{"data":[{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"1","text":"ಆ ಕಾಲದಲ್ಲಿ ಭೂಲೋಕದಲ್ಲೆಲ್ಲಾ ಒಂದೇ ಭಾಷೆಯಿತ್ತು. ಭಾಷಾಭೇದವೇನೂ ಇರಲಿಲ್ಲ."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"2","text":"ಜನರು ಪೂರ್ವದಿಕ್ಕಿಗೆ ಪ್ರಯಾಣ ಮಾಡುವಾಗ, ಶಿನಾರ್ ದೇಶದ ಬಯಲನ್ನು ಕಂಡು ಅಲ್ಲಿ ವಾಸಮಾಡಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"3","text":"ಅಲ್ಲಿ ಅವರು, “ಬನ್ನಿರಿ ನಾವು ಇಟ್ಟಿಗೆಗಳನ್ನು ಮಾಡಿ, ಚೆನ್ನಾಗಿ ಸುಡೋಣ,” ಎಂದು ಒಬ್ಬರಿಗೊಬ್ಬರು ಮಾತನಾಡಿಕೊಂಡರು. ಅವರು ಕಲ್ಲಿಗೆ ಬದಲಾಗಿ ಇಟ್ಟಿಗೆಯನ್ನು, ಸುಣ್ಣಕ್ಕೆ ಬದಲಾಗಿ ಜೇಡಿಮಣ್ಣನ್ನು ಉಪಯೋಗಿಸಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"4","text":"ಅನಂತರ ಅವರು, “ಬನ್ನಿರಿ, ನಾವು ಭೂಮಿಯ ಮೇಲೆ ಪಟ್ಟಣವನ್ನು ಕಟ್ಟೋಣ. ಆಕಾಶವನ್ನು ಮುಟ್ಟುವ ಒಂದು ಗೋಪುರವನ್ನು ನಮಗೋಸ್ಕರವಾಗಿ ಕಟ್ಟಿಕೊಂಡು, ನಮಗೆ ಹೆಸರು ಸಂಪಾದಿಸಿಕೊಳ್ಳೋಣ. ಹೀಗೆ ಮಾಡಿದರೆ ಭೂಮಿಯ ಮೇಲೆಲ್ಲಾ ಚದರುವುದಕ್ಕೆ ಆಸ್ಪದವಾಗುವದಿಲ್ಲ,” ಎಂದುಕೊಂಡರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"5","text":"ಜನರು ಕಟ್ಟುತ್ತಿದ್ದ ಪಟ್ಟಣವನ್ನೂ ಗೋಪುರವನ್ನೂ ನೋಡುವುದಕ್ಕೆ ಯೆಹೋವ ದೇವರು ಇಳಿದು ಬಂದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"6","text":"ಯೆಹೋವ ದೇವರು, “ಇವರಿಗೆ ಒಂದೇ ಜನಾಂಗವೂ ಒಂದೇ ಭಾಷೆಯೂ ಇದೆ. ಇವರು ಇದನ್ನು ಮಾಡಲಾರಂಭಿಸಿದ್ದಾರೆ. ಈಗ ಇನ್ನು ಮುಂದೆ ಇವರು ಮಾಡುವುದಕ್ಕೆ ಉದ್ದೇಶಿಸುವುದು ಇವರಿಗೆ ಅಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"7","text":"ನಾವು ಇಳಿದು ಹೋಗಿ, ಇವರು ಒಬ್ಬರ ಮಾತನ್ನು ಒಬ್ಬರು ತಿಳಿಯದಂತೆ, ಇವರ ಭಾಷೆಯನ್ನು ಗಲಿಬಿಲಿ ಮಾಡೋಣ,” ಎಂದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"8","text":"ಆದ್ದರಿಂದ ಯೆಹೋವ ದೇವರು ಅವರನ್ನು ಅಲ್ಲಿಂದ ಭೂಮಿಯ ಮೇಲೆಲ್ಲಾ ಚದರಿಸಿದರು. ಆಗ ಅವರು ಆ ಪಟ್ಟಣ ಕಟ್ಟುವುದನ್ನು ನಿಲ್ಲಿಸಿಬಿಟ್ಟರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"9","text":"ಆದಕಾರಣ ಅದಕ್ಕೆ, ಬಾಬೆಲ್11:9 ಬಾಬೆಲ್ ಹೀಬ್ರೂ ಭಾಷೆಯಲ್ಲಿ ಗಲಿಬಿಲಿ ಎಂದು ಹೆಸರಾಯಿತು. ಏಕೆಂದರೆ ಅಲ್ಲಿ ಯೆಹೋವ ದೇವರು ಇಡೀ ಜಗತ್ತಿನ ಭಾಷೆಗಳನ್ನು ಗಲಿಬಿಲಿ ಮಾಡಿದರು. ಅಲ್ಲಿಂದ ಯೆಹೋವ ದೇವರು ಅವರನ್ನು ಭೂಲೋಕದಲ್ಲೆಲ್ಲಾ ಚದರಿಸಿಬಿಟ್ಟರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"10","text":"ಶೇಮನ ವಂಶಾವಳಿ:"},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"11","text":"ಶೇಮನಿಂದ ಅರ್ಪಕ್ಷದನು ಹುಟ್ಟಿದ ಮೇಲೆ, ಶೇಮನು ಐನೂರು ವರ್ಷ ಬದುಕಿದನು. ಅವನಿಂದ ಪುತ್ರರೂ ಪುತ್ರಿಯರೂ ಹುಟ್ಟಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"12","text":"ಅರ್ಪಕ್ಷದನು ಮೂವತ್ತೈದು ವರ್ಷದವನಾಗಿರುವಾಗ, ಅವನಿಂದ ಶೆಲಹನು ಹುಟ್ಟಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"13","text":"ಅರ್ಪಕ್ಷದನಿಂದ ಶೆಲಹನು ಹುಟ್ಟಿದ ಮೇಲೆ ಅರ್ಪಕ್ಷದನು ನಾನೂರ ಮೂರು ವರ್ಷ ಬದುಕಿದನು. ಅವನಿಂದ ಪುತ್ರರೂ ಪುತ್ರಿಯರೂ ಹುಟ್ಟಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"14","text":"ಶೆಲಹನು ಮೂವತ್ತು ವರ್ಷದವನಾಗಿದ್ದಾಗ, ಅವನಿಂದ ಏಬೆರನು ಹುಟ್ಟಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"15","text":"ಶೆಲಹನಿಂದ ಏಬೆರನು ಹುಟ್ಟಿದ ಮೇಲೆ, ಶೆಲಹನು ನಾನೂರ ಮೂರು ವರ್ಷ ಬದುಕಿದನು. ಅವನಿಂದ ಪುತ್ರರೂ ಪುತ್ರಿಯರೂ ಹುಟ್ಟಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"16","text":"ಏಬೆರನು ಮೂವತ್ತ ನಾಲ್ಕು ವರ್ಷದವನಾಗಿದ್ದಾಗ, ಅವನಿಂದ ಪೆಲೆಗನು ಹುಟ್ಟಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"17","text":"ಏಬೆರನಿಂದ ಪೆಲೆಗನು ಹುಟ್ಟಿದ ಮೇಲೆ, ಏಬೆರನು ನಾನೂರ ಮೂವತ್ತು ವರ್ಷ ಬದುಕಿದನು. ಅವನಿಂದ ಪುತ್ರರೂ ಪುತ್ರಿಯರೂ ಹುಟ್ಟಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"18","text":"ಪೆಲೆಗನು ಮೂವತ್ತು ವರ್ಷದವನಾಗಿದ್ದಾಗ, ಅವನಿಂದ ರೆಗೂವನು ಹುಟ್ಟಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"19","text":"ಪೆಲೆಗನಿಂದ ರೆಗೂವನು ಹುಟ್ಟಿದ ಮೇಲೆ, ಪೆಲೆಗನು ಇನ್ನೂರ ಒಂಬತ್ತು ವರ್ಷ ಬದುಕಿದನು. ಅವನಿಂದ ಪುತ್ರರೂ ಪುತ್ರಿಯರೂ ಹುಟ್ಟಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"20","text":"ರೆಗೂವನು ಮೂವತ್ತೆರಡು ವರ್ಷದವನಾಗಿದ್ದಾಗ, ಅವನಿಂದ ಸೆರೂಗನು ಹುಟ್ಟಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"21","text":"ರೆಗೂವನಿಂದ ಸೆರೂಗನು ಹುಟ್ಟಿದ ಮೇಲೆ, ರೆಗೂವನು ಇನ್ನೂರ ಏಳು ವರ್ಷ ಬದುಕಿದನು. ಅವನಿಂದ ಪುತ್ರರೂ ಪುತ್ರಿಯರೂ ಹುಟ್ಟಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"22","text":"ಸೆರೂಗನು ಮೂವತ್ತು ವರ್ಷದವನಾಗಿದ್ದಾಗ, ಅವನಿಂದ ನಾಹೋರನು ಹುಟ್ಟಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"23","text":"ಸೆರೂಗನಿಂದ ನಾಹೋರನು ಹುಟ್ಟಿದ ಮೇಲೆ, ಸೆರೂಗನು ಇನ್ನೂರು ವರ್ಷ ಬದುಕಿದನು. ಅವನಿಂದ ಪುತ್ರರೂ ಪುತ್ರಿಯರೂ ಹುಟ್ಟಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"24","text":"ನಾಹೋರನು ಇಪ್ಪತ್ತೊಂಬತ್ತು ವರ್ಷದವನಾಗಿದ್ದಾಗ, ಅವನಿಂದ ತೆರಹನು ಹುಟ್ಟಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"25","text":"ನಾಹೋರನಿಂದ ತೆರಹನು ಹುಟ್ಟಿದ ಮೇಲೆ, ನಾಹೋರನು ನೂರ ಹತ್ತೊಂಬತ್ತು ವರ್ಷ ಬದುಕಿದನು. ಅವನಿಂದ ಪುತ್ರರೂ ಪುತ್ರಿಯರೂ ಹುಟ್ಟಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"26","text":"ತೆರಹನು ಎಪ್ಪತ್ತು ವರ್ಷದವನಾಗಿದ್ದಾಗ, ಅವನಿಂದ ಅಬ್ರಾಮನೂ ನಾಹೋರನೂ ಹಾರಾನನೂ ಹುಟ್ಟಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"27","text":"ತೆರಹನ ವಂಶಾವಳಿ:"},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"28","text":"ಆದರೆ ಹಾರಾನನು ತಾನು ಹುಟ್ಟಿದ ಸೀಮೆಯಾದ ಕಸ್ದೀಯರ ಊರ್ ಎಂಬ ಪಟ್ಟಣದಲ್ಲಿ ತನ್ನ ತಂದೆ ತೆರಹನಿಗಿಂತ ಮೊದಲು ಸತ್ತನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"29","text":"ಅಬ್ರಾಮನೂ ನಾಹೋರನೂ ಮದುವೆಮಾಡಿಕೊಂಡರು. ಅಬ್ರಾಮನ ಹೆಂಡತಿಯ ಹೆಸರು ಸಾರಯಳು, ನಾಹೋರನ ಹೆಂಡತಿಯ ಹೆಸರು ಮಿಲ್ಕಾ. ಈಕೆಯು ಹಾರಾನನ ಮಗಳು. ಹಾರಾನನು ಮಿಲ್ಕಾಳಿಗೂ ಇಸ್ಕಳಿಗೂ ತಂದೆ."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"30","text":"ಸಾರಯಳು ಬಂಜೆಯಾದದ್ದರಿಂದ ಆಕೆಗೆ ಮಕ್ಕಳಿರಲಿಲ್ಲ."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"31","text":"ತೆರಹನು ತನ್ನ ಮಗನಾದ ಅಬ್ರಾಮನನ್ನು ಮತ್ತು ತನಗೆ ಮೊಮ್ಮಗನೂ ಹಾರಾನನಿಗೆ ಮಗನೂ ಆದ ಲೋಟನನ್ನೂ ಹಾಗೂ ತನಗೆ ಸೊಸೆಯೂ ಅಬ್ರಾಮನಿಗೆ ಹೆಂಡತಿಯೂ ಆದ ಸಾರಯಳನ್ನೂ ಕರೆದುಕೊಂಡು ಕಾನಾನ್ ದೇಶಕ್ಕೆ ಹೋಗುವುದಕ್ಕಾಗಿ ಕಸ್ದೀಯರ ಊರ್ ಪಟ್ಟಣವನ್ನು ಬಿಟ್ಟು, ಹಾರಾನ್ ಎಂಬ ಪಟ್ಟಣಕ್ಕೆ ಬಂದು ಅಲ್ಲಿ ವಾಸವಾಗಿದ್ದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"11","verse":"32","text":"ತೆರಹನು ಇನ್ನೂರ ಐದು ವರ್ಷ ಜೀವಿಸಿ, ಹಾರಾನಿನಲ್ಲಿ ಮರಣಹೊಂದಿದನು."}]}