{"data":[{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"1","text":"ಯೆಹೋವ ದೇವರು ಅಬ್ರಾಮನಿಗೆ ಹೀಗೆ ಹೇಳಿದರು, “ನೀನು ನಿನ್ನ ಸ್ವದೇಶದಿಂದಲೂ ಬಂಧುಗಳಿಂದಲೂ ನಿನ್ನ ತಂದೆಯ ಮನೆಯಿಂದಲೂ ಹೊರಬಂದು, ನಾನು ನಿನಗೆ ತೋರಿಸುವ ನಾಡಿಗೆ ಹೋಗು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"2","text":"“ನಾನು ನಿನ್ನನ್ನು ದೊಡ್ಡ ಜನಾಂಗದವನನ್ನಾಗಿ ಮಾಡಿ,"},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"3","text":"ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುವವರನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುವೆನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"4","text":"ಆದ್ದರಿಂದ ಯೆಹೋವ ದೇವರು ತನಗೆ ಹೇಳಿದ ಪ್ರಕಾರ, ಅಬ್ರಾಮನು ಹೊರಟುಹೋದನು. ಲೋಟನು ಅವನೊಂದಿಗೆ ಹೋದನು. ಅಬ್ರಾಮನು ಹಾರಾನಿನಿಂದ ಹೊರಟಾಗ ಎಪ್ಪತ್ತೈದು ವರ್ಷದವನಾಗಿದ್ದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"5","text":"ಅಬ್ರಾಮನು ತನ್ನ ಹೆಂಡತಿಯಾದ ಸಾರಯಳನ್ನೂ, ತನ್ನ ಸಹೋದರನ ಮಗ ಲೋಟನನ್ನೂ, ತಾವು ಕೂಡಿಸಿಕೊಂಡಿದ್ದ ಎಲ್ಲಾ ಆಸ್ತಿಯನ್ನೂ, ಹಾರಾನಿನಲ್ಲಿ ಸಂಪಾದಿಸಿಕೊಂಡಿದ್ದ ಎಲ್ಲಾ ಜನರನ್ನೂ ತಮ್ಮ ಸಂಗಡ ಕರೆದುಕೊಂಡು ಕಾನಾನ್ ದೇಶಕ್ಕೆ ಸೇರಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"6","text":"ಅಬ್ರಾಮನು ಆ ದೇಶದಲ್ಲಿ ಶೆಕೆಮ್ ಎಂಬ ಸ್ಥಳದ ಮೋರೆ ಎಂಬ ಮಹಾವೃಕ್ಷದವರೆಗೆ ಪ್ರಯಾಣಮಾಡಿದನು. ಆಗ ಕಾನಾನ್ಯರು ಆ ದೇಶದಲ್ಲಿ ಇದ್ದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"7","text":"ಯೆಹೋವ ದೇವರು ಅಬ್ರಾಮನಿಗೆ ಕಾಣಿಸಿಕೊಂಡು, “ನಾನು ನಿನ್ನ ಸಂತತಿಗೆ ಈ ದೇಶವನ್ನು ಕೊಡುವೆನು,” ಎಂದರು. ಆದ್ದರಿಂದ ಅವನು ಅಲ್ಲಿ ತನಗೆ ಕಾಣಿಸಿಕೊಂಡ ಯೆಹೋವ ದೇವರಿಗೆ ಬಲಿಪೀಠವನ್ನು ಕಟ್ಟಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"8","text":"ಅಲ್ಲಿಂದ ಅವರು ಬೇತೇಲಿನ ಪೂರ್ವದ ಬೆಟ್ಟಕ್ಕೆ ಹೋಗಿ, ಪಶ್ಚಿಮಕ್ಕೆ ಬೇತೇಲ್, ಪೂರ್ವಕ್ಕೆ ಆಯಿ ಎಂಬ ಊರೂ ಇರುವ ಹಾಗೆ ತನ್ನ ಗುಡಾರವನ್ನು ಹಾಕಿಕೊಂಡನು. ಅಲ್ಲಿ ಯೆಹೋವ ದೇವರಿಗೆ ಬಲಿಪೀಠವನ್ನು ಕಟ್ಟಿ, ಯೆಹೋವ ದೇವರ ಹೆಸರನ್ನು ಆರಾಧಿಸಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"9","text":"ಅಬ್ರಾಮನು ಪ್ರಯಾಣಮಾಡಿ, ನೆಗೆವ12:9 ನೆಗೆವ ಅರ್ಥ ದೇಶದ ದಕ್ಷಿಣ ಪ್ರಾಂತ್ಯದ ಕಡೆಗೆ ಕಡೆಗೆ ಹೊರಟನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"10","text":"ಆಗ ಆ ದೇಶದಲ್ಲಿ ಬರ ಉಂಟಾದದ್ದರಿಂದ, ಅಬ್ರಾಮನು ಈಜಿಪ್ಟಿನಲ್ಲಿ ಕೆಲವು ಸಮಯ ಇರಲು ಇಳಿದು ಹೋದನು. ಏಕೆಂದರೆ ಬರವು ಆ ದೇಶದಲ್ಲಿ ಘೋರವಾಗಿತ್ತು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"11","text":"ಅವನು ಈಜಿಪ್ಟನ್ನು ಸಮೀಪಿಸುತ್ತಿದ್ದಾಗ, ತನ್ನ ಹೆಂಡತಿ ಸಾರಯಳಿಗೆ, “ನೀನು ನೋಡುವುದಕ್ಕೆ ರೂಪವತಿಯೆಂದು ನನಗೆ ತಿಳಿದಿದೆ."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"12","text":"ಹೀಗಿರುವುದರಿಂದ ಈಜಿಪ್ಟಿನವರು ನಿನ್ನನ್ನು ಕಂಡು, ‘ಈಕೆಯು ಅವನ ಹೆಂಡತಿ’ ಎಂದು ಹೇಳಿ, ನನ್ನನ್ನು ಕೊಂದುಹಾಕಿ, ನಿನ್ನನ್ನು ಉಳಿಸುವರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"13","text":"ನಿನ್ನ ದೆಸೆಯಿಂದ ನನಗೆ ಒಳ್ಳೆಯದಾಗಿ, ನನ್ನ ಪ್ರಾಣವು ಉಳಿಯುವಂತೆ ನೀನು ನನ್ನ ಸಹೋದರಿ ಎಂದು ದಯಮಾಡಿ ಹೇಳಬೇಕು,” ಎಂದು ಹೇಳಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"14","text":"ಅಬ್ರಾಮನು ಈಜಿಪ್ಟಿಗೆ ಬಂದಾಗ, ಈಜಿಪ್ಟಿನವರು, ಆ ಸಾರಯಳು ಬಹಳ ಸುಂದರಿ ಎಂದುಕೊಂಡರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"15","text":"ಫರೋಹನ ಅಧಿಕಾರಿಗಳು ಆಕೆಯನ್ನು ನೋಡಿ, ಫರೋಹನ ಮುಂದೆ ಆಕೆಯನ್ನು ಹೊಗಳಿ, ಆ ಸ್ತ್ರೀಯನ್ನು ಅವನ ಅರಮನೆಗೆ ಕರೆದುಕೊಂಡು ಹೋದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"16","text":"ಅವನು ಆಕೆಗೋಸ್ಕರ ಅಬ್ರಾಮನಿಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿದನು. ಅವನಿಗೆ ಕುರಿ, ಎತ್ತು, ಕತ್ತೆಗಳೂ ದಾಸದಾಸಿಯರೂ ಹೆಣ್ಣು ಕತ್ತೆಗಳೂ ಒಂಟೆಗಳೂ ದೊರೆತವು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"17","text":"ಆದರೆ ಯೆಹೋವ ದೇವರು ಫರೋಹನನ್ನೂ, ಅವನ ಮನೆಯನ್ನೂ ಅಬ್ರಾಮನ ಹೆಂಡತಿ ಸಾರಯಳಿಗಾಗಿ ಭಯಂಕರವಾದ ರೋಗಗಳಿಂದ ಬಾಧಿಸಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"18","text":"ಅನಂತರ ಫರೋಹನು ಅಬ್ರಾಮನನ್ನು ಕರೆಯಿಸಿ, “ನೀನು ನನಗೆ ಮಾಡಿದ್ದೇನು? ಈಕೆಯು ನಿನ್ನ ಹೆಂಡತಿ ಎಂದು ಯಾಕೆ ನನಗೆ ತಿಳಿಸಲಿಲ್ಲ?"},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"19","text":"‘ಆಕೆಯು ನನ್ನ ಸಹೋದರಿ,’ ಎಂದು ಯಾಕೆ ಹೇಳಿದೆ? ನೀನು ಹಾಗೆ ಹೇಳಿದ್ದರಿಂದ ಆಕೆಯನ್ನು ನನಗೆ ಹೆಂಡತಿಯಾಗಿ ಇಟ್ಟುಕೊಳ್ಳುವುದರಲ್ಲಿದ್ದೆನು. ಆದರೆ ಈಗ, ನಿನ್ನ ಹೆಂಡತಿ, ಈಕೆಯನ್ನು ನೀನು ಕರೆದುಕೊಂಡು ಹೋಗು,” ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"12","verse":"20","text":"ಫರೋಹನು ತನ್ನ ಜನರಿಗೆ ಅವನ ವಿಷಯದಲ್ಲಿ ಆಜ್ಞಾಪಿಸಲು, ಅವರು ಅಬ್ರಾಮನನ್ನೂ ಅವನ ಹೆಂಡತಿಯನ್ನೂ ಅವನಿಗಿದ್ದ ಎಲ್ಲದರ ಸಮೇತ ಅಲ್ಲಿಂದ ಕಳುಹಿಸಿಬಿಟ್ಟನು."}]}