{"data":[{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"1","text":"ಯೋಸೇಫನು ತನ್ನ ಮನೆಯ ಉಗ್ರಾಣಿಕನಿಗೆ, “ಈ ಮನುಷ್ಯರ ಚೀಲಗಳಲ್ಲಿ ಹೊರುವುದಕ್ಕಾಗುವಷ್ಟು ಧಾನ್ಯವನ್ನು ತುಂಬಿಸಿ, ಪ್ರತಿಯೊಬ್ಬನ ಹಣವನ್ನು ಅವನವನ ಚೀಲದ ಬಾಯಲ್ಲಿ ಇಡು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"2","text":"ನನ್ನ ಬೆಳ್ಳಿಯ ಪಾತ್ರೆಯನ್ನು ಚಿಕ್ಕವನ ಚೀಲದ ಬಾಯಲ್ಲಿ ಅವನ ಧಾನ್ಯ ಹಾಗೂ ಹಣದ ಸಂಗಡ ಇಡು,” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು. ಯೋಸೇಫನು ಹೇಳಿದಂತೆಯೇ ಅವನು ಮಾಡಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"3","text":"ಸೂರ್ಯೋದಯವಾದಾಗ ಆ ಮನುಷ್ಯರನ್ನು ತಮ್ಮ ಕತ್ತೆಗಳ ಸಹಿತವಾಗಿ ಕಳುಹಿಸಲಾಯಿತು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"4","text":"ಅವರು ಪಟ್ಟಣವನ್ನು ಬಿಟ್ಟು ದೂರ ಹೋಗುವುದಕ್ಕಿಂತ ಮುಂಚೆ ಯೋಸೇಫನು ಮನೆಯ ಗೃಹನಿರ್ವಾಹಕನಿಗೆ, “ಆ ಮನುಷ್ಯರ ಹಿಂದೆ ಹೋಗು. ಅವರು ಸಿಕ್ಕಿದಾಗ, ‘ಏಕೆ ನೀವು ಒಳ್ಳೆಯದಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಿದಿರಿ?"},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"5","text":"ಆ ಪಾತ್ರೆಯು ನನ್ನ ಒಡೆಯನು ಕುಡಿಯುವ ಪಾತ್ರೆಯಲ್ಲವೋ? ಅದರಿಂದ ನಿಜವಾಗಿಯೂ ಅವನು ದೈವೋಕ್ತಿಯನ್ನು ಹೇಳುವನಲ್ಲಾ? ನೀವು ಹೀಗೆ ಮಾಡಿದ್ದು ಕೆಟ್ಟದ್ದಾಗಿದೆ,’ ಎಂದು ಅವರಿಗೆ ಹೇಳು,” ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"6","text":"ಅವನು ಅವರನ್ನು ಸಂಧಿಸಿ ಈ ಮಾತುಗಳನ್ನು ಅವರಿಗೆ ಹೇಳಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"7","text":"ಆಗ ಅವರು ಅವನಿಗೆ, “ನಮ್ಮ ಒಡೆಯನು ಏಕೆ ಇಂಥ ಮಾತುಗಳನ್ನಾಡುತ್ತಾನೆ? ನಿನ್ನ ದಾಸರು ಹೀಗೆ ಮಾಡುವವರಲ್ಲ."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"8","text":"ನಮ್ಮ ಚೀಲಗಳ ಬಾಯಲ್ಲಿ ನಮಗೆ ಸಿಕ್ಕಿದ ಹಣವನ್ನು ನಿಮಗೆ ಕೊಡುವುದಕ್ಕೆ ಕಾನಾನ್ ದೇಶದಿಂದ ತಂದೆವು. ಹೀಗಿರಲು ನಿನ್ನ ಯಜಮಾನನ ಮನೆಯೊಳಗಿಂದ ಬೆಳ್ಳಿಬಂಗಾರವನ್ನು ಹೇಗೆ ಕದ್ದುಕೊಂಡೇವು?"},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"9","text":"ಅದು ನಿನ್ನ ದಾಸರಲ್ಲಿ ಯಾರ ಹತ್ತಿರ ಸಿಕ್ಕುವುದೋ ಅವನು ಸಾಯಲಿ ಮತ್ತು ನಾವು ಸಹ ನಮ್ಮ ಒಡೆಯನಿಗೆ ದಾಸರಾಗುವೆವು,” ಎಂದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"10","text":"ಆಗ ಅವನು, “ಈಗ ನಿಮ್ಮ ಮಾತಿನಂತೆಯೇ ಆಗಲಿ. ಯಾರ ಬಳಿಯಲ್ಲಿ ಅದು ಸಿಕ್ಕುತ್ತದೋ, ಅವನು ನನಗೆ ದಾಸನಾಗಿರಲಿ, ಆದರೆ ನೀವು ನಿರಪರಾಧಿಗಳಾಗಿರುವಿರಿ,” ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"11","text":"ಅದಕ್ಕೆ ಅವರು ತ್ವರೆಪಟ್ಟು, ತಮ್ಮ ತಮ್ಮ ಚೀಲಗಳನ್ನು ನೆಲಕ್ಕೆ ಇಳಿಸಿ ಅವುಗಳನ್ನು ಬಿಚ್ಚಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"12","text":"ಅವರು ಹಿರಿಯನನ್ನು ಮೊದಲುಗೊಂಡು ಕಿರಿಯವನವರೆಗೆ ಶೋಧಿಸಲಾಗಿ, ಆ ಪಾತ್ರೆಯು ಬೆನ್ಯಾಮೀನನ ಚೀಲದಲ್ಲಿ ಸಿಕ್ಕಿತು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"13","text":"ಆಗ ಅವರು ತಮ್ಮ ವಸ್ತ್ರಗಳನ್ನು ಹರಿದುಕೊಂಡು, ತಮ್ಮ ತಮ್ಮ ಕತ್ತೆಗಳ ಮೇಲೆ ಚೀಲಗಳನ್ನು ಹೇರಿಕೊಂಡು ಪಟ್ಟಣಕ್ಕೆ ಮರಳಿ ಬಂದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"14","text":"ಯೆಹೂದನೂ ಅವನ ಸಹೋದರರೂ ಯೋಸೇಫನು ಇನ್ನೂ ಮನೆಯಲ್ಲಿದ್ದಾಗಲೇ, ಅವನ ಮನೆಗೆ ಬಂದು ಮುಂದೆ ಅಡ್ಡಬಿದ್ದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"15","text":"ಆಗ ಯೋಸೇಫನು ಅವರಿಗೆ, “ನೀವು ಮಾಡಿದ ಈ ಕೆಲಸವೇನು? ನನ್ನಂಥ ಮನುಷ್ಯನು ದೈವೋಕ್ತಿಗಳನ್ನು ಬಲ್ಲೆನೆಂದು ನಿಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲವೋ?” ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"16","text":"ಯೆಹೂದನು, “ನಾವು ನಮ್ಮ ಒಡೆಯನಿಗೆ ಏನು ಹೇಳೋಣ? ಏನು ಮಾತನಾಡೋಣ? ಹೇಗೆ ನಮ್ಮನ್ನು ನಾವು ನೀತಿವಂತರಾಗಿ ಮಾಡಿಕೊಳ್ಳೋಣ? ನಿನ್ನ ದಾಸರ ಪಾಪವನ್ನು ದೇವರು ಹೊರಪಡಿಸಿದ್ದಾರೆ. ನಾವೂ ಪಾತ್ರೆಯು ಯಾರ ಕೈಯಲ್ಲಿ ಸಿಕ್ಕಿತೋ ಅವನೂ ನನ್ನ ಒಡೆಯನಿಗೆ ದಾಸರಾಗಿದ್ದೇವೆ,” ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"17","text":"ಆಗ ಯೋಸೇಫನು, “ಹಾಗೆ ಎಂದಿಗೂ ಆಗಬಾರದು. ಯಾರ ಬಳಿಯಲ್ಲಿ ಆ ಪಾತ್ರೆಯು ಸಿಕ್ಕಿತೋ, ಅವನು ನನಗೆ ದಾಸನಾಗಿರಲಿ. ಆದರೆ ನೀವು ಸಮಾಧಾನವಾಗಿ ನಿಮ್ಮ ತಂದೆಯ ಬಳಿಗೆ ಹೋಗಿರಿ,” ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"18","text":"ಯೆಹೂದನು ಅವನ ಸಮೀಪಕ್ಕೆ ಬಂದು, “ನನ್ನ ಒಡೆಯನೇ, ನನ್ನ ಒಡೆಯನ ಕಿವಿಗಳಲ್ಲಿ ಒಂದು ಮಾತು ಹೇಳುವುದಕ್ಕೆ ನಿನ್ನ ದಾಸನಿಗೆ ಅಪ್ಪಣೆಯಾಗಬೇಕು. ನಿನ್ನ ದಾಸನ ಮೇಲೆ ನಿನ್ನ ಕೋಪವು ಉರಿಯದೆ ಇರಲಿ. ಏಕೆಂದರೆ ನೀನು ಫರೋಹನಿಗೆ ಸಮಾನನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"19","text":"ನನ್ನ ಒಡೆಯನೇ, ‘ನಿಮಗೆ ತಂದೆಯೂ ಸಹೋದರರೂ ಇದ್ದಾರೋ,’ ಎಂದು ತನ್ನ ದಾಸರನ್ನು ಕೇಳಲು,"},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"20","text":"ನಾವು ನಮ್ಮ ಒಡೆಯನಿಗೆ, ‘ನಮಗೆ ಮುದುಕನಾದ ತಂದೆಯೂ ಅವನಿಗೆ ಮುಪ್ಪಿನಲ್ಲಿ ಹುಟ್ಟಿದ ಚಿಕ್ಕ ಮಗನೂ ಇದ್ದಾನೆ, ಅವನ ಸಹೋದರನು ಸತ್ತುಹೋಗಿದ್ದಾನೆ. ಅವನ ತಂದೆಯು ಅವನನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ,’ ಎಂದು ಹೇಳಿದೆವು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"21","text":"“ಅದಕ್ಕೆ ನೀನು ನಿನ್ನ ದಾಸರಿಗೆ, ‘ನಾನು ಅವನನ್ನು ನೋಡುವ ಹಾಗೆ, ಅವನನ್ನು ನನ್ನ ಬಳಿಗೆ ಕರೆದುಕೊಂಡು ಬನ್ನಿರಿ,’ ಎಂದು ಹೇಳಿದೆಯಲ್ಲಾ."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"22","text":"ನಾವು ನಮ್ಮ ಒಡೆಯನಿಗೆ, ‘ಆ ಹುಡುಗನು ನಮ್ಮ ತಂದೆಯನ್ನು ಬಿಡಕೂಡದು. ಅವನು ತಂದೆಯನ್ನು ಬಿಟ್ಟರೆ, ಅವನು ಸಾಯುವನು,’ ಎಂದು ಹೇಳಿದೆವು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"23","text":"ಆಗ ನೀವು ನಿನ್ನ ದಾಸರಿಗೆ, ‘ನಿಮ್ಮ ಚಿಕ್ಕ ತಮ್ಮನು ನಿಮ್ಮ ಸಂಗಡ ಇಲ್ಲಿಗೆ ಬಾರದಿದ್ದರೆ, ಇನ್ನು ಮೇಲೆ ನನ್ನ ಮುಖವನ್ನು ನೋಡಬಾರದು,’ ಎಂದು ಹೇಳಿದೆ."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"24","text":"ಹೀಗಿರಲಾಗಿ ನಾವು ನಿನ್ನ ದಾಸನಾದ ನಮ್ಮ ತಂದೆಯ ಬಳಿಗೆ ಹೋದಾಗ, ನನ್ನ ಒಡೆಯನ ಮಾತುಗಳನ್ನು ಅವನಿಗೆ ತಿಳಿಸಿದೆವು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"25","text":"“ನಮ್ಮ ತಂದೆಯು, ‘ನೀವು ತಿರುಗಿ ಹೋಗಿ, ನಮಗೆ ಸ್ವಲ್ಪ ಆಹಾರವನ್ನು ಕೊಂಡುಕೊಳ್ಳಿರಿ,’ ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"26","text":"ಆಗ ನಾವು, ‘ಹೋಗುವುದಕ್ಕಾಗದು, ನಮ್ಮ ಚಿಕ್ಕ ತಮ್ಮನು ನಮ್ಮೊಂದಿಗೆ ಇದ್ದರೆ ಮಾತ್ರ ನಾವು ಹೋಗುತ್ತೇವೆ. ಏಕೆಂದರೆ ನಮ್ಮ ಚಿಕ್ಕ ತಮ್ಮನು ನಮ್ಮ ಸಂಗಡ ಇದ್ದರೆ ಮಾತ್ರ, ಆ ಮನುಷ್ಯನ ಮುಖವನ್ನು ನಾವು ನೋಡುವುದಕ್ಕಾಗುವುದು,’ ಎಂದು ಹೇಳಿದೆವು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"27","text":"“ಅದಕ್ಕೆ ನಿನ್ನ ದಾಸನಾದ ನನ್ನ ತಂದೆಯು, ‘ನನ್ನ ಹೆಂಡತಿಯು ನನಗೆ ಇಬ್ಬರು ಪುತ್ರರನ್ನು ಹೆತ್ತಳೆಂಬುದು ನಿಮಗೆ ತಿಳಿದಿದೆ."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"28","text":"ಒಬ್ಬನು ನನ್ನ ಬಳಿಯಿಂದ ಹೋಗಿ ಬಿಟ್ಟನು. “ಅವನು ನಿಶ್ಚಯವಾಗಿ ಕಾಡುಮೃಗದಿಂದ ಸೀಳಿ ಸತ್ತಿರಬೇಕು,” ಎಂದು ಹೇಳಿದಿರಿ. ಅವನನ್ನು ನಾನು ಈ ದಿನದವರೆಗೂ ನೋಡಲಿಲ್ಲ."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"29","text":"ಈಗ ಇವನನ್ನೂ ನನ್ನ ಬಳಿಯಿಂದ ತೆಗೆದುಕೊಂಡು ಹೋಗಬೇಕೆಂದಿದ್ದೀರಿ. ಅವನಿಗೂ ಕೇಡು ಬಂದರೆ, ನನ್ನ ಮುದಿ ತಲೆಯು ದುಃಖದಿಂದ ಸಮಾಧಿಗೆ ಇಳಿಯುವಂತೆ ಮಾಡುವಿರಿ,’ ಎಂದು ಹೇಳಿದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"30","text":"“ಹೀಗಿರಲಾಗಿ ನಾನು ನಿನ್ನ ದಾಸನಾದ ನನ್ನ ತಂದೆಯ ಬಳಿಗೆ ಹೋಗುವ ಸಮಯದಲ್ಲಿ ಅವನ ಪ್ರಾಣವು ಹುಡುಗನ ಪ್ರಾಣದಲ್ಲಿ ನೆಟ್ಟಿದ್ದರಿಂದ,"},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"31","text":"ಹುಡುಗನು ನಮ್ಮ ಸಂಗಡ ಇಲ್ಲದಿರುವುದನ್ನು ಕಂಡಾಗಲೇ ಅವನು ಸಾಯುವನು. ನಿನ್ನ ದಾಸನಾಗಿರುವ ನಮ್ಮ ತಂದೆಯ ಮುದಿ ತಲೆಯನ್ನು ದುಃಖದಿಂದ ಸಮಾಧಿಗೆ ನಿನ್ನ ದಾಸರು ಇಳಿಯುವಂತೆ ಮಾಡುವರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"32","text":"ಏಕೆಂದರೆ ನಿನ್ನ ದಾಸನಾದ ನಾನು, ಆ ಹುಡುಗನಿಗೋಸ್ಕರ ನನ್ನ ತಂದೆಯ ಬಳಿಯಲ್ಲಿ ಹೊಣೆಯಾಗಿ, ‘ಅವನನ್ನು ನಿನ್ನ ಬಳಿಗೆ ತಾರದೆ ಹೋದರೆ, ಎಂದೆಂದಿಗೂ ನನ್ನ ತಂದೆಗೆ ದೋಷಿಯಾಗಿರುವೆನು,’ ಎಂದು ಹೇಳಿಕೊಂಡಿದ್ದೇನೆ."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"33","text":"“ಹಾಗಿದ್ದಲ್ಲಿ ಆ ಹುಡುಗನ ಬದಲಾಗಿ ನಿನ್ನ ದಾಸನಾದ ನಾನು ನನ್ನ ಒಡೆಯನಿಗೆ ದಾಸನಾಗಿರುವೆನು. ಹುಡುಗನು ನನ್ನ ಸಹೋದರರ ಸಂಗಡ ಹೋಗಿಬಿಡಲಿ."},{"book":"ಆದಿಕಾಂಡ","chapter":"44","verse":"34","text":"ಹುಡುಗನು ನನ್ನ ಬಳಿಯಲ್ಲಿರದೆ, ನಾನು ಹೇಗೆ ನನ್ನ ತಂದೆಯ ಬಳಿಗೆ ಹೋಗಲಿ? ಹೋದರೆ ನನ್ನ ತಂದೆಗೆ ಬರುವ ಕೇಡನ್ನು ನಾನು ನೋಡಬೇಕಾದೀತು,” ಎಂದನು."}]}