{"data":[{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"1","text":"ಕೆಲವು ಕಾಲದ ನಂತರ ಯೋಸೇಫನಿಗೆ, “ನಿನ್ನ ತಂದೆ ಅಸ್ವಸ್ಥನಾಗಿದ್ದಾನೆ,” ಎಂಬ ಸುದ್ದಿ ಬಂದಿತು. ಆಗ ಅವನು ತನ್ನ ಇಬ್ಬರು ಪುತ್ರರಾದ ಮನಸ್ಸೆಯನ್ನೂ, ಎಫ್ರಾಯೀಮನನ್ನೂ ಕರೆದುಕೊಂಡು ತಂದೆಯ ಬಳಿಗೆ ಬಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"2","text":"ಯಾಕೋಬನಿಗೆ, “ನಿನ್ನ ಮಗ ಯೋಸೇಫನು ಬಂದಿದ್ದಾನೆ,” ಎಂದು ತಿಳಿಸಿದಾಗ, ಇಸ್ರಾಯೇಲನು ಚೇತರಿಸಿಕೊಂಡು ಹಾಸಿಗೆಯ ಮೇಲೆ ಕುಳಿತುಕೊಂಡನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"3","text":"ಆಗ ಯಾಕೋಬನು ಯೋಸೇಫನಿಗೆ, “ಸರ್ವಶಕ್ತ ದೇವರು ಕಾನಾನ್ ದೇಶದ ಲೂಜ್ ಎಂಬಲ್ಲಿ ನನಗೆ ಕಾಣಿಸಿಕೊಂಡು, ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"4","text":"ದೇವರು ನನಗೆ, ‘ನಿನ್ನನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿ, ನಿನ್ನ ಸಂತತಿಯನ್ನು ಹೆಚ್ಚಿಸುವೆನು. ಅನೇಕ ಜನಾಂಗಗಳು ನಿನ್ನಿಂದುಟಾಗುವಂತೆ ಮಾಡುವೆನು, ನಿನ್ನ ತರುವಾಯ ನಿನ್ನ ಸಂತತಿಗೂ ಈ ದೇಶವನ್ನು ಶಾಶ್ವತವಾದ ಸ್ವತ್ತನ್ನಾಗಿ ಕೊಡುತ್ತೇನೆ,’ ಎಂದು ಹೇಳಿದರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"5","text":"“ಈಗ ನಾನು ನಿನ್ನ ಬಳಿಗೆ ಈಜಿಪ್ಟಿಗೆ ಬರುವ ಮೊದಲು ಈಜಿಪ್ಟಿನಲ್ಲಿ ನಿನಗೆ ಹುಟ್ಟಿದ ಇಬ್ಬರು ಪುತ್ರರಾದ ಎಫ್ರಾಯೀಮ್ ಮನಸ್ಸೆಯರು ನನ್ನವರಾಗಿರಬೇಕು. ಅವರು ರೂಬೇನ್ ಮತ್ತು ಸಿಮೆಯೋನರಂತೆ ನನ್ನವರಾಗಿರಬೇಕು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"6","text":"ಆದರೆ ಅವರ ತರುವಾಯ ನಿನ್ನಿಂದ ಹುಟ್ಟುವ ಸಂತಾನವು ನಿನ್ನದಾಗಿರಲಿ. ಅವರು ತಮ್ಮ ಸಹೋದರರ ಸೊತ್ತಿಗೆ ಬಾಧ್ಯತೆಯನ್ನು ಪಡೆದು ಅವರ ಕುಲದ ಹೆಸರನ್ನೇ ಇಟ್ಟುಕೊಳ್ಳಲಿ."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"7","text":"ನಾನು ಪದ್ದನ್ ಅರಾಮಿನಿಂದ ಬಂದಾಗ, ಕಾನಾನ್ ದೇಶದಲ್ಲಿ ಎಫ್ರಾತಿನಿಂದ ಸ್ವಲ್ಪ ದೂರವಾಗಿರುವಾಗ, ರಾಹೇಲಳು ಸತ್ತುಹೋದಳು. ಅಲ್ಲಿ ಅಂದರೆ, ಬೇತ್ಲೆಹೇಮ್ ಎಂಬ ಎಫ್ರಾತಿಗೆ ಹೋಗುವ ಮಾರ್ಗದಲ್ಲಿ ಆಕೆಯನ್ನು ಸಮಾಧಿಮಾಡಿದೆನು,” ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"8","text":"ಆಗ ಇಸ್ರಾಯೇಲನು ಯೋಸೇಫನ ಮಕ್ಕಳನ್ನು ಕಂಡು, “ಇವರು ಯಾರು?” ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"9","text":"ಅದಕ್ಕೆ ಯೋಸೇಫನು ತನ್ನ ತಂದೆಗೆ, “ದೇವರು ಈ ಸ್ಥಳದಲ್ಲಿ ನನಗೆ ಕೊಟ್ಟ ನನ್ನ ಪುತ್ರರು,” ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"10","text":"ಇಸ್ರಾಯೇಲನು ಮುದುಕನಾಗಿದ್ದದ್ದರಿಂದ, ಅವನ ಕಣ್ಣುಗಳು ಕಾಣದಷ್ಟು ಮಬ್ಬಾಗಿದ್ದವು. ಯೋಸೇಫನು ಅವರನ್ನು ಅವನ ಸಮೀಪಕ್ಕೆ ತಂದಾಗ, ಅವನು ಅವರನ್ನು ಮುದ್ದಿಟ್ಟು, ಅಪ್ಪಿಕೊಂಡನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"11","text":"ಇಸ್ರಾಯೇಲನು ಯೋಸೇಫನಿಗೆ, “ನಿನ್ನ ಮುಖವನ್ನು ಕಾಣುವೆನೆಂದು ನಾನು ನೆನಸಿರಲಿಲ್ಲ. ಆದರೆ ನಿನ್ನ ಸಂತಾನವನ್ನು ಸಹ ದೇವರು ನನಗೆ ಕಾಣುವಂತೆ ಅನುಗ್ರಹಿಸಿದ್ದಾನೆ,” ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"12","text":"ಆಗ ಯೋಸೇಫನು ಅವರನ್ನು ಮೊಣಕಾಲುಗಳ ಬಳಿಯಿಂದ ಬರಮಾಡಿ ತಂದೆಗೆ ಅಡ್ಡಬಿದ್ದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"13","text":"ತರುವಾಯ ಯೋಸೇಫನು ತನ್ನ ಬಲಗಡೆಯಲ್ಲಿ ಇಸ್ರಾಯೇಲನ ಎಡಗೈಗೆ ಎದುರಾಗಿ ಎಫ್ರಾಯೀಮನನ್ನೂ, ತನ್ನ ಎಡಗಡೆಯಲ್ಲಿ ಇಸ್ರಾಯೇಲನ ಬಲಗೈಗೆ ಎದುರಾಗಿ ಮನಸ್ಸೆಯನ್ನೂ ನಿಲ್ಲಿಸಿ, ಅವರಿಬ್ಬರನ್ನೂ ತನ್ನ ತಂದೆಯ ಬಳಿಗೆ ತಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"14","text":"ಆಗ ಇಸ್ರಾಯೇಲನು ತನ್ನ ಬಲಗೈಯನ್ನು ಚಾಚಿ ಚಿಕ್ಕವನಾದ ಎಫ್ರಾಯೀಮನ ತಲೆಯ ಮೇಲೆಯೂ, ತನ್ನ ಎಡಗೈಯನ್ನು ಮನಸ್ಸೆಯ ತಲೆಯ ಮೇಲೆಯೂ ಇಟ್ಟನು. ಮನಸ್ಸೆಯು ಹಿರಿಯವನಾಗಿದ್ದರೂ, ಬೇಕೆಂದೇ ಅವನು ತನ್ನ ಕೈಗಳನ್ನು ಹಾಗೆ ಇಟ್ಟನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"15","text":"ಆಗ ಅವನು ಯೋಸೇಫನನ್ನು ಹೀಗೆ ಆಶೀರ್ವದಿಸಿದನು,"},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"16","text":"ಎಲ್ಲಾ ಕೇಡಿನಿಂದ ನನ್ನನ್ನು ತಪ್ಪಿಸಿದ ಆ ದೇವರ ದೂತ,"},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"17","text":"ತನ್ನ ತಂದೆಯು ಎಫ್ರಾಯೀಮನ ತಲೆಯ ಮೇಲೆ ಬಲಗೈಯನ್ನು ಇಟ್ಟದ್ದನ್ನು ಯೋಸೇಫನು ಕಂಡಾಗ, ಅದು ಅವನಿಗೆ ಇಷ್ಟವಾಗಿರಲಿಲ್ಲ. ಆದ್ದರಿಂದ ಅವನು ತನ್ನ ತಂದೆಯ ಕೈಯನ್ನು ಹಿಡಿದು, ಎಫ್ರಾಯೀಮನ ತಲೆಯ ಮೇಲಿಂದ ತೆಗೆದು, ಮನಸ್ಸೆಯ ತಲೆಯ ಮೇಲೆ ಇಡುವುದರಲ್ಲಿದ್ದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"18","text":"ಯೋಸೇಫನು ತನ್ನ ತಂದೆಗೆ, “ಅಪ್ಪಾ, ಹಾಗಲ್ಲ, ಇವನೇ ಜೇಷ್ಠಪುತ್ರನು. ಇವನ ತಲೆಯ ಮೇಲೆ ಬಲಗೈ ಇಡು,” ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"19","text":"ಅದಕ್ಕೆ ಅವನ ತಂದೆಯು ಒಪ್ಪದೆ, “ನನಗೆ ಗೊತ್ತು. ನನ್ನ ಮಗನೇ, ನನಗೆ ತಿಳಿಯಿತು. ಅವನು ಸಹ ಜನಾಂಗವಾಗುವುದಲ್ಲದೆ ಅವನು ದೊಡ್ಡವನಾಗುವನು. ಆದರೂ ಅವನ ತಮ್ಮನು ನಿಶ್ಚಯವಾಗಿ ಅವನಿಗಿಂತ ದೊಡ್ಡವನಾಗುವನು. ಅವನ ಸಂತತಿಯು ಜನಾಂಗಗಳ ಸಮೂಹವಾಗುವುದು,” ಎಂದನು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"20","text":"ಹೀಗೆ ಅವನು ಅವರನ್ನು ಆ ದಿನದಲ್ಲಿ ಆಶೀರ್ವದಿಸಿ, ಹೀಗೆಂದನು:"},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"21","text":"ಆಗ ಇಸ್ರಾಯೇಲನು ಯೋಸೇಫನಿಗೆ, “ನಾನು ಸಾಯುತ್ತೇನೆ, ಆದರೆ ದೇವರು ನಿಮ್ಮ ಸಂಗಡವಿದ್ದು, ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ಪಿತೃಗಳ ದೇಶಕ್ಕೆ ಮತ್ತೆ ಸೇರಿಸುವರು."},{"book":"ಆದಿಕಾಂಡ","chapter":"48","verse":"22","text":"ಇದಲ್ಲದೆ ನಾನು ನನ್ನ ಖಡ್ಗದಿಂದಲೂ ಬಿಲ್ಲಿನಿಂದಲೂ ಅಮೋರಿಯರ ಕೈಯಿಂದ ತೆಗೆದುಕೊಂಡ ಒಂದು ಹೊಲವನ್ನು ನಿನ್ನ ಸಹೋದರರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ನಿನಗೆ ಕೊಟ್ಟಿದ್ದೇನೆ,” ಎಂದನು."}]}