{"data":[{"book":"Sariyane","chapter":"14","verse":"1","text":"Alatala ɛ Alaa diine nan ɛ tan na. Xa sayaan ti, ɛ nama ɛ yɛtɛ maxaba. Ɛ nama ɛ xunna dɛ bi."},{"book":"Sariyane","chapter":"14","verse":"2","text":"Yama rasariɲanxin nan ɛ tan na Alatala ɛ Ala xa. A ɛ tan nan sugandixi bɔxɔn siyane birin tagi, a ɛ xa findi a gbeen na."},{"book":"Sariyane","chapter":"14","verse":"3","text":"Ɛ nama se xɔsixi yo don."},{"book":"Sariyane","chapter":"14","verse":"4","text":"Subene ni i ra, ɛ nɔɛ naxanye donɲɛ: ɲingen nun yɛxɛɛn nun siin"},{"book":"Sariyane","chapter":"14","verse":"5","text":"nun xɛnla nun tɔkɛn nun bolen nun geya ma siin nun wonden nun yaleen e nun burunna yɛxɛɛna."},{"book":"Sariyane","chapter":"14","verse":"6","text":"Sube toro kanna naxan toro bɔxi ɲaxi ra, a mɔn donseen laxunma, ɛ nɔɛ ne donɲɛ nɛn."},{"book":"Sariyane","chapter":"14","verse":"7","text":"Koni na subene tagi, naxanye toro bɔxi ɲaxi ra, hanma naxanye donseen laxunma, ndee e yɛ ɛ nama ne don alo ɲɔgɔmɛna hanma ɲerena hanma fanyerasina. E findixi sube haramuxine nan na ɛ xa, bayo e donseen laxunma, koni e toro mi bɔxi ɲaxi ra."},{"book":"Sariyane","chapter":"14","verse":"8","text":"Xɔsɛn toron bɔxi, koni a mi donse laxunma, a haramuxin na a ra ɛ tan xa. Ɛ nama na suben don, ɛ mɔn nama ɛ yiin din a faxaxin na."},{"book":"Sariyane","chapter":"14","verse":"9","text":"Niimaseen naxanye igeni, ɛ lan ɛ xa xali yɛxɛne don naxanye e bama."},{"book":"Sariyane","chapter":"14","verse":"10","text":"Koni naxanye mi e bama, e xali mi e ma, ɛ nama ne don. E mi sariɲan ɛ xa."},{"book":"Sariyane","chapter":"14","verse":"11","text":"Ɛ nɔɛ xɔli radaxaxine birin donɲɛ nɛn."},{"book":"Sariyane","chapter":"14","verse":"12","text":"Koni ɛ nama itoe don: singbinna nun dugana e nun xɔlimangan"},{"book":"Sariyane","chapter":"14","verse":"13","text":"nun bangaan nun sɛgɛn siyaan birin,"},{"book":"Sariyane","chapter":"14","verse":"14","text":"e nun xaxaan siyaan birin"},{"book":"Sariyane","chapter":"14","verse":"15","text":"nun dangaranfulen nun kutunxunban nun fɔxɔ ige ma xɔlina, e nun tɔxɛdi tongon siyaan birin,"},{"book":"Sariyane","chapter":"14","verse":"16","text":"e nun kunkutunna nun fɔtɔnbunsamuran nun toxoroon"},{"book":"Sariyane","chapter":"14","verse":"17","text":"nun yɛxɛ suxu kankon nun kankanna nun ɲinɲaxan"},{"book":"Sariyane","chapter":"14","verse":"18","text":"nun yaya xɔnla nun saɲi xɔnla siyaan birin, e nun sarasima xɔnla nun tuyɛna."},{"book":"Sariyane","chapter":"14","verse":"19","text":"Niimase xunxuri gabutɛ kanna birin haramuxin na a ra ɛ xa. Ɛ nama e don."},{"book":"Sariyane","chapter":"14","verse":"20","text":"Koni ɛ nɔɛ niimase xunxuri gabutɛ kanna ndee donɲɛ nɛn naxanye radaxaxi."},{"book":"Sariyane","chapter":"14","verse":"21","text":"Ɛ nama suben don naxan faxaxi a yɛtɛ ma. Ɛ nɔɛ a soɛ xɔɲɛn yii nɛn naxan dɔxi ɛ konni, a yi a don, hanma ɛ a sara xɔɲɛ gbɛtɛne ma. Koni yama rasariɲanxin nan ɛ tan na Alatala ɛ Ala xa."},{"book":"Sariyane","chapter":"14","verse":"22","text":"Ɛ na naxan birin sɔtɔ xɛɛn ma, ɛ xa na yaganna ba a ra ɲɛɛ yo ɲɛɛ."},{"book":"Sariyane","chapter":"14","verse":"23","text":"Ɛ xa ɛ murutun nun ɛ manpa nɛnɛn nun ɛ turen yaganna don Alatala ɛ Ala yɛtagi a na dɛnaxan sugandi a xinla matɔxɔden na alogo ɛ xa gaxu Alatala ɛ Ala yɛɛ ra waxatin birin."},{"book":"Sariyane","chapter":"14","verse":"24","text":"Xa na yiren makuya i ra ɲaxi ra, xa Ala bata i baraka han i mi nɔɛ na yaganna maxalɛ bayo Alatala a yire sugandixi makuya i ra a xinla matɔxɔma dɛnaxan yi,"},{"book":"Sariyane","chapter":"14","verse":"25","text":"nayi i xa i ya yaganna masara gbetin na. I na gbetin xali Alatala i ya Ala yire sugandixini."},{"book":"Sariyane","chapter":"14","verse":"26","text":"Mɛnni i xa na gbetin masara sena ndee ra naxan na i kɛnɛn, ɲingene hanma yɛxɛɛne hanma manpana, naxanye birin nafan i ma. Ɛ nun i ya denbayaan yi ɛ dɛge Alatala ɛ Ala yɛtagi, ɛ yi sɛwa."},{"book":"Sariyane","chapter":"14","verse":"27","text":"Ɛ nama ɲinan Lewi bɔnsɔnna muxune xɔn naxanye dɔxi ɛ konne yi, bayo e mi kɛɛ bɔxɔn sɔtɔxi e gbeen na."},{"book":"Sariyane","chapter":"14","verse":"28","text":"Ɲɛɛ saxan yo ɲɛɛ saxan ɛ xa ɛ yaganna birin namara ɛ taane yi."},{"book":"Sariyane","chapter":"14","verse":"29","text":"Lewi bɔnsɔnna muxune kɛɛn mi na naxanye xa e nun xɔɲɛne nun kiridine nun kaɲa gilɛn naxanye ɛ tagi, ne birin xa fa e dɛgedeni han e yi lugo. Nayi, Alatala ɛ Ala barakan sama nɛn ɛ kɛwanle yi ɛ naxanye birin ligama."}]}