{"data":[{"book":"Sariyane","chapter":"25","verse":"1","text":"Xa xɛmɛ firin yɛngɛ, e na siga kitisane fɛma alogo e xa e makiti, kitisane xa yoon fi ɲɔndi kanna ma, wule falana kala tixin yi saran a ra."},{"book":"Sariyane","chapter":"25","verse":"2","text":"Xa wule falan lanma a xa bɔnbɔ, kitisaan xa a rasa bɔxɔni, e yi a bɔnbɔ a yɛɛ xɔri bosaan yɛ yatɛn na a lan a xa naxan sɔtɔ fata sariyan na."},{"book":"Sariyane","chapter":"25","verse":"3","text":"Na kui, ɛ mi lan ɛ xa dangu bosaan yɛ tonge naanin na. Xa ɛ nde sa na fari, ɛ bata ɛ ngaxakedenna rayagi."},{"book":"Sariyane","chapter":"25","verse":"4","text":"I na ɲingen ti malo bodonna ra, i nama a dɛɛn xidi."},{"book":"Sariyane","chapter":"25","verse":"5","text":"Xa ngaxakeden ma xɛmɛ firinne dɔxi yire kedenni, keden yi faxa a mi dii bari, na ɲaxanla mi lan a xa dɔxɔ xɛmɛ gbɛtɛ xɔn ma denbayaan fari ma. A lan a xa dɔxɔ a xɛmɛna ngaxakedenna nde nan xɔn, a findi a ɲaxanla ra."},{"book":"Sariyane","chapter":"25","verse":"6","text":"A dii singen naxan barima, na lan a xili sa faxa muxun xun ma, alogo a xinla nama lɔ ayi Isirayila bɔxɔni."},{"book":"Sariyane","chapter":"25","verse":"7","text":"Xa xɛmɛn tondi a ngaxakedenna a ɲaxanla dɔxɛ, kaɲa gilɛn xa siga taan so dɛɛn na taan fonne dɛnaxan yi, a a yɛba e xa, a naxa, “N ma xɛmɛna ngaxakedenna mi tinxi n ma fe ma. A bata tondi dii fideni a ngaxakedenna ma Isirayila bɔnsɔnne yɛ, naxan lan a xili sa a xun ma.”"},{"book":"Sariyane","chapter":"25","verse":"8","text":"Taan fonne xɛmɛn xilima nɛn, e yi a maxɔdin. Xa a tondi a ngaxakedenna a ɲaxanla dɔxɛ,"},{"book":"Sariyane","chapter":"25","verse":"9","text":"kaɲa gilɛna a masoma nɛn a ra taan fonne yɛɛ xɔri, a sankidin ba a xɛmɛna ngaxakedenna sanni, a yi a dɛ igen puru a yɛtagi. A yi a fala, a naxa, “Ito nan ligama xɛmɛn na naxan tondima mayixɛtɛn fideni a ngaxakedenna ma.”"},{"book":"Sariyane","chapter":"25","verse":"10","text":"Nayi, na xɛmɛna a denbayaan xili bama Isirayila yi ikiini, “Sankidi ba denbayana.”"},{"book":"Sariyane","chapter":"25","verse":"11","text":"Xa xɛmɛ firin yɛngɛma, na nde keden ma ɲaxanla yi siga a xɛmɛn badeni boden yii, xa a boden xɛmɛya yiren suxu,"},{"book":"Sariyane","chapter":"25","verse":"12","text":"ɛ nama kininkinin na ɲaxanla ma. Ɛ xa a yiin bolon a ra."},{"book":"Sariyane","chapter":"25","verse":"13","text":"Ɛ nama kilo firin xali ɛ sagbaan kui naxan mi kamalixi, keden binya, boden yelefu."},{"book":"Sariyane","chapter":"25","verse":"14","text":"Ɛ nama liga se firin fan lu ɛ konni naxan mi kamalixi, keden xungbo, boden xurun."},{"book":"Sariyane","chapter":"25","verse":"15","text":"Kilo kamalixin nun liga se kamalixin nan lan a xa lu ɛ yii. Nayi, ɛ siimaya xunkuyen sɔtɔma nɛn bɔxɔni Alatala ɛ Ala dɛnaxan soma ɛ yii."},{"book":"Sariyane","chapter":"25","verse":"16","text":"Naxan yo na na liga, a mayifuun ti, na muxu sifan mi rafan Alatala ɛ Ala ma."},{"book":"Sariyane","chapter":"25","verse":"17","text":"Ɛ nama ɲinan Amalɛkine naxan liga ɛ ra ɛ to yi keli Misiran yi."},{"book":"Sariyane","chapter":"25","verse":"18","text":"E mini nɛn ɛ ma kiraan xɔn, e yi xanbiralune yɛɛ rasa. Na waxatini, ɛ yi xadanxi han! Ala yɛɛ ragaxu yo mi yi e yi."},{"book":"Sariyane","chapter":"25","verse":"19","text":"Iki, Alatala ɛ Ala na ɛ rasabati ɛ rabilinna yaxune yɛɛ xɔri na bɔxɔni a dɛnaxan soma ɛ yii, ɛ xa Amalɛkine raxɔri han e xinla yi tunun dunuɲa yi. Ɛ nama ɲinan na xɔn!"}]}