{"data":[{"book":"Sariyane","chapter":"31","verse":"1","text":"Nabi Musa yi a fala Isirayila kaane birin xa,"},{"book":"Sariyane","chapter":"31","verse":"2","text":"a naxa, “N bata ɲɛɛ kɛmɛ ɲɛɛ mɔxɔɲɛ sɔtɔ iki, n mi fa nɔɛ tiyɛ ɛ yɛɛ ra. Alatala bata a fala n xa, a n mi Yurudɛn baan gidima."},{"book":"Sariyane","chapter":"31","verse":"3","text":"Alatala ɛ Ala nan tima ɛ yɛɛ ra, a mɛn kaane birin halagi alogo ɛ xa e bɔxɔne masɔtɔ. Yosuwe fan tima nɛn ɛ yɛɛ ra, alo Alatala a fala kii naxan yi."},{"book":"Sariyane","chapter":"31","verse":"4","text":"Alatala siyani itoe halagima nɛn alo a Sixɔn nun Ogo, Amorine mangane halagi kii naxan yi, e nun e yamanane."},{"book":"Sariyane","chapter":"31","verse":"5","text":"Alatala yi e sa ɛ sagoni. Ɛ xa a liga e ra alo n bata a yamari ɛ ma kii naxan yi."},{"book":"Sariyane","chapter":"31","verse":"6","text":"Ɛ sɛnbɛ so, ɛ wɛkilɛ! Ɛ nama kuisan, ɛ nama gaxu e yɛɛ ra, bayo ɛ nun Alatala ɛ Ala nan sigama. A mi kelɛ i dɛxɔn mumɛ, a mi ɛ rabeɲinɲɛ fefe ma.”"},{"book":"Sariyane","chapter":"31","verse":"7","text":"Nabi Musa yi Yosuwe xili, a yi falan ti a xa Isirayila kaane birin malanxin yɛɛ xɔri, a naxa, “I sɛnbɛ so, i wɛkilɛ, bayo i tan nan tima Isirayila kaane yɛɛ ra siga na bɔxɔni Alatala a kɔlɔ naxan ma fe ra a a soma ɛ benbane yii nɛn. I tan xa e kɛɛ bɔxɔne yitaxun e ra."},{"book":"Sariyane","chapter":"31","verse":"8","text":"Alatala tima nɛn i yɛɛ ra, a lu i xɔn, a mi kelɛ i dɛxɔn, a mi i rabeɲinɲɛ fefe ma. I nama kuisan, i nama gaxu.”"},{"book":"Sariyane","chapter":"31","verse":"9","text":"Musa to sariyani ito sɛbɛ, a yi a taxu saraxaraline ra, Lewi yixɛtɛn naxanye Alatalaa Layiri Kankiraan xalima, e nun Isirayila fonne."},{"book":"Sariyane","chapter":"31","verse":"10","text":"Musa yi yamarini ito fi e ma, a naxa, “Ɲɛɛ solofere yo ɲɛɛ solofere, yamaan diɲama donle ma ɲɛɛn naxan na, Bubu Kui Sanla waxatini,"},{"book":"Sariyane","chapter":"31","verse":"11","text":"ɛ xa sariyani ito xaran ɛ xui yitexin na Isirayila kaane birin xa, naxanye fama e malandeni Alatala ɛ Ala yɛtagi, a yire sugandixini."},{"book":"Sariyane","chapter":"31","verse":"12","text":"Ɛ yamaan birin malanma nɛn mɛnni, xɛmɛne nun ɲaxanle nun diine e nun xɔɲɛn naxanye dɔxi ɛ taane yi, alogo e xa a mɛ, e yi fatan Alatala ɛ Ala binyadeni, e sariyani ito a falane birin suxu ki faɲi."},{"book":"Sariyane","chapter":"31","verse":"13","text":"E diin naxanye mi sariyan kolonxi singen, ne fan a mɛma nɛn. E yi fatan Alatala ɛ Ala binyadeni fanni ɛ dɔxi na bɔxɔni ɛ Yurudɛn baan gidima naxan masɔtɔdeni.”"},{"book":"Sariyane","chapter":"31","verse":"14","text":"Alatala yi a fala Nabi Musa xa, a naxa, “I faxa waxatin bata maso, Yosuwe xili, ɛ birin yi siga Naralan Bubuni alogo n xa n ma yamarine fi a ma mɛnni.” Nabi Musa nun Yosuwe yi siga Naralan Bubuni."},{"book":"Sariyane","chapter":"31","verse":"15","text":"Alatala yi mini e xa kundani naxan yi tema bubun so dɛɛn xun ma."},{"book":"Sariyane","chapter":"31","verse":"16","text":"Alatala yi a fala Nabi Musa xa, a naxa, “I faxamatɔɔn na a ra. I faxa xanbini, yamani ito xɔɲɛne suxurene batuma nɛn na bɔxɔni e sigama dɛnaxan yi. E e mɛma n na nɛn, e yi layirin kala n naxan xidixi e xa."},{"book":"Sariyane","chapter":"31","verse":"17","text":"Na waxatini, n xɔlɔma nɛn e ma han n yi n mɛ e ra. N na n yɛtagin luxunma nɛn e ma. Siya gbɛtɛne e halagima nɛn. Tɔrɔ wuyaxi nun fe xɔdɛxɛne yi so e xun na. E a kolonma nɛn na waxatini, a tɔrɔni itoe e lixi nɛn bayo n tan, e Ala, mi fa e yɛ sɔnɔn."},{"book":"Sariyane","chapter":"31","verse":"18","text":"N na n yɛtagin luxunma nɛn e ma na waxatini bayo e bata fe ɲaxin liga e suxurene batu."},{"book":"Sariyane","chapter":"31","verse":"19","text":"Iki, i xa bɛtini ito sɛbɛ. Musa, i xa a xaran Isirayila kaane xa, e yi lu a bɛ, alogo a xa findi seren na n tan nun Isirayila kaane tagi."},{"book":"Sariyane","chapter":"31","verse":"20","text":"N yamani ito xalima nɛn na bɔxɔni, nɔnɔn nun kumin gbo dɛnaxan yi, alo n nan n kɔlɔ e benbane xa kii naxan yi. E na e dɛge, e lugo han e gbo, e birama nɛn ala gbɛtɛne fɔxɔ ra, e yi e batu, e n ma layirin kala."},{"book":"Sariyane","chapter":"31","verse":"21","text":"Tɔrɔne nun fe xɔdɛxɛne na fa e ma, bɛtini ito findima seren nan na e xili ma. E yixɛtɛne mi ɲinanɲɛ a xɔn. N yamani ito kui feene kolon hali benun e xa so na bɔxɔni n na n kɔlɔ e xa naxan ma fe ra.”"},{"book":"Sariyane","chapter":"31","verse":"22","text":"Na lɔxɔni, Nabi Musa yi na bɛtin sɛbɛ, Ala naxan falaxi. A yi a xaran Isirayila kaane xa."},{"book":"Sariyane","chapter":"31","verse":"23","text":"Ala yi yamarini ito so Nunu a dii Yosuwe yii. A yi a fala a xa, a naxa, “I sɛnbɛ so, i wɛkilɛ! I tan nan Isirayila kaane xalima na bɔxɔni n na n kɔlɔ e xa naxan ma fe ra. N tan yɛtɛɛn luma nɛn i xɔn.”"},{"book":"Sariyane","chapter":"31","verse":"24","text":"Nabi Musa yi sariya falani itoe birin sɛbɛ Kitabun kui."},{"book":"Sariyane","chapter":"31","verse":"25","text":"A to yelin, a yi yamarini ito fi Lewine ma, naxanye Alatalaa Layiri Kankiraan xalima. A yi a fala e xa, a naxa,"},{"book":"Sariyane","chapter":"31","verse":"26","text":"“Ɛ kitabuni ito tongo, Alaa sariyan sɛbɛxi naxan kui, ɛ xa a sa Alatala ɛ Alaa Layiri Kankiraan dɛxɔn ma. A xa lu mɛnni seren na Isirayila kaane xili ma,"},{"book":"Sariyane","chapter":"31","verse":"27","text":"bayo n na kolon a matandi tiine nun yama murutɛxin nan ɛ ra. Xa ɛ Alatala matandima n mɔn ɛ yɛ waxatin naxan yi, n na faxa, ɛ mɔn a matandima nɛn dangu na ra."},{"book":"Sariyane","chapter":"31","verse":"28","text":"Iki, ɛ ɛ malan n fɛma, ɛ nun ɛ fonne nun ɛ bɔnsɔnne yɛɛratine, alogo n xa falani itoe ti ɛ yɛtagi. Kore xɔnna nun bɔxɔ xɔnna nan findima serene ra ɛ xili ma."},{"book":"Sariyane","chapter":"31","verse":"29","text":"N na a kolon, a n na faxa, ɛ kala gbeen tima nɛn, ɛ yi xɛtɛ kiraan fɔxɔ ra n na ɛ yamarixi naxan na. Waxati famatɔne yi, ɛ fe ɲaxin ligama nɛn Alatala yɛɛ ra yi, a yi xɔlɔ ɛ ma ɛ kɛwanle fe ra, yihadin yi ɛ li.”"},{"book":"Sariyane","chapter":"31","verse":"30","text":"Nabi Musa yi bɛtini ito birin xaran Isirayila yamaan xa."}]}