{"data":[{"book":"Sariyane","chapter":"9","verse":"1","text":"Isirayila kaane, ɛ tuli mati. Iki, ɛ Yurudɛn baan gidima nɛn. Ɛ siyane kedima nɛn naxanye gbo ɛ xa, e sɛnbɛn dangu ɛ ra. Ɛ yi e taane tongo naxanye yinne mate han kore."},{"book":"Sariyane","chapter":"9","verse":"2","text":"Mɛn kaane gbo, e kuya. Anaki bɔnsɔnna muxune nan ne ra, ɛ naxanye fe kolon. Ɛ bata a mɛ, muxune naxa, “Nde nɔɛ tiyɛ Anaki bɔnsɔnna kanke?”"},{"book":"Sariyane","chapter":"9","verse":"3","text":"Ɛ xa a kolon iki, a Alatala ɛ Ala nan tima ɛ yɛɛ ra, alo tɛɛn naxan seen birin ganma. A tan nan e halagima, a e yarabima nɛn ɛ xa. Ɛ yi e kedi, ɛ yi e ɲan mafurɛn alo Alatala ɛ Ala a fala ɛ xa kii naxan yi."},{"book":"Sariyane","chapter":"9","verse":"4","text":"Alatala ɛ Ala na e kedi ɛ yɛɛ ra waxatin naxan yi, ɛ nama ɛ yɛtɛ matɔxɔ fa fala, “Alatala n nafaxi be bɔxɔni ito masɔtɔden ni bayo n tinxin.” Na mi a ra. Alatala siya gbɛtɛne kedima ɛ yɛɛ ra e kɛwali ɲaxine nan ma fe ra."},{"book":"Sariyane","chapter":"9","verse":"5","text":"Ɛ nama a miri, a ɛ fama e bɔxɔn sɔtɔdeni ɛ tinxinna nun ɛ lannayaan nan ma. Alatala siyani itoe kedima ɛ yɛɛ ra e kɛwali ɲaxine nan ma, alogo a xa a kɔlɔ xuiin nakamali, a naxan fala ɛ benbane Iburahima nun Isiyaga nun Yaxuba xa."},{"book":"Sariyane","chapter":"9","verse":"6","text":"Ɛ xa a kolon, a Alatala ɛ Ala mi bɔxɔ faɲini ito soxi ɛ yii ɛ gbeen na ɛ tinxinna xan ma fe ra. Amasɔtɔ yama murutɛxin nan ɛ ra."},{"book":"Sariyane","chapter":"9","verse":"7","text":"Na feen xa rabira ɛ ma ɛ Alatala ɛ Ala raxɔlɔ kii naxan yi tonbonni. Ɛ nama ɲinan na xɔn de! Xabu ɛ keli Misiran yi, han ɛ so be, ɛ yi murutɛma Alatala ɛ Ala xili ma."},{"book":"Sariyane","chapter":"9","verse":"8","text":"Ɛ Alatala raxɔlɔ nɛn Horebe geyaan fari han a yi wa ɛ faxa feni."},{"book":"Sariyane","chapter":"9","verse":"9","text":"N to te geyaan fari alogo n xa walaxa gɛmɛ daxine tongo naxan findixi layirin na en nun Alatala tagi, n yi yanyi tonge naanin nun kɔɛ tonge naanin ti geyaan fari, n mi donseen don, n mi igen fan min."},{"book":"Sariyane","chapter":"9","verse":"10","text":"Alatala yi walaxa gɛmɛ daxi firin so n yii, a naxan sɛbɛ a yɛtɛ yiin na. Alatala yamarin naxanye fala ɛ xa tɛɛn tagi ɛ yi malanxi waxatin naxan yi geyaan fari, ne birin yi sɛbɛxi walaxane ma."},{"book":"Sariyane","chapter":"9","verse":"11","text":"Yanyi tonge naanin nun kɔɛ tonge naanin to dɛfe, Alatala yi walaxa gɛmɛ daxi firinne so n yii a layirin na."},{"book":"Sariyane","chapter":"9","verse":"12","text":"Alatala yi a fala n xa, a naxa, “Keli, i xa godo mafurɛn bayo i yamaan naxan naminixi Misiran yi, e bata findi fe kalane ra. E bata kiraan fata, n na e yamarixi naxan na, e wure raxulunxin nafala suxuren na.”"},{"book":"Sariyane","chapter":"9","verse":"13","text":"Alatala mɔn yi a fala n xa, a naxa, “N bata a to, a yama murutɛxini ito ra."},{"book":"Sariyane","chapter":"9","verse":"14","text":"I masiga n na alogo n xa e halagi, n xa e xinla ralɔ ayi dunuɲa yi. N ni i tan nan bɔnsɔnna muxune findima siya gbeen na naxan sɛnbɛn gbo, e mɔn wuya dangu siyani ito ra.”"},{"book":"Sariyane","chapter":"9","verse":"15","text":"N yi godo geyaan ma, tɛɛn yi naxan ma. Na layiri walaxa gɛmɛ daxi firinne yi suxi n yii."},{"book":"Sariyane","chapter":"9","verse":"16","text":"Na waxatini, n yi a to, a ɛ bata yulubin liga Alatala ɛ Ala ra. Ɛ bata wure raxulunxin nafala ɲinge sawuran na. Ɛ bata kiraan fata Alatala naxan yamari ɛ ma."},{"book":"Sariyane","chapter":"9","verse":"17","text":"N yi walaxa gɛmɛ daxi firinne tongo, n yi e woli ayi, e yi yibɔ ɛ yɛɛ xɔri."},{"book":"Sariyane","chapter":"9","verse":"18","text":"N mɔn yi bira bɔxɔni Alatala yɛtagi, n lu na yanyi tonge naanin nun kɔɛ tonge naanin. N mi donseen don, n mi igen fan min. N na birin liga ɛ yulubine nan ma fe ra, ɛ fe ɲaxin naxan nabaxi Alatala yɛɛ ra yi, a xɔlɔ."},{"book":"Sariyane","chapter":"9","verse":"19","text":"N yi gaxu Alatalaa xɔlɔn na bayo a xɔlɔxi ɛ ma han a yi wa ɛ halagi feni. Koni Alatala mɔn yi n ma maxandin namɛ."},{"book":"Sariyane","chapter":"9","verse":"20","text":"Alatala bɔɲɛn yi texi Haruna ma han a yi wa a halagi feni, koni n mɔn yi Ala maxandi Haruna fan xa."},{"book":"Sariyane","chapter":"9","verse":"21","text":"N mɔn yi ɲinge sawuran tongo ɛ naxan nafalaxi ɛ yulubine yi, n yi a woli tɛɛni, n yi a yiwuru han a findi a fuɲin na. N yi na fuɲin woli xudeni naxan kelima geyaan fari."},{"book":"Sariyane","chapter":"9","verse":"22","text":"Ɛ mɔn Alatala raxɔlɔ nɛn Tabɛra taan nun Masa nun Kibiroti-Hatawa yi."},{"book":"Sariyane","chapter":"9","verse":"23","text":"Alatala to ɛ xɛ keli Kadesi-Barineya yi, a yi a fala ɛ xa, a naxa, “Ɛ siga, ɛ xa bɔxɔn tongo n naxan soxi ɛ yii.” Koni ɛ yi Alatala ɛ Alaa yamarin matandi. Ɛ mi la a ra, ɛ mɔn mi a xuiin namɛ."},{"book":"Sariyane","chapter":"9","verse":"24","text":"Xabu n na ɛ kolon waxatin naxan yi, ɛ murutɛxin na a ra Alatala xili ma."},{"book":"Sariyane","chapter":"9","verse":"25","text":"Alatala to wa ɛ faxa feni, n yi bira bɔxɔni a yɛtagi, n yi lu na yanyi tonge naanin nun kɔɛ tonge naanin."},{"book":"Sariyane","chapter":"9","verse":"26","text":"N yi Alatala maxandi, n naxa, “Marigina Alatala, i nama i ya yamaan halagi i gbeen naxan na, i yamaan naxan xunba i fangan na, i naxan naminixi Misiran bɔxɔni i sɛnbɛn na."},{"book":"Sariyane","chapter":"9","verse":"27","text":"I ɲɔxɔ lu i ya walikɛne xɔn ma, Iburahima nun Isiyaga nun Yaxuba. I xa diɲa yamani ito a xaxili xɔdɛxɛn nun a fe ɲaxin nun a yulubin ma,"},{"book":"Sariyane","chapter":"9","verse":"28","text":"alogo Misiran kaane nama a fala, e naxa, ‘Alatala mi nɔxi e xalideni bɔxɔni a naxan ma fe falaxi e xa. A e raɲaxuxi nɛn. A bata e ramini alogo a xa sa e faxa tonbonni.’"},{"book":"Sariyane","chapter":"9","verse":"29","text":"Koni Ala, i ya yamaan nan e ra, i gbee yamana, i naxan namini i sɛnbɛn nun i ya nɔɔn xɔn.”"}]}