{"data":[{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"1","text":"ರೆಹಬ್ಬಾಮನು ಶೆಕೆಮಿಗೆ ಹೋದನು. ಅಲ್ಲಿ ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲರೂ ಅವನನ್ನು ಅರಸನನ್ನಾಗಿ ಮಾಡುವುದಕ್ಕೆ ಕೂಡಿಬಂದಿದ್ದರು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"2","text":"ಇದಲ್ಲದೆ ಅರಸನಾದ ಸೊಲೊಮೋನನಿಂದ ತಪ್ಪಿಸಿಕೊಂಡು ಐಗುಪ್ತಕ್ಕೆ ಓಡಿ ಹೋಗಿದ್ದ ನೆಬಾಟನ ಮಗನಾದ ಯಾರೊಬ್ಬಾಮನು ನಡೆದ ಸಂಗತಿಗಳನ್ನು ಕೇಳಿದೊಡನೆ ಐಗುಪ್ತದಿಂದ ಹಿಂತಿರುಗಿ ಬಂದಿದ್ದನು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"3","text":"ಇಸ್ರಾಯೇಲರು ಅವನನ್ನೂ ತಮ್ಮ ಬಳಿಗೆ ಕರೆಸಿಕೊಂಡರು. ಯಾರೊಬ್ಬಾಮನು ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲರೊಡನೆ ರೆಹಬ್ಬಾಮನ ಬಳಿಗೆ ಹೋಗಿ,"},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"4","text":"ಅವನಿಗೆ, “ನಿನ್ನ ತಂದೆಯು ನಮ್ಮ ಮೇಲೆ ಹೊರೆಯನ್ನು ಹೊರಿಸಿದ್ದನು; ನಿನ್ನ ತಂದೆಯು ನೇಮಿಸಿದ ಬಿಟ್ಟಿ ಕೆಲಸವನ್ನು ನೀನು ಕಡಿಮೆ ಮಾಡಿ, ನಮ್ಮ ಮೇಲಿರುವ ಭಾರವಾದ ನೊಗವನ್ನು ಹಗುರ ಮಾಡುವುದಾದರೆ, ನಾವು ನಿನ್ನನ್ನು ಸೇವಿಸುವೆವು” ಎಂದು ಹೇಳಿದರು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"5","text":"ಅದಕ್ಕೆ ರೆಹಬ್ಬಾಮನು, “ನೀವು ಮೂರು ದಿನಗಳ ಬಳಿಕ ಬನ್ನಿರಿ” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು; ಜನರು ಹೊರಟು ಹೋದರು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"6","text":"ಆಗ ಅರಸನಾದ ರೆಹಬ್ಬಾಮನು ತನ್ನ ತಂದೆಯಾದ ಸೊಲೊಮೋನನ ಕಾಲದಲ್ಲಿ ಮಂತ್ರಿಗಳಾಗಿದ್ದ ಹಿರಿಯರನ್ನು ಕರೆಸಿ ಅವರಿಗೆ, “ಈ ಜನರಿಗೆ ಉತ್ತರ ಕೊಡಲು ನೀವು ಯಾವ ಆಲೋಚನೆಯನ್ನು ನನಗೆ ಹೇಳುವಿರಿ?” ಎಂದನು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"7","text":"ಅವರು ಅವನಿಗೆ, “ನೀನು ಈ ಜನರಿಗೆ ದಯತೋರಿಸಿ, ಅವರನ್ನು ಮೆಚ್ಚಿಸುವ ಒಳ್ಳೆಯ ಉತ್ತರ ಕೊಟ್ಟರೆ ಅವರು ಯಾವಾಗಲೂ ನಿನಗೆ ಅಧೀನರಾಗಿರುವರು” ಎಂದರು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"8","text":"ಆದರೆ ಅವನು ಅ ಹಿರಿಯರ ಆಲೋಚನೆಯನ್ನು ನಿರಾಕರಿಸಿ, ತನ್ನ ಸಂಗಡವೇ ಬೆಳೆದು ತನಗೆ ಮಂತ್ರಿಗಳಾದ ಯೌವನಸ್ಥರನ್ನು ಕರೆಯಿಸಿದನು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"9","text":"“ನನ್ನ ತಂದೆಯು ಹೇರಿದ ನೊಗವನ್ನು ಹಗುರ ಮಾಡಬೇಕೆಂದು ಬೇಡಿಕೊಳ್ಳುವ ಈ ಜನರಿಗೆ ಯಾವ ಉತ್ತರವನ್ನು ಕೊಡಬೇಕು? ಈ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮ ಆಲೋಚನೆ ಏನು?” ಎಂದು ಕೇಳಿದನು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"10","text":"ಅವರು ಅವನಿಗೆ, “ನಿನ್ನ ತಂದೆಯು ನಮ್ಮ ಮೇಲೆ ಹೇರಿರುವ ಭಾರವಾದ ನೊಗವನ್ನು ಹಗುರ ಮಾಡು ಎಂಬುದಾಗಿ ನಿನ್ನನ್ನು ಬೇಡಿಕೊಂಡಿರುವ ಈ ಜನರಿಗೆ ನೀನು, ‘ನನ್ನ ತಂದೆಯ ನಡುವಿಗಿಂತ ನನ್ನ ಕಿರುಬೆರಳು ದಪ್ಪವಾಗಿದೆ."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"11","text":"ನನ್ನ ತಂದೆಯು ನಿಮ್ಮ ಮೇಲೆ ಭಾರವಾದ ನೊಗವನ್ನು ಹೇರಿರುವುದು ನಿಜ; ಆದರೆ ನಾನು ಅದಕ್ಕೆ ಇನ್ನೂ ಹೆಚ್ಚಿನ ಭಾರವನ್ನು ಕೂಡಿಸುತ್ತೇನೆ; ಅವನು ನಿಮ್ಮನ್ನು ಬಾರುಕೋಲುಗಳಿಂದ ಹೊಡೆದದ್ದು ನಿಜ; ನಾನಾದರೋ ನಿಮ್ಮನ್ನು ಮುಳ್ಳುಕೊರಡೆಗಳಿಂದ ದಂಡಿಸುವೆನು’ ಎಂಬುದಾಗಿ ಹೇಳಬೇಕು” ಎಂದು ಉತ್ತರಕೊಟ್ಟರು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"12","text":"ಯಾರೊಬ್ಬಾಮನೂ ಮತ್ತು ಜನರೆಲ್ಲರೂ ಅರಸನಾದ ರೆಹಬ್ಬಾಮನ ಅಪ್ಪಣೆಯಂತೆ ಮೂರನೆಯ ದಿನ ಹಿಂತಿರುಗಿ ಅವನ ಬಳಿಗೆ ಬಂದರು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"13","text":"ಅರಸನಾದ ರೆಹಬ್ಬಾಮನು ಅವರಿಗೆ ಕಠಿಣವಾದ ಉತ್ತರವನ್ನು ಕೊಟ್ಟನು. ಅವನು ಹಿರಿಯರ ಆಲೋಚನೆಯನ್ನು ನಿರಾಕರಿಸಿದನು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"14","text":"ಯೌವನಸ್ಥರ ಆಲೋಚನೆಗನುಸಾರವಾಗಿ ಜನರಿಗೆ, “ನನ್ನ ತಂದೆಯು ನಿಮ್ಮ ಮೇಲೆ ಭಾರವಾದ ನೊಗವನ್ನೂ ಹೇರಿರುವದು ನಿಜ; ಆದರೆ ನಾನು ಅದಕ್ಕೆ ಇನ್ನೂ ಹೆಚ್ಚಿನ ಭಾರವನ್ನು ಕೂಡಿಸುವೆನು. ಅವನು ನಿಮ್ಮನ್ನು ಬಾರುಕೋಲುಗಳಿಂದ ಹೊಡೆದದ್ದು ನಿಜ; ನಾನಾದರೋ ನಿಮ್ಮನ್ನು ಮುಳ್ಳುಕೊರಡೆಗಳಿಂದ10:14 ಮುಳ್ಳುಕೊರಡೆಗಳಿಂದ ಅಥವಾ ಚೇಳುಗಳಿಂದ. ದಂಡಿಸುವೆನು” ಎಂದು ನುಡಿದನು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"15","text":"ಅರಸನು ಜನರ ಮಾತನ್ನು ಕೇಳದೆ ಹೋದದ್ದು ದೈವಯೋಗದಿಂದಲೇ. ಈ ಪ್ರಕಾರ ಯೆಹೋವನು ಶೀಲೋವಿನವನಾದ ಅಹೀಯನ ಮುಖಾಂತರವಾಗಿ ನೆಬಾಟನ ಮಗನಾದ ಯಾರೊಬ್ಬಾಮನಿಗೆ ಹೇಳಿದ ಮಾತು ನೆರವೇರಿತು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"16","text":"ಅರಸನು ತಮ್ಮ ಮಾತನ್ನು ಲಕ್ಷಿಸಲಿಲ್ಲ ಎಂದು ತಿಳಿದು; ಇಸ್ರಾಯೇಲರೆಲ್ಲರು ಅವನಿಗೆ, “ದಾವೀದನಿಗೂ ನಮಗೂ ಇನ್ನು ಮೇಲೆ ಏನೂ ಸಂಬಂಧವಿಲ್ಲ. ಇಷಯನ ಮಗನಿಗೂ ನಮಗೂ ಯಾವ ಬಾಧ್ಯತೆಯೂ ಇಲ್ಲ. ಇಸ್ರಾಯೇಲರೇ, ನಿಮ್ಮ ನಿಮ್ಮ ಸ್ವತ್ತುಗಳಿಗೆ ಹೋಗಿರಿ; ದಾವೀದನ ಕಡೆಯವರೇ, ನಿಮ್ಮ ಕುಲವನ್ನು ನೀವೇ ನೋಡಿಕೊಳ್ಳಿರಿ” ಎಂದು ಹೇಳಿ ತಮ್ಮ ತಮ್ಮ ಗುಡಾರಗಳಿಗೆ ಹಿಂತಿರುಗಿದರು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"17","text":"ಯೆಹೂದ ಪಟ್ಟಣದಲ್ಲಿದ್ದ ಇಸ್ರಾಯೇಲರಾದರೋ ಅರಸನಾದ ರೆಹಬ್ಬಾಮನ ಅಧೀನದಲ್ಲಿದ್ದರು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"18","text":"ರೆಹಬ್ಬಾಮನು ಬಿಟ್ಟೀಕೆಲಸದವರ ಮೇಲ್ವಿಚಾರಕನಾದ ಹದೋರಾಮನನ್ನು ಇಸ್ರಾಯೇಲರ ಬಳಿಗೆ ಕಳುಹಿಸಿದಾಗ, ಅವರು ಅವನನ್ನು ಕಲ್ಲೆಸೆದು ಕೊಂದರು. ಆಗ ಅರಸನಾದ ರೆಹಬ್ಬಾಮನು ಬೇಗನೆ ರಥವನ್ನೇರಿ ಯೆರೂಸಲೇಮಿಗೆ ಓಡಿ ಹೋದನು."},{"book":"2 ಪೂರ್ವ","chapter":"10","verse":"19","text":"ಇಸ್ರಾಯೇಲರು ಅಂದಿನಿಂದ ಇಂದಿನವರೆಗೂ ದಾವೀದನ ಕುಟುಂಬದವರೊಡನೆ ಸಮಾಧಾನವಾಗಲೇ ಇಲ್ಲ."}]}