{"data":[{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"1","text":"ಸೊಲೊಮೋನನು ಯೆಹೋವನಿಗೋಸ್ಕರ ಒಂದು ಆಲಯವನ್ನೂ ಮತ್ತು ತನಗೋಸ್ಕರ ಒಂದು ಅರಮನೆಯನ್ನೂ ಕಟ್ಟಿಸಲು ತೀರ್ಮಾನಿಸಿದನು."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"2","text":"ಅದಕ್ಕಾಗಿ ಹೊರೆ ಹೊರುವ ಎಪ್ಪತ್ತು ಸಾವಿರ ಜನರನ್ನು, ಎಂಭತ್ತು ಸಾವಿರ ಜನರು ಕಲ್ಲುಗಣಿಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವವರನ್ನು, ಇವರ ಮೇಲ್ವೀಚಾರಣೆಗಾಗಿ ಮೂರು ಸಾವಿರದ ಆರುನೂರು ಮಂದಿ ಮೇಲ್ವೀಚಾರಕರನ್ನು ಸೊಲೊಮೋನನು ನೇಮಿಸಿದನು."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"3","text":"ಇದಲ್ಲದೆ, ಸೊಲೊಮೋನನು ದೂತರ ಮುಖಾಂತರವಾಗಿ ತೂರಿನ ಅರಸನಾದ ಹೀರಾಮನಿಗೆ2:3 ಹೀರಾಮನಿಗೆ ಅಥವಾ ಹೂರಾಮ, “ನನ್ನ ತಂದೆಯಾದ ದಾವೀದನಿಗೆ ವಾಸಮಾಡುವುದಕ್ಕಾಗಿ ಅರಮನೆಯನ್ನು ಕಟ್ಟಿಸಲು ದೇವದಾರು ಮರಗಳನ್ನು ಕಳುಹಿಸಿ, ಅವನಿಗೋಸ್ಕರ ಹೇಗೆ ಸಹಾಯ ಮಾಡಿದೆಯೋ ಹಾಗೆಯೇ ನನಗೂ ಮಾಡು."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"4","text":"ಈಗ ನಾನು ನನ್ನ ದೇವರಾದ ಯೆಹೋವನ ಹೆಸರಿಗಾಗಿ ಒಂದು ಆಲಯವನ್ನು ಕಟ್ಟಿಸಿ, ಇಸ್ರಾಯೇಲರಿಗಿರುವ ಶಾಶ್ವತ ನಿಯಮದ ಪ್ರಕಾರ, ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸುಗಂಧದ್ರವ್ಯಗಳಿಂದ ಧೂಪಹಾಕುವುದಕ್ಕೂ, ಪ್ರತಿನಿತ್ಯ ನೈವೇದ್ಯದ ರೊಟ್ಟಿಗಳನ್ನಿಡುವುದಕ್ಕೂ, ಉದಯಕಾಲದಲ್ಲಿಯೂ, ಸಾಯಂಕಾಲದಲ್ಲಿಯೂ, ಸಬ್ಬತ್ ದಿನಗಳಲ್ಲಿಯೂ, ಅಮಾವಾಸ್ಯೆಯ ದಿನಗಳಲ್ಲಿಯೂ, ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಹಬ್ಬಗಳಲ್ಲಿಯೂ ಇವುಗಳಲ್ಲಿ ಸರ್ವಾಂಗಹೋಮವನ್ನರ್ಪಿಸುವುದಕ್ಕೂ ಈ ಆಲಯವನ್ನು ಆತನಿಗೋಸ್ಕರ ಪ್ರತಿಷ್ಠಿಸಬೇಕೆಂದಿದ್ದೇನೆ."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"5","text":"ನಾನು ಕಟ್ಟಿಸುವ ಆಲಯವೂ ದೊಡ್ಡದಾಗಿರಬೇಕು. ಏಕೆಂದರೆ ನಮ್ಮ ದೇವರು ಎಲ್ಲಾ ದೇವರುಗಳಿಗಿಂತ ದೊಡ್ಡವನಾಗಿದ್ದಾನೆ."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"6","text":"ಆದರೆ ಆತನಿಗೋಸ್ಕರ ಆಲಯವನ್ನು ಕಟ್ಟುವುದಕ್ಕೆ ಶಕ್ತರಾರು! ಉನ್ನತೋನ್ನತವಾದ ಆಕಾಶವೂ ಆತನ ವಾಸಕ್ಕೆ ಸಾಲದಿರುವಾಗ ಆತನಿಗಾಗಿ ಆಲಯ ಕಟ್ಟಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಯಜ್ಞವನ್ನು ಅರ್ಪಿಸುವುದಕ್ಕೆ ಒಂದು ಆಲಯವನ್ನು ಕಟ್ಟಬಹುದೇ ಹೊರತು ಆತನಿಗೆ ಮನೆಯನ್ನು ಕಟ್ಟಿಸಲು ನಾನು ಎಷ್ಟರವನು!"},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"7","text":"ಹೀಗಿರಲು ಬಂಗಾರ, ಬೆಳ್ಳಿ, ತಾಮ್ರ, ಕಬ್ಬಿಣ, ಇವುಗಳ ಕೆಲಸ ಮಾಡುವುದರಲ್ಲಿಯೂ, ರಕ್ತವರ್ಣ, ಕಡುಗೆಂಪುವರ್ಣ, ನೀಲವರ್ಣಗಳ ಬಟ್ಟೆಯನ್ನು ನೇಯುವುದರಲ್ಲಿಯೂ ಚಿತ್ರ ಕೆತ್ತುವುದರಲ್ಲಿಯೂ ನಿಪುಣನಾದ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸು; ನನ್ನ ತಂದೆಯಾದ ದಾವೀದನು ಗೊತ್ತುಮಾಡಿದಂಥ ಮತ್ತು ನನ್ನೊಡನೆ ಯೆಹೂದದಲ್ಲಿಯೂ, ಯೆರೂಸಲೇಮಿನಲ್ಲಿಯೂ, ಇರುವಂಥ ಕುಶಲಕರ್ಮಿಗಳೊಂದಿಗೆ ಅವನು ಕೆಲಸ ಮಾಡಲಿ."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"8","text":"ಲೆಬನೋನಿನಿಂದ ದೇವದಾರು ಮರಗಳನ್ನೂ, ತುರಾಯಿ ಮರಗಳನ್ನೂ, ಸುಗಂಧದ ಮರಗಳನ್ನೂ ನನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸಬೇಕು. ಲೆಬನೋನಿನ ಮರಗಳನ್ನು ಕಡಿಯುವುದರಲ್ಲಿ ನಿನ್ನ ಆಳುಗಳು ಸಮರ್ಥರೆಂದು ನನಗೆ ಗೊತ್ತಿದೆ. ನಿನ್ನ ಆಳುಗಳ ಜೊತೆಯಲ್ಲಿ ನನ್ನ ಆಳುಗಳೂ ಇರುವರು."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"9","text":"ನಾನು ಬೃಹದಾಕಾರವಾದ, ಭವ್ಯವಾದ ದೇವಾಲಯವನ್ನು ಕಟ್ಟಿಸುವುದರಿಂದ ನನಗೋಸ್ಕರ ಹೆಚ್ಚು ಮರಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಬೇಕು."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"10","text":"ಮರ ಕಡಿಯುವ ನಿನ್ನ ಆಳುಗಳಿಗಾಗಿ ಇಪ್ಪತ್ತು ಸಾವಿರ ಕೋರ್ (ಎರಡು ಸಾವಿರ ಟನ್) ಗೋದಿಯನ್ನೂ, ಇಪ್ಪತ್ತು ಸಾವಿರ ಕೋರ್ (ಎರಡು ಸಾವಿರ ಟನ್) ಜವೆಗೋದಿಯನ್ನೂ, ಇಪ್ಪತ್ತು ಸಾವಿರ ಬತ್ (ನಾಲ್ಕು ಲಕ್ಷ ಲೀಟರ್) ದ್ರಾಕ್ಷಾರಸವನ್ನೂ, ಇಪ್ಪತ್ತು ಸಾವಿರ ಬತ್ (ನಾಲ್ಕು ಲಕ್ಷ ಲೀಟರ್) ಎಣ್ಣೆಯನ್ನೂ ಕೊಡುವೆನು” ಎಂದನು."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"11","text":"ತೂರಿನ ಅರಸನಾದ ಹೂರಾಮನು ಸೊಲೊಮೋನನಿಗೆ ಪತ್ರದ ಮೂಲಕ ತನ್ನ ಒಪ್ಪಿಗೆ ಸೂಚಿಸಿದನು. “ಯೆಹೋವನು ತನ್ನ ಪ್ರಜೆಗಳನ್ನು ಪ್ರೀತಿಸುವವನಾಗಿರುವುದರಿಂದ ನಿನ್ನನ್ನು ಅವರ ಅರಸನನ್ನಾಗಿ ನೇಮಿಸಿದ್ದಾನೆ.”"},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"12","text":"ಇದಲ್ಲದೆ, “ಭೂಮ್ಯಾಕಾಶಗಳನ್ನು ಉಂಟುಮಾಡಿದ ಇಸ್ರಾಯೇಲ್ ದೇವರಾದ ಯೆಹೋವನು ತನಗೋಸ್ಕರ ದೇವಾಲಯವನ್ನೂ, ರಾಜನಿಗೋಸ್ಕರ ಅರಮನೆಯನ್ನೂ ಕಟ್ಟಿಸತಕ್ಕ ಬುದ್ಧಿ, ಜ್ಞಾನ, ವಿವೇಕವುಳ್ಳ ಮಗನನ್ನು ಅರಸನಾದ ದಾವೀದನಿಗೆ ಕೊಟ್ಟಿದ್ದರಿಂದ ಆತನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"13","text":"ಈಗ ನಾನು ಜ್ಞಾನಿಯು, ಕಲಾ ಪ್ರವೀಣನೂ ಆದ ಹೂರಾಮಾಬೀ ಎಂಬುವವನನ್ನು ಕಳುಹಿಸುತ್ತೇನೆ."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"14","text":"ಅವನು ದಾನ್ ಕುಲದ ಸ್ತ್ರೀಯರಲ್ಲಿ ಒಬ್ಬಳ ಮಗನಾಗಿದ್ದಾನೆ. ಅವನ ತಂದೆ ತೂರಿನವನು. ಅವನು ಬಂಗಾರ, ಬೆಳ್ಳಿ, ತಾಮ್ರ, ಕಬ್ಬಿಣ, ಕಲ್ಲು, ಮರ ಇವುಗಳ ಕೆಲಸವನ್ನು ಮಾಡುವುದಕ್ಕೂ, ಕಡುಗೆಂಪುವರ್ಣ ನೀಲರಕ್ತವರ್ಣಗಳುಳ್ಳ ಅಮೂಲ್ಯರತ್ನಗಳನ್ನು ಕೆತ್ತುವುದಕ್ಕೂ, ನಯವಾದ ನಾರು ವಸ್ತ್ರಗಳನ್ನು ನೇಯುವುದಕ್ಕೂ, ತನಗೆ ಒಪ್ಪಿಸಲ್ಪಟ್ಟ ಎಲ್ಲಾ ಕೆಲಸಗಳನ್ನು ನಡಿಸುವುದಕ್ಕೂ, ಎಲ್ಲಾ ತರದ ಕೆತ್ತನೆಯ ಕೆಲಸವನ್ನು ಮಾಡುವುದಕ್ಕೂ ತನಗೆ ಒಪ್ಪಿಸಲ್ಪಟ್ಟ ಎಲ್ಲಾ ಚಮತ್ಕಾರವಾದ ಕೆಲಸಗಳನ್ನು ನಡಿಸುವುದಕ್ಕೂ ಸಮರ್ಥನು, ನೀನೂ ನಿನ್ನ ತಂದೆಯು, ನನ್ನ ಒಡೆಯನು ಆದ ದಾವೀದನೂ ಗೊತ್ತುಮಾಡಿದ ಕುಶಲಕರ್ಮಿಗಳೊಡನೆ ಅವನು ಕೆಲಸ ಮಾಡಲಿ"},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"15","text":"ಈಗ ನನ್ನ ಒಡೆಯನು ಹೇಳಿದ ಮೇರೆಗೆ ಆ ಗೋದಿಯನ್ನು, ಜವೆಗೋದಿಯನ್ನು, ಎಣ್ಣೆಯನ್ನು, ದ್ರಾಕ್ಷಾರಸವನ್ನು ತನ್ನ ಸೇವಕರಿಗೆ ಕಳುಹಿಸಿಕೊಡಲಿ."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"16","text":"ನಾವಾದರೋ ನಿನಗೆ ಬೇಕಾದ ಎಲ್ಲಾ ಮರಗಳನ್ನು ಲೆಬನೋನಿನಲ್ಲಿ ಕಡಿದು ತೆಪ್ಪಗಳಾಗಿ ಕಟ್ಟಿ, ಸಮುದ್ರ ಮಾರ್ಗವಾಗಿ ಯೊಪ್ಪಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಬರುತ್ತೇವೆ. ಅಲ್ಲಿಂದ ನೀನು ಅವುಗಳನ್ನು ಯೆರೂಸಲೇಮಿಗೆ ತರಿಸಿಕೊಳ್ಳಬಹುದು” ಎಂಬುದಾಗಿ ಉತ್ತರ ಕೊಟ್ಟನು."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"17","text":"ಆಮೇಲೆ ಸೊಲೊಮೋನನು ತನ್ನ ತಂದೆಯಾದ ದಾವೀದನು ಮಾಡಿಸಿದ ಜನಗಣತಿಯ ಆಧಾರದ ಮೇರೆಗೆ, ಇಸ್ರಾಯೇಲ್ ದೇಶದಲ್ಲಿ ಪ್ರವಾಸಿಗಳಾಗಿದ್ದ ಎಲ್ಲಾ ಅನ್ಯಜನರನ್ನು ಲೆಕ್ಕ ಮಾಡಿದಾಗ ಒಂದು ಲಕ್ಷದ ಐವತ್ತು ಮೂರು ಸಾವಿರದ ಆರುನೂರು ಮಂದಿ ಸಿಕ್ಕಿದರು."},{"book":"2 ಪೂರ್ವ","chapter":"2","verse":"18","text":"ಅವರಲ್ಲಿ ಹೊರೆಹೊರುವುದಕ್ಕಾಗಿ ಎಪ್ಪತ್ತು ಸಾವಿರ ಮಂದಿಯನ್ನೂ, ಕಲ್ಲುಗಣಿಗಳಲ್ಲಿ ಕೆಲಸಮಾಡುವುದಕ್ಕಾಗಿ ಎಂಭತ್ತು ಸಾವಿರ ಮಂದಿಯನ್ನೂ, ಕೆಲಸದವರ ಮೇಲ್ವಿಚಾರಣೆಗಾಗಿ ಮೂರು ಸಾವಿರದ ಆರುನೂರು ಮಂದಿಯನ್ನೂ ನೇಮಿಸಿದನು."}]}