{"data":[{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"1","text":"ಸೊಲೊಮೋನನು ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಮುಗಿಸಿದ ಕೂಡಲೆ, ಆಕಾಶದಿಂದ ಬೆಂಕಿಯು ಬಿದ್ದು ಸರ್ವಾಂಗಹೋಮಗಳನ್ನೂ, ಯಜ್ಞಮಾಂಸವನ್ನೂ ದಹಿಸಿ ಬಿಟ್ಟಿತು, ಯೆಹೋವನ ತೇಜಸ್ಸು ಆಲಯದ ತುಂಬಾ ತುಂಬಿಕೊಂಡಿತು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"2","text":"ಯೆಹೋವನ ತೇಜಸ್ಸು ಆಲಯವನ್ನು ತುಂಬಿಕೊಂಡಿದ್ದರಿಂದ ಯಾಜಕರು ಒಳಗೆ ಪ್ರವೇಶಿಸಲಾರದೆ ಹೋದರು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"3","text":"ಇಸ್ರಾಯೇಲರೆಲ್ಲರೂ ಆಕಾಶದಿಂದ ಬೆಂಕಿ ಕೆಳಗೆ ಇಳಿದು ಬರುವುದನ್ನೂ ಮತ್ತು ಯೆಹೋವನ ತೇಜಸ್ಸು ಆಲಯವನ್ನು ತುಂಬಿಕೊಂಡಿರುವುದನ್ನು ನೋಡಿದಾಗ, ಜನರು ನೆಲದವರೆಗೆ ಸಾಷ್ಟಾಂಗವೆರಗಿ ಯೆಹೋವನನ್ನು ಆರಾಧಿಸಿ, “ಯೆಹೋವನು ಒಳ್ಳೆಯವನು, ಆತನ ಕೃಪೆಯು ಶಾಶ್ವತವಾದದ್ದು” ಎಂದು ಕೃತಜ್ಞತಾಸ್ತುತಿ ನಮನ ಮಾಡಿದರು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"4","text":"ಅರಸನೂ ಮತ್ತು ಎಲ್ಲಾ ಜನರೂ ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸರ್ವಾಂಗಹೋಮವನ್ನು ಅರ್ಪಿಸಿದರು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"5","text":"ಅರಸನಾದ ಸೊಲೊಮೋನನು ಯಜ್ಞಕ್ಕಾಗಿ ಇಪ್ಪತ್ತೆರಡು ಸಾವಿರ ಹೋರಿಗಳನ್ನು, ಲಕ್ಷದ ಇಪ್ಪತ್ತು ಸಾವಿರ ಕುರಿಗಳನ್ನು ಯೆಹೋವನಿಗೆ ಸರ್ವಾಂಗಹೋಮವಾಗಿ ಅರ್ಪಿಸಿದನು. ಈ ಪ್ರಕಾರ ಅರಸನು ಮತ್ತು ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲರು ಯೆಹೋವನ ದೇವಾಲಯವನ್ನು ಪ್ರತಿಷ್ಠೆ ಮಾಡಿದರು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"6","text":"ಪ್ರತಿಯೊಬ್ಬ ಯಾಜಕನು ತನ್ನ ಸೇವೆಗನುಸಾರವಾಗಿ ನಿಂತರು. ಲೇವಿಯರೂ ಮತ್ತು ದಾವೀದ ರಾಜನು ಯೆಹೋವನ ಗಾಯನ ಸೇವೆಗೋಸ್ಕರ ಮಾಡಿಸಿದ ವಾದ್ಯಗಳನ್ನು ತಮ್ಮ ಕೈಗಳಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು, ದೇವಾರಾಧನೆ ಮಾಡುತ್ತಾ, “ಆತನ ಕೃಪೆಯು ಶಾಶ್ವತವಾದದ್ದು” ಎಂಬುದಾಗಿ ಸ್ತುತಿ ಸಲ್ಲಿಸಿದರು. ಎಲ್ಲಾ ಯಾಜಕರು ಅವರ ಮುಂದೆ ತುತ್ತೂರಿಗಳನ್ನು ಊದಿದರು. ಸಮಸ್ತ ಇಸ್ರಾಯೇಲ್ಯರು ಎದ್ದು ನಿಂತಿದ್ದರು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"7","text":"ಸೊಲೊಮೋನನು ಯೆಹೋವನ ಆಲಯದ ಮುಂದಿನ ಪ್ರಾಕಾರದ ಮಧ್ಯಸ್ಥಳವನ್ನು ಪ್ರತಿಷ್ಠೆ ಮಾಡಿದನು. ಸೊಲೊಮೋನನು ಮಾಡಿಸಿದ ತಾಮ್ರದ ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಸರ್ವಾಂಗಹೋಮವನ್ನೂ, ಸಮಾಧಾನ ಯಜ್ಞದ ಕೊಬ್ಬನ್ನೂ ಇಡುವುದಕ್ಕೆ ಸ್ಥಳ ಸಾಲದೆ ಇದ್ದುದರಿಂದ, ಅಲ್ಲಿ ಅವನು ಸರ್ವಾಂಗಹೋಮವನ್ನೂ, ಧಾನ್ಯನೈವೇದ್ಯಗಳನ್ನೂ, ಸಮಾಧಾನ ಯಜ್ಞದ ಕೊಬ್ಬಿನ ಕಾಣಿಕೆಯನ್ನು ಸಮರ್ಪಿಸಿದನು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"8","text":"ಈ ಪ್ರಕಾರ ಸೊಲೊಮೋನನೂ ಹಮಾತಿನ ದಾರಿಯಿಂದ ಐಗುಪ್ತದ ಹಳ್ಳದ ವರೆಗಿರುವ ಪ್ರಾಂತ್ಯಗಳಿಂದ, ಮಹಾ ಸಮೂಹವಾಗಿ ಕೂಡಿಬಂದಿದ್ದ ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲರೂ ಅಲ್ಲಿ ಏಳು ದಿನಗಳವರೆಗೂ ಪರ್ಣಶಾಲೆಗಳ ಜಾತ್ರೆ ಆಚರಿಸಿದರು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"9","text":"ತರುವಾಯ ಎಂಟನೆಯ ದಿನದಲ್ಲಿ ಪರಿಶುದ್ಧ ಸಭೆ ನಡಿಸಿದರು. ಹೀಗೆ ಏಳು ದಿನ ಯಜ್ಞವೇದಿಯ ಪ್ರತಿಷ್ಠೆಯನ್ನು ಮತ್ತು ಇನ್ನು ಏಳು ದಿನ ಜಾತ್ರೆಯ ಹಬ್ಬವನ್ನು ಆಚರಿಸಿದರು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"10","text":"ಏಳನೆಯ ತಿಂಗಳಿನ ಇಪ್ಪತ್ತ ಮೂರನೆಯ ದಿನದಲ್ಲಿ, ಅರಸನು ಜನರಿಗೆ ಅಪ್ಪಣೆಕೊಡಲು ಅವರು ಯೆಹೋವನಿಂದ ದಾವೀದ, ಸೊಲೊಮೋನರಿಗೂ, ಆತನ ಪ್ರಜೆಗಳಾದ ಇಸ್ರಾಯೇಲರಿಗೂ ಉಂಟಾದ ಉಪಕಾರಗಳನ್ನು ನೆನಪುಮಾಡಿಕೊಂಡು ಆನಂದಭರಿತರಾಗಿ, ಸಂತೋಷಿಸುತ್ತಾ ತಮ್ಮ ತಮ್ಮ ನಿವಾಸಗಳಿಗೆ ಹೊರಟು ಹೋದರು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"11","text":"ಸೊಲೊಮೋನನು ಯೆಹೋವನ ಆಲಯವನ್ನೂ, ತನ್ನ ಅರಮನೆಯನ್ನೂ ಕಟ್ಟಿಸಿ, ಆ ಕಟ್ಟಡಗಳ ವಿಷಯವಾಗಿ ತನ್ನ ಹೃದಯದಲ್ಲಿದ್ದ ಎಲ್ಲವನ್ನೂ ಅರಸನು ಈಡೇರಿಸಿದನು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"12","text":"ಯೆಹೋವನು ಸೊಲೊಮೋನನಿಗೆ ರಾತ್ರಿಯಲ್ಲಿ ಪ್ರತ್ಯಕ್ಷನಾಗಿ, “ನೀನು ನನಗೆ ಮಾಡಿದ ಪ್ರಾರ್ಥನೆಯನ್ನು ಲಾಲಿಸಿ, ಬಲಿಯನ್ನರ್ಪಿಸುವ ಆಲಯವಾಗಿ ಈ ಸ್ಥಳವನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"13","text":"ನಾನು ಆಕಾಶವನ್ನು ಮಳೆಗರೆಯದಂತೆ ಮುಚ್ಚುವಾಗಲೂ, ದೇಶವನ್ನು ತಿಂದು ಬಿಡುವುದಕ್ಕೆ ಮಿಡತೆಗಳನ್ನು ಕಳುಹಿಸುವಾಗಲೂ, ನನ್ನ ಪ್ರಜೆಯ ಮೇಲೆ ಘೋರವ್ಯಾಧಿಯನ್ನು ಬರಮಾಡುವಾಗಲೂ,"},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"14","text":"ಈಗ ನನ್ನವರೆಂದು ಹೆಸರುಗೊಂಡಿರುವ ನನ್ನ ಪ್ರಜೆಗಳು ತಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ತಮ್ಮ ಕೆಟ್ಟ ನಡತೆಯನ್ನು ಬಿಟ್ಟು ನನ್ನ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು, ನನ್ನನ್ನು ಕುರಿತು ಪ್ರಾರ್ಥಿಸಿ, ನನ್ನ ದರ್ಶನವನ್ನು ಬಯಸುವುದಾದರೆ, ನಾನು ಪರಲೋಕದಿಂದ ಆಲಿಸಿ, ಅವರ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿ, ಅವರ ದೇಶಕ್ಕೆ ಆರೋಗ್ಯವನ್ನು ದಯಪಾಲಿಸುವೆನು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"15","text":"ಇನ್ನು ಮುಂದೆ ಈ ಸ್ಥಳದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುವವರನ್ನು ಕಟಾಕ್ಷಿಸಿ ಅವರ ವಿಜ್ಞಾಪನೆಗಳಿಗೆ ಕಿವಿಗೊಡುವೆನು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"16","text":"ನನ್ನ ನಾಮ ಮಹತ್ತು ಈ ಆಲಯದಲ್ಲಿ ಶಾಶ್ವತವಾಗಿರುವಂತೆ ಇದನ್ನು ನನಗೋಸ್ಕರ ಆರಿಸಿ ಪ್ರತಿಷ್ಠಿಸಿಕೊಂಡಿದ್ದೇನೆ; ನನ್ನ ದೃಷ್ಠಿಯೂ, ಮನಸ್ಸೂ ಸದಾ ಇಲ್ಲೇ ಇರುತ್ತದೆ."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"17","text":"ನೀನು ನಿನ್ನ ತಂದೆಯಾದ ದಾವೀದನಂತೆ ನನಗೆ ವಿಧೇಯನಾಗಿ ನಡೆದುಕೊಂಡು ನನ್ನ ಆಜ್ಞಾವಿಧಿನ್ಯಾಯಗಳನ್ನು ಕೈಕೊಳ್ಳುವುದಾದರೆ,"},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"18","text":"ನಿನ್ನ ರಾಜ್ಯಸಿಂಹಾಸನವನ್ನು ಸ್ಥಿರಪಡಿಸುವೆನು; ಅಲ್ಲದೆ ಇಸ್ರಾಯೇಲರಲ್ಲಿ ನಿನ್ನ ಸಂತಾನದವರು ತಪ್ಪದೆ ಸದಾಕಾಲ ರಾಜ್ಯಾಭಾರ ನಡಿಸುವರು ಎಂಬುದಾಗಿ ನಿನ್ನ ತಂದೆಯಾದ ದಾವೀದನಿಗೆ ನಾನು ಮಾಡಿದ ವಾಗ್ದಾನವನ್ನು ನೆರವೇರಿಸುವೆನು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"19","text":"ಆದರೆ ನೀವು ದ್ರೋಹಿಗಳಾಗಿ ಯೆಹೋವನ ಆಜ್ಞಾವಿಧಿಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿ, ಅನ್ಯದೇವತೆಗಳನ್ನು ಆರಾಧಿಸಿ,"},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"20","text":"ಅವುಗಳಿಗೆ ಕೈಮುಗಿಯುವುದಾದರೆ ನಾನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಕೊಟ್ಟ ನನ್ನ ದೇಶದಿಂದ ಅವರನ್ನು ಹೊರಗೆ ಹಾಕಿ ನನ್ನ ಹೆಸರಿಗೋಸ್ಕರ ಪ್ರತಿಷ್ಠಿಸಿಕೊಂಡ ಈ ಆಲಯವನ್ನು ನಿರಾಕರಿಸಿ ಅದು ಎಲ್ಲಾ ಜನಾಂಗಗಳವರಿಗೂ ಶಾಪದ ಮಾದರಿ ಮಾತಾಗಿಯೂ ನಿಂದೆಗೆ ಆಸ್ಪದವಾಗುವಂತೆಯೂ ಮಾಡುವೆನು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"21","text":"ಉನ್ನತವಾದ ಮಂದಿರದ ಈ ಮಾರ್ಗವಾಗಿ ಹೋಗುವವರು ಅದನ್ನು ನೋಡಿ ಬೆರಗಾಗಿ, ‘ಯೆಹೋವನು ಈ ದೇಶವನ್ನೂ ಆಲಯವನ್ನೂ ಹೀಗೇಕೆ ಮಾಡಿದನು?’ ಎಂದು ಕೇಳುವರು."},{"book":"2 ಪೂರ್ವ","chapter":"7","verse":"22","text":"ಆಗ ಅವರಿಗೆ, ‘ಈ ದೇಶದವರು ತಮ್ಮನ್ನು ಐಗುಪ್ತ ದೇಶದಿಂದ ಬರಮಾಡಿದ ತಮ್ಮ ಪೂರ್ವಿಕರ ದೇವರಾದ ಯೆಹೋವನನ್ನು ಕಡೆಗಣಿಸಿ, ಅನ್ಯ ದೇವತೆಗಳನ್ನು ಅವಲಂಬಿಸಿ ಅವುಗಳಿಗೆ ಅಡ್ಡಬಿದ್ದು ಆರಾಧಿಸಿದ್ದರಿಂದಲೇ ಆತನು ಈ ಎಲ್ಲಾ ಆಪತ್ತನ್ನು ಅವರಿಗೆ ಬರಮಾಡಿದ್ದಾನೆ.’” ಎಂದು ಉತ್ತರ ಕೊಡುವರು ಎಂದನು."}]}