{"data":[{"book":"रोमिणः","chapter":"10","verse":"1","text":"हे भ्रातर इस्रायेलीयलोका यत् परित्राणं प्राप्नुवन्ति तदहं मनसाभिलषन् ईश्वरस्य समीपे प्रार्थये।"},{"book":"रोमिणः","chapter":"10","verse":"2","text":"यत ईश्वरे तेषां चेष्टा विद्यत इत्यत्राहं साक्ष्यस्मि; किन्तु तेषां सा चेष्टा सज्ञाना नहि,"},{"book":"रोमिणः","chapter":"10","verse":"3","text":"यतस्त ईश्वरदत्तं पुण्यम् अविज्ञाय स्वकृतपुण्यं स्थापयितुम् चेष्टमाना ईश्वरदत्तस्य पुण्यस्य निघ्नत्वं न स्वीकुर्व्वन्ति।"},{"book":"रोमिणः","chapter":"10","verse":"4","text":"ख्रीष्ट एकैकविश्वासिजनाय पुण्यं दातुं व्यवस्थायाः फलस्वरूपो भवति।"},{"book":"रोमिणः","chapter":"10","verse":"5","text":"व्यवस्थापालनेन यत् पुण्यं तत् मूसा वर्णयामास, यथा, यो जनस्तां पालयिष्यति स तद्द्वारा जीविष्यति।"},{"book":"रोमिणः","chapter":"10","verse":"6","text":"किन्तु प्रत्ययेन यत् पुण्यं तद् एतादृशं वाक्यं वदति, कः स्वर्गम् आरुह्य ख्रीष्टम् अवरोहयिष्यति?"},{"book":"रोमिणः","chapter":"10","verse":"7","text":"को वा प्रेतलोकम् अवरुह्य ख्रीष्टं मृतगणमध्याद् आनेष्यतीति वाक् मनसि त्वया न गदितव्या।"},{"book":"रोमिणः","chapter":"10","verse":"8","text":"तर्हि किं ब्रवीति? तद् वाक्यं तव समीपस्थम् अर्थात् तव वदने मनसि चास्ते, तच्च वाक्यम् अस्माभिः प्रचार्य्यमाणं विश्वासस्य वाक्यमेव।"},{"book":"रोमिणः","chapter":"10","verse":"9","text":"वस्तुतः प्रभुं यीशुं यदि वदनेन स्वीकरोषि, तथेश्वरस्तं श्मशानाद् उदस्थापयद् इति यद्यन्तःकरणेन विश्वसिषि तर्हि परित्राणं लप्स्यसे।"},{"book":"रोमिणः","chapter":"10","verse":"10","text":"यस्मात् पुण्यप्राप्त्यर्थम् अन्तःकरणेन विश्वसितव्यं परित्राणार्थञ्च वदनेन स्वीकर्त्तव्यं।"},{"book":"रोमिणः","chapter":"10","verse":"11","text":"शास्त्रे यादृशं लिखति विश्वसिष्यति यस्तत्र स जनो न त्रपिष्यते।"},{"book":"रोमिणः","chapter":"10","verse":"12","text":"इत्यत्र यिहूदिनि तदन्यलोके च कोपि विशेषो नास्ति यस्माद् यः सर्व्वेषाम् अद्वितीयः प्रभुः स निजयाचकान सर्व्वान् प्रति वदान्यो भवति।"},{"book":"रोमिणः","chapter":"10","verse":"13","text":"यतः, यः कश्चित् परमेशस्य नाम्ना हि प्रार्थयिष्यते। स एव मनुजो नूनं परित्रातो भविष्यति।"},{"book":"रोमिणः","chapter":"10","verse":"14","text":"यं ये जना न प्रत्यायन् ते तमुद्दिश्य कथं प्रार्थयिष्यन्ते? ये वा यस्याख्यानं कदापि न श्रुतवन्तस्ते तं कथं प्रत्येष्यन्ति? अपरं यदि प्रचारयितारो न तिष्ठन्ति तदा कथं ते श्रोष्यन्ति?"},{"book":"रोमिणः","chapter":"10","verse":"15","text":"यदि वा प्रेरिता न भवन्ति तदा कथं प्रचारयिष्यन्ति? यादृशं लिखितम् आस्ते, यथा, माङ्गलिकं सुसंवादं ददत्यानीय ये नराः। प्रचारयन्ति शान्तेश्च सुसंवादं जनास्तु ये। तेषां चरणपद्मानि कीदृक् शोभान्वितानि हि।"},{"book":"रोमिणः","chapter":"10","verse":"16","text":"किन्तु ते सर्व्वे तं सुसंवादं न गृहीतवन्तः। यिशायियो यथा लिखितवान्। अस्मत्प्रचारिते वाक्ये विश्वासमकरोद्धि कः।"},{"book":"रोमिणः","chapter":"10","verse":"17","text":"अतएव श्रवणाद् विश्वास ऐश्वरवाक्यप्रचारात् श्रवणञ्च भवति।"},{"book":"रोमिणः","chapter":"10","verse":"18","text":"तर्ह्यहं ब्रवीमि तैः किं नाश्रावि? अवश्यम् अश्रावि, यस्मात् तेषां शब्दो महीं व्याप्नोद् वाक्यञ्च निखिलं जगत्।"},{"book":"रोमिणः","chapter":"10","verse":"19","text":"अपरमपि वदामि, इस्रायेलीयलोकाः किम् एतां कथां न बुध्यन्ते? प्रथमतो मूसा इदं वाक्यं प्रोवाच, अहमुत्तापयिष्ये तान् अगण्यमानवैरपि। क्लेक्ष्यामि जातिम् एताञ्च प्रोन्मत्तभिन्नजातिभिः।"},{"book":"रोमिणः","chapter":"10","verse":"20","text":"अपरञ्च यिशायियोऽतिशयाक्षोभेण कथयामास, यथा, अधि मां यैस्तु नाचेष्टि सम्प्राप्तस्तै र्जनैरहं। अधि मां यै र्न सम्पृष्टं विज्ञातस्तै र्जनैरहं॥"},{"book":"रोमिणः","chapter":"10","verse":"21","text":"किन्त्विस्रायेलीयलोकान् अधि कथयाञ्चकार, यैराज्ञालङ्घिभि र्लोकै र्विरुद्धं वाक्यमुच्यते। तान् प्रत्येव दिनं कृत्स्नं हस्तौ विस्तारयाम्यहं॥"}]}