{"data":[{"book":"Ibroota","chapter":"5","verse":"1","text":"Tokkoon tokkoon luba ol aanaa namoota gidduudhaa filatamee waan Waaqa ilaallatu irratti namoota iddoo buʼee sababii cubbuutiif kennaa fi aarsaa dhiʼeessuuf muudama."},{"book":"Ibroota","chapter":"5","verse":"2","text":"Inni mataan isaa iyyuu waan dadhabbii keessa jiruuf wallaaltotaa fi warra karaa irraa jallataniif garaa laafuu ni dandaʼa."},{"book":"Ibroota","chapter":"5","verse":"3","text":"Sababii kanaaf inni cubbuu ofii isaatiif, akkasumas cubbuu namootaatiif aarsaa dhiʼeessuu qaba."},{"book":"Ibroota","chapter":"5","verse":"4","text":"Nama akkuma Aroonitti Waaqaan waamame malee, namni kam iyyuu ulfina kana ofii isaatiif hin fudhatu."},{"book":"Ibroota","chapter":"5","verse":"5","text":"Kiristoosis akkasuma luba ol aanaa taʼuuf of hin ulfeessine. Waaqni garuu,"},{"book":"Ibroota","chapter":"5","verse":"6","text":"Iddoo biraattis,"},{"book":"Ibroota","chapter":"5","verse":"7","text":"Yesuus yeroo lafa irra jiraachaa turetti iyya guddaa fi imimmaaniin isa duʼa isa oolchuu dandaʼu sanatti kadhannaa fi waammata dhiʼeeffate; sababii inni sodaa Waaqaa qabuufis kadhannaan isaa ni dhagaʼameef."},{"book":"Ibroota","chapter":"5","verse":"8","text":"Inni Ilma taʼu iyyuu dhiphina isaa sana irraa ajajamuu barate;"},{"book":"Ibroota","chapter":"5","verse":"9","text":"erga kan mudaa hin qabne taasifamee immoo warra isaaf ajajaman hundaaf burqaa fayyina bara baraa taʼe."},{"book":"Ibroota","chapter":"5","verse":"10","text":"Akka sirna Malkiiseedeqittis luba ol aanaa jedhamee Waaqaan waamame."},{"book":"Ibroota","chapter":"5","verse":"11","text":"Nu waaʼee isaa waan jennu baayʼee qabna; isin garuu waan hubachuutti dadhaboo taataniif isinii ibsuun rakkisaa dha."},{"book":"Ibroota","chapter":"5","verse":"12","text":"Isin yeroo kanatti barsiistota taʼuu qabdu ture; isin immoo nama waaʼee dhugaa dubbii Waaqaa kan jalqabaa irra deebiʼee isin barsiisutu isin barbaachisa. Nyaata jabaataas utuu hin taʼin aannan isin barbaachisa."},{"book":"Ibroota","chapter":"5","verse":"13","text":"Namni aannaniin jiraatu kam iyyuu waan amma illee daaʼima taʼeef dubbii qajeelummaa hin beeku."},{"book":"Ibroota","chapter":"5","verse":"14","text":"Nyaanni jabaataan garuu namoota bilchaatoo kanneen waan gaarii fi waan hamaa gargar baasanii beekuuf of leenjisaniif taʼa."}]}