{"data":[{"book":"1 রাজাবলি","chapter":"10","verse":"1","text":"শলোমনের সুনাম ও তাঁর মধ্য দিয়ে প্রকাশিত সদাপ্রভুর গৌরবের কথা শুনে শিবার দেশের রাণী কঠিন কঠিন প্রশ্ন করে তাঁকে পরীক্ষা করবার জন্য আসলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"2","text":"তিনি অনেক লোক ও উট নিয়ে যিরূশালেমে এসে পৌঁছালেন। উটের পিঠে ছিল সুগন্ধি মশলা, প্রচুর পরিমাণে মূল্যবান সোনা ও মণি মুক্তা। তিনি শলোমনের কাছে এসে তাঁর মনে যা যা ছিল তা সবই তাঁকে বললেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"3","text":"শলোমন তাঁর সব প্রশ্নের উত্তর দিলেন। রাজার কাছে কোনো কিছুই অজানা ছিল না, যা তিনি উত্তর দিতে পারবেন না।"},{"book":"1 রাজাবলি","chapter":"10","verse":"4","text":"যখন শিবার রাণী শলোমনের সমস্ত জ্ঞান ও তাঁর তৈরী রাজবাড়ী দেখলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"5","text":"তিনি আরও দেখলেন তাঁর টেবিলের খাবার, তাঁর কর্মচারীদের থাকবার জায়গা, সুন্দর পোশাক পরা তাঁর সেবাকারীদের, তাঁর পানীয় পরিবেশকদের এবং সদাপ্রভুর ঘরে তাঁর হোমবলির পশুর সংখ্যা। এই সব দেখে তিনি অবাক হয়ে গেলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"6","text":"তিনি রাজাকে বললেন, “আমার নিজের দেশে থাকতে আপনার কাজ ও জ্ঞানের বিষয় যে খবর শুনেছি তা সত্যি।"},{"book":"1 রাজাবলি","chapter":"10","verse":"7","text":"কিন্তু এখানে এসে নিজের চোখে না দেখা পর্যন্ত আমি সেই সব কথা বিশ্বাস করিনি। সত্যি, এর অর্ধেকও আমাকে বলা হয়নি। যে খবর আমি পেয়েছি আপনার জ্ঞান ও ধন তার চেয়ে অনেক বেশী।"},{"book":"1 রাজাবলি","chapter":"10","verse":"8","text":"আপনার লোকেরা কত সুখী! যারা সব দিন আপনার সামনে থাকে ও আপনার জ্ঞানের কথা শোনে আপনার সেই কর্মচারীরা কত ধন্য!"},{"book":"1 রাজাবলি","chapter":"10","verse":"9","text":"আপনার ঈশ্বর সদাপ্রভুর গৌরব হোক, যিনি আপনার উপর খুশী হয়ে আপনাকে ইস্রায়েলের সিংহাসনে বসিয়েছেন। ইস্রায়েলীয়দের তিনি চিরকাল ভালবাসেন বলে তিনি সুবিচার ও ন্যায় রক্ষার জন্য আপনাকে রাজা করেছেন।”"},{"book":"1 রাজাবলি","chapter":"10","verse":"10","text":"তিনি রাজাকে সা10:10 4000 কিলোগ্রাম ড়ে চার টনেরও বেশী সোনা, অনেক সুগন্ধি মশলা ও মণি মুক্তা দিলেন। শিবার রাণী রাজা শলোমনকে যত মশলা দিয়েছিলেন তত মশলা আর কখনও দেশে আনা হয়নি।"},{"book":"1 রাজাবলি","chapter":"10","verse":"11","text":"এছাড়া হীরমের যে জাহাজগুলো ওফীর থেকে সোনা নিয়ে আসত সেগুলো প্রচুর নীরস কা10:11 চন্দন কাঠ ঠ আর মণি মুক্তাও নিয়ে আসত।"},{"book":"1 রাজাবলি","chapter":"10","verse":"12","text":"রাজা সেই সব নীরস কাঠ দিয়ে সদাপ্রভুর ঘরের ও রাজবাড়ীর রেলিং এবং গায়কদের জন্য বীণা ও সুরবাহার তৈরী করালেন। আজ পর্যন্ত এত নীরস কাঠ কখনও দেশে আনা হয়নি আর দেখাও যায় নি।"},{"book":"1 রাজাবলি","chapter":"10","verse":"13","text":"রাজা শলোমন দান হিসাবে শিবার রাণীকে অনেক কিছু দিয়েছিলেন। তা ছাড়াও রাণী যা কিছু চেয়েছিলেন তা সবই দিয়েছিলেন। এর পর রাণী তাঁর লোকজন নিয়ে নিজের দেশে ফিরে গেলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"14","text":"প্রতি বছর শলোমনের কাছে যে সোনা আসত তার ওজন ছিল প্রায় ছাব্10:14 প্রায় 23 কিলোগ্রাম বিশ টন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"15","text":"এছাড়া বণিক ও ব্যবসায়ীদের কাছ থেকে, আরবীয় রাজাদের কাছ থেকে ও দেশের শাসনকর্ত্তাদের কাছ থেকেও সোনা আসত।"},{"book":"1 রাজাবলি","chapter":"10","verse":"16","text":"রাজা শলোমন পিটানো সোনা দিয়ে দুশো বড় ঢাল তৈরী করালেন। প্রত্যেকটি ঢালে সাত কেজি আটশো গ্রাম সোনা লেগেছিল।"},{"book":"1 রাজাবলি","chapter":"10","verse":"17","text":"পিটানো সোনা দিয়ে তিনি তিন10:17 প্রায় 2 কিলোগ্রাম শো ছোট ঢালও তৈরী করিয়েছিলেন। তার প্রত্যেকটাতে সোনা লেগেছিল প্রায় দুই কেজি করে। তিনি সেগুলো লেবানন বন কুটিরে রাখলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"18","text":"এর পরে রাজা হাতির দাঁতের একটা বড় সিংহাসন তৈরী করিয়ে খাঁটি সোনা দিয়ে তা মুড়িয়ে নিলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"19","text":"সেই সিংহাসনের সিঁড়ির ছয়টা ধাপ ছিল এবং সিংহাসনের পিছন দিকের উপর দিকটা ছিল গোল। বসবার জায়গার দুই দিকে ছিল হাতল এবং হাতলের পাশে ছিল দাঁড়ানো সিংহমূর্তি।"},{"book":"1 রাজাবলি","chapter":"10","verse":"20","text":"সেই ছয়টা ধাপের প্রত্যেকটার দুইপাশে একটা করে মোট বারোটা সিংহমূর্তি ছিল। অন্য কোনো রাজ্যে এই রকম সিংহাসন কখনও তৈরী হয়নি।"},{"book":"1 রাজাবলি","chapter":"10","verse":"21","text":"শলোমনের সমস্ত পানীয় পাত্রগুলো ছিল সোনার আর লেবানন বন কুটিরের সমস্ত পাত্রগুলোও ছিল খাঁটি সোনার তৈরী। রূপার তৈরী কিছুই ছিল না, কারণ শলোমনের দিনের রূপার তেমন কোনো দাম ছিল না।"},{"book":"1 রাজাবলি","chapter":"10","verse":"22","text":"সাগরে হীরমের জাহাজের সঙ্গে রাজারও বড় বড় তর্শীশ জাহাজ ছিল। প্রতি তিন বছর পর পর সেই জাহাজগুলো সোনা, রূপা, হাতির দাঁত, বানর ও বেবুন নিয়ে ফিরে আসত।"},{"book":"1 রাজাবলি","chapter":"10","verse":"23","text":"রাজা শলোমন পৃথিবীর অন্য সব রাজাদের চেয়ে ধনী ও জ্ঞানী হয়ে উঠেছিলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"24","text":"ঈশ্বর শলোমনের অন্তরে যে জ্ঞান দিয়েছিলেন সেই জ্ঞানের কথা শুনবার জন্য পৃথিবীর সব দেশের লোক তাঁর সঙ্গে দেখা করতে চেষ্টা করত।"},{"book":"1 রাজাবলি","chapter":"10","verse":"25","text":"যারা আসত তারা প্রত্যেকে কিছু না কিছু উপহার আনত। সেগুলোর মধ্যে ছিল সোনা রূপার পাত্র, পোশাক, অস্ত্রশস্ত্র, সুগন্ধি মশলা, ঘোড়া আর খচ্চর। বছরের পর বছর এই রকম চলত।"},{"book":"1 রাজাবলি","chapter":"10","verse":"26","text":"শলোমন অনেক রথ ও ঘোড়া জোগাড় করলেন। তাঁর রথের সংখ্যা ছিল এক হাজার চারশো আর ঘোড়ার সংখ্যা ছিল বারো হাজার। তিনি সেগুলো রথ রাখবার শহরে এবং যিরূশালেমে নিজের কাছে রাখতেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"27","text":"রাজা যিরূশালেমে রূপোকে পাথরের মত, আর এরস কাঠকে নীচু পাহাড়ী এলাকায় জন্মানো ডুমুর গাছের মত প্রচুর করলেন।"},{"book":"1 রাজাবলি","chapter":"10","verse":"28","text":"মিশর ও কিলিকিয়া থেকে শলোমনের ঘোড়াগুলো কিনে আনা হত। রাজার বণিকেরা কিলিকিয়া থেকে সেগুলো কিনে আনত।"},{"book":"1 রাজাবলি","chapter":"10","verse":"29","text":"মিশর থেকে আনা প্রত্যেকটি রথের দাম পড়ত সাত কেজি আটশো গ্রাম রূপা এবং প্রত্যেকটি ঘোড়ার দাম পড়ত সাত কেজি আটশো গ্রাম রূপা। সেই বণিকেরা হিত্তীয় ও অরামীয় সব রাজাদের কাছে সেগুলো বিক্রি করত।"}]}