{"data":[{"book":"1 রাজাবলি","chapter":"7","verse":"1","text":"শলোমন নিজের রাজবাড়ীটা তৈরী করতে তেরো বছর নিয়েছিলেন এবং তিনি তার বাড়ি তৈরী করা শেষ করলেন।"},{"book":"1 রাজাবলি","chapter":"7","verse":"2","text":"তিনি লেবাননের বনের রাজবাড়িটি তৈরী করেছিলেন। এই ঘরটা একশো হাত লম্বা, পঞ্চাশ হাত চওড়া ও ত্রিশ হাত উঁচু ছিল। এরস কাঠের চার সারি থামের উপর এরস কাঠের ছেঁটে নেওয়া কড়িকাঠগুলি বসানো ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"3","text":"থামের উপর বসানো কড়িকাঠগুলির উপরে এরস কাঠ দিয়ে ছাদ দেওয়া হল; এক এক সারিতে পনেরোটা করে পঁয়তাল্লিশটা কড়িকাঠ ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"4","text":"ঘরের চারপাশের দেয়ালে মুখোমুখি তিন সারি জানলা দেওয়া হল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"5","text":"সমস্ত দরজা ও থামগুলো ছিল চার কোণা কড়িকাঠের; জানলাগুলো তিন সারিতে মুখোমুখি করে তৈরী করা হয়েছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"6","text":"সেখানে একটি স্তম্ভশ্রেণী ছিল যেটি লম্বায় পঞ্চাশ হাত আর চওড়ায় ত্রিশ হাত। তার সামনে ছিল একটা ছাদ দেওয়া বারান্দা, আর সেই ছাদ কতগুলো থামের উপর বসানো ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"7","text":"সিংহাসনের বড় ঘরে তিনি বিচার করবেন, বিচার করবার জন্য এই ঘরটা তৈরী করা হল। ঘরের দেয়াল নীচ থেকে উপর পর্যন্ত তিনি এরস কাঠ দিয়ে ঢেকে দিলেন।"},{"book":"1 রাজাবলি","chapter":"7","verse":"8","text":"যে ঘরে তিনি বাস করবেন সেটা বিচারের ঘরের পিছনে একই রকম তৈরী করলেন। ফরৌণের যে মেয়েকে তিনি বিয়ে করেছিলেন তাঁর জন্য সেই রকম করেই আর একটা ঘর তৈরী করলেন।"},{"book":"1 রাজাবলি","chapter":"7","verse":"9","text":"রাজবাড়ীর বড় উঠান এবং সমস্ত দালানগুলোর ভিত্তি থেকে ওপর পর্যন্ত সবই ঠিক মাপে কাটা দামী পাথর দিয়ে তৈরী করা হয়েছিল। সেই পাথরগুলো করাত দিয়ে সমান করে কেটে নেওয়া হয়েছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"10","text":"দালানগুলোর ভিত্তি গাঁথা হয়েছিল বড় বড় দামী পাথর দিয়ে। সেগুলোর কোনো কোনোটা ছিল দশ হাত আবার কোনো কোনোটা আট হাত।"},{"book":"1 রাজাবলি","chapter":"7","verse":"11","text":"ভিত্তির পাথরগুলোর উপর ছিল ঠিক মাপে কাটা দামী পাথর ও এরস কাঠ।"},{"book":"1 রাজাবলি","chapter":"7","verse":"12","text":"বারান্দা সুদ্ধ সদাপ্রভুর ঘরের ভিতরের উঠানের মতই রাজবাড়ীর বড় উঠানের চারপাশের দেয়াল সুন্দর করে কাটা তিন সারি পাথর ও এরস গাছের এক সারি মোটা কাঠ দিয়ে তৈরী করা হয়েছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"13","text":"রাজা শলোমন সোরে লোক পাঠিয়ে হীরমকে আনালেন।"},{"book":"1 রাজাবলি","chapter":"7","verse":"14","text":"তিনি নপ্তালি গোষ্ঠীর বিধবার পুত্র এবং তাঁর বাবা ছিলেন সোরের লোক। হীরম ব্রোঞ্জের কারিগর ছিলেন। হীরম ব্রোঞ্জের সমস্ত রকম কাজ জানতেন এবং সেই কাজে তিনি খুব পাকা ছিলেন। তিনি রাজা শলোমনের কাছে আসলেন এবং তাঁকে যে সব কাজ দেওয়া হল তা করলেন।"},{"book":"1 রাজাবলি","chapter":"7","verse":"15","text":"হীরম ব্রোঞ্জের দুটি থাম তৈরী করলেন। তার প্রত্যেকটি লম্বায় ছিল আঠারো হাত আর পরিধিতে বারো হাত।"},{"book":"1 রাজাবলি","chapter":"7","verse":"16","text":"সেই দুটি থামের উপরে দেবার জন্য তিনি ব্রোঞ্জ ছাঁচে ফেলে দুটি মাথা তৈরী করলেন। মাথা দুটির প্রত্যেকটি পাঁচ হাত করে উঁচু ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"17","text":"স্তম্ভের উপরে অবস্থিত সে মাথার জন্য জালি কাজের জাল ও শিকলের কাজের পাকান দড়ি ছিল; এক মাথার জন্য সাতটা, অন্য মাথার জন্যও সাতটা।"},{"book":"1 রাজাবলি","chapter":"7","verse":"18","text":"তাই হীরম পাকানো সাতটা শিকল আর দুই সারি ব্রোঞ্জের ডালিম ফল তৈরী করলেন।"},{"book":"1 রাজাবলি","chapter":"7","verse":"19","text":"থামের উপরকার মাথা দুটির উপরের চার হাত ছিল লিলি ফুলের আকারের।"},{"book":"1 রাজাবলি","chapter":"7","verse":"20","text":"মাথার নীচের অংশটা গোলাকার ছিল। সেই গোলাকার অংশের চারপাশে শিকলগুলো লাগানো ছিল। প্রত্যেকটি মাথার চারপাশে শিকলের সঙ্গে সারি সারি করে দুশো ডালিম ফল লাগানো ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"21","text":"হীরম সেই দুইটি ব্রোঞ্জের থাম উপাসনা ঘরের বারান্দায় স্থাপন করলেন। ডান দিকে যেটা রাখলেন তার নাম দেওয়া হল যাখীন যার মানে “যিনি স্থাপন করেন” এবং বাম দিকে যেটা রাখলেন তার নাম দেওয়া হল বোয়স যার মানে “তাঁর মধ্যেই শক্তি”।"},{"book":"1 রাজাবলি","chapter":"7","verse":"22","text":"লিলি ফুলের আকারের ব্রোঞ্জের মাথা দুটি সেই থাম দুটির উপরে বসানো ছিল। এই ভাবে সেই থাম তৈরীর কাজ শেষ করা হল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"23","text":"তারপর হীরম ব্রোঞ্জের ছাঁচে ঢেলে জল রাখবার জন্য একটা গোল বিরাট পাত্র তৈরী করলেন। পাত্রটার এক দিক থেকে সোজাসুজি অন্য দিকের মাপ ছিল দশ হাত, গভীরতা পাঁচ হাত এবং বেড়ের চারপাশের মাপ ত্রিশ হাত।"},{"book":"1 রাজাবলি","chapter":"7","verse":"24","text":"পাত্রটার মুখের বাইরের কিনারার নীচে প্রতি হাত জায়গায় দশটা করে দুই সারি পিতলের হাতল লাগানো ছিল। বিরাটাকায় পাত্রটি তৈরী করার দিন ই এগুলি লাগানো হয়।"},{"book":"1 রাজাবলি","chapter":"7","verse":"25","text":"পাত্রটা বারোটা ব্রোঞ্জের গরুর পিঠের উপর বসানো ছিল। সেগুলোর তিনটা উত্তরমুখী, তিনটা পশ্চিমমুখী, তিনটা দক্ষিণমুখী ও তিনটা পূর্বমূখী ছিল এবং তাদের পিছনগুলো ছিল ভিতরের দিকে।"},{"book":"1 রাজাবলি","chapter":"7","verse":"26","text":"পাত্রটা ছিল চার আঙ্গুল পুরু। তার মুখটা একটা বাটির মুখের মত ছিল এবং লিলি ফুলের পাপড়ির মত ছিল। তাতে 2,0007:26 চুয়াল্লিশ হাজার লিটারের ওপর  বালতি জল ধরত।"},{"book":"1 রাজাবলি","chapter":"7","verse":"27","text":"হীরম ব্রোঞ্জের দশটা বেদির মত জিনিস তৈরী করলেন। সেগুলোর প্রত্যেকটি চার হাত লম্বা, চার হাত চওড়া ও তিন হাত উঁচু ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"28","text":"বেদির চারপাশের ব্রোঞ্জের পাত কাঠামোর মধ্যে বসানো ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"29","text":"সেই পাতগুলোর উপরে সিংহ, গরু ও করূবের মূর্ত্তি ছিল এবং উপরের কাঠামোর সঙ্গে লাগানো একটা গামলা বসাবার আসন ছিল, সিংহ ও গরুর নীচে ফুলের মত নক্‌শা করা ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"30","text":"প্রত্যেকটি বেদিতে ব্রোঞ্জের চক্র সুদ্ধ ব্রোঞ্জের চারটা চাকা ছিল। গামলা বসাবার জন্য চার কোণায় ব্রোঞ্জের চারটা অবলম্বন ছিল। সেগুলোতেও ফুলের মত নকশা করা ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"31","text":"গামলা বসাবার আসনের মধ্যে একটা গোলাকার ফাঁকা জায়গা ছিল। সেই ফাঁকা জায়গাটার এক দিক থেকে সোজাসুজি অন্য দিকের মাপ হল দেড় হাত। সেই ফাঁকা জায়গার চারদিকে খোদাই করা কারুকাজ ছিল। গামলাটা সেই ফাঁকা জায়গার মধ্যে বসানো হলে পর আসন থেকে গামলাটার উচ্চতা হল এক হাত। বাক্সের পাতগুলো গোল ছিল না, চৌকো ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"32","text":"পাতগুলোর নীচে চারটা চাকা ছিল আর চাকার অক্ষদন্ডগুলো বাক্সের সঙ্গে লাগানো ছিল। প্রত্যেকটি চাকা দেড় হাত উঁচু ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"33","text":"চাকাগুলো রথের চাকার মত ছিল; অক্ষদন্ড, চাকার বেড়, শিক ও মধ্যের নাভি সবই ছাঁচে ঢালাই করা ধাতু ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"34","text":"প্রত্যেকটি বাক্সের চার কোণায় চারটা অবলম্বন লাগানো ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"35","text":"বেদির উপরে পিতল দিয়ে তৈরী আধ হাত উঁচু একটা গোলাকার জিনিস ছিল। এই গোলাকার জিনিসটা বেদির সঙ্গেই তৈরী করা হয়েছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"36","text":"সেই গোলাকার জিনিসের বাইরের দিকে ভাগে ভাগে করূব, সিংহ ও খেজুর গাছ খোদাই করা হয়েছিল। প্রতিটি ভাগের ফাঁকে অবলম্বন ছিল, আর সেই অবলম্বনের উপরে তৈরী করা ছিল ফুলের মত নক্‌শা।"},{"book":"1 রাজাবলি","chapter":"7","verse":"37","text":"এইভাবেই তিনি দশটা বেদি তৈরী করলেন। সেগুলো একই ছাঁচে ঢালা হয়েছিল এবং আয়তন ও আকারে একই রকম ছিল।"},{"book":"1 রাজাবলি","chapter":"7","verse":"38","text":"তিনি প্রত্যেকটি বেদির জন্য একটা করে ব্রোঞ্জের দশটা গামলা তৈরী করলেন। প্রত্যেকটি গামলার বেড় ছিল চার হাত এবং তাতে চল্লিশ বাৎ আনুমাণিক আট7:38 800 লিটারের ওপর শো আশি বালতি জল ধরত। ঐ দশটি বেদির মধ্যে এক একটি বেদির ওপরে এক একটি গামলা থাকত।"},{"book":"1 রাজাবলি","chapter":"7","verse":"39","text":"তিনি উপাসনা ঘরের দক্ষিণ দিকে পাঁচটা এবং উত্তর দিকে পাঁচটা বাক্স রাখলেন; আর দক্ষিণ পূর্ব কোণায় রাখলেন সেই বিরাট পাত্রটা।"},{"book":"1 রাজাবলি","chapter":"7","verse":"40","text":"এছাড়া তিনি অন্যান্য পাত্র, বড় হাতা ও বাটি তৈরী করলেন। এই ভাবে রাজা শলোমনের জন্য হীরম সদাপ্রভুর ঘরের যে যে কাজ আরম্ভ করেছিলেন তা শেষ করলেন। সেগুলো হল:"},{"book":"1 রাজাবলি","chapter":"7","verse":"41","text":"দুটো থাম, থামের উপরকার গোলাকার দুটো বাটির মতো জিনিস ছিল, সেই বাটির উপরটা সাজাবার জন্য দুই সারি কারুকাজ করা জালির ঢাকনা ছিল;"},{"book":"1 রাজাবলি","chapter":"7","verse":"42","text":"সেই জালিকার্য্যের জন্য চারশো ডালিম থামের উপরকার বাটির গোলাকার অংশটা সাজাবার জন্য প্রত্যেক সারি জালিকার্য্যের জন্য দুই সারি ডালিম;"},{"book":"1 রাজাবলি","chapter":"7","verse":"43","text":"দশটা বেদি ও বেদির ওপরে দশটা গামলা;"},{"book":"1 রাজাবলি","chapter":"7","verse":"44","text":"বিরাট পাত্র ও তার নীচের বারোটা গরু তৈরী করছিলেন;"},{"book":"1 রাজাবলি","chapter":"7","verse":"45","text":"পাত্র, বড় হাতা ও বাটি। হীরম যে সব জিনিস রাজা শলোমনের নির্দেশে সদাপ্রভুর ঘরের জন্য তৈরী করেছিলেন সেগুলো ছিল চক্‌চকে পিতলের।"},{"book":"1 রাজাবলি","chapter":"7","verse":"46","text":"যর্দ্দনের সমভূমিতে সুক্কোৎ ও সর্ত্তনের মাঝামাঝি এক জায়গায় রাজা এই সব জিনিস মাটির ছাঁচে ফেলে তৈরী করিয়েছিলেন।"},{"book":"1 রাজাবলি","chapter":"7","verse":"47","text":"জিনিসগুলোর সংখ্যা এত বেশী ছিল যে, শলোমন সেগুলো ওজন করেননি কারণ তার ওজন বেশি ভারী ছিল; সেইজন্য পিতলের পরিমাণ জানা যায় নি।"},{"book":"1 রাজাবলি","chapter":"7","verse":"48","text":"সদাপ্রভুর ঘরের যে সব জিনিসপত্র শলোমন তৈরী করিয়েছিলেন সেগুলো হল: সোনার বেদী, দর্শন রুটি রাখবার টেবিল;"},{"book":"1 রাজাবলি","chapter":"7","verse":"49","text":"খাঁটি সোনার বাতিদান সেগুলো ছিল মহাপবিত্র স্থানের সামনে, ডানে পাঁচটা ও বাঁয়ে পাঁচটা; সোনার ফুল, বাতি এবং চিম্‌টা;"},{"book":"1 রাজাবলি","chapter":"7","verse":"50","text":"খাঁটি সোনার পেয়ালা, সলতে পরিষ্কার করবার চিমটা, বাটি, চামচ ও আগুন রাখবার পাত্র; ভিতরের কামরার, অর্থাৎ মহাপবিত্র স্থানের দরজার জন্য এবং উপাসনা ঘরের প্রধান কামরার দরজার জন্য সোনার কবজা।"},{"book":"1 রাজাবলি","chapter":"7","verse":"51","text":"এই ভাবে রাজা শলোমন সদাপ্রভুর ঘরের সমস্ত কাজ শেষ করলেন। তারপর তিনি তাঁর বাবা দায়ূদ যে সব জিনিস সদাপ্রভুর উদ্দেশ্যে আলাদা করে রেখেছিলেন সেগুলো নিয়ে আসলেন। সেগুলো ছিল সোনা, রূপা এবং বিভিন্ন পাত্র। সেগুলো তিনি সদাপ্রভুর ঘরের ধনভান্ডারে রেখে দিলেন।"}]}