{"data":[{"book":"മർക്കോസ്","chapter":"1","verse":"1","text":"ദൈവപുത്രനായ യേശുക്രിസ്തുവിനെക്കുറിച്ചുള്ള സുവിശേഷത്തിന്റെ ആരംഭം:"},{"book":"മർക്കോസ്","chapter":"1","verse":"2","text":"യെശയ്യാപ്രവാചകൻ തന്റെ പുസ്തകത്തിൽ,"},{"book":"മർക്കോസ്","chapter":"1","verse":"3","text":"“ ‘കർത്താവിന്റെ വഴിയൊരുക്കുക;"},{"book":"മർക്കോസ്","chapter":"1","verse":"4","text":"ഈ ശബ്ദമായി യോഹന്നാൻസ്നാപകൻ വന്നു! അദ്ദേഹം മരുഭൂമിയിൽവെച്ച് ജനത്തോട്, അവർ അവരുടെ പാപങ്ങളെക്കുറിച്ചു പശ്ചാത്തപിച്ച് അവയുടെ മോചനത്തിനായി ദൈവത്തിലേക്കു തിരിയണം എന്നും; ഇതിന്റെ തെളിവിനായി സ്നാനം സ്വീകരിക്കണം1:4 മൂ.ഭാ. ജനത്തോട്, പാപങ്ങളുടെ മോചനത്തിനായുള്ള മാനസാന്തരസ്നാനം പ്രസംഗിച്ചു. എന്നും പ്രസംഗിച്ചു."},{"book":"മർക്കോസ്","chapter":"1","verse":"5","text":"യെഹൂദ്യഗ്രാമങ്ങളിൽ എല്ലായിടത്തുനിന്നും ജെറുശലേമിൽനിന്നുമെല്ലാം ജനം യോഹന്നാന്റെ അടുക്കൽ എത്തി. തങ്ങളുടെ പാപങ്ങൾ ഏറ്റുപറഞ്ഞവരെ അദ്ദേഹം യോർദാൻനദിയിൽ സ്നാനപ്പെടുത്തി."},{"book":"മർക്കോസ്","chapter":"1","verse":"6","text":"യോഹന്നാൻ ഒട്ടകരോമംകൊണ്ടുള്ള കുപ്പായവും തുകൽ അരപ്പട്ടയും1:6 അതായത്, ബെൽറ്റ് ധരിച്ചിരുന്നു.1:6 2 രാജാ. 1:8; സെഖ. 13:4 വെട്ടുക്കിളിയും കാട്ടുതേനുമായിരുന്നു അദ്ദേഹത്തിന്റെ ഭക്ഷണം."},{"book":"മർക്കോസ്","chapter":"1","verse":"7","text":"അദ്ദേഹത്തിന്റെ പ്രസംഗം ഇതായിരുന്നു: “എന്നെക്കാൾ ശ്രേഷ്ഠനായ ഒരാൾ എന്റെ പിന്നാലെ വരുന്നു; അദ്ദേഹത്തിന്റെ ചെരിപ്പിന്റെ വാറ് കുനിഞ്ഞഴിക്കുന്ന ഒരു അടിമയാകാൻപോലും എനിക്കു യോഗ്യതയില്ല."},{"book":"മർക്കോസ്","chapter":"1","verse":"8","text":"ഞാൻ നിങ്ങൾക്ക് ജലസ്നാനം നൽകുന്നു; എന്നാൽ, അദ്ദേഹം നിങ്ങൾക്ക് പരിശുദ്ധാത്മാവുകൊണ്ട് സ്നാനം നൽകും.”"},{"book":"മർക്കോസ്","chapter":"1","verse":"9","text":"ഏറെ താമസിക്കാതെ ഒരു ദിവസം യേശു ഗലീലാപ്രവിശ്യയിലെ നസറെത്ത് പട്ടണത്തിൽനിന്ന് യോഹന്നാൻ സ്നാനം കഴിപ്പിച്ചുകൊണ്ടിരുന്ന സ്ഥലത്തേക്കു വന്നു. യോഹന്നാൻ അദ്ദേഹത്തെ യോർദാൻനദിയിൽ സ്നാനപ്പെടുത്തി."},{"book":"മർക്കോസ്","chapter":"1","verse":"10","text":"യേശു വെള്ളത്തിൽനിന്ന് കയറുമ്പോൾ ആകാശം പിളരുന്നതും പരിശുദ്ധാത്മാവ് ഒരു പ്രാവിനെപ്പോലെ അദ്ദേഹത്തിന്റെമേൽ ഇറങ്ങിവരുന്നതും കണ്ടു."},{"book":"മർക്കോസ്","chapter":"1","verse":"11","text":"“നീ എന്റെ പ്രിയപുത്രൻ; നിന്നിൽ ഞാൻ പ്രസാദിച്ചിരിക്കുന്നു,” എന്നു സ്വർഗത്തിൽനിന്ന് ഒരു അശരീരിയും ഉണ്ടായി."},{"book":"മർക്കോസ്","chapter":"1","verse":"12","text":"ഉടനെതന്നെ ദൈവാത്മാവ് യേശുവിനെ വിജനപ്രദേശത്തേക്ക് നയിച്ചു."},{"book":"മർക്കോസ്","chapter":"1","verse":"13","text":"നാൽപ്പതുദിവസം അദ്ദേഹം ആ വിജനസ്ഥലത്ത് സാത്താനാൽ പ്രലോഭിപ്പിക്കപ്പെട്ടു.1:13 അഥവാ, പരീക്ഷിക്കപ്പെട്ടു. ഈ സമയം അദ്ദേഹം അവിടെ വന്യമൃഗങ്ങളോടുകൂടെ ആയിരുന്നു; ദൂതന്മാർ യേശുവിനെ ശുശ്രൂഷിച്ചും പോന്നു."},{"book":"മർക്കോസ്","chapter":"1","verse":"14","text":"യോഹന്നാൻസ്നാപകൻ കാരാഗൃഹത്തിലായതിനുശേഷം യേശു ദൈവത്തിന്റെ സുവിശേഷം പ്രസംഗിച്ചുകൊണ്ടു ഗലീലയിൽ വന്നു."},{"book":"മർക്കോസ്","chapter":"1","verse":"15","text":"“സമയം പൂർത്തിയായിരിക്കുന്നു,1:15 അതായത്, മശിഹായുടെ പ്രവർത്തനം തുടങ്ങാൻ ദൈവം നിശ്ചയിച്ച സമയം ആയിരിക്കുകയാണ്. ദൈവരാജ്യം സമീപിച്ചിരിക്കുന്നു; നിങ്ങളുടെ പാപങ്ങളിൽനിന്ന് മാനസാന്തരപ്പെട്ടു സുവിശേഷത്തിൽ വിശ്വസിക്കുക!” എന്നിങ്ങനെയായിരുന്നു യേശുവിന്റെ പ്രസംഗം."},{"book":"മർക്കോസ്","chapter":"1","verse":"16","text":"യേശു ഗലീലാതടാകതീരത്തുകൂടി നടക്കുമ്പോൾ മീൻപിടിത്തക്കാരായ ശിമോനും സഹോദരനായ അന്ത്രയോസും തടാകത്തിൽ വലയിറക്കുന്നതു കണ്ടു."},{"book":"മർക്കോസ്","chapter":"1","verse":"17","text":"യേശു അവരോട്, “എന്നെ അനുഗമിക്കുക; ഞാൻ നിങ്ങളെ മനുഷ്യരെ പിടിക്കുന്നവരാക്കും”1:17 മനുഷ്യരെ പിടിക്കുന്നവരാക്കും, വിവക്ഷിക്കുന്നത് സുവിശേഷം അറിയിച്ച് മനുഷ്യരെ എന്റെ അനുഗാമികളാക്കുന്നവരാക്കും. എന്നു പറഞ്ഞു"},{"book":"മർക്കോസ്","chapter":"1","verse":"18","text":"ഉടൻതന്നെ അവർ വല ഉപേക്ഷിച്ച് യേശുവിനെ അനുഗമിച്ചു."},{"book":"മർക്കോസ്","chapter":"1","verse":"19","text":"അവർ അൽപ്പം മുന്നോട്ടു ചെന്നപ്പോൾ, സെബെദിയുടെ മകൻ യാക്കോബും അദ്ദേഹത്തിന്റെ സഹോദരനായ യോഹന്നാനും വള്ളത്തിലിരുന്ന് വല നന്നാക്കുന്നതു കണ്ടു."},{"book":"മർക്കോസ്","chapter":"1","verse":"20","text":"ഉടനെ യേശു അവരെയും വിളിച്ചു. അവർ പിതാവായ സെബെദിയെ ജോലിക്കാരോടുകൂടെ വള്ളത്തിൽ വിട്ടിട്ട് അദ്ദേഹത്തെ അനുഗമിച്ചു."},{"book":"മർക്കോസ്","chapter":"1","verse":"21","text":"യേശുവും ശിഷ്യന്മാരും കഫാർനഹൂം1:21 ഇവിടെയാണ് യേശു സാധാരണ താമസിച്ചുവന്നത്. എന്ന പട്ടണത്തിലേക്ക് യാത്രയായി. ശബ്ബത്തുനാളായപ്പോൾ1:21 യെഹൂദർ വിശുദ്ധദിവസമായും വിശ്രമദിവസമായും ആചരിച്ചുവന്ന ആഴ്ചയിലെ ഏഴാംദിവസമാണ് ശബ്ബത്ത്. യേശു യെഹൂദപ്പള്ളിയിൽ1:21 മൂ.ഭാ. സിനഗോഗ് ചെന്ന് ഉപദേശിക്കാൻ തുടങ്ങി."},{"book":"മർക്കോസ്","chapter":"1","verse":"22","text":"ജനം അദ്ദേഹത്തിന്റെ ഉപദേശത്തിൽ ആശ്ചര്യപ്പെട്ടു; കാരണം, അവരുടെ വേദജ്ഞരെപ്പോലെയല്ല, പിന്നെയോ ആധികാരികതയോടെയാണ് യേശു അവരെ ഉപദേശിച്ചത്."},{"book":"മർക്കോസ്","chapter":"1","verse":"23","text":"അപ്പോൾത്തന്നെ ആ പള്ളിയിൽ ഉണ്ടായിരുന്ന ദുരാത്മാവു ബാധിച്ച ഒരു മനുഷ്യൻ ഉച്ചത്തിൽ,"},{"book":"മർക്കോസ്","chapter":"1","verse":"24","text":"“നസറായനായ1:24 മത്താ. 2:23 യേശുവേ, അങ്ങേക്കു ഞങ്ങളോട് എന്തുകാര്യം? ഞങ്ങളെ നശിപ്പിക്കാനോ അങ്ങു വന്നിരിക്കുന്നത്? അങ്ങ് ആരാണെന്ന് എനിക്കറിയാം. അങ്ങ് ദൈവത്തിന്റെ പരിശുദ്ധൻതന്നെ” എന്നു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"1","verse":"25","text":"“ശബ്ദിക്കരുത്! അവനിൽനിന്ന് പുറത്തുവരിക!” യേശു ശാസിച്ചു."},{"book":"മർക്കോസ്","chapter":"1","verse":"26","text":"ഉടനെ ദുരാത്മാവ് ആ മനുഷ്യനെ നിലത്ത് ഭയങ്കരമായി വീഴ്ത്തി ഇഴച്ചു; അലറി നിലവിളിച്ചുകൊണ്ട് അവനെ വിട്ടുപോയി."},{"book":"മർക്കോസ്","chapter":"1","verse":"27","text":"ഇതെല്ലാം കണ്ട ജനം വിസ്മയത്തോടെ, “എന്തൊരു അധികാരമുള്ള പുതിയ ഉപദേശം! അദ്ദേഹം ദുരാത്മാക്കളോടുപോലും കൽപ്പിക്കുകയും അവ അദ്ദേഹത്തെ അനുസരിക്കുകയും ചെയ്യുന്നല്ലോ!” എന്നിങ്ങനെ പരസ്പരം ചർച്ചചെയ്യാൻ തുടങ്ങി."},{"book":"മർക്കോസ്","chapter":"1","verse":"28","text":"അദ്ദേഹത്തെക്കുറിച്ചുള്ള വാർത്ത ഗലീല പ്രവിശ്യയിൽ എല്ലായിടത്തും അതിവേഗം വ്യാപിച്ചു."},{"book":"മർക്കോസ്","chapter":"1","verse":"29","text":"അവർ യെഹൂദപ്പള്ളിയിൽനിന്നിറങ്ങിയ ഉടനെതന്നെ യാക്കോബിനോടും യോഹന്നാനോടുംകൂടെ, ശിമോന്റെയും അന്ത്രയോസിന്റെയും ഭവനത്തിലേക്കു പോയി."},{"book":"മർക്കോസ്","chapter":"1","verse":"30","text":"ശിമോന്റെ അമ്മായിയമ്മ പനിപിടിച്ച് കിടപ്പിലായിരുന്നു. ഈ കാര്യം ശിഷ്യന്മാർ യേശുവിനോടു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"1","verse":"31","text":"യേശു അടുത്തുചെന്ന് അവളുടെ കൈക്കുപിടിച്ച് എഴുന്നേൽക്കാൻ സഹായിച്ചു. അവളുടെ പനി സൗഖ്യമായി. അവൾ യേശുവിനെയും ശിഷ്യന്മാരെയും ശുശ്രൂഷിച്ചുതുടങ്ങി."},{"book":"മർക്കോസ്","chapter":"1","verse":"32","text":"അന്നു വൈകുന്നേരം, സൂര്യൻ അസ്തമിച്ചതിനുശേഷം,1:32 ആ പകൽ ശബ്ബത്തായതിനാൽ ശാരീരിക അധ്വാനത്തിനുള്ള വിലക്ക് ഉണ്ടായിരുന്നു. സൂര്യൻ അസ്തമിക്കുന്നതോടെ ശബ്ബത്ത് കഴിയുകയാണ്. ജനങ്ങൾ രോഗികളും ഭൂതബാധിതരുമായ എല്ലാവരെയും യേശുവിന്റെ അടുക്കൽ കൊണ്ടുവന്നു."},{"book":"മർക്കോസ്","chapter":"1","verse":"33","text":"നഗരവാസികൾ എല്ലാവരും വാതിൽക്കൽ വന്നുകൂടി."},{"book":"മർക്കോസ്","chapter":"1","verse":"34","text":"പലവിധ രോഗങ്ങൾ ബാധിച്ചിരുന്ന അനേകംപേരെ യേശു സൗഖ്യമാക്കി; അനവധി ഭൂതങ്ങളെയും പുറത്താക്കി. യേശു ആരെന്ന് ഭൂതങ്ങൾക്ക് അറിയാമായിരുന്നതുകൊണ്ട് അവയെ സംസാരിക്കാൻ അദ്ദേഹം അനുവദിച്ചതുമില്ല.1:34 യേശു ദൈവപുത്രനെന്ന് ഭൂതങ്ങൾക്ക് അറിയാമായിരുന്നു. എന്നാൽ, യേശുക്രിസ്തുവിന്റെ ശുശ്രൂഷകളുടെ സമയക്രമത്തിൽ ആ യാഥാർഥ്യം പരസ്യമാക്കുന്നതിനുള്ള സമയം അപ്പോൾ ആയിട്ടില്ലാഞ്ഞതിനാലാണ് സംസാരിക്കാൻ ഭൂതങ്ങളെ അനുവദിക്കാതിരുന്നത്."},{"book":"മർക്കോസ്","chapter":"1","verse":"35","text":"അതിരാവിലെ, ഇരുട്ടുള്ളപ്പോൾത്തന്നെ, യേശു ഉറക്കമുണർന്ന് ഒരു വിജനസ്ഥലത്ത് ചെന്നു പ്രാർഥിച്ചു."},{"book":"മർക്കോസ്","chapter":"1","verse":"36","text":"ശിമോനും കൂടെയുള്ളവരും അദ്ദേഹത്തെ അന്വേഷിച്ചുചെന്നു."},{"book":"മർക്കോസ്","chapter":"1","verse":"37","text":"കണ്ടെത്തിയപ്പോൾ; “എല്ലാവരും അങ്ങയെ അന്വേഷിക്കുന്നു” എന്ന് അവർ അദ്ദേഹത്തോടു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"1","verse":"38","text":"അതിന് യേശു, “അടുത്തുള്ള ഗ്രാമങ്ങളിലും പ്രസംഗിക്കേണ്ടതിന് നമുക്ക് അവിടേക്കു പോകാം; ഈ ശുശ്രൂഷയ്ക്കായിട്ടാണല്ലോ ഞാൻ വന്നിരിക്കുന്നത്” എന്നു മറുപടി പറഞ്ഞു"},{"book":"മർക്കോസ്","chapter":"1","verse":"39","text":"അങ്ങനെ അദ്ദേഹം യെഹൂദരുടെ പള്ളികളിൽ പ്രസംഗിച്ചുകൊണ്ടും ഭൂതങ്ങളെ പുറത്താക്കിക്കൊണ്ടും ഗലീലയിൽ എല്ലായിടത്തും സഞ്ചരിച്ചു."},{"book":"മർക്കോസ്","chapter":"1","verse":"40","text":"ഒരു കുഷ്ഠരോഗി1:40 മൂ.ഭാ. വിവിധയിനം ത്വഗ്രോഗങ്ങളെ സൂചിപ്പിക്കുന്നു. യേശുവിന്റെ അടുക്കൽവന്ന് മുട്ടുകുത്തി, “അങ്ങേക്കു മനസ്സുണ്ടെങ്കിൽ എന്നെ സൗഖ്യമാക്കാൻ കഴിയും” എന്നപേക്ഷിച്ചു."},{"book":"മർക്കോസ്","chapter":"1","verse":"41","text":"യേശുവിന് അവനോടു സഹതാപം തോന്നി. കൈനീട്ടി ആ മനുഷ്യനെ തൊട്ടുകൊണ്ട്, “എനിക്കു മനസ്സുണ്ട്; നീ ശുദ്ധനാകുക” എന്നു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"1","verse":"42","text":"ഉടൻതന്നെ കുഷ്ഠം അയാളെ വിട്ടുമാറി, അയാൾക്കു സൗഖ്യംവന്നു.1:42 മൂ.ഭാ. ശുദ്ധനായി"},{"book":"മർക്കോസ്","chapter":"1","verse":"43-44","text":"യേശു, “നോക്കൂ, ഇത് ആരോടും പറയരുത്” എന്ന കർശന താക്കീത് അയാൾക്കു നൽകി, “നീ പോയി, പുരോഹിതനു നിന്നെത്തന്നെ കാണിക്കുക. നീ പൂർണസൗഖ്യമുള്ളവനായി എന്ന് പൊതുജനങ്ങൾക്കു ബോധ്യപ്പെടുന്നതിനായി മോശ കൽപ്പിച്ച വഴിപാടുകൾ അർപ്പിക്കുകയുംചെയ്യുക”1:43-44 ലേവ്യ. 14:2-32 എന്നു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"1","verse":"45","text":"എന്നാൽ, അയാൾ പോയി എല്ലാവരോടും ഈ വാർത്ത തീക്ഷ്ണതയോടെ പ്രസിദ്ധമാക്കാൻ തുടങ്ങി. തന്മൂലം യേശുവിനു പരസ്യമായി പട്ടണത്തിൽ പ്രവേശിക്കാൻ സാധിക്കാതെ വന്നു; അദ്ദേഹം പുറത്തു വിജനസ്ഥലങ്ങളിൽ താമസിച്ചു. എന്നിട്ടും ജനങ്ങൾ എല്ലായിടങ്ങളിൽനിന്നും യേശുവിന്റെ അടുക്കൽ വന്നുകൂടി."}]}