{"data":[{"book":"മർക്കോസ്","chapter":"11","verse":"1","text":"അവർ ജെറുശലേമിനു സമീപം ഒലിവുമലയുടെ അരികെയുള്ള ബേത്ത്ഫാഗെ, ബെഥാന്യ എന്നീ ഗ്രാമങ്ങളുടെ സമീപമെത്തിയപ്പോൾ, യേശു ശിഷ്യന്മാരിൽ രണ്ടുപേരെ വിളിച്ച് ഇങ്ങനെ പറഞ്ഞയച്ചു:"},{"book":"മർക്കോസ്","chapter":"11","verse":"2","text":"“നിങ്ങൾക്കു നേരേമുന്നിലുള്ള ഗ്രാമത്തിലേക്ക് ചെല്ലുക. അതിൽ പ്രവേശിക്കുമ്പോൾത്തന്നെ, ആരും ഒരിക്കലും കയറിയിട്ടില്ലാത്ത ഒരു കഴുതക്കുട്ടിയെ അവിടെ കെട്ടിയിരിക്കുന്നതു നിങ്ങൾ കാണും. അതിനെ അഴിച്ചുകൊണ്ടുവരിക."},{"book":"മർക്കോസ്","chapter":"11","verse":"3","text":"‘നിങ്ങൾ ഇങ്ങനെ ചെയ്യുന്നതെന്താണ്’ എന്ന് ആരെങ്കിലും നിങ്ങളോടു ചോദിച്ചാൽ ‘കർത്താവിന് ഇതിനെ ആവശ്യമുണ്ട്; കർത്താവ് ഉടനെതന്നെ ഇതിനെ ഇവിടെ തിരിച്ചയയ്ക്കും’ എന്ന് അയാളോട് മറുപടി പറയുക.”"},{"book":"മർക്കോസ്","chapter":"11","verse":"4","text":"അവർ പോയി; തെരുവിൽ വാതിലിനു പുറത്തായി ഒരു കഴുതക്കുട്ടിയെ കെട്ടിയിരിക്കുന്നതു കണ്ടു. അവർ അതിനെ അഴിക്കുമ്പോൾ,"},{"book":"മർക്കോസ്","chapter":"11","verse":"5","text":"അവിടെ നിന്നിരുന്ന ചില ആളുകൾ, “നിങ്ങൾ എന്താണു ചെയ്യുന്നത്? എന്തിനാണ് കഴുതക്കുട്ടിയെ അഴിക്കുന്നത്?” എന്നു ചോദിച്ചു."},{"book":"മർക്കോസ്","chapter":"11","verse":"6","text":"യേശു പറഞ്ഞിരുന്നതുപോലെ ശിഷ്യന്മാർ മറുപടി പറഞ്ഞു. അവർ അവരെ പോകാൻ അനുവദിച്ചു."},{"book":"മർക്കോസ്","chapter":"11","verse":"7","text":"അവർ കഴുതക്കുട്ടിയെ യേശുവിന്റെ അടുക്കൽ കൊണ്ടുവന്നു. തങ്ങളുടെ പുറങ്കുപ്പായങ്ങൾ അതിന്റെ പുറത്തു വിരിച്ചു. അദ്ദേഹം അതിന്മേൽ കയറിയിരുന്നു."},{"book":"മർക്കോസ്","chapter":"11","verse":"8","text":"പലരും തങ്ങളുടെ പുറങ്കുപ്പായങ്ങൾ വഴിയിൽ വിരിച്ചു. ചിലർ പറമ്പുകളിൽനിന്ന് ഇലതൂർന്ന ചെറുമരക്കൊമ്പുകൾ വെട്ടിക്കൊണ്ടുവന്നു നിരത്തി."},{"book":"മർക്കോസ്","chapter":"11","verse":"9","text":"മുന്നിലും പിന്നിലും നടന്നവർ ആർത്തുവിളിച്ചു:"},{"book":"മർക്കോസ്","chapter":"11","verse":"10","text":"“നമ്മുടെ പിതാവായ ദാവീദിന്റെ, വരാനുള്ള രാജ്യം വാഴ്ത്തപ്പെട്ടത്!”"},{"book":"മർക്കോസ്","chapter":"11","verse":"11","text":"യേശു ജെറുശലേംനഗരത്തിൽ എത്തി, ദൈവാലയാങ്കണത്തിൽ പ്രവേശിച്ചു. അദ്ദേഹം ചുറ്റുമുള്ളതെല്ലാം നോക്കിക്കണ്ടു. എന്നാൽ, നേരം വൈകിയിരുന്നതുകൊണ്ട് പന്ത്രണ്ട് ശിഷ്യന്മാരോടുകൂടെ ബെഥാന്യയിലേക്കു തിരികെ പോയി."},{"book":"മർക്കോസ്","chapter":"11","verse":"12","text":"അടുത്തദിവസം അവർ ബെഥാന്യ വിട്ടുപോരുമ്പോൾ യേശുവിന് വിശന്നു."},{"book":"മർക്കോസ്","chapter":"11","verse":"13","text":"നിറയെ ഇലകളുള്ള ഒരു അത്തിമരം ദൂരെ കണ്ടിട്ട് അദ്ദേഹം അതിൽ ഫലം വല്ലതും ഉണ്ടോ എന്നു നോക്കാൻ ചെന്നു. എന്നാൽ, അതിന്റെ അടുത്ത് എത്തിയപ്പോൾ അതിൽ ഇലയല്ലാതെ ഒന്നും കണ്ടില്ല; അത് അത്തിപ്പഴത്തിന്റെ കാലം ആയിരുന്നില്ല."},{"book":"മർക്കോസ്","chapter":"11","verse":"14","text":"അപ്പോൾ അദ്ദേഹം ആ മരത്തോട്, “നിന്നിൽനിന്ന് ആരും ഇനിമേൽ ഫലം തിന്നാതിരിക്കട്ടെ” എന്നു പറഞ്ഞു. യേശു ഈ പറഞ്ഞത് ശിഷ്യന്മാർ കേട്ടിരുന്നു."},{"book":"മർക്കോസ്","chapter":"11","verse":"15","text":"യേശു ജെറുശലേമിൽ എത്തി. ഉടൻതന്നെ, ദൈവാലയാങ്കണത്തിൽ ചെന്ന് അവിടെ വാങ്ങുകയും വിൽക്കുകയും ചെയ്തുകൊണ്ടിരുന്നവരെ പുറത്താക്കിത്തുടങ്ങി. നാണയവിനിമയം ചെയ്തുകൊണ്ടിരുന്നവരുടെ11:15 കൈസറുടെ മുഖമുദ്രയുള്ള റോമൻ നാണയം ദൈവാലയത്തിൽ അർപ്പിക്കുന്നത് നിഷിദ്ധമായിരുന്നതിനാൽ അവ മാറ്റി ദൈവാലയത്തിലെ നാണയം കൊടുക്കുന്നവർ. മേശകളും പ്രാവുകളെ വിൽക്കുന്നവരുടെ ഇരിപ്പിടങ്ങളും അദ്ദേഹം മറിച്ചിട്ടു;"},{"book":"മർക്കോസ്","chapter":"11","verse":"16","text":"ദൈവാലയാങ്കണത്തിൽക്കൂടെ കച്ചവടസാധനങ്ങൾ ഒന്നും കൊണ്ടുപോകാൻ ആരെയും അനുവദിച്ചില്ല."},{"book":"മർക്കോസ്","chapter":"11","verse":"17","text":"ഇതിനുശേഷം അദ്ദേഹം ജനത്തെ ഇപ്രകാരം ഉപദേശിച്ചു: “ ‘എന്റെ ആലയം സകലജനതകൾക്കുമുള്ള പ്രാർഥനാലയം’11:17 യെശ. 56:7 എന്നു വിളിക്കപ്പെടും എന്നല്ലേ രേഖപ്പെടുത്തിയിരിക്കുന്നത്? നിങ്ങളോ, അതിനെ ‘കൊള്ളക്കാരുടെ ഗുഹ’ ആക്കിയിരിക്കുന്നു.”11:17 യിര. 7:11"},{"book":"മർക്കോസ്","chapter":"11","verse":"18","text":"ഇതു കേട്ട് പുരോഹിതമുഖ്യന്മാരും വേദജ്ഞരും അദ്ദേഹത്തെ വധിക്കാനുള്ള മാർഗം അന്വേഷിച്ചെങ്കിലും, ജനങ്ങളെല്ലാം അദ്ദേഹത്തിന്റെ ഉപദേശത്തിൽ വിസ്മയിച്ചിരുന്നതുകൊണ്ട് അവർ അദ്ദേഹത്തെ ഭയപ്പെട്ടു."},{"book":"മർക്കോസ്","chapter":"11","verse":"19","text":"സന്ധ്യയായപ്പോൾ യേശുവും ശിഷ്യന്മാരും11:19 ചി.കൈ.പ്ര. അദ്ദേഹം നഗരം വിട്ടുപോയി."},{"book":"മർക്കോസ്","chapter":"11","verse":"20","text":"രാവിലെ അവർ യാത്രപോകുമ്പോൾ തലേന്നു കണ്ട അത്തിവൃക്ഷം വേരോടെ ഉണങ്ങിപ്പോയിരിക്കുന്നതു കണ്ടു."},{"book":"മർക്കോസ്","chapter":"11","verse":"21","text":"അപ്പോൾ പത്രോസിന് തലേദിവസത്തെ കാര്യം ഓർമ വന്നു. അയാൾ യേശുവിനോട്, “റബ്ബീ, നോക്കൂ, അങ്ങ് ശപിച്ച അത്തിവൃക്ഷം ഉണങ്ങിപ്പോയിരിക്കുന്നു!” എന്നു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"11","verse":"22","text":"അതിനുത്തരമായി യേശു പറഞ്ഞത്: “ദൈവത്തിൽ വിശ്വാസമുള്ളവരായിരിക്കുക.11:22 ചി.കൈ.പ്ര. പറഞ്ഞത്: നിങ്ങൾക്കു ദൈവത്തിൽ വിശ്വാസമുണ്ടെങ്കിൽ,"},{"book":"മർക്കോസ്","chapter":"11","verse":"23","text":"ആരെങ്കിലും തന്റെ ഹൃദയത്തിൽ സംശയിക്കാതെ ഈ മലയോട്, ‘പോയി കടലിൽ വീഴുക’ എന്നു പറയുകയും താൻ പറയുന്നതു സംഭവിക്കുമെന്നു വിശ്വസിക്കുകയും ചെയ്താൽ അത് അവന് സാധിക്കും എന്നു നിശ്ചയമായും ഞാൻ നിങ്ങളോടു പറയുന്നു."},{"book":"മർക്കോസ്","chapter":"11","verse":"24","text":"അതുകൊണ്ട് ഞാൻ നിങ്ങളോടു പറയുന്നു: നിങ്ങൾ പ്രാർഥനയിൽ എന്തു യാചിച്ചാലും അതു ലഭിച്ചു എന്നു വിശ്വസിക്കുക, എന്നാൽ അതു നിങ്ങൾക്കു ലഭിക്കും."},{"book":"മർക്കോസ്","chapter":"11","verse":"25","text":"നിങ്ങൾ പ്രാർഥിക്കാൻ നിൽക്കുമ്പോൾ, ആർക്കെങ്കിലും വിരോധമായി എന്തെങ്കിലും ഉണ്ടെങ്കിൽ അത് അവരോട് ക്ഷമിക്കുക."},{"book":"മർക്കോസ്","chapter":"11","verse":"26","text":"അപ്പോൾ സ്വർഗസ്ഥനായ പിതാവ് നിങ്ങളുടെ പാപങ്ങൾ നിങ്ങളോടും ക്ഷമിക്കും.”11:26 ചി.കൈ.പ്ര. എന്നാൽ നിങ്ങൾ ക്ഷമിക്കുന്നില്ല എങ്കിൽ, നിങ്ങളുടെ സ്വർഗസ്ഥപിതാവ് നിങ്ങളുടെ പാപങ്ങളും ക്ഷമിക്കുകയില്ല, എന്ന വാക്യം കൂടി കാണുന്നു."},{"book":"മർക്കോസ്","chapter":"11","verse":"27","text":"അവർ വീണ്ടും ജെറുശലേമിൽ എത്തി. യേശു ദൈവാലയാങ്കണത്തിൽ നടന്നുകൊണ്ടിരുന്നു. പുരോഹിതമുഖ്യന്മാരും വേദജ്ഞരും സമുദായനേതാക്കന്മാരും അദ്ദേഹത്തിന്റെ അടുക്കൽവന്ന്,"},{"book":"മർക്കോസ്","chapter":"11","verse":"28","text":"“എന്ത് അധികാരത്താലാണ് താങ്കൾ ഈ കാര്യങ്ങൾ ചെയ്യുന്നത്? ഇതു ചെയ്യാൻ താങ്കൾക്ക് ആരാണ് അധികാരം നൽകിയത്?” എന്നു ചോദിച്ചു."},{"book":"മർക്കോസ്","chapter":"11","verse":"29","text":"അതിന് യേശു: “ഞാനും നിങ്ങളോട് ഒരു ചോദ്യം ചോദിക്കും, അതിന് ഉത്തരം നൽകുക; അപ്പോൾ, എന്ത് അധികാരത്താലാണ് ഞാൻ ഈ കാര്യങ്ങൾ ചെയ്യുന്നതെന്ന് ഞാനും നിങ്ങളോടു പറയാം."},{"book":"മർക്കോസ്","chapter":"11","verse":"30","text":"സ്നാനം നൽകാനുള്ള അധികാരം യോഹന്നാന് ലഭിച്ചത് സ്വർഗത്തിൽനിന്നോ മനുഷ്യരിൽനിന്നോ? എന്നോടു പറയുക.”"},{"book":"മർക്കോസ്","chapter":"11","verse":"31","text":"അവർ അതിനെപ്പറ്റി പരസ്പരം ചർച്ചചെയ്തു: “ ‘സ്വർഗത്തിൽനിന്ന്’ എന്നു നാം പറഞ്ഞാൽ, പിന്നെ നിങ്ങൾ യോഹന്നാനിൽ വിശ്വസിക്കാതിരുന്നത് എന്തുകൊണ്ട് എന്ന് അദ്ദേഹം നമ്മോടു ചോദിക്കും."},{"book":"മർക്കോസ്","chapter":"11","verse":"32","text":"‘മനുഷ്യരിൽനിന്ന് എന്നു പറഞ്ഞാലോ’…” (അവർ ജനത്തെ ഭയപ്പെട്ടു; കാരണം എല്ലാവരും യോഹന്നാനെ യഥാർഥത്തിൽ ഒരു പ്രവാചകനായിട്ടാണ് കരുതിയിരുന്നത്.)"},{"book":"മർക്കോസ്","chapter":"11","verse":"33","text":"അതുകൊണ്ട് അവർ യേശുവിനോട്, “ഞങ്ങൾക്ക് അറിഞ്ഞുകൂടാ” എന്ന് ഉത്തരം പറഞ്ഞു."}]}