{"data":[{"book":"മർക്കോസ്","chapter":"4","verse":"1","text":"യേശു തടാകതീരത്തുവെച്ചു വീണ്ടും ജനത്തോട് ഉപദേശിക്കാൻ ആരംഭിച്ചു. ഒരു വലിയ ജനക്കൂട്ടം തടിച്ചുകൂടിയിരുന്നതിനാൽ അദ്ദേഹം തടാകത്തിലുണ്ടായിരുന്ന ഒരു വള്ളത്തിൽ കയറി ഉപവിഷ്ടനായി. തീരത്ത്, വെള്ളത്തിനരികെവരെ ജനങ്ങൾ നിന്നിരുന്നു."},{"book":"മർക്കോസ്","chapter":"4","verse":"2","text":"യേശു സാദൃശ്യകഥകളിലൂടെ അനേകം കാര്യങ്ങൾ അവരെ പഠിപ്പിച്ചു. അദ്ദേഹം പറഞ്ഞ ഒരുപമ ഇപ്രകാരമാണ്:"},{"book":"മർക്കോസ്","chapter":"4","verse":"3","text":"“കേൾക്കുക! ഒരിക്കൽ ഒരു കർഷകൻ വിത്തുവിതയ്ക്കാൻ പുറപ്പെട്ടു;"},{"book":"മർക്കോസ്","chapter":"4","verse":"4","text":"വിതയ്ക്കുമ്പോൾ ചിലത് വഴിയോരത്തു വീണു. അത് പക്ഷികൾ വന്നു കൊത്തിത്തിന്നു."},{"book":"മർക്കോസ്","chapter":"4","verse":"5","text":"ചിലതു പാറയുള്ള സ്ഥലങ്ങളിൽ വീണു. അവിടെ അധികം മണ്ണില്ലായിരുന്നു. ആഴത്തിൽ മണ്ണില്ലാതിരുന്നതിനാൽ വിത്ത് വേഗം മുളച്ചുവന്നു."},{"book":"മർക്കോസ്","chapter":"4","verse":"6","text":"എന്നാൽ സൂര്യകിരണമേറ്റപ്പോൾ അതു വരണ്ടു; ആഴത്തിൽ വേരില്ലാതിരുന്നതിനാൽ കരിഞ്ഞുംപോയി."},{"book":"മർക്കോസ്","chapter":"4","verse":"7","text":"കുറെ വിത്തുകളാകട്ടെ മുൾച്ചെടികൾക്കിടയിൽ വീണു. മുൾച്ചെടികൾ പെട്ടെന്നുയർന്ന് ചെടികളെ ഞെരുക്കിയതുകൊണ്ട് അവ ഫലം പുറപ്പെടുവിച്ചില്ല."},{"book":"മർക്കോസ്","chapter":"4","verse":"8","text":"എന്നാൽ, കുറെ വിത്തുകൾ നല്ല നിലത്തുവീണു. അവ മുളച്ചു, വളർന്നു, മുപ്പതും അറുപതും നൂറും മടങ്ങ് വിളവുനൽകി.”"},{"book":"മർക്കോസ്","chapter":"4","verse":"9","text":"യേശു തുടർന്നു പറഞ്ഞു: “ചെവിയുള്ളവരെല്ലാം കേട്ടു ഗ്രഹിക്കട്ടെ!”"},{"book":"മർക്കോസ്","chapter":"4","verse":"10","text":"പിന്നീട് യേശു തനിച്ചായിരുന്നപ്പോൾ പന്ത്രണ്ട് ശിഷ്യന്മാരും മറ്റുചിലരും വന്ന് ആ സാദൃശ്യകഥകളെക്കുറിച്ച് അദ്ദേഹത്തോടു ചോദിച്ചു."},{"book":"മർക്കോസ്","chapter":"4","verse":"11","text":"അപ്പോൾ അദ്ദേഹം അവരോടു പറഞ്ഞത്: “ദൈവരാജ്യത്തിന്റെ രഹസ്യങ്ങൾ ഗ്രഹിക്കാനുള്ള സൗഭാഗ്യം നിങ്ങൾക്കു നൽകപ്പെട്ടിരിക്കുന്നു; പുറത്തുള്ളവരോട് എല്ലാം സാദൃശ്യകഥകളിലൂടെ പറയുന്നു."},{"book":"മർക്കോസ്","chapter":"4","verse":"12","text":"“അവർ എപ്പോഴും കണ്ടുകൊണ്ടിരിക്കും, എന്നാൽ ഒരിക്കലും മനസ്സിലാക്കുകയില്ല."},{"book":"മർക്കോസ്","chapter":"4","verse":"13","text":"പിന്നീട് യേശു അവരോട് ഇങ്ങനെ പറഞ്ഞു: “ഈ സാദൃശ്യകഥ നിങ്ങൾ മനസ്സിലാക്കുന്നില്ലേ? അങ്ങനെയെങ്കിൽ മറ്റ് സാദൃശ്യകഥകളെല്ലാം നിങ്ങൾ എങ്ങനെ മനസ്സിലാക്കും?"},{"book":"മർക്കോസ്","chapter":"4","verse":"14","text":"കർഷകൻ വചനം വിതയ്ക്കുന്നു."},{"book":"മർക്കോസ്","chapter":"4","verse":"15","text":"ചില കേൾവിക്കാരുടെ അനുഭവം വഴിയരികിൽ വീണ വിത്തിന്റെ അനുഭവംപോലെയാണ്. അവർ വചനം കേട്ടുകഴിയുന്നമാത്രയിൽത്തന്നെ സാത്താൻ വന്ന് അവരിൽ വിതയ്ക്കപ്പെട്ട വചനം എടുത്തുകളയുന്നു."},{"book":"മർക്കോസ്","chapter":"4","verse":"16","text":"പാറസ്ഥലത്ത് വിതച്ച വിത്തുപോലെയാണ് മറ്റുചിലർ, ഇങ്ങനെയുള്ളവർ വചനം കേൾക്കുകയും ഉടനെതന്നെ ആനന്ദത്തോടെ സ്വീകരിക്കുകയുംചെയ്യുന്നു."},{"book":"മർക്കോസ്","chapter":"4","verse":"17","text":"എന്നാൽ, അവർക്ക് ആഴത്തിൽ വേരില്ലായ്കയാൽ അധികനാൾ നിലനിൽക്കുകയില്ല. വചനംനിമിത്തം കഷ്ടതയോ ഉപദ്രവമോ ഉണ്ടാകുമ്പോൾ അവർ വേഗം വിശ്വാസം ത്യജിച്ചുകളയുന്നു."},{"book":"മർക്കോസ്","chapter":"4","verse":"18","text":"മറ്റുചിലർ, മുൾച്ചെടികൾക്കിടയിൽ വിതച്ച വിത്തുപോലെ വചനം കേൾക്കുന്നു;"},{"book":"മർക്കോസ്","chapter":"4","verse":"19","text":"എന്നാൽ, ഈ ജീവിതത്തിലെ ആകുലതകളും ധനത്തിന്റെ വഞ്ചനയും ഇതരമോഹങ്ങളും ഉള്ളിൽ കടന്ന് വചനത്തെ ഞെരുക്കി ഫലശൂന്യമാക്കിത്തീർക്കുന്നു."},{"book":"മർക്കോസ്","chapter":"4","verse":"20","text":"മറ്റുള്ളവർ, നല്ല മണ്ണിൽ വിതച്ച വിത്തുപോലെ വചനം കേൾക്കുകയും സ്വീകരിക്കുകയും മുപ്പതും അറുപതും നൂറും മടങ്ങു വിളവുനൽകുകയുംചെയ്യുന്നു.”"},{"book":"മർക്കോസ്","chapter":"4","verse":"21","text":"പിന്നീട് യേശു അവരോടു പറഞ്ഞു: “നിങ്ങൾ വിളക്കുകൊളുത്തുന്നത് പറയുടെ കീഴിലോ കട്ടിലിന്റെ കീഴിലോ വെക്കാനാണോ? വിളക്കുകാലിന്മേലല്ലേ അതു വെക്കേണ്ടത്?"},{"book":"മർക്കോസ്","chapter":"4","verse":"22","text":"ഒളിച്ചു വെച്ചിരിക്കുന്നതെല്ലാം വെളിപ്പെടുത്തപ്പെടേണ്ടതാണ്. ഗോപ്യമായിരിക്കുന്നതെല്ലാം വെളിച്ചത്തു കൊണ്ടുവരേണ്ടതാണ്."},{"book":"മർക്കോസ്","chapter":"4","verse":"23","text":"ചെവിയുള്ളവർ കേട്ടു ഗ്രഹിക്കട്ടെ.”"},{"book":"മർക്കോസ്","chapter":"4","verse":"24","text":"“നിങ്ങൾ കേൾക്കുന്നത് എന്തെന്നു ശ്രദ്ധിക്കുക,” അദ്ദേഹം തുടർന്നു: “നിങ്ങൾ അളക്കാൻ ഉപയോഗിക്കുന്ന അതേ അളവുകൊണ്ടു നിങ്ങൾക്കും അളന്നുകിട്ടും; അതിൽ കൂടുതലും കിട്ടും."},{"book":"മർക്കോസ്","chapter":"4","verse":"25","text":"ഉള്ളവർക്ക് അധികം നൽകപ്പെടും; എന്നാൽ, ഇല്ലാത്തവരിൽനിന്ന് അവർക്കുള്ള അൽപ്പംകൂടെ എടുത്തുകളയപ്പെടും.”"},{"book":"മർക്കോസ്","chapter":"4","verse":"26","text":"യേശു വീണ്ടും പറഞ്ഞു: “ഒരു മനുഷ്യൻ നിലത്തു വിത്തു വിതറുന്നതിനു തുല്യമാണ് ദൈവരാജ്യം."},{"book":"മർക്കോസ്","chapter":"4","verse":"27","text":"രാത്രിയും പകലും അയാൾ ഉറങ്ങിയാലും ഉണർന്നിരുന്നാലും വിത്ത് മുളച്ചു വളർന്നുവരുന്നു; എങ്ങനെയെന്ന് അയാൾ അറിയുന്നില്ല."},{"book":"മർക്കോസ്","chapter":"4","verse":"28","text":"ആദ്യം തണ്ട്, പിന്നെ കതിർ, പിന്നെ കതിരിൽ വിളഞ്ഞ ധാന്യമണികൾ; ഇങ്ങനെ ഭൂമി സ്വയമായി ധാന്യം ഉൽപ്പാദിപ്പിക്കുന്നു."},{"book":"മർക്കോസ്","chapter":"4","verse":"29","text":"ധാന്യം വിളഞ്ഞാൽ ഉടനെ, കൊയ്ത്തുകാലമാകുന്നതുകൊണ്ട് അയാൾ ധാന്യച്ചെടിക്കു ചുവട്ടിൽ അരിവാൾ വെക്കുന്നു.”"},{"book":"മർക്കോസ്","chapter":"4","verse":"30","text":"യേശു വീണ്ടും പറഞ്ഞു: “ദൈവരാജ്യത്തെ എന്തിനോട് ഉപമിക്കാം? അല്ലെങ്കിൽ ഏതു സാദൃശ്യകഥയാൽ അതിനെ വിശദീകരിക്കാം?"},{"book":"മർക്കോസ്","chapter":"4","verse":"31","text":"അതിനെ ഒരു കടുകുമണിയോട് ഉപമിക്കാം. കടുകുമണി മണ്ണിൽ നടുന്ന വിത്തുകളിൽ ഏറ്റവും ചെറുതാണ്."},{"book":"മർക്കോസ്","chapter":"4","verse":"32","text":"എങ്കിലും നട്ടുകഴിഞ്ഞാൽ, അതു വളർന്ന് തോട്ടത്തിലെ ചെടികളിൽ ഏറ്റവും വലുതായിത്തീരുകയും ആകാശത്തിലെ പക്ഷികൾ അതിന്റെ തണലിൽ കൂടുവെക്കുംവിധം വലിയ ശാഖകൾ ഉണ്ടാകുകയുംചെയ്യുന്നു.”"},{"book":"മർക്കോസ്","chapter":"4","verse":"33","text":"അവർക്കു മനസ്സിലാക്കാൻ കഴിയുന്നവിധം ഇതുപോലെയുള്ള അനേകം സാദൃശ്യകഥകളിലൂടെ യേശു അവരോടു തിരുവചനം സംസാരിച്ചു."},{"book":"മർക്കോസ്","chapter":"4","verse":"34","text":"സാദൃശ്യകഥകളിലൂടെയല്ലാതെ അദ്ദേഹം പൊതുജനത്തോട് ഒരു കാര്യവും സംസാരിച്ചില്ല. എന്നാൽ യേശു തന്റെ ശിഷ്യന്മാരോടുകൂടെ തനിച്ചായിരുന്നപ്പോൾ അവർക്ക് എല്ലാം വിശദീകരിച്ചുകൊടുത്തു."},{"book":"മർക്കോസ്","chapter":"4","verse":"35","text":"അന്നു വൈകുന്നേരം യേശു ശിഷ്യന്മാരോട്, “നമുക്കു തടാകത്തിന്റെ അക്കരയ്ക്കുപോകാം” എന്നു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"4","verse":"36","text":"ജനക്കൂട്ടത്തെ വിട്ട് അവർ ഇരുന്ന വള്ളത്തിൽത്തന്നെ അദ്ദേഹത്തെ അക്കരയ്ക്ക് കൊണ്ടുപോയി. മറ്റു വള്ളങ്ങളും ഒപ്പം ഉണ്ടായിരുന്നു."},{"book":"മർക്കോസ്","chapter":"4","verse":"37","text":"അപ്പോൾ ഉഗ്രമായൊരു കൊടുങ്കാറ്റ് ആഞ്ഞടിച്ചു; തിരകൾ വള്ളത്തിനുള്ളിലേക്ക് അടിച്ചുകയറി; അതു മുങ്ങാറായി."},{"book":"മർക്കോസ്","chapter":"4","verse":"38","text":"യേശു അമരത്തു തലയിണവെച്ച് ഉറങ്ങുകയായിരുന്നു. ശിഷ്യന്മാർ അദ്ദേഹത്തെ ഉണർത്തിയിട്ട്, “ഗുരോ, ഞങ്ങൾ മുങ്ങിമരിക്കുന്നതിൽ അങ്ങേക്കു വിചാരം ഇല്ലേ?” എന്നു ചോദിച്ചു."},{"book":"മർക്കോസ്","chapter":"4","verse":"39","text":"അദ്ദേഹം എഴുന്നേറ്റു കാറ്റിനെ ശാസിച്ചു, തിരകളോട്: “അടങ്ങുക, ശാന്തമാകുക” എന്നു കൽപ്പിച്ചു. അപ്പോൾ കാറ്റു നിലച്ചു! എല്ലാം പ്രശാന്തമായി!"},{"book":"മർക്കോസ്","chapter":"4","verse":"40","text":"അദ്ദേഹം ശിഷ്യന്മാരോട്, “നിങ്ങൾ ഇങ്ങനെ ഭയപ്പെടുന്നതെന്തിന്? നിങ്ങൾക്ക് ഇപ്പോഴും വിശ്വാസം ഇല്ലേ?” എന്നു ചോദിച്ചു."},{"book":"മർക്കോസ്","chapter":"4","verse":"41","text":"അവർ വളരെ ഭയവിഹ്വലരായി. “ഇദ്ദേഹം ആരാണ്? കാറ്റും തിരകളുംപോലും ഇദ്ദേഹത്തെ അനുസരിക്കുന്നല്ലോ!” എന്നു പരസ്പരം പറഞ്ഞു."}]}