{"data":[{"book":"മർക്കോസ്","chapter":"9","verse":"1","text":"യേശു തുടർന്ന് അവരോട്, “ഞാൻ നിങ്ങളോടു പറയട്ടെ, ദൈവരാജ്യം ശക്തിയോടെ വരുന്നതു കാണുന്നതിനുമുമ്പ് ഇവിടെ നിൽക്കുന്നവരിൽ ചിലർ മരണം ആസ്വദിക്കുകയില്ല, നിശ്ചയം” എന്നു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"9","verse":"2","text":"ഇതിനുശേഷം ആറുദിവസം കഴിഞ്ഞ് യേശു പത്രോസ്, യാക്കോബ്, യോഹന്നാൻ എന്നിവരെമാത്രം കൂട്ടിക്കൊണ്ട് ഒരു ഉയർന്ന മലയിലേക്കുപോയി. അവിടെവെച്ച് അദ്ദേഹം അവരുടെമുമ്പിൽ രൂപാന്തരപ്പെട്ടു."},{"book":"മർക്കോസ്","chapter":"9","verse":"3","text":"അദ്ദേഹത്തിന്റെ വസ്ത്രം ഭൂമിയിൽ ആർക്കും വെളുപ്പിക്കാൻ കഴിയുന്നതിലും അധികം വെണ്മയുള്ളതായി തിളങ്ങി."},{"book":"മർക്കോസ്","chapter":"9","verse":"4","text":"ഏലിയാവും മോശയും അവർക്കു പ്രത്യക്ഷരായി, യേശുവിനോടു സംസാരിച്ചുകൊണ്ടിരുന്നു."},{"book":"മർക്കോസ്","chapter":"9","verse":"5","text":"അപ്പോൾ പത്രോസ് യേശുവിനോട്, “റബ്ബീ, നാം ഇവിടെ ആയിരിക്കുന്നത് എത്രയോ നല്ലത്; നമുക്ക് ഇവിടെ മൂന്ന് കൂടാരങ്ങൾ ഉണ്ടാക്കാം; ഒന്ന് അങ്ങേക്കും ഒന്ന് മോശയ്ക്കും മറ്റൊന്ന് ഏലിയാവിനും” എന്നു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"9","verse":"6","text":"എന്തു പറയണമെന്ന് അറിയാഞ്ഞതിനാലാണ് അദ്ദേഹം അപ്രകാരം പറഞ്ഞത്; കാരണം അവർ അത്രയേറെ ഭയവിഹ്വലരായിരുന്നു."},{"book":"മർക്കോസ്","chapter":"9","verse":"7","text":"അപ്പോൾത്തന്നെ ഒരു മേഘംവന്ന് അവരെ ആവരണംചെയ്തു. മേഘത്തിൽനിന്ന് “ഞാൻ സംപ്രീതനായിരിക്കുന്ന എന്റെ പ്രിയപുത്രൻ ഇവൻതന്നെ, ഇവൻ പറയുന്നത് ശ്രദ്ധിച്ചുകേൾക്കുക”9:7 മത്താ. 17:5; ലൂക്കോ. 9:35; 2 പത്രോ. 1:7 എന്ന് ഒരു അശരീരി ഉണ്ടായി."},{"book":"മർക്കോസ്","chapter":"9","verse":"8","text":"പെട്ടെന്ന്, അവർ ചുറ്റും നോക്കി; അപ്പോൾ തങ്ങളോടുകൂടെ യേശുവിനെ അല്ലാതെ മറ്റാരെയും പിന്നെ കണ്ടില്ല."},{"book":"മർക്കോസ്","chapter":"9","verse":"9","text":"അവർ മലയിൽനിന്ന് ഇറങ്ങിവരുമ്പോൾ യേശു അവരോട്, മനുഷ്യപുത്രൻ (ഞാൻ) മരിച്ചവരിൽനിന്ന് ഉയിർക്കുന്നതുവരെ, ഈ കണ്ടത് ആരോടും പറയരുത് എന്നു കൽപ്പിച്ചു."},{"book":"മർക്കോസ്","chapter":"9","verse":"10","text":"അവർ ഇക്കാര്യം രഹസ്യമായി സൂക്ഷിച്ചു, എന്നാൽ “മരിച്ചവരിൽനിന്ന് ഉയിർക്കുക” എന്നതിന്റെ അർഥം എന്തെന്ന് അവർക്കിടയിൽ ചർച്ചചെയ്തുകൊണ്ടും ഇരുന്നു."},{"book":"മർക്കോസ്","chapter":"9","verse":"11","text":"അവർ അദ്ദേഹത്തോട്, “ഏലിയാവ് ആദ്യം വരണം എന്ന് വേദജ്ഞർ പറയുന്നത് എന്തുകൊണ്ടാണ്?” എന്നു ചോദിച്ചു."},{"book":"മർക്കോസ്","chapter":"9","verse":"12","text":"അതിന് യേശു: “ആദ്യം ഏലിയാവു വന്ന് എല്ലാക്കാര്യങ്ങളും തീർച്ചയായും പുനഃസ്ഥാപിക്കുമെങ്കിൽ മനുഷ്യപുത്രൻ വളരെ കഷ്ടത സഹിക്കുകയും തിരസ്കരിക്കപ്പെടുകയും ചെയ്യേണ്ടതാണെന്ന് എഴുതിയിരിക്കുന്നത്9:12 ഈ പ്രയോഗം പഴയനിയമഗ്രന്ഥത്തിൽനിന്നുള്ള ഉദ്ധരണിയെ സൂചിപ്പിക്കുന്നു. എങ്ങനെ?"},{"book":"മർക്കോസ്","chapter":"9","verse":"13","text":"എന്നാൽ ഞാൻ നിങ്ങളോടു പറയുന്നു, ഏലിയാവ് വന്നുകഴിഞ്ഞു. അവനെക്കുറിച്ച് എഴുതപ്പെട്ടിരിക്കുന്നപ്രകാരം തങ്ങൾ ആഗ്രഹിച്ചതുപോലെയെല്ലാം യെഹൂദർ അദ്ദേഹത്തോട് പ്രവർത്തിക്കുകയും ചെയ്തു.”"},{"book":"മർക്കോസ്","chapter":"9","verse":"14","text":"അവർ മറ്റു ശിഷ്യന്മാരുടെ അടുത്തെത്തിയപ്പോൾ വലിയൊരു ജനസമൂഹം അവർക്കുചുറ്റും നിൽക്കുന്നതും വേദജ്ഞർ അവരോടു തർക്കിക്കുന്നതും കണ്ടു."},{"book":"മർക്കോസ്","chapter":"9","verse":"15","text":"യേശുവിനെ കണ്ട ഉടനെ ജനങ്ങളെല്ലാം അദ്ഭുതാദരങ്ങളോടെ ഓടിച്ചെന്ന് അദ്ദേഹത്തെ അഭിവാദനംചെയ്തു."},{"book":"മർക്കോസ്","chapter":"9","verse":"16","text":"“എന്തിനെക്കുറിച്ചാണ് നിങ്ങൾ അവരോടു തർക്കിച്ചുകൊണ്ടിരിക്കുന്നത്?” യേശു ചോദിച്ചു."},{"book":"മർക്കോസ്","chapter":"9","verse":"17","text":"ആ കൂട്ടത്തിൽ ഉണ്ടായിരുന്ന ഒരു മനുഷ്യൻ: “ഗുരോ, ഒരു ദുരാത്മാവ് ബാധിച്ച് സംസാരശേഷി നഷ്ടപ്പെട്ട എന്റെ മകനെ ഞാൻ അങ്ങയുടെ അടുക്കൽ കൊണ്ടുവന്നിരുന്നു."},{"book":"മർക്കോസ്","chapter":"9","verse":"18","text":"അത് അവനിൽ ആവേശിക്കുമ്പോഴെല്ലാം അവനെ നിലത്തുവീഴ്ത്തും; അവന്റെ വായിൽനിന്ന് നുരയും പതയും വരികയും പല്ലുകടിക്കുകയും ശരീരം മരവിക്കുകയും ചെയ്യും. അതിനെ പുറത്താക്കാൻ ഞാൻ അങ്ങയുടെ ശിഷ്യന്മാരോട് അപേക്ഷിച്ചു; എന്നാൽ അവർക്കതു കഴിഞ്ഞില്ല” എന്നു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"9","verse":"19","text":"അപ്പോൾ യേശു, “അവിശ്വാസമുള്ള തലമുറയേ, ഞാൻ എത്രകാലം നിങ്ങളോടുകൂടെ വസിക്കും? എത്രകാലം നിങ്ങളെ വഹിക്കും? ബാലനെ എന്റെ അടുക്കൽ കൊണ്ടുവരിക” എന്നു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"9","verse":"20","text":"അവർ അവനെ യേശുവിന്റെ അടുക്കൽ കൊണ്ടുവന്നു. യേശുവിനെ കണ്ട ഉടനെ ആ ആത്മാവ് ബാലനെ തള്ളിയിട്ടു. അവൻ നിലത്തു വീണുരുളുകയും വായിലൂടെ നുരയും പതയും വരികയും ചെയ്തു."},{"book":"മർക്കോസ്","chapter":"9","verse":"21","text":"യേശു ബാലന്റെ പിതാവിനോട്, “ഇവൻ ഇങ്ങനെ ആയിട്ട് എത്രനാളായി?” എന്നു ചോദിച്ചു."},{"book":"മർക്കോസ്","chapter":"9","verse":"22","text":"ആ ദുരാത്മാവ് അവനെ കൊല്ലേണ്ടതിനു പലപ്പോഴും തീയിലും വെള്ളത്തിലും തള്ളിയിട്ടിട്ടുണ്ട്. അങ്ങേക്കു കഴിയുമെങ്കിൽ ദയതോന്നി ഞങ്ങളെ സഹായിക്കണമേ,” എന്ന് അയാൾ മറുപടി പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"9","verse":"23","text":"“ ‘അങ്ങേക്കു കഴിയുമെങ്കിൽ എന്നോ?’ വിശ്വസിക്കുന്നവനു സകലതും സാധ്യം,” യേശു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"9","verse":"24","text":"ഉടനെ ബാലന്റെ പിതാവ്, “ഞാൻ വിശ്വസിക്കുന്നു, എന്റെ അവിശ്വാസത്തെ അതിജീവിക്കാൻ എന്നെ സഹായിക്കണമേ” എന്നു നിലവിളിച്ചു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"9","verse":"25","text":"ജനങ്ങൾ കൂട്ടമായി അവിടേക്ക് ഓടിക്കൂടുന്നതു കണ്ടിട്ട് യേശു ദുരാത്മാവിനെ ശാസിച്ചുകൊണ്ട്, “ബധിരനും മൂകനുമായ ആത്മാവേ, അവനിൽനിന്ന് പുറത്തുപോകൂ, ഇനിയൊരിക്കലും അവനിൽ കടക്കരുത് എന്നു ഞാൻ നിന്നോടു കൽപ്പിക്കുന്നു” എന്നു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"9","verse":"26","text":"ആത്മാവ് നിലവിളിച്ച് അവനെ നിലത്തു പിന്നെയും തള്ളിയിട്ട് ഉരുട്ടിയശേഷം അവനെ വിട്ടുപോയി. ബാലൻ ഒരു മൃതശരീരംപോലെ ആയിത്തീർന്നതുകൊണ്ട് “അവൻ മരിച്ചുപോയി” എന്നു പലരും പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"9","verse":"27","text":"യേശു അവനെ കൈക്കുപിടിച്ച് ഉയർത്തി, അവൻ എഴുന്നേറ്റുനിന്നു."},{"book":"മർക്കോസ്","chapter":"9","verse":"28","text":"യേശു വീട്ടിൽ എത്തിയപ്പോൾ ശിഷ്യന്മാർ അദ്ദേഹത്തോട്, “ഞങ്ങൾക്ക് ആ ആത്മാവിനെ പുറത്താക്കാൻ കഴിയാഞ്ഞത് എന്തുകൊണ്ടാണ്?” എന്നു രഹസ്യമായി ചോദിച്ചു."},{"book":"മർക്കോസ്","chapter":"9","verse":"29","text":"അതിന് യേശു, “പ്രാർഥനയാൽ9:29 ചി.കൈ.പ്ര. പ്രാർഥനയാലും ഉപവാസത്താലും മാത്രമല്ലാതെ ഈവക ഒഴിഞ്ഞുപോകുകയില്ല” എന്ന് ഉത്തരം പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"9","verse":"30","text":"അവർ ആ സ്ഥലംവിട്ട് ഗലീലയിലൂടെ കടന്നുപോയി. തങ്ങൾ എവിടെയാണെന്ന് ആരും അറിയരുതെന്ന് യേശു ആഗ്രഹിച്ചു."},{"book":"മർക്കോസ്","chapter":"9","verse":"31","text":"യേശു ശിഷ്യന്മാരെ ഉപദേശിച്ചുകൊണ്ട് അവരോടു പറഞ്ഞു: “മനുഷ്യപുത്രൻ (ഞാൻ) മനുഷ്യരുടെ കൈയിൽ ഏൽപ്പിക്കപ്പെടും. അവർ അവനെ കൊല്ലും, എന്നാൽ മൂന്നുദിവസം കഴിഞ്ഞ് അയാൾ ഉയിർത്തെഴുന്നേൽക്കുകയും ചെയ്യും.”"},{"book":"മർക്കോസ്","chapter":"9","verse":"32","text":"എന്നാൽ, അദ്ദേഹം പറഞ്ഞതിന്റെ അർഥം ശിഷ്യന്മാർ ഗ്രഹിച്ചില്ല, അതിനാൽ, അതേപ്പറ്റി അദ്ദേഹത്തോടു ചോദിക്കാൻ അവർ ഭയപ്പെട്ടു."},{"book":"മർക്കോസ്","chapter":"9","verse":"33","text":"അവർ കഫാർനഹൂമിൽ എത്തി. അദ്ദേഹം വീട്ടിൽ വന്നശേഷം അവരോട്, “നിങ്ങൾ വഴിയിൽവെച്ച് എന്തിനെക്കുറിച്ചായിരുന്നു തർക്കിച്ചുകൊണ്ടിരുന്നത്?” എന്നു ചോദിച്ചു."},{"book":"മർക്കോസ്","chapter":"9","verse":"34","text":"അവരോ, തങ്ങളിൽ ഏറ്റവും ശ്രേഷ്ഠൻ ആരാണ് എന്നതിനെപ്പറ്റി വഴിയിൽവെച്ചു വാദിക്കുകയായിരുന്നതുകൊണ്ടു നിശ്ശബ്ദരായിരുന്നു."},{"book":"മർക്കോസ്","chapter":"9","verse":"35","text":"അദ്ദേഹം ഇരുന്നശേഷം തന്റെ പന്ത്രണ്ട് ശിഷ്യന്മാരെയും വിളിച്ചിട്ട് അവരോട്, “നിങ്ങളിൽ ഒന്നാമൻ ആകാൻ ആഗ്രഹിക്കുന്നവൻ ഒടുക്കത്തവനും എല്ലാവർക്കും ദാസനുമാകണം” എന്നു പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"9","verse":"36","text":"അതിനുശേഷം അദ്ദേഹം ഒരു ശിശുവിനെ എടുത്ത് അവരുടെമധ്യത്തിൽ നിർത്തി. പിന്നെ അവനെ കൈകളിൽ എടുത്തുകൊണ്ട് അദ്ദേഹം അവരോടു പറഞ്ഞു:"},{"book":"മർക്കോസ്","chapter":"9","verse":"37","text":"“ഇങ്ങനെയുള്ള ഒരു ശിശുവിനെ എന്റെ നാമത്തിൽ സ്വീകരിക്കുന്നവർ എന്നെ സ്വീകരിക്കുന്നു. എന്നെ സ്വീകരിക്കുന്നവരോ എന്നെയല്ല, എന്നെ അയച്ചവനെ സ്വീകരിക്കുന്നു.”"},{"book":"മർക്കോസ്","chapter":"9","verse":"38","text":"“ഗുരോ, ഒരു മനുഷ്യൻ അങ്ങയുടെ നാമത്തിൽ ഭൂതങ്ങളെ പുറത്താക്കുന്നതു ഞങ്ങൾ കണ്ടു, അയാൾ ഞങ്ങളോടുകൂടെ അങ്ങയെ അനുഗമിക്കാത്തതുകൊണ്ട് ഞങ്ങൾ അയാളെ വിലക്കി,” എന്നു ശിഷ്യന്മാരിൽ ഒരാളായ യോഹന്നാൻ പറഞ്ഞു."},{"book":"മർക്കോസ്","chapter":"9","verse":"39","text":"“അയാളെ തടയരുത്” യേശു പറഞ്ഞു, “എന്റെ നാമത്തിൽ അത്ഭുതം പ്രവർത്തിക്കുന്ന ഒരാൾക്ക് അടുത്ത നിമിഷത്തിൽ എന്നെ ദുഷിച്ചു പറയാൻ സാധ്യമല്ല;"},{"book":"മർക്കോസ്","chapter":"9","verse":"40","text":"നമുക്കു പ്രതികൂലമല്ലാത്തയാൾ നമുക്ക് അനുകൂലമാണ്."},{"book":"മർക്കോസ്","chapter":"9","verse":"41","text":"ക്രിസ്തുവിന്റെ ശിഷ്യർ എന്ന പരിഗണനയിൽ ഒരു പാത്രം വെള്ളമെങ്കിലും നിങ്ങൾക്കു തരുന്നയാൾക്ക് പ്രതിഫലം ലഭിക്കാതിരിക്കുകയില്ല, നിശ്ചയം, എന്നു ഞാൻ നിങ്ങളോടു പറയുന്നു."},{"book":"മർക്കോസ്","chapter":"9","verse":"42","text":"“എന്നിൽ വിശ്വസിക്കുന്ന ഈ ചെറിയവരിൽ ഒരാളെങ്കിലും പാപത്തിൽ വീഴുന്നതിന് ആരെങ്കിലും കാരണമാകുന്നെങ്കിൽ, അയാളുടെ കഴുത്തിൽ ഒരു വലിയ തിരികല്ല്9:42 മൂ.ഭാ. കഴുതയെ കെട്ടുന്ന തിരികല്ല് കെട്ടി കടലിൽ എറിയുന്നതാണ് അയാൾക്ക് ഏറെ നല്ലത്."},{"book":"മർക്കോസ്","chapter":"9","verse":"43","text":"നിന്റെ കൈ നിന്നെ പാപത്തിലേക്കു നയിക്കുന്നെങ്കിൽ അതു വെട്ടി എറിയുക."},{"book":"മർക്കോസ്","chapter":"9","verse":"44","text":"രണ്ട് കയ്യും ഉള്ളയാളായി കെടാത്ത തീയുള്ള നരകത്തിൽ പോകുന്നതിനെക്കാൾ, അംഗഭംഗമുള്ളയാളായി നിത്യജീവനിൽ കടക്കുന്നതാണ് അയാൾക്കു നല്ലത്."},{"book":"മർക്കോസ്","chapter":"9","verse":"45","text":"നിന്റെ കാൽ നിന്നെ പാപത്തിലേക്കു നയിക്കുന്നെങ്കിൽ അതു വെട്ടി എറിഞ്ഞുകളയുക."},{"book":"മർക്കോസ്","chapter":"9","verse":"46","text":"രണ്ട് കാലും ഉള്ളയാളായി നരകത്തിൽ എറിയപ്പെടുന്നതിനെക്കാൾ, മുടന്തുള്ളയാളായി നിത്യജീവനിൽ കടക്കുന്നതാണ് അയാൾക്കു നല്ലത്."},{"book":"മർക്കോസ്","chapter":"9","verse":"47","text":"നിന്റെ കണ്ണ് നിന്നെ പാപത്തിലേക്കു നയിക്കുന്നെങ്കിൽ അതു ചൂഴ്‌ന്നെടുത്ത് എറിയുക. രണ്ട് കണ്ണും ഉള്ളയാളായി നരകത്തിൽ തള്ളപ്പെടുന്നതിനെക്കാൾ, ഒരു കണ്ണുള്ളയാളായി ദൈവരാജ്യത്തിൽ കടക്കുന്നതാണ് അയാൾക്ക് ഉത്തമം."},{"book":"മർക്കോസ്","chapter":"9","verse":"48","text":"“ ‘നരകത്തിലുള്ള പുഴു ചാകുന്നില്ല,"},{"book":"മർക്കോസ്","chapter":"9","verse":"49","text":"എല്ലാവരും അഗ്നിയാൽ ഉപ്പുള്ളവരായിത്തീരും.9:49 പഴയനിയമയാഗങ്ങളിൽ ഉപ്പു ചേർക്കുമായിരുന്നു. ക്രിസ്തുവിന്റെ അനുഗാമികൾ അനുഭവിക്കേണ്ടിയിരിക്കുന്ന കഠിനകഷ്ടതകളായിരിക്കാം ഇവിടെ കർത്താവ് ഉദ്ദേശിക്കുന്നത്."},{"book":"മർക്കോസ്","chapter":"9","verse":"50","text":"“ഉപ്പു നല്ലതുതന്നെ; എന്നാൽ അത് ഉപ്പുരസം ഇല്ലാത്തതായാൽ അതിന്റെ ഉപ്പുരസം വീണ്ടെടുക്കാൻ നിങ്ങൾക്ക് എങ്ങനെ സാധിക്കും? നിങ്ങൾ സ്വാദുള്ളവരായും പരസ്പരം സമാധാനത്തോടെ ജീവിക്കുന്നവരായുമിരിക്കുക.”"}]}