{"data":[{"book":"Zakari","chapter":"12","verse":"1","text":"Liloba na Yawe."},{"book":"Zakari","chapter":"12","verse":"2","text":"« Nakokomisa Yelusalemi lokola kopo ya vino oyo elangwisaka bikolo nyonso ya zingazinga na yango ; bakozingela solo Yuda mpe Yelusalemi."},{"book":"Zakari","chapter":"12","verse":"3","text":"Na mokolo wana, nakokomisa Yelusalemi lokola libanga ya kilo liboso ya bikolo nyonso ; moto nyonso oyo akoluka kotombola yango akozoka ; mpe bikolo nyonso ekosangana mpo na kobundisa Yelusalemi."},{"book":"Zakari","chapter":"12","verse":"4","text":"Na mokolo wana, nakobangisa bampunda nyonso mpe nakokomisa batambolisi na yango liboma, » elobi Yawe. « Nakosenzela libota ya Yuda, kasi nakoboma miso ya bampunda nyonso ya bikolo."},{"book":"Zakari","chapter":"12","verse":"5","text":"Boye, bakambi ya Yuda bakomilobela : ‹ Bato ya Yelusalemi bazali makasi mpo ete Yawe, Mokonzi ya mampinga, azali Nzambe na bango. ›"},{"book":"Zakari","chapter":"12","verse":"6","text":"Na mokolo wana, nakokomisa bakambi ya Yuda lokola moto kati na liboke ya bakoni, lokola koni ya moto na se ya liboke ya matiti ekawuka : bakozikisa bikolo nyonso ya zingazinga na bango, ezala oyo ezali na ngambo ya loboko na bango ya mobali to ya mwasi. Kasi Yelusalemi ekotikala kaka na esika na yango."},{"book":"Zakari","chapter":"12","verse":"7","text":"Yawe akobikisa liboso bandako ya kapo ya Yuda mpo ete lokumu ya libota ya Davidi mpe ya bavandi ya Yelusalemi eleka te lokumu ya Yuda."},{"book":"Zakari","chapter":"12","verse":"8","text":"Na mokolo wana, Yawe akobatela bavandi ya Yelusalemi mpo ete bato ya bolembu kati na bango bakoma makasi lokola Davidi, mpe libota ya Davidi ekoma lokola Nzambe, lokola Anjelu ya Yawe, oyo azali kotambola liboso na bango."},{"book":"Zakari","chapter":"12","verse":"9","text":"Na mokolo wana, nakobima mpo na koboma bikolo nyonso oyo ekobundisa Yelusalemi."},{"book":"Zakari","chapter":"12","verse":"10","text":"Nakosopa Molimo ya ngolu mpe ya mabondeli epai ya libota ya Davidi mpe epai ya bavandi ya Yelusalemi. Bakosembola miso na bango epai na Ngai oyo batobolaki. Bakosalela ye matanga ndenge kaka basalaka matanga ya mwana oyo abotama kaka ye moko ; bakolela ye makasi ndenge balelaka mwana mobali ya liboso oyo asili kokufa."},{"book":"Zakari","chapter":"12","verse":"11","text":"Na mokolo wana, matanga kati na Yelusalemi ekozala monene lokola matanga ya Adadi-Rimoni na etando ya Megido."},{"book":"Zakari","chapter":"12","verse":"12","text":"Mokili mobimba ekosala matanga, etuka na etuka na esika na yango elongo na basi na yango : etuka ya libota ya Davidi elongo na basi na yango, etuka ya libota ya Natan elongo na basi na yango,"},{"book":"Zakari","chapter":"12","verse":"13","text":"etuka ya libota ya Levi elongo na basi na yango, etuka ya libota ya Shimei elongo na basi na yango,"},{"book":"Zakari","chapter":"12","verse":"14","text":"mpe bituka nyonso oyo etikali elongo na basi na yango."}]}