{"data":[{"book":"யோசு","chapter":"20","verse":"1","text":"யெகோவா யோசுவாவை நோக்கி:"},{"book":"யோசு","chapter":"20","verse":"2","text":"நீ இஸ்ரவேல் மக்களிடம் சொல்லவேண்டியது என்னவென்றால்: உள்நோக்கம் இல்லாமல் ஒருவனைக் கொன்றவன் ஓடிப்போய் தங்குவதற்காக; நான் மோசேயைக்கொண்டு உங்களுக்குக் கற்பித்த அடைக்கலப்பட்டணங்களை உங்களுக்கு ஏற்படுத்திக்கொள்ளுங்கள்."},{"book":"யோசு","chapter":"20","verse":"3","text":"அவைகள், உங்களுக்கு இரத்தப்பழி வாங்குகிறவனுடைய கைக்குத் தப்பிப்போய் இருக்கத்தக்க அடைக்கலமாக இருக்கும்."},{"book":"யோசு","chapter":"20","verse":"4","text":"அந்தப் பட்டணங்களில் ஒன்றிற்கு ஓடிவருகிறவன், பட்டணத்தின் வாசலில் நின்றுகொண்டு, அந்தப் பட்டணத்தினுடைய மூப்பர்களின் காதுகளில் கேட்கும்படி, தன்னுடைய காரியத்தைச் சொல்வான்; அப்பொழுது அவர்கள் அவனைத் தங்களிடம் பட்டணத்திற்குள்ளே சேர்த்துக்கொண்டு, தங்களோடு குடியிருக்க அவனுக்கு இடம் கொடுக்கவேண்டும்."},{"book":"யோசு","chapter":"20","verse":"5","text":"பழிவாங்குகிறவன் அவனைப் பின்தொடர்ந்துவந்தால், அவன் அவனை முன்விரோதம் இல்லாமல் அறியாமல் கொன்றதினால், அவனை இவனுடைய கையில் ஒப்புக்கொடுக்காமல் இருக்கவேண்டும்."},{"book":"யோசு","chapter":"20","verse":"6","text":"நியாயம் விசாரிக்கும் சபைக்கு முன்பாக அவன் நிற்கும்வரைக்கும், அந்த நாட்களில் இருக்கிற பிரதான ஆசாரியன் மரணமடையும்வரைக்கும், அவன் அந்தப் பட்டணத்திலே குடியிருக்கவேண்டும்; பின்பு கொலைசெய்தவன் தான் விட்டுவந்த தன்னுடைய பட்டணத்திற்கும் தன் வீட்டிற்கும் திரும்பிப்போகவேண்டும் என்று சொல் என்றார்."},{"book":"யோசு","chapter":"20","verse":"7","text":"அப்படியே அவர்கள் நப்தலியின் மலைத்தேசமான கலிலேயாவிலுள்ள கேதேசையும், எப்பிராயீமின் மலைத்தேசத்தில் உள்ள எபிரோனாகிய கீரியாத் அர்பாவையும் ஏற்படுத்தினார்கள்."},{"book":"யோசு","chapter":"20","verse":"8","text":"எரிகோவிலிருக்கும் யோர்தானுக்கு அக்கரையான கிழக்கிலே ரூபன் கோத்திரத்திற்கு இருக்கும் சமபூமியின் வனாந்தரத்தில் உள்ள பேசேரையும், காத் கோத்திரத்திற்கு இருக்கும் கீலேயாத்திலுள்ள ராமோத்தையும், மனாசே கோத்திரத்திற்கு இருக்கும் பாசானிலுள்ள கோலானையும் குறித்துவைத்தார்கள்."},{"book":"யோசு","chapter":"20","verse":"9","text":"உள்நோக்கம் இல்லாமல் ஒருவனைக் கொன்றவன் எவனோ அவன் சபைக்கு முன்பாக நிற்கும்வரைக்கும் பழிவாங்குகிறவனுடைய கையினால் சாகாதபடி ஓடிப்போய் ஒதுங்குவதற்கு இஸ்ரவேல் மக்கள் அனைவருக்கும், அவர்கள் நடுவே தங்குகிற அந்நியர்களுக்கும் குறிக்கப்பட்ட பட்டணங்கள் இவைகளே."}]}