{"data":[{"book":"யோசு","chapter":"5","verse":"1","text":"இஸ்ரவேல் மக்கள் கடந்துபோகும்வரைக்கும், யெகோவா யோர்தானின் தண்ணீரை அவர்களுக்கு முன்பாக வற்றிப்போகச்செய்ததை, யோர்தானுக்கு மேற்குப்பகுதியில் குடியிருந்த எமோரியர்களின் எல்லா ராஜாக்களும், மத்திய தரை சமுத்திரத்தின் அருகே குடியிருந்த கானானியர்களின் எல்லா ராஜாக்களும் கேட்டதுமுதல், அவர்களுடைய இருதயம் கரைந்து, இஸ்ரவேல் மக்களுக்கு முன்பாக சோர்ந்துபோனார்கள்."},{"book":"யோசு","chapter":"5","verse":"2","text":"அந்தக் காலத்திலே யெகோவா யோசுவாவை நோக்கி: நீ கூர்மையான கத்திகளை உண்டாக்கி, மீண்டும் இரண்டாம்முறை இஸ்ரவேலின் எல்லா ஆண்களுக்கும் விருத்தசேதனம் செய் என்றார்."},{"book":"யோசு","chapter":"5","verse":"3","text":"அப்பொழுது யோசுவா கூரான கத்திகளை உண்டாக்கி, இஸ்ரவேலின் எல்லா ஆண்களுக்கும் ஆர்லோத்5:3 நுனித்தோல் குன்று மேட்டிலே விருத்தசேதனம்செய்தான்."},{"book":"யோசு","chapter":"5","verse":"4","text":"யோசுவா இப்படி விருத்தசேதனம்செய்த நோக்கம் என்னவென்றால்: எகிப்திலிருந்து புறப்பட்ட எல்லா ஆண்மக்களாகிய யுத்த மனிதர்கள் எல்லோரும் எகிப்திலிருந்து புறப்பட்டப்பின்பு, வழியில் வனாந்திரத்திலே இறந்துபோனார்கள்."},{"book":"யோசு","chapter":"5","verse":"5","text":"எகிப்திலிருந்து புறப்பட்ட எல்லா மக்களும் விருத்தசேதனம் செய்யப்பட்டிருந்தார்கள்; அவர்கள் எகிப்திலிருந்து புறப்பட்டப்பின்பு, வழியில் வனாந்திரத்திலே பிறந்த எல்லா மக்களும் விருத்தசேதனம் செய்யப்படாமலிருந்தார்கள்."},{"book":"யோசு","chapter":"5","verse":"6","text":"யெகோவாவுடைய சத்தத்திற்குக் கீழ்ப்படியாமற்போன எகிப்திலிருந்து புறப்பட்ட யுத்த மனிதர்களான எல்லோரும் இறக்கும்வரைக்கும், இஸ்ரவேல் மக்கள் 40 வருடங்கள் வனாந்திரத்தில் நடந்து திரிந்தார்கள்; யெகோவா எங்களுக்குக் கொடுக்கும்படி அவர்களுடைய பிதாக்களுக்கு வாக்குத்தத்தம் செய்த நல்ல விளைச்சல் உள்ள செழிப்பான தேசத்தை அவர்கள் காண்பதில்லை என்று யெகோவா அவர்களுக்கு ஆணையிட்டிருந்தார்5:6 யாத்.: 3-8.."},{"book":"யோசு","chapter":"5","verse":"7","text":"அவர்களுக்குப் பதிலாக அவர் எழும்பச்செய்த அவர்களுடைய ஆண் பிள்ளைகளை யோசுவா விருத்தசேதனம்செய்தான்; வழியிலே அவர்களை விருத்தசேதனம் செய்யாததினால் அவர்கள் விருத்தசேதனம் செய்யப்படாமலிருந்தார்கள்."},{"book":"யோசு","chapter":"5","verse":"8","text":"மக்கள் எல்லோரும் விருத்தசேதனம் செய்யப்பட்டபின்பு, அவர்கள் குணமாகும்வரைக்கும் தங்கள்தங்கள் இடத்திலே முகாமில் தங்கியிருந்தார்கள்."},{"book":"யோசு","chapter":"5","verse":"9","text":"யெகோவா யோசுவாவை நோக்கி: இன்று எகிப்தின் நிந்தையை உங்கள்மேல் இல்லாதபடிக்குப் புரட்டிப்போட்டேன் என்றார்; அதனால் அந்த இடம் இந்த நாள்வரைக்கும் கில்கால்5:9 புரட்டிப்போடுதல் எனப்படுகிறது."},{"book":"யோசு","chapter":"5","verse":"10","text":"இஸ்ரவேல் மக்கள் கில்காலில் முகாமிட்டிருந்து, மாதத்தின் பதினான்காம் தேதி மாலைநேரத்திலே எரிகோவின் சமவெளிகளிலே பஸ்காவை அனுசரித்தார்கள்."},{"book":"யோசு","chapter":"5","verse":"11","text":"பஸ்காவின் மறுநாளாகிய அன்றையதினம் அவர்கள் தேசத்தினுடைய தானியத்தால் செய்யப்பட்ட புளிப்பில்லாத அப்பங்களையும் சுட்ட கதிர்களையும் சாப்பிட்டார்கள்."},{"book":"யோசு","chapter":"5","verse":"12","text":"அவர்கள் தேசத்தின் தானியத்தைச் சாப்பிட்ட மறுநாளிலே மன்னா பெய்யாமல் நின்றுபோனது; அதுமுதல் இஸ்ரவேல் மக்களுக்கு மன்னா இல்லாமற்போய், அவர்கள் கானான்தேசத்தின் பலனை அந்த வருடத்திலே சாப்பிட்டார்கள்."},{"book":"யோசு","chapter":"5","verse":"13","text":"பின்னும் யோசுவா எரிகோவின் வெளியிலிருந்து தன் கண்களை ஏறெடுத்துப் பார்க்கும்போது, இதோ, ஒருவர் அவனுக்கு எதிரே நின்றார்; உருவிய பட்டயம் அவருடைய கையில் இருந்தது; யோசுவா அவரிடத்தில் போய்: நீர் எங்களைச் சேர்ந்தவரோ அல்லது எங்களுடைய சத்துருக்களைச் சேர்ந்தவரோ என்று கேட்டான்."},{"book":"யோசு","chapter":"5","verse":"14","text":"அதற்கு அவர்: அல்ல, நான் யெகோவாவுடைய சேனையின் அதிபதியாக இப்பொழுது வந்தேன் என்றார்; அப்பொழுது யோசுவா தரையிலே முகங்குப்புற விழுந்து பணிந்துகொண்டு, அவரை நோக்கி: என் ஆண்டவர் தம்முடைய ஊழியனான எனக்குச் சொல்லுகிறது என்னவென்று கேட்டான்."},{"book":"யோசு","chapter":"5","verse":"15","text":"அப்பொழுது யெகோவாவுடைய சேனையின் அதிபதி யோசுவாவை நோக்கி: உன் கால்களில் இருக்கிற காலணிகளைக் கழற்றிப்போடு, நீ நிற்கிற இடம் பரிசுத்தமானது என்றார்; யோசுவா அப்படியே செய்தான்."}]}