{"data":[{"book":"Івана","chapter":"16","verse":"1","text":"Це Я сказав вам, щоб ви не були спокушені."},{"book":"Івана","chapter":"16","verse":"2","text":"Вас виженуть із синагог, і навіть прийде час, коли кожен, хто вбиватиме вас, буде думати, що тим служить Богові."},{"book":"Івана","chapter":"16","verse":"3","text":"Вони робитимуть це, бо не пізнали ні Отця, ні Мене."},{"book":"Івана","chapter":"16","verse":"4","text":"Я сказав вам це, щоб, коли настане їхній час, ви згадали, що Я казав вам про них. Я не казав вам цього від початку, тому що був із вами,"},{"book":"Івана","chapter":"16","verse":"5","text":"але тепер Я йду до Того, Хто послав Мене, і ніхто з вас не запитує мене: «Куди Ти йдеш?»"},{"book":"Івана","chapter":"16","verse":"6","text":"Через те, що Я сказав вам це, ваше серце наповнилося смутком."},{"book":"Івана","chapter":"16","verse":"7","text":"Але істинно кажу вам: краще для вас, щоб Я пішов. Якщо Я не піду, Заступник не прийде до вас, але якщо Я піду, то пошлю Його до вас."},{"book":"Івана","chapter":"16","verse":"8","text":"Коли Він прийде, то викриє світ про гріх, праведність та суд:"},{"book":"Івана","chapter":"16","verse":"9","text":"про гріх, бо люди не вірять у Мене,"},{"book":"Івана","chapter":"16","verse":"10","text":"про праведність, бо Я йду до Отця й ви Мене вже не побачите,"},{"book":"Івана","chapter":"16","verse":"11","text":"і про суд, бо правитель цього світу вже засуджений."},{"book":"Івана","chapter":"16","verse":"12","text":"Ще багато чого Я маю сказати вам, але ви не можете знести цього тепер."},{"book":"Івана","chapter":"16","verse":"13","text":"Однак коли Дух істини прийде, Він поведе вас до всієї істини. Бо Він не буде говорити від Себе, а скаже те, що почує. Він сповістить вам про те, що має статися."},{"book":"Івана","chapter":"16","verse":"14","text":"Він прославить Мене, бо візьме з Мого й сповістить вам."},{"book":"Івана","chapter":"16","verse":"15","text":"Усе, що належить Отцю, – Моє. Ось чому Я сказав, що візьме з Мого й сповістить вам."},{"book":"Івана","chapter":"16","verse":"16","text":"Ще трохи – і ви не побачите Мене, а потім ще трохи – і знов побачите Мене."},{"book":"Івана","chapter":"16","verse":"17","text":"Тоді деякі з Його учнів почали казати один одному:"},{"book":"Івана","chapter":"16","verse":"18","text":"Вони запитували:"},{"book":"Івана","chapter":"16","verse":"19","text":"Ісус, розуміючи, що вони хочуть запитати, сказав їм:"},{"book":"Івана","chapter":"16","verse":"20","text":"Істинно кажу вам: ви будете плакати й ридати, поки світ буде радіти. Ви будете сумувати, але ваше горе обернеться на радість."},{"book":"Івана","chapter":"16","verse":"21","text":"Жінка, коли народжує дитину, страждає, бо прийшов її час, але коли народить дитину, не пам’ятає страждань від радості, що народилася дитина на світ."},{"book":"Івана","chapter":"16","verse":"22","text":"Так і ви: зараз ви страждаєте, але Я знову побачу вас, і ваше серце зрадіє, і ніхто не позбавить вас радості."},{"book":"Івана","chapter":"16","verse":"23","text":"Того дня ви нічого Мене просити не будете. Істинно кажу вам: усе, що ви попросите в Отця в ім’я Моє, Він дасть вам."},{"book":"Івана","chapter":"16","verse":"24","text":"Досі ви нічого не просили в ім’я Моє. Просіть – і отримаєте, щоб ваша радість була повною."},{"book":"Івана","chapter":"16","verse":"25","text":"Це Я говорив вам притчами, але настає час, коли Я більше не буду говорити притчами, але розкажу вам прямо про Отця."},{"book":"Івана","chapter":"16","verse":"26","text":"Того дня ви зможете просити в Моє ім’я. І Я не кажу, що буду просити Отця за вас,"},{"book":"Івана","chapter":"16","verse":"27","text":"бо Сам Отець любить вас, тому що ви полюбили Мене й повірили, що Я прийшов від Бога."},{"book":"Івана","chapter":"16","verse":"28","text":"Я прийшов від Отця й увійшов у світ; тепер Я знову залишаю світ і повертаюся до Отця."},{"book":"Івана","chapter":"16","verse":"29","text":"Тоді учні Ісуса сказали:"},{"book":"Івана","chapter":"16","verse":"30","text":"Тепер ми знаємо, що Тобі все відомо й що нема потреби, щоб Тебе хтось запитував. Тому ми віримо, що Ти прийшов від Бога."},{"book":"Івана","chapter":"16","verse":"31","text":"Ісус відповів:"},{"book":"Івана","chapter":"16","verse":"32","text":"Ось надходить час, і вже прийшов, коли ви розійдетеся, кожен до свого, і залишите Мене одного. Але Я не один, бо Отець зі Мною."},{"book":"Івана","chapter":"16","verse":"33","text":"Я сказав вам це, щоб ви мали мир. У світі ви зазнаєте страждання. Але будьте сміливі! Я переміг світ!"}]}