{"data":[{"book":"Івана","chapter":"2","verse":"1","text":"Третього дня було весілля в Кані Галілейській, і мати Ісуса була там."},{"book":"Івана","chapter":"2","verse":"2","text":"Ісус зі Своїми учнями теж був покликаний на весілля."},{"book":"Івана","chapter":"2","verse":"3","text":"Коли закінчилося вино, мати Ісуса сказала Йому:"},{"book":"Івана","chapter":"2","verse":"4","text":"Ісус відповів їй:"},{"book":"Івана","chapter":"2","verse":"5","text":"Його мати сказала слугам: «Робіть те, що Він вам скаже!»"},{"book":"Івана","chapter":"2","verse":"6","text":"За юдейським звичаєм очищення там стояло шість кам’яних посудин для води. Кожна з них містила дві або три міри.2:6 Приблизно 75 – 115 літрів."},{"book":"Івана","chapter":"2","verse":"7","text":"Ісус сказав їм: «Наповніть посудини водою!» І вони наповнили їх по вінця."},{"book":"Івана","chapter":"2","verse":"8","text":"Потім сказав їм: «А тепер зачерпніть та віднесіть управителю свята!»"},{"book":"Івана","chapter":"2","verse":"9","text":"Коли управитель скуштував води, яка стала вином, – а він не знав, звідки воно, лише слуги, які зачерпнули воду, знали, – то покликав нареченого"},{"book":"Івана","chapter":"2","verse":"10","text":"й сказав йому: «Кожна людина спочатку подає хороше вино, а коли гості нап’ються, подає гірше. Ти ж тримав хороше вино дотепер»."},{"book":"Івана","chapter":"2","verse":"11","text":"Так Ісус у Кані Галілейській поклав початок знаменням, через які показав Свою славу, і Його учні повірили в Нього."},{"book":"Івана","chapter":"2","verse":"12","text":"Після цього Ісус разом із матір’ю, братами та учнями пішов до Капернаума й залишився там декілька днів."},{"book":"Івана","chapter":"2","verse":"13","text":"Наближалася юдейська Пасха, і Ісус піднявся до Єрусалима."},{"book":"Івана","chapter":"2","verse":"14","text":"У Храмі Він знайшов тих, хто продавав волів, овець та голубів. Біля столів стояли ті, хто міняв гроші."},{"book":"Івана","chapter":"2","verse":"15","text":"Тоді, зробивши бича з мотузок, Він повиганяв із Храму їх усіх разом з їхніми вівцями та волами. Також Він розкидав гроші та перевернув столи міняльників."},{"book":"Івана","chapter":"2","verse":"16","text":"А тим, хто продавав голубів, сказав: «Заберіть це звідси! Не робіть із Дому Мого Отця дім торгівлі!»"},{"book":"Івана","chapter":"2","verse":"17","text":"Його учні згадали, що записано в Писанні: «Ревність до Дому Твого поглине Мене».2:17 Див. Пс. 68:10."},{"book":"Івана","chapter":"2","verse":"18","text":"Тоді юдеї запитали Ісуса:"},{"book":"Івана","chapter":"2","verse":"19","text":"Ісус відповів:"},{"book":"Івана","chapter":"2","verse":"20","text":"Юдеї сказали:"},{"book":"Івана","chapter":"2","verse":"21","text":"Але Він казав це про Храм Свого тіла."},{"book":"Івана","chapter":"2","verse":"22","text":"Після того, як Він воскрес із мертвих, Його учні згадали ці слова й повірили Писанню та словам Ісуса."},{"book":"Івана","chapter":"2","verse":"23","text":"Коли Він був у Єрусалимі на святі Пасхи, багато хто повірив у Його ім’я, побачивши знамення, які Він творив."},{"book":"Івана","chapter":"2","verse":"24","text":"Але Ісус не звірявся їм, бо Сам знав усе"},{"book":"Івана","chapter":"2","verse":"25","text":"й не мав потреби, щоб хтось свідчив про людину, адже Сам знав, що було в людині."}]}