{"data":[{"book":"Івана","chapter":"20","verse":"1","text":"У перший день тижня20:1 У юдеїв тиждень починався з неділі., рано-вранці, коли ще було темно, Марія Магдалина пішла до гробниці й побачила, що камінь від гробниці відвалений."},{"book":"Івана","chapter":"20","verse":"2","text":"Вона побігла до Симона Петра та до іншого учня, якого любив Ісус, і сказала їм: «Забрали Господа з гробниці, і ми не знаємо, куди Його поклали!»"},{"book":"Івана","chapter":"20","verse":"3","text":"Тоді Петро та інший учень пішли до гробниці."},{"book":"Івана","chapter":"20","verse":"4","text":"Вони обидва бігли, але другий учень випередив Петра й прибув до гробниці перший."},{"book":"Івана","chapter":"20","verse":"5","text":"Нахилившись, він побачив тільки льняну тканину, що лежала там, але не ввійшов."},{"book":"Івана","chapter":"20","verse":"6","text":"Слідом за ним прибув Симон Петро і ввійшов у гробницю. Він побачив полотно, що лежало,"},{"book":"Івана","chapter":"20","verse":"7","text":"а також хустину, якою була обмотана голова Ісуса. Вона лежала не з полотном, але окремо, в іншому місці."},{"book":"Івана","chapter":"20","verse":"8","text":"Тоді й другий учень, який першим прийшов до гробниці, також увійшов усередину. Він побачив і повірив."},{"book":"Івана","chapter":"20","verse":"9","text":"(Бо вони ще не розуміли, що згідно з Писанням Ісус повинен був воскреснути з мертвих.)20:9 Див. Пс. 15:10; Іс. 53:10-12."},{"book":"Івана","chapter":"20","verse":"10","text":"Потім учні повернулися до себе."},{"book":"Івана","chapter":"20","verse":"11","text":"Марія ж стояла біля гробу й плакала. Плачучи, вона нахилилася, щоб заглянути в гробницю,"},{"book":"Івана","chapter":"20","verse":"12","text":"і побачила двох ангелів у білому, що сиділи там, де лежало тіло Ісуса, – один у головах, а другий у ногах."},{"book":"Івана","chapter":"20","verse":"13","text":"Вони запитали:"},{"book":"Івана","chapter":"20","verse":"14","text":"Сказавши це, вона обернулася й побачила Ісуса, що стояв там, але не зрозуміла, що це Ісус."},{"book":"Івана","chapter":"20","verse":"15","text":"Він запитав її:"},{"book":"Івана","chapter":"20","verse":"16","text":"Ісус сказав їй:"},{"book":"Івана","chapter":"20","verse":"17","text":"Ісус сказав:"},{"book":"Івана","chapter":"20","verse":"18","text":"Марія Магдалина пішла до учнів і сказала їм: «Я бачила Господа!»"},{"book":"Івана","chapter":"20","verse":"19","text":"Увечері того ж першого дня тижня, коли учні були разом, – а двері були зачинені зі страху перед юдейськими керівниками, – Ісус з’явився посеред них та промовив: «Мир вам!»"},{"book":"Івана","chapter":"20","verse":"20","text":"Кажучи це, показав їм Свої руки й бік. Учні зраділи, побачивши Господа."},{"book":"Івана","chapter":"20","verse":"21","text":"Ісус знову сказав їм: «Мир вам! Як послав Мене Отець, так і Я посилаю вас»."},{"book":"Івана","chapter":"20","verse":"22","text":"Сказавши це, Він дихнув на них і сказав: «Прийміть Святого Духа!»"},{"book":"Івана","chapter":"20","verse":"23","text":"Кому ви будете прощати гріхи, тому вони будуть прощені, а кому залишите, тому будуть залишені."},{"book":"Івана","chapter":"20","verse":"24","text":"Але Фома, один із дванадцяти, якого ще звали Близнюком, не був з учнями, коли прийшов Ісус."},{"book":"Івана","chapter":"20","verse":"25","text":"Інші учні сказали йому:"},{"book":"Івана","chapter":"20","verse":"26","text":"Через тиждень учні Ісуса знову зібралися в домі, і Фома був із ними. І хоча двері були зачинені, прийшов Ісус, став посеред них і сказав:"},{"book":"Івана","chapter":"20","verse":"27","text":"Потім сказав Фомі:"},{"book":"Івана","chapter":"20","verse":"28","text":"Фома відповів Йому:"},{"book":"Івана","chapter":"20","verse":"29","text":"Ісус сказав йому:"},{"book":"Івана","chapter":"20","verse":"30","text":"Ісус зробив багато інших знаків перед Своїми учнями, які не записані в цій книзі."},{"book":"Івана","chapter":"20","verse":"31","text":"Але це було написано, щоб ви повірили, що Ісус є Христос, Син Божий, і, віруючи, мали життя в Його ім’я."}]}