{"data":[{"book":"Kitisane","chapter":"13","verse":"1","text":"Isirayila kaane mɔn yi fe ɲaxin liga Alatala yɛɛ ra yi. Alatala yi e sa Filisitine sagoni ɲɛɛ tonge naanin."},{"book":"Kitisane","chapter":"13","verse":"2","text":"Xɛmɛna nde yi Sora taani Dan bɔnsɔnni, a yi xili Manowa. Gbantan nan yi a ɲaxanla ra, dii yo mi yi a yii."},{"book":"Kitisane","chapter":"13","verse":"3","text":"Alatalaa malekan yi mini a ɲaxanla xa, a yi a fala a xa, a naxa, “Gbantan nan i ra, dii mi i yii, koni, i fudikanma nɛn, i yi dii xɛmɛn bari."},{"book":"Kitisane","chapter":"13","verse":"4","text":"Fɔlɔ iki ma, i yɛtɛ suxu, i nama dɔlɔn min, i nama manpaan min, i nama se haramuxi yo don,"},{"book":"Kitisane","chapter":"13","verse":"5","text":"bayo i fudikanma nɛn, i dii xɛmɛn bari. A xunna mi bima, bayo i diin naxan barima, na rasariɲanma nɛn Ala xa benun a xa bari waxatin naxan yi, a tan nan Isirayila xunbama Filisitine yii.”"},{"book":"Kitisane","chapter":"13","verse":"6","text":"Ɲaxanla yi sa na fala a xɛmɛn xa, a naxa, “Alaa muxuna nde bata fa n fɛma, a yi luxi alo Alaa malekana nde, a yi magaxu han. N mi a maxɔdin a keliden ma, a mi a xinla fan fala n xa."},{"book":"Kitisane","chapter":"13","verse":"7","text":"Koni, a fala n xa nɛn, a naxa, ‘I fudikanma nɛn, i dii xɛmɛn bari. Nayi, fɔlɔ iki ma, i nama dɔlɔn min, i nama manpaan min, i nama se haramuxi yo don, bayo i diin naxan barima, na rasariɲanma nɛn Ala xa, benun a xa bari waxatin naxan yi han a faxa lɔxɔna.’ ”"},{"book":"Kitisane","chapter":"13","verse":"8","text":"Nayi, Manowa yi Alatala maxandi, a naxa, “Marigina, i Alaa muxun naxan nafaxi, i mɔn xa a rafa n ma alogo a xa a yita nxu ra nxu lan nxu xa naxan liga diin xa naxan fama barideni.”"},{"book":"Kitisane","chapter":"13","verse":"9","text":"Ala yi Manowa xuiin namɛ, Alaa malekan mɔn yi fa ɲaxanla fɛma, a yi sa a li xɛɛn ma, a xɛmɛn Manowa mi yi a fɛma."},{"book":"Kitisane","chapter":"13","verse":"10","text":"A yi a gi mafurɛn, a sa a fala a xɛmɛn xa, a naxa, “Xɛmɛn naxan fa n fɛma na lɔxɔni, a mɔn bata fa!”"},{"book":"Kitisane","chapter":"13","verse":"11","text":"Manowa yi keli, a bira a ɲaxanla fɔxɔ ra, e siga xɛmɛn fɛma, a yi a fala a xa, a naxa, “I tan nan falan ti ɲaxanli ito xa ba?” Malekan yi a yabi, a naxa, “Ɔn, n tan nan yi a ra.”"},{"book":"Kitisane","chapter":"13","verse":"12","text":"Manowa yi a fala a xa, a naxa, “I ya falane na kamali waxatin naxan yi, nxu lan nxu xa bira sariyan mundun fɔxɔ ra lan diin ma?”"},{"book":"Kitisane","chapter":"13","verse":"13","text":"Alatalaa malekan yi Manowa yabi, a naxa, “N naxan birin falaxi i ya ɲaxanla xa, a xa na liga."},{"book":"Kitisane","chapter":"13","verse":"14","text":"A nama manpa bogi yo don, a nama dɔlɔn min, a nama manpaan min, a nama donse haramuxi yo don, a xa n ma yamarine suxu ki faɲi.”"},{"book":"Kitisane","chapter":"13","verse":"15","text":"Manowa yi a fala Alatalaa malekan xa, a naxa, “Tin, nxu xa sii dii suben ɲin i xa.”"},{"book":"Kitisane","chapter":"13","verse":"16","text":"Alatalaa malekan yi Manowa yabi, a naxa, “Xa i kankan n ma, n mi i ya donseen donma, koni xa i wa saraxa gan daxin ba feni Alatala xa, i na ligɛ nɛn!” Manowa mi yi a kolon a Alatalaa malekan nan yi a ra."},{"book":"Kitisane","chapter":"13","verse":"17","text":"Nayi, Manowa yi a fala Alatalaa malekan xa, a naxa, “I xili di, alogo nxu xa i binya, i ya falan na kamali waxatin naxan yi?”"},{"book":"Kitisane","chapter":"13","verse":"18","text":"Alatalaa malekan yi a yabi, a naxa, “Nanfera i n xinla maxɔdinma? Wundon nan na ra.”"},{"book":"Kitisane","chapter":"13","verse":"19","text":"Nayi, Manowa yi sii diin nun bogise saraxan tongo, a yi saraxa gan daxin ba Alatala xa gɛmɛna nde fari. Kabanako fena nde yi liga Manowa nun a ɲaxanla yɛtagi."},{"book":"Kitisane","chapter":"13","verse":"20","text":"Tɛɛ dɛgɛn yi tema waxatin naxan yi, Alatalaa malekan yi te tɛɛ dɛgɛni. Nayi, Manowa nun a ɲaxanla yi bira, e yi e yɛtagin lan bɔxɔn ma."},{"book":"Kitisane","chapter":"13","verse":"21","text":"Alatalaa malekan mi fa a yɛtɛ makɛnɛn Manowa nun a ɲaxanla xa. Nayi, Manowa yi a kolon a Alatalaa malekan nan yi a ra."},{"book":"Kitisane","chapter":"13","verse":"22","text":"Manowa yi a fala a ɲaxanla xa, a naxa, “En faxama nɛn! En bata Ala to!”"},{"book":"Kitisane","chapter":"13","verse":"23","text":"A ɲaxanla yi a yabi, a naxa, “Xa Alatala yi waxi en faxa feni, a mi yi en ma saraxa gan daxin nun en ma bogise saraxan nasuxuma nun, a mɔn mi yi feni itoe birin yitama en na nun, a mɔn mi yi tinɲɛ en yi fe sifani itoe mɛ.”"},{"book":"Kitisane","chapter":"13","verse":"24","text":"Ɲaxanla yi a dii xɛmɛn bari, a yi a xili sa Samisɔn. Diin yi gbo, Alatala yi barakan sa a fe yi."},{"book":"Kitisane","chapter":"13","verse":"25","text":"A to dɔxɔ daaxadeni Dan yamanani Sora taan nun Esetayoli taan tagini, Alatalaa Nii Sariɲanxin yi a wanla kɛ fɔlɔ a dunuɲa yi gidini."}]}