{"data":[{"book":"Kitisane","chapter":"20","verse":"1","text":"Isirayila kaane birin yi e malan, keli Dan ma siga han Bɛriseba han Galadi yamanani, yamaan yi e malan alo muxu kedenna Alatala yɛtagi Misipa yi."},{"book":"Kitisane","chapter":"20","verse":"2","text":"Yama kuntigine Isirayila bɔnsɔnne birin yi, ne yi ti Alaa yamaan yɛtagi, sofaan muxu wuli kɛmɛ naanin fan yi na naxanye yi e sanni, silanfanne yi naxanye yii."},{"book":"Kitisane","chapter":"20","verse":"3","text":"Bunyamin bɔnsɔnna muxune yi a mɛ a Isirayila kaane bata siga Misipa yi. Nayi, Isirayila kaane yi a fala, e naxa, “Ɛ a fala, gbaloni ito ɛ sɔtɔxi di?”"},{"book":"Kitisane","chapter":"20","verse":"4","text":"Nayi, Lewi bɔnsɔnna muxun naxan ma ɲaxanla faxa, na xɛmɛn yi falan tongo, a naxa, “Nxu nun n ma konyi ɲaxanla nan fa Gibeya taani Bunyamin yamanani, alogo nxu xa xi na."},{"book":"Kitisane","chapter":"20","verse":"5","text":"Gibeya kaane yi keli n xili ma, n yi banxin naxan kui, e yi na rabilin kɔɛɛn na. E yi waxi n tan nan faxa fe yi, koni e sa dutunxi n ma konyi ɲaxanla nan ma, e yi a faxa."},{"book":"Kitisane","chapter":"20","verse":"6","text":"Nayi, n yi n ma konyi ɲaxanla tongo, n yi a yisɛgɛ dungi dungin na, n yi a rasiga Isirayila bɔnsɔnne birin yi, bayo e bata fe xɔsixin liga Isirayila yi."},{"book":"Kitisane","chapter":"20","verse":"7","text":"Iki, Isirayila kaane birin xa e bode to, ɛ yi fena nde ragidi.”"},{"book":"Kitisane","chapter":"20","verse":"8","text":"Yamaan birin yi keli alo muxu kedenna, e naxa, “En tan sese mi sigama a konni."},{"book":"Kitisane","chapter":"20","verse":"9","text":"En na ito nan ligama Gibeya taan na: En kelima nɛn a xili ma, en masɛnsɛnna ti."},{"book":"Kitisane","chapter":"20","verse":"10","text":"Bɔnsɔn yo bɔnsɔn, xa muxu kɛmɛ na, en muxu fu tongoma nɛn, xa wuli keden na, en yi kɛmɛ tongo, xa wuli fu na, en wuli keden tongoma nɛn, e sa fandane fen sofane xa naxanye sa Gibeya taan yɛngɛma Bunyamin yamanani alogo na taan xa raxɔri alo a lan e kɛwali ɲaxin ma kii naxan yi, e naxan liga Isirayila yi.”"},{"book":"Kitisane","chapter":"20","verse":"11","text":"Nayi, Isirayila kaane birin yi e malan alo muxu kedenna siga Gibeya xili ma."},{"book":"Kitisane","chapter":"20","verse":"12","text":"Isirayila bɔnsɔnne yi xɛrane rasiga a faladeni Bunyamin bɔnsɔnna muxune birin xa, e naxa, “Gbaloni ito faxi ɛ tagi di?"},{"book":"Kitisane","chapter":"20","verse":"13","text":"Fe ɲaxi rabaan naxanye Gibeya yi, ɛ ne so nxu yii, nxu xa e faxa alogo gbalon naxan Isirayila yamani, na xa ɲan.” Koni, Bunyamin bɔnsɔnna muxune mi e ngaxakedenne xuiin suxu."},{"book":"Kitisane","chapter":"20","verse":"14","text":"Bunyamin bɔnsɔnna muxune yi mini e taani, e sa e malan Gibeya yi alogo e xa Isirayila kaane yɛngɛ."},{"book":"Kitisane","chapter":"20","verse":"15","text":"Bunyamin bɔnsɔnna muxun naxanye tɛngɛ na lɔxɔni, naxanye mini e taane yi, muxu wuli mɔxɔɲɛn nun sennin, silanfanna yi naxanye yii, Gibeya muxune mi yi ne yɛ, naxanye yatɛn yi sigɛ han sofa kɛmɛ solofere."},{"book":"Kitisane","chapter":"20","verse":"16","text":"Na ganla yɛ, sofa yɛbaxi kɛmɛ solofere yi e yɛ kɔmɛnmaan yi naxanye ra, ne birin yi nɔɛ lantanna wolɛ nɛn hali xun sɛxɛ kedenna ma, e mi fula a ra."},{"book":"Kitisane","chapter":"20","verse":"17","text":"E mɔn yi Isirayila bɔnsɔnna bonne yatɛ, ba Bunyamin bɔnsɔnna muxune ra, e yatɛna: Muxu wuli kɛmɛ naanin, silanfanna yi naxanye yii, e birin sofa."},{"book":"Kitisane","chapter":"20","verse":"18","text":"Isirayila kaane yi keli, e siga Betɛli yi, e sa Ala maxɔdin, e naxa, “Nxu nde singe rasigɛ a xa sa Bunyamin bɔnsɔnna muxune yɛngɛ?” Alatala yi e yabi, a naxa, “Yuda kaane nan singe sigama.”"},{"book":"Kitisane","chapter":"20","verse":"19","text":"Na xɔtɔn bode, Isirayila kaane yi sa e malan e daaxadeni Gibeya binni."},{"book":"Kitisane","chapter":"20","verse":"20","text":"Na xanbi ra, e mɔn yi siga Bunyamin kaane yɛngɛdeni, e yi sa ti yɛngɛ so xinla ma Gibeya yɛtagi."},{"book":"Kitisane","chapter":"20","verse":"21","text":"Bunyamin kaane yi mini Gibeya taani. Na lɔxɔni, e yi Isirayila kaan muxu wuli mɔxɔɲɛn nun firin faxa."},{"book":"Kitisane","chapter":"20","verse":"22","text":"Isirayila yamaan mɔn yi e wɛkilɛ, e sa ti yɛngɛ so xinla ma na yireni e yi sa tixi dɛnaxan yi lɔxɔ singeni."},{"book":"Kitisane","chapter":"20","verse":"23","text":"Isirayila kaane yi siga, e sa wuga Alatala yɛtagi han ɲinbanna. E yi Alatala maxɔdin, e naxa, “Nxu mɔn lan nxu sa Bunyamin kaane yɛngɛ ba, nxu ngaxakedenne?” Alatala yi e yabi, a naxa, “Ɛ sa e yɛngɛ.”"},{"book":"Kitisane","chapter":"20","verse":"24","text":"Isirayila kaane mɔn yi siga Bunyamin kaane yɛngɛdeni lɔxɔ firindeni."},{"book":"Kitisane","chapter":"20","verse":"25","text":"Na lɔxɔ firindeni, Bunyamin kaane yi mini Gibeya yi, e yi muxu wuli fu nun solomasɛxɛ faxa Isirayila kaane ra, silanfanna yi naxanye yii."},{"book":"Kitisane","chapter":"20","verse":"26","text":"Nayi, Isirayila yamaan birin yi siga Betɛli yi. E sa wuga mɛnni, e lu Alatala yɛtagi, e sun na lɔxɔni han ɲinbanna, e saraxa gan daxine nun bɔɲɛ xunbeli saraxane ba Alatala yɛtagi."},{"book":"Kitisane","chapter":"20","verse":"27","text":"Isirayila kaane yi Alatala maxɔdin. Na waxatini, Alaa Layiri Kankiraan yi mɛnna nin,"},{"book":"Kitisane","chapter":"20","verse":"28","text":"Haruna mamandenna, Eleyasari a dii xɛmɛn Finexasi nan yi tixi Alatala yɛtagi. E yi a fala, e naxa, “Nxu mɔn nɔɛ Bunyamin kaane, nxu ngaxakedenne yɛngɛ ba, hanma nxu xa a lu na kiini?” Alatala yi e yabi, a naxa, “Ɛ siga, bayo n na e sama nɛn ɛ sagoni tila.”"},{"book":"Kitisane","chapter":"20","verse":"29","text":"Nayi, Isirayila kaane yi sofane luxun Gibeya rabilinni."},{"book":"Kitisane","chapter":"20","verse":"30","text":"Isirayila kaane yi siga Bunyamin kaane xili ma xi saxande lɔxɔni, e sa ti yɛngɛ so xinla ma Gibeya yi alo e yi darixi a ra kii naxan yi."},{"book":"Kitisane","chapter":"20","verse":"31","text":"Bunyamin kaane yi mini yamaan yɛngɛdeni, e yi e masiga taan na, alo e darixi a ra kii naxan yi, e yi Isirayila sofane faxa fɔlɔ, e muxu tonge saxan faxa burunna ra Betɛli nun Gibeya kiraan xɔn."},{"book":"Kitisane","chapter":"20","verse":"32","text":"E yengi yi a ma a e bata Isirayila kaane nɔ alo e darixi a ra kii naxan yi. Koni Isirayila kaane yi a falama nɛn, e naxa, “En na en gi, en yi Bunyamin kaane mabandun burunna binni, en yi e makuya Gibeya ra.”"},{"book":"Kitisane","chapter":"20","verse":"33","text":"Isirayila sofane birin yi keli e tidene yi, e sa ti Baali-Tamara yi. Isirayila kaan naxanye yi luxunxi Geba binni, ne yi mini Bunyamin kaane xanbi ra e yɛngɛdeni Gibeya lanbanni."},{"book":"Kitisane","chapter":"20","verse":"34","text":"Isirayila sofa kɛndɛn wuli fuun yi siga Gibeya taan xili ma. Yɛngɛn yi ɲaxu ayi, koni Bunyamin kaane mi yi a kolon a na gbalona e sɔtɛ."},{"book":"Kitisane","chapter":"20","verse":"35","text":"Alatala yi Bunyamin kaane rayarabi Isirayila kaane xa, e yi sofa wuli mɔxɔɲɛn nun suulun sofa kɛmɛ faxa na lɔxɔni."},{"book":"Kitisane","chapter":"20","verse":"36","text":"Bunyamin kaane yi a kolon a e bata nɔ. Anu, Isirayila kaane e gi nɛn Bunyamin kaane yɛɛ ra, bayo e yi laxi e sofa luxunxine ra Gibeya taan xili ma."},{"book":"Kitisane","chapter":"20","verse":"37","text":"Muxun naxanye yi luxunxi, ne yi so Gibeya taani mafurɛn, e taan yiren birin suxu, e yi taan muxune birin faxa silanfanna ra."},{"book":"Kitisane","chapter":"20","verse":"38","text":"E nun Isirayila sofaan bonne yi lanxi taxamasenna nde nan ma. Muxun naxanye yi luxunxi, ne yi lanma e xa tutin nate taan xun ma."},{"book":"Kitisane","chapter":"20","verse":"39","text":"Isirayila sofane to xɛtɛ e xanbi ra yɛngɛni, Bunyamin kaane yi e muxu tonge saxan faxa, e yengi yi a ma, a e bata e nɔ alo e darixi a ra kii naxan yi."},{"book":"Kitisane","chapter":"20","verse":"40","text":"Koni na waxatini, tutin naxan yi findixi taxamasenna ra, na yi te fɔlɔ Gibeya taan xun ma. Bunyamin kaane yi e yɛɛ raxɛtɛ, e tutin to tɛ taan xun ma."},{"book":"Kitisane","chapter":"20","verse":"41","text":"Isirayila kaane yi xɛtɛ Bunyamin kaane xili ma. Bunyamin kaane yi gaxu, bayo e bata yi gbalon to fɛ e ma."},{"book":"Kitisane","chapter":"20","verse":"42","text":"E yi e gi Isirayila kaane bun, e siga tonbonna binni, koni e mi tanga yɛngɛn ma. Bunyamin kaan naxanye yi fama taane binni, Isirayila kaan naxanye yi taane yi, ne yi ne faxa."},{"book":"Kitisane","chapter":"20","verse":"43","text":"Isirayila kaane yi Bunyamin kaane rabilin, e lu e kedɛ, e lu e faxɛ kira yi, e mi tin e yi e matabu han Gibeya sogeteden binni."},{"book":"Kitisane","chapter":"20","verse":"44","text":"Bunyamin sofa wuli fu nun solomasɛxɛ yi faxa."},{"book":"Kitisane","chapter":"20","verse":"45","text":"Bunyamin kaan bonne yi e gi siga tonbonna binni, siga Rimɔn fanyen binni. Ne muxu wuli suulun yi faxa kira yi, e yi a dɔnxɛne kedi han Gidomi yi, e mɔn yi muxu wuli firin faxa e ra."},{"book":"Kitisane","chapter":"20","verse":"46","text":"Bunyamin kaan naxanye faxa na lɔxɔni, sofa wuli mɔxɔɲɛn nun suulun, sofa kɛndɛn gbansanna."},{"book":"Kitisane","chapter":"20","verse":"47","text":"Koni muxun naxanye e gi siga tonbonne binni, muxu kɛmɛ sennin kisi nɛn ne yɛ e sa so Rimɔn fanye yireni, e lu mɛnni han kike naanin."},{"book":"Kitisane","chapter":"20","verse":"48","text":"Isirayila kaane yi xɛtɛ Bunyamin yamanani, e yi e muxune faxa silanfanna ra e nun xuruseen naxanye birin yi na. E yi tɛɛn so taane birin na."}]}