{"data":[{"book":"Kitisane","chapter":"9","verse":"1","text":"Yerubali a dii xɛmɛna Abimeleki yi siga Siken taani a nga xunyɛn nun a xabilan muxune birin fɛma, a yi a fala e xa, a naxa,"},{"book":"Kitisane","chapter":"9","verse":"2","text":"“N bata ɛ mafan, ɛ sa a fala Siken taan fonne birin xa, ɛ naxa, ‘Ɛ waxi nɛn Yerubali a dii tonge soloferene birin xa findi mangan na ɛ xunna ba, hanma muxu keden?’ Ɛ xa a kolon a ɛ xabilan muxuna nde nan n na.”"},{"book":"Kitisane","chapter":"9","verse":"3","text":"A nga xunyɛne yi a falane birin nali Siken fonne ma, e yi tin birɛ Abimeleki fɔxɔ ra, bayo e xabilan muxuna nde nan yi a ra."},{"book":"Kitisane","chapter":"9","verse":"4","text":"E Baali-Beriti batu banxin gbeti gbanan tonge solofere so a yii. Abimeleki yi fuyantenne nun mafu tiine saran na gbetin na, e bira a fɔxɔ ra."},{"book":"Kitisane","chapter":"9","verse":"5","text":"A yi siga a fafe a banxini Ofara taani, a yi a tadane nun a xunyɛne faxa, Yerubali a dii tonge soloferene birin gɛmɛ kedenna fari. Yerubali a dii dɔnxɛn Yotami nan tun lu, amasɔtɔ na bata yi a luxun."},{"book":"Kitisane","chapter":"9","verse":"6","text":"Siken kaane nun Beti-Milo kaane birin yi e malan wudi gbeen dɛxɔn gɛmɛn dɛxɔn naxan dɔxi Siken yi. E yi sa Abimeleki dɔxɔ mangan na mɛnni."},{"book":"Kitisane","chapter":"9","verse":"7","text":"Yotami yi na mɛ. A yi sa ti Garisimi geyaan xuntagi, a gbelegbele, a naxa, “Siken fonne, ɛ tuli mati n na, xa ɛ waxi Ala xa ɛ ramɛ."},{"book":"Kitisane","chapter":"9","verse":"8","text":"Lɔxɔna nde, wudine siga nɛn a e xa sa e mangan dɔxɔ. E yi a fala Oliwi bili gbeen xa, e naxa, ‘Findi nxɔ mangan na.’"},{"book":"Kitisane","chapter":"9","verse":"9","text":"Koni, Oliwi bili gbeen yi e yabi, a naxa, ‘N xa n mɛ n turen na ba, naxan nafan Ala nun muxune ma, n sa dɔxɔ wudin bonne xun na?’"},{"book":"Kitisane","chapter":"9","verse":"10","text":"Nayi, wudine yi a fala xɔdɛ binla xa, e naxa, ‘Fa, i fa dɔxɔ nxu xun na.’"},{"book":"Kitisane","chapter":"9","verse":"11","text":"Koni, xɔdɛ binla yi e yabi, a naxa, ‘N xa n mɛ n ɲaxunna nun n bogi faɲin na, n sa dɔxɔ wudin bonne xun na?’"},{"book":"Kitisane","chapter":"9","verse":"12","text":"Nayi, wudine yi a fala manpa binla xa,9.12 Wudi binla nde na yi, mɛn kaane naxanye sima, e yi naxanye bogi yitɔnma alo manpana e gbee kiini. e naxa, ‘Fa, i fa dɔxɔ nxu xun na.’"},{"book":"Kitisane","chapter":"9","verse":"13","text":"Koni, manpa binla yi e yabi, a naxa, ‘N xa n mɛ n igen na naxan findixi Ala nun muxune rasɛwa seen na, n sa dɔxɔ wudin bonne xun na?’"},{"book":"Kitisane","chapter":"9","verse":"14","text":"Nayi, wudine birin yi a fala kɔɲɔn xa, e naxa, ‘Fa, i fa dɔxɔ nxu xun na.’"},{"book":"Kitisane","chapter":"9","verse":"15","text":"Kɔɲɔn yi wudine yabi, a naxa, ‘Xa ɛ waxi n dɔxɔ feni mangan na ɛ xun na, ɛ fa girindin n nininna ra. Xanamu, tɛɛn minima nɛn kɔɲɔni a yi Liban suman wudine gan.’ ”"},{"book":"Kitisane","chapter":"9","verse":"16","text":"“Nba, ɛ Abimeleki dɔxi mangan na lannayaan nun fɛtareyaan nin ba? Ɛ fan nɛn Yerubali nun a denbayaan na ba? Ɛ a wali faɲi kolonxi ba?"},{"book":"Kitisane","chapter":"9","verse":"17","text":"N fafe yɛngɛn so nɛn ɛ xa, a yi lu sayaan dɛ, a yi ɛ ba Midiyan kaane yii."},{"book":"Kitisane","chapter":"9","verse":"18","text":"Ɛ tan bata keli n fafe a denbayaan xili ma to, ɛ yi a dii tonge soloferene faxa gɛmɛ kedenna fari, ɛ yi a konyi gilɛna dii xɛmɛna Abimeleki dɔxɔ mangan na Siken kaane xun na, bayo ɛ ngaxakedenna nan a ra."},{"book":"Kitisane","chapter":"9","verse":"19","text":"Xa ɛ lannayaan nan ligan Yerubali nun a denbayaan na to fɛtareyani, Abimeleki xa findi ɛ sɛwan na, ɛ fan yi findi a sɛwan na."},{"book":"Kitisane","chapter":"9","verse":"20","text":"Xanamu, tɛɛn xa mini Abimeleki yi, a yi Siken kaane gan e nun Beti-Milo kaane, tɛɛn yi mini Siken nun Beti-Milo kaane yi, a yi Abimeleki gan!”"},{"book":"Kitisane","chapter":"9","verse":"21","text":"Na xanbi ra, Yotami yi a gi, a siga Bɛri taani, a sa lu dɛnaxan yi, a yi a masiga a tada Abimeleki ra."},{"book":"Kitisane","chapter":"9","verse":"22","text":"Abimeleki yi lu mangayani Isirayila xun na ɲɛɛ saxan."},{"book":"Kitisane","chapter":"9","verse":"23","text":"Nayi, Ala yi xaxili ɲaxin naso Abimeleki nun Siken kaane tagi, Siken kaane yi Abimeleki yanfa."},{"book":"Kitisane","chapter":"9","verse":"24","text":"E fe ɲaxin naxan liga Yerubali a dii tonge soloferene ra, na yi xɛtɛ e ma, e faxa feen goronna yi lu e ngaxakedenna Abimeleki xun ma naxan e faxa, e nun Siken kaane, naxanye a mali a tadane nun a xunyɛne faxa."},{"book":"Kitisane","chapter":"9","verse":"25","text":"Siken kaane yi muxune ti geyane fari a xili ma, na muxune yi sigatine goronne birin bama nɛn e yii kira yi. Abimeleki yi na mɛ."},{"book":"Kitisane","chapter":"9","verse":"26","text":"Lɔxɔna nde, Ebedi a dii xɛmɛn Gaala nun a tadane yi fa Siken taani. Siken kaane yi e lannayaan sa a yi."},{"book":"Kitisane","chapter":"9","verse":"27","text":"E yi siga e manpa bili nakɔne yi, e yi sa e manpa bogine bolon, e yi ɲaxaɲaxan naba. E yi so e gbee ala batu banxin kui, e yi donseen don, e yi e min, e yi lu Abimeleki dangɛ."},{"book":"Kitisane","chapter":"9","verse":"28","text":"Ebedi a dii xɛmɛn Gaala yi a fala, a naxa, “Nde Abimeleki ra, nde Siken kaane ra naxan a ligɛ en xa wali Abimeleki xa? Yerubali a dii xɛmɛn xa mi a ra ba? A yamana kanna xa mi Sebulu ra ba? Ɛ bira Xamori xabilan muxune fɔxɔ ra, bayo Xamori nan Siken masɛgɛxi. En walima Abimeleki xa nanfera?"},{"book":"Kitisane","chapter":"9","verse":"29","text":"Xa n tan nan yi Siken kaane xun na nun, n yi Abimeleki kedima nɛn. N yi a falama nɛn Abimeleki xa, n naxa, ‘I ya ganla fari sa, en yɛngɛ.’ ”"},{"book":"Kitisane","chapter":"9","verse":"30","text":"Ebedi a dii xɛmɛn Gaala naxan falaxi, yamana kanna Sebulu yi na mɛ, a yi xɔlɔ."},{"book":"Kitisane","chapter":"9","verse":"31","text":"A yi xɛrane rasiga wundoni Abimeleki ma a faladeni a xa, a naxa, “Ebedi a dii xɛmɛn Gaala nun a ngaxakedenne bata fa Siken yi, e taan muxune radinma i xili ma."},{"book":"Kitisane","chapter":"9","verse":"32","text":"Nayi, keli kɔɛɛn na, e nun yamaan naxan i fɔxɔ ra, ɛ sa ɛ luxun burunna ra."},{"book":"Kitisane","chapter":"9","verse":"33","text":"Xɔtɔnni, sogen na te, i fan yi keli, i yi taan yɛngɛ. Gaala nun a muxune na mini ɛ xili ma, naxan na i kɛnɛn, i na liga e ra.”"},{"book":"Kitisane","chapter":"9","verse":"34","text":"Abimeleki yi keli kɔɛɛn na e nun yamaan naxan birin yi a fɔxɔ ra, e sa e luxun Siken dɛxɔn, e yitaxunxi dɔxɔde naanin."},{"book":"Kitisane","chapter":"9","verse":"35","text":"Ebedi a dii xɛmɛn Gaala yi mini, a ti taan so dɛɛn na. Nayi, Abimeleki nun a yamaan yi mini e luxundene yi."},{"book":"Kitisane","chapter":"9","verse":"36","text":"Gaala to yamaan to, a yi a fala Sebulu xa, a naxa, “Yamaan godoma keli geyane ma.” Sebulu yi a yabi, a naxa, “Geyane nininne na a ra, muxune mi a ra.”"},{"book":"Kitisane","chapter":"9","verse":"37","text":"Gaala mɔn yi falan tongo, a naxa, “Yamana nde yati godomatɔɔn na a ra geyane ma, ganla bonna fama sa keli yiimato wudi gbeen kiraan binni.”"},{"book":"Kitisane","chapter":"9","verse":"38","text":"Sebulu yi a yabi, a naxa, “I ya fala ɲaxumɛne minɛn, i tan naxan yi a falama, i naxa, ‘Nde Abimeleki ra, alogo en xa wali a xa?’ I mi muxuni itoe xan naɲaxu ba? Nba, siga, i sa yɛngɛn so!”"},{"book":"Kitisane","chapter":"9","verse":"39","text":"Gaala yi ti Siken kaane yɛɛ ra, a siga Abimeleki yɛngɛdeni."},{"book":"Kitisane","chapter":"9","verse":"40","text":"Abimeleki yi a kedi, muxu wuyaxi maxɔlɔxin yi lu taan so dɛɛn na."},{"book":"Kitisane","chapter":"9","verse":"41","text":"Abimeleki yi sa ti Aruma taani. Sebulu yi Gaala nun a ngaxakedenne kedi Siken taani."},{"book":"Kitisane","chapter":"9","verse":"42","text":"Na xɔtɔn bode, Siken kaane yi mini, e siga e xɛɛne ma. Abimeleki yi na mɛ."},{"book":"Kitisane","chapter":"9","verse":"43","text":"Nayi, a yi a ganla tongo, a yi a yitaxun dɔxɔde saxanna ra, e yi e luxun burunna ra. A to muxune to minɛ taani, a yi e yɛngɛ."},{"book":"Kitisane","chapter":"9","verse":"44","text":"Abimeleki nun ganla dɔxɔde keden yi keli e yi e malan taan so dɛɛn na, ganla dɔxɔde firin yi xɛɛ ma kaane yɛngɛ, e yi e birin faxa."},{"book":"Kitisane","chapter":"9","verse":"45","text":"Yanyin birin na, Abimeleki taan yɛngɛma han a yi a nɔ, a yi taan muxune faxa. A yi taan kala, a yi fɔxɔn xuya na yiren birin yi."},{"book":"Kitisane","chapter":"9","verse":"46","text":"Na xibarun to sa Siken sanganso makantanxin muxune li, e yi sa e malan Beriti ala batu banxin yire makantanxini."},{"book":"Kitisane","chapter":"9","verse":"47","text":"Abimeleki to na mɛ a ne birin bata e malan,"},{"book":"Kitisane","chapter":"9","verse":"48","text":"a yi te Salamɔn geyaan fari, e nun yamaan naxan birin yi a fɔxɔ ra. Abimeleki yi bunbin tongo, a yi wudi yiina nde sɛgɛ, a yi a sa a kɔɛɛn ma. Na xanbi ra, yamaan naxan yi a fɔxɔ ra, a yi a fala ne xa, a naxa, “N naxan ligaxi ɛ bata na to, ɛ fan xa na liga mafurɛn!”"},{"book":"Kitisane","chapter":"9","verse":"49","text":"Yamaan birin yi wudi yiine sɛgɛ, e bira Abimeleki fɔxɔ ra. E sa wudi yiine malan yire makantanxin xɔn, e yi a gan, e nun seen naxanye birin yi a kui. E yi Siken sanganso makantanxin muxune birin faxa, muxu wuli keden, xɛmɛne nun ɲaxanle."},{"book":"Kitisane","chapter":"9","verse":"50","text":"Abimeleki yi siga Tebesi taan xili ma. A yi Tebesi kaane yɛngɛ, a yi e nɔ."},{"book":"Kitisane","chapter":"9","verse":"51","text":"Sanganso makantanxina nde yi taa tagini, xɛmɛne nun ɲaxanle e gi, e sa e malan dɛnaxan yi, e nun taan muxune birin, e yi na balan e xun ma, e te a xuntagi."},{"book":"Kitisane","chapter":"9","verse":"52","text":"Abimeleki yi fa na yire makantanxin yɛngɛdeni, a yi a maso dɛɛn na, alogo a xa tɛɛn so banxin na."},{"book":"Kitisane","chapter":"9","verse":"53","text":"Nayi, ɲaxanla nde yi se din gɛmɛ gbeen sin Abimeleki xunni, a yi a xunni bɔ."},{"book":"Kitisane","chapter":"9","verse":"54","text":"Banxulanna naxan yi a yɛngɛ so seene maxalima, Abimeleki yi a fala na xa mafurɛn, a naxa, “I ya silanfanna botin, i yi n faxa, alogo muxune nama a fala, e naxa, ‘Ɲaxanla nan a faxaxi.’ ” Banxulanna yi a sɔxɔn, a yi faxa."},{"book":"Kitisane","chapter":"9","verse":"55","text":"Isirayila kaane to a to a Abimeleki bata faxa, e birin yi xɛtɛ e konne yi."},{"book":"Kitisane","chapter":"9","verse":"56","text":"Nayi, Ala yi Abimeleki saran a fe ɲaxine ra, a naxan liga a fafe ra, a yi a dii tonge soloferene faxa."},{"book":"Kitisane","chapter":"9","verse":"57","text":"Ala yi Siken kaane saran e fe xɔsixine birin na. Yerubali a dii xɛmɛn Yotami a dangan yi e suxu."}]}