{"data":[{"book":"Yeremiya","chapter":"3","verse":"1","text":"“Ngati munthu asudzula mkazi wake"},{"book":"Yeremiya","chapter":"3","verse":"2","text":"“Tayangʼana ku zitunda zowuma."},{"book":"Yeremiya","chapter":"3","verse":"3","text":"Nʼchifukwa chake Yehova wayimitsa mvula,"},{"book":"Yeremiya","chapter":"3","verse":"4","text":"Kodi iwe siposachedwa pomwepa pamene wanena"},{"book":"Yeremiya","chapter":"3","verse":"5","text":"kodi mudzandikwiyira nthawi zonse?"},{"book":"Yeremiya","chapter":"3","verse":"6","text":"Pa nthawi ya Mfumu Yosiya Yehova anandiwuza kuti, “Kodi waona zomwe Israeli wosakhulupirika uja wachita? Anakwera pa phiri lililonse lalitali ndi kupita pa tsinde pa mtengo uliwonse wogudira kukapembedza. Choncho anachita za chiwerewere kumeneko."},{"book":"Yeremiya","chapter":"3","verse":"7","text":"Ndinaganiza kuti atachita zonsezi, adzabwerera kwa Ine, koma sanabwerere, ndipo mlongo wake wosakhulupirika uja, Yuda, anaziona zimenezi."},{"book":"Yeremiya","chapter":"3","verse":"8","text":"Anaona kuti ndinasudzula Israeli wosakhulupirikayo ndi kumupirikitsa chifukwa cha zigololo zake. Komabe Yuda mʼbale wake wosakhulupirika uja sanaope, nayenso anapita kukachita chigololo."},{"book":"Yeremiya","chapter":"3","verse":"9","text":"Chiwerewere cha Israeli chinali chochititsa manyazi kotero kuti chinayipitsa dziko lonse. Anachita chigololo popembedza mafano a miyala ndi mitengo."},{"book":"Yeremiya","chapter":"3","verse":"10","text":"Israeli atachita zonsezi, Yuda mʼbale wake wosakhulupirika uja sanabwerere kwa Ine ndi mtima wake wonse, koma mwachiphamaso chabe,” akutero Yehova."},{"book":"Yeremiya","chapter":"3","verse":"11","text":"Yehova anandiwuza kuti, “Kusakhulupirika kwa Israeli nʼkochepa kuyerekeza ndi kusakhulupirika kwa Yuda."},{"book":"Yeremiya","chapter":"3","verse":"12","text":"Pita ukalalikire kumpoto uthenga wakuti,"},{"book":"Yeremiya","chapter":"3","verse":"13","text":"Ungovomera kulakwa kwako"},{"book":"Yeremiya","chapter":"3","verse":"14","text":"“Bwererani, ana osakhulupirika, pakuti ndine mbuye wanu,” akutero Yehova. “Ndinakusankhani, mmodzimmodzi kuchokera ku mudzi uliwonse ndiponso awiriawiri kuchokera ku banja lililonse."},{"book":"Yeremiya","chapter":"3","verse":"15","text":"Ndipo ndidzakupatsani abusa a pamtima panga amene adzakutsogolerani mwanzeru ndi mwaluntha."},{"book":"Yeremiya","chapter":"3","verse":"16","text":"Masiku amenewo mukadzachulukana kwambiri mʼdzikomo, anthu sadzanenanso za ‘Bokosi la Chipangano la Yehova’ kapena kuliganizira. Sadzalikumbukiranso kapena kulifuna, ndipo sadzapanganso lina,”"},{"book":"Yeremiya","chapter":"3","verse":"17","text":"Nthawi imeneyo adzatcha Yerusalemu Mpando Waufumu wa Yehova, ndipo mitundu yonse ya anthu idzasonkhana mu Yerusalemu pamaso pa Yehova. Sadzawumiriranso kutsata mitima yawo yoyipa."},{"book":"Yeremiya","chapter":"3","verse":"18","text":"Masiku amenewo fuko la Yuda lidzaphatikizana ndi fuko la Israeli, onse pamodzi adzachokera ku dziko la kumpoto kupita ku dziko limene ndinapatsa makolo awo, kuti likhale cholowa."},{"book":"Yeremiya","chapter":"3","verse":"19","text":"“Ine mwini ndinati,"},{"book":"Yeremiya","chapter":"3","verse":"20","text":"Koma monga mkazi wosakhulupirika amasiya mwamuna wake,"},{"book":"Yeremiya","chapter":"3","verse":"21","text":"Mawu akumveka pa magomo,"},{"book":"Yeremiya","chapter":"3","verse":"22","text":"Inu mukuti, “Bwererani, anthu osakhulupirika;"},{"book":"Yeremiya","chapter":"3","verse":"23","text":"Ndithu kupembedza pa magomo"},{"book":"Yeremiya","chapter":"3","verse":"24","text":"Kuyambira pa ubwana wathu milungu yochititsa manyazi ija yakhala ikutiwonongetsa phindu"},{"book":"Yeremiya","chapter":"3","verse":"25","text":"Tilekeni tigone pansi mwa manyazi,"}]}