{"data":[{"book":"Yeremiya","chapter":"36","verse":"1","text":"Chaka chachinayi cha Yehoyakimu mwana wa Yosiya mfumu ya Yuda, Yehova anayankhula ndi Yeremiya kuti,"},{"book":"Yeremiya","chapter":"36","verse":"2","text":"“Tenga buku ndipo ulembemo mawu onse amene ndayankhula nawe otsutsa Israeli, Yuda ndi mitundu yonse ya anthu, kuyambira nthawi imene ndinayamba kuyankhula nawe pa nthawi ya ulamuliro wa Yosiya mpaka lero lino."},{"book":"Yeremiya","chapter":"36","verse":"3","text":"Mwina mwake anthu a ku Yuda adzamva za zoopsa zonse zimene ndakonza kuti ndiwachitire, ndipo munthu aliyense adzatembenuka ndi kusiya ntchito zake zoyipa. Motero ndidzawakhululukira zoyipa zawo ndi machimo awo.”"},{"book":"Yeremiya","chapter":"36","verse":"4","text":"Tsono Yeremiya anayitana Baruki mwana wa Neriya. Baruki analemba mʼbuku mawu onse amene Yeremiya ankamuwuza, mawu amene Yehova anamuwuza Yeremiya."},{"book":"Yeremiya","chapter":"36","verse":"5","text":"Kenaka Yeremiya anawuza Baruki kuti, “Ine andiletsa kupita ku Nyumba ya Mulungu."},{"book":"Yeremiya","chapter":"36","verse":"6","text":"Tsono iwe upite ku Nyumba ya Yehova pa tsiku losala kudya ndipo ukawerenge mawu a Yehova ochokera mʼbukumu amene ndinakulembetsa anthu onse akumva. Ukawawerengere anthu onse a ku Yuda amene amabwera ku Nyumba ya Mulungu kuchokera ku mizinda yawo."},{"book":"Yeremiya","chapter":"36","verse":"7","text":"Mwina mwake adzapempha kwa Yehova ndipo aliyense adzatembenuka ndi kusiya makhalidwe ake oyipa pakuti mkwiyo ndi ukali wa Yehova pa anthu awa ndi woopsa kwambiri.”"},{"book":"Yeremiya","chapter":"36","verse":"8","text":"Baruki mwana wa Neriya anachita zonse zimene mneneri Yeremiya anamuwuza kuti achite. Mʼnyumba ya Yehova, iye anawerenga mawu a Yehova ochokera mʼbukulo."},{"book":"Yeremiya","chapter":"36","verse":"9","text":"Pa mwezi wachisanu ndi chinayi wa chaka chachisanu cha Yehoyakimu mwana wa Yosiya mfumu ya Yuda, anthu onse a mu Yerusalemu ndi onse amene anabwera kumeneko kuchokera ku mizinda ya Yuda, anapangana za kusala kudya kuti apepese Yehova."},{"book":"Yeremiya","chapter":"36","verse":"10","text":"Atayima pa chipinda cha Gemariya mwana wa mlembi Safani, chimene chinali mʼbwalo lapamwamba, pafupi ndi Chipata Chatsopano cholowera ku Nyumba ya Yehova, Baruki anawerenga mawu onse a Yeremiya amene anali mʼbuku muja kwa anthu onse amene anali ku Nyumba ya Yehova."},{"book":"Yeremiya","chapter":"36","verse":"11","text":"Mikaya mwana wa Gemariya, mwana wa Safani, atamva mawu onse a Yehova ochokera mʼbukumo,"},{"book":"Yeremiya","chapter":"36","verse":"12","text":"anapita ku nyumba ya mfumu nakalowa ku chipinda cha mlembi. Akuluakulu, mlembi Elisama, Delaya mwana wa Semaya, Elinatani mwana wa Akibori, Gemariya mwana wa Safani, Zedekiya mwana wa Hananiya pamodzi ndi akuluakulu ena onse, anali atasonkhana kumeneko."},{"book":"Yeremiya","chapter":"36","verse":"13","text":"Tsono Mikaya anawafotokozera mawu onse amene anamva pamene Baruki ankawerenga buku lija anthu onse akumva."},{"book":"Yeremiya","chapter":"36","verse":"14","text":"Pambuyo pake akuluakulu onsewo anatuma Yehudi mwana wa Netaniya, mwana wa Selemiya, mwana wa Kusi, kwa Baruki kukamuwuza kuti, “Bwera ndi buku limene unawerenga kwa anthu.” Ndipo Baruki mwana wa Neriya anapita nalo bukulo kwa anthuwo."},{"book":"Yeremiya","chapter":"36","verse":"15","text":"Iwo anati, “Khala pansi, ndipo tiwerengere bukuli.”"},{"book":"Yeremiya","chapter":"36","verse":"16","text":"Atamva mawu onsewo, anayangʼanana mwa mantha ndipo anamuwuza Baruki kuti, “Ndithudi tikafotokozera mfumu mawu onsewa.”"},{"book":"Yeremiya","chapter":"36","verse":"17","text":"Tsono anamufunsa Baruki kuti, “Tatiwuze, unalemba bwanji mawu onsewa? Kodi ndi Yeremiya anakulembetsa zimenezi?”"},{"book":"Yeremiya","chapter":"36","verse":"18","text":"Baruki anayankha kuti, “Inde, ndi Yeremiya amene anandiwuza mawu onsewa, ndipo ine ndinawalemba ndi utoto mʼbukumu.”"},{"book":"Yeremiya","chapter":"36","verse":"19","text":"Kenaka akuluakuluwo anamuwuza Baruki kuti, “Iweyo ndi Yeremiya, pitani mukabisale. Munthu aliyense asadziwe kumene muli.”"},{"book":"Yeremiya","chapter":"36","verse":"20","text":"Atayika bukulo mʼchipinda cha mlembi Elisama, analowa mʼbwalo, napita kwa mfumu ndi kukayifotokozera zonse."},{"book":"Yeremiya","chapter":"36","verse":"21","text":"Itamva zimenezi mfumu inatuma Yehudi kuti akatenge bukulo, ndipo Yehudi anakalitenga ku chipinda cha mlembi Elisama ndipo anawerengera mfumu pamodzi ndi akuluakulu ake amene anali naye."},{"book":"Yeremiya","chapter":"36","verse":"22","text":"Unali mwezi wachisanu ndi chinayi ndipo mfumu inali mʼnyumba ya pa nyengo yozizira, ikuwotha moto umene anasonkha."},{"book":"Yeremiya","chapter":"36","verse":"23","text":"Yehudi ankati akawerenga masamba atatu kapena anayi a bukulo, mfumu inkawangʼamba ndi mpeni ndi kuwaponya pa moto ndipo anapitiriza kuchita zimenezi mpaka buku lonse linapsa."},{"book":"Yeremiya","chapter":"36","verse":"24","text":"Mfumu pamodzi ndi omutumikira ake onse amene anamva mawu onsewa sanachite mantha kapena kungʼamba zovala zawo."},{"book":"Yeremiya","chapter":"36","verse":"25","text":"Ngakhale kuti Elinatani, Delaya, ndi Gemariya anapempha mfumu kuti isatenthe bukulo, mfumuyo sinawamvere."},{"book":"Yeremiya","chapter":"36","verse":"26","text":"Mʼmalo mwake, mfumu inalamula Yerahimeeli mwana wake, Seraya mwana wa Azirieli ndi Selemiya mwana wa Abideeli kuti agwire mlembi Baruki ndi mneneri Yeremiya. Koma pamenepo nʼkuti Yehova atawabisa."},{"book":"Yeremiya","chapter":"36","verse":"27","text":"Mfumu itatentha buku limene linali ndi mawu amene Yeremiya anamulembetsa Baruki, Yehova anayankhula ndi Yeremiya kuti,"},{"book":"Yeremiya","chapter":"36","verse":"28","text":"“Tenganso buku lina ndipo ulembe mawu onse amene anali mʼbuku loyamba lija, limene Yehoyakimu analitentha."},{"book":"Yeremiya","chapter":"36","verse":"29","text":"Ndiponso akamuwuze Yehoyakimu mfumu ya Yuda kuti, ‘Yehova akuti: Iwe unatentha buku lija ndipo unati: Nʼchifukwa chiyani unalemba kuti mfumu ya ku Babuloni idzabwera ndithu kudzawononga dziko lino ndi kupha anthu pamodzi ndi nyama zomwe?’"},{"book":"Yeremiya","chapter":"36","verse":"30","text":"Nʼchifukwa chake kunena za Yehoyakimu mfumu ya Yuda Yehova akuti sipadzaoneka munthu wina wolowa mʼmalo mwake pa mpando wa Davide. Akadzafa mtembo wake udzaponyedwa kunja ndipo udzakhala pa dzuwa masana, ndi pachisanu chowundana usiku."},{"book":"Yeremiya","chapter":"36","verse":"31","text":"Ndidzamulanga pamodzi ndi ana ake ndiponso omutumikira ake chifukwa cha zoyipa zawo; ndidzagwetsa pa iwo ndi pa onse amene akukhala mu Yerusalemu ndiponso pa anthu a ku Yuda masautso onse amene ndinawanena, chifukwa sanamvere.”"},{"book":"Yeremiya","chapter":"36","verse":"32","text":"Choncho Yeremiya anatenga buku lina napatsa mlembi Baruki mwana wa Neriya, ndipo Yeremiya anamulembetsa mawu onse amene anali mʼbuku limene Yehoyakimu mfumu ya Yuda anatentha. Ndipo anawonjezerapo mawu ambiri monga omwewo."}]}