{"data":[{"book":"ইফিষীয়","chapter":"1","verse":"1","text":"ঈশ্বরের ইচ্ছা অনুসারে খ্রীষ্ট যীশুর প্রেরিতশিষ্য, আমি পৌল,"},{"book":"ইফিষীয়","chapter":"1","verse":"2","text":"আমাদের পিতা ঈশ্বর এবং প্রভু যীশু খ্রীষ্ট থেকে অনুগ্রহ ও শান্তি তোমাদের উপরে বর্ষিত হোক।"},{"book":"ইফিষীয়","chapter":"1","verse":"3","text":"ধন্য আমাদের প্রভু যীশু খ্রীষ্টের ঈশ্বর ও পিতা, যিনি খ্রীষ্টে স্বর্গীয় স্থানে সমস্ত আত্মিক আশীর্বাদে আমাদের আশীর্বাদ করেছেন।"},{"book":"ইফিষীয়","chapter":"1","verse":"4","text":"কারণ জগৎ সৃষ্টির পূর্বেই তিনি আমাদের খ্রীষ্টে মনোনীত করেছিলেন, যেন তাঁর দৃষ্টিতে আমরা প্রেমে পবিত্র ও নিষ্কলঙ্ক হতে পারি।"},{"book":"ইফিষীয়","chapter":"1","verse":"5","text":"প্রেমে, তিনি তাঁর মঙ্গল সংকল্প ও ইচ্ছায়, যীশু খ্রীষ্টের মাধ্যমে আমাদের পুত্ররূপে দত্তক নেওয়ার জন্য পূর্ব থেকেই নির্ধারিত করেছিলেন—"},{"book":"ইফিষীয়","chapter":"1","verse":"6","text":"এসব তিনি করেছেন তাঁর গৌরবময় অনুগ্রহের প্রশংসার জন্য, যাঁকে তিনি প্রেম করেন, তাঁর মাধ্যমে, যা তিনি বিনামূল্যে আমাদের দান করেছেন।"},{"book":"ইফিষীয়","chapter":"1","verse":"7","text":"তাঁর দ্বারাই আমরা তাঁর রক্তে মুক্তি, অর্থাৎ সব পাপের ক্ষমা পেয়েছি। এসব ঈশ্বরের অনুগ্রহের প্রাচুর্যর কারণে হয়েছে,"},{"book":"ইফিষীয়","chapter":"1","verse":"8","text":"যা তিনি সমস্ত প্রজ্ঞা ও বোধশক্তির সঙ্গে আমাদের উপরে পর্যাপ্ত পরিমাণে ঢেলে দিয়েছেন।"},{"book":"ইফিষীয়","chapter":"1","verse":"9","text":"তিনি তাঁর সেই হিতসংকল্প অনুযায়ী সেই গুপ্তরহস্য আমাদের জানতে দিয়েছেন, যা তিনি খ্রীষ্টে পূর্বসংকল্প করেছিলেন,"},{"book":"ইফিষীয়","chapter":"1","verse":"10","text":"যা কালের পূর্ণতার সঙ্গে সঙ্গে রূপায়িত করার সংকল্প করেছিলেন, যেন স্বর্গে ও পৃথিবীতে সবকিছুই, এক মস্তক, অর্থাৎ খ্রীষ্টের অধীনে একত্র করেন।"},{"book":"ইফিষীয়","chapter":"1","verse":"11","text":"যিনি তাঁর সংকল্প অনুসারে সমস্ত কিছু সাধন করেন, তাঁরই পরিকল্পনামতো পূর্ব-নির্ধারিত হয়ে তাঁর মাধ্যমে আমরা মনোনীতও হয়েছি,1:11 বা উত্তরাধিকারী হয়েছি।"},{"book":"ইফিষীয়","chapter":"1","verse":"12","text":"যেন আমরা যারা খ্রীষ্টের উপরে প্রথমে প্রত্যাশা রেখেছিলাম, সেই আমাদেরই মাধ্যমে তাঁর মহিমার গুণগান হতে পারে।"},{"book":"ইফিষীয়","chapter":"1","verse":"13","text":"আর তোমরা যখন সত্যের বাণী, তোমাদের পরিত্রাণের সুসমাচার শুনেছ, তখনই তোমরা খ্রীষ্টে অন্তর্ভুক্ত হয়েছ। বিশ্বাস করে তোমরা তাঁর মাধ্যমে প্রতিশ্রুত পবিত্র আত্মার মুদ্রাঙ্কণে চিহ্নিত হয়েছ,"},{"book":"ইফিষীয়","chapter":"1","verse":"14","text":"যিনি আমাদের উত্তরাধিকার সুনিশ্চিত করার জন্য অগ্রিম বায়নাস্বরূপ, যতক্ষণ না তিনি নিজের মহিমার প্রশস্তির জন্য তাঁর আপনজনদের মুক্ত করেন।"},{"book":"ইফিষীয়","chapter":"1","verse":"15","text":"এই কারণে, প্রভু যীশুর প্রতি তোমাদের বিশ্বাসের ও পবিত্রগণের প্রতি তোমাদের ভালোবাসার কথা যখন শুনেছি,"},{"book":"ইফিষীয়","chapter":"1","verse":"16","text":"তখন থেকেই আমার প্রার্থনায় তোমাদের স্মরণ করে তোমাদের জন্য ঈশ্বরকে ধন্যবাদ জানাতে বিরত হইনি।"},{"book":"ইফিষীয়","chapter":"1","verse":"17","text":"আমি অবিরত মিনতি করি, আমাদের প্রভু যীশু খ্রীষ্টের ঈশ্বর, গৌরবময় পিতা, তোমাদের প্রজ্ঞা ও প্রত্যাদেশের আত্মা দান করুন, যেন তোমরা তাঁর পরিচয় অনেক বেশি জানতে পারো।"},{"book":"ইফিষীয়","chapter":"1","verse":"18","text":"আমি আরও প্রার্থনা করি যে, তোমাদের অন্তর্দৃষ্টি আলোকিত হয়ে উঠুক, যেন তাঁর আহ্বানের প্রত্যাশা, পবিত্রগণের মধ্যে তাঁর গৌরবময় উত্তরাধিকারের ঐশ্বর্য"},{"book":"ইফিষীয়","chapter":"1","verse":"19","text":"এবং আমাদের মতো বিশ্বাসীদের জন্য তাঁর অতুলনীয় মহান শক্তি তোমরা জানতে পারো। সেই শক্তি তাঁর প্রবল পরাক্রমের সঙ্গে কৃতকর্মের মতো সক্রিয়।"},{"book":"ইফিষীয়","chapter":"1","verse":"20","text":"তিনি সেই শক্তি খ্রীষ্টে প্রয়োগ করেছেন, যখন তিনি তাঁকে মৃতলোক থেকে উত্থাপন করেছেন এবং স্বর্গীয় স্থানে তাঁর ডানদিকে তাঁকে বসিয়েছেন,"},{"book":"ইফিষীয়","chapter":"1","verse":"21","text":"শুধু বর্তমান কালে নয়, কিন্তু আগামী দিনেও যে সমস্ত শাসন ও কর্তৃত্ব, ক্ষমতা ও আধিপত্য এবং পদাধিকার দেওয়া যেতে পারে, তারও ঊর্ধ্বে তিনি তাঁকে স্থাপন করেছেন।"},{"book":"ইফিষীয়","chapter":"1","verse":"22","text":"আর ঈশ্বর সমস্তই খ্রীষ্টের পদানত করেছেন, তাঁকেই মণ্ডলীর সবকিছুর উপরে মস্তকরূপে প্রতিষ্ঠা করলেন,"},{"book":"ইফিষীয়","chapter":"1","verse":"23","text":"সেই মণ্ডলীই তাঁর দেহ, তাঁরই পূর্ণতাস্বরূপ, যিনি সব বিষয় সমস্ত উপায়ে পূর্ণ করেন।"}]}