{"data":[{"book":"1 समुएल","chapter":"7","verse":"1","text":"यह सुनकर क़िरियत-यारीम के मर्द आए और रब का संदूक़ अपने शहर में ले गए। वहाँ उन्होंने उसे अबीनदाब के घर में रख दिया जो पहाड़ी पर था। अबीनदाब के बेटे इलियज़र को मख़सूस किया गया ताकि वह अहद के संदूक़ की पहरादारी करे।"},{"book":"1 समुएल","chapter":"7","verse":"2","text":"अहद का संदूक़ 20 साल के तवील अरसे तक क़िरियत-यारीम में पड़ा रहा। इस दौरान तमाम इसराईल मातम करता रहा, क्योंकि लगता था कि रब ने उन्हें तर्क कर दिया है।"},{"book":"1 समुएल","chapter":"7","verse":"3","text":"फिर समुएल ने तमाम इसराईलियों से कहा, “अगर आप वाक़ई रब के पास वापस आना चाहते हैं तो अजनबी माबूदों और अस्तारात देवी के बुत दूर कर दें। पूरे दिल के साथ रब के ताबे होकर उसी की ख़िदमत करें। फिर ही वह आपको फ़िलिस्तियों से बचाएगा।”"},{"book":"1 समुएल","chapter":"7","verse":"4","text":"इसराईलियों ने उस की बात मान ली। वह बाल और अस्तारात के बुतों को फेंककर सिर्फ़ रब की ख़िदमत करने लगे।"},{"book":"1 समुएल","chapter":"7","verse":"5","text":"तब समुएल ने एलान किया, “पूरे इसराईल को मिसफ़ाह में जमा करें तो मैं वहाँ रब से दुआ करके आपकी सिफ़ारिश करूँगा।”"},{"book":"1 समुएल","chapter":"7","verse":"6","text":"चुनाँचे वह सब मिसफ़ाह में जमा हुए। तौबा का इज़हार करके उन्होंने कुएँ से पानी निकालकर रब के हुज़ूर उंडेल दिया। साथ साथ उन्होंने पूरा दिन रोज़ा रखा और इक़रार किया, “हमने रब का गुनाह किया है।” वहाँ मिसफ़ाह में समुएल ने इसराईलियों के लिए कचहरी लगाई।"},{"book":"1 समुएल","chapter":"7","verse":"7","text":"फ़िलिस्ती हुक्मरानों को पता चला कि इसराईली मिसफ़ाह में जमा हुए हैं तो वह उनसे लड़ने के लिए आए। यह सुनकर इसराईली सख़्त घबरा गए"},{"book":"1 समुएल","chapter":"7","verse":"8","text":"और समुएल से मिन्नत की, “दुआ करते रहें! रब हमारे ख़ुदा से इलतमास करने से न रुकें ताकि वह हमें फ़िलिस्तियों से बचाए।”"},{"book":"1 समुएल","chapter":"7","verse":"9","text":"तब समुएल ने भेड़ का दूध पीता बच्चा चुनकर रब को भस्म होनेवाली क़ुरबानी के तौर पर पेश किया। साथ साथ वह रब से इलतमास करता रहा।"},{"book":"1 समुएल","chapter":"7","verse":"10","text":"समुएल अभी क़ुरबानी पेश कर रहा था कि फ़िलिस्ती वहाँ पहुँचकर इसराईलियों पर हमला करने के लिए तैयार हुए। लेकिन उस दिन रब ने ज़ोर से कड़कती हुई आवाज़ से फ़िलिस्तियों को इतना दहशतज़दा कर दिया कि वह दरहम-बरहम हो गए और इसराईली आसानी से उन्हें शिकस्त दे सके।"},{"book":"1 समुएल","chapter":"7","verse":"11","text":"इसराईलियों ने मिसफ़ाह से निकलकर बैत-कार के नीचे तक दुश्मन का ताक़्क़ुब किया। रास्ते में बहुत-से फ़िलिस्ती हलाक हुए।"},{"book":"1 समुएल","chapter":"7","verse":"12","text":"इस फ़तह की याद में समुएल ने मिसफ़ाह और शेन के दरमियान एक बड़ा पत्थर नसब कर दिया। उसने पत्थर का नाम अबन-अज़र यानी ‘मदद का पत्थर’ रखा। क्योंकि उसने कहा, “यहाँ तक रब ने हमारी मदद की है।”"},{"book":"1 समुएल","chapter":"7","verse":"13","text":"इस तरह फ़िलिस्तियों को मग़लूब किया गया, और वह दुबारा इसराईल के इलाक़े में न घुसे। जब तक समुएल जीता रहा फ़िलिस्तियों पर रब का सख़्त दबाव रहा।"},{"book":"1 समुएल","chapter":"7","verse":"14","text":"और अक़रून से लेकर जात तक जितनी इसराईली आबादियाँ फ़िलिस्तियों के हाथ में आ गई थीं वह सब उनकी ज़मीनों समेत दुबारा इसराईल के क़ब्ज़े में आ गईं। अमोरियों के साथ भी सुलह हो गई।"},{"book":"1 समुएल","chapter":"7","verse":"15","text":"समुएल अपने जीते-जी इसराईल का क़ाज़ी और राहनुमा रहा।"},{"book":"1 समुएल","chapter":"7","verse":"16","text":"हर साल वह बैतेल, जिलजाल और मिसफ़ाह का दौरा करता, क्योंकि इन तीन जगहों पर वह इसराईलियों के लिए कचहरी लगाया करता था।"},{"book":"1 समुएल","chapter":"7","verse":"17","text":"इसके बाद वह दुबारा रामा अपने घर वापस आ जाता जहाँ मुस्तक़िल कचहरी थी। वहाँ उसने रब के लिए क़ुरबानगाह भी बनाई थी।"}]}