{"data":[{"book":"1 कुरिंथीयो","chapter":"2","verse":"1","text":"एय बाय बोणहा, जेवी मी बोगवानान मालमात होमलाव तीन तुमू फाय आवुह,2:1 बोगवानान लिकायेल खेराय; थोड़ाक लेख माय बोगवानान बाराम पुरावो लिखेल हे। तेवी बोल नाहते इकेल हाजाला हिऱ्यो नाह आवो।"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"2","text":"काहाकाय मी ज्यो ठाण लियेल ईतो, काय तुमरे विच माय यीशु मसी मतलब खुरूसखाम पोर चेड़ायेल मसीह सोड़ीन दिहरी काल्लीस वातीह नाह जाणेत।"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"3","text":"2:3 प्रेरितान काम 18:9मी कोमजोर माय बिय हिऱ्यो एने जुलूम कापते कापतेन तुमरी फाय आवो;"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"4","text":"मार वचन एने मार पारचार माय एकेलीन लालचावणेन वातु नाह, पुण बोगवानान जीवान ताकेतीन पुरावो ईतो।"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"5","text":"ज्यानकेरता काय तुमरो बुरहो माणहान इकेल पोर नाह पुण बोगवानान ताकेती पोर टिकीन रेय।"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"6","text":"तीबी निट माणहाम आमु इकेल होमलावतेह पुण ज्यी दुनियान एने ज्यी दुनियान खेतेम एणेवाला आदिकारीन इकेल नाह;"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"7","text":"पुण आमु बोगवानान तो लिकायेल इकेल, मालमात ने रिती पोर केतेह, जाह बोगवान केल बाणावणेन पेलुच रेन आमरी बोड़ाय ने केरता निवाड़ेल हे।"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"8","text":"जाह ज्यी दुनियान आदिकारी माय रेन कुणीस नाह जाण्यो, काहाकाय केदी ता जाणता ते बोड़ाय वाला उजालान मालक्याह खुरूसखाम पोर नाय चेड़ावता।"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"9","text":"पुण जीहे लिखेल हे:"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"10","text":"पुण बोगवान ताह आपणो जीवान द्‍वारे आमु पोर देखाड़ेल हे, काहाकाय जीव सोब वातु मतलब बोगवानान मिठ्यु वातु बी पारखेह।"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"11","text":"माणहा माय रेन कुण काल्ली माणहान वातु जाणेह, माणहान जीव उलुस जी वातुह जाणेह जो ता माय हे, तिहेस बोगवानान वातु बी कुणीस नाह जाणेत, पुण बोगवानान जीव उलुस।"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"12","text":"पुण आपु माय दुनियान जीव नाह, पुण जो जीव जुड़ेल हे तो बोगवानान उगे रेन हे, काय आपु ती वातुह जाणी जी बोगवान आपुह आपेल हे।"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"13","text":"2:13 जा फाय जीव हे; नाहते जीव आपेल सोबदा से।जाह आपु माणहान हिकाड़ेल एकेलीन वातु माय नाह, पुण बोगवानान जीवान हिकाड़ेल वातु जा माय बोगवानान जीव हे ताह आमु आत्मिक वातु होमलावतेह।"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"14","text":"पुण जो माणुह बोगवानान जीवान वातु स्वीकार नाह किरेत, काहाकाय तान नेजरी माय फोगवाल्यु वातु हेत्यु, एने तो ताह जाण सिकेह काहाकाय तान पारेख चोखाला जीवान रिती केरीन इती रिथे।"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"15","text":"जा माय बोगवानान जीव हे तो आखो काय पारेख लिथे, पुण तो सोता कुणीच पारखाय नाह जात।"},{"book":"1 कुरिंथीयो","chapter":"2","verse":"16","text":"जिहकेरीन देरेम पुस्तेक माय लिखेल हे:"}]}