{"data":[{"book":"1 कुरिंथीयो","chapter":"6","verse":"1","text":"काय तुमरा माय रेन कुणीह बी ज्यो ईमोत हे काय जुलबुखे दिहरा हेऱ्यी राड़ एय, ते फेसलान केरता जा माणहे बोगवानाह नाह जाणते ता फाय जाहो एने विश्वासी माणहा फाय नाय जाहो?"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"2","text":"काय तुमू नाह जाणते काय बोगवानान माणहे दुनियान नियाव केरती? तान केरता जुलबुखे तुमूह दुनियान नियाव किरहो, ते काय तुमू आत्याम रेन आत्यी राड़ीन बी होमच्‍यो केरनेन लायेक नाह सोता।"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"3","text":"काय तुमू नाह जाणते काय आपु हेरोगदुतान नियाव किरहो? ते काय दुनियान वातुन होमच्‍यो नाय किरहो?"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"4","text":"केदी तुमूह दुनियान वातुन होमच्‍यो केरनु एय, ते काय ताहास बोहाड़हो जान मोंडली हेऱ्यो काय बी सेंगेत नाह सोती?"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"5","text":"मी तुमूह लाजवाड़नेन केरता ज्यो केथु काय खेरीच तुमरा माय एक बी इकेलदार माणुह नाय मीले, जो आपणा बायाख ने होमच्‍यो केर सेकी?"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"6","text":"तुमरा माय बाहख बाहख माय कोरटाम जाईन लेड़ाय केरतेह, एने तो बी विण बोरहावालान ओंगाण।"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"7","text":"पुण खेरीच तुमरा माय मुठलो गुनो ते ज्‍यु हे काय एका दिहरा माय राड़ केरतेह, अन्याय काहा नाह सेहते? आपणो नुकसान काहा नाह सेहते?"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"8","text":"पुण तुमू ते सोता अन्याय केरतेह एने नुकसान पोचाड़तेह, एने तो बी बायाख।"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"9","text":"काय तुमू नाह जाणते काय अन्याय केरनारे माणहे बोगवानान राज ने वोस नाय एती, दोका माय मा रिहो नाह सिनालो केरनारे, नाह मुरती पुजा केरनारे, नाह दिहरी बायकु हेऱ्यो सिनालो केरनारे, नाह लुच्‍चाय केरनारे, नाह एदम्या हेऱ्यो सिनालो केरनारे,"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"10","text":"चोर, लालच्‍या, पिणारे, जुलनारे, ठेगणारे, बोगवानान राज ने वोस नाय रेती।"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"11","text":"एने तुमरा माय रेन कोलाक इहीचकेरीन जीवणे बाजरियेल एता, पुण तुमू मालीक यीशु मसीन नावा माय एने आमरा बोगवानान जीवा माय दोवायेल हेते, एने चोखाला ईयेल, एने नियाव केरनारे निवड़ाय जायेल हेते।"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"12","text":"आखी वोस्तु मार केरता हाजी ते हेत्यु, पुण आखी वोस्तु फायदान नाह सोत्यु आखी वोस्तु मार केरता हाजी हेत्यु, पुण मी काल्ली बी वातुन ताबा माय नाय रेव।"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"13","text":"रूटो पेटान केरता एने पेट रोटान केरता हे, पुण बोगवान ज्याह एने ताह दुयाह खेतेम केर देय, एने सेरीर सिनालो केरनेन केरता नाह सोतो, पुण मालीकान सेवान केरता हे, एने मालीक सेरीरान चाकरी केरनेन केरता हे।"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"14","text":"बोगवान तान ताकेत केरीन मालक्याह जिवाड़ेल हे, एने आपुह बी जीवाड़ी।"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"15","text":"काय तुमू नाह जाणते काय तुमरो सेरीर मसीन सेरीरान आंग हे? ते काय मी मसीन सेरीरान आंग लेन ताह वेश्यान आंग बाणावो? केदीच नाह।"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"16","text":"काय तुमू नाह जाणते काय जो कुण वेश्या हेऱ्यो सेंगेत किरेह, तो ती हिऱ्यो एक सेरीर एय जाथे? काहाकाय देरेम पुस्तेक माय लिखेल हे, “ता दुयू एक सेरीर एय जाती।”"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"17","text":"पुण जो मालीकान जीवा हेऱ्यो जोड़ाय रिथे, तो ता हेऱ्यो एक जीव एय जाथे।"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"18","text":"सिनालाह रेन वोचीन रिवो, जोला दिहरा पापे माणुह किरेह ता सेरीरान बाहेर हेते, पुण सिनालो केरनार ताच ने सेरीरान विरोद पाप किरेह।"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"19","text":"6:19 1 कुरिंथीयो 3:16; 2 कुरिंथीयो 6:16काय तुमू नाह जाणते काय तुमरो सेरीर चोखाला जीवान मोंदिर हे, जो तुमू माय बुहेल हे, एने तुमूह बोगवानान उगे रेन जुड़ेल हे, एने तुमू सोतास ने नाह सोता?"},{"book":"1 कुरिंथीयो","chapter":"6","verse":"20","text":"काहाकाय बोगवान किमोत आपीन वेचातो लेन सोड़ेव लियेल हे, तानकेरता तुमरा सेरीरान द्‍वारे बोगवानान बोड़ाय किरो।"}]}