{"data":[{"book":"Job","chapter":"14","verse":"1","text":"“La vida14:1 Literalmente, “hombre que nace de mujer”, por lo que se refiere a la vida humana en general. es corta y está llena de problemas,"},{"book":"Job","chapter":"14","verse":"2","text":"como una flor que florece y se marchita, como una sombra pasajera que pronto desaparece."},{"book":"Job","chapter":"14","verse":"3","text":"¿Acaso te fijas en mí, Dios? ¿Por qué tienes que arrastrarme a los tribunales?"},{"book":"Job","chapter":"14","verse":"4","text":"¿Quién puede sacar algo limpio de lo impuro? Nadie."},{"book":"Job","chapter":"14","verse":"5","text":"Tú has determinado cuánto tiempo viviremos: el número de meses, un límite de tiempo para nuestras vidas."},{"book":"Job","chapter":"14","verse":"6","text":"Así que déjanos tranquilos y danos un poco de paz, para que, como el obrero, podamos disfrutar de unas horas de descanso al final del día."},{"book":"Job","chapter":"14","verse":"7","text":"“Incluso un árbol cortado tiene la esperanza de volver a brotar, de echar brotes y seguir viviendo."},{"book":"Job","chapter":"14","verse":"8","text":"Aunque sus raíces envejezcan en la tierra y su tronco muera en el suelo,"},{"book":"Job","chapter":"14","verse":"9","text":"sólo un hilo de agua14:9 Literalmente, “Olor de agua”. hará que brote y se ramifique como una planta joven."},{"book":"Job","chapter":"14","verse":"10","text":"“Pero los seres humanos mueren, su fuerza disminuye; perecen, y ¿dónde están entonces?"},{"book":"Job","chapter":"14","verse":"11","text":"Como el agua que se evapora de un lago y un río que se seca y desaparece,"},{"book":"Job","chapter":"14","verse":"12","text":"así los seres humanos se acuestan y no vuelven a levantarse. NO despertarán de su sueño hasta que los cielos dejen de existir."},{"book":"Job","chapter":"14","verse":"13","text":"“Quisiera que me escondieran en el Seol;14:13 Seol: El lugar de los muertos. escóndeme allí hasta que tu ira desaparezca. Fija allí un tiempo definido para mí, y acuérdate de mi."},{"book":"Job","chapter":"14","verse":"14","text":"¿Volverán a vivir los muertos? Entonces tendría esperanza durante todo mi tiempo de angustia hasta que llegue mi liberación."},{"book":"Job","chapter":"14","verse":"15","text":"Me llamarías y yo te respondería; me añorarías, al ser que has creado."},{"book":"Job","chapter":"14","verse":"16","text":"Entonces me cuidarías14:16 Literalmente, “cuentas mis pasos”. y no me vigilarías para ver si peco."},{"book":"Job","chapter":"14","verse":"17","text":"Mis pecados estarían sellados en una bolsa y tú cubrirías mi culpa."},{"book":"Job","chapter":"14","verse":"18","text":"“Pero así como las montañas se desmoronan y caen, y las rocas se derrumban;"},{"book":"Job","chapter":"14","verse":"19","text":"así como el agua desgasta las piedras, como las inundaciones arrastran el suelo, así destruyes la esperanza que tienen los pueblos."},{"book":"Job","chapter":"14","verse":"20","text":"Los dominas continuamente y desaparecen; distorsionas sus rostros al morir y entonces los despides."},{"book":"Job","chapter":"14","verse":"21","text":"Sus hijos pueden llegar a ser importantes o caer de sus puestos, pero ellos no saben ni se enteran de nada de esto."},{"book":"Job","chapter":"14","verse":"22","text":"Cuando la gente muere sólo conoce su propio dolor y está triste por sí misma”."}]}