{"data":[{"book":"Job","chapter":"32","verse":"1","text":"Los tres amigos de Job dejaron de responderle porque él seguía protestando su inocencia."},{"book":"Job","chapter":"32","verse":"2","text":"Entonces Eliú, hijo de Baraquel el Buzita, de la familia de Ram, se enojó. Se enojó con Job por afirmar que él tenía la razón y no Dios."},{"book":"Job","chapter":"32","verse":"3","text":"Eliú también se enfadó con los tres amigos de Job porque hacían ver que Dios estaba equivocado, ya que no habían sido capaces de responder a Job.32:3 O “porque no habían sido capaces de responder a Job, y aun así lo condenaron”."},{"book":"Job","chapter":"32","verse":"4","text":"Elihú había esperado a que los otros tres hablaran con Job, ya que eran mayores que él."},{"book":"Job","chapter":"32","verse":"5","text":"Pero al ver que no podían responder a Job, se enojó mucho."},{"book":"Job","chapter":"32","verse":"6","text":"Eliú, hijo de Baraquel el Buzita, dijo: “Yo soy joven y ustedes son viejos, por eso me resistí a decirles lo que sé."},{"book":"Job","chapter":"32","verse":"7","text":"Me dije a mí mismo: ‘Los que son mayores deben hablar, los que son mayores deben enseñar la sabiduría’."},{"book":"Job","chapter":"32","verse":"8","text":"Sin embargo, hay un espíritu32:8 El espíritu y el aliento están estrechamente relacionados. Véase, por ejemplo, Génesis 2:7. en los seres humanos, el aliento del Todopoderoso, que les da entendimiento."},{"book":"Job","chapter":"32","verse":"9","text":"No son los viejos los que son sabios, ni los ancianos los que saben lo que es correcto."},{"book":"Job","chapter":"32","verse":"10","text":"Por eso te digo que me escuches ahora: déjame decirte lo que sé."},{"book":"Job","chapter":"32","verse":"11","text":"Pues bien, esperé a oír lo que tenías que decir, escuchando tus ideas mientras buscabas las palabras adecuadas para hablar."},{"book":"Job","chapter":"32","verse":"12","text":"Les he prestado mucha atención a todos, y ninguno ha demostrado que Job estuviera equivocado ni ha respondido a sus argumentos."},{"book":"Job","chapter":"32","verse":"13","text":"No digan dentro de ustedes mismo: ‘Somos muy sabios’,32:13 Literalmente, “Hemos encontrado sabiduría”. porque Dios, y no un ser humano, les demostrará que están equivocados."},{"book":"Job","chapter":"32","verse":"14","text":"Job no alineó sus argumentos contra mí, y yo no le responderé como ustedes lo hicieron."},{"book":"Job","chapter":"32","verse":"15","text":"Se quedaron sin palabras,32:15 O “consternados”. sin nada más que decir."},{"book":"Job","chapter":"32","verse":"16","text":"¿Debo seguir esperando, siendo que no hablan y solo están ahí de pie sin decir nada?"},{"book":"Job","chapter":"32","verse":"17","text":"Pues ahora yo también daré mi respuesta. Les diré lo que sé."},{"book":"Job","chapter":"32","verse":"18","text":"¡Tengo tanto que decir que no puedo retener las palabras!32:18 Literalmente, “Estoy lleno de palabras, mi espíritu presiona en mi vientre”."},{"book":"Job","chapter":"32","verse":"19","text":"Por dentro soy como un vino en fermentación, embotellado; como odres nuevos a punto de estallar."},{"book":"Job","chapter":"32","verse":"20","text":"Tengo que hablar antes de estallar;32:20 O “Debo hablar para encontrar alivio”. abriré mis labios para responderle."},{"book":"Job","chapter":"32","verse":"21","text":"No tomaré partido, y no voy a adular a nadie."},{"book":"Job","chapter":"32","verse":"22","text":"No sé adular, y si lo hiciera mi Creador pronto me destruiría”."}]}