{"data":[{"book":"Job","chapter":"35","verse":"1","text":"Entonces Elihú continuó diciendo:"},{"book":"Job","chapter":"35","verse":"2","text":"“¿Crees que es honesto afirmar que tienes razón ante Dios?"},{"book":"Job","chapter":"35","verse":"3","text":"Y preguntas: ‘¿Qué beneficio obtengo? ¿De qué me ha servido no pecar?’"},{"book":"Job","chapter":"35","verse":"4","text":"“¡Te lo diré, y a tus amigos también!"},{"book":"Job","chapter":"35","verse":"5","text":"Sólo tienes que mirar al cielo y ver. Observa las nubes en lo alto."},{"book":"Job","chapter":"35","verse":"6","text":"Si pecas, ¿en qué perjudica eso a Dios?35:6 Literalmente, “¿qué consigue eso en su contra??”  ¿Cómo afectan tus muchos pecados a Dios?"},{"book":"Job","chapter":"35","verse":"7","text":"Si haces lo correcto, ¿qué bien le haces a él?"},{"book":"Job","chapter":"35","verse":"8","text":"No. Tus pecados sólo afectan a la gente como tú, y cualquier bien que hagas también les afecta a ellos."},{"book":"Job","chapter":"35","verse":"9","text":"“La gente clama a causa de las terribles persecuciones, pide que alguien la salve de sus opresores."},{"book":"Job","chapter":"35","verse":"10","text":"Pero nadie pregunta: ‘¿Dónde está mi Dios creador, el que inspira cantos en la noche,"},{"book":"Job","chapter":"35","verse":"11","text":"que nos enseña más que los animales y nos hace más sabios que las aves?’"},{"book":"Job","chapter":"35","verse":"12","text":"Cuando claman por ayuda, Dios no responde porque son gente orgullosa y malvada."},{"book":"Job","chapter":"35","verse":"13","text":"Dios no escucha sus gritos vacíos;35:13 Vacíos en el sentido de que son vanos y poco sinceros. el Todopoderoso no les hace caso."},{"book":"Job","chapter":"35","verse":"14","text":"¿Cuánto menos te escuchará Dios cuando le digas que no te ve?35:14 Elihú se dirige directamente a Job y le dice que, puesto que Job dice que Dios no lo ve, por qué debería escucharlo? Tu caso está ante él, así que tienes que esperarlo."},{"book":"Job","chapter":"35","verse":"15","text":"“Estás diciendo35:15 Implícito. que Dios no castiga a la gente en su ira y presta poca atención al pecado."},{"book":"Job","chapter":"35","verse":"16","text":"Tú, Job, hablas sin sentido, haciendo largos discursos cuando no sabes nada!”"}]}