{"data":[{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"1","text":"ਹੇ ਅਭਿਰੁਚਿਤੇ ਕੁਰਿਯੇ, ਤ੍ਵਾਂ ਤਵ ਪੁਤ੍ਰਾਂਸ਼੍ਚ ਪ੍ਰਤਿ ਪ੍ਰਾਚੀਨੋ(ਅ)ਹੰ ਪਤ੍ਰੰ ਲਿਖਾਮਿ|"},{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"2","text":"ਸਤ੍ਯਮਤਾਦ੍ ਯੁਸ਼਼੍ਮਾਸੁ ਮਮ ਪ੍ਰੇਮਾਸ੍ਤਿ ਕੇਵਲੰ ਮਮ ਨਹਿ ਕਿਨ੍ਤੁ ਸਤ੍ਯਮਤਜ੍ਞਾਨਾਂ ਸਰ੍ੱਵੇਸ਼਼ਾਮੇਵ| ਯਤਃ ਸਤ੍ਯਮਤਮ੍ ਅਸ੍ਮਾਸੁ ਤਿਸ਼਼੍ਠਤ੍ਯਨਨ੍ਤਕਾਲੰ ਯਾਵੱਚਾਸ੍ਮਾਸੁ ਸ੍ਥਾਸ੍ਯਤਿ|"},{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"3","text":"ਪਿਤੁਰੀਸ਼੍ਵਰਾਤ੍ ਤਤ੍ਪਿਤੁਃ ਪੁਤ੍ਰਾਤ੍ ਪ੍ਰਭੋ ਰ੍ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟਾੱਚ ਪ੍ਰਾਪ੍ਯੋ (ਅ)ਨੁਗ੍ਰਹਃ ਕ੍ਰੁʼਪਾ ਸ਼ਾਨ੍ਤਿਸ਼੍ਚ ਸਤ੍ਯਤਾਪ੍ਰੇਮਭ੍ਯਾਂ ਸਾਰ੍ੱਧੰ ਯੁਸ਼਼੍ਮਾਨ੍ ਅਧਿਤਿਸ਼਼੍ਠਤੁ|"},{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"4","text":"ਵਯੰ ਪਿਤ੍ਰੁʼਤੋ ਯਾਮ੍ ਆਜ੍ਞਾਂ ਪ੍ਰਾਪ੍ਤਵਨ੍ਤਸ੍ਤਦਨੁਸਾਰੇਣ ਤਵ ਕੇਚਿਦ੍ ਆਤ੍ਮਜਾਃ ਸਤ੍ਯਮਤਮ੍ ਆਚਰਨ੍ਤ੍ਯੇਤਸ੍ਯ ਪ੍ਰਮਾਣੰ ਪ੍ਰਾਪ੍ਯਾਹੰ ਭ੍ਰੁʼਸ਼ਮ੍ ਆਨਨ੍ਦਿਤਵਾਨ੍|"},{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"5","text":"ਸਾਮ੍ਪ੍ਰਤਞ੍ਚ ਹੇ ਕੁਰਿਯੇ, ਨਵੀਨਾਂ ਕਾਞ੍ਚਿਦ੍ ਆਜ੍ਞਾਂ ਨ ਲਿਖੰਨਹਮ੍ ਆਦਿਤੋ ਲਬ੍ਧਾਮ੍ ਆਜ੍ਞਾਂ ਲਿਖਨ੍ ਤ੍ਵਾਮ੍ ਇਦੰ ਵਿਨਯੇ ਯਦ੍ ਅਸ੍ਮਾਭਿਃ ਪਰਸ੍ਪਰੰ ਪ੍ਰੇਮ ਕਰ੍ੱਤਵ੍ਯੰ|"},{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"6","text":"ਅਪਰੰ ਪ੍ਰੇਮੈਤੇਨ ਪ੍ਰਕਾਸ਼ਤੇ ਯਦ੍ ਵਯੰ ਤਸ੍ਯਾਜ੍ਞਾ ਆਚਰੇਮ| ਆਦਿਤੋ ਯੁਸ਼਼੍ਮਾਭਿ ਰ੍ਯਾ ਸ਼੍ਰੁਤਾ ਸੇਯਮ੍ ਆਜ੍ਞਾ ਸਾ ਚ ਯੁਸ਼਼੍ਮਾਭਿਰਾਚਰਿਤਵ੍ਯਾ|"},{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"7","text":"ਯਤੋ ਬਹਵਃ ਪ੍ਰਵਞ੍ਚਕਾ ਜਗਤ੍ ਪ੍ਰਵਿਸ਼੍ਯ ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟੋ ਨਰਾਵਤਾਰੋ ਭੂਤ੍ਵਾਗਤ ਏਤਤ੍ ਨਾਙ੍ਗੀਕੁਰ੍ੱਵਨ੍ਤਿ ਸ ਏਵ ਪ੍ਰਵਞ੍ਚਕਃ ਖ੍ਰੀਸ਼਼੍ਟਾਰਿਸ਼੍ਚਾਸ੍ਤਿ|"},{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"8","text":"ਅਸ੍ਮਾਕੰ ਸ਼੍ਰਮੋ ਯਤ੍ ਪਣ੍ਡਸ਼੍ਰਮੋ ਨ ਭਵੇਤ੍ ਕਿਨ੍ਤੁ ਸਮ੍ਪੂਰ੍ਣੰ ਵੇਤਨਮਸ੍ਮਾਭਿ ਰ੍ਲਭ੍ਯੇਤ ਤਦਰ੍ਥੰ ਸ੍ਵਾਨਧਿ ਸਾਵਧਾਨਾ ਭਵਤਃ|"},{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"9","text":"ਯਃ ਕਸ਼੍ਚਿਦ੍ ਵਿਪਥਗਾਮੀ ਭੂਤ੍ਵਾ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਸ਼ਿਕ੍ਸ਼਼ਾਯਾਂ ਨ ਤਿਸ਼਼੍ਠਤਿ ਸ ਈਸ਼੍ਵਰੰ ਨ ਧਾਰਯਤਿ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਸ਼ਿਜ੍ਞਾਯਾਂ ਯਸ੍ਤਿਸ਼਼੍ਠਤਿ ਸ ਪਿਤਰੰ ਪੁਤ੍ਰਞ੍ਚ ਧਾਰਯਤਿ|"},{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"10","text":"ਯਃ ਕਸ਼੍ਚਿਦ੍ ਯੁਸ਼਼੍ਮਤ੍ਸੰਨਿਧਿਮਾਗੱਛਨ੍ ਸ਼ਿਕ੍ਸ਼਼ਾਮੇਨਾਂ ਨਾਨਯਤਿ ਸ ਯੁਸ਼਼੍ਮਾਭਿਃ ਸ੍ਵਵੇਸ਼੍ਮਨਿ ਨ ਗ੍ਰੁʼਹ੍ਯਤਾਂ ਤਵ ਮਙ੍ਗਲੰ ਭੂਯਾਦਿਤਿ ਵਾਗਪਿ ਤਸ੍ਮੈ ਨ ਕਥ੍ਯਤਾਂ|"},{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"11","text":"ਯਤਸ੍ਤਵ ਮਙ੍ਗਲੰ ਭੂਯਾਦਿਤਿ ਵਾਚੰ ਯਃ ਕਸ਼੍ਚਿਤ੍ ਤਸ੍ਮੈ ਕਥਯਤਿ ਸ ਤਸ੍ਯ ਦੁਸ਼਼੍ਕਰ੍ੰਮਣਾਮ੍ ਅੰਸ਼ੀ ਭਵਤਿ|"},{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"12","text":"ਯੁਸ਼਼੍ਮਾਨ੍ ਪ੍ਰਤਿ ਮਯਾ ਬਹੂਨਿ ਲੇਖਿਤਵ੍ਯਾਨਿ ਕਿਨ੍ਤੁ ਪਤ੍ਰਮਸੀਭ੍ਯਾਂ ਤਤ੍ ਕਰ੍ੱਤੁੰ ਨੇੱਛਾਮਿ, ਯਤੋ (ਅ)ਸ੍ਮਾਕਮ੍ ਆਨਨ੍ਦੋ ਯਥਾ ਸਮ੍ਪੂਰ੍ਣੋ ਭਵਿਸ਼਼੍ਯਤਿ ਤਥਾ ਯੁਸ਼਼੍ਮਤ੍ਸਮੀਪਮੁਪਸ੍ਥਾਯਾਹੰ ਸੰਮੁਖੀਭੂਯ ਯੁਸ਼਼੍ਮਾਭਿਃ ਸਮ੍ਭਾਸ਼਼ਿਸ਼਼੍ਯ ਇਤਿ ਪ੍ਰਤ੍ਯਾਸ਼ਾ ਮਮਾਸ੍ਤੇ|"},{"book":"੨ ਯੋਹਨਃ","chapter":"1","verse":"13","text":"ਤਵਾਭਿਰੁਚਿਤਾਯਾ ਭਗਿਨ੍ਯਾ ਬਾਲਕਾਸ੍ਤ੍ਵਾਂ ਨਮਸ੍ਕਾਰੰ ਜ੍ਞਾਪਯਨ੍ਤਿ| ਆਮੇਨ੍|"}]}