{"data":[{"book":"Colossenses","chapter":"4","verse":"1","text":"Senhores, tratem os seus escravos de forma correta e justa, reconhecendo que vocês também têm um Senhor no céu."},{"book":"Colossenses","chapter":"4","verse":"2","text":"Lembrem-se de continuar orando com a mente alerta e agradecida!"},{"book":"Colossenses","chapter":"4","verse":"3","text":"Orem também por nós, para que Deus possa nos dar a oportunidade de anunciar a mensagem e para falar a respeito do mistério revelado de Cristo, que é o motivo por eu estar aqui preso."},{"book":"Colossenses","chapter":"4","verse":"4","text":"Orem para que eu fale da forma mais clara possível."},{"book":"Colossenses","chapter":"4","verse":"5","text":"Tenham uma atitude sábia com os que são de fora e usem bem toda a oportunidade que tiverem."},{"book":"Colossenses","chapter":"4","verse":"6","text":"Ao falarem, sejam sempre gentis. Que as suas conversas sejam de bom gosto e que vocês pensem sobre como responder da melhor maneira a cada pessoa com a qual conversarem."},{"book":"Colossenses","chapter":"4","verse":"7","text":"Tíquico lhes dirá o que está acontecendo comigo. Ele é um irmão querido, um trabalhador fiel e um companheiro no serviço do Senhor."},{"book":"Colossenses","chapter":"4","verse":"8","text":"Eu o envio a vocês para que saibam como estou indo e para que, assim, se animem."},{"book":"Colossenses","chapter":"4","verse":"9","text":"Onésimo, um irmão querido, e que faz parte da igreja de vocês, acompanhará Tíquico. Eles lhes explicarão tudo o que está acontecendo aqui."},{"book":"Colossenses","chapter":"4","verse":"10","text":"Aristarco, que está comigo aqui na cadeia, envia saudações. Assim como Marcos, primo de Barnabé. Vocês já têm orientações para recebê-lo, se ele os visitar."},{"book":"Colossenses","chapter":"4","verse":"11","text":"E Jesus, também conhecido como Justo, também manda saudações. Esses três são os únicos judeus cristãos4:11. Literalmente, “que pertencem à circuncisão.” entre os que trabalham comigo aqui para o Reino de Deus, homens que demonstraram ser de grande ajuda para mim."},{"book":"Colossenses","chapter":"4","verse":"12","text":"Epafras, que também faz parte da igreja de vocês e é um servo de Cristo Jesus, envia saudações. Ele sempre ora por vocês com muito sentimento, pedindo para que fiquem firmes como cristãos maduros, com total certeza a respeito de tudo que Deus quer."},{"book":"Colossenses","chapter":"4","verse":"13","text":"Pois eu lhes posso afirmar que ele tem feito muito por vocês e também por aqueles em Laodiceia e em Hierápolis."},{"book":"Colossenses","chapter":"4","verse":"14","text":"Lucas, nosso querido médico, e Demas também enviam saudações."},{"book":"Colossenses","chapter":"4","verse":"15","text":"Cumprimentem os irmãos que vivem em Laodiceia. Saudações também a Ninfa e para a igreja que se reúne na casa dela."},{"book":"Colossenses","chapter":"4","verse":"16","text":"E quando esta carta for lida por vocês, enviem-na depois para os irmãos de Laodiceia, para que eles a leiam também. E vocês, leiam também a carta enviada para Laodiceia."},{"book":"Colossenses","chapter":"4","verse":"17","text":"Digam isso a Arquipo: “Cuide para que cumpra o trabalho que você recebeu de Deus.”"},{"book":"Colossenses","chapter":"4","verse":"18","text":"Eu, Paulo, escrevo a saudação final com a minha própria mão. Lembrem-se de que eu estou na cadeia. Que a graça de Deus esteja com vocês!"}]}