{"data":[{"book":"Kings III","chapter":"20","verse":"1","text":"And Naboth the Jezreelite had a vineyard, near the threshing floor of Ahab king of Samaria."},{"book":"Kings III","chapter":"20","verse":"2","text":"And Ahab spoke to Naboth, saying, Give me thy vineyard, and I will have it for a garden of herbs, for it is near my house: and I will give thee another vineyard better than it; or if it please thee, I will give thee money, the price of this thy vineyard, and I will have it for a garden of herbs."},{"book":"Kings III","chapter":"20","verse":"3","text":"And Naboth said to Ahab, My God forbid me that I should give thee the inheritance of my fathers."},{"book":"Kings III","chapter":"20","verse":"4","text":"And the spirit of Ahab was troubled, and he lay down upon his bed, and covered his face, and ate no bread."},{"book":"Kings III","chapter":"20","verse":"5","text":"And Jezebel his wife went in to him, and spoke to him, saying, Why is thy spirit troubled, and why dost thou eat no bread?"},{"book":"Kings III","chapter":"20","verse":"6","text":"And he said to her, Because I spoke to Naboth the Jezreelite, saying, Give me thy vineyard for money; or if thou wilt, I will give thee another vineyard for it: and he said, I will not give thee the inheritance of my fathers."},{"book":"Kings III","chapter":"20","verse":"7","text":"And Jezebel his wife said to him, Dost thou now thus act the king over Israel? arise, and eat bread, and be thine own master, and I will give thee the vineyard of Naboth the Jezreelite."},{"book":"Kings III","chapter":"20","verse":"8","text":"And she wrote a letter in the name of Ahab, and sealed it with his seal, and sent the letter to the elders, and to the freemen who dwelt with Naboth."},{"book":"Kings III","chapter":"20","verse":"9","text":"And it was written in the letters, saying, Keep a fast, and set Naboth in a chief place among the people."},{"book":"Kings III","chapter":"20","verse":"10","text":"And set two men, sons of transgressors, before him, and let them testify against him, saying, He blessed God and the king: and let them lead him forth, and stone him, and let him die."},{"book":"Kings III","chapter":"20","verse":"11","text":"And the men of his city, the elders, and the nobles who dwelt in his city, did as Jezebel sent to them, and as it had been written in the letters which she sent to them."},{"book":"Kings III","chapter":"20","verse":"12","text":"And they proclaimed a fast, and set Naboth in a chief place among the people."},{"book":"Kings III","chapter":"20","verse":"13","text":"And two men, sons of transgressors, came in, and sat opposite him, and bore witness against him, saying, Thou hast blessed God and the king. And they led him forth out of the city, and stoned him with stones, and he died."},{"book":"Kings III","chapter":"20","verse":"14","text":"And they sent to Jezebel, saying, Naboth is stoned, and is dead."},{"book":"Kings III","chapter":"20","verse":"15","text":"And it came to pass, when Jezebel heard it, that she said to Ahab, Arise, take possession of the vineyard of Naboth the Jezreelite, who would not sell it to thee: for Naboth is not alive, for he is dead."},{"book":"Kings III","chapter":"20","verse":"16","text":"And it came to pass, when Ahab heard that Naboth the Jezreelite was dead, that he rent his garments, and put on sackcloth. And it came to pass afterward, that Ahab arose and went down to the vineyard of Naboth the Jezreelite, to take possession of it."},{"book":"Kings III","chapter":"20","verse":"17","text":"And the Lord spoke to Elijah the Tishbite, saying,"},{"book":"Kings III","chapter":"20","verse":"18","text":"Arise, and go down to meet Ahab king of Israel, who is in Samaria, for he is in the vineyard of Naboth, for he has gone down thither to take possession of it."},{"book":"Kings III","chapter":"20","verse":"19","text":"And thou shalt speak to him, saying, Thus saith the Lord, Forasmuch as thou hast slain and taken possession, therefore thus saith the Lord, In every place where the swine and the dogs have licked the blood of Naboth, there shall the dogs lick thy blood; and the harlots shall wash themselves in thy blood."},{"book":"Kings III","chapter":"20","verse":"20","text":"And Ahab said to Elijah, Hast thou found me, mine enemy? and he said, I have found thee: because thou hast wickedly sold thyself to work evil in the sight of the Lord, to provoke him to anger;"},{"book":"Kings III","chapter":"20","verse":"21","text":"behold, I bring evil upon thee: and I will kindle a fire after thee, and I will utterly destroy every male of Ahab, and him that is shut up and him that is left in Israel."},{"book":"Kings III","chapter":"20","verse":"22","text":"And I will make thy house as the house of Jeroboam the son of Nebat, and as the house of Baasha son of Ahijah, because of the provocations wherewith thou hast provoked me, and caused Israel to sin."},{"book":"Kings III","chapter":"20","verse":"23","text":"And the Lord spoke of Jezebel, saying, The dogs shall devour her within the fortification of Jezreel."},{"book":"Kings III","chapter":"20","verse":"24","text":"Him that is dead of Ahab in the city shall the dogs eat, and him that is dead of him in the field shall the birds of the sky eat."},{"book":"Kings III","chapter":"20","verse":"25","text":"But Ahab did wickedly, in that he sold himself to do that which was evil in the sight of the Lord, as his wife Jezebel led him astray."},{"book":"Kings III","chapter":"20","verse":"26","text":"And he did very abominably in following after the abominations, according to all that the Amorite did, whom the Lord utterly destroyed from before the children of Israel."},{"book":"Kings III","chapter":"20","verse":"27","text":"And because of the word, Ahab was pierced with sorrow before the Lord, and he both went weeping, and rent his garment, and girded sackcloth upon his body, and fasted; he put on sackcloth also in the day that he smote Naboth the Jezreelite, and went his way."},{"book":"Kings III","chapter":"20","verse":"28","text":"And the word of the Lord came by the hand of his servant Elijah concerning Ahab, and the Lord said,"},{"book":"Kings III","chapter":"20","verse":"29","text":"Hast thou seen how Ahab has been pricked to the heart before me? I will not bring on the evil in his days, but in his son’s days will I bring on the evil."}]}