{"data":[{"book":"1 Koningen","chapter":"19","verse":"1","text":"Toen Achab nu aan Izébel vertelde, wat Elias gedaan had, en hoe hij al de profeten met het zwaard had gedood,"},{"book":"1 Koningen","chapter":"19","verse":"2","text":"zond Izébel een bode naar Elias met de boodschap: Zo mogen de goden mij doen en nog erger, als ik u morgen niet vermoord, zoals gij hen."},{"book":"1 Koningen","chapter":"19","verse":"3","text":"Toen werd hij bevreesd en ging haastig heen, om zijn leven te redden. Te Beër-Sjéba in Juda aangekomen, liet hij daar zijn knecht achter,"},{"book":"1 Koningen","chapter":"19","verse":"4","text":"en trok zelf een dagreis ver de woestijn in. Hier zette hij zich onder een bremstruik neer, en bad om de dood. Hij verzuchtte: Nu is het genoeg, Jahweh! Neem mij het leven; want ik ben niet beter dan mijn vaderen."},{"book":"1 Koningen","chapter":"19","verse":"5","text":"En hij legde zich onder de bremstruik neer en sliep in. Maar opeens stiet een engel hem aan, en sprak tot hem: Sta op en eet."},{"book":"1 Koningen","chapter":"19","verse":"6","text":"Hij keek op, en daar stond aan zijn hoofdeinde een geroosterd brood en een kruik water! Hij at en dronk, en sliep weer in."},{"book":"1 Koningen","chapter":"19","verse":"7","text":"Maar opnieuw stiet de engel van Jahweh hem aan, en sprak: Sta op en eet; want anders is de reis u te lang."},{"book":"1 Koningen","chapter":"19","verse":"8","text":"Nu stond hij op, at en dronk; en door de kracht van die spijs liep hij veertig dagen en veertig nachten, tot hij de godsberg Horeb bereikte."},{"book":"1 Koningen","chapter":"19","verse":"9","text":"Daar ging hij een grot binnen, om er te overnachten. Nu werd het woord van Jahweh tot hem gericht: Wat komt gij hier doen, Elias?"},{"book":"1 Koningen","chapter":"19","verse":"10","text":"Hij antwoordde: Ik heb vurig geijverd voor Jahweh, den God der heirscharen. Want de Israëlieten hebben U verlaten, uw altaren verwoest, en uw profeten met het zwaard gedood; ik alleen ben overgebleven, en nu willen ze ook mij het leven benemen."},{"book":"1 Koningen","chapter":"19","verse":"11","text":"Maar Jahweh sprak: Kom naar buiten, en ga op de berg staan voor het aanschijn van Jahweh. En opeens ging Jahweh voorbij. Voor Hem uit ging een hevige storm, die bergen kraakte en rotsen verbrijzelde; maar in de storm was Jahweh niet. Op de storm volgde een aardbeving; ook in de aardbeving was Jahweh niet."},{"book":"1 Koningen","chapter":"19","verse":"12","text":"Op de aardbeving volgde de bliksem; ook in de bliksem was Jahweh niet. Maar na het bliksemen suisde er een zachte bries."},{"book":"1 Koningen","chapter":"19","verse":"13","text":"Zodra Elias dit hoorde, bedekte hij zijn gelaat met zijn mantel. En er klonk een stem hem tegen, die sprak: Wat komt ge hier doen Elias? (b) En hij ging naar buiten, en bleef staan aan de ingang van de grot."},{"book":"1 Koningen","chapter":"19","verse":"14","text":"Hij antwoordde: Ik heb vurig geijverd voor Jahweh, den God der heirscharen. Want de Israëlieten hebben U verlaten; zij hebben uw altaren verwoest en uw profeten met het zwaard gedood; ik alleen ben overgebleven, en nu willen ze ook mij het leven benemen."},{"book":"1 Koningen","chapter":"19","verse":"15","text":"Nu sprak Jahweh tot hem: Keer op uw schreden terug, en ga Chazaël zalven tot koning van Aram."},{"book":"1 Koningen","chapter":"19","verse":"16","text":"Dan moet ge Jehoe, den zoon van Nimsji, tot koning van Israël zalven, en daarna Eliseüs, den zoon van Sjafat uit Abel-Mechola, tot profeet in uw plaats."},{"book":"1 Koningen","chapter":"19","verse":"17","text":"Wie dan aan het zwaard van Chazaël ontkomt, zal door Jehoe worden gedood; en wie aan het zwaard van Jehoe ontkomt, dien zal Eliseus doden."},{"book":"1 Koningen","chapter":"19","verse":"18","text":"Maar zeven duizend man zal Ik in Israël sparen; allen die voor Báal hun knieën niet hebben gebogen, en hem met hun mond niet hebben gekust."},{"book":"1 Koningen","chapter":"19","verse":"19","text":"Toen hij vandaar was vertrokken, trof hij Eliseus, den zoon van Sjafat, terwijl deze aan het ploegen was. Twaalf koppel ossen gingen voor hem uit; hij zelf bevond zich bij het twaalfde. En terwijl Elias hem voorbijging, wierp hij hem zijn mantel om."},{"book":"1 Koningen","chapter":"19","verse":"20","text":"Terstond verliet Eliseus de ossen, liep Elias achterna, en sprak: Laat mij eerst mijn vader en moeder vaarwel kussen, dan zal ik u volgen. Hij antwoordde: Ga, maar keer onmiddellijk terug; ge weet, wat ik u heb gedaan."},{"book":"1 Koningen","chapter":"19","verse":"21","text":"Hierop liep hij terug, nam de koppel ossen, slachtte ze, kookte ze op het ploeghout, en gaf het vlees aan de knechten. Toen ze gegeten hadden, stond hij op, en volgde Elias, om hem te dienen."}]}