{"data":[{"book":"Луки","chapter":"11","verse":"1","text":"Одного разу Ісус молився, і, коли Він закінчив, один з учнів промовив до Нього:"},{"book":"Луки","chapter":"11","verse":"2","text":"Він промовив:"},{"book":"Луки","chapter":"11","verse":"3","text":"Хліб наш щоденний дай нам кожного дня."},{"book":"Луки","chapter":"11","verse":"4","text":"І прости нам гріхи наші,"},{"book":"Луки","chapter":"11","verse":"5","text":"І сказав їм:"},{"book":"Луки","chapter":"11","verse":"6","text":"бо мій приятель прийшов до мене з дороги, і я не маю, що йому дати»."},{"book":"Луки","chapter":"11","verse":"7","text":"А той зсередини відповів би йому: «Не турбуй мене! Двері вже зачинені, і діти мої зі мною в ліжку. Не можу я піднятися й дати тобі»."},{"book":"Луки","chapter":"11","verse":"8","text":"Кажу вам: якщо він не встане та не дасть йому заради дружби, то все одно через наполегливість його підведеться й дасть усе, чого той потребує."},{"book":"Луки","chapter":"11","verse":"9","text":"Тому Я кажу вам: просіть – і буде дано вам; шукайте – і знайдете; стукайте – і відчинять вам!"},{"book":"Луки","chapter":"11","verse":"10","text":"Бо кожен, хто просить, отримує, і хто шукає, знаходить, і тому, хто стукає, відчинять."},{"book":"Луки","chapter":"11","verse":"11","text":"Котрий з вас, батьків, коли син просить хліба, замість хліба подасть йому камінь, і коли просить риби, замість риби подасть йому гадюку?"},{"book":"Луки","chapter":"11","verse":"12","text":"Або чи дасть йому скорпіона, коли той просить яйце?"},{"book":"Луки","chapter":"11","verse":"13","text":"Отже, якщо ви, будучи злими, вмієте давати добрі дари вашим дітям, то наскільки більше ваш Отець Небесний дасть Духа Святого тим, хто просить у Нього!"},{"book":"Луки","chapter":"11","verse":"14","text":"Одного разу Ісус вигнав демона, який був німий. І коли демон вийшов, німий чоловік заговорив; і весь натовп дивувався цьому."},{"book":"Луки","chapter":"11","verse":"15","text":"Та деякі з них говорили:"},{"book":"Луки","chapter":"11","verse":"16","text":"Інші ж, випробовуючи Його, вимагали знамення з неба."},{"book":"Луки","chapter":"11","verse":"17","text":"Але Він, знаючи їхні думки, відповів:"},{"book":"Луки","chapter":"11","verse":"18","text":"Якщо ж сатана розділився в собі самому, як встоїть його царство? Питаю це, бо кажете, що Вельзевулом Я виганяю демонів."},{"book":"Луки","chapter":"11","verse":"19","text":"Якщо ж Я виганяю демонів Вельзевулом, то ким виганяють ваші сини? Тому вони будуть вашими суддями."},{"book":"Луки","chapter":"11","verse":"20","text":"Але якщо Я пальцем Божим виганяю демонів, то прийшло до вас Царство Боже."},{"book":"Луки","chapter":"11","verse":"21","text":"Коли сильний, озброївшись, стереже свій дім, тоді майно його в безпеці."},{"book":"Луки","chapter":"11","verse":"22","text":"Коли ж нападає сильніший за нього й перемагає його, то забирає все його озброєння, на яке він покладався, і потім ділить здобич."},{"book":"Луки","chapter":"11","verse":"23","text":"Хто не зі Мною, той проти Мене; і хто не збирає зі Мною, той розкидає."},{"book":"Луки","chapter":"11","verse":"24","text":"Коли нечистий дух виходить із людини, то йде в місця безводні шукати відпочинку й, не знаходячи, каже: «Повернусь я у дім свій, звідки вийшов»."},{"book":"Луки","chapter":"11","verse":"25","text":"І, повернувшись, знаходить його заметеним та прибраним."},{"book":"Луки","chapter":"11","verse":"26","text":"Тоді він іде й бере інших сімох духів, гірших за себе, і входять та живуть там. І для людини останнє стає гіршим за попереднє."},{"book":"Луки","chapter":"11","verse":"27","text":"Коли Ісус це казав, одна жінка з натовпу голосно промовила:"},{"book":"Луки","chapter":"11","verse":"28","text":"Він відповів:"},{"book":"Луки","chapter":"11","verse":"29","text":"Коли зібралося багато народу, Він почав говорити:"},{"book":"Луки","chapter":"11","verse":"30","text":"Бо як Йона став для ніневійців знаменням, так буде й Син Людський для цього роду."},{"book":"Луки","chapter":"11","verse":"31","text":"Цариця Півдня встане на суд із людьми цього роду й засудить їх, бо вона прийшла з далекого краю землі послухати Соломонову мудрість, а ось тут Хтось більший за Соломона11:31 Буквально: щось більше за Соломона.."},{"book":"Луки","chapter":"11","verse":"32","text":"Люди Ніневії встануть на суд із цим родом і засудять його, бо вони покаялись через проповідь Йони, а ось тут Хтось більший за Йону11:32 Буквально: щось більше за Йону.."},{"book":"Луки","chapter":"11","verse":"33","text":"Ніхто, запаливши світильник, не ставить його у потайне місце або під посудину, але ставить на поставець, щоб усі, що входять, бачили світло."},{"book":"Луки","chapter":"11","verse":"34","text":"Світлом для тіла є око. Якщо твоє око буде здорове, то й все твоє тіло буде наповнене світлом, коли ж воно недуже, то й тіло твоє в темряві."},{"book":"Луки","chapter":"11","verse":"35","text":"Отже, пильнуй, щоб світло, яке в тобі, не стало темрявою."},{"book":"Луки","chapter":"11","verse":"36","text":"Якщо ж усе твоє тіло наповнене світлом і немає жодної темної частини, то все буде світле так, ніби світильник освітлює тебе сяйвом."},{"book":"Луки","chapter":"11","verse":"37","text":"Коли Він закінчив говорити, один фарисей запросив Його до себе пообідати. Ісус зайшов та сів за стіл."},{"book":"Луки","chapter":"11","verse":"38","text":"Фарисей же здивувався, побачивши, що перед обідом Він перш не обмився."},{"book":"Луки","chapter":"11","verse":"39","text":"Тоді Господь промовив до нього:"},{"book":"Луки","chapter":"11","verse":"40","text":"Нерозумні! Чи Той, Хто створив зовнішнє, не створив і внутрішнє?"},{"book":"Луки","chapter":"11","verse":"41","text":"Тож дайте милостиню з того, що всередині, ось тоді все буде чисте для вас."},{"book":"Луки","chapter":"11","verse":"42","text":"Але горе вам, фарисеї, що даєте десятину з м’яти, рути й з усякого зілля, але обминаєте справедливість та любов Божу. І це належить робити, і тим не нехтувати."},{"book":"Луки","chapter":"11","verse":"43","text":"Горе вам, фарисеї, що любите почесні місця в синагогах та привітання на ринках."},{"book":"Луки","chapter":"11","verse":"44","text":"Горе вам, бо ви – як невидимі гроби, поверх яких люди ходять і не знають цього."},{"book":"Луки","chapter":"11","verse":"45","text":"Один з учителів Закону відповів Ісусові:"},{"book":"Луки","chapter":"11","verse":"46","text":"Але Він відповів:"},{"book":"Луки","chapter":"11","verse":"47","text":"Горе вам, бо ви будуєте гробниці пророкам, яких убили ваші батьки."},{"book":"Луки","chapter":"11","verse":"48","text":"Цим ви свідчите, що схвалюєте вчинки ваших батьків. Вони їх вбивали, а ви будуєте їм гробниці."},{"book":"Луки","chapter":"11","verse":"49","text":"Тому Бог у своїй мудрості сказав: «Надішлю до них пророків та апостолів, і декого з них уб’ють, а декого будуть переслідувати»."},{"book":"Луки","chapter":"11","verse":"50","text":"І тому цей рід буде відповідати за пролиту кров усіх пророків, які були вбиті від початку всесвіту,"},{"book":"Луки","chapter":"11","verse":"51","text":"від крові Авеля до крові Захарії, убитого між Храмом та жертовником. Кажу вам: цей рід відповість за все."},{"book":"Луки","chapter":"11","verse":"52","text":"Горе вам, учителі Закону, бо ви взяли ключі пізнання: самі не ввійшли й тим, хто бажає ввійти, заборонили."},{"book":"Луки","chapter":"11","verse":"53","text":"Коли Ісус вийшов звідти, фарисеї та книжники почали критикувати Його та спокушати відносно багатьох речей."},{"book":"Луки","chapter":"11","verse":"54","text":"Вони спостерігали за Ним, аби упіймати Його на слові."}]}