{"data":[{"book":"Луки","chapter":"13","verse":"1","text":"У той час підійшли деякі та розказали Ісусові про галілеян, кров яких Пилат змішав з їхніми жертвами."},{"book":"Луки","chapter":"13","verse":"2","text":"Ісус відповів: «Чи ви думаєте, що ці галілеяни так постраждали, тому що були грішніші за інших галілеян?"},{"book":"Луки","chapter":"13","verse":"3","text":"Кажу вам, що ні! Але якщо не покаєтесь, усі загинете так само."},{"book":"Луки","chapter":"13","verse":"4","text":"Або думаєте, що ті вісімнадцять, на яких впала вежа в Силоамі та вбила їх, були більш грішні за всіх, що живуть в Єрусалимі?"},{"book":"Луки","chapter":"13","verse":"5","text":"Кажу вам, що ні! Але якщо не покаєтесь, усі так само загинете»."},{"book":"Луки","chapter":"13","verse":"6","text":"Тоді розповів їм таку притчу: «Один чоловік мав у своєму винограднику смоковницю й прийшов до неї шукати плоду, та не знайшов."},{"book":"Луки","chapter":"13","verse":"7","text":"Тоді він промовив до садівника: „Ось я вже три роки приходжу шукати плоду на цій смоковниці й не знаходжу. Зрубай її! Навіщо вона займає землю?“"},{"book":"Луки","chapter":"13","verse":"8","text":"Але садівник відповів: „Господарю, залиши її ще на цей рік. Я обкопаю її довкола та обкладу її добривом."},{"book":"Луки","chapter":"13","verse":"9","text":"Може, принесе плід, якщо ж ні, тоді її зрубаєш“»."},{"book":"Луки","chapter":"13","verse":"10","text":"Ісус навчав у синагозі в Суботу."},{"book":"Луки","chapter":"13","verse":"11","text":"І ось там була жінка, яка вісімнадцять років мала духа хвороби та не могла випрямитись."},{"book":"Луки","chapter":"13","verse":"12","text":"Коли Ісус її побачив, то покликав і сказав:"},{"book":"Луки","chapter":"13","verse":"13","text":"Він поклав на неї руки, і вона відразу випрямилась та почала прославляти Бога."},{"book":"Луки","chapter":"13","verse":"14","text":"Тоді керівник синагоги, обурившись через те, що Ісус зцілив у Суботу, промовив до народу:"},{"book":"Луки","chapter":"13","verse":"15","text":"Але Господь відповів йому:"},{"book":"Луки","chapter":"13","verse":"16","text":"Чи цю жінку, доньку Авраамову, яку сатана зв’язав ось уже вісімнадцять років, не належить визволити з цих пут у день Суботній?"},{"book":"Луки","chapter":"13","verse":"17","text":"Коли Він це промовив, усім Його супротивникам стало соромно, а весь народ радів усім славним вчинкам, які Він робив."},{"book":"Луки","chapter":"13","verse":"18","text":"Далі Ісус промовив: «До чого подібне Царство Боже? До чого б Мені його прирівняти?"},{"book":"Луки","chapter":"13","verse":"19","text":"Воно подібне до гірчичного зерна, яке чоловік узяв та кинув у свій город. Зерно виросло та стало деревом, і птахи небесні зробили гнізда на його гілках»."},{"book":"Луки","chapter":"13","verse":"20","text":"І знову промовив: «До чого подібне Царство Боже?"},{"book":"Луки","chapter":"13","verse":"21","text":"Воно подібне до закваски, яку жінка взяла та поклала до трьох мір борошна,13:21 Приблизно 27 кілограмів. доки все вкисло»."},{"book":"Луки","chapter":"13","verse":"22","text":"Ісус проходив через міста та села, навчаючи людей і прямуючи до Єрусалима."},{"book":"Луки","chapter":"13","verse":"23","text":"Хтось Його спитав:"},{"book":"Луки","chapter":"13","verse":"24","text":"―Намагайтесь увійти через вузькі ворота, адже багато тих, хто намагатиметься ввійти, але не зможуть."},{"book":"Луки","chapter":"13","verse":"25","text":"Коли господар будинку підійметься та зачинить двері, ви, стоячи ззовні, будете стукати в двері та казати: «Господи, відчини нам!» Але Він у відповідь скаже: «Я не знаю вас, звідки ви!»"},{"book":"Луки","chapter":"13","verse":"26","text":"Тоді ви скажете: «Ми їли та пили з Тобою, Ти навчав на наших вулицях»."},{"book":"Луки","chapter":"13","verse":"27","text":"Але Він відповість: «Не знаю вас, звідки ви. Відійдіть від Мене всі, хто чинить зло»."},{"book":"Луки","chapter":"13","verse":"28","text":"Там буде плач та скрегіт зубів, коли побачите Авраама, Ісаака, Якова й усіх пророків у Царстві Божому, а ви будете вигнані геть."},{"book":"Луки","chapter":"13","verse":"29","text":"Прийдуть люди зі сходу та заходу, з півночі й півдня і сядуть за стіл у Царстві Божому."},{"book":"Луки","chapter":"13","verse":"30","text":"І ось останні будуть першими, а перші – останніми."},{"book":"Луки","chapter":"13","verse":"31","text":"Тоді підійшли до Нього фарисеї та сказали:"},{"book":"Луки","chapter":"13","verse":"32","text":"Він відповів:"},{"book":"Луки","chapter":"13","verse":"33","text":"Мені треба сьогодні, завтра та післязавтра продовжити Мій шлях, бо неможливо, щоб пророк загинув поза Єрусалимом»."},{"book":"Луки","chapter":"13","verse":"34","text":"О, Єрусалиме, Єрусалиме, що вбиваєш пророків і закидуєш камінням посланих до тебе! Скільки разів Я бажав зібрати твоїх дітей, як квочка збирає своїх курчат під крила, але ви не захотіли!"},{"book":"Луки","chapter":"13","verse":"35","text":"Ось ваш дім залишається порожнім. Кажу ж вам: не побачите Мене, доки не скажете: «Благословенний Той, Хто йде в ім’я Господа!»13:35 Див. Пс. 117:26."}]}