{"data":[{"book":"Луки","chapter":"24","verse":"1","text":"Першого дня тижня, рано-вранці, вони прийшли до гробниці та принесли пахощі, які приготували."},{"book":"Луки","chapter":"24","verse":"2","text":"І виявили, що камінь від гробниці був відвалений."},{"book":"Луки","chapter":"24","verse":"3","text":"Увійшовши, не знайшли тіла Господа Ісуса."},{"book":"Луки","chapter":"24","verse":"4","text":"І раптом перед розгубленими жінками з’явилися двоє чоловіків у яскравих одежах."},{"book":"Луки","chapter":"24","verse":"5","text":"Налякані жінки схилили свої обличчя до землі. Але ті сказали їм: «Чому ви шукаєте Живого серед мертвих?"},{"book":"Луки","chapter":"24","verse":"6","text":"Немає Його тут: Він воскрес! Згадайте, як Він говорив вам, коли ще був у Галілеї:"},{"book":"Луки","chapter":"24","verse":"7","text":"„Син Людський має бути виданий у руки грішників і розіп’ятий, а третього дня воскресне“»."},{"book":"Луки","chapter":"24","verse":"8","text":"І вони пригадали собі слова Ісуса."},{"book":"Луки","chapter":"24","verse":"9","text":"Повернувшись від гробниці, розповіли про все одинадцятьом і всім іншим."},{"book":"Луки","chapter":"24","verse":"10","text":"То були Марія Магдалина, Іванна, Марія – мати Якова, та інші жінки, які сказали про це апостолам."},{"book":"Луки","chapter":"24","verse":"11","text":"Але ці слова їм здалися нісенітницями, і не повірили їм."},{"book":"Луки","chapter":"24","verse":"12","text":"Однак Петро піднявся та побіг до гробниці. Нахилившись, він побачив тільки льняну тканину. І повернувся додому, здивований тим, що сталося."},{"book":"Луки","chapter":"24","verse":"13","text":"Того ж дня двоє з них пішли в село, яке знаходилося на відстані шістдесяти стадіїв24:13 Приблизно 11 км. від Єрусалима й звалося Емаус."},{"book":"Луки","chapter":"24","verse":"14","text":"Дорогою вони розмовляли між собою про все, що сталося."},{"book":"Луки","chapter":"24","verse":"15","text":"А коли вони говорили й дискутували, Сам Ісус наблизився та пішов разом із ними."},{"book":"Луки","chapter":"24","verse":"16","text":"Але їхні очі були стримані, щоб не впізнали Його."},{"book":"Луки","chapter":"24","verse":"17","text":"Ісус спитав їх:"},{"book":"Луки","chapter":"24","verse":"18","text":"і один із них, на ім’я Клеопа, промовив:"},{"book":"Луки","chapter":"24","verse":"19","text":"Він спитав:"},{"book":"Луки","chapter":"24","verse":"20","text":"Як первосвященники та керівники наші видали Його для засудження на смерть і розіп’яли Його."},{"book":"Луки","chapter":"24","verse":"21","text":"Ми ж сподівалися, що Він Той, Хто має визволити Ізраїль. Але ось уже третій день, як все це сталося."},{"book":"Луки","chapter":"24","verse":"22","text":"Крім того, деякі наші жінки здивували нас. Вони на світанку пішли до гробниці"},{"book":"Луки","chapter":"24","verse":"23","text":"та, не знайшовши Його тіла, прийшли й розказали, що бачили ангелів, які їм з’явилися й сказали, що Він живий."},{"book":"Луки","chapter":"24","verse":"24","text":"Тоді деякі з нас пішли до гробниці й знайшли все так, як казали жінки, але Його не бачили."},{"book":"Луки","chapter":"24","verse":"25","text":"Він сказав їм:"},{"book":"Луки","chapter":"24","verse":"26","text":"Хіба Христос не мав постраждати та увійти у славу Свою?"},{"book":"Луки","chapter":"24","verse":"27","text":"І, почавши від Мойсея та всіх пророків, пояснив їм, що написано в усіх Писаннях про Нього."},{"book":"Луки","chapter":"24","verse":"28","text":"Коли наблизились до села, куди йшли, Він удав, що бажає йти далі."},{"book":"Луки","chapter":"24","verse":"29","text":"Але вони просили Його, кажучи:"},{"book":"Луки","chapter":"24","verse":"30","text":"Коли сиділи за столом, Він узяв хліб, благословив його, розламав і дав їм."},{"book":"Луки","chapter":"24","verse":"31","text":"Тоді їхні очі відкрилися, і вони впізнали Його, але Він став для них невидимий."},{"book":"Луки","chapter":"24","verse":"32","text":"І вони казали один до одного: «Чи не палали в нас серця, коли Він говорив із нами в дорозі та відкривав нам Писання?»"},{"book":"Луки","chapter":"24","verse":"33","text":"І тієї ж миті вони встали й повернулися в Єрусалим. Там вони знайшли зібраних разом одинадцятьох і тих, що були з ними,"},{"book":"Луки","chapter":"24","verse":"34","text":"які говорили, що Господь дійсно воскрес та з’явився Симонові."},{"book":"Луки","chapter":"24","verse":"35","text":"Потім ці двоє розповіли, що сталося в дорозі і як вони впізнали Ісуса, коли Він розламав хліб."},{"book":"Луки","chapter":"24","verse":"36","text":"Коли вони ще говорили, Сам Ісус з’явився посеред них та промовив: «Мир вам!»"},{"book":"Луки","chapter":"24","verse":"37","text":"Вони завмерли та злякалися, бо подумали, що бачать духа."},{"book":"Луки","chapter":"24","verse":"38","text":"Він же сказав їм: «Чому ви налякані й чому постають сумніви у ваших серцях?"},{"book":"Луки","chapter":"24","verse":"39","text":"Погляньте на руки та на ноги Мої. Це ж Я Сам! Доторкніться до Мене й подивіться: дух не має тіла та кісток, а Я, як бачите, маю!»"},{"book":"Луки","chapter":"24","verse":"40","text":"Кажучи це, показав їм Свої руки та ноги."},{"book":"Луки","chapter":"24","verse":"41","text":"Коли ж вони від радості та здивування ще не вірили, Він сказав: «Чи маєте тут щось поїсти?»"},{"book":"Луки","chapter":"24","verse":"42","text":"Вони дали Йому шматок запеченої риби та мед у сотах."},{"book":"Луки","chapter":"24","verse":"43","text":"Він узяв та їв перед ними."},{"book":"Луки","chapter":"24","verse":"44","text":"Потім сказав їм: «Це слова Мої, які Я говорив вам, коли ще був із вами: має здійснитися все, що написано про Мене в Законі Мойсея, у Пророків та в Псалмах»."},{"book":"Луки","chapter":"24","verse":"45","text":"Тоді відкрив їм розум, щоб зрозуміли Писання."},{"book":"Луки","chapter":"24","verse":"46","text":"Та промовив: «Так написано, що Христос має постраждати та третього дня воскреснути з мертвих."},{"book":"Луки","chapter":"24","verse":"47","text":"І в Його ім’я буде проповідуватися покаяння та прощення гріхів усім народам, почавши від Єрусалима."},{"book":"Луки","chapter":"24","verse":"48","text":"Ви свідки цьому."},{"book":"Луки","chapter":"24","verse":"49","text":"І ось Я надішлю вам обітницю Мого Отця. Ви ж залишайтесь у місті, доки не будете зодягнені силою з висоти!»"},{"book":"Луки","chapter":"24","verse":"50","text":"Потім вивів їх із міста до Віфанії та, піднявши руки Свої, благословив їх."},{"book":"Луки","chapter":"24","verse":"51","text":"Благословляючи їх, Він почав віддалятися від них та возноситися на небо."},{"book":"Луки","chapter":"24","verse":"52","text":"Вони ж, вклонившись Йому, з великою радістю повернулися в Єрусалим."},{"book":"Луки","chapter":"24","verse":"53","text":"І весь час перебували в Храмі, благословляючи Бога."}]}