{"data":[{"book":"តីតះ","chapter":"2","verse":"1","text":"យថាត៌្ហស្យោបទេឝស្យ វាក្យានិ ត្វយា កថ្យន្តាំ"},{"book":"តីតះ","chapter":"2","verse":"2","text":"វិឝេឞតះ ប្រាចីនលោកា យថា ប្រពុទ្ធា ធីរា វិនីតា វិឝ្វាសេ ប្រេម្និ សហិឞ្ណុតាយាញ្ច ស្វស្ថា ភវេយុស្តទ្វត្"},{"book":"តីតះ","chapter":"2","verse":"3","text":"ប្រាចីនយោឞិតោៜបិ យថា ធម៌្មយោគ្យម៑ អាចារំ កុយ៌្យុះ បរនិន្ទកា ពហុមទ្យបានស្យ និឃ្នាឝ្ច ន ភវេយុះ"},{"book":"តីតះ","chapter":"2","verse":"4","text":"កិន្តុ សុឝិក្ឞាការិណ្យះ សត្យ ឦឝ្វរស្យ វាក្យំ យត៑ ន និន្ទ្យេត តទត៌្ហំ យុវតីះ សុឝីលតាម៑ អត៌្ហតះ បតិស្នេហម៑ អបត្យស្នេហំ"},{"book":"តីតះ","chapter":"2","verse":"5","text":"វិនីតិំ ឝុចិត្វំ គ្ឫហិណីត្វំ សៅជន្យំ ស្វាមិនិឃ្នញ្ចាទិឝេយុស្តថា ត្វយា កថ្យតាំ។"},{"book":"តីតះ","chapter":"2","verse":"6","text":"តទ្វទ៑ យូនោៜបិ វិនីតយេ ប្រពោធយ។"},{"book":"តីតះ","chapter":"2","verse":"7","text":"ត្វញ្ច សវ៌្វវិឞយេ ស្វំ សត្កម៌្មណាំ ទ្ឫឞ្ដាន្តំ ទឝ៌យ ឝិក្ឞាយាញ្ចាវិក្ឫតត្វំ ធីរតាំ យថាត៌្ហំ"},{"book":"តីតះ","chapter":"2","verse":"8","text":"និទ៌្ទោឞញ្ច វាក្យំ ប្រកាឝយ តេន វិបក្ឞោ យុឞ្មាកម៑ អបវាទស្យ កិមបិ ឆិទ្រំ ន ប្រាប្យ ត្របិឞ្យតេ។"},{"book":"តីតះ","chapter":"2","verse":"9","text":"ទាសាឝ្ច យត៑ ស្វប្រភូនាំ និឃ្នាះ សវ៌្វវិឞយេ តុឞ្ដិជនកាឝ្ច ភវេយុះ ប្រត្យុត្តរំ ន កុយ៌្យុះ"},{"book":"តីតះ","chapter":"2","verse":"10","text":"កិមបិ នាបហរេយុះ កិន្តុ បូណ៌ាំ សុវិឝ្វស្តតាំ ប្រកាឝយេយុរិតិ តាន៑ អាទិឝ។ យត ឯវម្ប្រការេណាស្មកំ ត្រាតុរីឝ្វរស្យ ឝិក្ឞា សវ៌្វវិឞយេ តៃ រ្ភូឞិតវ្យា។"},{"book":"តីតះ","chapter":"2","verse":"11","text":"យតោ ហេតោស្ត្រាណាជនក ឦឝ្វរស្យានុគ្រហះ សវ៌្វាន៑ មានវាន៑ ប្រត្យុទិតវាន្"},{"book":"តីតះ","chapter":"2","verse":"12","text":"ស ចាស្មាន៑ ឥទំ ឝិក្ឞ្យតិ យទ៑ វយម៑ អធម៌្មំ សាំសារិកាភិលាឞាំឝ្ចានង្គីក្ឫត្យ វិនីតត្វេន ន្យាយេនេឝ្វរភក្ត្យា ចេហលោកេ អាយុ រ្យាបយាមះ,"},{"book":"តីតះ","chapter":"2","verse":"13","text":"បរមសុខស្យាឝាម៑ អត៌្ហតោ ៜស្មាកំ មហត ឦឝ្វរស្យ ត្រាណកត៌្តុ រ្យីឝុខ្រីឞ្ដស្យ ប្រភាវស្យោទយំ ប្រតីក្ឞាមហេ។"},{"book":"តីតះ","chapter":"2","verse":"14","text":"យតះ ស យថាស្មាន៑ សវ៌្វស្មាទ៑ អធម៌្មាត៑ មោចយិត្វា និជាធិការស្វរូបំ សត្កម៌្មសូត្សុកម៑ ឯកំ ប្រជាវគ៌ំ បាវយេត៑ តទត៌្ហម៑ អស្មាកំ ក្ឫតេ អាត្មទានំ ក្ឫតវាន៑។"},{"book":"តីតះ","chapter":"2","verse":"15","text":"ឯតានិ ភាឞស្វ បូណ៌សាមត៌្ហ្យេន ចាទិឝ ប្រពោធយ ច, កោៜបិ ត្វាំ នាវមន្យតាំ។"}]}