{"data":[{"book":"Jude","chapter":"1","verse":"1","text":"Jude, a bondservant of Jesus Christ, and brother of James,"},{"book":"Jude","chapter":"1","verse":"2","text":"Mercy, peace, and love be multiplied to you."},{"book":"Jude","chapter":"1","verse":"3","text":"Beloved, while I was very diligent to write to you about our common salvation, it became necessary to write to you exhorting you to earnestly contend for the faith which was once for all delivered to the saints."},{"book":"Jude","chapter":"1","verse":"4","text":"For certain men have crept in unawares, who long ago were marked out for this condemnation, ungodly men, changing the grace of our God into licentiousness and denying the only Master God and our Lord Jesus Christ."},{"book":"Jude","chapter":"1","verse":"5","text":"Now I want to remind you, although you once knew this, that the Lord, having saved the people out of the land of Egypt, afterward destroyed those who did not believe."},{"book":"Jude","chapter":"1","verse":"6","text":"And the angels who did not keep their own domain, but rather having left their own habitation, He has kept with everlasting chains under darkness for the judgment of the great day;"},{"book":"Jude","chapter":"1","verse":"7","text":"as Sodom and Gomorrah, and the cities around them in a similar manner to these, having given themselves over to fornication and having gone after other flesh, are set forth as an example, suffering the vengeance of eternal fire."},{"book":"Jude","chapter":"1","verse":"8","text":"Likewise indeed even these filthy dreamers defile the flesh, reject authority, and blaspheme glories."},{"book":"Jude","chapter":"1","verse":"9","text":"Yet Michael the archangel, when taking issue with the devil, was arguing about the body of Moses, dared not to bring a railing accusation, but said, “The Lord rebuke you!”"},{"book":"Jude","chapter":"1","verse":"10","text":"But these speak blasphemously of those things which they do not know; but what they do know naturally, like unreasoning animals, they are destroyed by these things."},{"book":"Jude","chapter":"1","verse":"11","text":"Woe to them! For they have gone in the way of Cain, and in the error of Balaam they have rushed for profit, and have perished in the rebellion of Korah."},{"book":"Jude","chapter":"1","verse":"12","text":"These are stains in your love feasts, while they feast with you without fear, caring for themselves, they are waterless clouds being carried along by winds; late autumn trees unfruitful, twice having died, having been uprooted,"},{"book":"Jude","chapter":"1","verse":"13","text":"raging waves on the sea, casting up the foam of their own shame; wandering stars for whom the darkness of the netherworld has been reserved forever."},{"book":"Jude","chapter":"1","verse":"14","text":"Now Enoch, the seventh from Adam, prophesied about these men, saying, “Behold, the Lord comes with ten thousands of His saints,"},{"book":"Jude","chapter":"1","verse":"15","text":"to execute judgment against all, and to convict all the ungodly among them about all their ungodly deeds which they have committed impiously, and about all the harsh words which ungodly sinners have spoken against Him.”"},{"book":"Jude","chapter":"1","verse":"16","text":"These are murmurers, complainers, walking after their own lusts; and their mouth speaks puffed up words, flattering people to gain advantage."},{"book":"Jude","chapter":"1","verse":"17","text":"But you, beloved, remember the words which were spoken beforehand by the apostles of our Lord Jesus Christ,"},{"book":"Jude","chapter":"1","verse":"18","text":"how they told you that in the last time there would be mockers, walking according to their own ungodly lusts."},{"book":"Jude","chapter":"1","verse":"19","text":"These are those who cause divisions, worldly, devoid of the Spirit."},{"book":"Jude","chapter":"1","verse":"20","text":"But you, beloved, building yourselves up in your most holy faith, praying in the Holy Spirit,"},{"book":"Jude","chapter":"1","verse":"21","text":"keep yourselves in the love of God, anticipating the mercy of our Lord Jesus Christ to eternal life."},{"book":"Jude","chapter":"1","verse":"22","text":"And have mercy on some, making a distinction;"},{"book":"Jude","chapter":"1","verse":"23","text":"but others save with fear, snatching them out of the fire, hating even the garment having been stained by the flesh."},{"book":"Jude","chapter":"1","verse":"24","text":"Now to Him who is able to keep them from stumbling, and to make you stand before His glory, blameless with exultation,"},{"book":"Jude","chapter":"1","verse":"25","text":"To the only wise God our Savior, be glory and majesty, dominion and power, both now and forever. Amen."}]}