{"data":[{"book":"ইয়ো","chapter":"2","verse":"1","text":"আকৌ এদিন ঈশ্বৰৰ সন্তান সকলে যিহোৱাৰ সম্মুখত থিয় হ’বলৈ উপস্থিত হ’ল, তেতিয়া তেওঁলোকৰ মাজত চয়তানো যিহোৱাৰ আগত থিয় হ’বলৈ উপস্থিত হ’ল।"},{"book":"ইয়ো","chapter":"2","verse":"2","text":"তেতিয়া যিহোৱাই চয়তানক সুধিলে, “তুমি ক’ৰ পৰা আহিলা?” চয়তানে যিহোৱাক উত্তৰ দি ক’লে, “মই পৃথিৱী ভ্ৰমণ কৰি আহিলোঁ আৰু তাৰ মাজত ইফালে সিফালে ফুৰি আহিলোঁ।"},{"book":"ইয়ো","chapter":"2","verse":"3","text":"তেতিয়া যিহোৱাই চয়তানক সুধিলে, “মোৰ দাস ইয়োবলৈ তুমি মন কৰা নাই নে? কিয়নো তেওঁৰ নিচিনা সিদ্ধ, সৰল, ঈশ্বৰলৈ ভয় ৰাখোঁতা, আৰু দুষ্টতাৰ পৰা আঁতৰি থাকোঁতা লোক পৃথিৱীত কোনো নাই; যদিও তুমি অকাৰণে তেওঁৰ সৰ্ব্বনাশ কৰিবলৈ তেওঁৰ বিৰুদ্ধে মোৰ প্ৰবৃত্তি জন্মালা, তথাপি তেওঁ এতিয়াও নিজৰ সিদ্ধতা ৰক্ষা কৰি আছে।”"},{"book":"ইয়ো","chapter":"2","verse":"4","text":"তেতিয়া চয়তানে যিহোৱাক উত্তৰ দি ক’লে, “ছালৰ অৰ্থে ছাল, এনে কি প্ৰাণৰ অৰ্থে মানুহে সৰ্ব্বস্ব দিব পাৰে।"},{"book":"ইয়ো","chapter":"2","verse":"5","text":"কিন্তু আপুনি পুনৰ এবাৰ হাত মেলি তেওঁৰ অস্থি আৰু মাংস স্পৰ্শ কৰক; তেতিয়া তেওঁ অৱশ্যে আপোনাৰ সাক্ষাততে আপোনাক বিদায় দিব।”"},{"book":"ইয়ো","chapter":"2","verse":"6","text":"তেতিয়া যিহোৱাই চয়তানক ক’লে, “চোৱা, তেওঁ তোমাৰ হাতত আছে; কেৱল তেওঁৰ প্ৰাণৰ বিষয়ে সাৱধান হবা।”"},{"book":"ইয়ো","chapter":"2","verse":"7","text":"তাৰ পাছত চয়তান যিহোৱাৰ সন্মুখৰ পৰা ওলাই গ’ল আৰু ইয়োবক আঘাত কৰিলে, তেতিয়া তেওঁৰ মূৰৰ তালুৰ পৰা ভৰিৰ তলুৱালৈকে বিষ খহু উৎপন্ন হ’ল।"},{"book":"ইয়ো","chapter":"2","verse":"8","text":"ফলত তেওঁ ছাঁইৰ মাজত বহি পৰিল আৰু এডোখৰ খোলা লৈ নিজৰ গা চুঁচিবলৈ ধৰিলে।"},{"book":"ইয়ো","chapter":"2","verse":"9","text":"পাছত তেওঁৰ তিৰোতাই তেওঁক ক’লে, “আপুনি এতিয়াও নিজৰ সিদ্ধতা ৰক্ষা কৰি থাকিব নে? ঈশ্বৰক বিদায় দিয়ক আৰু প্ৰাণত্যাগ কৰক।”"},{"book":"ইয়ো","chapter":"2","verse":"10","text":"তেতিয়া তেওঁ তাইক ক’লে, “এজনী অজ্ঞানী তিৰোতাৰ দৰে তুমি কথা কৈছা। আমি ঈশ্বৰৰ পৰা মঙ্গলহে গ্ৰহণ কৰিম নে, অমঙ্গলকো জানো গ্ৰহণ নকৰিম?” এই সকলো বিষয়ত ইয়োবে নিজ ওঁঠেৰে পাপ নকৰিলে।"},{"book":"ইয়ো","chapter":"2","verse":"11","text":"পাছত এইদৰে ইয়োবলৈ ঘটা আপদবোৰৰ কথা তেওঁৰ তিনি জন বন্ধুৰ কাণত পৰিল। তেওঁলোক হ’ল, তৈমনীয়া ইলীফজ, চুহীয়া বিল্দাদ আৰু নামাথীয়া চোফৰ; তেওঁলোকে এক পৰামৰ্শ হৈ নিজ নিজ ঠাইৰ পৰা আহি তেওঁৰ লগত শোক, আৰু তেওঁক শান্তনা দিবৰ বাবে তেওঁৰ ওচৰলৈ আহিবলৈ সিদ্ধান্ত কৰিলে।"},{"book":"ইয়ো","chapter":"2","verse":"12","text":"পাছত তেওঁলোকে দূৰৈৰ পৰা চকু তুলি চাই, তেওঁক দেখি চিনিব নোৱাৰিলে। তেতিয়া তেওঁলোকে বৰকৈ চিঞঁৰি কান্দিবলৈ ধৰিলে, আৰু নিজ নিজ চোলা ফালি, মূৰৰ ওপৰলৈ বুলি শূন্যত ধুলি ছটিয়ালে;"},{"book":"ইয়ো","chapter":"2","verse":"13","text":"আৰু তেওঁলোকে সাত দিন সাত ৰাতি তেওঁৰ লগত মাটিতে বহি থাকিল, তেওঁক কোনেও কথা এষাৰকে নকলে; কাৰণ তেওঁলোকে তেওঁৰ দুখ অতি অধিক দেখিছিল।"}]}