{"data":[{"book":"اول تواریخ","chapter":"10","verse":"1","text":"فلسطینی‌ها10‏:1 از لحاظ ترتیب زمانی، وقایع مندرج در فصل ۱۰ الی ۲۹، قبل از وقایع مندرج در فصل ۹ قرار می‌گیرد. با اسرائیلی‌ها وارد جنگ شدند و آنها را شکست دادند. اسرائیلی‌ها فرار کردند و در دامنهٔ کوه جلبوع تلفات زیادی به جای گذاشتند."},{"book":"اول تواریخ","chapter":"10","verse":"2","text":"فلسطینی‌ها شائول و سه پسر او یوناتان، ابیناداب و ملکیشوع را محاصره کردند و هر سه را کشتند."},{"book":"اول تواریخ","chapter":"10","verse":"3","text":"عرصه بر شائول تنگ شد و تیراندازان فلسطینی دورش را گرفتند و او را مجروح کردند."},{"book":"اول تواریخ","chapter":"10","verse":"4","text":"شائول به محافظ خود گفت: «پیش از اینکه به دست این کافرها بیفتم و رسوا شوم، تو با شمشیر خودت مرا بکش!»"},{"book":"اول تواریخ","chapter":"10","verse":"5","text":"محافظ شائول چون او را مرده دید، او نیز خود را روی شمشیرش انداخت و مرد."},{"book":"اول تواریخ","chapter":"10","verse":"6","text":"شائول و سه پسر او با هم مردند و به این ترتیب خاندان سلطنتی شائول برافتاد."},{"book":"اول تواریخ","chapter":"10","verse":"7","text":"وقتی اسرائیلی‌های ساکن درهٔ یزرعیل شنیدند که سپاه اسرائیل شکست خورده و شائول و پسرانش کشته شده‌اند، شهرهای خود را ترک کردند و گریختند. آنگاه فلسطینی‌ها آمدند و در آن شهرها ساکن شدند."},{"book":"اول تواریخ","chapter":"10","verse":"8","text":"روز بعد که فلسطینی‌ها برای غارت کشته‌شدگان رفتند، جنازهٔ شائول و پسرانش را در کوه جلبوع پیدا کردند."},{"book":"اول تواریخ","chapter":"10","verse":"9","text":"آنها اسلحهٔ شائول را گرفتند و سر او را از تن جدا کرده، با خود بردند. سپس اسلحه و سر شائول را به سراسر فلسطین فرستادند تا خبر کشته شدن شائول را به بتها و مردم فلسطین برسانند."},{"book":"اول تواریخ","chapter":"10","verse":"10","text":"آنها اسلحهٔ شائول را در معبد خدایان خود گذاشتند و سرش را به دیوار معبد بت داجون آویختند."},{"book":"اول تواریخ","chapter":"10","verse":"11","text":"وقتی ساکنان یابیش جلعاد شنیدند که فلسطینی‌ها چه بلایی بر سر شائول آورده‌اند،"},{"book":"اول تواریخ","chapter":"10","verse":"12","text":"مردان دلاور خود را فرستادند و ایشان جنازهٔ شائول و سه پسر او را به یابیش جلعاد آوردند و آنها را زیر درخت بلوط به خاک سپردند و یک هفته برای ایشان روزه گرفتند."},{"book":"اول تواریخ","chapter":"10","verse":"13","text":"مرگ شائول به سبب نافرمانی از خداوند و مشورت با احضارکنندهٔ ارواح10‏:13 نگاه کنید به ۱سموئیل ۲۸. بود."},{"book":"اول تواریخ","chapter":"10","verse":"14","text":"او از خداوند هدایت نخواست و خداوند هم او را نابود کرد و سلطنتش را به داوود پسر یَسا داد."}]}