{"data":[{"book":"اول تواریخ","chapter":"12","verse":"1","text":"وقتی داوود از دست شائول پادشاه خود را پنهان کرده بود، عده‌ای از سربازان شجاع اسرائیلی در صقلغ به او ملحق شدند."},{"book":"اول تواریخ","chapter":"12","verse":"2","text":"همهٔ اینها در تیراندازی و پرتاب سنگ با فلاخن بسیار مهارت داشتند و می‌توانستند دست چپ خود را مثل دست راستشان به کار ببرند. آنها مانند شائول از قبیلهٔ بنیامین بودند."},{"book":"اول تواریخ","chapter":"12","verse":"3-7","text":"رئیس آنان اخیعزر پسر شماعه اهل جبعات بود. بقیهٔ افراد عبارت بودند از:"},{"book":"اول تواریخ","chapter":"12","verse":"8-13","text":"سربازان شجاع قبیلهٔ جاد نیز نزد داوود به پناهگاه او در بیابان رفتند. ایشان در جنگیدن با نیزه و سپر بسیار ماهر بودند، دل شیر داشتند و مثل غزال کوهی چابک و تیزرو بودند. این است اسامی ایشان به ترتیب رتبه:"},{"book":"اول تواریخ","chapter":"12","verse":"14","text":"این افراد از جاد، همه سردار بودند. کم توانترین آنها ارزش صد سرباز معمولی را داشت و پرتوانترین ایشان با هزار سرباز حریف بود!"},{"book":"اول تواریخ","chapter":"12","verse":"15","text":"آنها در ماه اول سال، آنگاه که رود اردن طغیان می‌کند، از رود گذشتند و ساکنان کناره‌های شرقی و غربی رود را پراکنده ساختند."},{"book":"اول تواریخ","chapter":"12","verse":"16","text":"افراد دیگری نیز از قبیله‌های بنیامین و یهودا نزد داوود آمدند."},{"book":"اول تواریخ","chapter":"12","verse":"17","text":"داوود به استقبال ایشان رفت و گفت: «اگر به کمک من آمده‌اید، دست دوستی به هم می‌دهیم ولی اگر آمده‌اید مرا که هیچ ظلمی نکرده‌ام به دشمنانم تسلیم کنید، خدای اجدادمان ببیند و حکم کند.»"},{"book":"اول تواریخ","chapter":"12","verse":"18","text":"سپس روح خدا بر عماسای (که بعد رهبر آن سی نفر شد) آمد و او جواب داد: «ای داوود، ما در اختیار تو هستیم. ای پسر یَسا، ما طرفدار تو می‌باشیم. برکت بر تو و بر تمام یارانت باد، زیرا خدایت با توست.»"},{"book":"اول تواریخ","chapter":"12","verse":"19","text":"بعضی از سربازان قبیلهٔ منسی به داوود که همراه فلسطینی‌ها به جنگ شائول می‌رفت، ملحق شدند. (اما سرداران فلسطینی به داوود و افرادش اجازه ندادند که همراه آنها بروند. آنها پس از مشورت با یکدیگر داوود و افرادش را پس فرستادند، چون می‌ترسیدند ایشان به شائول بپیوندند)"},{"book":"اول تواریخ","chapter":"12","verse":"20","text":"وقتی داوود به صقلغ می‌رفت، این افراد از قبیلهٔ منسی به او پیوستند: عدناح، یوزاباد، یدیعی‌ئیل، میکائیل، یوزاباد، الیهو و صلتای. این افراد سرداران سپاه منسی بودند."},{"book":"اول تواریخ","chapter":"12","verse":"21","text":"ایشان جنگاورانی قوی و بی‌باک بودند و داوود را در جنگ با عمالیقی‌های مهاجم کمک کردند."},{"book":"اول تواریخ","chapter":"12","verse":"22","text":"هر روز عده‌ای به داوود می‌پیوستند تا اینکه سرانجام سپاه بزرگ و نیرومندی تشکیل شد."},{"book":"اول تواریخ","chapter":"12","verse":"23","text":"این است تعداد افراد مسلحی که در حبرون به داوود ملحق شدند تا سلطنت شائول را به داوود واگذار کنند، درست همان‌طور که خداوند فرموده بود:"},{"book":"اول تواریخ","chapter":"12","verse":"24-37","text":"از قبیلهٔ یهودا ۶٬۸۰۰ نفر مجهز به نیزه و سپر؛"},{"book":"اول تواریخ","chapter":"12","verse":"38","text":"تمام این جنگجویان برای یک هدف به حبرون آمدند و آن اینکه داوود را بر تمام اسرائیل پادشاه سازند. در حقیقت، تمام قوم اسرائیل با پادشاه شدن داوود موافق بودند."},{"book":"اول تواریخ","chapter":"12","verse":"39","text":"این افراد جشن گرفتند و سه روز با داوود خوردند و نوشیدند. چون قبلاً خانواده‌هایشان برای ایشان تدارک دیده بودند."},{"book":"اول تواریخ","chapter":"12","verse":"40","text":"همچنین مردم اطراف از سرزمین یساکار، زبولون و نفتالی خوراک بر پشت الاغ و شتر و قاطر و گاو گذاشته، آورده بودند. مقدار خیلی زیادی آرد، نان شیرینی، کشمش، شراب، روغن و تعداد بی‌شماری گاو و گوسفند برای این جشن آورده شد، زیرا در سراسر کشور شادی و سرور بود."}]}