{"data":[{"book":"اول تواریخ","chapter":"29","verse":"1","text":"آنگاه داوود پادشاه رو به تمام آن گروه کرد و گفت: «پسرم سلیمان که خدا او را انتخاب کرده تا پادشاه آیندهٔ اسرائیل باشد، هنوز جوان و کم‌تجربه است و کاری که در پیش دارد، کار بزرگی است. عبادتگاهی که می‌خواهد بسازد، یک ساختمان معمولی نیست، بلکه خانهٔ خداوند است."},{"book":"اول تواریخ","chapter":"29","verse":"2","text":"برای بنای خانهٔ خدای خود تا آنجا که توانسته‌ام طلا و نقره، مفرغ و آهن، چوب و سنگ جزع، سنگهای گران قیمت دیگر و جواهرات با ارزش و سنگ مرمر جمع کرده‌ام،"},{"book":"اول تواریخ","chapter":"29","verse":"3","text":"و چون دلبستگی به خانهٔ خدا دارم، تمام طلا و نقرهٔ خزانهٔ شخصی خود را برای بنای آن بخشیده‌ام. این علاوه بر آن مصالح ساختمانی است که قبلاً تدارک دیده‌ام."},{"book":"اول تواریخ","chapter":"29","verse":"4","text":"این هدایای شخصی شامل صد تن طلای خالص و دویست و چهل تن نقرهٔ خالص برای روکش دیوارهای خانهٔ خدا"},{"book":"اول تواریخ","chapter":"29","verse":"5","text":"و تمام لوازمی است که به دست صنعتگران ساخته می‌شود. حال چه کسی حاضر است خود را با هر چه دارد در اختیار خداوند بگذارد؟»"},{"book":"اول تواریخ","chapter":"29","verse":"6-7","text":"آنگاه رؤسای قبایل و طوایف، فرماندهان سپاه و ناظران دارایی پادشاه، با اشتیاق ۱۷۰ تن طلا، ۳۴۰ تن نقره، ۶۱۰ تن مفرغ و ۳٬۴۰۰ تن آهن هدیه کردند."},{"book":"اول تواریخ","chapter":"29","verse":"8","text":"کسانی هم که سنگهای قیمتی داشتند آنها را به خزانهٔ خانهٔ خداوند آورده، به یحی‌ئیل (پسر جرشون) تحویل دادند."},{"book":"اول تواریخ","chapter":"29","verse":"9","text":"تمام بنی‌اسرائیل از اینکه چنین فرصتی برای ایشان پیش آمده بود تا با اشتیاق هدایایی تقدیم خداوند کنند، خوشحال بودند. داوود پادشاه نیز از این بابت بسیار شاد شد."},{"book":"اول تواریخ","chapter":"29","verse":"10","text":"داوود در حضور آن گروه خداوند را ستایش کرده، گفت: «ای خداوند، خدای جد ما یعقوب، نام تو از ازل تا به ابد مورد ستایش باشد!"},{"book":"اول تواریخ","chapter":"29","verse":"11","text":"عظمت و قدرت، جلال و شکوه و بزرگی برازندهٔ توست. ای خداوند، هر چه در آسمان و زمین است مال توست. سلطنت از آن توست. تو بالاتر و برتر از همه هستی."},{"book":"اول تواریخ","chapter":"29","verse":"12","text":"ثروت و افتخار از تو می‌آید؛ تو بر همه چیز حاکم هستی. قدرت و توانایی در دست تو است؛ این تو هستی که به انسان قدرت و بزرگی می‌بخشی."},{"book":"اول تواریخ","chapter":"29","verse":"13","text":"ای خدای ما، از تو سپاسگزاریم و نام باشکوه تو را ستایش می‌کنیم."},{"book":"اول تواریخ","chapter":"29","verse":"14","text":"«ولی من و قوم من چه هستیم که چنین افتخاری نصیب ما ساخته‌ای که به تو چیزی بدهیم؟ هر چه داریم از تو داریم، و از مال تو به تو داده‌ایم."},{"book":"اول تواریخ","chapter":"29","verse":"15","text":"ما در این دنیا مانند اجداد خود غریب و مهمانیم. عمر ما روی زمین مثل سایه، زودگذر است و دوامی ندارد."},{"book":"اول تواریخ","chapter":"29","verse":"16","text":"ای خداوند، خدای ما، تمام این چیزهایی که به تو تقدیم کرده‌ایم تا خانه‌ای برای نام قدوس تو ساخته شود، از تو به ما رسیده و همه مال توست."},{"book":"اول تواریخ","chapter":"29","verse":"17","text":"خدای من، می‌دانم که تو از قلب انسانها آگاهی و کسی را که به راستی عمل می‌کند، دوست داری. من تمام این کارها را از صمیم قلب انجام داده‌ام و شاهدم که قوم تو با شادی و اشتیاق هدایای خود را تقدیم کرده‌اند."},{"book":"اول تواریخ","chapter":"29","verse":"18","text":"ای خداوند، ای خدای اجداد ما ابراهیم و اسحاق و یعقوب، این اشتیاق را همیشه در دل قوم خود نگه دار و نگذار علاقهٔ خود را نسبت به تو از دست بدهند."},{"book":"اول تواریخ","chapter":"29","verse":"19","text":"اشتیاقی در دل پسرم سلیمان به وجود آور تا از جان و دل تمام اوامر تو را نگاه دارد و بنای خانهٔ تو را که برایش تدارک دیده‌ام به اتمام برساند.»"},{"book":"اول تواریخ","chapter":"29","verse":"20","text":"سپس داوود به تمام بنی‌اسرائیل گفت: «خداوند، خدای خود را ستایش کنید.» و تمام جماعت در حضور خداوند، خدای اجداد خود و پادشاه زانو زدند و خداوند را ستایش کردند."},{"book":"اول تواریخ","chapter":"29","verse":"21","text":"روز بعد بنی‌اسرائیل هزار گاو، هزار قوچ و هزار بره برای قربانی سوختنی و نیز هدایای نوشیدنی به خداوند تقدیم کردند. علاوه بر اینها، قربانیهای دیگری نیز به خداوند تقدیم نموده، گوشت آنها را بین تمام قوم تقسیم کردند."},{"book":"اول تواریخ","chapter":"29","verse":"22","text":"آنها جشن گرفتند و با شادی فراوان در حضور خداوند خوردند و نوشیدند."},{"book":"اول تواریخ","chapter":"29","verse":"23","text":"به این ترتیب سلیمان به جای پدرش داوود بر تخت نشست تا بر قوم خداوند سلطنت کند."},{"book":"اول تواریخ","chapter":"29","verse":"24","text":"مقامات و فرماندهان سپاه و نیز تمام پسران داوودِ پادشاه پشتیبانی خود را از سلیمان پادشاه اعلام داشتند."},{"book":"اول تواریخ","chapter":"29","verse":"25","text":"خداوند، سلیمان را در نظر تمام قوم اسرائیل بسیار بزرگ ساخت و به او جلالی شاهانه بخشید، به طوری که به هیچ پادشاه اسرائیل قبل از او داده نشده بود."},{"book":"اول تواریخ","chapter":"29","verse":"26-27","text":"داوود پسر یَسا مدت چهل سال پادشاه اسرائیل بود. از این چهل سال، هفت سال در حبرون سلطنت کرد و سی و سه سال در اورشلیم."},{"book":"اول تواریخ","chapter":"29","verse":"28","text":"او در کمال پیری، زمانی که در اوج ثروت و افتخار بود، از دنیا رفت و سلیمان به جای او پادشاه شد."},{"book":"اول تواریخ","chapter":"29","verse":"29","text":"شرح تمام رویدادهای دوران سلطنت داوود در کتب سه نبی، یعنی سموئیل، ناتان و جاد نوشته شده است."},{"book":"اول تواریخ","chapter":"29","verse":"30","text":"این نوشته‌ها شرح سلطنت و قدرت او و پیش‌آمدهایی است که برای او و اسرائیل و سایر اقوام همسایه رخ داد."}]}