{"data":[{"book":"Haggai","chapter":"1","verse":"1","text":"Mangɛ Dariyusi xa mangɛya ɲɛ firin nde, kike senni nde, xi singe ra, Alatala naxa yi masenyi ti Salatiyeli xa di Sorobabeli bɛ, Yudaya gomina, Annabi Hage saabui ra. A man naxa yi masenyi ti sɛrɛxɛdubɛ kuntigi Yosadaki xa di Yosuwe bɛ."},{"book":"Haggai","chapter":"1","verse":"2","text":"Alatala xa masenyi nan ya, «Yi ɲama a falama, ‹A mu lan won xa Alatala xa banxi yailan sinden.›»"},{"book":"Haggai","chapter":"1","verse":"3","text":"Na kui, Alatala naxa yi masenyi ti e bɛ Annabi Hage saabui ra,"},{"book":"Haggai","chapter":"1","verse":"4","text":"«A lanma wo tan xa lu banxi raxunmaxi kui,"},{"book":"Haggai","chapter":"1","verse":"5","text":"Mangɛ Alatala xa masenyi nan ya,"},{"book":"Haggai","chapter":"1","verse":"6","text":"Wo sansi xɔri gbegbe sima, kɔnɔ wo naxan sɔtɔma, na xurun."},{"book":"Haggai","chapter":"1","verse":"7","text":"Mangɛ Alatala xa masenyi nan ya,"},{"book":"Haggai","chapter":"1","verse":"8","text":"Wo te geya fari wuri fende,"},{"book":"Haggai","chapter":"1","verse":"9","text":"«Wo bara wa harige gbegbe xɔn ma,"},{"book":"Haggai","chapter":"1","verse":"10","text":"«Na fe bara a niya tunɛ ye mu goroma,"},{"book":"Haggai","chapter":"1","verse":"11","text":"N bara a niya bɔxi nun geyae xa xara,"},{"book":"Haggai","chapter":"1","verse":"12","text":"Salatiyeli xa di Sorobabeli, sɛrɛxɛdubɛ kuntigi Yosadaki xa di Yosuwe, nun ɲama dɔnxɔɛ birin naxa e Marigi Alatala xui suxu, a naxan fixi Annabi Hage ma. Ɲama naxa gaaxu Alatala ya ra."},{"book":"Haggai","chapter":"1","verse":"13","text":"Alatala xa xɛɛra Annabi Hage naxa Alatala xa yi masenyi fala ɲama bɛ, «Won birin nan a ra.» Alatala xa masenyi nan a ra."},{"book":"Haggai","chapter":"1","verse":"14","text":"Alatala naxa Salatiyeli xa di Sorobabeli, Yudaya gomina bɔɲɛ rawutun. A man naxa sɛrɛxɛdubɛ kuntigi Yosadaki xa di Yosuwe nun ɲama dɔnxɔɛ bɔɲɛ rawutun. Na naxa a niya e xa e Marigi Alatala xa banxi ti wali suxu,"},{"book":"Haggai","chapter":"1","verse":"15","text":"Dariyusi xa mangɛya ɲɛ firin nde, kike senni nde, xi mɔxɔɲɛn nun naani nde ra."}]}