{"data":[{"book":"5 Mose","chapter":"15","verse":"1","text":"Mfirinhyia nson biara awieeɛ, montwa mo aka mu."},{"book":"5 Mose","chapter":"15","verse":"2","text":"Ɛkwan a ɛsɛ sɛ mofa so nie: Ɛsɛ sɛ boseabɔni biara a wabɔ ne yɔnko Israelni bosea no, ɔde kyɛ no. Ɛnsɛ sɛ wɔdan wɔn yɔnko anaa wɔn busuani ka, ɛfiri sɛ, Awurade ɛberɛ a wɔde bosea kyɛ no aduru."},{"book":"5 Mose","chapter":"15","verse":"3","text":"Saa bosea a wɔtwa mu yi ka mo yɔnkonom Israelfoɔ nko ara. Ahɔhoɔ a wɔte mo mu no nka ho."},{"book":"5 Mose","chapter":"15","verse":"4","text":"Ɛnsɛ sɛ ahiafoɔ ba mo mu ɛfiri sɛ, Awurade, mo Onyankopɔn bɛhyira mo wɔ asase a ɔde rema mo sɛ mo agyapadeɛ sononko no so."},{"book":"5 Mose","chapter":"15","verse":"5","text":"Sɛ moto mo bo ase di Awurade mo Onyankopɔn mmara a mede rema mo ɛnnɛ yi so a, mobɛnya saa nhyira yi."},{"book":"5 Mose","chapter":"15","verse":"6","text":"Awurade mo Onyankopɔn bɛhyira mo sɛdeɛ wahyɛ mo bɔ no. Mobɛbɔ aman bebree bosea nanso mo deɛ, morenkɔ aboseabɔ da. Mobɛdi aman bebree so nanso wɔrenni mo so."},{"book":"5 Mose","chapter":"15","verse":"7","text":"Sɛ moduru nkuro a Awurade, mo Onyankopɔn, de rema mo no so na sɛ ahiafoɔ wɔ hɔ a, mommpirim mo akoma anaa mommma mo nsam nyɛ den wɔ wɔn so."},{"book":"5 Mose","chapter":"15","verse":"8","text":"Mmom, mongo mo nsam na momfɛm wɔn deɛ ɛhia wɔn."},{"book":"5 Mose","chapter":"15","verse":"9","text":"Monhwɛ na moannya saa adwemmɔne yi wɔ mo tirim sɛ ɛka mu twa berɛ no reyɛ aduru so enti, obi bɛbisa mo bosea a moremma no. Sɛ moammɔ ahiafoɔ no bosea na sɛ wɔsu frɛ Awurade a, wɔbɛbu mo fɔ sɛ moayɛ bɔne."},{"book":"5 Mose","chapter":"15","verse":"10","text":"Momma no akoma pa mu na Awurade, mo Onyankopɔn, bɛhyira mo ne biribiara a mobɛyɛ so."},{"book":"5 Mose","chapter":"15","verse":"11","text":"Ɛberɛ biara, mobɛhunu ahiafoɔ wɔ mo mu. Ɛno enti na merehyɛ mo sɛ, biribiara a mowɔ no, mo ne ahiafoɔ ne mo nuanom Israelfoɔ nkyɛ."},{"book":"5 Mose","chapter":"15","verse":"12","text":"Sɛ wo nua Hebrini barima anaa ɔbaa tɔn ne ho ma wo na ɔsom wo mfirinhyia nsia a, afe a ɛtɔ so nson no, gya no ɛkwan."},{"book":"5 Mose","chapter":"15","verse":"13","text":"Na sɛ woregya no ɛkwan a, mma no nkɔ nsapan."},{"book":"5 Mose","chapter":"15","verse":"14","text":"Fa nsa a emu go gya no ɛkwan na ma no wo nnwan no, wʼayuporebea mu adeɛ ne wo nsakyimena mu adeɛ bi. Wo ne no nkyɛ wʼadonneɛ bi a Awurade, wo Onyankopɔn, de ahyira wo no bi."},{"book":"5 Mose","chapter":"15","verse":"15","text":"Monkae sɛ na moyɛ nkoa wɔ Misraim na Awurade, mo Onyankopɔn yii mo firii hɔ. Ɛno enti na mede saa mmara yi rema mo ɛnnɛ yi."},{"book":"5 Mose","chapter":"15","verse":"16","text":"Na sɛ ɛba sɛ wʼakoa ka kyerɛ wo sɛ, “Merennya wo hɔ nkɔ”, ɛfiri sɛ, ɔpɛ wo ne wʼabusuafoɔ asɛm na ne ho tɔ no wɔ wo nkyɛn a,"},{"book":"5 Mose","chapter":"15","verse":"17","text":"ɛnneɛ, fa fitiiɛ bɔne nʼaso mu na ɔnyɛ wʼakoa daa. Wo mfenaa nso, yɛ wɔn saa ara."},{"book":"5 Mose","chapter":"15","verse":"18","text":"Mma no nyɛ wo ya sɛ woregyaa wʼasomfoɔ no ama wɔafa wɔn ho akɔdie. Monkae sɛ, mfeɛ nsia ni no, wɔasom wo a sɛ wokɔfaa apaafoɔ sɛ wɔnsom wo a, anka wobɛtua apaafoɔ no sika mmɔho mmienu, na Awurade mo Onyankopɔn bɛhyira mo wɔ biribiara a moyɛ ho."},{"book":"5 Mose","chapter":"15","verse":"19","text":"Mo anantwie ne mo nnwan mmakan anini no, monyi nsi hɔ mma Awurade, mo Onyankopɔn. Mo anantwie mmakan no, mommfa wɔn nkɔ mo mfuo mu nkɔyɛ nnwuma na monntwitwa mo nnwan mmakan ho nwi nso."},{"book":"5 Mose","chapter":"15","verse":"20","text":"Mmom, mo ne mo abusuafoɔ, afe biara, monnwe saa mmoa yi wɔ baabi a Awurade, mo Onyankopɔn bɛyi ama mo no wɔ nʼanim."},{"book":"5 Mose","chapter":"15","verse":"21","text":"Na sɛ ɛba sɛ abakan no bi adi dɛm, sɛ ebia, ɔtɔ apakye anaa nʼani afira anaa wadi ɛdɛm foforɔ bi a, mommfa no mmɔ afɔdeɛ mma Awurade mo Onyankopɔn."},{"book":"5 Mose","chapter":"15","verse":"22","text":"Mmom, momfa no nyɛ aduane mma abusuafoɔ wɔ fie. Sɛ obi ho te o, sɛ ne ho nte o, ɔtumi di bi sɛdeɛ obiara tumi we ɔtwe anaa ɔdabɔ nam no."},{"book":"5 Mose","chapter":"15","verse":"23","text":"Nanso, monnni mogya no. Monhwie ngu fam te sɛ nsuo."}]}