{"data":[{"book":"5 Mose","chapter":"25","verse":"1","text":"Sɛ akasakasa si mmarima baanu ntam a, wɔmfa asɛm no nkɔ asɛnniiɛ na ɔtemmufoɔ no nni asɛm no. Ɔbɛgyaa deɛ ɔdi bem no na wɔatwe deɛ ɔdi fɔ no aso."},{"book":"5 Mose","chapter":"25","verse":"2","text":"Sɛ ɔbarima a ɔdi fɔ no fata sɛ wɔtwa no mmaa a, ɔtemmufoɔ no bɛma no ada hɔ na watwa no mmaa dodoɔ a ɛfata ne bɔne no wɔ nʼanim."},{"book":"5 Mose","chapter":"25","verse":"3","text":"Nanso, ɛnsɛ sɛ wɔtwa no mmaa boro aduanan. Sɛ wɔtwa no boro saa a, na wɔagu wo nua anim ase wɔ wʼanim."},{"book":"5 Mose","chapter":"25","verse":"4","text":"Nkyekyere nantwie a ɔreporo atokoɔ ano."},{"book":"5 Mose","chapter":"25","verse":"5","text":"Sɛ nuammarima baanu te fie na wɔn mu baako wu a wanwo ɔba a, ɛnsɛ sɛ okunafoɔ no kɔware ɔhɔhoɔ. Mmom, ne kunu a wawuo no nuabarima na ɛsɛ sɛ ɔware okunafoɔ no, na wayɛ okunu nua asɛdeɛ ama okunafoɔ no."},{"book":"5 Mose","chapter":"25","verse":"6","text":"Abakan a wɔbɛwo no no, wɔde no bɛto nʼagya a wawuo no sɛdeɛ ɛbɛyɛ a, owufoɔ no din rempepa mfiri Israel."},{"book":"5 Mose","chapter":"25","verse":"7","text":"Na sɛ ɛba sɛ owufoɔ no nuabarima mpɛ sɛ ɔware ne nua no yere no a, ɔbaa no bɛkɔ kuro no mpanimfoɔ nkyɛn wɔ kuro no ɛpono ano akɔka akyerɛ wɔn sɛ, “Me kunu nua no mpɛ sɛ ne nua no din bɛka Israel. Ɔrentumi nyɛ okunu nua asɛdeɛ mma me.”"},{"book":"5 Mose","chapter":"25","verse":"8","text":"Afei, ɔbarima no kurom mpanimfoɔ bɛfrɛ no akasa akyerɛ no. Sɛ ɔse pene ara na ɔrempene no so a, ɔbɛka sɛ, “Mempɛ sɛ meware no” a,"},{"book":"5 Mose","chapter":"25","verse":"9","text":"okunafoɔ no bɛkɔ ɔbarima no anim a mpanimfoɔ no nso wɔ hɔ bi. Ɔbɛworɔ ɔbarima no mpaboa baako, ate ntasuo agu nʼanim na waka sɛ, “Sei na ɛsɛ sɛ wɔyɛ ɔbarima a ɔmpɛ sɛ ɔtoa ne nua abusua so.”"},{"book":"5 Mose","chapter":"25","verse":"10","text":"Wɔbɛfrɛ saa onipa no asefoɔ wɔ Israel sɛ abusua a wɔaworɔ wɔn mpaboa."},{"book":"5 Mose","chapter":"25","verse":"11","text":"Sɛ Israelfoɔ mmarima baanu reko na wɔn mu baako yere pɛ sɛ ɔboa ne kunu enti, ɔsɔ ɔbarima baako no barima mu a,"},{"book":"5 Mose","chapter":"25","verse":"12","text":"ɛsɛ sɛ wɔtwa ɔbaa no nsa no a ahummɔborɔ biara nni mu."},{"book":"5 Mose","chapter":"25","verse":"13","text":"Momfa nsania papa nkari adwadeɛ"},{"book":"5 Mose","chapter":"25","verse":"14","text":"na monsusu adwadeɛ no pɛpɛɛpɛ."},{"book":"5 Mose","chapter":"25","verse":"15","text":"Aane, momfa nsania pa na monsusu adwadeɛ nso pɛpɛɛpɛ na moanya nkwa nna tenten wɔ asase a Awurade, mo Onyankopɔn, de rema mo no so."},{"book":"5 Mose","chapter":"25","verse":"16","text":"Wɔn a wɔfa nsania bɔne ne nkontompo so kari adwadeɛ no yɛ Awurade, mo Onyankopɔn, akyiwadeɛ."},{"book":"5 Mose","chapter":"25","verse":"17","text":"Mommma mo werɛ mfiri deɛ Amalekfoɔ yɛɛ mo ɛberɛ a mofiri Misraim reba no ɛda biara da."},{"book":"5 Mose","chapter":"25","verse":"18","text":"Wɔto hyɛɛ mo so ɛberɛ a moabrɛbrɛ na moatotɔ baha no, na wɔn a wɔaka akyi no nso, wɔbobɔɔ wɔn hwehwee fam. Na wɔnsuro Onyankopɔn."},{"book":"5 Mose","chapter":"25","verse":"19","text":"Ɛno enti, sɛ Awurade mo Onyankopɔn ma mo ahomegyeɛ firi mo atamfoɔ nyinaa nsam wɔ asase a ɔde rema mo sɛ agyapadeɛ sononko no so a, ɛsɛ sɛ mosɛe Amalekfoɔ, na yɛankae wɔn bio wɔ asase yi so. Mommma mo werɛ mfiri yei da!"}]}