{"data":[{"book":"5 Mose","chapter":"27","verse":"1","text":"Mose ne Israel mpanimfoɔ hyɛɛ ɔmanfoɔ no sɛ, “Monni mmara a mede rema mo ɛnnɛ yi nyinaa so."},{"book":"5 Mose","chapter":"27","verse":"2","text":"Sɛ motwa Yordan kɔduru asase a Awurade, mo Onyankopɔn de rema mo no so a, monhyehyɛ aboɔ akɛseɛ na momfa akaadoo nsra ho."},{"book":"5 Mose","chapter":"27","verse":"3","text":"Sɛ motwa Yordan kɔ asase a Awurade, mo Onyankopɔn de rema mo no so, asase a ɛwoɔ ne nufosuo resene so no so a, montwerɛ mmara no nyinaa ngu so sɛdeɛ Awurade, mo agyanom Onyankopɔn, hyɛɛ mo bɔ no."},{"book":"5 Mose","chapter":"27","verse":"4","text":"Na sɛ motwa Yordan a, monhyehyɛ aboɔ no wɔ Ebal bepɔ so sɛdeɛ merehyɛ mo ɛnnɛ yi na momfa akaadoo no mfa ho."},{"book":"5 Mose","chapter":"27","verse":"5","text":"Monsi afɔrebukyia, aboɔ afɔrebukyia wɔ hɔ mma Awurade, mo Onyankopɔn. Mommfa dadeɛ biribiara nka."},{"book":"5 Mose","chapter":"27","verse":"6","text":"Momfa aboɔ nkunkuma nsi Awurade, mo Onyankopɔn afɔrebukyia no na mommɔ ɔhyeɛ afɔdeɛ wɔ so mma Awurade, mo Onyankopɔn."},{"book":"5 Mose","chapter":"27","verse":"7","text":"Mommɔ asomdwoeɛ afɔdeɛ nso wɔ so na momfa anigyeɛ nnidi wɔ hɔ wɔ Awurade, mo Onyankopɔn, anim."},{"book":"5 Mose","chapter":"27","verse":"8","text":"Montwerɛ mmara no mu nhyehyɛeɛ nyinaa pɛpɛɛpɛ ngu aboɔ a wɔde akaadoo aka so no so.”"},{"book":"5 Mose","chapter":"27","verse":"9","text":"Afei, Mose ne Lewifoɔ asɔfoɔ kasa kyerɛɛ Israelfoɔ no sɛ, “Ao Israel, monyɛ komm na montie! Ɛnnɛ, moabɛyɛ Awurade, mo Onyankopɔn manfoɔ."},{"book":"5 Mose","chapter":"27","verse":"10","text":"Monyɛ ɔsetie mma Awurade, mo Onyankopɔn, na monni ne mmara ne nʼahyɛdeɛ a mede rema mo ɛnnɛ yi so.”"},{"book":"5 Mose","chapter":"27","verse":"11","text":"Saa ɛda no ara, Mose hyɛɛ ɔmanfoɔ no sɛ,"},{"book":"5 Mose","chapter":"27","verse":"12","text":"Sɛ motwa Asubɔnten Yordan a, Simeon, Lewi, Yuda, Isakar, Yosef ne Benyamin mmusuakuo na wɔnnyina Gerisim bepɔ so nhyira ɔman no."},{"book":"5 Mose","chapter":"27","verse":"13","text":"Ruben, Gad, Aser, Sebulon, Dan ne Naftali mmusuakuo nso nnyina Ebal bepɔ so nnome."},{"book":"5 Mose","chapter":"27","verse":"14","text":"Na afei, Lewifoɔ nteam ngu nnipa a wɔwɔ Israel nyinaa so sɛ:"},{"book":"5 Mose","chapter":"27","verse":"15","text":"“Nnome nka onipa a ɔbɛyɛ ohoni a wɔasene anaa deɛ wɔagu de ahyɛ kɔkoam. Saa ahoni adwumfoɔ nsaano nnwuma yi yɛ Awurade akyiwadeɛ.”"},{"book":"5 Mose","chapter":"27","verse":"16","text":"“Nnome nka obiara a ɔbɛbu nʼagya anaa ne maame animtia.”"},{"book":"5 Mose","chapter":"27","verse":"17","text":"“Nnome nka obiara a ɔsesa hyeɛ nam so bɔ ne yɔnko korɔno.”"},{"book":"5 Mose","chapter":"27","verse":"18","text":"“Nnome nka obiara a ɔma onifirani fom ɛkwan.”"},{"book":"5 Mose","chapter":"27","verse":"19","text":"“Nnome nka obiara a ɔsisi ahɔhoɔ, nwisiaa ne akunafoɔ.”"},{"book":"5 Mose","chapter":"27","verse":"20","text":"“Nnome nka obiara a ɔne nʼagya yere bɛda, ɛfiri sɛ, wagu nʼagya mpa ho fi.”"},{"book":"5 Mose","chapter":"27","verse":"21","text":"“Nnome nka obiara a ɔne aboa bɛda.”"},{"book":"5 Mose","chapter":"27","verse":"22","text":"“Nnome nka obiara a ɔne ne nuabaa bɛda, sɛ ɔyɛ nʼagya babaa anaa ne maame babaa.”"},{"book":"5 Mose","chapter":"27","verse":"23","text":"“Nnome nka obiara a ɔne nʼase baa bɛda.”"},{"book":"5 Mose","chapter":"27","verse":"24","text":"“Nnome nka obiara a ɔbɛkum ɔfoforɔ wɔ kɔkoam.”"},{"book":"5 Mose","chapter":"27","verse":"25","text":"“Nnome nka obiara a ɔgye apaabɔdeɛ na ɔkum onipa a ɔnyɛɛ bɔne biara.”"},{"book":"5 Mose","chapter":"27","verse":"26","text":"“Nnome nka obiara a wanni mmaransɛm yi so na wannye anto mu.”"}]}