{"data":[{"book":"Jeremiah","chapter":"19","verse":"1","text":"Then said the Lord to me, Go and get an earthen bottle, the work of the potter, and thou shalt bring some of the elders of the people, and of the priests;"},{"book":"Jeremiah","chapter":"19","verse":"2","text":"and thou shalt go forth to the burial place of the sons of their children, which is at the entrance of the gate of Charsith; and do thou read there all these words which I shall speak to thee:"},{"book":"Jeremiah","chapter":"19","verse":"3","text":"and thou shalt say to them,"},{"book":"Jeremiah","chapter":"19","verse":"4","text":"Because they forsook me, and profaned this place, and burned incense in it to strange gods, which they and their fathers knew not; and the kings of Judah have filled this place with innocent blood,"},{"book":"Jeremiah","chapter":"19","verse":"5","text":"and built high places for Baal, to burn their children in the fire, which things I commanded not, neither did I design them in my heart:"},{"book":"Jeremiah","chapter":"19","verse":"6","text":"Therefore, behold, the days come, saith the Lord, when this place shall no more be called, The fall and burial place of the son of Hinnom, but, The burial place of slaughter."},{"book":"Jeremiah","chapter":"19","verse":"7","text":"And I will destroy the counsel of Judah and the counsel of Jerusalem in this place; and I will cast them down with the sword before their enemies, and by the hands of them that seek their lives: and I will give their dead bodies for food to the birds of the sky and to the wild beasts of the earth."},{"book":"Jeremiah","chapter":"19","verse":"8","text":"And I will bring this city to desolation and make it a hissing; everyone that passes by it shall scowl, and hiss because of all her plague."},{"book":"Jeremiah","chapter":"19","verse":"9","text":"And they shall eat the flesh of their sons, and the flesh of their daughters; and they shall eat every one the flesh of his neighbor in the blockade, and in the siege wherewith their enemies shall besiege them."},{"book":"Jeremiah","chapter":"19","verse":"10","text":"And thou shalt break the bottle in the sight of the men that go forth with thee,"},{"book":"Jeremiah","chapter":"19","verse":"11","text":"and thou shalt say, Thus saith the Lord, Thus will I break in pieces this people, and this city, even as an earthen vessel is broken in pieces which cannot be mended again."},{"book":"Jeremiah","chapter":"19","verse":"12","text":"Thus will I do, saith the Lord, to this place, and to the inhabitants of it, that this city may be given up, as one that is falling to ruin."},{"book":"Jeremiah","chapter":"19","verse":"13","text":"And the houses of Jerusalem, and the houses of the kings of Judah shall be as a ruinous place, because of their uncleannesses in all the houses, wherein they burned incense upon their roofs to all the host of heaven, and poured drink offerings to strange gods."},{"book":"Jeremiah","chapter":"19","verse":"14","text":"And Jeremiah came from the place of the Fall, whither the Lord had sent him to prophesy; and he stood in the court of the Lord’s house; and said to all the people, Thus saith the Lord;"},{"book":"Jeremiah","chapter":"19","verse":"15","text":"Behold, I bring upon this city, and upon all the cities belonging to it, and upon the villages of it, all the evils which I have spoken against it, because they have hardened their neck, that they might not hearken to my commands."}]}