{"data":[{"book":"Jeremiah","chapter":"31","verse":"1","text":"Thus has the Lord said concerning Moab, Woe to Nebo! for it has perished: Kiriathaim is taken: Amath and Agath are put to shame."},{"book":"Jeremiah","chapter":"31","verse":"2","text":"There is no longer any healing for Moab, nor glorying in Heshbon: he has devised evils against her: we have cut her off from being a nation, and she shall be completely still: after thee shall go a sword;"},{"book":"Jeremiah","chapter":"31","verse":"3","text":"for there is a voice of men crying out of Horonaim, destruction and great ruin."},{"book":"Jeremiah","chapter":"31","verse":"4","text":"Moab is ruined, proclaim it to Zoar:"},{"book":"Jeremiah","chapter":"31","verse":"5","text":"for Luhith is filled with weeping: one shall go up weeping by the way of Horonaim; ye have heard a cry of destruction."},{"book":"Jeremiah","chapter":"31","verse":"6","text":"Flee ye, and save your lives, and ye shall be as a wild ass in the desert."},{"book":"Jeremiah","chapter":"31","verse":"7","text":"Since thou hast trusted in thy stronghold, therefore thou shalt be taken: and Chemosh shall go forth into captivity, and his priests, and his princes together."},{"book":"Jeremiah","chapter":"31","verse":"8","text":"And destruction shall come upon every city, it shall by no means escape; the valley also shall perish, and the plain country shall be completely destroyed, as the Lord has said."},{"book":"Jeremiah","chapter":"31","verse":"9","text":"Set marks upon Moab, for she shall be touched with a plague spot, and all her cities shall become desolate; whence shall there be an inhabitant for her?"},{"book":"Jeremiah","chapter":"31","verse":"10","text":"Cursed is the man that does the works of the Lord carelessly, keeping back his sword from blood."},{"book":"Jeremiah","chapter":"31","verse":"11","text":"Moab has been at ease from a child, and trusted in his glory; he has not poured out his liquor from vessel to vessel, and has not gone into banishment, therefore his taste remained in him, and his smell departed not."},{"book":"Jeremiah","chapter":"31","verse":"12","text":"Therefore, behold, his days come, saith the Lord, when I shall send upon him bad leaders, and they shall lead him astray, and they shall utterly break in pieces his possessions, and shall cut his horns asunder."},{"book":"Jeremiah","chapter":"31","verse":"13","text":"And Moab shall be ashamed of Chemosh, as the house of Israel was ashamed of Bethel their hope, having trusted in them."},{"book":"Jeremiah","chapter":"31","verse":"14","text":"How will ye say, We are strong, and men strong for war?"},{"book":"Jeremiah","chapter":"31","verse":"15","text":"Moab is ruined, even his city, and his choice young men have gone down to slaughter."},{"book":"Jeremiah","chapter":"31","verse":"16","text":"The day of Moab is near at hand, and his iniquity moves swiftly to vengeance."},{"book":"Jeremiah","chapter":"31","verse":"17","text":"Shake the head at him, all ye that are round about him; all of you utter his name; say ye, How is the glorious staff broken to pieces, the rod of magnificence!"},{"book":"Jeremiah","chapter":"31","verse":"18","text":"Come down from thy glory, and sit down in a damp place: Dibon shall be broken, because Moab is destroyed: there has gone up against thee one to ravage thy stronghold."},{"book":"Jeremiah","chapter":"31","verse":"19","text":"Stand by the way, and look, thou that dwellest in Aroer; and ask him that is fleeing, and him that escapes, and say, What has happened?"},{"book":"Jeremiah","chapter":"31","verse":"20","text":"Moab is put to shame, because he is broken: howl and cry; proclaim in Arnon, that Moab has perished."},{"book":"Jeremiah","chapter":"31","verse":"21","text":"And judgment is coming against the land of Misor, upon Holon, and Jahzah, and Mephaath,"},{"book":"Jeremiah","chapter":"31","verse":"22","text":"and upon Dibon, and upon Nebo, and upon the house of Beth-diblathaim,"},{"book":"Jeremiah","chapter":"31","verse":"23","text":"and upon Kiriathaim, and upon the house of Gamul, and upon the house of Meon,"},{"book":"Jeremiah","chapter":"31","verse":"24","text":"and upon Kerioth, and upon Bozrah, and upon all the cities of Moab, far and near."},{"book":"Jeremiah","chapter":"31","verse":"25","text":"The horn of Moab is broken, and his arm is crushed."},{"book":"Jeremiah","chapter":"31","verse":"26","text":"Make ye him drunk; for he has magnified himself against the Lord: and Moab shall clap with his hand, and shall be also himself a laughingstock."},{"book":"Jeremiah","chapter":"31","verse":"27","text":"For surely Israel was to thee a laughingstock, and was found among thy thefts, because thou didst fight against him."},{"book":"Jeremiah","chapter":"31","verse":"28","text":"The inhabitants of Moab have left the cities, and dwelt in rocks; they have become as doves nestling in rocks, at the mouth of a cave."},{"book":"Jeremiah","chapter":"31","verse":"29","text":"And I have heard of the pride of Moab, he has greatly heightened his pride and his haughtiness, and his heart has been lifted up."},{"book":"Jeremiah","chapter":"31","verse":"30","text":"But I know his works: is it not enough for him? has he not done thus?"},{"book":"Jeremiah","chapter":"31","verse":"31","text":"Therefore howl ye for Moab on all sides; cry out against the shorn men in a gloomy place. I will weep for thee,"},{"book":"Jeremiah","chapter":"31","verse":"32","text":"O vine of Aserema, as with the weeping of Jazer: thy branches are gone over the sea, they reached the cities of Jazer: destruction has come upon thy fruits, and upon thy grape-gatherers."},{"book":"Jeremiah","chapter":"31","verse":"33","text":"Joy and gladness have been utterly swept off the land of Moab: and though there was wine in thy presses, in the morning they trod it not, neither in the evening did they raise the cry of joy."},{"book":"Jeremiah","chapter":"31","verse":"34","text":"From the cry of Heshbon even to Aetam their cities uttered their voice, from Zoar to Horonaim, and their tidings as a heifer of three years old, for the water also of Nimrim shall be dried up."},{"book":"Jeremiah","chapter":"31","verse":"35","text":"And I will destroy Moab, saith the Lord, as he comes up to the altar, and burns incense to his gods."},{"book":"Jeremiah","chapter":"31","verse":"36","text":"Therefore the heart of Moab shall sound as pipes, my heart shall sound as a pipe for the shorn men; forasmuch as what every man has gained has perished from him."},{"book":"Jeremiah","chapter":"31","verse":"37","text":"They shall all have their heads shaved in every place, and every beard shall be shaved; and all hands shall beat the breasts, and on all loins shall be sackcloth."},{"book":"Jeremiah","chapter":"31","verse":"38","text":"And on all the housetops of Moab, and in his streets shall be mourning: for I have broken him, saith the Lord, as a vessel, which is useless."},{"book":"Jeremiah","chapter":"31","verse":"39","text":"How has he changed! how has Moab turned his back! Moab is put to shame, and become a laughingstock, and an object of anger to all that are round about him."},{"book":"Jeremiah","chapter":"31","verse":"40","text":"For thus said the Lord;"},{"book":"Jeremiah","chapter":"31","verse":"41","text":"Kerioth is taken, and the strongholds have been taken together."},{"book":"Jeremiah","chapter":"31","verse":"42","text":"And Moab shall perish from being a multitude, because he has magnified himself against the Lord."},{"book":"Jeremiah","chapter":"31","verse":"43","text":"A snare, and fear, and the pit, are upon thee, O inhabitant of Moab."},{"book":"Jeremiah","chapter":"31","verse":"44","text":"He that flees from the terror shall fall into the pit, and he that comes up out of the pit shall even be taken in the snare: for I will bring these things upon Moab in the year of their visitation."}]}