{"data":[{"book":"Jeremiah","chapter":"37","verse":"1","text":"The word that came to Jeremiah from the Lord, saying,"},{"book":"Jeremiah","chapter":"37","verse":"2","text":"Thus speaks the Lord God of Israel, saying,"},{"book":"Jeremiah","chapter":"37","verse":"3","text":"For, behold, the days come, saith the Lord, when I will bring back the captivity of my people Israel and Judah, said the Lord: and I will bring them back to the land which I gave to their fathers, and they shall be lords of it."},{"book":"Jeremiah","chapter":"37","verse":"4","text":"And these are the words which the Lord spoke concerning Israel and Judah:"},{"book":"Jeremiah","chapter":"37","verse":"5","text":"Thus said the Lord: Ye shall hear a sound of fear, there is fear, and there is not peace."},{"book":"Jeremiah","chapter":"37","verse":"6","text":"Inquire, and see if a male has born a child? and ask concerning the fear, wherein they shall hold their loins, and look for safety: for I have seen every man, and his hands are on his loins; their faces are turned to paleness."},{"book":"Jeremiah","chapter":"37","verse":"7","text":"For that day is great, and there is not such another; and it is a time of straitness to Jacob; but he shall be saved out of it."},{"book":"Jeremiah","chapter":"37","verse":"8","text":"In that day, said the Lord, I will break the yoke off their neck, and will burst their bonds, and they shall no longer serve strangers:"},{"book":"Jeremiah","chapter":"37","verse":"9","text":"but they shall serve the Lord their God; and I will raise up to them David their king."},{"book":"Jeremiah","chapter":"37","verse":"12","text":"Thus saith the Lord; I have brought on thee destruction; thy stroke is painful."},{"book":"Jeremiah","chapter":"37","verse":"13","text":"There is none to judge thy cause: thou hast been painfully treated for healing, there is no help for thee."},{"book":"Jeremiah","chapter":"37","verse":"14","text":"All thy friends have forgotten thee; they shall not ask about thee at all, for I have smitten thee with the stroke of an enemy, even severe correction: thy sins have abounded above all thine iniquity."},{"book":"Jeremiah","chapter":"37","verse":"16","text":"Therefore all that devour thee shall be eaten, and all thine enemies shall eat all their own flesh. Thy sins have abounded beyond the multitude of thine iniquities, therefore they have done these things to thee. And they that spoil thee shall become a spoil, and I will give up to be plundered all that have plundered thee."},{"book":"Jeremiah","chapter":"37","verse":"17","text":"For I will bring about thy healing, I will heal thee of thy grievous wound, saith the Lord; for thou art called Dispersed: she is your prey, for no one seeks after her."},{"book":"Jeremiah","chapter":"37","verse":"18","text":"Thus said the Lord; Behold, I will turn the captivity of Jacob, and will have pity upon his prisoners; and the city shall be built upon her hill, and the people shall settle after their manner."},{"book":"Jeremiah","chapter":"37","verse":"19","text":"And there shall go forth from them singers, even the sound of men making merry: and I will multiply them, and they shall not at all be diminished."},{"book":"Jeremiah","chapter":"37","verse":"20","text":"And their sons shall go in as before, and their testimonies shall be established before me, and I will visit them that afflict them."},{"book":"Jeremiah","chapter":"37","verse":"21","text":"And their mighty ones shall be over them, and their prince shall proceed of themselves; and I will gather them, and they shall return to me: for who is this that has set his heart to return to me? saith the Lord."},{"book":"Jeremiah","chapter":"37","verse":"23","text":"For the wrathful anger of the Lord has gone forth, even a whirlwind of anger has gone forth: it shall come upon the ungodly."},{"book":"Jeremiah","chapter":"37","verse":"24","text":"The fierce anger of the Lord shall not return, until he shall execute it, and until he shall establish the purpose of his heart: in the latter days ye shall know these things."}]}