{"data":[{"book":"Jeremiah","chapter":"52","verse":"1","text":"It was the twenty-first year of Zedekiah, when he began to reign, and he reigned eleven years in Jerusalem. And his mother’s name was Hamutal, the daughter of Jeremiah, of Libnah."},{"book":"Jeremiah","chapter":"52","verse":"4","text":"And it came to pass in the ninth year of his reign, in the ninth month, on the tenth day of the month, that Nebuchadnezzar king of Babylon came, and all his host, against Jerusalem, and they made a rampart round it, and built a wall round about it with large stones."},{"book":"Jeremiah","chapter":"52","verse":"5","text":"So the city was besieged, until the eleventh year of King Zedekiah,"},{"book":"Jeremiah","chapter":"52","verse":"6","text":"on the ninth day of the month, and then the famine was severe in the city, and there was no bread for the people of the land."},{"book":"Jeremiah","chapter":"52","verse":"7","text":"And the city was broken up, and all the men of war went out by night by the way of the gate, between the wall and the outworks, which were by the king’s garden; and the Chaldeans were by the city round about; and they went by the way leading to the wilderness."},{"book":"Jeremiah","chapter":"52","verse":"8","text":"But the host of the Chaldeans pursued after the king, and overtook him in the country beyond Jericho; and all his servants were dispersed from about him."},{"book":"Jeremiah","chapter":"52","verse":"9","text":"And they took the king, and brought him to the king of Babylon to Riblah, and he judged him."},{"book":"Jeremiah","chapter":"52","verse":"10","text":"And the king of Babylon slew the sons of Zedekiah before his eyes; and he slew all the princes of Judah in Riblah."},{"book":"Jeremiah","chapter":"52","verse":"11","text":"And he put out the eyes of Zedekiah, and bound him in fetters; and the king of Babylon brought him to Babylon, and put him into the grinding house, until the day when he died."},{"book":"Jeremiah","chapter":"52","verse":"12","text":"And in the fifth month, on the tenth day of the month, Nebuzaradan the captain of the guard, who waited on the king of Babylon, came to Jerusalem;"},{"book":"Jeremiah","chapter":"52","verse":"13","text":"and he burned the house of the Lord, and the king’s house; and all the houses of the city, and every great house he burned with fire."},{"book":"Jeremiah","chapter":"52","verse":"14","text":"And the host of the Chaldeans that was with the captain of the guard pulled down all the wall of Jerusalem round about."},{"book":"Jeremiah","chapter":"52","verse":"16","text":"But the captain of the guard left the remnant of the people to be vinedressers and husbandmen."},{"book":"Jeremiah","chapter":"52","verse":"17","text":"And the Chaldeans broke in pieces the brazen pillars that were in the house of the Lord, and the bases, and the brazen sea that was in the house of the Lord, and they took the brass thereof, and carried it away to Babylon."},{"book":"Jeremiah","chapter":"52","verse":"18","text":"Also the rim, and the bowls, and the fleshhooks, and all the brazen vessels, wherewith they ministered;"},{"book":"Jeremiah","chapter":"52","verse":"19","text":"and the basins, and the snuffers, and the oil funnels, and the candlesticks, and the censers, and the cups, the golden, of gold, and the silver, of silver, the captain of the guard took away."},{"book":"Jeremiah","chapter":"52","verse":"20","text":"And the two pillars, and the one sea, and the twelve brazen oxen under the sea, which things King Solomon made for the house of the Lord; the brass of which articles was without weight."},{"book":"Jeremiah","chapter":"52","verse":"21","text":"And as for the pillars, the height of one pillar was thirty-five cubits; and a line of twelve cubits compassed it round; and the thickness of it all round was four fingers."},{"book":"Jeremiah","chapter":"52","verse":"22","text":"And there was a brazen chapiter upon them, and the length was five cubits, even the height of one chapiter; and there were on the chapiter round about network and pomegranates, all of brass: and correspondingly the second pillar had eight pomegranates to a cubit for the twelve cubits."},{"book":"Jeremiah","chapter":"52","verse":"23","text":"And the pomegranates were ninety-six on a side; and all the pomegranates on the network round about were a hundred."},{"book":"Jeremiah","chapter":"52","verse":"24","text":"And the captain of the guard took the chief priest, and the second priest, and those that kept the way;"},{"book":"Jeremiah","chapter":"52","verse":"25","text":"and one eunuch, who was over the men of war, and seven men of renown, who were in the king’s presence, that were found in the city; and the scribe of the forces, who did the part of a scribe to the people of the land; and sixty men of the people of the land, who were found in the midst of the city."},{"book":"Jeremiah","chapter":"52","verse":"26","text":"And Nebuzaradan the captain of the king’s guard took them, and brought them to the king of Babylon to Riblah."},{"book":"Jeremiah","chapter":"52","verse":"27","text":"And the king of Babylon smote them in Riblah, in the land of Hamath."},{"book":"Jeremiah","chapter":"52","verse":"31","text":"And it came to pass in the thirty-seventh year after that Jehoiakim king of Judah had been carried away captive, in the twelfth month, on the four and twentieth day of the month, that Evil-merodach king of Babylon, in the year in which he began to reign, raised the head of Jehoiakim king of Judah, and shaved him, and brought him out of the house where he was kept,"},{"book":"Jeremiah","chapter":"52","verse":"32","text":"and spoke kindly to him, and set his throne above the kings that were with him in Babylon,"},{"book":"Jeremiah","chapter":"52","verse":"33","text":"and changed his prison garments: and he ate bread continually before him all the days that he lived."},{"book":"Jeremiah","chapter":"52","verse":"34","text":"And his appointed portion was given him continually by the king of Babylon from day to day, until the day when he died."}]}