{"data":[{"book":"Exodus","chapter":"10","verse":"1","text":"Againe the Lord saide vnto Moses, Goe to Pharaoh: for I haue hardened his heart, and the heart of his seruants, that I might worke these my miracles in the middes of his realme,"},{"book":"Exodus","chapter":"10","verse":"2","text":"And that thou maist declare in the eares of thy sonne, and of thy sonnes sonne, what things I haue done in Egypt, and my miracles, which I haue done among them: that ye may knowe that I am the Lord."},{"book":"Exodus","chapter":"10","verse":"3","text":"Then came Moses and Aaron vnto Pharaoh, and they said vnto him, Thus saith the Lord God of the Ebrewes, Howe long wilt thou refuse to humble thy selfe before me? Let my people goe, that they may serue me."},{"book":"Exodus","chapter":"10","verse":"4","text":"But if thou refuse to let my people go, beholde, to morowe will I bring grashoppers into thy coastes."},{"book":"Exodus","chapter":"10","verse":"5","text":"And they shall couer the face of the earth, that a man can not see the earth: and they shall eate the residue which remaineth vnto you, and hath escaped from the haile: and they shall eate all your trees that bud in the fielde."},{"book":"Exodus","chapter":"10","verse":"6","text":"And they shall fil thine houses, and all thy seruants houses, and the houses of all the Egyptians, as neither thy fathers, nor thy fathers fathers haue seene, since the time they were vpon the earth vnto this day. So he returned, and went out from Pharaoh."},{"book":"Exodus","chapter":"10","verse":"7","text":"Then Pharaohs seruants saide vnto him, How long shall he be an offence vnto vs? let the men go, that they may serue the Lord their God: wilt thou first knowe that Egypt is destroyed?"},{"book":"Exodus","chapter":"10","verse":"8","text":"So Moses and Aaron were brought againe vnto Pharaoh, and he saide vnto them, Goe, serue the Lord your God, but who are they that shall goe?"},{"book":"Exodus","chapter":"10","verse":"9","text":"And Moses answered, We will go with our yong and with our olde, with our sonnes and with our daughters, with our sheepe and with our cattell will we goe: for we must celebrate a feast vnto the Lord."},{"book":"Exodus","chapter":"10","verse":"10","text":"And he said vnto them, Let the Lord so be with you, as I will let you goe and your children: beholde, for euill is before your face."},{"book":"Exodus","chapter":"10","verse":"11","text":"It shall not be so: nowe goe ye that are men, and serue the Lord: for that was your desire. Then they were thrust out from Pharaohs presence."},{"book":"Exodus","chapter":"10","verse":"12","text":"After, the Lord said vnto Moses, Stretch out thine hande vpon the lande of Egypt for the grashoppers, that they may come vpon the lande of Egypt, and eate all the herbes of the land, euen all that the haile hath left."},{"book":"Exodus","chapter":"10","verse":"13","text":"Then Moses stretched foorth his rod vpon the lande of Egypt: and the Lord brought an East winde vpon the land all that day, and al that night: and in the morning the East wind brought the grashoppers."},{"book":"Exodus","chapter":"10","verse":"14","text":"So the grashoppers went vp vpon all the land of Egypt, and remained in all quarters of Egypt: so grieuous Grashoppers, like to these were neuer before, neither after them shalbe such."},{"book":"Exodus","chapter":"10","verse":"15","text":"For they couered all the face of the earth, so that the lande was darke: and they did eate all the herbes of the lande, and all the fruites of the trees, which the haile had left, so that there was no greene thing left vpon the trees, nor among the herbes of the fielde throughout all the lande of Egypt."},{"book":"Exodus","chapter":"10","verse":"16","text":"Therefore Pharaoh called for Moses and Aaron in haste, and sayde, I haue sinned against the Lord your God, and against you."},{"book":"Exodus","chapter":"10","verse":"17","text":"And nowe forgiue mee my sinne onely this once, and pray vnto the Lord your God, that hee may take away from me this death onely."},{"book":"Exodus","chapter":"10","verse":"18","text":"Moses then went out from Pharaoh, and prayed vnto the Lord."},{"book":"Exodus","chapter":"10","verse":"19","text":"And the Lord turned a mightie strong West winde, and tooke away the grashoppers, and violently cast them into the red Sea, so that there remained not one grashopper in all the coast of Egypt."},{"book":"Exodus","chapter":"10","verse":"20","text":"But the Lord hardened Pharaohs heart, and hee did not let the children of Israel goe."},{"book":"Exodus","chapter":"10","verse":"21","text":"Againe ye Lord said vnto Moses, Stretch out thine hand toward heauen, that there may be vpon the lande of Egypt darkenesse, euen darkenesse that may be felt."},{"book":"Exodus","chapter":"10","verse":"22","text":"Then Moses stretched forth his hande towarde heauen, and there was a blacke darkenesse in all the land of Egypt three daies."},{"book":"Exodus","chapter":"10","verse":"23","text":"No man saw an other, neither rose vp from ye place where he was for three dayes: but all the children of Israel had light where they dwelt."},{"book":"Exodus","chapter":"10","verse":"24","text":"The Pharaoh called for Moses and said, Go, serue the Lord: onely your sheepe and your cattel shall abide, and your children shall go with you."},{"book":"Exodus","chapter":"10","verse":"25","text":"And Moses sayd, Thou must giue vs also sacrifices, and burnt offrings that wee may doe sacrifice vnto the Lord our God."},{"book":"Exodus","chapter":"10","verse":"26","text":"Therefore our cattell also shall go with vs: there shall not an hoofe bee left, for thereof must we take to serue the Lord our God: neither doe wee knowe howe we shall serue the Lord, vntill we come thither."},{"book":"Exodus","chapter":"10","verse":"27","text":"(But the Lord hardened Pharaohs heart, and he would not let them goe)"},{"book":"Exodus","chapter":"10","verse":"28","text":"And Pharaoh sayde vnto him, Get thee from mee: looke thou see my face no more: for whensoeuer thou commest in my sight, thou shalt dye."},{"book":"Exodus","chapter":"10","verse":"29","text":"Then Moses said, Thou hast said well: from henceforth will I see thy face no more."}]}