{"data":[{"book":"Exodus","chapter":"19","verse":"1","text":"In the third moneth, after the children of Israel were gone out of the lande of Egypt, the same day came they into the wildernes of Sinai."},{"book":"Exodus","chapter":"19","verse":"2","text":"For they departed from Rephidim, and came to the desart of Sinai, and camped in the wildernesse: euen there Israel camped before the mount."},{"book":"Exodus","chapter":"19","verse":"3","text":"But Moses went vp vnto God, for ye Lord had called out of the mount vnto him, saying, Thus shalt thou say to the house of Iaakob, and tell the children of Israel,"},{"book":"Exodus","chapter":"19","verse":"4","text":"Ye haue seene what I did vnto the Egyptians, and how I caryed you vpon eagles wings, and haue brought you vnto me."},{"book":"Exodus","chapter":"19","verse":"5","text":"Now therefore if ye wil heare my voyce in deede, and keepe my couenant, then ye shalbe my chiefe treasure aboue all people, though all the earth be mine."},{"book":"Exodus","chapter":"19","verse":"6","text":"Yee shall be vnto mee also a kingdome of Priestes, and an holy nation. These are the words which thou shalt speake vnto the children of Israel."},{"book":"Exodus","chapter":"19","verse":"7","text":"Moses then came and called for the Elders of the people, and proposed vnto them all these things, which the Lord commanded him."},{"book":"Exodus","chapter":"19","verse":"8","text":"And the people answered all together, and sayd, All that the Lord hath commanded, we will doe. And Moses reported the wordes of the people vnto the Lord."},{"book":"Exodus","chapter":"19","verse":"9","text":"And the Lord sayd vnto Moses, Lo, I come vnto thee in a thicke cloude, that the people may heare, whiles I talke with thee, and that they may also beleeue thee for euer. (for Moses had tolde the wordes of the people vnto the Lord)"},{"book":"Exodus","chapter":"19","verse":"10","text":"Moreouer, the Lord sayd vnto Moses, Goe to the people, and sanctifie them to day and to morow, and let them wash their clothes."},{"book":"Exodus","chapter":"19","verse":"11","text":"And let them be ready on the third day: for the thirde day the Lord will come downe in the sight of all the people vpon mount Sinai:"},{"book":"Exodus","chapter":"19","verse":"12","text":"And thou shalt set markes vnto the people rounde about, saying, Take heede to your selues that ye goe not vp the mount, nor touche the border of it: whosoeuer toucheth the mount, shall surely die."},{"book":"Exodus","chapter":"19","verse":"13","text":"No hand shall touche it, but he shalbe stoned to death, or striken through with darts: whether it be beast or man, he shall not liue: when the horne bloweth long, they shall come vp into the mountaine."},{"book":"Exodus","chapter":"19","verse":"14","text":"Then Moses went downe from ye mount vnto the people, and sanctified the people, and they washed their clothes."},{"book":"Exodus","chapter":"19","verse":"15","text":"And he said vnto the people, Be ready on the third day, and come not at your wiues."},{"book":"Exodus","chapter":"19","verse":"16","text":"And the thirde day, when it was morning, there was thunders and lightnings, and a thicke cloude vpon the mount, and the sounde of the trumpet exceeding loude, so that all the people, that was in the campe, was afrayde."},{"book":"Exodus","chapter":"19","verse":"17","text":"Then Moses brought the people out of the tents to meete with God, and they stoode in the nether part of the mount."},{"book":"Exodus","chapter":"19","verse":"18","text":"And mount Sinai was all on smoke, because the Lord came downe vpon it in fire, and the smoke therof ascended, as the smoke of a fornace, and all the mount trembled exceedingly."},{"book":"Exodus","chapter":"19","verse":"19","text":"And when the sound of the trumpet blew long, and waxed louder and louder, Moses spake, and God answered him by voyce."},{"book":"Exodus","chapter":"19","verse":"20","text":"(For the Lord came downe vpon mount Sinai on the toppe of the mount) and when the Lord called Moses vp into the top of the mount, Moses went vp."},{"book":"Exodus","chapter":"19","verse":"21","text":"Then the Lord said vnto Moses, Go down, charge the people, that they breake not their boundes, to go vp to the Lord to gaze, least many of them perish."},{"book":"Exodus","chapter":"19","verse":"22","text":"And let the Priestes also which come to the Lord be sanctified, least the Lord destroy them."},{"book":"Exodus","chapter":"19","verse":"23","text":"And Moses sayde vnto the Lord, The people can not come vp into the mount Sinai: for thou hast charged vs, saying, Set markes on the mountaine, and sanctifie it."},{"book":"Exodus","chapter":"19","verse":"24","text":"And the Lord sayd vnto him, Go, get thee downe, and come vp, thou, and Aaron with thee: but let not the Priestes and the people breake their boundes to come vp vnto the Lord, least he destroy them."},{"book":"Exodus","chapter":"19","verse":"25","text":"So Moses went downe vnto the people, and tolde them."}]}