{"data":[{"book":"Exodus","chapter":"23","verse":"1","text":"Thou shalt not receiue a false tale, neyther shalt thou put thine hande with the wicked, to be a false witnes."},{"book":"Exodus","chapter":"23","verse":"2","text":"Thou shalt not follow a multitude to do euil, neither agree in a controuersie to decline after many and ouerthrowe the trueth."},{"book":"Exodus","chapter":"23","verse":"3","text":"Thou shalt not esteeme a poore man in his cause."},{"book":"Exodus","chapter":"23","verse":"4","text":"If thou meete thine enemies oxe, or his asse going astray, thou shalt bring him to him againe."},{"book":"Exodus","chapter":"23","verse":"5","text":"If thou see thine enemies asse lying vnder his burden, wilt thou cease to helpe him? thou shalt helpe him vp againe with it."},{"book":"Exodus","chapter":"23","verse":"6","text":"Thou shalt not ouerthrowe the right of thy poore in his sute."},{"book":"Exodus","chapter":"23","verse":"7","text":"Thou shalt keepe thee farre from a false matter, and shalt not slaye the innocent and the righteous: for I will not iustifie a wicked man."},{"book":"Exodus","chapter":"23","verse":"8","text":"Thou shalt take no gift: for the gift blindeth the wise, and peruerteth the wordes of the righteous."},{"book":"Exodus","chapter":"23","verse":"9","text":"Thou shalt not oppresse a stranger: for ye knowe the heart of a stranger, seeing yee were strangers in the land of Egypt."},{"book":"Exodus","chapter":"23","verse":"10","text":"Moreouer, sixe yeres thou shalt sowe thy land, and gather the fruites thereof,"},{"book":"Exodus","chapter":"23","verse":"11","text":"But the seuenth yeere thou shalt let it rest and lie still, that the poore of thy people may eat, and what they leaue, the beastes of the fielde shall eate. In like maner thou shalt doe with thy vineyard, and with thine oliue trees."},{"book":"Exodus","chapter":"23","verse":"12","text":"Sixe dayes thou shalt do thy worke, and in the seuenth day thou shalt rest, that thine oxe, and thine asse may rest, and the sonne of thy maide and the stranger may be refreshed."},{"book":"Exodus","chapter":"23","verse":"13","text":"And ye shall take heede to all things that I haue sayde vnto you: and ye shall make no mention of the name of other gods, neither shall it be heard out of thy mouth."},{"book":"Exodus","chapter":"23","verse":"14","text":"Three times thou shalt keepe a feast vnto me in the yeere."},{"book":"Exodus","chapter":"23","verse":"15","text":"Thou shalt keepe the feast of vnleauened bread: thou shalt eate vnleauened bread seue dayes, as I commanded thee, in the season of the moneth of Abib: for in it thou camest out of Egypt: and none shall appeare before me emptie:"},{"book":"Exodus","chapter":"23","verse":"16","text":"The feast also of the haruest of the first fruites of thy labours, which thou hast sowen in the fielde: and the feast of gathering fruites in the ende of the yere, when thou hast gathered in thy labours out of the fielde."},{"book":"Exodus","chapter":"23","verse":"17","text":"These three times in the yeere shall all thy men children appeare before the Lord Iehouah."},{"book":"Exodus","chapter":"23","verse":"18","text":"Thou shalt not offer the blood of my sacrifice with leauened bread: neyther shall the fatte of my sacrifice remayne vntill the morning."},{"book":"Exodus","chapter":"23","verse":"19","text":"The first of the first fruites of thy lande thou shalt bring into the house of the Lord thy God: yet shalt thou not seeth a kid in his mothers milke."},{"book":"Exodus","chapter":"23","verse":"20","text":"Behold, I send an Angel before thee, to keepe thee in the way, and to bring thee to the place which I haue prepared."},{"book":"Exodus","chapter":"23","verse":"21","text":"Beware of him, and heare his voyce, and prouoke him not: for he will not spare your misdeedes, because my name is in him."},{"book":"Exodus","chapter":"23","verse":"22","text":"But if thou hearken vnto his voyce, and do all that I speake, the I wil be an enemie vnto thine enemies, and will afflict them that afflict thee."},{"book":"Exodus","chapter":"23","verse":"23","text":"For mine Angel shall go before thee, and bring thee vnto the Amorites, and the Hittites, and the Perizzites, and the Canaanites, the Hiuites, and the Iebusites, and I will destroy them."},{"book":"Exodus","chapter":"23","verse":"24","text":"Thou shalt not bow downe to their gods, neither serue them, nor doe after the workes of them: but vtterly ouerthrowe them, and breake in pieces their images."},{"book":"Exodus","chapter":"23","verse":"25","text":"For ye shall serue the Lord your God, and he shall blesse thy bread and thy water, and I will take all sickenes away from the middes of thee."},{"book":"Exodus","chapter":"23","verse":"26","text":"There shall none cast their fruite nor be baren in thy lande: the number of thy dayes will I fulfill."},{"book":"Exodus","chapter":"23","verse":"27","text":"I will send my feare before thee, and will destroy all the people among whome thou shalt go: and I will make all thine enemies turne their backes vnto thee:"},{"book":"Exodus","chapter":"23","verse":"28","text":"And I will sende hornets before thee, which shall driue out the Hiuites, the Canaanites, and the Hittites from thy face."},{"book":"Exodus","chapter":"23","verse":"29","text":"I will not cast them out from thy face in one yeere, least the land grow to a wildernes: and the beasts of the field multiplie against thee."},{"book":"Exodus","chapter":"23","verse":"30","text":"By litle and litle I will driue them out from thy face, vntill thou increase, and inherite the lande."},{"book":"Exodus","chapter":"23","verse":"31","text":"And I will make thy coastes from the red sea vnto the sea of the Philistims, and from the desert vnto the Riuer: for I will deliuer the inhabitants of the lande into your hande, and thou shalt driue them out from thy face."},{"book":"Exodus","chapter":"23","verse":"32","text":"Thou shalt make no couenant with them, nor with their gods:"},{"book":"Exodus","chapter":"23","verse":"33","text":"Neither shall they dwell in thy lande, least they make thee sinne against me: for if thou serue their gods, surely it shall be thy destruction."}]}