{"data":[{"book":"Exodus","chapter":"24","verse":"1","text":"Now hee had said vnto Moses, Come vp to the Lord, thou, and Aaron, Nadab, and Abihu, and seuentie of the Elders of Israel, and yee shall worship a farre off."},{"book":"Exodus","chapter":"24","verse":"2","text":"And Moses himselfe alone shall come neere to the Lord, but they shall not come neere, neither shall the people goe vp with him."},{"book":"Exodus","chapter":"24","verse":"3","text":"Afterwarde Moses came and told the people all the wordes of the Lord, and all the lawes: and all the people answered with one voyce, and said, All the things which the Lord hath said, will we doe."},{"book":"Exodus","chapter":"24","verse":"4","text":"And Moses wrote all the wordes of the Lord, and rose vp early, and set vp an altar vnder the mountaine, and twelue pillars according to the twelue tribes of Israel."},{"book":"Exodus","chapter":"24","verse":"5","text":"And he sent young men of the children of Israel, which offered burnt offrings of bieues, and sacrificed peace offrings vnto the Lord."},{"book":"Exodus","chapter":"24","verse":"6","text":"Then Moses tooke halfe of the blood, and put it in basens, and halfe of the blood he sprinckled on the altar."},{"book":"Exodus","chapter":"24","verse":"7","text":"After he tooke the booke of the couenant, and read it in the audience of the people: who said, All that the Lord hath said, we will do, and be obedient."},{"book":"Exodus","chapter":"24","verse":"8","text":"Then Moses tooke the blood, and sprinkled it on the people, and said, Behold, the blood of the couenant, which the Lord hath made with you concerning all these things."},{"book":"Exodus","chapter":"24","verse":"9","text":"Then went vp Moses and Aaron, Nadab, and Abihu, and seuentie of the Elders of Israel."},{"book":"Exodus","chapter":"24","verse":"10","text":"And they saw the God of Israel, and vnder his feete was as it were a worke of a Saphir stone, and as the very heauen when it is cleare."},{"book":"Exodus","chapter":"24","verse":"11","text":"And vpon the nobles of the children of Israel he laide not his hande: also they sawe God, and did eate and drinke."},{"book":"Exodus","chapter":"24","verse":"12","text":"And the Lord said vnto Moses, Come vp to me into the mountaine, and be there, and I will giue thee tables of stone, and the law and the commandement, which I haue written, for to teach them."},{"book":"Exodus","chapter":"24","verse":"13","text":"Then Moses rose vp, and his minister Ioshua, and Moses went vp into the mountaine of God,"},{"book":"Exodus","chapter":"24","verse":"14","text":"And said vnto the Elders, Tary vs here, vntill we come againe vnto you: and beholde, Aaron, and Hur are with you: whosoeuer hath any matters, let him come to them."},{"book":"Exodus","chapter":"24","verse":"15","text":"Then Moses went vp to the mount, and the cloude couered the mountaine,"},{"book":"Exodus","chapter":"24","verse":"16","text":"And the glorie of the Lord abode vpon mount Sinai, and the cloude couered it sixe dayes: and the seuenth day he called vnto Moses out of the middes of the cloude."},{"book":"Exodus","chapter":"24","verse":"17","text":"And the sight of the glorie of the Lord was like consuming fire on the top of the moutaine, in the eyes of the children of Israel."},{"book":"Exodus","chapter":"24","verse":"18","text":"And Moses entred into the middes of the cloude, and went vp to the mountaine: and Moses was in the mount fourtie dayes and fourty nightes."}]}