{"data":[{"book":"Exodus","chapter":"32","verse":"1","text":"Bvt when the people sawe, that Moses taryed long or he came downe from the mountaine, the people gathered themselues together against Aaron, and sayde vnto him, Vp, make vs gods to goe before vs: for of this Moses (the man that brought vs out of the land of Egypt) we knowe not what is become of him."},{"book":"Exodus","chapter":"32","verse":"2","text":"And Aaron said vnto them, Plucke off the golden earings, which are in the eares of your wiues, of your sonnes, and of your daughters, and bring them vnto me."},{"book":"Exodus","chapter":"32","verse":"3","text":"Then all ye people pluckt from them selues the golden earings, which were in their eares, and they brought them vnto Aaron."},{"book":"Exodus","chapter":"32","verse":"4","text":"Who receiued them at their handes, and facioned it with the grauing toole, and made of it a molte calfe: then they said, These be thy gods, O Israel, which brought thee out of ye lad of Egypt"},{"book":"Exodus","chapter":"32","verse":"5","text":"When Aaron sawe that, he made an Altar before it: and Aaron proclaimed, saying, To morow shalbe the holy day of the Lord."},{"book":"Exodus","chapter":"32","verse":"6","text":"So they rose vp the next day in the morning, and offred burnt offerings, and brought peace offrings: also the people sate them downe to eate and drinke, and rose vp to play."},{"book":"Exodus","chapter":"32","verse":"7","text":"Then the Lord said vnto Moses, Go, get thee downe: for thy people which thou hast brought out of the land of Egypt, hath corrupted their wayes."},{"book":"Exodus","chapter":"32","verse":"8","text":"They are soone turned out of the way, which I commanded them: for they haue made them a molten calfe and haue worshipped it, and haue offered thereto, saying, These be thy gods, O Israel, which haue brought thee out of the lande of Egypt."},{"book":"Exodus","chapter":"32","verse":"9","text":"Againe the Lord said vnto Moses, I haue seene this people, and beholde, it is a stiffe necked people."},{"book":"Exodus","chapter":"32","verse":"10","text":"Nowe therefore let mee alone, that my wrath may waxe hote against them, for I wil consume the: but I wil make of thee a mighty people."},{"book":"Exodus","chapter":"32","verse":"11","text":"But Moses praied vnto the Lord his God, and said, O Lord, why doeth thy wrath waxe hote against thy people, which thou hast brought out of the lande of Egypt, with great power and with a mightie hand?"},{"book":"Exodus","chapter":"32","verse":"12","text":"Wherefore shall the Egyptians speake, and say, He hath brought them out maliciously for to slay them in the mountaines, and to consume them from the earth? turne from thy fearce wrath, and change thy minde from this euill towarde thy people."},{"book":"Exodus","chapter":"32","verse":"13","text":"Remember Abraham, Izhak, and Israel thy seruants, to whom thou swarest by thine owne selfe, and saydest vnto them, I wil multiply your seede, as the starres of the heauen, and all this land, that I haue spoken of, wil I giue vnto your seede, and they shall inherit it for euer."},{"book":"Exodus","chapter":"32","verse":"14","text":"Then the Lord changed his minde from the euil, which he threatned to do vnto his people."},{"book":"Exodus","chapter":"32","verse":"15","text":"So Moses returned and went downe from the mountaine with the two Tables of the Testimonie in his hande: the Tables were written on both their sides, euen on the one side and on the other were they written."},{"book":"Exodus","chapter":"32","verse":"16","text":"And these Tables were the worke of God, and this writing was the writing of God grauen in the Tables."},{"book":"Exodus","chapter":"32","verse":"17","text":"And when Ioshua heard the noyse of the people, as they shouted, he said vnto Moses, There is a noyse of warre in the hoste."},{"book":"Exodus","chapter":"32","verse":"18","text":"Who answered, It is not the noyse of them that haue the victorie, nor the noyse of them that are ouercome: but I do heare ye noyse of singing."},{"book":"Exodus","chapter":"32","verse":"19","text":"Nowe, as soone as he came neere vnto the hoste, he sawe the calfe and the dancing: so Moses wrath waxed hote, and he cast the Tables out of his handes, and brake them in pieces beneath the mountaine."},{"book":"Exodus","chapter":"32","verse":"20","text":"After, he tooke the calfe, which they had made, and burned it in the fire, and ground it vnto powder, and strowed it vpon the water, and made the children of Israel drinke of it."},{"book":"Exodus","chapter":"32","verse":"21","text":"Also Moses said vnto Aaron, What did this people vnto thee, that thou hast brought so great a sinne vpon them?"},{"book":"Exodus","chapter":"32","verse":"22","text":"Then Aaron answered, Let not the wrath of my Lord waxe fearce: Thou knowest this people, that they are euen set on mischiefe."},{"book":"Exodus","chapter":"32","verse":"23","text":"And they sayde vnto me, Make vs gods to go before vs: for we knowe not what is become of this Moses (the man that brought vs out of the land of Egypt.)"},{"book":"Exodus","chapter":"32","verse":"24","text":"Then I sayde to them, Ye that haue golde, plucke it off: and they brought it me, and I did cast it into the fire, and thereof came this calfe."},{"book":"Exodus","chapter":"32","verse":"25","text":"Moses therefore sawe that the people were naked (for Aaron had made them naked vnto their shame among their enemies)"},{"book":"Exodus","chapter":"32","verse":"26","text":"And Moses stoode in ye gate of the campe, and sayde, Who pertaineth to the Lord? let him come to mee. And all the sonnes of Leui gathered themselues vnto him."},{"book":"Exodus","chapter":"32","verse":"27","text":"Then he said vnto them, Thus sayth ye Lord God of Israel, Put euery man his sworde by his side: go to and from, from gate to gate, through the hoste, and slay euery man his brother, and euery man his companion, and euery man his neighbour."},{"book":"Exodus","chapter":"32","verse":"28","text":"So the children of Leui did as Moses had commanded: and there fel of the people the same day about three thousand men."},{"book":"Exodus","chapter":"32","verse":"29","text":"(For Moses had said, Cosecrate your hands vnto the Lord this day, euen euery man vpon his sonne, and vpon his brother, that there may be giuen you a blessing this day)"},{"book":"Exodus","chapter":"32","verse":"30","text":"And when the morning came, Moses sayde vnto the people, Yee haue committed a grieuous crime: but now I wil goe vp to the Lord, if I may pacifie him for your sinne."},{"book":"Exodus","chapter":"32","verse":"31","text":"Moses therefore went againe vnto ye Lord, and said, Oh, this people haue sinned a great sinne, and haue made them gods of golde."},{"book":"Exodus","chapter":"32","verse":"32","text":"Therefore now if thou pardon their sinne, thy mercy shall appeare: but if thou wilt not, I pray thee, rase me out of thy booke, which thou hast written."},{"book":"Exodus","chapter":"32","verse":"33","text":"Then the Lord sayd to Moses, Whosoeuer hath sinned against me, I will put out of my booke."},{"book":"Exodus","chapter":"32","verse":"34","text":"Go nowe therefore, bring the people vnto the place which I commanded thee: behold, mine Angel shall goe before thee, but yet in the day of my visitation I wil visite their sinne vpon them."},{"book":"Exodus","chapter":"32","verse":"35","text":"So the Lord plagued the people, because they caused Aaron to make ye calfe which he made."}]}