{"data":[{"book":"Exodus","chapter":"34","verse":"1","text":"And the Lord saide vnto Moses, Hewe thee two Tables of stone, like vnto the first, and I will write vpon the Tables the wordes that were in the first Tables, which thou brakest in pieces."},{"book":"Exodus","chapter":"34","verse":"2","text":"And be ready in ye morning, that thou mayest come vp earely vnto the mount of Sinai, and waite there for me in the top of the mount."},{"book":"Exodus","chapter":"34","verse":"3","text":"But let no man come vp with thee, neither let any man be seene throughout all the mount, neyther let the sheepe nor cattell feede before this mount."},{"book":"Exodus","chapter":"34","verse":"4","text":"Then Moses hewed two Tables of stone like vnto the first, and rose vp earely in the morning, and went vp vnto the mount of Sinai, as the Lord had commanded him, and tooke in his hande two Tables of stone."},{"book":"Exodus","chapter":"34","verse":"5","text":"And the Lord descended in the cloude, and stoode with him there, and proclaimed the name of the Lord."},{"book":"Exodus","chapter":"34","verse":"6","text":"So the Lord passed before his face, and cried, The Lord, the Lord, strong, mercifull, and gracious, slowe to anger, and abundant in goodnesse and trueth,"},{"book":"Exodus","chapter":"34","verse":"7","text":"Reseruing mercy for thousands, forgiuing iniquitie, and transgression and sinne, and not making the wicked innocent, visiting the iniquitie of the fathers vpon ye children, and vpon childrens children, vnto the third and fourth generation."},{"book":"Exodus","chapter":"34","verse":"8","text":"Then Moses made haste and bowed him selfe to the earth, and worshipped,"},{"book":"Exodus","chapter":"34","verse":"9","text":"And sayde, O Lord, I pray thee, If I haue founde grace in thy sight, that the Lord woulde nowe goe with vs (for it is a stiffe necked people) and pardon our iniquitie and our sinne, and take vs for thine inheritance."},{"book":"Exodus","chapter":"34","verse":"10","text":"And he answered, Behold, I will make a couenant before all thy people, and will do marueiles, such as haue not bene done in all the worlde, neyther in all nations: and all the people among whom thou art, shall see the worke of the Lord: for it is a terrible thing that I will do with thee."},{"book":"Exodus","chapter":"34","verse":"11","text":"Keepe diligently that which I commande thee this day: Beholde, I will cast out before thee the Amorites, and the Canaanites, and the Hittites, and the Perizzites, and the Hiuites, and the Iebusites."},{"book":"Exodus","chapter":"34","verse":"12","text":"Take heede to thy selfe, that thou make no compact with ye inhabitantes of the land whither thou goest, least they be the cause of ruine among you:"},{"book":"Exodus","chapter":"34","verse":"13","text":"But yee shall ouerthrowe their altars, and breake their images in pieces, and cut downe their groues,"},{"book":"Exodus","chapter":"34","verse":"14","text":"(For thou shalt bow downe to none other god, because the Lord, whose Name is Ielous, is a ielous God)"},{"book":"Exodus","chapter":"34","verse":"15","text":"Lest thou make a compact with the inhabitantes of the lande, and when they goe a whoring after their gods, and doe sacrifice vnto their gods, some man call thee, and thou eate of his sacrifice:"},{"book":"Exodus","chapter":"34","verse":"16","text":"And least thou take of their daughters vnto thy sonnes, and their daughters goe a whoring after their gods, and make thy sonnes goe a whoring after their gods."},{"book":"Exodus","chapter":"34","verse":"17","text":"Thou shalt make thee no gods of metall."},{"book":"Exodus","chapter":"34","verse":"18","text":"The feast of vnleauened bread shalt thou keepe: seuen dayes shalt thou eate vnleauened bread, as I commanded thee, in ye time of the moneth of Abib: for in the moneth of Abib thou camest out of Egypt."},{"book":"Exodus","chapter":"34","verse":"19","text":"Euery male, that first openeth the wombe, shalbe mine: also all the first borne of thy flocke shalbe rekoned mine, both of beeues and sheepe."},{"book":"Exodus","chapter":"34","verse":"20","text":"But ye first of ye asse thou shalt bie out with a lambe: and if thou redeeme him not, then thou shalt breake his necke: all the first borne of thy sonnes shalt thou redeeme, and none shall appeare before me emptie."},{"book":"Exodus","chapter":"34","verse":"21","text":"Six dayes shalt thou worke, and in the seuenth day thou shalt rest: both in earing time, and in the haruest thou shalt rest."},{"book":"Exodus","chapter":"34","verse":"22","text":"Thou shalt also obserue the feast of weekes in the time of ye first fruits of wheate haruest, and the feast of gathering fruites in the ende of the yere."},{"book":"Exodus","chapter":"34","verse":"23","text":"Thrise in a yere shall all your men children appeare before the Lord Iehouah God of Israel."},{"book":"Exodus","chapter":"34","verse":"24","text":"For I wil cast out the nations before thee, and enlarge thy coasts, so that no man shall desire thy land, whe thou shalt come vp to appeare before the Lord thy God thrise in the yeere."},{"book":"Exodus","chapter":"34","verse":"25","text":"Thou shalt not offer the blood of my sacrifice with leauen, neither shall ought of the sacrifice of the feast of Passeouer be left vnto the morning."},{"book":"Exodus","chapter":"34","verse":"26","text":"The first ripe fruites of thy land thou shalt bring vnto the house of the Lord thy God: yet shalt thou not seethe a kid in his mothers milke."},{"book":"Exodus","chapter":"34","verse":"27","text":"And the Lord said vnto Moses, Write thou these words: for after the tenour of these words I haue made a couenant with thee and with Israel."},{"book":"Exodus","chapter":"34","verse":"28","text":"So hee was there with the Lord fourtie dayes and fourtie nights, and did neither eat bread nor drinke water: and hee wrote in the Tables the wordes of the couenant, euen the tenne commandements."},{"book":"Exodus","chapter":"34","verse":"29","text":"So when Moses came downe from mount Sinai, the two Tables of the Testimonie were in Moses hande, as hee descended from the mount: (nowe Moses wist not that the skinne of his face shone bright, after that God had talked with him."},{"book":"Exodus","chapter":"34","verse":"30","text":"And Aaron and all the children of Israel looked vpon Moses, and beholde, the skin of his face shone bright, and they were afraid to come neere him)"},{"book":"Exodus","chapter":"34","verse":"31","text":"But Moses called them: and Aaron and all the chiefe of the congregation returned vnto him: and Moses talked with them."},{"book":"Exodus","chapter":"34","verse":"32","text":"And afterwarde all the children of Israel came neere, and he charged them with al that the Lord had said vnto him in mount Sinai."},{"book":"Exodus","chapter":"34","verse":"33","text":"So Moses made an end of comuning with them, and had put a couering vpon his face."},{"book":"Exodus","chapter":"34","verse":"34","text":"But, when Moses came before the Lord to speake with him, he tooke off the couering vntill he came out: then he came out, and spake vnto the children of Israel that which he was commanded."},{"book":"Exodus","chapter":"34","verse":"35","text":"And the children of Israel sawe the face of Moses, howe the skin of Moses face shone bright: therefore Moses put the couering vpon his face, vntill he went to speake with God."}]}