{"data":[{"book":"Exodus","chapter":"38","verse":"1","text":"Also he made the altar of the burnt offering of Shittim wood: fiue cubites was the length therof, and fiue cubites the breadth thereof: it was square and three cubites hie."},{"book":"Exodus","chapter":"38","verse":"2","text":"And hee made vnto it hornes in the foure corners thereof: the hornes thereof were of the same, and he ouerlayd it with brasse."},{"book":"Exodus","chapter":"38","verse":"3","text":"Also he made al the instruments of the altar: the ashpans, and the besoms, and the basins, the fleshhookes, and the censers: all the instruments thereof made he of brasse."},{"book":"Exodus","chapter":"38","verse":"4","text":"Moreouer he made a brasen grate wrought like a net to the Altar, vnder the compasse of it beneath in the middes of it,"},{"book":"Exodus","chapter":"38","verse":"5","text":"And cast foure rings of brasse for the foure endes of the grate to put barres in."},{"book":"Exodus","chapter":"38","verse":"6","text":"And he made the barres of Shittim wood, and couered them with brasse."},{"book":"Exodus","chapter":"38","verse":"7","text":"The which barres he put into the rings on the sides of the altar to beare it withall, and made it hollow within the boardes."},{"book":"Exodus","chapter":"38","verse":"8","text":"Also he made the Lauer of brasse, and the foote of it of brasse of the glasses of the women that did assemble and came together at the doore of the Tabernacle of the Congregation."},{"book":"Exodus","chapter":"38","verse":"9","text":"Finally he made the court on the South side full South: the hangings of the court were of fine twined linnen, hauing an hundreth cubites."},{"book":"Exodus","chapter":"38","verse":"10","text":"Their pillars were twentie, and their brasen sockets twentie: the hookes of the pillars, and their filets were of siluer."},{"book":"Exodus","chapter":"38","verse":"11","text":"And on the Northside the hanginges were an hundreth cubites: their pillars twentie, and their sockets of brasse twentie, the hookes of the pillars and their filets of siluer."},{"book":"Exodus","chapter":"38","verse":"12","text":"On the Westside also were hangings of fiftie cubites, their ten pillars with their ten sockets: the hookes of the pillars and their filets of siluer."},{"book":"Exodus","chapter":"38","verse":"13","text":"And toward ye Eastside, full East were hangings of fiftie cubites."},{"book":"Exodus","chapter":"38","verse":"14","text":"The hangings of the one side were fifteene cubites, their three pillars, and their three sockets:"},{"book":"Exodus","chapter":"38","verse":"15","text":"And of the other side of the court gate on both sides were hangings of fifteene cubites, with their three pillars and their three sockets."},{"book":"Exodus","chapter":"38","verse":"16","text":"All the hangings of the court round about were of fine twined linen:"},{"book":"Exodus","chapter":"38","verse":"17","text":"But the sockets of ye pillars were of brasse: the hookes of the pillars and their filets of siluer, and the couering of their chapiters of siluer: and all the pillars of the court were hooped about with siluer."},{"book":"Exodus","chapter":"38","verse":"18","text":"He made also the hanging of the gate of the court of needle worke, blewe silke, and purple, and skarlet, and fine twined linen euen twentie cubites long, and fiue cubites in height and bredth, like the hangings of the court."},{"book":"Exodus","chapter":"38","verse":"19","text":"And their pillars were foure with their foure sockets of brasse: their hookes of siluer, and the couering of their chapiters, and their filets of siluer."},{"book":"Exodus","chapter":"38","verse":"20","text":"But all the pins of the Tabernacle and of the court round about were of brasse."},{"book":"Exodus","chapter":"38","verse":"21","text":"These are the parts of the Tabernacle, I meane, of the Tabernacle of the Testimonie, which was appovnted by the commandement of Moses for the office of the Leuites by the hande of Ithamar sonne to Aaron the Priest."},{"book":"Exodus","chapter":"38","verse":"22","text":"So Bezaleel the sonne of Vri the sonne of Hur of the tribe of Iudah, made all that the Lord commanded Moses."},{"book":"Exodus","chapter":"38","verse":"23","text":"And with him Aholiab sonne of Ahisamach of the tribe of Dan, a cunning workeman and an embroiderer and a worker of needle work in blew silke, and in purple, and in skarlet, and in fine linen."},{"book":"Exodus","chapter":"38","verse":"24","text":"All ye gold that was occupied in all ye worke wrought for the holy place (which was the gold of the offring) was nine and twentie talents, and seuen hundreth and thirtie shekels, according to the shekel of the Sanctuarie."},{"book":"Exodus","chapter":"38","verse":"25","text":"But the siluer of them that were numbred in the Congregation, was an hundreth talents, and a thousand seuen hundreth seuentie and fiue shekels, after the shekel of the Sanctuarie."},{"book":"Exodus","chapter":"38","verse":"26","text":"A portion for a man, that is, halfe a shekel after ye shekel of the Sanctuarie, for all them that were numbred from twentie yeere olde and aboue, among sixe hundreth thousande, and three thousand, and fiue hundreth and fiftie men."},{"book":"Exodus","chapter":"38","verse":"27","text":"Moreouer there were an hundreth talentes of siluer, to cast ye sockets of ye Sanctuary, and the sockets of the vaile: an hundreth sockets of an hundreth talents, a talent for a socket."},{"book":"Exodus","chapter":"38","verse":"28","text":"But he made the hookes for the pillars of a thousande seuen hundreth and seuentie and fiue shekels, and ouerlayde their chapiters, and made filets about them."},{"book":"Exodus","chapter":"38","verse":"29","text":"Also the brasse of the offering was seuentie talents, and two thousande, and foure hundreth shekels."},{"book":"Exodus","chapter":"38","verse":"30","text":"Whereof he made the sockets to the doore of the Tabernacle of the Congregation, and the brasen altar, and the brasen grate which was for it, with all the instruments of the Altar,"},{"book":"Exodus","chapter":"38","verse":"31","text":"And the sockets of the court round about, and the sockets for the court gate, and al the pins of the Tabernacle, and all the pins of the court round about."}]}