{"data":[{"book":"Exodus","chapter":"6","verse":"1","text":"Then the Lord sayd vnto Moses, Nowe shalt thou see, what I will doe vnto Pharaoh: for by a strong hand shall he let them goe, and euen be constrained to driue them out of his land."},{"book":"Exodus","chapter":"6","verse":"2","text":"Moreouer God spake vnto Moses, and sayd vnto him, I am the Lord,"},{"book":"Exodus","chapter":"6","verse":"3","text":"And I appeared vnto Abraham, to Izhak, and to Iaakob by the Name of Almightie God: but by my Name Iehouah was I not knowen vnto the."},{"book":"Exodus","chapter":"6","verse":"4","text":"Furthermore as I made my couenant with them to giue them ye land of Canaan, the land of their pilgrimage, wherein they were strangers:"},{"book":"Exodus","chapter":"6","verse":"5","text":"So I haue also hearde the groning of the children of Israel, whom the Egyptians keepe in bondage, and haue remembred my couenant."},{"book":"Exodus","chapter":"6","verse":"6","text":"Wherefore say thou vnto the children of Israel, I am the Lord, and I will bring you out from the burdens of the Egyptians, and will deliuer you out of their bondage, and will redeeme you in a stretched out arme, and in great iudgements."},{"book":"Exodus","chapter":"6","verse":"7","text":"Also I will take you for my people, and will be your God: then ye shall knowe that I the Lord your God bring you out from the burdens of the Egyptians."},{"book":"Exodus","chapter":"6","verse":"8","text":"And I will bring you into the land which I sware that I woulde giue to Abraham, to Izhak, and to Iaakob, and I will giue it vnto you for a possession: I am the Lord."},{"book":"Exodus","chapter":"6","verse":"9","text":"So Moses told the children of Israel thus: but they hearkened not vnto Moses, for anguish of spirit and for cruel bondage."},{"book":"Exodus","chapter":"6","verse":"10","text":"Then the Lord spake vnto Moses, saying,"},{"book":"Exodus","chapter":"6","verse":"11","text":"Go speak to Pharaoh King of Egypt, that he let the children of Israel goe out of his land."},{"book":"Exodus","chapter":"6","verse":"12","text":"But Moses spake before the Lord, saying, Beholde, the children of Israel hearken not vnto me, howe then shall Pharaoh heare mee, which am of vncircumcised lippes?"},{"book":"Exodus","chapter":"6","verse":"13","text":"Then the Lord spake vnto Moses and vnto Aaron, and charged them to goe to the children of Israel and to Pharaoh King of Egypt, to bring the children of Israel out of the lande of Egypt."},{"book":"Exodus","chapter":"6","verse":"14","text":"These bee the heades of their fathers houses: the sonnes of Reuben the first borne of Israel are Hanoch and Pallu, Hezron and Carmi: these are ye families of Reuben."},{"book":"Exodus","chapter":"6","verse":"15","text":"Also the sonnes of Simeon: Iemuel and Iamin, and Ohad, and Iachin, and Zoar, and Shaul the sonne of a Canaanitish woman: these are the families of Simeon."},{"book":"Exodus","chapter":"6","verse":"16","text":"These also are the names of the sonnes of Leui in their generations: Gershon and Kohath and Merari (and the yeres of the life of Leui were an hundreth thirtie and seuen yere)"},{"book":"Exodus","chapter":"6","verse":"17","text":"The sonnes of Gershon were Libni and Shimi by their families."},{"book":"Exodus","chapter":"6","verse":"18","text":"And the sonnes of Kohath, Amram and Izhar, and Hebron, and Vzziel. (and Kohath liued an hundreth thirtie and three yeere)"},{"book":"Exodus","chapter":"6","verse":"19","text":"Also the sonnes of Merari were Mahali and Mushi: these are ye families of Leui by their kinreds."},{"book":"Exodus","chapter":"6","verse":"20","text":"And Amram tooke Iochebed his fathers sister to his wife, and shee bare him Aaron and Moses (and Amram liued an hundreth thirtie and seuen yeere)"},{"book":"Exodus","chapter":"6","verse":"21","text":"Also the sonnes of Izhar: Korah, and Nepheg, and Zichri."},{"book":"Exodus","chapter":"6","verse":"22","text":"And the sonnes of Vzziel: Mishael, and Elzaphan, and Sithri."},{"book":"Exodus","chapter":"6","verse":"23","text":"And Aaron tooke Elisheba daughter of Amminadab, sister of Nahashon to his wife, which bare him Nadab, and Abihu, Eleazar and Ithamar."},{"book":"Exodus","chapter":"6","verse":"24","text":"Also the sonnes of Korah: Assir, and Elkanah, and Abiasaph: these are the families of the Korhites."},{"book":"Exodus","chapter":"6","verse":"25","text":"And Eleazar Aarons sonne tooke him one of the daughters of Putiel to his wife, which bare him Phinehas: these are the principall fathers of the Leuites throughout their families."},{"book":"Exodus","chapter":"6","verse":"26","text":"These are Aaron and Moses to whom the Lord said, Bring the children of Israel out of the land of Egypt, according to their armies."},{"book":"Exodus","chapter":"6","verse":"27","text":"These are that Moses and Aaron, which spake to Pharaoh King of Egypt, that they might bring the children of Israel out of Egypt."},{"book":"Exodus","chapter":"6","verse":"28","text":"And at that time when the Lord spake vnto Moses in the land of Egypt,"},{"book":"Exodus","chapter":"6","verse":"29","text":"When the Lord, I say, spake vnto Moses, saying, I am the Lord, speake thou vnto Pharaoh the King of Egypt all that I say vnto thee,"},{"book":"Exodus","chapter":"6","verse":"30","text":"Then Moses said before the Lord, Behold, I am of vncircumcised lips, and how shall Pharaoh heare me?"}]}