{"data":[{"book":"Ibrāniyoṅ","chapter":"12","verse":"1","text":"Ġharz, ham gawāhoṅ ke itne baṛe lashkar se ghere rahte haiṅ! Is lie āeṅ, ham sab kuchh utāreṅ jo hamāre lie rukāwaṭ kā bāis ban gayā hai, har gunāh ko jo hameṅ āsānī se uljhā letā hai. Āeṅ, ham sābitqadmī se us dauṛ meṅ dauṛte raheṅ jo hamāre lie muqarrar kī gaī hai."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"2","text":"Aur dauṛte hue ham Īsā ko takte raheṅ, use jo īmān kā bānī bhī hai aur use takmīl tak pahuṅchāne wālā bhī. Yād rahe ki go wuh ḳhushī hāsil kar saktā thā to bhī us ne salībī maut kī sharmnāk be'izzatī kī parwā na kī balki use bardāsht kiyā. Aur ab wuh Allāh ke taḳht ke dahne hāth jā baiṭhā hai!"},{"book":"Ibrāniyoṅ","chapter":"12","verse":"3","text":"Us par dhyān deṅ jis ne gunāhgāroṅ kī itnī muḳhālafat bardāsht kī. Phir āp thakte thakte bedil nahīṅ ho jāeṅge."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"4","text":"Dekheṅ, āp gunāh se laṛe to haiṅ, lekin abhī tak āp ko jān dene tak is kī muḳhālafat nahīṅ karnī paṛī."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"5","text":"Kyā āp kalām-e-muqaddas kī yih hauslā-afzā bāt bhūl gae haiṅ jo āp ko Allāh ke farzand ṭhahrā kar bayān kartī hai,"},{"book":"Ibrāniyoṅ","chapter":"12","verse":"6","text":"Kyoṅki jo Rab ko pyārā hai us kī wuh tādīb kartā hai,"},{"book":"Ibrāniyoṅ","chapter":"12","verse":"7","text":"Apnī musībatoṅ ko ilāhī tarbiyat samajh kar bardāsht kareṅ. Is meṅ Allāh āp se beṭoṅ kā-sā sulūk kar rahā hai. Kyā kabhī koī beṭā thā jis kī us ke bāp ne tarbiyat na kī?"},{"book":"Ibrāniyoṅ","chapter":"12","verse":"8","text":"Agar āp kī tarbiyat sab kī tarah na kī jātī to is kā matlab yih hotā ki āp Allāh ke haqīqī farzand na hote balki nājāyz aulād."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"9","text":"Dekheṅ, jab hamāre insānī bāp ne hamārī tarbiyat kī to ham ne us kī izzat kī. Agar aisā hai to kitnā zyādā zarūrī hai ki ham apne ruhānī Bāp ke tābe ho kar zindagī pāeṅ."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"10","text":"Hamāre insānī bāpoṅ ne hameṅ apnī samajh ke mutābiq thoṛī der ke lie tarbiyat dī. Lekin Allāh hamārī aisī tarbiyat kartā hai jo fāyde kā bāis hai aur jis se ham us kī quddūsiyat meṅ sharīk hone ke qābil ho jāte haiṅ."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"11","text":"Jab hamārī tarbiyat kī jātī hai to us waqt ham ḳhushī mahsūs nahīṅ karte balki ġham. Lekin jin kī tarbiyat is tarah hotī hai wuh bād meṅ rāstbāzī aur salāmatī kī fasal kāṭte haiṅ."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"12","text":"Chunāṅche apne thakehāre bāzuoṅ aur kamzor ghuṭnoṅ ko mazbūt kareṅ."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"13","text":"Apne rāste chalne ke qābil banā deṅ tāki jo azu langaṛā hai us kā joṛ utar na jāe Ek aur mumkinā tarjumā: jo langaṛā hai wuh bhaṭak na jāe.  balki shifā pāe."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"14","text":"Sab ke sāth mil kar sulah-salāmatī aur quddūsiyat ke lie jidd-o-jahd karte raheṅ, kyoṅki jo muqaddas nahīṅ hai wuh Ḳhudāwand ko kabhī nahīṅ dekhegā."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"15","text":"Is par dhyān denā ki koī Allāh ke fazl se mahrūm na rahe. Aisā na ho ki koī kaṛwī jaṛ phūṭ nikle aur baṛh kar taklīf kā bāis ban jāe aur bahutoṅ ko nāpāk kar de."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"16","text":"Dhyān deṅ ki koī bhī zinākār yā Esau jaisā duniyāwī shaḳhs na ho jis ne ek hī khāne ke ewaz apne wuh maurūsī huqūq bech ḍāle jo use baṛe beṭe kī haisiyat se hāsil the."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"17","text":"Āp ko bhī mālūm hai ki bād meṅ jab wuh yih barkat wirāsat meṅ pānā chāhtā thā to use radd kiyā gayā. Us waqt use taubā kā mauqā na milā hālāṅki us ne āṅsū bahā bahā kar yih barkat hāsil karne kī koshish kī."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"18","text":"Āp us tarah Allāh ke huzūr nahīṅ āe jis tarah Isrāīlī jab wuh Sīnā Pahāṛ par pahuṅche, us pahāṛ ke pās jise chhuā jā saktā thā. Wahāṅ āg bhaṛak rahī thī, andherā hī andherā thā aur āṅdhī chal rahī thī."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"19","text":"Jab narsinge kī āwāz sunāī dī aur Allāh un se hamkalām huā to sunane wāloṅ ne us se iltijā kī ki hameṅ mazīd koī bāt na batā."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"20","text":"Kyoṅki wuh yih hukm bardāsht nahīṅ kar sakte the ki “Agar koī jānwar bhī pahāṛ ko chhū le to use sangsār karnā hai.”"},{"book":"Ibrāniyoṅ","chapter":"12","verse":"21","text":"Yih manzar itnā haibatnāk thā ki Mūsā ne kahā, “Maiṅ ḳhauf ke māre kāṅp rahā hūṅ.”"},{"book":"Ibrāniyoṅ","chapter":"12","verse":"22","text":"Nahīṅ, āp Siyyūn Pahāṛ ke pās ā gae haiṅ, yānī zindā Ḳhudā ke shahr āsmānī Yarūshalam ke pās. Āp beshumār farishtoṅ aur jashn manāne wālī jamāt ke pās ā gae haiṅ,"},{"book":"Ibrāniyoṅ","chapter":"12","verse":"23","text":"un pahlauṭhoṅ kī jamāt ke pās jin ke nām āsmān par darj kie gae haiṅ. Āp tamām insānoṅ ke munsif Allāh ke pās ā gae haiṅ aur kāmil kie gae rāstbāzoṅ kī rūhoṅ ke pās."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"24","text":"Nīz āp nae ahd ke darmiyānī Īsā ke pās ā gae haiṅ aur us chhiṛkāe gae ḳhūn ke pās jo Hābīl ke ḳhūn kī tarah badlā lene kī bāt nahīṅ kartā balki ek aisī muāfī detā hai jo kahīṅ zyādā muassir hai."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"25","text":"Chunāṅche ḳhabardār raheṅ ki āp us kī sunane se inkār na kareṅ jo is waqt āp se hamkalām ho rahā hai. Kyoṅki agar Isrāīlī na bache jab unhoṅ ne duniyāwī paiġhambar Mūsā kī sunane se inkār kiyā to phir ham kis tarah bacheṅge agar ham us kī sunane se inkār kareṅ jo āsmān se ham se hamkalām hotā hai."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"26","text":"Jab Allāh Sīnā Pahāṛ par se bol uṭhā to zamīn kāṅp gaī, lekin ab us ne wādā kiyā hai, “Ek bār phir maiṅ na sirf zamīn ko hilā dūṅgā balki āsmān ko bhī.”"},{"book":"Ibrāniyoṅ","chapter":"12","verse":"27","text":"“Ek bār phir” ke alfāz is taraf ishārā karte haiṅ ki ḳhalaq kī gaī chīzoṅ ko hilā kar dūr kiyā jāegā aur natīje meṅ sirf wuh chīzeṅ qāym raheṅgī jinheṅ hilāyā nahīṅ jā saktā."},{"book":"Ibrāniyoṅ","chapter":"12","verse":"28","text":"Chunāṅche āeṅ, ham shukrguzār hoṅ. Kyoṅki hameṅ ek aisī bādshāhī hāsil ho rahī hai jise hilāyā nahīṅ jā saktā. Hāṅ, ham shukrguzārī kī is rūh meṅ ehtirām aur ḳhauf ke sāth Allāh kī pasandīdā parastish kareṅ,"},{"book":"Ibrāniyoṅ","chapter":"12","verse":"29","text":"kyoṅki hamārā Ḳhudā haqīqatan bhasm kar dene wālī āg hai."}]}