{"data":[{"book":"Ibrāniyoṅ","chapter":"5","verse":"1","text":"Ab insānoṅ meṅ se chune gae imām-e-āzam ko is lie muqarrar kiyā jātā hai ki wuh un kī ḳhātir Allāh kī ḳhidmat kare, tāki wuh gunāhoṅ ke lie nazarāne aur qurbāniyāṅ pesh kare."},{"book":"Ibrāniyoṅ","chapter":"5","verse":"2","text":"Wuh jāhil aur āwārā logoṅ ke sāth narm sulūk rakh saktā hai, kyoṅki wuh ḳhud kaī tarah kī kamzoriyoṅ kī girift meṅ hotā hai."},{"book":"Ibrāniyoṅ","chapter":"5","verse":"3","text":"Yihī wajah hai ki use na sirf qaum ke gunāhoṅ ke lie balki apne gunāhoṅ ke lie bhī qurbāniyāṅ chaṛhānī paṛtī haiṅ."},{"book":"Ibrāniyoṅ","chapter":"5","verse":"4","text":"Aur koī apnī marzī se imām-e-āzam kā purwaqār ohdā nahīṅ apnā saktā balki lāzim hai ki Allāh use Hārūn kī tarah bulā kar muqarrar kare."},{"book":"Ibrāniyoṅ","chapter":"5","verse":"5","text":"Isī tarah Masīh ne bhī apnī marzī se imām-e-āzam kā purwaqār ohdā nahīṅ apnāyā. Is ke bajāe Allāh ne us se kahā,"},{"book":"Ibrāniyoṅ","chapter":"5","verse":"6","text":"Kahīṅ aur wuh farmātā hai,"},{"book":"Ibrāniyoṅ","chapter":"5","verse":"7","text":"Jab Īsā is duniyā meṅ thā to us ne zor zor se pukār kar aur āṅsū bahā bahā kar use duāeṅ aur iltijāeṅ pesh kīṅ Yānī imām kī haisiyat se us ne yih duāeṅ aur iltijāeṅ qurbānī ke taur par pesh kīṅ.  jo use maut se bachā saktā thā. Aur Allāh ne us kī sunī, kyoṅki wuh Ḳhudā kā ḳhauf rakhtā thā."},{"book":"Ibrāniyoṅ","chapter":"5","verse":"8","text":"Wuh Allāh kā Farzand to thā, to bhī us ne dukh uṭhāne se farmāṅbardārī sīkhī."},{"book":"Ibrāniyoṅ","chapter":"5","verse":"9","text":"Jab wuh kāmiliyat tak pahuṅch gayā to wuh un sab kī abadī najāt kā sarchashmā ban gayā jo us kī sunte haiṅ."},{"book":"Ibrāniyoṅ","chapter":"5","verse":"10","text":"Us waqt Allāh ne use imām-e-āzam bhī muta'ayyin kiyā, aisā imām jaisā Malik-e-sidq thā."},{"book":"Ibrāniyoṅ","chapter":"5","verse":"11","text":"Is ke bāre meṅ ham mazīd bahut kuchh kah sakte haiṅ, lekin ham mushkil se is kī tashrīh kar sakte haiṅ, kyoṅki āp sunane meṅ sust haiṅ."},{"book":"Ibrāniyoṅ","chapter":"5","verse":"12","text":"Asal meṅ itnā waqt guzar gayā hai ki ab āp ko ḳhud ustād honā chāhie. Afsos ki aisā nahīṅ hai balki āp ko is kī zarūrat hai ki koī āp ke pās ā kar āp ko Allāh ke kalām kī buniyādī sachchāiyāṅ dubārā sikhāe. Āp ab tak ṭhos khānā nahīṅ khā sakte balki āp ko dūdh kī zarūrat hai."},{"book":"Ibrāniyoṅ","chapter":"5","verse":"13","text":"Jo dūdh hī pī saktā hai wuh abhī chhoṭā bachchā hī hai aur wuh rāstbāzī kī tālīm se nāwāqif hai."},{"book":"Ibrāniyoṅ","chapter":"5","verse":"14","text":"Is ke muqābale meṅ ṭhos khānā bāliġhoṅ ke lie hai jinhoṅ ne apnī balūġhat ke bāis apnī ruhānī basārat ko itnī tarbiyat dī hai ki wuh bhalāī aur burāī meṅ imtiyāz kar sakte haiṅ."}]}