{"data":[{"book":"Deuteronomi","chapter":"11","verse":"1","text":"Ẹ fẹ́ràn Olúwa Ọlọ́run yín, kí ẹ sì pa ìfẹ́ rẹ̀, ìlànà rẹ̀, òfin rẹ̀ àti àṣẹ rẹ̀ mọ́ ní ìgbà gbogbo."},{"book":"Deuteronomi","chapter":"11","verse":"2","text":"Ẹ rántí lónìí pé, kì í ṣe àwọn ọmọ yín, ni ó rí ìbáwí Olúwa Ọlọ́run yín; títóbi rẹ̀, ọwọ́ agbára rẹ̀, nína ọwọ́ rẹ̀;"},{"book":"Deuteronomi","chapter":"11","verse":"3","text":"iṣẹ́ àmì rẹ̀ àti ohun tí ó ṣe ní àárín àwọn ará Ejibiti, sí Farao ọba Ejibiti àti gbogbo orílẹ̀-èdè rẹ̀."},{"book":"Deuteronomi","chapter":"11","verse":"4","text":"Ohun tí ó ṣe sí àwọn jagunjagun Ejibiti, sí kẹ̀kẹ́ ogun àti ẹlẹ́ṣin rẹ̀: bí ó ṣe rì wọ́n sínú Òkun Pupa, bí wọ́n ṣe ń lé e yín tí Olúwa fi pa wọ́n run pátápátá títí di òní olónìí yìí."},{"book":"Deuteronomi","chapter":"11","verse":"5","text":"Kì í ṣe àwọn ọmọ yín ni ó rí ohun tí ó ṣe fún un yín ní aginjù, títí ẹ fi dé ìhín yìí,"},{"book":"Deuteronomi","chapter":"11","verse":"6","text":"ohun tí ó ṣe sí Datani àti Abiramu, àwọn ọmọ Eliabu, ẹ̀yà Reubeni, bí ilẹ̀ ti lanu ní ojú gbogbo ará Israẹli tí ó sì gbé wọn mì pẹ̀lú gbogbo ìdílé wọn, gbogbo àgọ́ ọ wọn àti gbogbo ohun alààyè tí ó jẹ́ tiwọn."},{"book":"Deuteronomi","chapter":"11","verse":"7","text":"Ṣùgbọ́n ojú u yín gan an ni ó rí gbogbo nǹkan ńlá wọ̀nyí tí Olúwa ti ṣe."},{"book":"Deuteronomi","chapter":"11","verse":"8","text":"Nítorí náà, ẹ kíyèsi gbogbo àṣẹ tí mo ń fún yín lónìí, kí ẹ ba à lè lágbára àti lọ, kí ẹ sì gba ilẹ̀ náà tí ẹ ó la Jordani kọjá lọ."},{"book":"Deuteronomi","chapter":"11","verse":"9","text":"Kí ẹ ba à lè pẹ́ ní orí ilẹ̀ tí Olúwa ti búra fún àwọn baba ńlá a yín, láti fún àwọn àti àwọn ọmọ wọn: ilẹ̀ tí ó ń sàn fún wàrà àti oyin."},{"book":"Deuteronomi","chapter":"11","verse":"10","text":"Ilẹ̀ tí ẹ̀ ń wọ̀ lọ láti gbà kò rí bí ilẹ̀ Ejibiti, níbi tí ẹ ti wá, níbi tó jẹ́ wí pé ẹsẹ̀ yín ni ẹ fi ń rìn lọ bomirin irúgbìn tí ẹ gbìn bí oko ẹ̀fọ́."},{"book":"Deuteronomi","chapter":"11","verse":"11","text":"Ṣùgbọ́n ilẹ̀ tí ẹ ó la Jordani kọjá láti gbà, jẹ́ ilẹ̀ olókè àti pẹ̀tẹ́lẹ̀ tí òjò ń rọ̀ sí latọ̀run."},{"book":"Deuteronomi","chapter":"11","verse":"12","text":"Ilẹ̀ tí Olúwa Ọlọ́run yín ń mójútó ni, ojú Olúwa Ọlọ́run yín sì ń fi ìgbà gbogbo wà lórí rẹ̀, láti ìbẹ̀rẹ̀ ọdún dé òpin ọdún."},{"book":"Deuteronomi","chapter":"11","verse":"13","text":"Nítorí náà, bí ẹ bá gbọ́rọ̀ sí àṣẹ tí mo fún un yín lónìí tọkàntọkàn: tí ẹ fẹ́ràn Olúwa Ọlọ́run yín, tí ẹ sì sìn ín, pẹ̀lú gbogbo àyà yín àti gbogbo ọkàn yín:"},{"book":"Deuteronomi","chapter":"11","verse":"14","text":"nígbà náà, èmi yóò rọ òjò sórí ilẹ̀ ẹ yín lákòókò rẹ̀, àti òjò àkọ́rọ̀ àti ti àrọ̀kẹ́yìn, kí ẹ ba à lè kórè oúnjẹ yín wọlé àní wáìnì tuntun àti òróró."},{"book":"Deuteronomi","chapter":"11","verse":"15","text":"Èmi yóò mú kí koríko hù lórí ilẹ̀ yín fún àwọn ohun ọ̀sìn in yín, ẹ ó sì jẹ, ẹ ó sì yó."},{"book":"Deuteronomi","chapter":"11","verse":"16","text":"Ẹ ṣọ́ra, kí a má ba à tàn yín jẹ láti yípadà kí ẹ sì sin ọlọ́run mìíràn àti láti máa foríbalẹ̀ fún wọn."},{"book":"Deuteronomi","chapter":"11","verse":"17","text":"Nígbà náà ni ìbínú Olúwa yóò sì ru sí i yín, Òun yóò ti ìlẹ̀kùn ọ̀run kí òjò má ba à rọ̀, ilẹ̀ kì yóò sì so èso kankan, ẹ ó sì ṣègbé ní ilẹ̀ rere tí Olúwa fi fún un yín."},{"book":"Deuteronomi","chapter":"11","verse":"18","text":"Ẹ fi gbogbo ọ̀rọ̀ mi wọ̀nyí sí àyà a yín, àti ọkàn an yín, ẹ so wọ́n bí àmì sórí ọwọ́ yín, kí ẹ sì so wọ́n mọ́ iwájú orí yín."},{"book":"Deuteronomi","chapter":"11","verse":"19","text":"Ẹ máa fi wọ́n kọ́ àwọn ọmọ yín, ẹ máa sọ̀rọ̀ nípa wọn bí ẹ bá jókòó nínú ilé, àti ní ojú ọ̀nà bí ẹ bá ń rìn lọ, bí ẹ bá sùn àti bí ẹ bá jí."},{"book":"Deuteronomi","chapter":"11","verse":"20","text":"Kí ìwọ kí ó kọ wọ́n sára òpó ilé rẹ̀, àti sí ara ìlẹ̀kùn ọ̀nà òde rẹ."},{"book":"Deuteronomi","chapter":"11","verse":"21","text":"Kí ọjọ́ ọ yín àti ti àwọn ọmọ yín lè pọ̀ ní ilẹ̀ tí Olúwa ti búra láti fi fún àwọn baba ńlá a yín, ní ìwọ̀n ìgbà tí ọ̀run wà lókè tí ayé sì ń bẹ ní ìsàlẹ̀."},{"book":"Deuteronomi","chapter":"11","verse":"22","text":"Bí ẹ bá fi ara balẹ̀ kíyèsi àwọn òfin tí mo ń fún un yín, láti tẹ̀lé, láti fẹ́ Olúwa Ọlọ́run yín, láti máa rìn ní gbogbo ọ̀nà rẹ̀ àti láti dìímú ṣinṣin:"},{"book":"Deuteronomi","chapter":"11","verse":"23","text":"Olúwa yóò sì lé gbogbo orílẹ̀-èdè wọ̀nyí kúrò níwájú u yín. Ẹ ó sì gba orílẹ̀-èdè tí ó lágbára tí ó sì tóbi jù yín lọ."},{"book":"Deuteronomi","chapter":"11","verse":"24","text":"Gbogbo ibi tí ẹ bá fi ẹsẹ̀ ẹ yín tẹ̀ ni yóò jẹ́ tiyín, ilẹ̀ ẹ yín yóò gbilẹ̀ láti aginjù dé Lebanoni, àti láti odò Eufurate dé Òkun Ńlá."},{"book":"Deuteronomi","chapter":"11","verse":"25","text":"Kò sí ẹni náà tí yóò lè kò yín lójú ìjà, Olúwa Ọlọ́run yín yóò fi ẹ̀rù àti ìwárìrì i yín sórí gbogbo ilẹ̀ náà bí ó ti ṣèlérí fún un yín ní gbogbo ibi tí ẹ bá lọ."},{"book":"Deuteronomi","chapter":"11","verse":"26","text":"Ẹ kíyèsi i, mo fi ìbùkún àti ègún lélẹ̀ níwájú u yín lónìí:"},{"book":"Deuteronomi","chapter":"11","verse":"27","text":"ìbùkún ni, bí ẹ bá pa òfin Olúwa Ọlọ́run yín, tí mo ń fún un yín lónìí mọ́."},{"book":"Deuteronomi","chapter":"11","verse":"28","text":"Ègún ni, bí ẹ bá ṣàìgbọ́ràn, sí òfin Olúwa Ọlọ́run yín, tí ẹ sì yapa kúrò ní ọ̀nà tí mo ti là sílẹ̀ fún yín lónìí, nípa títẹ̀lé ọlọ́run mìíràn, tí ẹ kò tí ì mọ̀."},{"book":"Deuteronomi","chapter":"11","verse":"29","text":"Nígbà tí Olúwa Ọlọ́run yín bá ti mú un yín dé ilẹ̀ náà tí ẹ ń wọ̀ láti gbà, kí ẹ kéde àwọn ìbùkún náà ní orí òkè Gerisimu, kí ẹ sì kéde àwọn ègún ní orí òkè Ebali."},{"book":"Deuteronomi","chapter":"11","verse":"30","text":"Bí ẹ ti mọ̀ pé àwọn òkè wọ̀nyí wà ní ìkọjá a Jordani ní apá ìwọ̀-oòrùn lójú ọ̀nà lọ sí ìhà ìlà-oòrùn, ní ẹ̀gbẹ́ igi ńlá igbó More, ní ilẹ̀ àwọn ará a Kenaani, tí wọ́n ń gbé ní aginjù, ni agbègbè Gilgali."},{"book":"Deuteronomi","chapter":"11","verse":"31","text":"Ẹ ti ṣetán láti la Jordani kọjá láti lè gba ilẹ̀ náà tí Olúwa Ọlọ́run yín ń fún un yín. Nígbà tí ẹ bá gbà á, tí ẹ bá sì ń gbé ibẹ̀,"},{"book":"Deuteronomi","chapter":"11","verse":"32","text":"ẹ rí i dájú pé ẹ̀ ń gbọ́rọ̀ sí gbogbo ìlànà àti òfin tí mo ń gbé kalẹ̀ fún un yín lónìí."}]}