{"data":[{"book":"Deuteronomi","chapter":"24","verse":"1","text":"Bí ọkùnrin kan bá fẹ́ obìnrin kan, tí ó sì gbe ní ìyàwó, yóò sì ṣe, bí obìnrin náà kò bá rí ojúrere ní ojú ọkùnrin náà, nítorí ó rí ohun àìtọ́ kan lára rẹ̀, ǹjẹ́ kí ó kọ ìwé ìkọ̀sílẹ̀ fún obìnrin náà, kí ó sì fi lé e lọ́wọ́, kí ó sì ran jáde kúrò nínú ilé rẹ̀,"},{"book":"Deuteronomi","chapter":"24","verse":"2","text":"tí ó bá di ìyàwó ọkùnrin mìíràn lẹ́yìn ìgbà tí ó kúrò nílé rẹ,"},{"book":"Deuteronomi","chapter":"24","verse":"3","text":"àti tí ọkọ rẹ̀ kejì kò bá fẹ́ràn rẹ̀ tí ó sì kọ ìwé-ẹ̀rí ìkọ̀sílẹ̀ sí i, kí ó fi fún un kí ó sì lé e kúrò nílé e rẹ̀, tàbí tí ọkọ rẹ̀ kejì bá kú,"},{"book":"Deuteronomi","chapter":"24","verse":"4","text":"nígbà náà ni ọkọ, tí ó ti kọ̀ ọ́ sílẹ̀, kò gbọdọ̀ fẹ́ ẹ mọ́ lẹ́yìn tí ó ti di àìmọ́. Nítorí èyí ni ìríra níwájú Olúwa. Má ṣe mú ẹ̀ṣẹ̀ wá sórí ilẹ̀ tí Olúwa Ọlọ́run rẹ yóò fi fún ọ bí ogún."},{"book":"Deuteronomi","chapter":"24","verse":"5","text":"Bí ọkùnrin kan bá ṣẹ̀ṣẹ̀ gbéyàwó, o kò gbọdọ̀ ran lọ sí ogun tàbí kí ó ní iṣẹ́ kan láti ṣe. Ó ní láti ní òmìnira fún ọdún kan kí ó dúró sílé kí ó sì mú inú dídùn bá ìyàwó rẹ̀ tí ó fẹ́."},{"book":"Deuteronomi","chapter":"24","verse":"6","text":"Ẹnikẹ́ni kò gbọdọ̀ gba ìyá ọlọ tàbí ọmọ ọlọ gẹ́gẹ́ bí ohun ìdúró fún gbèsè, nítorí pé ẹ̀mí ènìyàn ni ó gbà ní pàṣípàrọ̀ n nì."},{"book":"Deuteronomi","chapter":"24","verse":"7","text":"Bí a bá mú ọkùnrin kan tí ó jí ọ̀kan nínú arákùnrin rẹ̀ ní Israẹli gbé àti tí ó jí ọ̀kan nínú ẹrú tàbí kí ó tà á, ẹni tí ó jí ènìyàn gbé ní láti kú. Ẹ ní láti wẹ búburú kúrò láàrín yín."},{"book":"Deuteronomi","chapter":"24","verse":"8","text":"Ní ti ààrùn ẹ̀tẹ̀ kíyèsára láti máa ṣe gẹ́gẹ́ bí àwọn àlùfáà tí wọ́n jẹ́ ọmọ Lefi ti pàṣẹ fún ọ. O ní láti máa fi ìṣọ́ra tẹ̀lé ohun tí mo ti pàṣẹ fún wọn."},{"book":"Deuteronomi","chapter":"24","verse":"9","text":"Rántí ohun tí Olúwa Ọlọ́run rẹ ṣe sí Miriamu lójú ọ̀nà lẹ́yìn ìgbà tí o jáde kúrò ní Ejibiti."},{"book":"Deuteronomi","chapter":"24","verse":"10","text":"Nígbà tí o bá wín arákùnrin rẹ ní ohunkóhun, má ṣe lọ sí ilé rẹ̀ láti gba ohun tí ó bá mú wá bí ẹ̀rí."},{"book":"Deuteronomi","chapter":"24","verse":"11","text":"Dúró síta gbangba kí o sì jẹ́ kí ọkùnrin tí o wín mú ògo rẹ jáde wá fún ọ."},{"book":"Deuteronomi","chapter":"24","verse":"12","text":"Bí ọkùnrin náà bá jẹ́ tálákà má ṣe lọ sùn ti ìwọ ti ògo rẹ."},{"book":"Deuteronomi","chapter":"24","verse":"13","text":"Dá aṣọ ìlekè rẹ padà ní àṣálẹ́ kí ó bá à le sùn lórí i rẹ̀. Nígbà náà ni yóò dúpẹ́ lọ́wọ́ rẹ, ó sì máa jásí ìwà òdodo níwájú Olúwa Ọlọ́run rẹ."},{"book":"Deuteronomi","chapter":"24","verse":"14","text":"Má ṣe ni alágbàṣe kan lára tí ó jẹ́ tálákà àti aláìní, bóyá ó jẹ́ arákùnrin Israẹli tàbí àlejò tí ó ń gbé ní ọ̀kan nínú àwọn ìlú rẹ."},{"book":"Deuteronomi","chapter":"24","verse":"15","text":"San owó iṣẹ́ rẹ̀ ní ọjọ́ kan náà kí ó tó di àṣálẹ́, nítorí ó jẹ́ tálákà, ó sì gbẹ́kẹ̀lé e bí kò ṣe bẹ́ẹ̀ ó lè ké pe Olúwa sí ọ, o sì máa gba ìdálẹ́bi ẹ̀ṣẹ̀."},{"book":"Deuteronomi","chapter":"24","verse":"16","text":"Baba kò gbọdọ̀ kú fún àwọn ọmọ wọn tàbí kí àwọn ọmọ kú fún baba wọ́n; olúkúlùkù ní láti kú fún ẹ̀ṣẹ̀ òun tìkára rẹ̀."},{"book":"Deuteronomi","chapter":"24","verse":"17","text":"Má ṣe yí ìdájọ́ po fún àlejò tàbí aláìní baba, tàbí gba aṣọ ìlekè opó bí ẹ̀rí."},{"book":"Deuteronomi","chapter":"24","verse":"18","text":"Rántí pé o jẹ́ ẹrú ní Ejibiti tí Olúwa Ọlọ́run rẹ sì gbà ọ́ níbẹ̀. Ìdí nìyí tí mo fi pa á láṣẹ fún ọ láti ṣe èyí."},{"book":"Deuteronomi","chapter":"24","verse":"19","text":"Nígbà tí o bá ń kórè oko rẹ tí o sì fojú fo ìtí kan, má ṣe padà lọ mú u. Fi í kalẹ̀ fún àwọn àlejò, aláìní baba àti opó, kí Olúwa Ọlọ́run rẹ lè bùkún fún gbogbo iṣẹ́ ọwọ́ ọ̀ rẹ."},{"book":"Deuteronomi","chapter":"24","verse":"20","text":"Nígbà tí o bá ń gun igi olifi lára àwọn igi i rẹ, má ṣe padà lọ sí ẹ̀ka náà ní ìgbà kejì. Fi èyí tí ó kù fún àlejò, aláìní baba àti opó."},{"book":"Deuteronomi","chapter":"24","verse":"21","text":"Nígbà tí ìwọ bá kórè èso àjàrà nínú ọgbà àjàrà rẹ, má ṣe lọ sí ọgbà náà mọ́. Fi èyí tí ó kù fún àlejò, aláìní baba àti opó."},{"book":"Deuteronomi","chapter":"24","verse":"22","text":"Rántí pé ìwọ ti jẹ́ àlejò ní Ejibiti. Ìdí nìyí tí mo fi pa á láṣẹ fún ọ láti ṣe èyí."}]}