{"data":[{"book":"యోహనః","chapter":"13","verse":"1","text":"నిస్తారోత్సవస్య కిఞ్చిత్కాలాత్ పూర్వ్వం పృథివ్యాః పితుః సమీపగమనస్య సమయః సన్నికర్షోభూద్ ఇతి జ్ఞాత్వా యీశురాప్రథమాద్ యేషు జగత్ప్రవాసిష్వాత్మీయలోకేష ప్రేమ కరోతి స్మ తేషు శేషం యావత్ ప్రేమ కృతవాన్|"},{"book":"యోహనః","chapter":"13","verse":"2","text":"పితా తస్య హస్తే సర్వ్వం సమర్పితవాన్ స్వయమ్ ఈశ్వరస్య సమీపాద్ ఆగచ్ఛద్ ఈశ్వరస్య సమీపం యాస్యతి చ, సర్వ్వాణ్యేతాని జ్ఞాత్వా రజన్యాం భోజనే సమ్పూర్ణే సతి,"},{"book":"యోహనః","chapter":"13","verse":"3","text":"యదా శైతాన్ తం పరహస్తేషు సమర్పయితుం శిమోనః పుత్రస్య ఈష్కారియోతియస్య యిహూదా అన్తఃకరణే కుప్రవృత్తిం సమార్పయత్,"},{"book":"యోహనః","chapter":"13","verse":"4","text":"తదా యీశు ర్భోజనాసనాద్ ఉత్థాయ గాత్రవస్త్రం మోచయిత్వా గాత్రమార్జనవస్త్రం గృహీత్వా తేన స్వకటిమ్ అబధ్నాత్,"},{"book":"యోహనః","chapter":"13","verse":"5","text":"పశ్చాద్ ఏకపాత్రే జలమ్ అభిషిచ్య శిష్యాణాం పాదాన్ ప్రక్షాల్య తేన కటిబద్ధగాత్రమార్జనవాససా మార్ష్టుం ప్రారభత|"},{"book":"యోహనః","chapter":"13","verse":"6","text":"తతః శిమోన్పితరస్య సమీపమాగతే స ఉక్తవాన్ హే ప్రభో భవాన్ కిం మమ పాదౌ ప్రక్షాలయిష్యతి?"},{"book":"యోహనః","chapter":"13","verse":"7","text":"యీశురుదితవాన్ అహం యత్ కరోమి తత్ సమ్ప్రతి న జానాసి కిన్తు పశ్చాజ్ జ్ఞాస్యసి|"},{"book":"యోహనః","chapter":"13","verse":"8","text":"తతః పితరః కథితవాన్ భవాన్ కదాపి మమ పాదౌ న ప్రక్షాలయిష్యతి| యీశురకథయద్ యది త్వాం న ప్రక్షాలయే తర్హి మయి తవ కోప్యంశో నాస్తి|"},{"book":"యోహనః","chapter":"13","verse":"9","text":"తదా శిమోన్పితరః కథితవాన్ హే ప్రభో తర్హి కేవలపాదౌ న, మమ హస్తౌ శిరశ్చ ప్రక్షాలయతు|"},{"book":"యోహనః","chapter":"13","verse":"10","text":"తతో యీశురవదద్ యో జనో ధౌతస్తస్య సర్వ్వాఙ్గపరిష్కృతత్వాత్ పాదౌ వినాన్యాఙ్గస్య ప్రక్షాలనాపేక్షా నాస్తి| యూయం పరిష్కృతా ఇతి సత్యం కిన్తు న సర్వ్వే,"},{"book":"యోహనః","chapter":"13","verse":"11","text":"యతో యో జనస్తం పరకరేషు సమర్పయిష్యతి తం స జ్ఞాతవాన; అతఏవ యూయం సర్వ్వే న పరిష్కృతా ఇమాం కథాం కథితవాన్|"},{"book":"యోహనః","chapter":"13","verse":"12","text":"ఇత్థం యీశుస్తేషాం పాదాన్ ప్రక్షాల్య వస్త్రం పరిధాయాసనే సముపవిశ్య కథితవాన్ అహం యుష్మాన్ ప్రతి కిం కర్మ్మాకార్షం జానీథ?"},{"book":"యోహనః","chapter":"13","verse":"13","text":"యూయం మాం గురుం ప్రభుఞ్చ వదథ తత్ సత్యమేవ వదథ యతోహం సఏవ భవామి|"},{"book":"యోహనః","chapter":"13","verse":"14","text":"యద్యహం ప్రభు ర్గురుశ్చ సన్ యుష్మాకం పాదాన్ ప్రక్షాలితవాన్ తర్హి యుష్మాకమపి పరస్పరం పాదప్రక్షాలనమ్ ఉచితమ్|"},{"book":"యోహనః","chapter":"13","verse":"15","text":"అహం యుష్మాన్ ప్రతి యథా వ్యవాహరం యుష్మాన్ తథా వ్యవహర్త్తుమ్ ఏకం పన్థానం దర్శితవాన్|"},{"book":"యోహనః","chapter":"13","verse":"16","text":"అహం యుష్మానతియథార్థం వదామి, ప్రభో ర్దాసో న మహాన్ ప్రేరకాచ్చ ప్రేరితో న మహాన్|"},{"book":"యోహనః","chapter":"13","verse":"17","text":"ఇమాం కథాం విదిత్వా యది తదనుసారతః కర్మ్మాణి కురుథ తర్హి యూయం ధన్యా భవిష్యథ|"},{"book":"యోహనః","chapter":"13","verse":"18","text":"సర్వ్వేషు యుష్మాసు కథామిమాం కథయామి ఇతి న, యే మమ మనోనీతాస్తానహం జానామి, కిన్తు మమ భక్ష్యాణి యో భుఙ్క్తే మత్ప్రాణప్రాతికూల్యతః| ఉత్థాపయతి పాదస్య మూలం స ఏష మానవః| యదేతద్ ధర్మ్మపుస్తకస్య వచనం తదనుసారేణావశ్యం ఘటిష్యతే|"},{"book":"యోహనః","chapter":"13","verse":"19","text":"అహం స జన ఇత్యత్ర యథా యుష్మాకం విశ్వాసో జాయతే తదర్థం ఏతాదృశఘటనాత్ పూర్వ్వమ్ అహమిదానీం యుష్మభ్యమకథయమ్|"},{"book":"యోహనః","chapter":"13","verse":"20","text":"అహం యుష్మానతీవ యథార్థం వదామి, మయా ప్రేరితం జనం యో గృహ్లాతి స మామేవ గృహ్లాతి యశ్చ మాం గృహ్లాతి స మత్ప్రేరకం గృహ్లాతి|"},{"book":"యోహనః","chapter":"13","verse":"21","text":"ఏతాం కథాం కథయిత్వా యీశు ర్దుఃఖీ సన్ ప్రమాణం దత్త్వా కథితవాన్ అహం యుష్మానతియథార్థం వదామి యుష్మాకమ్ ఏకో జనో మాం పరకరేషు సమర్పయిష్యతి|"},{"book":"యోహనః","chapter":"13","verse":"22","text":"తతః స కముద్దిశ్య కథామేతాం కథితవాన్ ఇత్యత్ర సన్దిగ్ధాః శిష్యాః పరస్పరం ముఖమాలోకయితుం ప్రారభన్త|"},{"book":"యోహనః","chapter":"13","verse":"23","text":"తస్మిన్ సమయే యీశు ర్యస్మిన్ అప్రీయత స శిష్యస్తస్య వక్షఃస్థలమ్ అవాలమ్బత|"},{"book":"యోహనః","chapter":"13","verse":"24","text":"శిమోన్పితరస్తం సఙ్కేతేనావదత్, అయం కముద్దిశ్య కథామేతామ్ కథయతీతి పృచ్ఛ|"},{"book":"యోహనః","chapter":"13","verse":"25","text":"తదా స యీశో ర్వక్షఃస్థలమ్ అవలమ్బ్య పృష్ఠవాన్, హే ప్రభో స జనః కః?"},{"book":"యోహనః","chapter":"13","verse":"26","text":"తతో యీశుః ప్రత్యవదద్ ఏకఖణ్డం పూపం మజ్జయిత్వా యస్మై దాస్యామి సఏవ సః; పశ్చాత్ పూపఖణ్డమేకం మజ్జయిత్వా శిమోనః పుత్రాయ ఈష్కరియోతీయాయ యిహూదై దత్తవాన్|"},{"book":"యోహనః","chapter":"13","verse":"27","text":"తస్మిన్ దత్తే సతి శైతాన్ తమాశ్రయత్; తదా యీశుస్తమ్ అవదత్ త్వం యత్ కరిష్యసి తత్ క్షిప్రం కురు|"},{"book":"యోహనః","chapter":"13","verse":"28","text":"కిన్తు స యేనాశయేన తాం కథామకథాయత్ తమ్ ఉపవిష్టలోకానాం కోపి నాబుధ్యత;"},{"book":"యోహనః","chapter":"13","verse":"29","text":"కిన్తు యిహూదాః సమీపే ముద్రాసమ్పుటకస్థితేః కేచిద్ ఇత్థమ్ అబుధ్యన్త పార్వ్వణాసాదనార్థం కిమపి ద్రవ్యం క్రేతుం వా దరిద్రేభ్యః కిఞ్చిద్ వితరితుం కథితవాన్|"},{"book":"యోహనః","chapter":"13","verse":"30","text":"తదా పూపఖణ్డగ్రహణాత్ పరం స తూర్ణం బహిరగచ్ఛత్; రాత్రిశ్చ సముపస్యితా|"},{"book":"యోహనః","chapter":"13","verse":"31","text":"యిహూదే బహిర్గతే యీశురకథయద్ ఇదానీం మానవసుతస్య మహిమా ప్రకాశతే తేనేశ్వరస్యాపి మహిమా ప్రకాశతే|"},{"book":"యోహనః","chapter":"13","verse":"32","text":"యది తేనేశ్వరస్య మహిమా ప్రకాశతే తర్హీశ్వరోపి స్వేన తస్య మహిమానం ప్రకాశయిష్యతి తూర్ణమేవ ప్రకాశయిష్యతి|"},{"book":"యోహనః","chapter":"13","verse":"33","text":"హే వత్సా అహం యుష్మాభిః సార్ద్ధం కిఞ్చిత్కాలమాత్రమ్ ఆసే, తతః పరం మాం మృగయిష్యధ్వే కిన్త్వహం యత్స్థానం యామి తత్స్థానం యూయం గన్తుం న శక్ష్యథ, యామిమాం కథాం యిహూదీయేభ్యః కథితవాన్ తథాధునా యుష్మభ్యమపి కథయామి|"},{"book":"యోహనః","chapter":"13","verse":"34","text":"యూయం పరస్పరం ప్రీయధ్వమ్ అహం యుష్మాసు యథా ప్రీయే యూయమపి పరస్పరమ్ తథైవ ప్రీయధ్వం, యుష్మాన్ ఇమాం నవీనామ్ ఆజ్ఞామ్ ఆదిశామి|"},{"book":"యోహనః","chapter":"13","verse":"35","text":"తేనైవ యది పరస్పరం ప్రీయధ్వే తర్హి లక్షణేనానేన యూయం మమ శిష్యా ఇతి సర్వ్వే జ్ఞాతుం శక్ష్యన్తి|"},{"book":"యోహనః","chapter":"13","verse":"36","text":"శిమోనపితరః పృష్ఠవాన్ హే ప్రభో భవాన్ కుత్ర యాస్యతి? తతో యీశుః ప్రత్యవదత్, అహం యత్స్థానం యామి తత్స్థానం సామ్ప్రతం మమ పశ్చాద్ గన్తుం న శక్నోషి కిన్తు పశ్చాద్ గమిష్యసి|"},{"book":"యోహనః","chapter":"13","verse":"37","text":"తదా పితరః ప్రత్యుదితవాన్, హే ప్రభో సామ్ప్రతం కుతో హేతోస్తవ పశ్చాద్ గన్తుం న శక్నోమి? త్వదర్థం ప్రాణాన్ దాతుం శక్నోమి|"},{"book":"యోహనః","chapter":"13","verse":"38","text":"తతో యీశుః ప్రత్యుక్తవాన్ మన్నిమిత్తం కిం ప్రాణాన్ దాతుం శక్నోషి? త్వామహం యథార్థం వదామి, కుక్కుటరవణాత్ పూర్వ్వం త్వం త్రి ర్మామ్ అపహ్నోష్యసే|"}]}