{"data":[{"book":"యోహనః","chapter":"2","verse":"1","text":"అనన్తరం త్రుతీయదివసే గాలీల్ ప్రదేశియే కాన్నానామ్ని నగరే వివాహ ఆసీత్ తత్ర చ యీశోర్మాతా తిష్ఠత్|"},{"book":"యోహనః","chapter":"2","verse":"2","text":"తస్మై వివాహాయ యీశుస్తస్య శిష్యాశ్చ నిమన్త్రితా ఆసన్|"},{"book":"యోహనః","chapter":"2","verse":"3","text":"తదనన్తరం ద్రాక్షారసస్య న్యూనత్వాద్ యీశోర్మాతా తమవదత్ ఏతేషాం ద్రాక్షారసో నాస్తి|"},{"book":"యోహనః","chapter":"2","verse":"4","text":"తదా స తామవోచత్ హే నారి మయా సహ తవ కిం కార్య్యం? మమ సమయ ఇదానీం నోపతిష్ఠతి|"},{"book":"యోహనః","chapter":"2","verse":"5","text":"తతస్తస్య మాతా దాసానవోచద్ అయం యద్ వదతి తదేవ కురుత|"},{"book":"యోహనః","chapter":"2","verse":"6","text":"తస్మిన్ స్థానే యిహూదీయానాం శుచిత్వకరణవ్యవహారానుసారేణాఢకైకజలధరాణి పాషాణమయాని షడ్వృహత్పాత్రాణిఆసన్|"},{"book":"యోహనః","chapter":"2","verse":"7","text":"తదా యీశుస్తాన్ సర్వ్వకలశాన్ జలైః పూరయితుం తానాజ్ఞాపయత్, తతస్తే సర్వ్వాన్ కుమ్భానాకర్ణం జలైః పర్య్యపూరయన్|"},{"book":"యోహనః","chapter":"2","verse":"8","text":"అథ తేభ్యః కిఞ్చిదుత్తార్య్య భోజ్యాధిపాతేఃసమీపం నేతుం స తానాదిశత్, తే తదనయన్|"},{"book":"యోహనః","chapter":"2","verse":"9","text":"అపరఞ్చ తజ్జలం కథం ద్రాక్షారసోఽభవత్ తజ్జలవాహకాదాసా జ్ఞాతుం శక్తాః కిన్తు తద్భోజ్యాధిపో జ్ఞాతుం నాశక్నోత్ తదవలిహ్య వరం సంమ్బోద్యావదత,"},{"book":"యోహనః","chapter":"2","verse":"10","text":"లోకాః ప్రథమం ఉత్తమద్రాక్షారసం దదతి తషు యథేష్టం పితవత్సు తస్మా కిఞ్చిదనుత్తమఞ్చ దదతి కిన్తు త్వమిదానీం యావత్ ఉత్తమద్రాక్షారసం స్థాపయసి|"},{"book":"యోహనః","chapter":"2","verse":"11","text":"ఇత్థం యీశుర్గాలీలప్రదేశే ఆశ్చర్య్యకార్మ్మ ప్రారమ్భ నిజమహిమానం ప్రాకాశయత్ తతః శిష్యాస్తస్మిన్ వ్యశ్వసన్|"},{"book":"యోహనః","chapter":"2","verse":"12","text":"తతః పరమ్ స నిజమాత్రుభ్రాత్రుస్శిష్యైః సార్ద్ధ్ం కఫర్నాహూమమ్ ఆగమత్ కిన్తు తత్ర బహూదినాని ఆతిష్ఠత్|"},{"book":"యోహనః","chapter":"2","verse":"13","text":"తదనన్తరం యిహూదియానాం నిస్తారోత్సవే నికటమాగతే యీశు ర్యిరూశాలమ్ నగరమ్ ఆగచ్ఛత్|"},{"book":"యోహనః","chapter":"2","verse":"14","text":"తతో మన్దిరస్య మధ్యే గోమేషపారావతవిక్రయిణో వాణిజక్ష్చోపవిష్టాన్ విలోక్య"},{"book":"యోహనః","chapter":"2","verse":"15","text":"రజ్జుభిః కశాం నిర్మ్మాయ సర్వ్వగోమేషాదిభిః సార్ద్ధం తాన్ మన్దిరాద్ దూరీకృతవాన్|"},{"book":"యోహనః","chapter":"2","verse":"16","text":"వణిజాం ముద్రాది వికీర్య్య ఆసనాని న్యూబ్జీకృత్య పారావతవిక్రయిభ్యోఽకథయద్ అస్మాత్ స్థానాత్ సర్వాణ్యేతాని నయత, మమ పితుగృహం వాణిజ్యగృహం మా కార్ష్ట|"},{"book":"యోహనః","chapter":"2","verse":"17","text":"తస్మాత్ తన్మన్దిరార్థ ఉద్యోగో యస్తు స గ్రసతీవ మామ్| ఇమాం శాస్త్రీయలిపిం శిష్యాఃసమస్మరన్|"},{"book":"యోహనః","chapter":"2","verse":"18","text":"తతః పరమ్ యిహూదీయలోకా యీషిమవదన్ తవమిదృశకర్మ్మకరణాత్ కిం చిహ్నమస్మాన్ దర్శయసి?"},{"book":"యోహనః","chapter":"2","verse":"19","text":"తతో యీశుస్తానవోచద్ యుష్మాభిరే తస్మిన్ మన్దిరే నాశితే దినత్రయమధ్యేఽహం తద్ ఉత్థాపయిష్యామి|"},{"book":"యోహనః","chapter":"2","verse":"20","text":"తదా యిహూదియా వ్యాహార్షుః, ఏతస్య మన్దిరస నిర్మ్మాణేన షట్చత్వారింశద్ వత్సరా గతాః, త్వం కిం దినత్రయమధ్యే తద్ ఉత్థాపయిష్యసి?"},{"book":"యోహనః","chapter":"2","verse":"21","text":"కిన్తు స నిజదేహరూపమన్దిరే కథామిమాం కథితవాన్|"},{"book":"యోహనః","chapter":"2","verse":"22","text":"స యదేతాదృశం గదితవాన్ తచ్ఛిష్యాః శ్మశానాత్ తదీయోత్థానే సతి స్మృత్వా ధర్మ్మగ్రన్థే యీశునోక్తకథాయాం చ వ్యశ్వసిషుః|"},{"book":"యోహనః","chapter":"2","verse":"23","text":"అనన్తరం నిస్తారోత్సవస్య భోజ్యసమయే యిరూశాలమ్ నగరే తత్క్రుతాశ్చర్య్యకర్మ్మాణి విలోక్య బహుభిస్తస్య నామని విశ్వసితం|"},{"book":"యోహనః","chapter":"2","verse":"24","text":"కిన్తు స తేషాం కరేషు స్వం న సమర్పయత్, యతః స సర్వ్వానవైత్|"},{"book":"యోహనః","chapter":"2","verse":"25","text":"స మానవేషు కస్యచిత్ ప్రమాణం నాపేక్షత యతో మనుజానాం మధ్యే యద్యదస్తి తత్తత్ సోజానాత్|"}]}