{"data":[{"book":"VaEfeso","chapter":"4","verse":"1","text":"Sezvo ndiri musungwa waShe, zvino ndinokukurudzirai kuti murarame upenyu hwakafanira kudanwa kwamakagamuchira."},{"book":"VaEfeso","chapter":"4","verse":"2","text":"Muzvininipise zvachose uye mupfave; muite mwoyo murefu, muchiitirana mwoyo murefu murudo."},{"book":"VaEfeso","chapter":"4","verse":"3","text":"Mushingaire kuchengeta humwe hwoMweya kubudikidza nechisungo chorugare."},{"book":"VaEfeso","chapter":"4","verse":"4","text":"Pano muviri mumwe chete noMweya mumwe chete, sezvo makadanirwa kutariro imwe chete pamakadanwa,"},{"book":"VaEfeso","chapter":"4","verse":"5","text":"Ishe mumwe, kutenda kumwe, rubhabhatidzo rumwe;"},{"book":"VaEfeso","chapter":"4","verse":"6","text":"Mwari mumwe naBaba vavose, ari pamusoro pavose, uye kubudikidza navose, uye muna vose."},{"book":"VaEfeso","chapter":"4","verse":"7","text":"Asi kuno mumwe nomumwe wedu kwakapiwa nyasha sokugoverwa kwadzakaitwa naKristu."},{"book":"VaEfeso","chapter":"4","verse":"8","text":"Ndokusaka zvichinzi:"},{"book":"VaEfeso","chapter":"4","verse":"9","text":"(Zvinorevei kuti “akakwira” asi kuti akaburukawo kumativi ari pasi penyika?"},{"book":"VaEfeso","chapter":"4","verse":"10","text":"Iye akaburuka ndiye chaiye akakwira kumusoro-soro kupfuura kudenga denga, kuitira kuti azadze pasi pose.)"},{"book":"VaEfeso","chapter":"4","verse":"11","text":"Ndiye akapa vamwe kuti vave vapostori, vamwe kuti vave vaprofita, vamwe kuti vave vavhangeri, uye vamwe kuti vave vafudzi navadzidzisi,"},{"book":"VaEfeso","chapter":"4","verse":"12","text":"kuti vagadzirire vanhu vaMwari pabasa rokushumira, kuitira kuti muviri waKristu uvakwe"},{"book":"VaEfeso","chapter":"4","verse":"13","text":"kudzamara isu tose tasvika pahumwe mukutenda uye nomukuziva Mwanakomana waMwari napamunhu akura, asvika pachiyero chose chokuzara kwaKristu."},{"book":"VaEfeso","chapter":"4","verse":"14","text":"Ipapo hatingazorambi tiri vacheche, vanosundirwa shure nemberi vachipeperetswa kuno nouko nemhepo ipi zvayo yedzidziso, uye nokunyengera nousvinu hwavanhu mukutsausa kwokunyengera kwavo."},{"book":"VaEfeso","chapter":"4","verse":"15","text":"Asi, tichitaura chokwadi murudo, tichakura pazvinhu zvose maari iye musoro, iye Kristu."},{"book":"VaEfeso","chapter":"4","verse":"16","text":"Kubva maari muviri wose, wakasanganiswa uye wakabatanidzwa pamwe chete nenhengo dzose dzichiusimbisa, unokura uye unozvivaka murudo, sezvo mutezo mumwe nomumwe uchiita basa rawo."},{"book":"VaEfeso","chapter":"4","verse":"17","text":"Saka ndinokuudzai izvi, uye murambire pazviri muna She, kuti hamufaniri kuramba muchirarama savaHedheni, muupenzi hwendangariro dzavo."},{"book":"VaEfeso","chapter":"4","verse":"18","text":"Vakasvibiswa mukunzwisisa kwavo uye vakaparadzaniswa noupenyu hwaMwari nokuda kwokusaziva kuri mavari nokuda kwoukukutu hwemwoyo yavo."},{"book":"VaEfeso","chapter":"4","verse":"19","text":"Vasisina hanya, vakasvika kuutera kuitira kuti vagoita mabasa ose etsvina, nokuchiva zvakawanda."},{"book":"VaEfeso","chapter":"4","verse":"20","text":"Kunyange zvakadaro, imi hamuna kuziva Kristu saizvozvo."},{"book":"VaEfeso","chapter":"4","verse":"21","text":"Zvirokwazvo makanzwa nezvake uye makadzidziswa maari maererano nechokwadi chiri muna Jesu."},{"book":"VaEfeso","chapter":"4","verse":"22","text":"Makadzidziswa, maererano namafambiro enyu ekare, kuti mubvise munhu wenyu wekare, anoodzwa nokuchiva kwokunyengera;"},{"book":"VaEfeso","chapter":"4","verse":"23","text":"kuti muitwe vatsva mukufunga kwendangariro dzenyu;"},{"book":"VaEfeso","chapter":"4","verse":"24","text":"uye mufuke munhu mutsva, akasikwa kuti afanane naMwari mukururama kwechokwadi noutsvene."},{"book":"VaEfeso","chapter":"4","verse":"25","text":"Naizvozvo mumwe nomumwe wenyu anofanira kubvisa nhema uye ataure chokwadi kuno muvakidzani wake, nokuti isu tose tiri nhengo dzomuviri mumwe."},{"book":"VaEfeso","chapter":"4","verse":"26","text":"“Mukutsamwa kwenyu, musatadza.” Musarega zuva richivira muchakangotsamwa,"},{"book":"VaEfeso","chapter":"4","verse":"27","text":"uye musapa dhiabhori mukana."},{"book":"VaEfeso","chapter":"4","verse":"28","text":"Uyo akanga achimboba ngaarege kuzobazve, asi anofanira kushanda, achiita zvinhu zvinobatsira namaoko ake, kuti ave nechaangagovera avo vanoshayiwa."},{"book":"VaEfeso","chapter":"4","verse":"29","text":"Musarega kutaura kwakaora kuchibuda mumiromo yenyu, asi chete zvinobatsira pakuvaka vamwe maererano nezvavanoshayiwa, kuti zvigobatsira avo vanonzwa."},{"book":"VaEfeso","chapter":"4","verse":"30","text":"Uye musachemedza Mweya Mutsvene waMwari, uyo wakaitwa chisimbiso chenyu pazuva rokudzikinurwa."},{"book":"VaEfeso","chapter":"4","verse":"31","text":"Bvisai shungu dzose, hasha nokutsamwa, kupopota namakuhwa pamwe chete nokuvenga kwose."},{"book":"VaEfeso","chapter":"4","verse":"32","text":"Muitirane mwoyo munyoro uye munzwirane tsitsi, muchikanganwira mumwe nomumwe wenyu, sezvamakakanganwirwa naMwari muna Kristu."}]}