{"data":[{"book":"Luka","chapter":"13","verse":"1","text":"Mahiku anelo pávele na vanu vanannyaulidile Yesu habali dya vanu va Galilaya vanavawalele Pilato pavachinnyumija Nnungu sadaka."},{"book":"Luka","chapter":"13","verse":"2","text":"Yesu nkuvahaulila kuchidoni, “Dachi, mwenu mùtenda anevo Vagalilaya váwalelwe namuna aneyo ing'anya vátenda lahakalenge namene kupunda Vagalilaya vanji vammalele?"},{"book":"Luka","chapter":"13","verse":"3","text":"Nanga, akee uchocho! Henga nangu nìnnyaulilanga mwenu kuva, mukanaleke masambi, uchocho na mwenu muchimwondongwe."},{"book":"Luka","chapter":"13","verse":"4","text":"Dachi, vanu kumi na nane vanamatokewije na nnala wa vakúlolihija aneko ku Siloamu, nkuhwanga, mùtenda kuva vanang'o vátenda lahakalenge kupunda vanu vanji váchiikala ku Yelusalemu?"},{"book":"Luka","chapter":"13","verse":"5","text":"Nanga, akee uchocho! Henga nangu nìnnyaulilanga mwenu kuva, mukànaleke masambi, uchocho na mwenu muchimwondongwe.”"},{"book":"Luka","chapter":"13","verse":"6","text":"Anepo Yesu nkuvahaulila auno nfano wachidoni, “Pávele na munu yumo ánavele na nnandi wa ntini mmwelu wake wa mizabibu. Munu aneyo nkuhwena unahepa vihepo munnandi anewo, henga nanga panachikojije chihepo kananga chimo."},{"book":"Luka","chapter":"13","verse":"7","text":"Bahi aneyo munu nkunnyaulila nkúlolihija welu kuchidoni, ‘Lola, achino chaka cha tatu unguida ungulembela nguhepe vihepo munnandi auno, henga nikápata chihepo. Vino uchekete! Mwadachi uhwenehe chihi kuutumila ulongo bule?’"},{"book":"Luka","chapter":"13","verse":"8","text":"Henga nkúlolihija welu nkunnyang'ula kuchidoni, ‘Nang'olo, namwaka uleke nahoti, niulimile na kuutaila mbolea."},{"book":"Luka","chapter":"13","verse":"9","text":"Na ukàpa vihepo mwaka uîda, ichiikatapale, na ukanape unaucheketa.’ ”"},{"book":"Luka","chapter":"13","verse":"10","text":"Liduva limo lya Kuyewelela, Yesu ávenkuhunda muing'ande ya kunnyuwila Nnungu."},{"book":"Luka","chapter":"13","verse":"11","text":"Upala, nkuhaloka mmahe anavele na nanndenga anantendile ahuvange kwa vyaka kumi na nane. Mmahe aneyo álamele mongo na ikáchihululika kuudula wala kadiki."},{"book":"Luka","chapter":"13","verse":"12","text":"Yesu pammwene aneyo mmahe, nkunchema, nkunnyaulila uvila, “Mama, ùnihunguliwa kuhaloka muihuvangi yako!”"},{"book":"Luka","chapter":"13","verse":"13","text":"Yesu nkummikila makono aneyo mmahe, upala mmili wake nkuudukanga kavila, nkutandilika kunnombolela Nnungu."},{"book":"Luka","chapter":"13","verse":"14","text":"Nkulungwa wa ing'ande ya kunnyuwila Nnungu nkutunduwila ing'anya Yesu ánnamije aneyo mmahe Nniduva lya Kuyewelela. Bahi nkuvahaulila vanu kuchidoni, “Mwenu mùvele na maduva sita la kukola madengo. Bahi kamolanga mmaduva anelo mukalamywe, henga munaide unalamywa Nniduva lya Kuyewelela.”"},{"book":"Luka","chapter":"13","verse":"15","text":"Anepo Nang'olo nkunnyang'ula aneyo nkulu kuchidoni, “Mwenu mmakulilambilila! Dachi, alida mmwenu akánchimulila ung'ombe wake au punda wake nchitundu Nniduva lya Kuyewelela nkumpelekeja unankumbija medi?"},{"book":"Luka","chapter":"13","verse":"16","text":"Ayuno mmahe achibanîhwa na nanndenga kwa myaka kumi na nane nni munu wa nnitawa lya Iblahimu, dachi ikáchilembelewa alamywe ikànava Liduva lya Kuyewelela?”"},{"book":"Luka","chapter":"13","verse":"17","text":"Yesu patangwele anelo, vanu vammalele vachintahuka nkwonanga dihoni, henga vanu vanji nkuhangalala ing'anya ya vitukutuku vyambone vya kukanganya vyatendile Yesu."},{"book":"Luka","chapter":"13","verse":"18","text":"Anepo Yesu nkuvauja kuchidoni, “Dachi, Ufalume wanga Nnungu ùlandana na chani? Dachi, niulandanye na chamani?"},{"book":"Luka","chapter":"13","verse":"19","text":"Ùvele muchi imbeyu ya haladali yanatwete munu yumo nkuipanda mmwelu wake, nkumela na kukulumuka nkuva nnandi nkulungwa. Vyuni nkudenganga vitehi vyavo n'dinavi dyake.”"},{"book":"Luka","chapter":"13","verse":"20","text":"Yesu nkuuja kavila kuchidoni, “Dachi, Ufalume wanga Nnungu niulandanye na chamani?"},{"book":"Luka","chapter":"13","verse":"21","text":"Ùlandana na hamila yanatwete mmahe yumo, nkuikundanya na uhu wohe wa ngano, na lidonji lyammalele nkuumuka.”"},{"book":"Luka","chapter":"13","verse":"22","text":"Yesu nkuhweneha mwanda wake kuhwena ya ku Yelusalemu wapitila n'dimanga na mmijiji, wavahunda vanu."},{"book":"Luka","chapter":"13","verse":"23","text":"Munu yumo nkummuja Yesu kuchidoni, “Nang'olo, dachi vanu vambepôhwa vàmbekuva chihi kadiki?”"},{"book":"Luka","chapter":"13","verse":"24","text":"“Tumbama namene, muinjilile kwa kupitila nnango uhonêne, ing'anya vanu vohe vàmbelembela kwinjila, henga nanga pavambehulula."},{"book":"Luka","chapter":"13","verse":"25","text":"Mwene ing'ande palembeimila nkunachima nnango, mwenu mùmbeimila chihi pawelu na kutandilika kuhodikanga, umuchidoni, ‘Nang'olo, tuchimulile nnango.’ Henga nang'e àmbennyang'ula kuchidoni, ‘Nikánkamekenge mwenu wala kumuhalokanga!’"},{"book":"Luka","chapter":"13","verse":"26","text":"Anepo njo pamumbennyaulila kuchidoni, ‘Hwetu njo tuvanu tuchilya na kukumbila chalumo na wako, na wako wanihunda n'dindila dya mmijiji vyetu.’"},{"book":"Luka","chapter":"13","verse":"27","text":"Henga nang'e àmbekuchidoni, ‘Nikánkamekenge mwenu wala kumuhalokanga! Ukananga apano pang'une, mwenu mmammalele mmakutenda lahakalenge!’"},{"book":"Luka","chapter":"13","verse":"28","text":"Mwenu mùmbekuta na kuhaya meno, kwa kuva, mùmbemwona Iblahimu na Isaka na Yakobo na manabii vammalele vavèlè mu Ufalume wa Nnungu, akuno mwenu muyahìjwè pawelu!"},{"book":"Luka","chapter":"13","verse":"29","text":"Vanu vàmbeida kuhaloka mmipata yammalele ya chilambo, nkuikala na kulya paing'ole mu Ufalume wanga Nnungu."},{"book":"Luka","chapter":"13","verse":"30","text":"Anepo vanu vaonekâna hambi kuva vakulu, vàmbekuva va pahi, na vanu vohe vaonekâna hambi kuva va pahi, vàmbekuva vakulu.”"},{"book":"Luka","chapter":"13","verse":"31","text":"Upala, Mafalisayo vanji nkummwenela Yesu nkunnyaulila kuchidoni, “Apano uka uhwene pachinu panji, kwa kuva Nfalume Helode àlembela akuwalale.”"},{"book":"Luka","chapter":"13","verse":"32","text":"Yesu nkuvayang'ula kuchidoni, “Hwena mukannyaulile Helode, akalamwîke muchi nancheta kuva, ‘Nelo na nundu nìvausa anamindenga na kuvalamya vagonjo, na palyamba nìmbemalila madengo langu.’"},{"book":"Luka","chapter":"13","verse":"33","text":"Nelo na nundu na palyamba, nangu ngùlembelewa nguhwenehe na mwanda wangu wa ku Yelusalemu, kwa kuva, ikáhululika nabii vammwalalile pachinu panji ikànave chihi ku Yelusalemu."},{"book":"Luka","chapter":"13","verse":"34","text":"Mwenu mmanu mma ku Yelusalemu, mmanu mma ku Yelusalemu! Mwenu mùvawalala manabii na kuvapanya mayanga avala vatumwîje kwenu mwenu. Myanda yohe ǹnilinga kuvalopolela pamo vana venu muchi ung'uku chavautamila vana vake paliungu dimapa dyake, henga mwenu nanga pamutamwije."},{"book":"Luka","chapter":"13","verse":"35","text":"Lola, Ing'ande yenu ya Nnungu ìmbekuva lihame.13:35 Munsitali auno Luka àlembile “ing'ande yenu,” ìnahululika àyamba Ing'ande ya Nnungu au imanga ya Yelusalemu. Na nangu nìnnyaulilanga kuva, mukambengwona kavila mpaka pamumbehaula kuva, ‘Ubalikiwe wako uîda kwa lina lya Nang'olo.’ ”"}]}