{"data":[{"book":"Luka","chapter":"16","verse":"1","text":"Yesu nkuvahaulila vakuhundwa vake kuchidoni, “Pávele na nkúpata yumo ánavele na nkwímilila wake. Aneyo nkúpata vánnyaulidile kuva nkwímilila wake àondonganga dimali dyake."},{"book":"Luka","chapter":"16","verse":"2","text":"Aneyo nkúpata nkunchema nkwímilila wake nng'ande, nkummuja kuchidoni, ‘Malove ntwani ala langupilikana kukwamba wako? Humya isabu ya dimali dyangu dyammalele, kwa kuva, wako ukambekuva nkwímilila wangu kavila.’"},{"book":"Luka","chapter":"16","verse":"3","text":"Ayula nkwímilila nkuliuja kuva, ‘Vino ngutende dachi? Kwa kuva, nang'olo wangu àmbenguvinganga madengo, na dimongo dya kulima nikávenajo, na kuyuwa-yuwa nangu ngwòna dihoni."},{"book":"Luka","chapter":"16","verse":"4","text":"Vino ǹnimala chakutenda uchinga panimbevingangwa madengo vanu vàngupwechelele mmakande lavo.’"},{"book":"Luka","chapter":"16","verse":"5","text":"Anepo nkuvachema yumo-yumo vanu vammalele vachivalonga nang'olo wake. Nkutandilika kummuja ntandi kuchidoni, ‘Nguhaulile, nang'olo wangu àkulonga chinu ntwani?’"},{"book":"Luka","chapter":"16","verse":"6","text":"Nang'e nkuyang'ula kuchidoni, ‘Milengelo myamoja ya mahuta la seituni.’ Ayula nkwímilila nkunnyaulila kuchidoni, ‘Ikala pahi utwale baluwa yako ya mapatano la lideni, uleembe kuva ùlongwa milengelo amsini.’"},{"book":"Luka","chapter":"16","verse":"7","text":"Nkummuja wavili kuchidoni, ‘Wako ùlongwa chinu ntwani?’ Nang'e nkuyang'ula kuchidoni, ‘Magunila myamoja la ngano.’ Ayula nkwímilila nkunnyaulila kuchidoni, ‘Ikala pahi utwale baluwa yako ya mapatano la lideni, uleembe kuva ùlongwa magunila samanini.’"},{"book":"Luka","chapter":"16","verse":"8","text":"Bahi ayula nang'olo nkunnombolela namene ayula nkwímilila akákulupika, ing'anya ya lúnda lwake. Kwa kuva, vanu va chilambo achino vàtumila namene lúnda pavakola madengo na avao, kupunda vanu va Ufalume wa Nnungu16:8 Munsitali auno kwa Chigiliki Luka àlembile, vana va uhiku auno, na vana va nng'anje. Anepo Luka àvayamba vanu vakávele va Nnungu, na vanu va Ufalume wa Nnungu..”"},{"book":"Luka","chapter":"16","verse":"9","text":"Bahi Yesu nkuhweneha kutangola kuchidoni, “Nangu nìnnyaulilanga kuva, tùmilanga dimali dya pachilambo kwa kuvatenda vanu kuva ayanjavenu, uchinga padimbehila, vanang'o vampwechelange mmakao lakávele na ntululilo."},{"book":"Luka","chapter":"16","verse":"10","text":"Munu woheyo akulupîka kwa lijoko namene, ànahulula kukulupika na kwa likulungwa mwalehu. Na munu woheyo akákulupika kwa lijoko namene, akáhulula kukulupika na kwa likulungwa."},{"book":"Luka","chapter":"16","verse":"11","text":"Mukànakulupike kwa dimali dya pachilambo, dachi, nnani ambehulûla kunkulupilanga mwenu, nkumwing'anga mali ya uhiu ya kulihunde?"},{"book":"Luka","chapter":"16","verse":"12","text":"Na ikàva mukáhulula kukulupika n'dimali dya munu yunji, dachi, nnani ambemwing'ânga mali yenu mmene?"},{"book":"Luka","chapter":"16","verse":"13","text":"Nanga ntumishi ahulûla kuvatumikila anang'olo vavili. Kwa kuva, akàtenda uchocho, àmbemmenga yumo na kuntamwa yunji au àmbekamulana na yumo na kunsalau yunji. Mwenu mukambehulula kuntumikila Nnungu akuno umuditumikila na dimali.”"},{"book":"Luka","chapter":"16","verse":"14","text":"Bahi Mafalisayo pavapilikene malove anelo nkuntendela Yesu mang'wanyu kwa kuva, vanang'o nni vanu vaditâmwa namene dimali."},{"book":"Luka","chapter":"16","verse":"15","text":"Yesu nkuvahaulila kuchidoni, “Mwenu mùlilanguja kwa vanu kuva mmambone pameho pa Nnungu, henga Nnungu àniimala mitima yenu, kwa kuva, chinu chionekâna kuva chambone pameho pavanu, pameho panga Nnungu nni chinu chichîmwa namene.”"},{"book":"Luka","chapter":"16","verse":"16","text":"“Sheliya yanga Musa na malemba la manabii lánihubiliwa mpaka mmahiku langa Yohana Nkúbatisa. Bahi kutandikila mahiku anelo langa Yohana, Malove Lambone la Ufalume wanga Nnungu lànahubiliwa, na kila munu ànatumbama kuinjila muufalume anewo."},{"book":"Luka","chapter":"16","verse":"17","text":"Henga ìnipeyapeya namene chilambo na lihunde kupita kuliko kuuka sehemu inyoko ya lilove mu Sheliya ya Musa."},{"book":"Luka","chapter":"16","verse":"18","text":"Nnume woheyo annêka n'jawe, nkunannomba mmahe yunji, aneyo àlalá ugoni, na kila nnume annômba mmahe alekwîje, nanang'e àlalá ugoni.”"},{"book":"Luka","chapter":"16","verse":"19","text":"“Pávele na munu yumo nkúpata, achiwala dinguwo digalîka namene na kupoka maduva lammalele."},{"book":"Luka","chapter":"16","verse":"20","text":"Na pávele na munu yunji mmahuvani lina lyake Lasalo. Munu aneyo ávele na vilonda mmili wammalele, na álala chihi pannango wanga ayula nkúpata."},{"book":"Luka","chapter":"16","verse":"21","text":"Aneyo munu ánatamwa namene kulya makombo lamatwêke pameza yanga ayula nkúpata. Ata ang'avanga vánaida uvannamba vilonda vyake."},{"book":"Luka","chapter":"16","verse":"22","text":"Bahi ayula mmahuvani nkuhila, malaika nkuntwala nkunammika pachinu pávèlè Iblahimu. Na ayula nkúpata nanang'e nkuhila, nkunsika."},{"book":"Luka","chapter":"16","verse":"23","text":"Ayula nkúpata pánavele nkubanihwa namene pachinu pavanu vahwîle, nkukusumbula meho, nkumwona Iblahimu kwa kulehu, akuno Lasalo avèlè pamo na Iblahimu."},{"book":"Luka","chapter":"16","verse":"24","text":"Bahi ayula nkúpata nkunonoha lidi wachidoni, ‘Atata Iblahimu, ngùvikile chididi, ntùme Lasalo àchuvike chala chake mmedi, alupoje lulimi lwangu, kwa kuva, mbènkubanihwa namene mmoto auno.’"},{"book":"Luka","chapter":"16","verse":"25","text":"Henga Iblahimu nkunnyang'ula kuchidoni, ‘Mwanangu, kumbukila kuva, wako punavele mumi pachilambo úpete mambo lambone, henga Lasalo ápete mambo lakávele lambone, henga vino àvenkutujwa ntima wake apano na wako ùvenkubanihwa namene."},{"book":"Luka","chapter":"16","verse":"26","text":"Pamo na anelo, aneko kumuvele mwenu na akuno kutuvele hwetu paching'ati pàvikwije lipondo likulungwa namene, uchinga vanu valembêla kuuka akuno kwida aneko vanahulule, na valembêla kwida akuno kuhaloka aneko vanahulule.’"},{"book":"Luka","chapter":"16","verse":"27","text":"Ayula nkúpata nkuchidoni, ‘Hambi Iblahimu atatangu, nakuyuwa namene untume Lasalo ahwene kukaya kwa atatangu,"},{"book":"Luka","chapter":"16","verse":"28","text":"aneko kùvele anung'unuvangu nnyano, nnuhusu ahwene akavadume uyopa vànaida pachinu apano pakubanihwa!’"},{"book":"Luka","chapter":"16","verse":"29","text":"Henga Iblahimu nkuchidoni, ‘Anung'unuvako vàvele na malemba langa Musa na manabii la kuvaduma, valeke valapilikanile anelo.’"},{"book":"Luka","chapter":"16","verse":"30","text":"Ayula nkúpata nkuchidoni, ‘Iblahimu atatangu, anelo weka lakátosa. Henga akàhwena munu kuhaloka akuno kukuhwa vachivaleke masambi lavo.’"},{"book":"Luka","chapter":"16","verse":"31","text":"Iblahimu nkunnyaulila kuchidoni, ‘Vakanalapilikane malemba langa Musa na manabii, ata kwahwena munu kuhaloka kwa vanu vahwîle, vakambempilikana.’ ”"}]}