{"data":[{"book":"Luka","chapter":"19","verse":"1","text":"Yesu painjidile muimanga ya Yeliko, nkuva walumulanya imanga aneyo."},{"book":"Luka","chapter":"19","verse":"2","text":"Muimanga aneyo múvele na munu yumo lina lyake Sakayo, nkulungwa wa vakútwala kodi, na ávele nkúpata."},{"book":"Luka","chapter":"19","verse":"3","text":"Munu aneyo ánitumbama namene uchinga amwone Yesu kuva nni munu wa namuna ntwani, henga nanga panahulwile kumwona ing'anya ya likuwa likulungwa lya vanu na ániinjipala namene."},{"book":"Luka","chapter":"19","verse":"4","text":"Sakayo nkutukutila muyo, nkunakwela munnandi nkulungwa uchinga amwone Yesu, kwa kuva, njo indila yambepita Yesu."},{"book":"Luka","chapter":"19","verse":"5","text":"Yesu pahwikile apala nkulola muha, nkunnyaulila kuchidoni, “Sakayo, sulupuka upehi, kwa kuva, nelo ngùlembelewa nguyewelele nng'ande mwako.”"},{"book":"Luka","chapter":"19","verse":"6","text":"Sakayo nkupiyanya kusulupuka, nkunkalibisa Yesu kukaya kwake kwa kuhangalala."},{"book":"Luka","chapter":"19","verse":"7","text":"Vanu pavalawene anelo, nkutandilika kutangodikanga uvachidoni, “Àpite unakamolela kwa nkútenda masambi.”"},{"book":"Luka","chapter":"19","verse":"8","text":"Henga Sakayo nkwimila nkunnyaulila Yesu kuchidoni, “Nang'olo, pilikanila! Nusu ya dimali dyangu nìmbeveng'a amahuvani, na ikàva ngùtwete chinu changa munu kwa ulamba, nìmbemmuihija myanda ncheche.”"},{"book":"Luka","chapter":"19","verse":"9","text":"Yesu nkunnyaulila kuchidoni, “Nelo upohi ùnivakamolela vanu va ing'ande aino, kwa kuva, ayuno nanang'e nni n'dukuluwe Iblahimu."},{"book":"Luka","chapter":"19","verse":"10","text":"Kwa kuva, Mwana wa Munu àidile unavataha na kuvapoha vanu vayahîke.”"},{"book":"Luka","chapter":"19","verse":"11","text":"Vanu pavachipilikanila malove anelo, Yesu nkuvahaulila nfano unji kwa kuva ávele pepi na imanga ya ku Yelusalemu, na anevo vanu vátenda kuva Ufalume wa Nnungu ùvele pepi na kukamola."},{"book":"Luka","chapter":"19","verse":"12","text":"Yesu nkuvahaulila kuchidoni, “Pávele na munu yumo wa nnitawa lya chifalume ánapite chilambo cha kulehu uchinga akatandolwe na nfalume nkulu kuva nfalume wa chilambo chake, koka auye."},{"book":"Luka","chapter":"19","verse":"13","text":"Bahi kabla akànambiuka, nkuvachema vatumishi vake kumi, nkuvayavanyija dihela kumi dya samani ing'ulungwa namene, nkuvahaulila kuchidoni, ‘Dihela adino tendelanga uchuusi mpaka panimbeuya.’"},{"book":"Luka","chapter":"19","verse":"14","text":"Henga laiya avake vánammenga. Bahi anevo vanu nkuvatuma vanu vakahaule kuchidoni, ‘Ayu munu tukántamwa ààve nfalume wetu.’"},{"book":"Luka","chapter":"19","verse":"15","text":"Pamo na anelo, ayula munu ániuya akuno atandolwejìjè kuva nfalume. Pakamwele kukaya, nkuvatuma vanu vakavacheme avala vatumishi vake vanavayavidile dihela uchinga amale kila munu àpete faida ntwani."},{"book":"Luka","chapter":"19","verse":"16","text":"Nkuhaloka ntumishi ntandi nkuchidoni, ‘Nang'olo, hela imo yunaning'ile dìyenjejeke dihela dinji mpaka kuhwikila dihela kumi.’"},{"book":"Luka","chapter":"19","verse":"17","text":"Nang'olo nkunnyaulila kuchidoni, ‘Ùtendile sana, wako nni ntumishi wambone. Bahi kwa kuva ùnikulupika kwa vitukutuku vijoko, nìmbekuvika kuva nkútawala wa dimanga kumi!’"},{"book":"Luka","chapter":"19","verse":"18","text":"Nkuhaloka ntumishi wavili nkuchidoni, ‘Nang'olo, hela imo yunaning'ile dìyenjejeke dihela dinji mpaka kuhwikila dihela nnyano.’"},{"book":"Luka","chapter":"19","verse":"19","text":"Nang'olo nkunnyaulila kuchidoni, ‘Na wako nìmbekuvika kuva nkútawala wa dimanga nnyano.’"},{"book":"Luka","chapter":"19","verse":"20","text":"Nkuhaloka ntumishi yunji nkuchidoni, ‘Nang'olo, hela yako yunaning'ile aino. Nangu ńniihutika saana nchitambala na kuikondya,"},{"book":"Luka","chapter":"19","verse":"21","text":"kwa kuva, ńnikuyopa ing'anya wako nni umunu ukalîpa, utwâla lakávele lako na ufûna chukapandile.’"},{"book":"Luka","chapter":"19","verse":"22","text":"Nang'olo wake nkunnyaulila kuchidoni, ‘Wako ntumishi nkútenda lahakalenge, nìmbekuhukumu ing'anya ya malove lako umwene! Kumbe wanimala kuva nangu nni munu ngukalîpa, ngutwâla vikávele vyangu na kufuna vinikapandile."},{"book":"Luka","chapter":"19","verse":"23","text":"Ing'anya ntwani ukanaivikile hela yangu benki uchinga panimbeuya nguipate hela yangu na inji iyenjejêke?’"},{"book":"Luka","chapter":"19","verse":"24","text":"Anepo ayula nang'olo nkuvahaulila vanu vanaimilenge apala kuchidoni, ‘Mpakanyolange aneyo hela, mukamwing'e ayula avêle na dihela kumi.’"},{"book":"Luka","chapter":"19","verse":"25","text":"Vanang'o nkuchidoni, ‘Nang'olo, aneyo tayali àvele na dihela kumi!’"},{"book":"Luka","chapter":"19","verse":"26","text":"Aneyo nang'olo nkuvayang'ula kuchidoni, ‘Nangu nìnnyaulilanga kuva, kila munu avêle na chinu àmbeyenjejwa. Henga munu akávele na chinu ata achila kadiki chavenacho àmbepokonyolwa."},{"book":"Luka","chapter":"19","verse":"27","text":"Na vino avala amongo vangu vakáchitamwa nangu ngùùve nfalume wavo, idanavo apano, muvawalale pameho pangu.’ ”"},{"book":"Luka","chapter":"19","verse":"28","text":"Yesu pamalidile kutangola anelo, nkutandilika kuyomboka kuhwena ku Yelusalemu."},{"book":"Luka","chapter":"19","verse":"29","text":"Panavele pepi na kuhwika chijiji cha ku Betifage na ku Besaniya, palichinga lichêmwa Lichinga lya Miseituni, nkuvatuma vakuhundwa vake vavili,"},{"book":"Luka","chapter":"19","verse":"30","text":"nkuvahaulila kuchidoni, “Hwena mpaka chijiji chivêle muyo mwenu. Pamumbekamola, muchimumwone mwana wa punda akánambiikalwa na munu woheyo vampambilidìlè. Nnyungulange muide nawe apano."},{"book":"Luka","chapter":"19","verse":"31","text":"Munu woheyo ambemmûja kuva ing'anya ntwani mùnannyungula, nnyaulile kuva, ‘Nang'olo ànannembela.’ ”"},{"book":"Luka","chapter":"19","verse":"32","text":"Avala vakuhundwa vatumwîje nkuhweneng'ana, nkunakoja muchi chavahaulidile Yesu."},{"book":"Luka","chapter":"19","verse":"33","text":"Pavanavele nkunnyungula ayula punda, vene nkuvauja nkuchidoni, “Ing'anya ntwani mùnannyungula?”"},{"book":"Luka","chapter":"19","verse":"34","text":"Vanang'o nkuyang'ula kuchidoni, “Nang'olo ànannembela.”"},{"book":"Luka","chapter":"19","verse":"35","text":"Vakuhundwa nkuntwala, nkumpelekeja kwanga Yesu, nkulaja dinguwo dyavo muha mwa aneyo punda nkunnyikaja Yesu."},{"book":"Luka","chapter":"19","verse":"36","text":"Yesu panavele nkuhwena mwanda, vanu nkulaja dinguwo dyavo nndila."},{"book":"Luka","chapter":"19","verse":"37","text":"Yesu panavele pepi na ku Yelusalemu, pantelemuko wa Lichinga lya Miseituni, likuwa lyammalele lya vakuhundwa vake nkutandilika kuhangalalila na kunnombolela Nnungu kwa kunonoha lidi, ing'anya ya masaibu lavalawene,"},{"book":"Luka","chapter":"19","verse":"38","text":"uvachidoni, “Ubalikiwe wako Nfalume, uîda kwa lina lya Nang'olo. Amani ììve kulihunde na atumbyangwe Nnungu avêle muha kulihunde!”"},{"book":"Luka","chapter":"19","verse":"39","text":"Mafalisayo vanji vanavele nnikuwa alila lya vanu nkunnyaulila Yesu kuchidoni, “Nkúhunda, vadume vakuhundwa vako!”"},{"book":"Luka","chapter":"19","verse":"40","text":"Yesu nkuvayang'ula kuchidoni, “Nangu nìnnyaulilanga mwenu kuva, ‘Ava vanu vakànyalala, mayanga alano lachilanonohe malidi.’ ”"},{"book":"Luka","chapter":"19","verse":"41","text":"Yesu panavele pepi namene na ku Yelusalemu, na kuyona imanga muyo aneyo mwake nkutandilika kuvahinginikila vanu va pa Yelusalemu akuno wakuta,"},{"book":"Luka","chapter":"19","verse":"42","text":"wachidoni, “Nangu nikanitamwa namene mwenu mmammalele liduva lya nelo mulamale mambo lambeîda na amani! Henga mambo anelo lànipihwa pameho penu."},{"book":"Luka","chapter":"19","verse":"43","text":"Kwa kuva, maduva làvenkwida amongo mwenu pavamben'dinguhija lingongo, na kun'dingukanga na kum'bananga kila m'bali."},{"book":"Luka","chapter":"19","verse":"44","text":"Vambenkadambanga mwenu chalumo na vana venu nningongo lyenu, na wala nanga pavambeisalija kananga ing'ande imo ikambebamolwa, ing'anya nanga pamunamaite uhiku wanaidile Nnungu unampohanga.”"},{"book":"Luka","chapter":"19","verse":"45","text":"Yesu nkuhwena ku Ing'ande yanga Nnungu, nkutandilika kuvavinganga vanu vachisumisa vitukutuku,"},{"book":"Luka","chapter":"19","verse":"46","text":"wavahaulila kuchidoni, “Ìnilembwa Mmalemba Lanaswe kuva, ‘Ing'ande yangu ìmbekuva ing'ande ya kunnyuwila Nnungu.’ Henga mwenu mùniipindikulanya nkuijuha kuva muchi lipanga lya kulipiha vakúpalaula.”"},{"book":"Luka","chapter":"19","verse":"47","text":"Kila liduva Yesu nkuva wahunda mu Ing'ande yanga Nnungu. Henga makuhani vakulu na vakúhunda Sheliya yanga Musa pamo na vakulu va vanu nkuva uvataha indila ya kummwalala Yesu,"},{"book":"Luka","chapter":"19","verse":"48","text":"henga nanga pavanapete wasa wa kutenda uchocho, ing'anya vanu vammalele vávenkumpilikaniha."}]}