{"data":[{"book":"Luka","chapter":"23","verse":"1","text":"Bahi vanu vammalele va Lukumbi Lukulu vanakojene apala, nkuimila, nkumpelekeja Yesu kwanga Pilato."},{"book":"Luka","chapter":"23","verse":"2","text":"Nkutandilika kunsitaki uvachidoni, “Ayuno munu tùninkojija wavahocheja vanu vetu, wavahaulila vanu vanahumye kodi kwanga Nfalume nkulu wa Loma, na kulichema kuva Kilisto, Nfalume.”"},{"book":"Luka","chapter":"23","verse":"3","text":"Pilato nkummuja Yesu kuchidoni, “Dachi, wako nni Nfalume wa Vayahudi?”"},{"book":"Luka","chapter":"23","verse":"4","text":"Anepo Pilato nkuvahaulila makuhani vakulu pamo na likuwa lya vanu kuchidoni, “Nangu nikáchona chinu chakosedile ayu munu.”"},{"book":"Luka","chapter":"23","verse":"5","text":"Henga vanang'o nkuhalija kuhimya uvachidoni, “Nang'e àvachonjela vanu vammalele va nchilambo cha Yudeya kwa mahundo lake uchinga vautahuke utawala wa Chiloma. Àtandikidile chilambo cha ku Galilaya na hambi àvele apano pa Yelusalemu.”"},{"book":"Luka","chapter":"23","verse":"6","text":"Pilato papilikene anelo, nkuuja kuchidoni, “Dachi, kwani ayuno munu N'galilaya?”"},{"book":"Luka","chapter":"23","verse":"7","text":"Pilato pakameke kuva Yesu nni munu wa chilambo chatawala Helode, bahi nkumpelekeja kwanga Helode, kwa kuva, maduva anelo Helode ávele upopo pa Yelusalemu."},{"book":"Luka","chapter":"23","verse":"8","text":"Helode pammwene Yesu nkuhangalala namene, kwa kuva, kwa maduva lohe Helode álembela amwone Yesu ing'anya ánipilikana habali dyake, na álembela amwone Yesu watenda lisaibu."},{"book":"Luka","chapter":"23","verse":"9","text":"Helode nkummuja Yesu malove lohe, henga Yesu nanga panayangw'ile lilove lyohelyo."},{"book":"Luka","chapter":"23","verse":"10","text":"Makuhani vakulu pamo na vakúhunda Sheliya yanga Musa nkuimila, nkunsitaki Yesu kwa dimongo."},{"book":"Luka","chapter":"23","verse":"11","text":"Anepo Helode pamo na matiyala lake nkunhebula Yesu na kuntendela mang'wanyu. Nkummwaja inguwo ya chifalume, nkumpelekeja kavila kwanga Pilato."},{"book":"Luka","chapter":"23","verse":"12","text":"Liduva ulyolyo, Helode na Pilato nkupatana kuva munu na nnyanjawake, kwa kuva, anepo patandi vávele amongo."},{"book":"Luka","chapter":"23","verse":"13","text":"Bahi Pilato nkuvachema pamo makuhani vakulu na vakulu vanji na vanu,"},{"book":"Luka","chapter":"23","verse":"14","text":"nkuvahaulila kuchidoni, “Mwenu mùidile na munu ayuno kwang'une umuhaula kuva àvachonjela vanu uchinga vautahuke ufalume wa Loma. Nangu ǹnimmujiha muyo mwenu kwamba mambo anelo, henga nikámmwene kuva àvele na likosa lya kusitakiwa,"},{"book":"Luka","chapter":"23","verse":"15","text":"na ata Helode nanang'e nanga paliwene likosa lyohelyo lyakosedile, njo mana ammuyihe kwetuhwe. Lola, ayu munu nanga patendile likosa lyohelyo lyalembelewa kuhukumiwa kuhwa."},{"book":"Luka","chapter":"23","verse":"16","text":"Bahi nangu nìmbeamulisa chihi asulubulwe mijeledi, koka ninneke ahwene.”"},{"book":"Luka","chapter":"23","verse":"17","text":"Pilato ávele na nnyambo wa kuvahungulilila vanu nfungwa yumo kila sikukuu ya Pasaka.23:17 Malemba lanji la kala lakávele na nsitali wa 17."},{"book":"Luka","chapter":"23","verse":"18","text":"Anepo vanu vammalele nkutaya lwasu uvachidoni, “Mmwalale aneyo munu, utuhungulile Balaba!”"},{"book":"Luka","chapter":"23","verse":"19","text":"Balaba áhungwije nnilungu ing'anya ya kuvachonjela vanu kuutahuka utawala wa Chiloma na ing'anya ya kuwalala."},{"book":"Luka","chapter":"23","verse":"20","text":"Kwa kuva Pilato álembela anneke Yesu ahwene, bahi nkutangola na vanu kavila,"},{"book":"Luka","chapter":"23","verse":"21","text":"henga vanang'o nkutaya lwasu uvachidoni, “Mmambe munsalaba, mmambe munsalaba!”"},{"book":"Luka","chapter":"23","verse":"22","text":"Pilato nkuvauja mwanda watatu kuchidoni, “Kwani ayu munu àtendile lilida lihakalenge? Nangu nikályona likosa lyohelyo lyatendile lyalembelewa ahukumiwe kuhwa. Nìmbeamulisa chihi asulubulwe mijeledi, koka ninneke ahwene.”"},{"book":"Luka","chapter":"23","verse":"23","text":"Henga vanang'o nkuhalija kutaya lwasu uvalembela Yesu avambwe munsalaba. Bahi anelwo lwasu nkuntenda Pilato avayambukilile."},{"book":"Luka","chapter":"23","verse":"24","text":"Anepo Pilato nkwamula atende muchi chivachilonga vanang'o."},{"book":"Luka","chapter":"23","verse":"25","text":"Bahi nkunnyungulila ayula uvachinnembela, munu anahungwije nnilungu ing'anya ya kuvachonjela vanu vautahuke utawala wa Chiloma na ing'anya ya kuwalala. Henga nkunkamuja Yesu kwa matiyala uchinga atendewe muchi chivalembela Vayahudi."},{"book":"Luka","chapter":"23","verse":"26","text":"Bahi pavachimpelekeja Yesu unavambwa, nndila nkukojana na munu yumo achihaloka kumawelu, lina lyake Simoni, mwenedi wa imanga ya ku Kilene. Nkunkamula, nkunnyakuja nsalaba na kunnamatija annondole Yesu pachikundu."},{"book":"Luka","chapter":"23","verse":"27","text":"Likuwa likulungwa lya vanu nkuva ulinnondola Yesu. Nnikuwa anelyo múvele na vamahe vachinhinginikila Yesu na kunkutangila."},{"book":"Luka","chapter":"23","verse":"28","text":"Yesu nkulauka nkuvalola, nkuchidoni, “Mwenu mmamahe mma pa Yelusalemu, munangukutile nangu, henga likutile mwenu mmene na vavana venu."},{"book":"Luka","chapter":"23","verse":"29","text":"Kwa kuva, mahiku làvenkwida lavambetangola vanu kuchidoni, ‘Wasa amahe mitonga, vakávaleke na kuyong'eja!’"},{"book":"Luka","chapter":"23","verse":"30","text":"Mahiku anelo vanu vàmbelahaulila machinga kuchidoni, ‘Tuyangukilange na kutubulikija!’"},{"book":"Luka","chapter":"23","verse":"31","text":"Kwa kuva, ikàva vanu vàutendela uvila nnandi mmihi, ìmbekuva dachi kwa nnandi uyumîle?”"},{"book":"Luka","chapter":"23","verse":"32","text":"Uchocho, pávele na vanu vanji vavili, vakútenda lahakalenge, navanang'o nkupelekejwa chalumo na Yesu uchinga vakavambwe."},{"book":"Luka","chapter":"23","verse":"33","text":"Pavahwikile pachinu pavachema, “Libadang'a,” anepo nkummamba Yesu chalumo na avala vanu vanji vavili, yumo m'bali wa kunkono na yunji m'bali wa kunchinda."},{"book":"Luka","chapter":"23","verse":"34","text":"Anepo Yesu nkuchidoni, “Atata, vasamehe kwa kuva, vakálimaite livalitenda.”23:34 Mmalemba lanji la kala, malove anelo látangwèlè Yesu munsitali auno lakapali. Vanu nkuyavana dinguwo dyake kwa kuyela indingi."},{"book":"Luka","chapter":"23","verse":"35","text":"Bahi vanu nkuva vaimilèngè uvalola. Vakulu va Vayahudi nkuva uvantendela Yesu mang'wanyu uvachidoni, “Ávapohije vanu vanji, hambi alipohe mwene ikàva nang'e njo Kilisto, atandolwejîje na Nnungu!”"},{"book":"Luka","chapter":"23","verse":"36","text":"Na matiyala navanang'o nkuntendela Yesu mang'wanyu, vánimmwenela nkumwing'a divayi dihahâma,"},{"book":"Luka","chapter":"23","verse":"37","text":"uvachidoni, “Ikàva wako njo Nfalume wa Vayahudi, lipohe umwene.”"},{"book":"Luka","chapter":"23","verse":"38","text":"Na pachanya muti wake vákomedile chibao chinalembwije kuva, “AYUNO NJO NFALUME WA VAYAHUDI.”"},{"book":"Luka","chapter":"23","verse":"39","text":"Yumo wa avala vakútenda lahakalenge vanavambwije mmisalaba nkuntongolela Yesu malove lahakalenge wachidoni, “Dachi, kwani wako tenda Kilisto? Bahi lipohe umwene na utupohe na hwetu!”"},{"book":"Luka","chapter":"23","verse":"40","text":"Henga ayula wavili nkunkalipila nnyake wachidoni, “Kwani wako ukánnyopa Nnungu kananga kadiki ikànava na wako ùvenkupata asabu malinga yanga nang'e?"},{"book":"Luka","chapter":"23","verse":"41","text":"Nangu na wako tùhukumiwa chihi kwa haki, kwa kuva, kupapatana na matendo letu lahakalenge, hwetu ìnituvaikila kuhwa. Henga ayu munu nanga likosa lyohelyo lyatendile.”"},{"book":"Luka","chapter":"23","verse":"42","text":"Ayula munu nkuhweneha kutangola wachidoni, “Chonde Yesu, ngùyuwa ungukumbukile paumbeinjila mu Ufalume wako.”"},{"book":"Luka","chapter":"23","verse":"43","text":"Yesu nkunnyang'ula kuchidoni, “Nangu nìkuhaulila uhiu kuva, unelo wako ùmbekuva pamo na nangu ku Paladiso.”"},{"book":"Luka","chapter":"23","verse":"44","text":"Yavele malinga sasita ya muhi, chilambo chammalele nkuva na lupi mpaka satisa,"},{"book":"Luka","chapter":"23","verse":"45","text":"ing'anya liduva línileka kuvala. Lipasiya linahungwije paching'ati mu Ing'ande ya Nnungu nkudaluka vipande vivili."},{"book":"Luka","chapter":"23","verse":"46","text":"Yesu nkunonoha lidi wachidoni, “Atata, nangu ngùivika isungu yangu mmakono lako,” Pamalidile kutangola anelo, nkuhila."},{"book":"Luka","chapter":"23","verse":"47","text":"Nkulu yumo wa matiyala la Chiloma palawene anelo lahumidîle, nkunnombolela Nnungu wachidoni, “Muhiu ayu munu akanavele na likosa.”"},{"book":"Luka","chapter":"23","verse":"48","text":"Vanu vammalele vanapwawije apala uvalola mambo anelo, pavalawene anelo lahumidîle, nkuhweneng'ana kukaya kwavo uvahinginika."},{"book":"Luka","chapter":"23","verse":"49","text":"Ayanjavake vammalele chalumo na avala amahe vanapapatene nawe kuhaloka ku Galilaya, nkuva vaimilenge kulehu uvalola mambo anelo."},{"book":"Luka","chapter":"23","verse":"50-51","text":"Pávele na munu yumo uvanchema Yusufu, mwenedi wa ku Alimataya, chilambo cha ku Yudeya. Munu aneyo ávele wambone na átenda àlalá lalalembela Nnungu, na álolela kwida kwa Ufalume wa Nnungu. Nang'e ávele n'jumbe wa Lukumbi Lukulu lwa Vayahudi, henga nanga panakubaliene na àlalá lanakudungiwîje na avake palukumbi."},{"book":"Luka","chapter":"23","verse":"52","text":"Bahi Yusufu nkuhwena kwanga Pilato, nkunnyuwa autwale mmili wanga Yesu."},{"book":"Luka","chapter":"23","verse":"53","text":"Na pausulupusije mmili wa Yesu munsalaba, nkuudingilija sanda, nkunausika munsati unavedwîje nniyanga likulungwa namene, uvakanambikunsika munu."},{"book":"Luka","chapter":"23","verse":"54","text":"Na liduva anelyo lívele liduva lya kulipanganiha kwajili ya Liduva lya Kuyewelela, na uhiku wa kutandilika kwa Liduva lya Kuyewelela wavele pepi."},{"book":"Luka","chapter":"23","verse":"55","text":"Avala amahe vanalongene na Yesu kuhaloka ku Galilaya nkuva uvannondola Yusufu, nkuwona anewo nsati na namuna mmili wanga Yesu chiusikwije."},{"book":"Luka","chapter":"23","verse":"56","text":"Bahi nkuuyang'ana kukaya, nkunaandaa manukato na malashi la kuupaka mmili wanga Yesu."}]}