{"data":[{"book":"Luka","chapter":"8","verse":"1","text":"Bahi palamalilike anelo, Yesu nkuhwena n'dimanga na mmijiji wayanjaja Malove Lambone layâmba Ufalume wa Nnungu. Na vakuhundwa vake kumi na mbili vánipapatana nawe."},{"book":"Luka","chapter":"8","verse":"2","text":"Na amahe vanji vanausijwe anamindenga na Yesu na kulamywa magonjo navanang'o vánipapatana nawe. Amahe anevo nni chalumo na Maliya wa imanga ya ku Magidala anausijwe anamindenga saba,"},{"book":"Luka","chapter":"8","verse":"3","text":"na Susana na Yoana n'jawe Kusa, Kusa ánavele nkwímilila dimali dyanga Helode, na amahe vanji vohe. Amahe anevo vánnyudumila Yesu na vakuhundwa vake kwa dimali dyavo."},{"book":"Luka","chapter":"8","verse":"4","text":"Vanu vohe kuhaloka kila imanga nkummwenela Yesu. Likuwa lya vanu palikojene pamo, Yesu nkuvahaulila nfano auno wachidoni,"},{"book":"Luka","chapter":"8","verse":"5","text":"“Nkúpanda ápite unapanda dimbeyu. Pánavèlè nkumyaya dimbeyu mmwelu, dinji nkumatokela nndila. Vanu nkudilivata, na vyuni nkudidadola."},{"book":"Luka","chapter":"8","verse":"6","text":"Dimbeyu dinji nkumatokela mmayanga muvêle ulongo kadiki, padimedile mitipu nkuyuma ing'anya muulongo mukanavele medi."},{"book":"Luka","chapter":"8","verse":"7","text":"Dinji nkumatokela ching'ati miva. Mitipu nkukulumuka chalumo na miva. Miva nkuidingila aila mitipu na kuiwalala."},{"book":"Luka","chapter":"8","verse":"8","text":"Dimbeyu dinji nkumatokela pavêle ulongo wa matapata, mitipu nkumela na kukulumuka, nkupundiha kupa, myanda myamoja kupunda adila dipandwîje.”"},{"book":"Luka","chapter":"8","verse":"9","text":"Vakuhundwa vake nkummuja Yesu mana la aula nfano."},{"book":"Luka","chapter":"8","verse":"10","text":"Nang'e nkuvayang'ula kuchidoni, “Mwenu mùnijaliwa kudimala disili dya Ufalume wa Nnungu. Henga kwa vanu vanji ngùtangola kwa mifano uchinga, ‘Ikànava vànalola, vanachone chinu, na ikànava vànapilikana, vanamale chinu.’8:10 Isaya 6:9"},{"book":"Luka","chapter":"8","verse":"11","text":"Bahi aino njo mana ya anewo nfano. Adila dimbeyu dipândwa dìlandanywa na lilove lya Nnungu."},{"book":"Luka","chapter":"8","verse":"12","text":"Vanu vanji vàlandanywa na hali ya nndila, amula mudimatokedile adila dimbeyu. Vanu anevo vànalipilikana lilove lya Nnungu, henga Ibilisi ànaida nkuliusa anelyo lilove mmitima yavo, wachinga vanakulupile nkupohwa."},{"book":"Luka","chapter":"8","verse":"13","text":"Na vanu vanji vàlandanywa na hali ya pachinu pavêle mayanga-mayanga, apala padimatokedile adila dimbeyu. Vanu anevo vànalipilikana lilove lya Nnungu na kulipwechelela kwa kuhangalala, henga nanga palitita mmitima yavo muchi chiditita dinyiya muulongo. Vàlikulupila chihi kwa uhiku kadiki lilove anelyo, henga pavalingwa, vànalileka."},{"book":"Luka","chapter":"8","verse":"14","text":"Na vanu vanji vàlandanywa na hali ya mmiva, amula mudimatokedile adila dimbeyu. Anevo vanu vanalipilikana lilove lya Nnungu, henga ing'anya ya kukambikambila namene mambo la maisha na kupoka na dimali dya pachilambo, mambo anelo lànavabana na nanga pavapa vihepo vitandêke."},{"book":"Luka","chapter":"8","verse":"15","text":"Na vanu vanji vàlandanywa na hali ya pachinu pavêle ulongo wa matapata. Vanu anevo vàvele na ntima wambone na wa kupilikana. Vànalipilikana na kulikamulila anelyo lilove na kupa vihepo kwa kupililila.”"},{"book":"Luka","chapter":"8","verse":"16","text":"“Nanga munu achâcha chibatali nkuchihinika na chombo fulani au kuchivika paliungu chinanda. Henga àchivika muha chipanda uchinga vanu vainjîla nng'ande vawone nng'anje."},{"book":"Luka","chapter":"8","verse":"17","text":"Kwa kuva, chinu chohecho chipihîjwe chìmbepihuliwa, na chinu chohecho chihinikwîje chìmbehunukulwa na kuvikwa palangele."},{"book":"Luka","chapter":"8","verse":"18","text":"Bahi lyongolelange saana namuna chimupilikanila lilove lya Nnungu. Kwa kuva, munu avêle na chinu àmbeyenjejwa vinji, henga munu akávele na chinu ata achila chátèndà kuva ànivanacho àmbepokonyolwa.”"},{"book":"Luka","chapter":"8","verse":"19","text":"Anyokwe Yesu chalumo na anung'unuvake vániida unannola, henga nanga pavanahulwile kuhwika pepi nanang'e ing'anya ya likuwa lya vanu."},{"book":"Luka","chapter":"8","verse":"20","text":"Munu yumo nkunnyaulila Yesu kuchidoni, “Anyoko chalumo na anung'unuvako vàimidile pawelu, vàlembela vakwone.”"},{"book":"Luka","chapter":"8","verse":"21","text":"Henga Yesu nkuvahaulila vanu vammalele kuchidoni, “Ayuvangu nangu na anung'unuvangu nni vanu vammalele vapilikâna lilove lyanga Nnungu na kutenda chililembela.”"},{"book":"Luka","chapter":"8","verse":"22","text":"Bahi liduva limo Yesu ávahaulidile vakuhundwa vake kuchidoni, “Tuyomboke litanda, tuhwene m'bali wavili.” Nkukwelanga muingalava, nkutandilika mwanda."},{"book":"Luka","chapter":"8","verse":"23","text":"Pavanavele mmwanda, Yesu nkulala luwono. Upala chimbunga nkulindamuka kupunga, medi nkwenda muingalava, vammalele nkuva vavèlè muhatali ing'ulungwa."},{"book":"Luka","chapter":"8","verse":"24","text":"Bahi vakuhundwa vake nkummwenela Yesu nkumwimula uvachidoni, “Nang'olo, Nang'olo! Tùvenkuhwa!”"},{"book":"Luka","chapter":"8","verse":"25","text":"Anepo Yesu nkuvauja vakuhundwa vake kuchidoni, “Ing'ulupa yenu ìvele kwachi?”"},{"book":"Luka","chapter":"8","verse":"26","text":"Yesu na vakuhundwa vake nkuhwena na mwanda wavo, nkunahwika chilambo cha Vagelasi8:26 Malemba lanji la kala vanji vàlembile Vagadala va vanji vàlembile Vagelasi na vanji vàlembile Vagelagesi. chivêle kung'ambo Litanda lya Galilaya."},{"book":"Luka","chapter":"8","verse":"27","text":"Yesu pasulupwike kunnyangi, munu yumo ánavele na anamindenga nkumwidila. Aneyo munu kwa maduva lohe nanga pachiwala dinguwo na wala akáchiikala nng'ande, henga áikala chihi kumisati."},{"book":"Luka","chapter":"8","verse":"28","text":"Aneyo munu pammwene Yesu, nkukuta, nkunamatokela muyo madodo langa Yesu akuno watangola kwa lidi likulu wachidoni, “Yesu Mwana wanga Nnungu Nkulu! Dachi, ùndambela chani nangu? Nakuyuwa unangubanihe!”"},{"book":"Luka","chapter":"8","verse":"29","text":"Munu aneyo átangwele uchocho ing'anya Yesu ámwamulisije nanndenga ammuke. Myanda yohe aneyo nanndenga ànambebelua. Pamo na kuva vanu vánintava makono na madodo kwa mididi ya chitale, henga ánihulula kuikadulanga, na nanndenga nkuntukutihija kulilanga."},{"book":"Luka","chapter":"8","verse":"30","text":"Yesu nkummuja ayula munu kuchidoni, “Lina lyako nnani?” Nang'e nkuyang'ula kuchidoni, “Lina lyangu Jeshi.” Aneyo munu átangwele uchocho ing'anya vámwingidile anamindenga vohe."},{"book":"Luka","chapter":"8","verse":"31","text":"Anevo anamindenga nkunnyuwa Yesu anavapelekeje nnipondo livêle na ulehu ukee na ntululilo."},{"book":"Luka","chapter":"8","verse":"32","text":"Pepi na pachinu apala pávele na likuwa likulu lya anguluve vanavele nkulya nnichinga. Avala anamindenga nkumpembeja Yesu avaluhusu vakavaingile avala anguluve. Yesu nkuvaluhusu vahwene vakavaingile."},{"book":"Luka","chapter":"8","verse":"33","text":"Anamindenga nkummuka ayula munu, nkunavaingila anguluve. Likuwa lyammalele lya anguluve nkuhelelekela kumakobikobi, nkutubukila nnitanda na vammalele nkuhwa mmedi."},{"book":"Luka","chapter":"8","verse":"34","text":"Vachúngà va anguluve pavalawene anelo lahumidîle, nkutukuta, nkuhwena kumanga na mmawelu unavahaulila vanu kuyamba àlalá lavakojîje."},{"book":"Luka","chapter":"8","verse":"35","text":"Vanu nkuhweneng'ana unalola lahumidîle. Pavahwikile kwanga Yesu, nkumwona munu ausîjwe anamindenga aikèlè pamadodo langa Yesu, akuno awètè dinguwo, na ding'ano dyake dimmuyidìlè. Bahi vanu vammalele nkuyopa."},{"book":"Luka","chapter":"8","verse":"36","text":"Vanu vammalele valawêne anelo, nkuvahaulila vanu vanji habali dyanga ayula munu ánavele na nanndenga namuna chalamijwe."},{"book":"Luka","chapter":"8","verse":"37","text":"Bahi vanu vammalele va chilambo cha Vagelasi, nkunnyuwa Yesu auke, ing'anya vánayopa namene. Anepo Yesu nkukwela ingalava nkuuka."},{"book":"Luka","chapter":"8","verse":"38","text":"Ayula munu anausijwe anamindenga nkunnyuwa namene Yesu apapatane navo."},{"book":"Luka","chapter":"8","verse":"39","text":"“Uya uhwene kukaya ukavahaulile vanu vitukutuku vyammalele vyakutendeledile Nnungu.” Ayula munu nkuuka nkuhwena imanga yammalele, wavahaulila vanu habali dya vitukutuku vyammalele vyatendewije na Yesu."},{"book":"Luka","chapter":"8","verse":"40","text":"Yesu pauyite kuhaloka m'bali unji wa litanda, likuwa lya vanu nkumpwechelela kwa kuhangalala, kwa kuva, vanu vammalele vávele nkunnindilila."},{"book":"Luka","chapter":"8","verse":"41","text":"Upala nkuida munu yumo lina lyake Yailo, nkulungwa wa ing'ande ya kunnyuwila Nnungu. Nkulimatoha pamadodo langa Yesu, nkunnyuwa Yesu apapatane nawe ahwene kukaya kwake,"},{"book":"Luka","chapter":"8","verse":"42","text":"ing'anya nahaku wake ánavele na vyaka malinga kumi na mbili ánauula na ávele pepi na kuhwa."},{"book":"Luka","chapter":"8","verse":"43","text":"Nnikuwa anelyo múvele na mmahe ánavele na ugonjo wa kuhuma myadi vyaka kumi na mbili. Mmahe aneyo ánisumisa vitukutuku vyake vyammalele na kuveng'a vaganga, henga nanga anahulwile kunnamya."},{"book":"Luka","chapter":"8","verse":"44","text":"Ayula mmahe nkumwidila Yesu nnyuma mwake nkugusa lupepe lwa lijoho lyawete Yesu. Upala myadi nkunyalala kuhuma."},{"book":"Luka","chapter":"8","verse":"45","text":"Yesu nkuuja kuchidoni, “Nnani angugusîje?” Vanu vammalele nkukana. Petulo nkuchidoni, “Nang'olo, lola mmuluku wa vanu ukudingwîke na kukubana-bana.”"},{"book":"Luka","chapter":"8","verse":"46","text":"Henga Yesu nkuchidoni, “Pàvele munu angugusîje, kwa kuva, ngwòna dimongo dyangu dìnitumika.”"},{"book":"Luka","chapter":"8","verse":"47","text":"Ayula mmahe pawene kuva ànimaikana, nkulihumija akuno watetemela, nkulimatohija pamadodo langa Yesu, nkulihaulanga muyo mwa vanu vammalele ing'anya intendîle nang'e an'guse Yesu na kuva, nkulamywa upala."},{"book":"Luka","chapter":"8","verse":"48","text":"Yesu nkunnyaulila ayula mmahe kuchidoni, “Mwanangu, ing'ulupa yako ìnikulamya, hwena kwa amani.”"},{"book":"Luka","chapter":"8","verse":"49","text":"Yesu pánavele nkupwahika, nkwida munu yumo kuhaloka kukaya kwanga Yailo. Nkunnyaulila Yailo kuchidoni, “Nahaku wako ànihila, unamkambye-kambye nkúhunda.”"},{"book":"Luka","chapter":"8","verse":"50","text":"Yesu papilikene anelo nkunyaulila Yailo kuchidoni, “Unayope, wako kulupila chihi na mwanalo achialamywe.”"},{"book":"Luka","chapter":"8","verse":"51","text":"Yesu pahwikile kukaya kwanga Yailo, nkuvalimbija vanu vanji vanaingile nng'ande pamo na nang'e, henga áingidile chihi na Petulo na Yohana na Yakobo pamo na atatake na anyokwe mwana ahidîle."},{"book":"Luka","chapter":"8","verse":"52","text":"Vanu vammalele vánakuta na kunkutangila ayula mwana. Yesu nkuvahaulila kuchidoni, “Nyalala, munakute, kwa kuva, ayu mwana nanga pahidile ila àlele chihi luwono!”"},{"book":"Luka","chapter":"8","verse":"53","text":"Anevo vanu nkunnyeka Yesu ing'anya vánimala kuva mwana ànihila."},{"book":"Luka","chapter":"8","verse":"54","text":"Yesu nkukamula nkono wanga ayula mwana ahwîle nkunonoha lidi wachidoni, “Mwanangu, imuka!”"},{"book":"Luka","chapter":"8","verse":"55","text":"Upala dimumu dyake nkummuila, nkutakatuka. Anepo Yesu nkuvahaulila vamwing'e chakulya."},{"book":"Luka","chapter":"8","verse":"56","text":"Bahi atatake na anyokwe ayula mwana nkukangana namene, Yesu nkuvahaulila vanannyaulile munu woheyo kwamba achila chihumidîle."}]}