{"data":[{"book":"Luka","chapter":"9","verse":"1","text":"Yesu nkuvachema pamo vakuhundwa vake kumi na mbili, nkuveng'a dimongo na mamulaka la kuvausa anamindenga vammalele na kuvalamya vagonjo."},{"book":"Luka","chapter":"9","verse":"2","text":"Bahi nkuvatuma vakavayanjajije vanu habali dya Ufalume wanga Nnungu na kuvalamya vagonjo."},{"book":"Luka","chapter":"9","verse":"3","text":"Nkuvahaulila kuchidoni, “Munanyakule chinu chohecho mmwanda, ata kuiva isimbo au mpatila au chakulya au dihela au nkogo wa akiba."},{"book":"Luka","chapter":"9","verse":"4","text":"Ing'ande yoheyo imumbepwechelewa, ikalanga anemwo mpaka pamumbeukananga muimanga aneyo."},{"book":"Luka","chapter":"9","verse":"5","text":"Na vanu va imanga fulani vakàhita kumpwechelanga, pamumbeuka paimanga aneyo vakanange vanu anevo kwa kulipumunanga litutunga mmadodo lenu ilangule kuva vene vànitandola kulahita malove langa Nnungu.”"},{"book":"Luka","chapter":"9","verse":"6","text":"Bahi vakuhundwa nkutandilika mwanda, nkuhwena ya kuvijiji uvayanjaja Malove Lambone na kuvalamya vagonjo kila pachinu."},{"book":"Luka","chapter":"9","verse":"7","text":"Nfalume Helode ánipilikana habali dya vitukutuku vyammalele vyachitenda Yesu. Bahi nkupuwanyika ding'ano ing'anya vanu vanji váhaula kuva, “Yohana ánifufuka kuhaloka kwa vanu vahwîle!”"},{"book":"Luka","chapter":"9","verse":"8","text":"Na vanu vanji váhaula kuva, Eliya àniida, na vanu vanji váhaula kuva, yumo wa manabii va machedo ànifufuka."},{"book":"Luka","chapter":"9","verse":"9","text":"Henga Helode nkuhaula kuchidoni, “Yohana nìnchekete muti, hambi aneyo nnani ungumpilikana habali dyake?” Bahi Helode nkutaha namene kumwona Yesu."},{"book":"Luka","chapter":"9","verse":"10","text":"Bahi mitume pavauyite, nkunnyaulila Yesu kuyamba mambo lammalele lavatendile. Yesu nkuvatwala nkuhwena navo pachinu pakávele na vanu kuimanga ya ku Betisaida."},{"book":"Luka","chapter":"9","verse":"11","text":"Henga likuwa lyammalele lya vanu pavamayite kwapite Yesu, nkumpapata. Yesu nkuvapwechelanga, nkuvahaulila habali dya Ufalume wanga Nnungu na nkuvalamya vammalele vachilembela kulamywa."},{"book":"Luka","chapter":"9","verse":"12","text":"Liduva palichiswa, avala vakuhundwa kumi na mbili nkummwenela Yesu nkunnyaulila kuchidoni, “Valaile vanu vahweneng'ane ya kuvijiji na kumawelu vakalitahije chakulya na pachinu pakulala, kwa kuva, apano patuvele palilanga.”"},{"book":"Luka","chapter":"9","verse":"13","text":"Henga Yesu nkuyang'ula kuchidoni, “Veng'e mwenu chakulya.”"},{"book":"Luka","chapter":"9","verse":"14","text":"Na pachinu anepo pávele na valume vahwikîla malinga alufu nnyano."},{"book":"Luka","chapter":"9","verse":"15","text":"Vakuhundwa nkutenda uchocho, na vanu vammalele nkuikala pahi."},{"book":"Luka","chapter":"9","verse":"16","text":"Yesu nkuitwala aila mikate nnyano na avala ahomba vavili, nkulola muha kulihunde, nkuvibaliki na kuvimeyanya, nkuveng'a vakuhundwa vavayavanyije vanu."},{"book":"Luka","chapter":"9","verse":"17","text":"Vanu vammalele nkulya nkusiba, nkulokotanya vibeduli vya maisalilo la mikate na ahomba nkuumbajanga makalala kumi na mbili."},{"book":"Luka","chapter":"9","verse":"18","text":"Liduva limo Yesu pánavele nkuyuwa weka, vakuhundwa vake vávele pamo nanang'e. Yesu nkuvauja kuchidoni, “Dachi, vanu vàhaula kuva nangu nnani?”"},{"book":"Luka","chapter":"9","verse":"19","text":"Vakuhundwa nkunnyang'ula kuchidoni, “Vanu vanji vàhaula kuva wako nni Yohana Nkúbatisa, na vanji vàhaula kuva wako nni Eliya na vanji vàhaula kuva wako nni yumo wa manabii va machedo afufwîke.”"},{"book":"Luka","chapter":"9","verse":"20","text":"Henga Yesu nkuvauja kuchidoni, “Na mwenu muchidachi, nangu nnani?”"},{"book":"Luka","chapter":"9","verse":"21","text":"Yesu nkuvaduma vakuhundwa vake vanannyaulile munu woheyo habali aneyo."},{"book":"Luka","chapter":"9","verse":"22","text":"Nkuvahaulila kuchidoni, “Mwana wa Munu àmbebanika namene na kuhitwa na vasele va Vayahudi na makuhani vakulu na vakúhunda Sheliya. Vàmbemmwalala, na liduva lya tatu lya kuhwa kwake àmbefufuka.”"},{"book":"Luka","chapter":"9","verse":"23","text":"Anepo nkuvahaulila vanu vammalele kuchidoni, “Munu woheyo akàlembela kungupapata nangu, lasima alishukulu mwene, koka alitike nsalaba wake kila liduva, angupapate."},{"book":"Luka","chapter":"9","verse":"24","text":"Kwa kuva, munu alembêla kuupoha umi wake àmbeuyaha, henga munu ambeuyâha umi wake ing'anya yang'une, àmbeupoha."},{"book":"Luka","chapter":"9","verse":"25","text":"Dachi, munu àmbepata faida ntwani akàpata kila chinu cha pachilambo akuno auyahìtè au awondongèngè mwalehu umi ukee na ntululilo?"},{"book":"Luka","chapter":"9","verse":"26","text":"Kwa kuva, munu woheyo angwonêla nangu dihoni na mahundo langu, Mwana wa Munu àmbemwonela dihoni munu aneyo pambeida, akuno avèlè na ukulu wake na ukulu wa Atatake na ukulu wa malaika vake."},{"book":"Luka","chapter":"9","verse":"27","text":"Nangu nìnnyaulilanga uhiu kuva, vanu vanji vaimidîle apano vakambekuhwa mpaka vawone Ufalume wanga Nnungu.”"},{"book":"Luka","chapter":"9","verse":"28","text":"Bada ya maduva nane kutandikila liduva lyanatangwele malove anelo, Yesu nkuntwala Petulo na Yohana na Yakobo, nkuhwena navo kulichinga unayuwa."},{"book":"Luka","chapter":"9","verse":"29","text":"Yesu pánavele nkuyuwa, kumeho kwake nkubadilika, na inguwo yake nkung'anyima namene muchi nng'anje wa ing'uva."},{"book":"Luka","chapter":"9","verse":"30","text":"Upala, nkuhumila vanu vavili, Musa na nabii Eliya."},{"book":"Luka","chapter":"9","verse":"31","text":"Vanu anevo váonekene muukulu wa kulihunde uvalonjela na Yesu kuyamba kuhwa kwake kwambekutimisa aneko ku Yelusalemu mmaduva kadiki laîda."},{"book":"Luka","chapter":"9","verse":"32","text":"Muuhiku anewo Petulo na vavake vávele nnuwono, pavatakatwike, nkuwona ukulu wanga Yesu, na vanu vavili vaimidìlè nawe."},{"book":"Luka","chapter":"9","verse":"33","text":"Anevo vanu pavachilekana na Yesu, Petulo nkunnyaulila Yesu kuchidoni, “Nang'olo, nni chinu chambone namene hwetu tupwawe apano. Leka tudenge migongwe mitatu, umo wako na umo wanga Musa na umo wanga Eliya.” Henga Petulo akáchimala chachitangola."},{"book":"Luka","chapter":"9","verse":"34","text":"Petulo pánavele nkutangola, nkuhaloka lihunde nkuvahinika. Vakuhundwa nkuyopa namene palichivahinika lihunde anelyo."},{"book":"Luka","chapter":"9","verse":"35","text":"Nkupilikanika lidi kuhaloka nnihunde ulichidoni, “Ayuno njo Mwanangu unintandwele.9:35 Unintandwele ìvele na mana kuva, vanu vánnolela Kilisto, na vino Nnungu àvenkumaiha kuva, Yesu njo Kilisto atondwelejîjwe na Nnungu. Mpilikanile nang'e.”"},{"book":"Luka","chapter":"9","verse":"36","text":"Palinyalalike anelyo lidi, Yesu nkwonekana avèlè chihi weka. Vakuhundwa vake nkulavika chihi munda anelo lavalawene na nanga pavanannyaulidile munu woheyo mmaduva anelo."},{"book":"Luka","chapter":"9","verse":"37","text":"Ulyamba wake, Yesu na avala vakuhundwa vake vatatu pavasulupwike nnichinga, nkulikoja likuwa likulungwa lya vanu."},{"book":"Luka","chapter":"9","verse":"38","text":"Munu yumo nnikuwa alila lya vanu nkunonoha lidi wachidoni, “Nkúhunda, chonde ndolele mwanangu, kwa kuva nang'e nni mwanangu wa weka!"},{"book":"Luka","chapter":"9","verse":"39","text":"Myanda yohe nanndenga ànam'bebelua. Upala pam'bebelua, àntenda akute ding'uto na kukwijula na kuhuma chihulu nkanya. Aneyo nanndenga ànam'baniha namene na ànatima kunneka."},{"book":"Luka","chapter":"9","verse":"40","text":"Ńnivayuwa vakuhundwa vako vammuse nanndenga, henga nanga pavahulwile.”"},{"book":"Luka","chapter":"9","verse":"41","text":"Yesu nkuyang'ula kuchidoni, “Mwenu mmanu mma chívelèkwà chikákulupila na chihochedile! Dachi, nìmbeikala pamo na mwenu ungumpililila mpaka chakani?” Anepo nkunnyaulila ayula munu kuchidoni, “Idanawe apano mwanalo.”"},{"book":"Luka","chapter":"9","verse":"42","text":"Ayula nnemba pachihwena pávèlè Yesu, nanndenga nkummatoha nnemba na kuntenda akwijule. Yesu nkunkalipila ayula nanndenga, nkunnamya aneyo nnemba, nkummuyiha kwa atatake."},{"book":"Luka","chapter":"9","verse":"43","text":"Na vanu vammalele nkukangana namene kwa kudyona dimongo ding'ulu dya Nnungu."},{"book":"Luka","chapter":"9","verse":"44","text":"“Pilikanila sana alano malove lanimbennyaulila kuva, Mwana wa Munu àvele pepi uhwena unakamujwa mmakono la vanu.”"},{"book":"Luka","chapter":"9","verse":"45","text":"Henga vakuhundwa vake nanga pavanamayite chilachiyamba malove latangwele, kwa kuva lánipihwa kwa vanang'o uchinga vanalamale. Vanang'o nkuyopa kummuja Yesu mana lake."},{"book":"Luka","chapter":"9","verse":"46","text":"Bahi vakuhundwa nkutandilika kutahukana vene kwa vene kuva, alida nkulu nnikuwa lyavo."},{"book":"Luka","chapter":"9","verse":"47","text":"Yesu palamaite àlalá lavachiliuja mmitima yavo, nkuntwala mwana n'joko nkummika pepi nanang'e."},{"book":"Luka","chapter":"9","verse":"48","text":"Anepo nkuvahaulila vakuhundwa vake kuchidoni, “Munu woheyo ampwechelêla mwana n'joko malinga ayuno ing'anya yang'une, aneyo àngupwechelela nangu, na munu woheyo angupwechelêla nangu, aneyo àmpwechelela ayula angutumîle. Kwa kuva, munu woheyo n'joko kupunda vammalele, aneyo njo nkulu kupunda vammalele.”"},{"book":"Luka","chapter":"9","verse":"49","text":"Yohana nkunnyaulila Yesu kuchidoni, “Nang'olo, tummwene munu yumo wavausa anamindenga kwa lina lyako, hwetu nkunnimbija, kwa kuva nang'e akávele wa nnikuwa lyetu lya vakuhundwa.”"},{"book":"Luka","chapter":"9","verse":"50","text":"Yesu nkunnyaulila kuchidoni, “Munannimbije, kwa kuva, munu woheyo akátahukana na mwenu, aneyo àvele m'bali wenu.”"},{"book":"Luka","chapter":"9","verse":"51","text":"Maduva la kutwaliwa kwa Yesu kuhwena kulihunde palanavele pepi kukamola, Yesu nkukudungila namene kuhwena ku Yelusalemu."},{"book":"Luka","chapter":"9","verse":"52","text":"Bahi nkuvatuma vajumbe vannongolelee. Avala vajumbe nkuukananga, nkuhwena kuchijiji chimo cha Vasamaliya uchinga vamwandalile kila chinu nchijiji anecho."},{"book":"Luka","chapter":"9","verse":"53","text":"Henga vanu va chijiji anecho nanga pavanampwacheledile ing'anya vánimala kuva Yesu àkudungidile kuhwena kuimanga ya ku Yelusalemu."},{"book":"Luka","chapter":"9","verse":"54","text":"Henga Yohana na Yakobo vakuhundwa vanga Yesu, pavalawene anelo, nkummuja Yesu kuchidoni, “Nang'olo, dachi ùnalembela tuuchemehije moto kuhaloka kulihunde uvapije vammalele?”"},{"book":"Luka","chapter":"9","verse":"55","text":"Yesu nkuvalaukila vakuhundwa vake, nkuvakalipila.9:55 Malemba lanji la kala làniyenjeja kutangola kuva, “Mukámayite isungu imuvenayo, kwa kuva, Mwana wa Munu akáidile unaondonganga umi wa vanu, henga unaupoha.”"},{"book":"Luka","chapter":"9","verse":"56","text":"Bahi nkuukananga nkuhwena kuchijiji chinji."},{"book":"Luka","chapter":"9","verse":"57","text":"Pavanavele mmwanda, munu yumo nkunnyaulila Yesu kuchidoni, “Nìmbekulondola kwoheko kumbehwena.”"},{"book":"Luka","chapter":"9","verse":"58","text":"Yesu nkunnyaulila kuchidoni, “Macheta làvele na vivava, na vyuni vìvele na vitehi, henga Mwana wa Munu akávele na pachinu pakuyewelela.”"},{"book":"Luka","chapter":"9","verse":"59","text":"Yesu nkunnyaulila munu yunji kuchidoni, “Ngupapate.” Henga aneyo munu nkuhaula kuchidoni, “Nang'olo, nguleke hoti nguhwene kukaya nikansike atatangu.”"},{"book":"Luka","chapter":"9","verse":"60","text":"Henga Yesu nkunnyang'ula kuchidoni, “Valeke vanu vavêle muchi vànihwa vavasike vahwîle vao, henga wako hwena ukauyanjaje Ufalume wanga Nnungu.”"},{"book":"Luka","chapter":"9","verse":"61","text":"Munu yunji nkunnyaulila Yesu kuchidoni, “Nang'olo, nangu nguchinikupapate, henga nguleke nahoti nikavalaile vanu va nng'ande mwangu.”"},{"book":"Luka","chapter":"9","verse":"62","text":"Henga Yesu nkunnyaulila kuchidoni, “Munu woheyo atandilîka kulima koka nkulola kunyuma, aneyo akálembelewa mu Ufalume wa Nnungu.”"}]}