{"data":[{"book":"1 TIMOTHY","chapter":"2","verse":"1","text":"I exhort therefore, first of all, that supplications, prayers, intercessions, thanksgivings, be made for all men;"},{"book":"1 TIMOTHY","chapter":"2","verse":"2","text":"for kings and all that are in high place; that we may lead a tranquil and quiet life in all godliness and gravity."},{"book":"1 TIMOTHY","chapter":"2","verse":"3","text":"This is good and acceptable in the sight of God our Saviour;"},{"book":"1 TIMOTHY","chapter":"2","verse":"4","text":"who willeth that all men should be saved, and come to the knowledge of the truth."},{"book":"1 TIMOTHY","chapter":"2","verse":"5","text":"For there is one God, one mediator also between God and men, himself man, Christ Jesus,"},{"book":"1 TIMOTHY","chapter":"2","verse":"6","text":"who gave himself a ransom for all; the testimony to be borne in its own times;"},{"book":"1 TIMOTHY","chapter":"2","verse":"7","text":"whereunto I was appointed a preacher and an apostle (I speak the truth, I lie not), a teacher of the Gentiles in faith and truth."},{"book":"1 TIMOTHY","chapter":"2","verse":"8","text":"I desire therefore that the men pray in every place, lifting up holy hands, without wrath and disputing."},{"book":"1 TIMOTHY","chapter":"2","verse":"9","text":"In like manner, that women adorn themselves in modest apparel, with shamefastness and sobriety; not with braided hair, and gold or pearls or costly raiment;"},{"book":"1 TIMOTHY","chapter":"2","verse":"10","text":"but (which becometh women professing godliness) through good works."},{"book":"1 TIMOTHY","chapter":"2","verse":"11","text":"Let a woman learn in quietness with all subjection."},{"book":"1 TIMOTHY","chapter":"2","verse":"12","text":"But I permit not a woman to teach, nor to have dominion over a man, but to be in quietness."},{"book":"1 TIMOTHY","chapter":"2","verse":"13","text":"For Adam was first formed, then Eve;"},{"book":"1 TIMOTHY","chapter":"2","verse":"14","text":"and Adam was not beguiled, but the woman being beguiled hath fallen into transgression:"},{"book":"1 TIMOTHY","chapter":"2","verse":"15","text":"but she shall be saved through the childbearing, if they continue in faith and love and sanctification with sobriety."}]}