{"data":[{"book":"Kolosi","chapter":"3","verse":"1","text":"God ia gamizɨma ia Krais ko ua dɨkavigha ikɨrɨmɨrir igiamɨn iti. Kamaghɨn amizɨ, ia Godɨn Nguibamɨn pɨn itir biziba bar dagh ifongegh, da Krais iti naghɨn iti. Krais, Godɨn agharir guvimɨn amadaghan uan atrivir dabirabimɨn aperaghav iti."},{"book":"Kolosi","chapter":"3","verse":"2","text":"3:2 Matyu 6:33Ezɨ ia bizir pɨn itiba baghvɨra nɨghnɨgh, egh nguazimɨn itir bizibagh nɨghnɨghan markɨ."},{"book":"Kolosi","chapter":"3","verse":"3","text":"3:3 Rom 6:2; 2 Korin 5:7; 5:14; Galesia 2:20; Kolosi 2:20Ia fo, ia aremegha gɨfa, ezɨ ian ikɨrɨmɨrir angamɨra itim Krais ko ikiava, Godɨn poroghav ikia egha modoghav ikia tɨghar azenimɨn otivam."},{"book":"Kolosi","chapter":"3","verse":"4","text":"3:4 Jon 11:25; 14:6; 1 Korin 15:43; Filipai 1:21; 1 Jon 3:2Ezɨ Kraisra, a guizbangɨra ian ikɨrɨmɨrir angamɨra itimɨn mɨngarim. Eghtɨ Krais uamategh izamin dughiam, ia uaghan a ko an angazangarir gavgavir ekiamɨn aven otivam."},{"book":"Kolosi","chapter":"3","verse":"5","text":"Kamaghɨn amizɨ, ia nguazimɨn itir arazir kurar ian navir averiamɨn itiba bar da gɨfagh. Bizir kaba, gumazamiziba uari bakɨa uari ko akuir arazim, ko arazir mɨzɨrɨziba, ko afiar araziba, ko arazir kurabar amuasa naviba dɨkavir arazim, koma gumazir igharazibar bizibar gara da ifuer arazim. Bizibar gara dagh ifuer arazir kam, mati ia uari isa ifavarir godbar anɨngizir arazimɨn mɨn ami."},{"book":"Kolosi","chapter":"3","verse":"6","text":"3:6 Efesus 5:6Ezɨ bizir kaba bagha God uan anɨngagharimɨn ivezir bar kuram gumazir arazir kabagh amiba me bagha anetɨzɨma a iti. Kar gumazamizir Godɨn akam iriaghɨriazibar ivezir kuram. A izam."},{"book":"Kolosi","chapter":"3","verse":"7","text":"3:7 Rom 6:19-20; 1 Korin 6:11; Efesus 2:2Ia faragha arazir kurar kabar gɨn zuima, da ia gativagha ia ikiagharɨki."},{"book":"Kolosi","chapter":"3","verse":"8","text":"Ezɨ datɨrɨghɨn ia arazir kaba uam adar amuan markɨ. Arazir kaba: adariba, ko anɨngaziba, ko navir kuraba ko akar kuraba uari gasir araziba, koma mɨgɨrɨgɨar mɨzɨrɨzir ian akatoribar otiviba,"},{"book":"Kolosi","chapter":"3","verse":"9","text":"3:9 Efesus 4:22ko uarigh ifarir arazim, ia arazir kabar amuan markɨ. Ia fo, ia navir ghurimɨn araziba ategha,"},{"book":"Kolosi","chapter":"3","verse":"10","text":"3:10 Jenesis 1:26; Rom 12:2; Efesus 2:10; 4:24gumazamizir igiabar otifi, mati gumazim korotiar ghurim sueghava korotiar igiam aru. Ezɨ God, gumazir ian ingarizɨ ia gumazamizir igiabar otivizir kam, a kamaghɨn ifonge, a ia damutɨ ia bar deravɨram a gɨfogham. Kamaghsua, a ia gamuavɨra itima ia an mɨraram otivavɨra iti."},{"book":"Kolosi","chapter":"3","verse":"11","text":"3:11 Rom 10:12; Galesia 3:28; Efesus 1:23Kamaghɨn amizɨ, datɨrɨghɨn bɨbɨziba puvatɨ. Ia ua kamaghɨn nɨghnɨghan markɨ, e Judaba ko Kantrin Igharazibar Gumazamiziba, o e mɨkarzir mogomebar iniba aghore, o da aghorezir puvatɨ, o igharazir darazir akabav gei, o nguibar atiabar gumazamiziba, o e pura ingangarir gumazibar iti, o e fɨriaghɨrezir gumazamiziba. E kamaghɨn nɨghnɨghan kogham. E fo, Krais uabɨra iti, egha Krais uabɨ bar en aven iti."},{"book":"Kolosi","chapter":"3","verse":"12","text":"God ua baghavɨra ia mɨsevezɨ, ia an gumazamizibar otivigha gɨfa, ezɨ a bar ia gifonge. Kamaghɨn amizɨ, ia arazir kabar amu: Ia gumazamizibar apangkuv, egh arazir aghuibar gumazamizir igharazibar amu, egh uari dɨkabɨragh, egh gumazamizibar asughasugh, egh dɨghorim amɨrazir arazim damu."},{"book":"Kolosi","chapter":"3","verse":"13","text":"3:13 Mak 11:25; Efesus 4:32; 5:2Egh ian tongɨn tav arazir kuratam igharazitav damightɨma an an osemeghɨva, egh ia zuamɨra uari uarir anɨngaghan markɨ, egh uari uan arazir kuraba gɨn amang. Ia fo, Ekiam ian arazir kuraba gɨn amada, ezɨ kamaghɨra ia uaghan uarira uan arazir kuraba gɨn amang."},{"book":"Kolosi","chapter":"3","verse":"14","text":"3:14 Rom 13:8-10; 1 Korin 13:13; Efesus 4:3Egh ia bar uarigh ifongegh. Arazir kam a bar arazir igharazibagh afira. Arazir kam, an arazir aghuir igharazibagh amima da bar deravɨram otiva, uari isa ingari."},{"book":"Kolosi","chapter":"3","verse":"15","text":"3:15 1 Korin 12:13; 12:27; Efesus 2:16-17; 4:4; Filipai 4:7Krais navir amɨrizim ia ganɨngi, egha ia gamizɨma ia navir vamɨra iti, ezɨ navir amɨrizir kam ian navir averiabar ikɨva ia gativagh nɨghnɨzir aghuiba ia danɨngam. Ia fo, navir amɨrizir kam bagha God ian diazɨma ia bar uari inigha inivafɨzir vamɨran mɨn oto. Egh zurara God mɨnabɨ."},{"book":"Kolosi","chapter":"3","verse":"16","text":"3:16 1 Korin 14:26; Efesus 5:19; Kolosi 4:63:16-17 Efesus 5:19-20Egh Kraisɨn akam ian navir averiabar ikɨ gavgafigh. Eghtɨ ia vaghvagh nɨghnɨzir aghuiba ko fofozibar gɨn mangɨva uarira uarir sure damuva akurvazir akam uari danɨng. Egh Onger Akabar Akɨnafarimɨn aven ighiabar amuva, Iesusɨn ziam fer ighiabar amuva, Godɨn Duam ian navir averiabagh atɨzir ighiabar amu. Dughiar ia ighiabar amuamim, ia uan navir averiabar God mɨnabɨ."},{"book":"Kolosi","chapter":"3","verse":"17","text":"3:17 1 Korin 10:31; Efesus 5:20; 1 Tesalonika 5:18; Hibru 13:15Ezɨ bizir manaba ia dagh ami, mɨgɨrɨgɨaba o ingangariba, ia bizir kaba bar Ekiam Iesusɨn ziamɨn dar amu. Egh an ziamɨn ia God Afeziam mɨnabɨ."},{"book":"Kolosi","chapter":"3","verse":"18","text":"Ia amuiba vaghvagh, uan pabar apengan ikɨ me baghɨvɨra ikɨ. Kar Ekiam ifongezir arazim."},{"book":"Kolosi","chapter":"3","verse":"19","text":"3:19 Efesus 4:31; 5:25; 5:28; 1 Pita 3:7Ezɨ ia paba vaghvagh, uan amuiba bar deraghvɨra me damuva bar me gifongegh. Egh men ataran kogh, pazɨ me damuan markɨ."},{"book":"Kolosi","chapter":"3","verse":"20","text":"Ia boriba, ia zurara uan ameboghfeziabar akaba baraghɨva dar gɨn mangɨ. Ia fo, Ekiam ian arazir kam bagh bar akuegham."},{"book":"Kolosi","chapter":"3","verse":"21","text":"3:21 Efesus 6:4Ia afeziaba uan boriba mɨghɨ me amir biziba bagh mɨkɨmɨva men nɨghnɨzibar amutɨ me ataran markɨ. Ia kamaghɨn damutɨ, borim osemegh kamaghɨn mɨkɨm suam, kɨ bizitam damuan kogham. Markɨ. Kɨ aghua."},{"book":"Kolosi","chapter":"3","verse":"22","text":"Ia ingangarir gumaziba vaghvagh, uan gumazir ekiar ian garibar akaba baragh, egh biziba bar dar amu. Egh ia kamaghɨn nɨghnɨghan markɨ, “egh suam, dughiar me en gara itibar, e me apezeper ingangarir aghuibar amutɨ me e gifuegham.” Puvatɨ. Ia Ekiamɨn atiating, egh dughiaba bar uan navir averiabar aven deravɨra nɨghnɨgh, guizbangɨra ingangarim damu."},{"book":"Kolosi","chapter":"3","verse":"23","text":"Ezɨ ia amir biziba bar, ia uan gavgaviba sara dar amu. Kar, ia gumaziba bagha ingarir puvatɨ. Ia Ekiam bagha ingangarim gami."},{"book":"Kolosi","chapter":"3","verse":"24","text":"3:24 1 Korin 7:22Ia bizir kam gɨnɨghnɨgh, ia Ekiam Kraisɨn ingangarir gumazamiziba, a uabɨra ian garir gumazir bar ekiam. Egha ia fo, Ekiam ivezir aghuir uan gumazamiziba bagha atɨzim, a gɨn ia danɨngam."},{"book":"Kolosi","chapter":"3","verse":"25","text":"3:25 Godɨn Araziba 10:17; Rom 2:11; Efesus 6:9; 1 Pita 1:17Ia fo, God gumazamizir vabara a men garir puvatɨ, a bar gumazamizibar gara men araziba ko navir averiaba deravɨra dar gara tuavir vamɨra me tuisɨsi. Kamaghɨn amizɨ, gumazir arazir kurabagh amizim, a uan arazir kurar an amizim bagh ivezir kuram iniam."}]}