{"data":[{"book":"1 Timotheo","chapter":"1","verse":"1","text":"Nĩ niĩ Paũlũ mũtũmwo wa Kristũ Jesũ nĩ ũndũ wa gwathwo nĩ Ngai Mũhonokia witũ o na nĩ Kristũ Jesũ ũrĩa arĩ we mwĩhoko witũ,"},{"book":"1 Timotheo","chapter":"1","verse":"2","text":"Ndĩrakwandĩkĩra marũa maya wee Timotheo, mũrũ wakwa kũna thĩinĩ wa wĩtĩkio:"},{"book":"1 Timotheo","chapter":"1","verse":"3","text":"O ta ũrĩa ndakũringĩrĩirie ngĩthiĩ Makedonia, atĩ ũikare kũu Efeso o na rĩu ndĩrenda ũikare kuo nĩgeetha ũgiragie andũ amwe kũu matigacooke kũrutana ũrutani wa maheeni,"},{"book":"1 Timotheo","chapter":"1","verse":"4","text":"na ningĩ matigathikagĩrĩrie ngʼano cia tũhũ, kana ũhoro wa njiarwa ũrĩa ũtathiraga. Maũndũ ta macio makagĩrĩria ngarari handũ ha gũkũria wĩra wa Ngai, ũrĩa ũrutagwo na njĩra ya wĩtĩkio."},{"book":"1 Timotheo","chapter":"1","verse":"5","text":"Muoroto wa watho ũyũ nĩ wendo, ũrĩa uumaga thĩinĩ wa ngoro theru, na thamiri njega, o na wĩtĩkio ũtarĩ na ũhinga."},{"book":"1 Timotheo","chapter":"1","verse":"6","text":"Andũ amwe nĩmatiganĩte na ũhoro ũcio na makerekera mĩario-inĩ ya tũhũ."},{"book":"1 Timotheo","chapter":"1","verse":"7","text":"Mendaga gũtuĩka arutani a watho, o na gũtuĩka matiũĩ gĩtũmi kĩa ũhoro ũrĩa maheanaga o na kana gĩtũmi kĩa maũndũ marĩa maaragia magwatĩirie."},{"book":"1 Timotheo","chapter":"1","verse":"8","text":"Nĩtũũĩ atĩ watho nĩ mwega mũndũ angĩũhũthĩra kũringana na ũrĩa kwagĩrĩire."},{"book":"1 Timotheo","chapter":"1","verse":"9","text":"O na ningĩ nĩtũũĩ atĩ watho ndũthondekeirwo andũ arĩa athingu no ũthondekeirwo arĩa moinaga watho na arĩa aremi, na arĩa matetigĩrĩte Ngai na arĩa ehia, na arĩa matarĩ atheru na arĩa matarĩ etĩkia; o na arĩa moragaga maithe na manyina mao, na arĩa oragani,"},{"book":"1 Timotheo","chapter":"1","verse":"10","text":"o na nĩ ũndũ wa itharia na arĩa mogomagia mĩtugo, na onjoria a ngombo, na arĩa maheenanagia, na arĩa mehĩtaga na maheeni, o na ũndũ ũngĩ o wothe ũtaringaine na ũrutani ũrĩa mwagĩrĩru,"},{"book":"1 Timotheo","chapter":"1","verse":"11","text":"ũrĩa ũringaine na Ũhoro-ũrĩa-Mwega ũrĩ riiri wa Ngai ũrĩa mũrathime, o ũhoro ũcio ndehokeirwo ndĩũrutage."},{"book":"1 Timotheo","chapter":"1","verse":"12","text":"Nĩngũcookeria Kristũ Jesũ Mwathani witũ ngaatho, ũrĩa ũheete hinya, tondũ nĩanduire wa kwĩhokeka, na akĩnyamũra nduĩke wa kũmũtungatagĩra."},{"book":"1 Timotheo","chapter":"1","verse":"13","text":"O na gũtuĩka rĩmwe ndaarĩ mũrumi Ngai, na mũnyariirani, na mũndũ wa ngũĩ, nĩndaiguĩrĩirwo tha tondũ ndekaga ũguo itekũmenya na itarĩ mwĩtĩkia."},{"book":"1 Timotheo","chapter":"1","verse":"14","text":"Naguo wega mũingĩ wa Mwathani witũ ũkĩnjiyũrĩrĩra, hamwe na wĩtĩkio o na wendani ũrĩa uumaga thĩinĩ wa Kristũ Jesũ."},{"book":"1 Timotheo","chapter":"1","verse":"15","text":"Atĩrĩrĩ, ũhoro ũyũ nĩguo wa kwĩhokeka na nĩguo wagĩrĩire gwĩtĩkĩrwo kũna: Atĩ Kristũ Jesũ ookire thĩ kũhonokia ehia, na harĩ acio-rĩ, nĩ niĩ wa mbere."},{"book":"1 Timotheo","chapter":"1","verse":"16","text":"No nĩ ũndũ wa gĩtũmi kĩu, niĩ nĩndaiguĩrĩirwo tha nĩ Ngai nĩgeetha thĩinĩ wakwa, Kristũ Jesũ onanie ũkirĩrĩria wake ũtarĩ mũthia, nĩguo niĩ ndaarĩ mwĩhia makĩria, nduĩke kĩonereria harĩ arĩa marĩmwĩtĩkagia na makegĩĩra na muoyo wa tene na tene."},{"book":"1 Timotheo","chapter":"1","verse":"17","text":"Na rĩu, kũrĩ Mũthamaki ũrĩa ũtũũraga tene na tene, ũrĩa ũtathiraga, na ũrĩa ũtonekaga-rĩ, o we Ngai wiki, arotĩĩagwo na agoocagwo tene na tene. Ameni."},{"book":"1 Timotheo","chapter":"1","verse":"18","text":"Wee Timotheo, mũrũ wakwa, ndĩrakũhe ũtaaro ũyũ kũringana na mohoro marĩa maarathĩtwo hĩndĩ ĩmwe ũhoro-inĩ waku, nĩgeetha wamarũmĩrĩra ũhotage kũrũa mbaara wega,"},{"book":"1 Timotheo","chapter":"1","verse":"19","text":"na ũtũũre ũrũmĩtie wĩtĩkio, na ũrĩ na thamiri ĩtarĩ na ũcuuke. Andũ angĩ nĩmareganĩte na kũrũmĩrĩra thamiri ciao, na nĩ ũndũ ũcio magathũkia wĩtĩkio wao."},{"book":"1 Timotheo","chapter":"1","verse":"20","text":"Amwe ao nĩ Humenayo, na Alekisandero, arĩa neanĩte kũrĩ Shaitani nĩgeetha marutwo, matige kũruma Ngai."}]}