{"data":[{"book":"1 Timotheo","chapter":"6","verse":"1","text":"Nĩ kwagĩrĩire andũ arĩa ngombo, o acio maikaraga ta mekĩrĩtwo icooki rĩa ũkombo ngingo matuage atĩ aathani ao nĩ a kũheagwo gĩtĩĩo gĩothe, nĩgeetha rĩĩtwa rĩa Ngai na ũrutani witũ itikanacambio."},{"book":"1 Timotheo","chapter":"6","verse":"2","text":"Arĩa marĩ na aathani metĩkĩtie matikamaime gĩtĩĩo nĩ ũndũ wa gũkorwo atĩ nĩ ariũ na aarĩ a Ithe wao. Handũ ha ũguo, nĩmamatungatagĩre wega makĩria, tondũ arĩa maragunĩka nĩ ũndũ wa ũtungata wao nĩ andũ metĩkĩtie, na nĩ andũ mendetwo. Rutanaga maũndũ macio na ũmaringagĩrĩrie andũ."},{"book":"1 Timotheo","chapter":"6","verse":"3","text":"Mũndũ o na ũrĩkũ angĩrutana ũrutani wa maheeni na akorwo ndetĩkanĩtie na ũrutani ũrĩa mwega wa Mwathani witũ Jesũ Kristũ na ũrutani ũrĩa wa kwĩyamũrĩra Ngai-rĩ,"},{"book":"1 Timotheo","chapter":"6","verse":"4","text":"mũndũ ũcio nĩ mwĩtĩĩi na ndarĩ ũndũ oĩ. Ũcio endete o ngarari itarĩ kĩguni na njũgitano ikoniĩ ciugo iria irehaga ũiru, na ngũĩ, na mĩario mĩũru, na gwĩkũũa maũndũ mooru,"},{"book":"1 Timotheo","chapter":"6","verse":"5","text":"na kũgiana gũtathiraga gatagatĩ ka andũ arĩa marĩ meciiria mooru, arĩa mathirĩirwo nĩ ũhoro-ũrĩa-wa-ma, na arĩa meciiragia atĩ ũhoro wa kwĩyamũrĩra Ngai nĩ njĩra ya gũtũma mũndũ atonge."},{"book":"1 Timotheo","chapter":"6","verse":"6","text":"No rĩrĩ, kwĩyamũrĩra Ngai na kũiganwo nĩ kĩrĩa ũrĩ na kĩo, ũcio nĩ ũtonga mũnene."},{"book":"1 Timotheo","chapter":"6","verse":"7","text":"Nĩgũkorwo gũtirĩ kĩndũ twarehire gũkũ thĩ, na gũtirĩ kĩndũ tũngĩhota kũruta kuo."},{"book":"1 Timotheo","chapter":"6","verse":"8","text":"No tũngĩgĩa na irio, na tũgĩe na nguo-rĩ, no tũiganwo nĩcio."},{"book":"1 Timotheo","chapter":"6","verse":"9","text":"Andũ arĩa mendaga gũtonga-rĩ, nĩmagũũaga magerio-inĩ o na mũtego-inĩ wa merirĩria maingĩ ma ũrimũ ma kũmathũkia, marĩa mamagũithagia mwanangĩko-inĩ, makamaniina."},{"book":"1 Timotheo","chapter":"6","verse":"10","text":"Tondũ kwenda mbeeca nĩkĩo kĩhumo kĩa mĩthemba yothe ya ũũru. Andũ amwe nĩ ũndũ wa kwenda mbeeca mũno-rĩ, nĩmatigĩte wĩtĩkio, na magetheeca ngoro na kĩeha kĩingĩ."},{"book":"1 Timotheo","chapter":"6","verse":"11","text":"No wee mũndũ wa Ngai-rĩ, ũrĩra maũndũ macio mothe, na ũthingatage ũthingu, na kwĩyamũrĩra Ngai, na wĩtĩkio, na wendani, na gũkirĩrĩria, na ũhooreri."},{"book":"1 Timotheo","chapter":"6","verse":"12","text":"Rũaga mbaara ĩrĩa njega ya wĩtĩkio. Rũmia ũhoro wa muoyo wa tene na tene o ũrĩa wetĩirwo rĩrĩa woimbũrire wega wĩtĩkio waku mbere ya aira aingĩ."},{"book":"1 Timotheo","chapter":"6","verse":"13","text":"Ningĩ ndĩ mbere ya Ngai, ũrĩa ũheaga indo ciothe muoyo, na mbere ya Kristũ Jesũ, ũrĩa warutire ũira mwega rĩrĩa aarutaga ũira mbere ya Pontio Pilato, nĩ ngũgwatha atĩ"},{"book":"1 Timotheo","chapter":"6","verse":"14","text":"ũrũmagie rĩathani rĩu wathĩtwo narĩo ũtarĩ na kĩmeni kana ũcuuke nginya hĩndĩ ĩrĩa Mwathani witũ Jesũ Kristũ akoonanio,"},{"book":"1 Timotheo","chapter":"6","verse":"15","text":"ũrĩa Ngai akoonania ihinda rĩake rĩakinya. Ngai ũcio-rĩ, nĩwe mwene hinya ũrĩa wa kũgoocagwo, na nowe Mũthamaki wa athamaki, na Mwathani wa aathani."},{"book":"1 Timotheo","chapter":"6","verse":"16","text":"Ningĩ nowe wiki ũtũũraga muoyo ũrĩa ũtathiraga, na agatũũra ũtheri-inĩ ũrĩa gũtarĩ mũndũ ũngĩhota kũũkuhĩrĩria. Gũtirĩ mũndũ ũrĩ wamuona kana ũngĩhota kũmuona. Nake arotĩĩagwo, na arogĩa na wathani ũrĩa ũtathiraga nginya tene. Ameni."},{"book":"1 Timotheo","chapter":"6","verse":"17","text":"Athaga andũ arĩa itonga gũkũ thĩ ĩno tũrĩ matigage kwĩgaatha kana kũiga mwĩhoko wao harĩ thĩinĩ wa ũtonga ũcio ũtamenyagĩrwo, no maigage mwĩhoko wao harĩ Ngai ũrĩa ũtũheaga indo ciothe na ũtaana, nĩguo itũkenagie."},{"book":"1 Timotheo","chapter":"6","verse":"18","text":"Maathe mekage wega, na maingĩhĩrwo nĩ gwĩkaga ciĩko njega, na matuĩke andũ a gũtugana na kũgayagĩra andũ indo ciao na ũtaana."},{"book":"1 Timotheo","chapter":"6","verse":"19","text":"Meka ũguo nĩmarĩĩigagĩra kĩgĩĩna kĩao ene kĩrĩ mũthingi mũrũmu nĩ ũndũ wa mahinda marĩa magooka, na nĩgeetha mahote kwĩgwatĩra muoyo, na nĩguo muoyo ũrĩa wa ma kũna."},{"book":"1 Timotheo","chapter":"6","verse":"20","text":"Atĩrĩrĩ, Timotheo, gitagĩra kĩrĩa wĩhokeirwo. Wĩthemage inegene rĩa arĩa matetigĩrĩte Ngai, na ngarari cia mathugunda ma maheeni marĩa matuagwo atĩ nĩmo ũmenyo na ti ũmenyo kũrĩ."},{"book":"1 Timotheo","chapter":"6","verse":"21","text":"Andũ amwe metĩkĩtie atĩ marĩ na ũmenyo ũcio nĩmatũgũũgĩte na makoima wĩtĩkio-inĩ."}]}