{"data":[{"book":"Deuteronomy","chapter":"10","verse":"1","text":"At that time the Lord said to me, Hew for thyself two stone tables as the first, and come up to me into the mountain, and thou shalt make for thyself an ark of wood."},{"book":"Deuteronomy","chapter":"10","verse":"2","text":"And thou shalt write upon the tables the words which were on the first tables which thou didst break, and thou shalt put them into the ark."},{"book":"Deuteronomy","chapter":"10","verse":"3","text":"So I made an ark of boards of incorruptible wood, and I hewed tables of stone like the first, and I went up to the mountain, and the two tables were in my hand."},{"book":"Deuteronomy","chapter":"10","verse":"4","text":"And he wrote upon the tables according to the first writing the ten commandments, which the Lord spoke to you in the mountain out of the midst of the fire, and the Lord gave them to me."},{"book":"Deuteronomy","chapter":"10","verse":"5","text":"And I turned and came down from the mountain, and I put the tables into the ark which I had made; and there they were, as the Lord commanded me."},{"book":"Deuteronomy","chapter":"10","verse":"6","text":"And the children of Israel departed from Beeroth of the sons of Jaakan to Moserah: there Aaron died, and there he was buried, and Eleazar his son was priest in his stead."},{"book":"Deuteronomy","chapter":"10","verse":"7","text":"Thence they departed to Gudgodah; and from Gudgodah to Jotbathah, a land wherein are torrents of water."},{"book":"Deuteronomy","chapter":"10","verse":"8","text":"At that time the Lord separated the tribe of Levi, to bear the ark of the covenant of the Lord, to stand near before the Lord, to minister and bless in his name to this day."},{"book":"Deuteronomy","chapter":"10","verse":"9","text":"Therefore the Levites have no part nor inheritance among their brethren; the Lord himself is their inheritance, as he said to them."},{"book":"Deuteronomy","chapter":"10","verse":"10","text":"And I remained in the mount forty days and forty nights: and the Lord heard me at that time also, and the Lord would not destroy you."},{"book":"Deuteronomy","chapter":"10","verse":"11","text":"And the Lord said to me, Go, set out before this people, and let them go in and inherit the land, which I swore to their fathers to give to them."},{"book":"Deuteronomy","chapter":"10","verse":"12","text":"And now, Israel, what does the Lord thy God require of thee, but to fear the Lord thy God, and to walk in all his ways, and to love him, and to serve the Lord thy God with all thy heart, and with all thy soul;"},{"book":"Deuteronomy","chapter":"10","verse":"13","text":"to keep the commandments of the Lord thy God, and his ordinances, all that I charge thee today, that it may be well with thee?"},{"book":"Deuteronomy","chapter":"10","verse":"14","text":"Behold, the heaven and the heaven of heavens belong to the Lord thy God, the earth and all things that are in it."},{"book":"Deuteronomy","chapter":"10","verse":"15","text":"Only the Lord chose your fathers to love them, and he chose out their seed after them, even you, beyond all nations, as at this day."},{"book":"Deuteronomy","chapter":"10","verse":"16","text":"Therefore ye shall circumcise the hardness of your heart, and ye shall not harden your neck."},{"book":"Deuteronomy","chapter":"10","verse":"17","text":"For the Lord your God, he is God of gods, and Lord of lords, the great, and strong, and terrible God, who does not accept persons, nor will he by any means accept a bribe:"},{"book":"Deuteronomy","chapter":"10","verse":"18","text":"executing judgment for the stranger and orphan and widow, and he loves the stranger to give him food and raiment."},{"book":"Deuteronomy","chapter":"10","verse":"19","text":"And ye shall love the stranger; for ye were strangers in the land of Egypt."},{"book":"Deuteronomy","chapter":"10","verse":"20","text":"Thou shalt fear the Lord thy God, and serve him, and shalt cleave to him, and shalt swear by his name."},{"book":"Deuteronomy","chapter":"10","verse":"21","text":"He is thy boast, and he is thy God, who has wrought in the midst of thee these great and glorious things, which thine eyes have seen."},{"book":"Deuteronomy","chapter":"10","verse":"22","text":"With seventy souls your fathers went down into Egypt; but the Lord thy God has made thee as the stars of heaven in multitude."}]}