{"data":[{"book":"Deuteronomy","chapter":"14","verse":"1","text":"Ye are the children of the Lord your God: ye shall not make any baldness between your eyes for the dead."},{"book":"Deuteronomy","chapter":"14","verse":"2","text":"For thou art a holy people to the Lord thy God, and the Lord thy God has chosen thee to be a peculiar people to himself of all the nations on the face of the earth."},{"book":"Deuteronomy","chapter":"14","verse":"3","text":"Ye shall not eat any abominable thing."},{"book":"Deuteronomy","chapter":"14","verse":"4","text":"These are the beasts which ye shall eat; the calf of the herd, and lamb of the sheep, and kid of the goats;"},{"book":"Deuteronomy","chapter":"14","verse":"5","text":"the stag, and doe, and pygarg, and wild goat, and camelopard."},{"book":"Deuteronomy","chapter":"14","verse":"6","text":"Every beast that divides the hoofs, and makes claws of two divisions, and that chews the cud among beasts, these ye shall eat."},{"book":"Deuteronomy","chapter":"14","verse":"7","text":"And these ye shall not eat of them that chew the cud, and of those that divide the hoofs, and make distinct claws; the camel, and the hare, and the rabbit; because they chew the cud, and do not divide the hoof, these are unclean to you."},{"book":"Deuteronomy","chapter":"14","verse":"8","text":"And as for the swine, because he divides the hoof, and makes claws of the hoof, yet he chews not the cud, he is unclean to you; ye shall not eat of their flesh, ye shall not touch their dead bodies."},{"book":"Deuteronomy","chapter":"14","verse":"9","text":"And these ye shall eat of all that are in the water, ye shall eat all that have fins and scales."},{"book":"Deuteronomy","chapter":"14","verse":"10","text":"And all that have not fins and scales ye shall not eat; they are unclean to you."},{"book":"Deuteronomy","chapter":"14","verse":"11","text":"Ye shall eat every clean bird."},{"book":"Deuteronomy","chapter":"14","verse":"12","text":"And these of them ye shall not eat; the eagle, and the ossifrage, and the sea eagle,"},{"book":"Deuteronomy","chapter":"14","verse":"13","text":"and the vulture, and the kite and the like to it,"},{"book":"Deuteronomy","chapter":"14","verse":"15","text":"and the sparrow, and the owl, and the sea mew,"},{"book":"Deuteronomy","chapter":"14","verse":"16","text":"and the heron, and the swan, and the stork,"},{"book":"Deuteronomy","chapter":"14","verse":"17","text":"and the cormorant, and the hawk, and its like, and the hoopoe, and the raven,"},{"book":"Deuteronomy","chapter":"14","verse":"18","text":"and the pelican, and the diver and the like to it, and the redbill and the bat."},{"book":"Deuteronomy","chapter":"14","verse":"19","text":"All winged animals that creep are unclean to you; ye shall not eat of them."},{"book":"Deuteronomy","chapter":"14","verse":"20","text":"Ye shall eat every clean bird."},{"book":"Deuteronomy","chapter":"14","verse":"21","text":"Ye shall eat nothing that dies of itself; it shall be given to the sojourner in thy cities and he shall eat it, or thou shalt sell it to a stranger, because thou art a holy people to the Lord thy God. Thou shalt not boil a lamb in his mother’s milk."},{"book":"Deuteronomy","chapter":"14","verse":"22","text":"Thou shalt tithe a tenth of all the produce of thy seed, the fruit of thy field year by year."},{"book":"Deuteronomy","chapter":"14","verse":"23","text":"And thou shalt eat it in the place which the Lord thy God shall choose to have his name called there; ye shall bring the tithe of thy corn and of thy wine, and of thine oil, the firstborn of thy herd and of thy flock, that thou mayest learn to fear the Lord thy God always."},{"book":"Deuteronomy","chapter":"14","verse":"24","text":"And if the journey be too far for thee, and thou art not able to bring them, because the place is far from thee which the Lord thy God shall choose to have his name called there, because the Lord thy God will bless thee;"},{"book":"Deuteronomy","chapter":"14","verse":"25","text":"then thou shalt sell them for money, and thou shalt take the money in thy hands, and thou shalt go to the place which the Lord thy God shall choose."},{"book":"Deuteronomy","chapter":"14","verse":"26","text":"And thou shalt give the money for whatsoever thy soul shall desire, for oxen or for sheep, or for wine, or thou shalt lay it out on strong drink, or on whatsoever thy soul may desire, and thou shalt eat there before the Lord thy God, and thou shalt rejoice and thy house,"},{"book":"Deuteronomy","chapter":"14","verse":"27","text":"and the Levite that is in thy cities, because he has not a portion or inheritance with thee."},{"book":"Deuteronomy","chapter":"14","verse":"28","text":"After three years thou shalt bring out all the tithes of thy fruits, in that year thou shalt lay it up in thy cities."},{"book":"Deuteronomy","chapter":"14","verse":"29","text":"And the Levite shall come, because he has no part or lot with thee, and the stranger, and the orphan, and the widow which is in thy cities; and they shall eat and be filled, that the Lord thy God may bless thee in all the works which thou shalt do."}]}