{"data":[{"book":"Deuteronomy","chapter":"28","verse":"1","text":"And it shall come to pass, if thou wilt indeed hear the voice of the Lord thy God, to observe and do all these commands, which I charge thee this day, that the Lord thy God shall set thee on high above all the nations of the earth;"},{"book":"Deuteronomy","chapter":"28","verse":"2","text":"and all these blessings shall come upon thee, and shall find thee. If thou wilt indeed hear the voice of the Lord thy God,"},{"book":"Deuteronomy","chapter":"28","verse":"3","text":"blessed shalt thou be in the city, and blessed shalt thou be in the field."},{"book":"Deuteronomy","chapter":"28","verse":"4","text":"Blessed shall be the offspring of thy body, and the fruits of thy land, and the herds of thy oxen, and the flocks of thy sheep."},{"book":"Deuteronomy","chapter":"28","verse":"5","text":"Blessed shall be thy barns, and thy stores."},{"book":"Deuteronomy","chapter":"28","verse":"6","text":"Blessed shalt thou be in thy coming in, and blessed shalt thou be in thy going out."},{"book":"Deuteronomy","chapter":"28","verse":"7","text":"The Lord deliver thine enemies that withstand thee utterly broken before thy face: they shall come out against thee one way, and they shall flee seven ways from before thee."},{"book":"Deuteronomy","chapter":"28","verse":"8","text":"The Lord send upon thee his blessing in thy barns, and on all on which thou shalt put thy hand, in the land which the Lord thy God gives thee."},{"book":"Deuteronomy","chapter":"28","verse":"9","text":"The Lord raise thee up for himself a holy people, as he swore to thy fathers; if thou wilt hear the voice of the Lord thy God, and walk in all his ways."},{"book":"Deuteronomy","chapter":"28","verse":"10","text":"And all the nations of the earth shall see thee, that the name of the Lord is called upon thee, and they shall stand in awe of thee."},{"book":"Deuteronomy","chapter":"28","verse":"11","text":"And the Lord thy God shall multiply thee for good in the offspring of thy body, and in the offspring of thy cattle, and in the fruits of thy land, on thy land which the Lord swore to thy fathers to give to thee."},{"book":"Deuteronomy","chapter":"28","verse":"12","text":"May the Lord open to thee his good treasure, the heaven, to give rain to thy land in season: may he bless all the works of thy hands: so shalt thou lend to many nations, but thou shalt not borrow; and thou shalt rule over many nations, but they shall not rule over thee."},{"book":"Deuteronomy","chapter":"28","verse":"13","text":"The Lord thy God make thee the head, and not the tail; and thou shalt then be above and thou shalt not be below, if thou wilt hearken to the voice of the Lord thy God, in all things that I charge thee this day to observe."},{"book":"Deuteronomy","chapter":"28","verse":"14","text":"Thou shalt not turn aside from any of the commandments, which I charge thee this day, to the right hand or to the left, to go after other gods to serve them."},{"book":"Deuteronomy","chapter":"28","verse":"15","text":"But it shall come to pass, if thou wilt not hearken to the voice of the Lord thy God, to observe all his commandments, as many as I charge thee this day, then all these curses shall come on thee, and overtake thee."},{"book":"Deuteronomy","chapter":"28","verse":"16","text":"Cursed shalt thou be in the city, and cursed shalt thou be in the field."},{"book":"Deuteronomy","chapter":"28","verse":"17","text":"Cursed shall be thy barns and thy stores."},{"book":"Deuteronomy","chapter":"28","verse":"18","text":"Cursed shall be the offspring of thy body, and the fruits of thy land, the herds of thine oxen, and the flocks of thy sheep."},{"book":"Deuteronomy","chapter":"28","verse":"19","text":"Cursed shalt thou be in thy coming in, and cursed shalt thou be in thy going out."},{"book":"Deuteronomy","chapter":"28","verse":"20","text":"The Lord send upon thee want, and famine, and consumption on all things on which thou shalt put thy hand, until he shall have utterly destroyed thee, and until he shall have consumed thee quickly because of thine evil devices, because thou hast forsaken me."},{"book":"Deuteronomy","chapter":"28","verse":"21","text":"The Lord cause the pestilence to cleave to thee, until he shall have consumed thee off the land into which thou goest to inherit it."},{"book":"Deuteronomy","chapter":"28","verse":"22","text":"The Lord smite thee with distress, and fever, and cold, and inflammation, and blighting, and paleness, and they shall pursue thee until they have destroyed thee."},{"book":"Deuteronomy","chapter":"28","verse":"23","text":"And thou shalt have over thy head a sky of brass, and the earth under thee shall be iron."},{"book":"Deuteronomy","chapter":"28","verse":"24","text":"The Lord thy God make the rain of thy land dust; and dust shall come down from heaven, until it shall have destroyed thee, and until it shall have quickly consumed thee."},{"book":"Deuteronomy","chapter":"28","verse":"25","text":"The Lord give thee up for slaughter before thine enemies: thou shalt go out against them one way, and flee from their face seven ways; and thou shalt be a dispersion in all the kingdoms of the earth."},{"book":"Deuteronomy","chapter":"28","verse":"26","text":"And your dead men shall be food to the birds of the sky, and to the beasts of the earth; and there shall be none to scare them away."},{"book":"Deuteronomy","chapter":"28","verse":"27","text":"The Lord smite thee with the botch of Egypt in the seat, and with a malignant scab, and itch, so that thou canst not be healed."},{"book":"Deuteronomy","chapter":"28","verse":"28","text":"The Lord smite thee with insanity, and blindness, and astonishment of mind."},{"book":"Deuteronomy","chapter":"28","verse":"29","text":"And thou shalt grope at midday, as a blind man would grope in the darkness, and thou shalt not prosper in thy ways; and then thou shalt be unjustly treated, and plundered continually, and there shall be no helper."},{"book":"Deuteronomy","chapter":"28","verse":"30","text":"Thou shalt take a wife, and another man shall have her; thou shalt build a house, and thou shalt not dwell in it; thou shalt plant a vineyard, and shalt not gather the grapes of it."},{"book":"Deuteronomy","chapter":"28","verse":"31","text":"Thy calf shall be slain before thee, and thou shalt not eat of it; thine ass shall be violently taken away from thee, and shall not be restored to thee: thy sheep shall be given to thine enemies, and thou shalt have no helper."},{"book":"Deuteronomy","chapter":"28","verse":"32","text":"Thy sons and thy daughters shall be given to another nation, and thine eyes wasting away shall look for them: thy hand shall have no strength."},{"book":"Deuteronomy","chapter":"28","verse":"33","text":"A nation which thou knowest not shall eat the produce of thy land, and all thy labors; and thou shalt be injured and crushed always."},{"book":"Deuteronomy","chapter":"28","verse":"34","text":"And thou shalt be distracted, because of the sights of thine eyes which thou shalt see."},{"book":"Deuteronomy","chapter":"28","verse":"35","text":"The Lord smite thee with an evil sore, on the knees and the legs, so that thou shalt not be able to be healed from the sole of thy foot to the crown of thy head."},{"book":"Deuteronomy","chapter":"28","verse":"36","text":"The Lord carry away thee and thy princes, whom thou shalt set over thee, to a nation which neither thou nor thy fathers know; and thou shalt there serve other gods, wood and stone."},{"book":"Deuteronomy","chapter":"28","verse":"37","text":"And thou shalt be there for a wonder, and a parable, and a tale, among all the nations, to which the Lord thy God shall carry thee away."},{"book":"Deuteronomy","chapter":"28","verse":"38","text":"Thou shalt carry forth much seed into the field, and thou shalt bring in little, because the locust shall devour it."},{"book":"Deuteronomy","chapter":"28","verse":"39","text":"Thou shalt plant a vineyard, and dress it, and shalt not drink the wine, neither shalt thou delight thyself with it, because the worm shall devour it."},{"book":"Deuteronomy","chapter":"28","verse":"40","text":"Thou shalt have olive trees in all thy borders, and thou shalt not anoint thee with oil, because thine olive shall utterly cast its fruit."},{"book":"Deuteronomy","chapter":"28","verse":"41","text":"Thou shalt beget sons and daughters, and they shall not be thine, for they shall depart into captivity."},{"book":"Deuteronomy","chapter":"28","verse":"42","text":"All thy trees and the fruits of thy land shall the blight consume."},{"book":"Deuteronomy","chapter":"28","verse":"43","text":"The stranger that is within thee shall get up very high, and thou shalt come down very low."},{"book":"Deuteronomy","chapter":"28","verse":"44","text":"He shall lend to thee, and thou shalt not lend to him: he shall be the head, and thou shalt be the tail."},{"book":"Deuteronomy","chapter":"28","verse":"45","text":"And all these curses shall come upon thee, and shall pursue thee, and shall overtake thee, until he shall have consumed thee, and until he shall have destroyed thee; because thou didst not hearken to the voice of the Lord thy God, to keep his commands, and his ordinances which he has commanded thee."},{"book":"Deuteronomy","chapter":"28","verse":"46","text":"And these things shall be signs in thee, and wonders among thy seed forever;"},{"book":"Deuteronomy","chapter":"28","verse":"47","text":"because thou didst not serve the Lord thy God with gladness and a good heart, because of the abundance of all things."},{"book":"Deuteronomy","chapter":"28","verse":"48","text":"And thou shalt serve thine enemies, which the Lord will send forth against thee, in hunger, and in thirst, and in nakedness, and in the want of all things; and thou shalt wear upon thy neck a yoke of iron until he shall have destroyed thee."},{"book":"Deuteronomy","chapter":"28","verse":"49","text":"The Lord shall bring upon thee a nation from the extremity of the earth, like the swift flying of an eagle, a nation whose voice thou shalt not understand;"},{"book":"Deuteronomy","chapter":"28","verse":"50","text":"a nation bold in countenance, which shall not respect the person of the aged and shall not pity the young."},{"book":"Deuteronomy","chapter":"28","verse":"51","text":"And it shall eat up the young of thy cattle, and the fruits of thy land, so as not to leave to thee corn, wine, oil, the herds of thine oxen, and the flocks of thy sheep, until it shall have destroyed thee;"},{"book":"Deuteronomy","chapter":"28","verse":"52","text":"and have utterly crushed thee in thy cities, until the high and strong walls be destroyed, in which thou trustest, in all thy land; and it shall afflict thee in thy cities, which he has given to thee."},{"book":"Deuteronomy","chapter":"28","verse":"53","text":"And thou shalt eat the fruit of thy body, the flesh of thy sons and of thy daughters, all that he has given thee, in thy straitness and thy affliction, with which thine enemy shall afflict thee."},{"book":"Deuteronomy","chapter":"28","verse":"54","text":"He that is tender and very delicate within thee shall look with an evil eye upon his brother, and the wife in his bosom, and the children that are left, which may have been left to him;"},{"book":"Deuteronomy","chapter":"28","verse":"55","text":"so as not to give to one of them of the flesh of his children, whom he shall eat, because of his having nothing left him in thy straitness, and in thy affliction, with which thine enemies shall afflict thee in all thy cities."},{"book":"Deuteronomy","chapter":"28","verse":"56","text":"And she that is tender and delicate among you, whose foot has not assayed to go upon the earth for delicacy and tenderness, shall look with an evil eye on her husband in her bosom, and her son and her daughter,"},{"book":"Deuteronomy","chapter":"28","verse":"57","text":"and her offspring that comes out between her feet, and the child which she shall bear; for she shall eat them because of the want of all things, secretly in thy straitness, and in thy affliction, with which thine enemy shall afflict thee in thy cities."},{"book":"Deuteronomy","chapter":"28","verse":"58","text":"If thou wilt not hearken to do all the words of this law, which have been written in this book, to fear this glorious and wonderful name, the Lord thy God;"},{"book":"Deuteronomy","chapter":"28","verse":"59","text":"then the Lord shall magnify thy plagues, and the plagues of thy seed, great and wonderful plagues, and evil and abiding diseases."},{"book":"Deuteronomy","chapter":"28","verse":"60","text":"And he shall bring upon thee all the evil pain of Egypt, of which thou wast afraid, and they shall cleave to thee."},{"book":"Deuteronomy","chapter":"28","verse":"61","text":"And the Lord shall bring upon thee every sickness, and every plague that is not written, and every one that is written in the book of this law, until he shall have destroyed thee."},{"book":"Deuteronomy","chapter":"28","verse":"62","text":"And ye shall be left few in number, whereas ye were as the stars of the sky in multitude; because thou didst not hearken to the voice of the Lord thy God."},{"book":"Deuteronomy","chapter":"28","verse":"63","text":"And it shall come to pass that as the Lord rejoiced over you to do you good, and to multiply you, so the Lord will rejoice over you to destroy you; and ye shall be quickly removed from the land, into which ye go to inherit it."},{"book":"Deuteronomy","chapter":"28","verse":"64","text":"And the Lord thy God shall scatter thee among all nations, from one end of the earth to the other; and thou shalt there serve other gods, wood and stone, which thou hast not known, nor thy fathers."},{"book":"Deuteronomy","chapter":"28","verse":"65","text":"Moreover among those nations he will not give thee quiet, neither by any means shall the sole of thy foot have rest; and the Lord shall give thee there another and a misgiving heart, and failing eyes, and a wasting soul."},{"book":"Deuteronomy","chapter":"28","verse":"66","text":"And thy life shall be in suspense before thine eyes; and thou shalt be afraid by day and by night, and thou shalt have no assurance of thy life."},{"book":"Deuteronomy","chapter":"28","verse":"67","text":"In the morning thou shalt say, Would it were evening! and in the evening thou shalt say, Would it were morning! for the fear of thy heart with which thou shalt fear, and for the sights of thine eyes which thou shalt see."},{"book":"Deuteronomy","chapter":"28","verse":"68","text":"And the Lord shall bring thee back to Egypt in ships, by the way of which I said, Thou shalt not see it again; and ye shall be sold there to your enemies for bondmen and bondwomen, and none shall buy you."},{"book":"Deuteronomy","chapter":"28","verse":"69","text":"These are the words of the covenant, which the Lord commanded Moses to make with the children of Israel in the land of Moab, besides the covenant which he made with them in Horeb."}]}