{"data":[{"book":"Deuteronomy","chapter":"34","verse":"1","text":"And Moses went up from Araboth Moab to the mount of Nebo, to the top of Pisgah, which is before Jericho; and the Lord showed him all the mount of Gilead to Dan, and all the land of Naphtali,"},{"book":"Deuteronomy","chapter":"34","verse":"2","text":"and all the land of Ephraim and Manasseh, and all the land of Judah to the farthest sea;"},{"book":"Deuteronomy","chapter":"34","verse":"3","text":"and the wilderness, and the country round about Jericho, the city of palm trees, to Zoar."},{"book":"Deuteronomy","chapter":"34","verse":"4","text":"And the Lord said to Moses, This is the land of which I swore to Abraham, and Isaac, and Jacob, saying, To your seed will I give it: and I have shown it to thine eyes, but thou shalt not go in thither."},{"book":"Deuteronomy","chapter":"34","verse":"5","text":"So Moses the servant of the Lord died in the land of Moab by the word of the Lord."},{"book":"Deuteronomy","chapter":"34","verse":"6","text":"And they buried him in Gai near the house of Peor; and no one has seen his sepulcher to this day."},{"book":"Deuteronomy","chapter":"34","verse":"7","text":"And Moses was a hundred and twenty years old at his death; his eyes were not dimmed, nor were his natural powers destroyed."},{"book":"Deuteronomy","chapter":"34","verse":"8","text":"And the children of Israel wept for Moses in Araboth of Moab at Jordan near Jericho thirty days; and the days of the sad mourning for Moses were completed."},{"book":"Deuteronomy","chapter":"34","verse":"9","text":"And Joshua the son of Nun was filled with the spirit of knowledge, for Moses had laid his hands upon him; and the children of Israel hearkened to him; and they did as the Lord commanded Moses."},{"book":"Deuteronomy","chapter":"34","verse":"10","text":"And there rose up no more a prophet in Israel like Moses, whom the Lord knew face to face,"},{"book":"Deuteronomy","chapter":"34","verse":"11","text":"in all the signs and wonders, which the Lord sent him to work in Egypt on Pharaoh, and his servants, and all his land;"},{"book":"Deuteronomy","chapter":"34","verse":"12","text":"the great wonders, and the mighty hand which Moses displayed before all Israel."}]}