{"data":[{"book":"Lefitiku","chapter":"17","verse":"1","text":"Olúwa sọ fún Mose pé,"},{"book":"Lefitiku","chapter":"17","verse":"2","text":"“Sọ fún Aaroni àti àwọn ọmọ rẹ̀ pẹ̀lú gbogbo àwọn ọmọ Israẹli: ‘Ohun tí Olúwa pàṣẹ nìyí,"},{"book":"Lefitiku","chapter":"17","verse":"3","text":"bí ẹnikẹ́ni nínú ìdílé Israẹli bá pa màlúù tàbí ọ̀dọ́-àgùntàn tàbí àgbò nínú ibùdó tàbí bí ó bá pa á lẹ́yìn ibùdó"},{"book":"Lefitiku","chapter":"17","verse":"4","text":"tí kò sì mú un wá sí ibi àgọ́ ìpàdé láti fi rú ẹbọ sí Olúwa níwájú àgọ́ ìpàdé, ẹ̀bi ìtàjẹ̀ sílẹ̀ ni kí ẹ kà sí ẹni náà lọ́rùn: torí pé ó ti ta ẹ̀jẹ̀ sílẹ̀, ẹni náà ni a ó sì gé kúrò láàrín àwọn ènìyàn rẹ̀."},{"book":"Lefitiku","chapter":"17","verse":"5","text":"Èyí rí bẹ́ẹ̀ kí àwọn ọmọ Israẹli le è máa mú ẹbọ wọn tí wọn ti rú ní ìta gbangba wá sí iwájú Olúwa: wọ́n gbọdọ̀ mú un wá síwájú àlùfáà àní sí Olúwa ní ẹnu-ọ̀nà àgọ́ ìpàdé, kí wọ́n sì rú wọn gẹ́gẹ́ bí ẹbọ àlàáfíà sí Olúwa."},{"book":"Lefitiku","chapter":"17","verse":"6","text":"Àlùfáà náà yóò sì fi ẹ̀jẹ̀ náà wọ́n ibi pẹpẹ Olúwa ní ẹnu-ọ̀nà àgọ́ ìpàdé, yóò sì sun ọ̀rá rẹ̀ ní òórùn dídùn sí Olúwa."},{"book":"Lefitiku","chapter":"17","verse":"7","text":"Nítorí náà, kí wọn má ṣe rú ẹbọ wọn sí ère ẹranko mọ́, nínú èyí tí wọ́n ti ṣe àgbèrè tọ̀ lọ. Èyí yóò sì jẹ́ ìlànà títí láé láti ìran dé ìran wọn tí ń bọ̀.’"},{"book":"Lefitiku","chapter":"17","verse":"8","text":"“Kí ó sọ fún wọn pé, ‘Ọkùnrin yówù kí ó jẹ́ ní ìdílé Israẹli tàbí ti àwọn àlejò tí ń gbé láàrín wọn tí ó bá rú ẹbọ sísun tàbí ṣe ẹbọ"},{"book":"Lefitiku","chapter":"17","verse":"9","text":"tí kò sì mú un wá sí ẹnu-ọ̀nà àgọ́ ìpàdé láti fi rú ẹbọ sí Olúwa irú ẹni bẹ́ẹ̀ ni a ó gé kúrò láàrín àwọn ènìyàn rẹ̀."},{"book":"Lefitiku","chapter":"17","verse":"10","text":"“ ‘Bí ẹnikẹ́ni bá jẹ ẹ̀jẹ̀ yálà nínú ìdílé Israẹli tàbí àwọn àlejò tí ń gbé láàrín wọn, Èmi yóò bínú sí irú ẹni náà tí ó jẹ ẹ̀jẹ̀, èmi yóò sì gé e kúrò láàrín àwọn ènìyàn rẹ̀."},{"book":"Lefitiku","chapter":"17","verse":"11","text":"Nítorí pé nínú ẹ̀jẹ̀ ni ẹ̀mí ẹ̀dá wà, èmi sì ti fi fún yín lórí pẹpẹ fún ètùtù ọkàn yín: nítorí pé ẹ̀jẹ̀ ni a fi ń ṣe ètùtù fún ẹ̀mí ènìyàn."},{"book":"Lefitiku","chapter":"17","verse":"12","text":"Ìdí nìyí tí mo fi sọ fún àwọn ọmọ Israẹli pé, ọ̀kankan nínú yín kò gbọdọ̀ jẹ ẹ̀jẹ̀, bẹ́ẹ̀ ni àlejò kan tí ń ṣe àtìpó nínú yín kò gbọdọ̀ jẹ ẹ̀jẹ̀."},{"book":"Lefitiku","chapter":"17","verse":"13","text":"“ ‘Ẹnikẹ́ni yálà nínú àwọn ọmọ Israẹli tàbí àlejò tí ń gbé láàrín wọn, tí ó bá pa ẹranko tàbí ẹyẹ tí ó yẹ fún jíjẹ gbọdọ̀ ro ẹ̀jẹ̀ rẹ̀ sílẹ̀ kí ó sì bò ó mọ́lẹ̀."},{"book":"Lefitiku","chapter":"17","verse":"14","text":"Torí pé ẹ̀mí gbogbo ẹ̀dá ni ẹ̀jẹ̀ rẹ̀, torí náà ni mo fi kìlọ̀ fún àwọn ọmọ Israẹli pé wọn kò gbọdọ̀ jẹ ẹ̀jẹ̀ ohun abẹ̀mí kankan, torí pé nínú ẹ̀jẹ̀ ohun abẹ̀mí wọ̀nyí ni ẹ̀mí wọn wà, ẹnikẹ́ni tí ó bá jẹ ẹ́ ni a ó gé kúrò."},{"book":"Lefitiku","chapter":"17","verse":"15","text":"“ ‘Ẹnikẹ́ni tí ó bá jẹ ohun tí ó kú sílẹ̀ fúnra rẹ̀, tàbí èyí tí ẹranko búburú pa kálẹ̀ yálà onílé tàbí àlejò, ó ní láti fọ aṣọ rẹ̀. Kí ó sì fi omi wẹ ara rẹ̀, yóò sì wà ní ipò àìmọ́ títí di àṣálẹ́ lẹ́yìn èyí ni yóò tó di mímọ́."},{"book":"Lefitiku","chapter":"17","verse":"16","text":"Ṣùgbọ́n bí ó bá kọ̀ láti wẹ ara rẹ̀ tí kò sì fọ aṣọ rẹ̀ náà: ẹ̀bi rẹ̀ yóò wà lórí ara rẹ̀.’ ”"}]}