{"data":[{"book":"1 Johani","chapter":"4","verse":"1","text":"Shamwari dzinodikanwa, musatenda mweya yose yose, asi edzai mweya kuti muone kana ichibva kuna Mwari, nokuti vaprofita vazhinji venhema vakapinda munyika."},{"book":"1 Johani","chapter":"4","verse":"2","text":"Aya ndiwo maziviro amungaita Mweya waMwari: mweya mumwe nomumwe unopupura kuti Jesu Kristu akauya munyama unobva kuna Mwari,"},{"book":"1 Johani","chapter":"4","verse":"3","text":"asi mweya wose usingapupuri Jesu haubvi kuna Mwari. Ndiwo mweya waandikristu, wamakanzwa kuti uri kuuya uye kunyange iye zvino watova munyika."},{"book":"1 Johani","chapter":"4","verse":"4","text":"Imi, vana vanodikanwa, munobva kuna Mwari uye makavakunda, nokuti ari mamuri mukuru kuna iye ari munyika."},{"book":"1 Johani","chapter":"4","verse":"5","text":"Ivo ndevenyika, naizvozvo vanotaura sevenyika, uye nyika inovanzwa."},{"book":"1 Johani","chapter":"4","verse":"6","text":"Isu tinobva kuna Mwari, uye ani naani anoziva Mwari anotinzwa; asi ani naani asingabvi kuna Mwari haatinzwi. Izvi ndizvo zvinoita kuti tizive mweya wechokwadi nomweya wenhema."},{"book":"1 Johani","chapter":"4","verse":"7","text":"Shamwari dzinodikanwa, ngatidananei, nokuti rudo runobva kuna Mwari. Mumwe nomumwe anoda akaberekwa naMwari uye anoziva Mwari."},{"book":"1 Johani","chapter":"4","verse":"8","text":"Ani naani asingadi haazivi Mwari, nokuti Mwari rudo."},{"book":"1 Johani","chapter":"4","verse":"9","text":"Mwari akaratidza rudo rwake pakati pedu sezvizvi: Akatuma Mwanakomana wake mumwe woga munyika kuti tive noupenyu kubudikidza naye."},{"book":"1 Johani","chapter":"4","verse":"10","text":"Urwu ndirwo rudo: kwete kuti isu takada Mwari, asi kuti iye akatida uye akatuma Mwanakomana wake kuti ave chibayiro chinoyananisa zvivi zvedu."},{"book":"1 Johani","chapter":"4","verse":"11","text":"Shamwari dzinodikanwa, sezvo Mwari akatida zvakadai, isu tinofanirawo kudanana."},{"book":"1 Johani","chapter":"4","verse":"12","text":"Hakuna munhu akatongoona Mwari; asi kana tichidanana, Mwari anogara matiri, uye rudo rwake runokwaniswa matiri."},{"book":"1 Johani","chapter":"4","verse":"13","text":"Tinoziva kuti tinogara maari uye iye matiri, nokuti akatipa zvoMweya wake."},{"book":"1 Johani","chapter":"4","verse":"14","text":"Uye takaona uye tikapupura kuti Baba vakatuma Mwanakomana wavo kuti ave Muponesi wenyika."},{"book":"1 Johani","chapter":"4","verse":"15","text":"Kana munhu akapupura kuti Jesu ndiye Mwanakomana waMwari, Mwari anogara maari uye iye muna Mwari."},{"book":"1 Johani","chapter":"4","verse":"16","text":"Nokudaro tinoziva uye tinovimba norudo rwaMwari kwatiri."},{"book":"1 Johani","chapter":"4","verse":"17","text":"Naizvozvo, rudo runokwaniswa pakati pedu kuitira kuti tigova nokuvimba pazuva rokutongwa, nokuti munyika ino takafanana naye."},{"book":"1 Johani","chapter":"4","verse":"18","text":"Murudo hamuna kutya. Asi rudo rwakakwana runodzinga kutya, nokuti kutya kune chokuita nokurangwa. Munhu anotya haana kukwaniswa murudo."},{"book":"1 Johani","chapter":"4","verse":"19","text":"Tinomuda nokuti iye akatanga kutida."},{"book":"1 Johani","chapter":"4","verse":"20","text":"Kana munhu achiti, “Ndinoda Mwari,” asingadi hama yake, murevi wenhema. Nokuti ani naani asingadi hama yake yaakaona, haagoni kuda Mwari, waasina kumboona."},{"book":"1 Johani","chapter":"4","verse":"21","text":"Uye akatipa murayiro uyu: Ani naani anoda Mwari anofanirawo kuda hama yake."}]}