{"data":[{"book":"1 ਸਮੂ","chapter":"14","verse":"1","text":"ਇੱਕ ਦਿਨ ਸ਼ਾਊਲ ਦੇ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਨੇ ਉਸ ਜੁਆਨ ਨੂੰ ਜੋ ਉਹ ਦੇ ਸ਼ਸਤਰ ਚੁੱਕਦਾ ਸੀ ਆਖਿਆ, ਆਓ, ਅਸੀਂ ਫ਼ਲਿਸਤੀਆਂ ਦੀ ਚੌਂਕੀ ਵੱਲ ਚੱਲੀਏ, ਪਰ ਉਸ ਨੇ ਆਪਣੇ ਪਿਤਾ ਨੂੰ ਨਾ ਦੱਸਿਆ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"2","text":"ਸ਼ਾਊਲ ਗਿਬਆਹ ਦੇ ਰਾਹ ਵਿੱਚ ਇੱਕ ਅਨਾਰ ਦੇ ਬਿਰਛ ਹੇਠ ਰੁਕਿਆ, ਜੋ ਮਿਗਰੋਨ ਵਿੱਚ ਸੀ ਅਤੇ ਲੱਗਭੱਗ ਛੇ ਸੌ ਮਨੁੱਖ ਉਸ ਦੇ ਨਾਲ ਸਨ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"3","text":"ਅਹੀਯਾਹ ਅਹੀਟੂਬ ਦਾ ਪੁੱਤਰ ਜੋ ਈਕਾਬੋਦ ਦਾ ਭਰਾ ਸੀ, ਫ਼ੀਨਹਾਸ ਦਾ ਪੋਤਾ ਅਤੇ ਏਲੀ ਦਾ ਪੜਪੋਤਾ ਸੀ, ਸ਼ੀਲੋਹ ਵਿੱਚ ਏਫ਼ੋਦ ਪਹਿਨੇ ਹੋਏ ਯਹੋਵਾਹ ਦਾ ਜਾਜਕ ਸੀ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਖ਼ਬਰ ਨਾ ਹੋਈ ਜੋ ਯੋਨਾਥਾਨ ਚਲਿਆ ਗਿਆ ਹੈ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"4","text":"ਉਸ ਦੱਰੇ ਵਿੱਚ, ਜਿੱਥੋਂ ਯੋਨਾਥਾਨ ਚਾਹੁੰਦਾ ਸੀ ਜੋ ਫ਼ਲਿਸਤੀਆਂ ਦੀ ਚੌਂਕੀ ਉੱਤੇ ਜਾ ਪਈਏ, ਇੱਕ ਪਾਸੇ ਵੱਡਾ ਤਿੱਖਾ ਪਰਬਤ ਸੀ ਅਤੇ ਦੂਏ ਪਾਸੇ ਵੀ ਇੱਕ ਵੱਡਾ ਤਿੱਖਾ ਪਰਬਤ ਸੀ। ਇੱਕ ਦਾ ਨਾਮ ਬੋਸੇਸ ਅਤੇ ਦੂਜੇ ਦਾ ਨਾਮ ਸਨਹ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"5","text":"ਇੱਕ ਪਰਬਤ ਦਾ ਮੂੰਹ ਮਿਕਮਾਸ਼ ਦੇ ਉੱਤਰ ਵੱਲ ਸੀ ਅਤੇ ਦੂਜਾ ਦੱਖਣ ਵੱਲ ਗਬਾ ਦੇ ਸਾਹਮਣੇ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"6","text":"ਤਦ ਯੋਨਾਥਾਨ ਨੇ ਉਸ ਜੁਆਨ ਨੂੰ ਜੋ ਉਹ ਦੇ ਸ਼ਸਤਰ ਚੁੱਕਦਾ ਸੀ ਆਖਿਆ, ਚੱਲ ਅਸੀਂ ਉੱਥੇ ਉਨ੍ਹਾਂ ਅਸੁੰਨਤੀਆਂ ਦੀ ਚੌਂਕੀ ਵੱਲ ਚੱਲੀਏ, ਕੀ ਜਾਣੀਏ ਜੋ ਯਹੋਵਾਹ ਸਾਡੀ ਮਦਦ ਕਰੇ ਕਿਉਂ ਜੋ ਯਹੋਵਾਹ ਲਈ ਕੁਝ ਔਖਾ ਨਹੀਂ ਜੋ ਬਹੁਤਿਆਂ ਨਾਲ ਜਾਂ ਥੋੜ੍ਹੇ ਲੋਕਾਂ ਦੇ ਰਾਹੀਂ ਛੁਟਕਾਰਾ ਦੇਵੇ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"7","text":"ਉਹ ਦੇ ਸ਼ਸਤਰ ਚੁੱਕਣ ਵਾਲੇ ਨੇ ਉਸ ਨੂੰ ਆਖਿਆ, ਜੋ ਤੁਹਾਡੇ ਮਨ ਵਿੱਚ ਹੈ ਸੋ ਕਰੋ; ਤੁਰੋ ਅਤੇ ਵੇਖੋ, ਮੈਂ ਤਾਂ ਤੁਹਾਡੀ ਮਰਜ਼ੀ ਦੇ ਅਨੁਸਾਰ ਤੁਹਾਡੇ ਨਾਲ ਹੀ ਹਾਂ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"8","text":"ਤਦ ਯੋਨਾਥਾਨ ਬੋਲਿਆ, ਵੇਖ, ਅਸੀਂ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਕੋਲ ਪਾਰ ਲੰਘ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲ ਆਪਣੇ ਆਪ ਨੂੰ ਪ੍ਰਗਟ ਕਰਾਂਗੇ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"9","text":"ਜੇ ਉਹ ਸਾਨੂੰ ਇਹ ਆਖਣ, ਜਦ ਤੱਕ ਅਸੀਂ ਤੁਹਾਡੇ ਕੋਲ ਨਾ ਆਈਏ ਠਹਿਰ ਜਾਓ ਤਾਂ ਅਸੀਂ ਆਪਣੇ ਥਾਂ ਖੜ੍ਹੇ ਰਹਾਂਗੇ ਅਤੇ ਉਨ੍ਹਾਂ ਉੱਤੇ ਚੜਾਈ ਨਾ ਕਰਾਂਗੇ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"10","text":"ਪਰ ਜੇ ਉਹ ਐਉਂ ਆਖਣ, ਸਾਡੇ ਕੋਲ ਚੜ੍ਹ ਆਓ ਤਾਂ ਅਸੀਂ ਚੜ੍ਹਾਂਗੇ ਕਿਉਂ ਜੋ ਯਹੋਵਾਹ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਡੇ ਹੱਥ ਸੌਂਪ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਹ ਸਾਡੇ ਲਈ ਇੱਕ ਨਿਸ਼ਾਨੀ ਹੋਵੇਗੀ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"11","text":"ਤਦ ਉਹਨਾਂ ਦੋਹਾਂ ਨੇ ਫ਼ਲਿਸਤੀਆਂ ਦੀ ਚੌਂਕੀ ਅੱਗੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪਰਗਟ ਕੀਤਾ ਅਤੇ ਫ਼ਲਿਸਤੀ ਬੋਲੇ, ਵੇਖੋ, ਇਬਰਾਨੀ ਉਨ੍ਹਾਂ ਖੁੱਡਾਂ ਵਿੱਚੋਂ ਨਿੱਕਲੇ ਆਉਂਦੇ ਹਨ ਜਿੱਥੇ ਉਹ ਲੁਕੇ ਸਨ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"12","text":"ਤਦ ਚੌਂਕੀ ਦੇ ਮਨੁੱਖਾਂ ਨੇ ਯੋਨਾਥਾਨ ਅਤੇ ਉਹ ਦੇ ਸ਼ਸਤਰ ਚੁੱਕਣ ਵਾਲੇ ਨੂੰ ਆਖਿਆ, ਸਾਡੇ ਕੋਲ ਚੜ੍ਹ ਆਓ ਤਾਂ ਅਸੀਂ ਤੁਹਾਨੂੰ ਇੱਕ ਗੱਲ ਦੱਸਾਂਗੇ। ਸੋ ਯੋਨਾਥਾਨ ਨੇ ਆਪਣੇ ਸ਼ਸਤਰ ਚੁੱਕਣ ਵਾਲੇ ਨੂੰ ਆਖਿਆ, ਹੁਣ ਮੇਰੇ ਮਗਰ ਚੜ੍ਹ ਆ ਕਿਉਂ ਜੋ ਯਹੋਵਾਹ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸਰਾਏਲ ਦੇ ਵੱਸ ਪਾ ਦਿੱਤਾ ਹੈ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"13","text":"ਅਤੇ ਯੋਨਾਥਾਨ ਆਪਣੇ ਹੱਥਾਂ ਅਤੇ ਪੈਰਾਂ ਦੇ ਭਾਰ ਚੜ੍ਹ ਗਿਆ, ਅਤੇ ਉਹ ਦਾ ਸ਼ਸਤਰ ਚੁੱਕਣ ਵਾਲਾ ਉਹ ਦੇ ਮਗਰ ਹੋਇਆ ਅਤੇ ਉਹ ਯੋਨਾਥਾਨ ਦੇ ਅੱਗੇ ਡਿੱਗਦੇ ਜਾਂਦੇ ਸਨ ਅਤੇ ਉਹ ਦਾ ਸ਼ਸਤਰ ਚੁੱਕਣ ਵਾਲਾ ਵੀ ਉਹ ਦੇ ਮਗਰ-ਮਗਰ ਮਾਰੀ ਜਾਂਦਾ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"14","text":"ਸੋ ਇਹ ਪਹਿਲੀ ਮਾਰ ਜੋ ਯੋਨਾਥਾਨ ਤੇ ਉਹ ਦੇ ਸ਼ਸਤਰ ਚੁੱਕਣ ਵਾਲੇ ਨੇ ਕੀਤੀ ਵੀਹ ਕੁ ਮਨੁੱਖਾਂ ਦੀ ਸੀ ਅਤੇ ਅੱਧੀ ਕੁ ਬਿਘਾ ਪੈਲੀ14:14 ਜਿਸ ਨੂੰ ਦੋ ਬਲ਼ਦਾਂ ਦੀ ਜੋੜੀ ਜੋਤਦੀ ਹੈ ਇੱਕ ਦਿਨ ਵਿੱਚ  ਵਿੱਚ ਹੋਈ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"15","text":"ਤਦ ਡੇਰੇ ਅਤੇ ਮੈਦਾਨ ਅਤੇ ਸਾਰਿਆਂ ਲੋਕਾਂ ਵਿੱਚ ਕੰਬਣੀ ਛਿੜ ਪਈ ਅਤੇ ਉਹ ਚੌਂਕੀ ਵਾਲੇ ਅਤੇ ਲੁਟੇਰੇ ਵੀ ਕੰਬੇ ਅਤੇ ਧਰਤੀ ਵਿੱਚ ਭੂਚਾਲ ਆਇਆ ਅਤੇ ਇਹ ਜਾਣੋ ਪਰਮੇਸ਼ੁਰ ਵੱਲੋਂ ਕੰਬਣੀ14:15 ਬਹੁਤ ਹੀ ਭਿਆਨਕ  ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"16","text":"ਸ਼ਾਊਲ ਦੇ ਪਹਿਰੇਦਾਰਾਂ ਨੇ ਜੋ ਬਿਨਯਾਮੀਨ ਦੇ ਗਿਬਆਹ ਵਿੱਚ ਸਨ ਵੇਖਿਆ ਕਿ ਉਹ ਭੀੜ ਘੱਟਦੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਉਹ ਇੱਧਰ-ਉੱਧਰ ਤੁਰੇ ਜਾਂਦੇ ਸਨ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"17","text":"ਤਦ ਸ਼ਾਊਲ ਨੇ ਆਪਣੇ ਨਾਲ ਦੇ ਲੋਕਾਂ ਨੂੰ ਆਖਿਆ, ਗਿਣਤੀ ਕਰਕੇ ਵੇਖੋ ਜੋ ਸਾਡੇ ਵਿੱਚੋਂ ਕੌਣ ਗਿਆ ਹੈ। ਜਦ ਉਨ੍ਹਾਂ ਗਿਣਿਆ ਤਾਂ ਵੇਖੋ, ਯੋਨਾਥਾਨ ਅਤੇ ਉਹ ਦਾ ਸ਼ਸਤਰ ਚੁੱਕਣ ਵਾਲਾ ਨਾ ਲੱਭਾ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"18","text":"ਉਸ ਵੇਲੇ ਸ਼ਾਊਲ ਨੇ ਅਹੀਯਾਹ ਨੂੰ ਆਖਿਆ, ਪਰਮੇਸ਼ੁਰ ਦਾ ਸੰਦੂਕ ਇੱਥੇ ਲੈ ਆਓ। ਉਸ ਸਮੇਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਸੰਦੂਕ ਇਸਰਾਏਲੀਆਂ ਦੇ ਵਿਚਕਾਰ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"19","text":"ਜਿਸ ਵੇਲੇ ਸ਼ਾਊਲ ਜਾਜਕ ਦੇ ਨਾਲ ਗੱਲ ਕਰਦਾ ਸੀ ਤਾਂ ਫ਼ਲਿਸਤੀਆਂ ਦੇ ਡੇਰੇ ਵਿੱਚ ਜੋ ਰੌਲ਼ਾ ਪਿਆ ਸੋ ਵੱਧਦਾ ਜਾਂਦਾ ਸੀ ਅਤੇ ਸ਼ਾਊਲ ਨੇ ਜਾਜਕ ਨੂੰ ਆਖਿਆ, ਆਪਣਾ ਹੱਥ ਹਟਾ ਲੈ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"20","text":"ਤਦ ਸ਼ਾਊਲ ਅਤੇ ਸਾਰੇ ਲੋਕ ਜੋ ਉਹ ਦੇ ਨਾਲ ਸਨ ਇਕੱਠੇ ਹੋਏ ਅਤੇ ਲੜਾਈ ਨੂੰ ਆਏ ਅਤੇ ਵੇਖੋ, ਸਭ ਕਿਸੇ ਦੀ ਤਲਵਾਰ ਆਪਣੇ ਨਾਲ ਦੇ ਉੱਤੇ ਚੱਲੀ ਅਤੇ ਵੱਡੀ ਹਲਚਲ ਪੈ ਗਈ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"21","text":"ਉਹ ਇਬਰਾਨੀ ਜੋ ਪਹਿਲਾਂ ਫ਼ਲਿਸਤੀਆਂ ਦੇ ਨਾਲ ਸਨ ਅਤੇ ਜੋ ਚੁਫ਼ੇਰਿਓਂ ਇਕੱਠੇ ਹੋ ਕੇ ਉਹ ਦੇ ਨਾਲ ਡੇਰੇ ਵਿੱਚ ਆਏ ਸਨ ਸੋ ਮੁੜ ਕੇ ਉਨ੍ਹਾਂ ਹੀ ਇਸਰਾਏਲੀਆਂ ਵਿੱਚ ਜੋ ਸ਼ਾਊਲ ਅਤੇ ਯੋਨਾਥਾਨ ਦੇ ਸੰਗ ਸਨ, ਰਲ ਗਏ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"22","text":"ਉਨ੍ਹਾਂ ਸਭਨਾਂ ਇਸਰਾਏਲੀ ਮਨੁੱਖਾਂ ਨੇ ਵੀ ਜੋ ਇਫ਼ਰਾਈਮ ਦੇ ਪਰਬਤ ਵਿੱਚ ਲੁੱਕ ਗਏ ਸਨ ਜਦ ਇਹ ਸੁਣਿਆ ਕਿ ਫ਼ਲਿਸਤੀ ਭੱਜ ਗਏ ਉਸੇ ਵੇਲੇ ਨਿੱਕਲ ਕੇ ਉਹਨਾਂ ਨੇ ਵੀ ਲੜਾਈ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਪਿੱਛਾ ਕੀਤਾ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"23","text":"ਸੋ ਯਹੋਵਾਹ ਨੇ ਉਸ ਦਿਨ ਇਸਰਾਏਲ ਨੂੰ ਛੁਟਕਾਰਾ ਦਿੱਤਾ ਅਤੇ ਲੜਾਈ ਬੈਤ-ਆਵਨ ਦੇ ਦੂਏ ਪਾਸੇ ਤੱਕ ਪਹੁੰਚ ਗਈ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"24","text":"ਇਸਰਾਏਲੀ ਮਨੁੱਖ ਉਸ ਦਿਨ ਬਹੁਤ ਔਖੇ ਸਨ ਕਿਉਂ ਜੋ ਸ਼ਾਊਲ ਨੇ ਲੋਕਾਂ ਨੂੰ ਸਹੁੰ ਚੁਕਾ ਕੇ ਇਉਂ ਆਖਿਆ ਸੀ ਕਿ ਜਿਹੜਾ ਅੱਜ ਸ਼ਾਮਾਂ ਤੱਕ ਭੋਜਨ ਚੱਖੇ, ਉਹ ਦੇ ਉੱਤੇ ਸਰਾਪ ਹੋਵੇ ਇਸ ਕਾਰਨ ਜੋ ਮੈਂ ਆਪਣੇ ਵੈਰੀਆਂ ਤੋਂ ਬਦਲਾ ਲਵਾਂ ਸੋ ਉਹਨਾਂ ਲੋਕਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਨੇ ਭੋਜਨ ਨਾ ਚੱਖਿਆ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"25","text":"ਸਭ ਲੋਕ ਇੱਕ ਜੰਗਲ ਵਿੱਚ ਜਾ ਪੁੱਜੇ ਅਤੇ ਉੱਥੇ ਜ਼ਮੀਨ ਉੱਤੇ ਸ਼ਹਿਦ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"26","text":"ਜਿਸ ਵੇਲੇ ਇਹ ਲੋਕ ਉਸ ਜੰਗਲ ਵਿੱਚ ਪਹੁੰਚੇ ਤਾਂ ਵੇਖੋ, ਉੱਥੇ ਸ਼ਹਿਦ ਚੌਂਦਾ ਪਿਆ ਸੀ ਪਰ ਕੋਈ ਵੀ ਆਪਣੇ ਮੂੰਹ ਵੱਲ ਹੱਥ ਨਾ ਲੈ ਕੇ ਗਿਆ ਕਿਉਂ ਜੋ ਲੋਕ ਉਸ ਸਹੁੰ ਤੋਂ ਡਰੇ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"27","text":"ਪਰ ਜਿਸ ਵੇਲੇ ਉਹ ਦੇ ਪਿਤਾ ਨੇ ਲੋਕਾਂ ਕੋਲੋਂ ਸਹੁੰ ਚੁਕਾਈ ਸੀ ਉਸ ਵੇਲੇ ਯੋਨਾਥਾਨ ਨੇ ਨਹੀਂ ਸੁਣਿਆ ਸੀ ਅਤੇ ਉਹ ਨੇ ਆਪਣੀ ਸੋਟੀ ਦੇ ਸਿਰੇ ਨੂੰ ਸ਼ਹਿਦ ਦੇ ਛੱਤੇ ਦੇ ਵਿੱਚ ਵਾੜਿਆ ਅਤੇ ਹੱਥ ਮੂੰਹ ਵੱਲ ਕੀਤਾ ਅਤੇ ਉਹ ਦੀਆਂ ਅੱਖਾਂ ਵਿੱਚ ਰੋਸ਼ਨੀ ਆਈ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"28","text":"ਤਦ ਉਹਨਾਂ ਲੋਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਤੁਹਾਡੇ ਪਿਤਾ ਨੇ ਲੋਕਾਂ ਕੋਲੋਂ ਸਹੁੰ ਚੁਕਾ ਕੇ ਆਖਿਆ ਸੀ ਕਿ ਜਿਹੜਾ ਮਨੁੱਖ ਅੱਜ ਦੇ ਦਿਨ ਭੋਜਨ ਖਾਵੇ ਉਹ ਦੇ ਉੱਤੇ ਸਰਾਪ ਹੋਵੇ ਅਤੇ ਉਸ ਵੇਲੇ ਲੋਕ ਥੱਕੇ ਹੋਏ ਸਨ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"29","text":"ਯੋਨਾਥਾਨ ਬੋਲ੍ਹਿਆ, ਮੇਰੇ ਪਿਤਾ ਨੇ ਦੇਸ ਨੂੰ ਦੁੱਖ ਦਿੱਤਾ। ਵੇਖੋ, ਮੈਂ ਥੋੜਾ ਜਿਹਾ ਸ਼ਹਿਦ ਚੱਖਿਆ ਤਾਂ ਮੇਰੀਆਂ ਅੱਖਾਂ ਵਿੱਚ ਰੋਸ਼ਨੀ ਆ ਗਈ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"30","text":"ਜੇ ਕਦੀ ਸਾਰੇ ਲੋਕ ਵੈਰੀਆਂ ਦੀ ਲੁੱਟ ਵਿੱਚੋਂ ਜੋ ਉਹਨਾਂ ਨੇ ਪਾਈ ਸੀ ਰੱਜ ਕੇ ਖਾਂਦੇ ਤਾਂ ਕਿਨ੍ਹਾਂ ਵਧੇਰੇ ਚੰਗਾ ਹੁੰਦਾ। ਭਲਾ, ਅਜਿਹਾ ਨਹੀਂ ਹੁੰਦਾ ਜੋ ਇਸ ਵੇਲੇ ਫ਼ਲਿਸਤੀਆਂ ਦਾ ਇਸ ਨਾਲੋਂ ਵੀ ਹੋਰ ਵਧੇਰੇ ਨਾਸ ਹੁੰਦਾ?"},{"book":"1 ਸਮੂ","chapter":"14","verse":"31","text":"ਸੋ ਉਹਨਾਂ ਨੇ ਉਸ ਦਿਨ ਮਿਕਮਾਸ਼ ਤੋਂ ਲੈ ਕੇ ਅੱਯਾਲੋਨ ਤੱਕ ਫ਼ਲਿਸਤੀਆਂ ਨੂੰ ਮਾਰਿਆ ਸੋ ਲੋਕ ਬਹੁਤ ਥੱਕੇ ਪਏ ਸਨ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"32","text":"ਲੋਕ ਲੁੱਟ ਦੇ ਮਾਲ ਉੱਤੇ ਆਣ ਪਏ ਅਤੇ ਭੇਡਾਂ ਅਤੇ ਬਲ਼ਦਾਂ ਨੂੰ ਫੜ੍ਹ ਕੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਧਰਤੀ ਉੱਤੇ ਵੱਢ ਕੇ ਲਹੂ ਸਮੇਤ ਖਾ ਗਏ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"33","text":"ਜਦ ਸ਼ਾਊਲ ਨੂੰ ਖ਼ਬਰ ਹੋਈ ਜੋ ਵੇਖੋ, ਲੋਕ ਯਹੋਵਾਹ ਦਾ ਪਾਪ ਕਰਦੇ ਹਨ ਸੋ ਲਹੂ ਸਮੇਤ ਖਾਂਦੇ ਜਾਂਦੇ ਹਨ। ਉਹ ਬੋਲਿਆ, ਤੁਸੀਂ ਪਾਪ ਕੀਤਾ ਸੋ ਮੇਰੇ ਸਾਹਮਣੇ ਇੱਕ ਵੱਡਾ ਪੱਥਰ ਰੇੜ੍ਹ ਲਿਆਓ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"34","text":"ਫੇਰ ਸ਼ਾਊਲ ਨੇ ਆਖਿਆ, ਲੋਕਾਂ ਦੇ ਵਿੱਚ ਫੈਲ ਜਾਓ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਆਖੋ ਕਿ ਹਰ ਕੋਈ ਮਨੁੱਖ ਆਪੋ ਆਪਣੇ ਬਲ਼ਦ ਅਤੇ ਆਪੋ-ਆਪਣੀ ਭੇਡ ਮੇਰੇ ਕੋਲ ਲੈ ਆਵੇ ਅਤੇ ਐਥੇ ਵੱਢ ਕੇ ਖਾਵੇ ਪਰ ਲਹੂ ਸਮੇਤ ਖਾ ਕੇ ਯਹੋਵਾਹ ਦਾ ਪਾਪ ਨਾ ਕਰੇ। ਉਸ ਰਾਤ ਲੋਕਾਂ ਵਿੱਚੋਂ ਹਰੇਕ ਮਨੁੱਖ ਆਪੋ ਆਪਣੇ ਬਲ਼ਦ ਉੱਥੇ ਲੈ ਆਇਆ ਅਤੇ ਉੱਥੇ ਹੀ ਵੱਢਿਆ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"35","text":"ਅਤੇ ਸ਼ਾਊਲ ਨੇ ਯਹੋਵਾਹ ਦੇ ਲਈ ਇੱਕ ਜਗਵੇਦੀ ਬਣਾਈ। ਇਹ ਪਹਿਲੀ ਜਗਵੇਦੀ ਹੈ ਜੋ ਉਸ ਨੇ ਯਹੋਵਾਹ ਦੇ ਲਈ ਬਣਾਈ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"36","text":"ਫੇਰ ਸ਼ਾਊਲ ਨੇ ਆਖਿਆ, ਆਓ ਰਾਤ ਨੂੰ ਫ਼ਲਿਸਤੀਆਂ ਦਾ ਪਿੱਛਾ ਕਰੀਏ ਅਤੇ ਸਵੇਰ ਹੋਣ ਤੱਕ ਉਨ੍ਹਾਂ ਨੂੰ ਲੁੱਟੀਏ ਅਤੇ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਮਨੁੱਖ ਨੂੰ ਵੀ ਨਾ ਛੱਡੀਏ ਅਤੇ ਉਹ ਬੋਲੇ, ਜੋ ਕੁਝ ਤੁਹਾਨੂੰ ਭਾਵੇ ਸੋ ਕਰੋ। ਤਦ ਜਾਜਕ ਬੋਲਿਆ, ਆਓ, ਪਰਮੇਸ਼ੁਰ ਦੇ ਨੇੜੇ ਹੋਈਏ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"37","text":"ਇਸ ਤੋਂ ਬਾਅਦ ਸ਼ਾਊਲ ਨੇ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਸਲਾਹ ਪੁੱਛੀ ਕੀ ਮੈਂ ਫ਼ਲਿਸਤੀਆਂ ਦਾ ਪਿੱਛਾ ਕਰਾਂ? ਕੀ ਤੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸਰਾਏਲ ਦੇ ਹੱਥ ਵਿੱਚ ਸੌਂਪੇਗਾ? ਪਰ ਉਸ ਨੇ ਉਸ ਦਿਨ ਉਹ ਨੂੰ ਕੁਝ ਉੱਤਰ ਨਾ ਦਿੱਤਾ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"38","text":"ਤਦ ਸ਼ਾਊਲ ਨੇ ਆਖਿਆ, ਲੋਕਾਂ ਦੇ ਸਾਰੇ ਸਰਦਾਰ ਮੇਰੇ ਨੇੜੇ ਆਉਣ ਅਤੇ ਵੇਖਣ ਜੋ ਅੱਜ ਦੇ ਦਿਨ ਕਿਵੇਂ ਪਾਪ ਹੋਇਆ ਹੈ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"39","text":"ਕਿਉਂ ਜੋ ਜਿਉਂਦੇ ਯਹੋਵਾਹ ਦੀ ਸਹੁੰ ਜੋ ਇਸਰਾਏਲ ਦਾ ਛੁਟਕਾਰਾ ਕਰਦਾ ਹੈ ਜੇ ਮੇਰੇ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਤੋਂ ਵੀ ਹੋਵੇ ਤਾਂ ਉਹ ਜ਼ਰੂਰ ਮਾਰਿਆ ਜਾਵੇ ਅਤੇ ਸਾਰਿਆਂ ਲੋਕਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਮਨੁੱਖ ਨੇ ਉਸ ਦਾ ਉੱਤਰ ਨਾ ਦਿੱਤਾ"},{"book":"1 ਸਮੂ","chapter":"14","verse":"40","text":"ਤਦ ਉਸ ਨੇ ਸਾਰੇ ਇਸਰਾਏਲ ਨੂੰ ਆਖਿਆ, ਤੁਸੀਂ ਸਾਰੇ ਇੱਕ ਪਾਸੇ ਹੋਵੋ ਅਤੇ ਮੈਂ ਅਤੇ ਮੇਰਾ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਦੂਜੇ ਪਾਸੇ ਹੋਈਏ। ਤਦ ਲੋਕ ਸ਼ਾਊਲ ਨੂੰ ਬੋਲੇ, ਜੋ ਤੁਹਾਨੂੰ ਚੰਗਾ ਲੱਗੇ ਉਹੀ ਕਰੋ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"41","text":"ਸ਼ਾਊਲ ਨੇ ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਆਖਿਆ, ਸੱਚੀ ਗੱਲ ਦੱਸ। ਤਦ ਸ਼ਾਊਲ ਅਤੇ ਯੋਨਾਥਾਨ ਫੜੇ ਗਏ, ਪਰ ਲੋਕ ਬਚ ਗਏ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"42","text":"ਤਦ ਸ਼ਾਊਲ ਨੇ ਆਖਿਆ ਮੇਰੇ ਅਤੇ ਮੇਰੇ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਦੇ ਨਾਮ ਉੱਤੇ ਪਰਚੀ ਪਾਓ। ਤਦ ਯੋਨਾਥਾਨ ਦੇ ਨਾਮ ਦੀ ਪਰਚੀ ਨਿੱਕਲੀ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"43","text":"ਸ਼ਾਊਲ ਨੇ ਯੋਨਾਥਾਨ ਨੂੰ ਆਖਿਆ, ਮੈਨੂੰ ਦੱਸ, ਤੂੰ ਕੀ ਕੀਤਾ ਹੈ? ਯੋਨਾਥਾਨ ਨੇ ਉਸ ਨੂੰ ਦੱਸਿਆ ਅਤੇ ਆਖਿਆ, ਮੈਂ ਤਾਂ ਨਿਰੀ ਸੋਟੀ ਦੀ ਨੁੱਕਰ ਨਾਲ ਥੋੜਾ ਜਿਹਾ ਸ਼ਹਿਦ ਚੱਖਿਆ ਸੀ ਅਤੇ ਵੇਖੋ ਮੈਂ ਹੁਣ ਮਰ ਰਿਹਾ ਹਾਂ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"44","text":"ਸ਼ਾਊਲ ਨੇ ਆਖਿਆ, ਮੇਰਾ ਪਰਮੇਸ਼ੁਰ ਮੇਰੇ ਨਾਲ ਅਜਿਹਾ ਹੀ ਕਰੇ ਅਤੇ ਇਸ ਤੋਂ ਵੀ ਵੱਧ ਪਰ ਹੇ ਯੋਨਾਥਾਨ, ਤੈਨੂੰ ਜ਼ਰੂਰ ਮਰਨਾ ਪਵੇਗਾ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"45","text":"ਤਦ ਲੋਕਾਂ ਨੇ ਸ਼ਾਊਲ ਨੂੰ ਆਖਿਆ, ਕੀ ਯੋਨਾਥਾਨ ਮਰ ਜਾਓ ਜਿਸ ਨੇ ਇਸਰਾਏਲ ਦੇ ਲਈ ਅਜਿਹਾ ਵੱਡਾ ਛੁਟਕਾਰਾ ਕੀਤਾ ਹੈ? ਪਰਮੇਸ਼ੁਰ ਨਾ ਕਰੇ! ਜਿਉਂਦੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਸਹੁੰ, ਉਹ ਦਾ ਇੱਕ ਵਾਲ਼ ਵੀ ਧਰਤੀ ਉੱਤੇ ਨਾ ਡਿੱਗੇਗਾ ਕਿਉਂ ਜੋ ਉਹ ਨੇ ਅੱਜ ਪਰਮੇਸ਼ੁਰ ਦੇ ਨਾਲ ਕੰਮ ਕੀਤਾ ਹੈ। ਸੋ ਲੋਕਾਂ ਨੇ ਯੋਨਾਥਾਨ ਨੂੰ ਬਚਾਇਆ ਜੋ ਉਹ ਮਾਰਿਆ ਨਾ ਗਿਆ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"46","text":"ਫੇਰ ਸ਼ਾਊਲ ਨੇ ਫ਼ਲਿਸਤੀਆਂ ਦਾ ਪਿੱਛਾ ਕਰਨ ਤੋਂ ਹਟ ਕੇ ਉਤਾਹਾਂ ਮੁੜ ਗਿਆ ਅਤੇ ਫ਼ਲਿਸਤੀ ਆਪਣੇ ਥਾਂ ਨੂੰ ਗਏ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"47","text":"ਸੋ ਸ਼ਾਊਲ ਨੇ ਇਸਰਾਏਲ ਦੇ ਉੱਤੇ ਰਾਜ ਕੀਤਾ ਅਤੇ ਆਪਣੇ ਵੈਰੀਆਂ ਨਾਲ ਚੁਫ਼ੇਰਿਓਂ ਮੋਆਬ ਦੇ ਅਤੇ ਅੰਮੋਨੀਆਂ ਦੇ ਨਾਲ ਅਤੇ ਅਦੋਮ ਦੇ ਅਤੇ ਸੋਬਾਹ ਦੇ ਰਾਜਿਆਂ ਨਾਲ ਅਤੇ ਫ਼ਲਿਸਤੀਆਂ ਨਾਲ ਲੜਾਈ ਕੀਤੀ ਅਤੇ ਜਿਸ ਪਾਸੇ ਉਹ ਮੂੰਹ ਕਰਦਾ ਸੀ ਉਸੇ ਪਾਸੇ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਦੁੱਖ ਦਿੰਦਾ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"48","text":"ਫੇਰ ਉਸ ਨੇ ਬੇਲਟਸ਼ੱਸਰ ਕਰ ਕੇ ਅਮਾਲੇਕੀਆਂ ਨੂੰ ਮਾਰਿਆ ਅਤੇ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਲੁਟੇਰਿਆਂ ਦੇ ਹੱਥੋਂ ਛੁਡਾਇਆ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"49","text":"ਸ਼ਾਊਲ ਦੇ ਪੁੱਤਰਾਂ ਦੇ ਨਾਮ ਇਹ ਸਨ, ਯੋਨਾਥਾਨ, ਯਿਸ਼ਵੀ, ਮਲਕੀਸ਼ੂਆ ਅਤੇ ਉਹ ਦੀਆਂ ਦੋਹਾਂ ਧੀਆਂ ਦੇ ਨਾਮ ਇਹ ਸਨ, ਵੱਡੀ ਦਾ ਨਾਮ ਮੇਰਬ ਅਤੇ ਛੋਟੀ ਦਾ ਨਾਮ ਮੀਕਲ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"50","text":"ਅਤੇ ਸ਼ਾਊਲ ਦੀ ਪਤਨੀ ਦਾ ਨਾਮ ਅਹੀਨੋਅਮ ਸੀ ਜੋ ਅਹੀਮਅਸ ਦੀ ਧੀ ਸੀ ਅਤੇ ਉਹ ਦੇ ਸੈਨਾਪਤੀ ਦਾ ਨਾਮ ਅਬਨੇਰ ਸੀ ਜੋ ਸ਼ਾਊਲ ਦੇ ਚਾਚੇ ਨੇਰ ਦਾ ਪੁੱਤਰ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"51","text":"ਸ਼ਾਊਲ ਦੇ ਪਿਤਾ ਦਾ ਨਾਮ ਕੀਸ਼ ਸੀ ਅਤੇ ਅਬਨੇਰ ਦਾ ਪਿਤਾ ਨੇਰ ਅਬੀਏਲ ਦਾ ਪੁੱਤਰ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"14","verse":"52","text":"ਸ਼ਾਊਲ ਦੀ ਸਾਰੀ ਉਮਰ ਫ਼ਲਿਸਤੀਆਂ ਨਾਲ ਡਾਢੀ ਲੜਾਈ ਹੁੰਦੀ ਰਹੀ ਅਤੇ ਜਦ ਸ਼ਾਊਲ ਕਿਸੇ ਮਨੁੱਖ ਜਾਂ ਸੂਰਬੀਰ ਮਨੁੱਖ ਨੂੰ ਦੇਖਦਾ ਸੀ ਤਾਂ ਉਹ ਨੂੰ ਆਪਣੇ ਕੋਲ ਰੱਖ ਲੈਂਦਾ ਸੀ।"}]}