{"data":[{"book":"1 ਸਮੂ","chapter":"19","verse":"1","text":"ਤਦ ਸ਼ਾਊਲ ਨੇ ਆਪਣੇ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਅਤੇ ਆਪਣੇ ਸਾਰਿਆਂ ਸੇਵਕਾਂ ਨੂੰ ਆਖਿਆ ਕਿ ਦਾਊਦ ਨੂੰ ਮਾਰ ਦਿਓ, ਪਰ ਸ਼ਾਊਲ ਦਾ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਦਾਊਦ ਨੂੰ ਬਹੁਤ ਪਿਆਰ ਕਰਦਾ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"2","text":"ਸੋ ਯੋਨਾਥਾਨ ਨੇ ਦਾਊਦ ਨੂੰ ਆਖਿਆ, ਮੇਰਾ ਪਿਤਾ ਤੈਨੂੰ ਮਾਰਨਾ ਚਾਹੁੰਦਾ ਹੈ ਇਸ ਲਈ ਹੁਣ ਸਵੇਰ ਤੱਕ ਤੂੰ ਸਾਵਧਾਨ ਰਹਿ ਅਤੇ ਕਿਸੇ ਗੁਪਤ ਸਥਾਨ ਵਿੱਚ ਆਪ ਨੂੰ ਲੁਕਾ ਲੈ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"3","text":"ਅਤੇ ਮੈਂ ਬਾਹਰ ਜਾ ਕੇ ਉਸ ਮੈਦਾਨ ਵਿੱਚ ਜਿੱਥੇ ਤੂੰ ਹੋਵੇਂਗਾ ਆਪਣੇ ਪਿਤਾ ਦੇ ਕੋਲ ਖੜ੍ਹਾ ਹੋਵੇਂਗਾ ਅਤੇ ਆਪਣੇ ਪਿਤਾ ਨਾਲ ਤੇਰੇ ਵਿਖੇ ਗੱਲ ਕਰਾਂਗਾ ਅਤੇ ਜੋ ਕੁਝ ਮੈਨੂੰ ਪਤਾ ਲੱਗੇਗਾ ਤੈਨੂੰ ਦੱਸਾਂਗਾ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"4","text":"ਸੋ ਯੋਨਾਥਾਨ ਨੇ ਆਪਣੇ ਪਿਤਾ ਸ਼ਾਊਲ ਕੋਲ ਦਾਊਦ ਦੀ ਵਡਿਆਈ ਕੀਤੀ ਅਤੇ ਆਖਿਆ, ਰਾਜਾ ਆਪਣੇ ਦਾਸ ਦਾਊਦ ਦਾ ਦੋਸ਼ੀ ਨਾ ਬਣੇ। ਉਸ ਨੇ ਤੇਰਾ ਕੁਝ ਪਾਪ ਨਹੀਂ ਕੀਤਾ ਸਗੋਂ ਉਸ ਦੇ ਕੰਮ ਤੇਰੇ ਫਾਇਦੇ ਲਈ ਹਨ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"5","text":"ਕਿਉਂ ਜੋ ਉਸ ਨੇ ਆਪਣੀ ਜਾਨ ਆਪਣੀ ਤਲੀ ਉੱਤੇ ਰੱਖ ਕੇ ਫ਼ਲਿਸਤੀਆਂ ਨੂੰ ਵੱਢਿਆ ਅਤੇ ਯਹੋਵਾਹ ਨੇ ਇਸਰਾਏਲ ਨੂੰ ਵੱਡੀ ਫਤਹ ਬਖ਼ਸ਼ੀ ਅਤੇ ਇਹ ਵੇਖ ਕੇ ਤੂੰ ਵੀ ਪ੍ਰਸੰਨ ਹੋਇਆ ਸੀ। ਫੇਰ ਤੂੰ ਕਿਸ ਗੱਲ ਲਈ ਬੇਦੋਸ਼ੇ ਦੇ ਲਹੂ ਦਾ ਪਾਪ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈਂ ਅਤੇ ਬਿਨ੍ਹਾਂ ਕਿਸੇ ਕਾਰਨ ਦਾਊਦ ਨੂੰ ਮਾਰਨਾ ਚਾਹੁੰਦਾ ਹੈ?"},{"book":"1 ਸਮੂ","chapter":"19","verse":"6","text":"ਸ਼ਾਊਲ ਨੇ ਯੋਨਾਥਾਨ ਦੀ ਗੱਲ ਸੁਣੀ ਅਤੇ ਸਹੁੰ ਖਾ ਕੇ ਆਖਿਆ ਕਿ ਜਿਉਂਦੇ ਯਹੋਵਾਹ ਦੀ ਸਹੁੰ, ਉਹ ਨਾ ਮਾਰਿਆ ਜਾਵੇਗਾ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"7","text":"ਤਦ ਯੋਨਾਥਾਨ ਨੇ ਦਾਊਦ ਨੂੰ ਸੱਦ ਕੇ ਸਾਰੀਆਂ ਗੱਲਾਂ ਉਸ ਨੂੰ ਦੱਸੀਆਂ ਅਤੇ ਦਾਊਦ ਨੂੰ ਸ਼ਾਊਲ ਕੋਲ ਲੈ ਆਇਆ ਅਤੇ ਉਹ ਅੱਗੇ ਵਾਂਗੂੰ ਉਹ ਦੇ ਕੋਲ ਰਹਿਣ ਲੱਗਾ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"8","text":"ਫੇਰ ਲੜਾਈ ਹੋਈ ਅਤੇ ਦਾਊਦ ਨਿੱਕਲਿਆ ਅਤੇ ਫ਼ਲਿਸਤੀਆਂ ਨਾਲ ਲੜਿਆ ਅਤੇ ਵੱਡੀ ਮਾਰ ਨਾਲ ਅਜਿਹਾ ਮਾਰਿਆ ਕਿ ਉਹ ਉਸ ਦੇ ਅੱਗੋਂ ਨੱਸ ਗਏ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"9","text":"ਯਹੋਵਾਹ ਵੱਲੋਂ ਉਹ ਦੁਸ਼ਟ-ਆਤਮਾ ਸ਼ਾਊਲ ਉੱਤੇ ਆਇਆ। ਉਹ ਆਪਣੇ ਘਰ ਵਿੱਚ ਇੱਕ ਭਾਲਾ ਆਪਣੇ ਹੱਥ ਵਿੱਚ ਫੜ੍ਹ ਕੇ ਬੈਠਾ ਹੋਇਆ ਸੀ ਅਤੇ ਦਾਊਦ ਹੱਥ ਨਾਲ ਵਜਾ ਰਿਹਾ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"10","text":"ਸ਼ਾਊਲ ਨੇ ਚਾਹਿਆ ਭਈ ਦਾਊਦ ਨੂੰ ਕੰਧ ਨਾਲ ਵਿੰਨ੍ਹ ਦੇਵੇ ਪਰ ਦਾਊਦ ਸ਼ਾਊਲ ਦੇ ਅੱਗੋਂ ਹੱਟ ਗਿਆ ਅਤੇ ਭਾਲਾ ਕੰਧ ਦੇ ਵਿੱਚ ਜਾ ਖੁੱਭਿਆ ਇਸ ਤਰ੍ਹਾਂ ਦਾਊਦ ਉਸ ਰਾਤ ਭੱਜ ਕੇ ਬਚ ਗਿਆ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"11","text":"ਸ਼ਾਊਲ ਨੇ ਉਸ ਦੀ ਰਾਖੀ ਕਰਨ ਅਤੇ ਸਵੇਰੇ ਉਸ ਨੂੰ ਮਾਰ ਸੁੱਟਣ ਲਈ ਦਾਊਦ ਦੇ ਘਰ ਦੂਤ ਘੱਲੇ ਅਤੇ ਦਾਊਦ ਦੀ ਪਤਨੀ ਮੀਕਲ ਨੇ ਉਸ ਨੂੰ ਖ਼ਬਰ ਦੇ ਕੇ ਆਖਿਆ, ਜੇ ਤੂੰ ਅੱਜ ਰਾਤ ਨੂੰ ਆਪਣੀ ਜਾਨ ਨਾ ਬਚਾਵੇਂ ਤਾਂ ਕੱਲ ਮਾਰਿਆ ਜਾਵੇਂਗਾ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"12","text":"ਮੀਕਲ ਨੇ ਦਾਊਦ ਨੂੰ ਖਿੜਕੀ ਵਿੱਚੋਂ ਹੇਠਾਂ ਉਤਾਰ ਦਿੱਤਾ ਸੋ ਉਹ ਭੱਜ ਕੇ ਬਚ ਗਿਆ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"13","text":"ਤਦ ਮੀਕਲ ਨੇ ਇੱਕ ਘਰੇਲੂ ਬੁੱਤ ਲੈ ਕੇ ਮੰਜੇ ਉੱਤੇ ਲੰਮਾ ਪਾ ਦਿੱਤਾ ਅਤੇ ਬੱਕਰਿਆਂ ਦੇ ਚੰਮ ਦਾ ਸਿਰਹਾਣਾ ਬਣਾ ਕੇ ਉਹ ਦੇ ਸਿਰ ਵਾਲੇ ਪਾਸੇ ਧਰਿਆ ਅਤੇ ਕੱਪੜਾ ਉੱਤੇ ਤਾਣ ਦਿੱਤਾ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"14","text":"ਜਦ ਸ਼ਾਊਲ ਨੇ ਦਾਊਦ ਦੇ ਫੜਨ ਨੂੰ ਦੂਤ ਘੱਲੇ ਤਾਂ ਉਹ ਬੋਲੀ, ਉਹ ਤਾਂ ਬਿਮਾਰ ਹੈ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"15","text":"ਸ਼ਾਊਲ ਨੇ ਦਾਊਦ ਦੇ ਵੇਖਣ ਲਈ ਦੂਤਾਂ ਨੂੰ ਫੇਰ ਭੇਜਿਆ ਅਤੇ ਆਖਿਆ, ਉਹ ਨੂੰ ਮੰਜੇ ਸਮੇਤ ਮੇਰੇ ਕੋਲ ਚੁੱਕ ਲਿਆਓ ਜੋ ਮੈਂ ਉਹ ਨੂੰ ਮਾਰ ਸੁੱਟਾਂ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"16","text":"ਜਦ ਦੂਤ ਅੰਦਰ ਆਏ ਤਾਂ ਵੇਖੋ, ਮੰਜੇ ਉੱਤੇ ਉਹ ਬੁੱਤ ਲੰਮਾ ਪਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਉਹ ਦੀ ਸਿਰ ਵਾਲੇ ਪਾਸੇ ਬੱਕਰਿਆਂ ਦੀ ਖੱਲ ਦਾ ਸਿਰਹਾਣਾ ਰੱਖਿਆ ਹੋਇਆ ਹੈ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"17","text":"ਤਦ ਸ਼ਾਊਲ ਨੇ ਮੀਕਲ ਨੂੰ ਆਖਿਆ, ਤੂੰ ਮੇਰੇ ਨਾਲ ਇਹ ਧੋਖਾ ਕਿਉਂ ਕੀਤਾ ਜੋ ਮੇਰੇ ਵੈਰੀ ਨੂੰ ਤੋਰ ਦਿੱਤਾ ਅਤੇ ਉਹ ਬਚ ਗਿਆ? ਸੋ ਮੀਕਲ ਨੇ ਸ਼ਾਊਲ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ, ਉਸ ਨੇ ਮੈਨੂੰ ਆਖਿਆ, ਮੈਨੂੰ ਜਾਣ ਦੇ। ਮੈਂ ਤੈਨੂੰ ਕਿਉਂ ਮਾਰ ਸੁੱਟਾਂ?"},{"book":"1 ਸਮੂ","chapter":"19","verse":"18","text":"ਦਾਊਦ ਭੱਜ ਕੇ ਬਚ ਗਿਆ ਅਤੇ ਰਾਮਾਹ ਵਿੱਚ ਸਮੂਏਲ ਕੋਲ ਆਇਆ ਅਤੇ ਜੋ ਕੁਝ ਸ਼ਾਊਲ ਨੇ ਉਸ ਨਾਲ ਕੀਤਾ ਸੀ ਸੋ ਸਭ ਉਹ ਨੂੰ ਦੱਸ ਦਿੱਤਾ। ਤਦ ਉਹ ਅਤੇ ਸਮੂਏਲ ਨਾਯੋਥ ਵਿੱਚ ਜਾ ਕੇ ਰਹਿਣ ਲੱਗੇ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"19","text":"ਸ਼ਾਊਲ ਨੂੰ ਖ਼ਬਰ ਹੋਈ ਜੋ ਦਾਊਦ ਰਾਮਾਹ ਦੇ ਨਾਯੋਥ ਵਿੱਚ ਹੈ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"20","text":"ਤਦ ਸ਼ਾਊਲ ਨੇ ਦਾਊਦ ਦੇ ਫੜਨ ਲਈ ਦੂਤ ਘੱਲੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਜਦ ਵੇਖਿਆ ਕਿ ਇੱਕ ਨਬੀਆਂ ਦੀ ਟੋਲੀ ਹੈ ਅਤੇ ਉਹ ਅਗੰਮ ਵਾਕ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਸਮੂਏਲ ਉਨ੍ਹਾਂ ਦਾ ਆਗੂ ਬਣ ਕੇ ਖੜ੍ਹਾ ਹੋਇਆ ਹੈ ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਆਤਮਾ ਸ਼ਾਊਲ ਦੇ ਦੂਤਾਂ ਉੱਤੇ ਆਇਆ ਅਤੇ ਉਹ ਵੀ ਅਗੰਮ ਬੋਲਣ ਲੱਗੇ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"21","text":"ਜਦ ਸ਼ਾਊਲ ਨੂੰ ਇਹ ਖ਼ਬਰ ਪਹੁੰਚੀ ਤਾਂ ਉਸ ਨੇ ਹੋਰ ਦੂਤ ਘੱਲੇ ਅਤੇ ਉਹ ਵੀ ਅਗੰਮ ਵਾਕ ਕਰਨ ਲੱਗੇ ਹਨ ਤਾਂ ਸ਼ਾਊਲ ਨੇ ਤੀਜੀ ਵਾਰੀ ਫੇਰ ਹੋਰ ਦੂਤ ਘੱਲੇ ਅਤੇ ਉਹ ਵੀ ਅਗੰਮ ਵਾਕ ਕਰਨ ਲੱਗੇ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"22","text":"ਤਦ ਉਹ ਆਪ ਰਾਮਾਹ ਨੂੰ ਗਿਆ ਅਤੇ ਉਸ ਵੱਡੇ ਖੂਹ ਕੋਲ ਜੋ ਸੇਕੂ ਵਿੱਚ ਹੈ ਪਹੁੰਚ ਗਿਆ ਅਤੇ ਉਸ ਨੇ ਪੁੱਛਿਆ, ਸਮੂਏਲ ਅਤੇ ਦਾਊਦ ਕਿੱਥੇ ਹਨ? ਇੱਕ ਨੇ ਆਖਿਆ, ਵੇਖ ਉਹ ਤਾਂ ਰਾਮਾਹ ਦੇ ਨਾਯੋਥ ਵਿੱਚ ਹਨ।"},{"book":"1 ਸਮੂ","chapter":"19","verse":"23","text":"ਤਦ ਉਹ ਰਾਮਾਹ ਦੇ ਨਾਯੋਥ ਵੱਲ ਗਿਆ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਆਤਮਾ ਉਹ ਦੇ ਉੱਤੇ ਵੀ ਆਇਆ ਅਤੇ ਉਹ ਰਾਮਾਹ ਤੋਂ ਨਾਯੋਥ ਤੱਕ ਪਹੁੰਚਣ ਤੱਕ ਚੱਲਦੇ-ਚੱਲਦੇ ਅਗੰਮ ਵਾਕ ਕਰਦਾ ਗਿਆ"},{"book":"1 ਸਮੂ","chapter":"19","verse":"24","text":"ਅਤੇ ਉਸ ਨੇ ਵੀ ਆਪਣੇ ਕੱਪੜੇ ਉਤਾਰ ਦਿੱਤੇ ਅਤੇ ਸਮੂਏਲ ਦੇ ਅੱਗੇ ਉਸੇ ਤਰ੍ਹਾਂ ਅਗੰਮ ਵਾਕ ਕਰਨ ਲੱਗਾ ਅਤੇ ਉਸ ਸਾਰੇ ਦਿਨ ਅਤੇ ਸਾਰੀ ਰਾਤ ਵਿੱਚ ਨੰਗਾ ਪਿਆ ਰਿਹਾ। ਸੋ ਇਹ ਕਹਾਉਤ ਚੱਲ ਪਈ “ਕੀ, ਸ਼ਾਊਲ ਵੀ ਨਬੀਆਂ ਵਿੱਚੋਂ ਹੈ?”"}]}