{"data":[{"book":"1 ਸਮੂ","chapter":"24","verse":"1","text":"ਅਜਿਹਾ ਹੋਇਆ ਜਦ ਸ਼ਾਊਲ ਫ਼ਲਿਸਤੀਆਂ ਦਾ ਪਿੱਛਾ ਕਰਨ ਤੋਂ ਮੁੜ ਪਿਆ ਤਾਂ ਲੋਕਾਂ ਨੇ ਉਹ ਨੂੰ ਖ਼ਬਰ ਦਿੱਤੀ ਕਿ ਵੇਖੋ, ਦਾਊਦ ਏਨ-ਗਦੀ ਦੀ ਉਜਾੜ ਵਿੱਚ ਹੈ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"2","text":"ਤਦ ਸ਼ਾਊਲ ਸਾਰੇ ਇਸਰਾਏਲ ਵਿੱਚੋਂ ਤਿੰਨ ਹਜ਼ਾਰ ਚੁਣਵੇਂ ਮਨੁੱਖ ਕੱਢ ਕੇ ਜੰਗਲੀ ਬੱਕਰੀਆਂ ਦੇ ਟੇਕਰੇ ਵੱਲ ਦਾਊਦ ਅਤੇ ਉਹ ਦੇ ਮਨੁੱਖਾਂ ਨੂੰ ਭਾਲਣ ਤੁਰਿਆ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"3","text":"ਜਦ ਉਹ ਭੇਡਾਂ ਦੇ ਵਾੜਿਆਂ ਨੂੰ ਅੱਪੜ ਪਿਆ ਜੋ ਪਹੇ ਦੇ ਕੋਲ ਸਨ। ਉੱਥੇ ਇੱਕ ਗੁਫ਼ਾ ਸੀ ਸੋ ਸ਼ਾਊਲ ਜੰਗਲ ਪਾਣੀ ਫਿਰਨ ਲਈ ਉਸ ਗੁਫ਼ਾ ਵਿੱਚ ਵੜ ਗਿਆ ਅਤੇ ਉਸ ਵੇਲੇ ਦਾਊਦ ਆਪਣਿਆਂ ਮਨੁੱਖਾਂ ਸਮੇਤ ਉਸੇ ਗੁਫ਼ਾ ਦੀਆਂ ਨੁੱਕਰਾਂ ਵਿੱਚ ਬੈਠਾ ਹੋਇਆ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"4","text":"ਦਾਊਦ ਦੇ ਮਨੁੱਖਾਂ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਵੇਖੋ, ਉਹ ਦਿਨ ਆਇਆ ਹੈ ਜੋ ਯਹੋਵਾਹ ਨੇ ਤੁਹਾਨੂੰ ਆਖਿਆ ਸੀ ਕਿ ਵੇਖ, ਮੈਂ ਤੇਰੇ ਵੈਰੀ ਨੂੰ ਭਈ ਜੋ ਤੈਨੂੰ ਭਾਵੇ ਸੋ ਉਹ ਦੇ ਨਾਲ ਕਰਨ ਤੇਰੇ ਹੱਥ ਵਿੱਚ ਕਰ ਦਿਆਂਗਾ। ਤਦ ਦਾਊਦ ਨੇ ਚੁੱਪ-ਚਾਪ ਉੱਠ ਕੇ ਸ਼ਾਊਲ ਦੀ ਚੱਦਰ ਦਾ ਪੱਲਾ ਕੱਟ ਲਿਆ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"5","text":"ਇਹ ਦੇ ਪਿੱਛੋਂ ਅਜਿਹਾ ਹੋਇਆ ਜੋ ਦਾਊਦ ਦਾ ਮਨ ਬੇਚੈਨ ਹੋ ਗਿਆ ਇਸ ਲਈ ਕਿ ਉਸ ਨੇ ਉਹ ਦੀ ਚੱਦਰ ਦਾ ਪੱਲਾ ਜੋ ਕੱਟਿਆ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"6","text":"ਅਤੇ ਉਸ ਨੇ ਆਪਣੇ ਲੋਕਾਂ ਨੂੰ ਆਖਿਆ, ਯਹੋਵਾਹ ਨਾ ਕਰੇ ਕਿ ਮੈਂ ਆਪਣੇ ਸੁਆਮੀ ਨਾਲ ਜੋ ਯਹੋਵਾਹ ਵੱਲੋਂ ਅਭਿਸ਼ੇਕ ਹੋਇਆ ਹੈ ਅਜਿਹਾ ਕੰਮ ਕਰਾਂ ਜੋ ਆਪਣਾ ਹੱਥ ਉਹ ਦੇ ਵਿਰੁੱਧ ਚਲਾਵਾਂ ਕਿਉਂ ਜੋ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦਾ ਅਭਿਸ਼ੇਕ ਕੀਤਾ ਹੋਇਆ ਹੈ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"7","text":"ਸੋ ਦਾਊਦ ਨੇ ਆਪਣੇ ਮਨੁੱਖਾਂ ਨੂੰ ਇਹ ਗੱਲਾਂ ਸੁਣਾ ਕੇ ਰੋਕਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਾਊਲ ਉੱਤੇ ਹੱਥ ਨਾ ਚਲਾਉਣ ਦਿੱਤਾ ਅਤੇ ਸ਼ਾਊਲ ਗੁਫ਼ਾ ਵਿੱਚੋਂ ਉੱਠ ਨਿੱਕਲ ਕੇ ਆਪਣੇ ਰਾਹ ਤੁਰਿਆ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"8","text":"ਇਹ ਦੇ ਪਿੱਛੋਂ ਦਾਊਦ ਵੀ ਉੱਠ ਕੇ ਉਸ ਗੁਫ਼ਾ ਵਿੱਚੋਂ ਨਿੱਕਲਿਆ ਅਤੇ ਸ਼ਾਊਲ ਦੇ ਪਿੱਛੇ ਹਾਕਾਂ ਮਾਰ ਕੇ ਆਖਿਆ, ਹੇ ਮੇਰੇ ਮਹਾਰਾਜ ਰਾਜਾ! ਜਦ ਸ਼ਾਊਲ ਨੇ ਪਿਛੇ ਮੁੜ ਕੇ ਜਦ ਡਿੱਠਾ ਤਾਂ ਦਾਊਦ ਨੇ ਮੂੰਹ ਪਰਨੇ ਧਰਤੀ ਉੱਤੇ ਡਿੱਗ ਕੇ ਮੱਥਾ ਟੇਕਿਆ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"9","text":"ਦਾਊਦ ਨੇ ਸ਼ਾਊਲ ਨੂੰ ਆਖਿਆ, ਤੂੰ ਉਨ੍ਹਾਂ ਆਦਮੀਆਂ ਦੀਆਂ ਗੱਲਾਂ ਉੱਤੇ ਕਿਉਂ ਕੰਨ ਲਾਉਂਦਾ ਹੈ ਜਿਹੜੇ ਆਖਦੇ ਹਨ ਭਈ ਵੇਖੋ, ਦਾਊਦ ਤੁਹਾਡੀ ਬੁਰਿਆਈ ਚਾਹੁੰਦਾ ਹੈ?"},{"book":"1 ਸਮੂ","chapter":"24","verse":"10","text":"ਵੇਖ, ਅੱਜ ਤੂੰ ਆਪਣੀਆਂ ਅੱਖੀਆਂ ਨਾਲ ਦੇਖਿਆ ਜੋ ਯਹੋਵਾਹ ਨੇ ਅੱਜ ਹੀ ਕਿਸ ਤਰ੍ਹਾਂ ਤੈਨੂੰ ਗੁਫ਼ਾ ਦੇ ਅੰਦਰ ਮੇਰੇ ਵੱਸ ਵਿੱਚ ਕਰ ਦਿੱਤਾ ਸੀ ਅਤੇ ਕਈਆਂ ਨੇ ਮੈਨੂੰ ਆਖਿਆ ਵੀ, ਉਹ ਨੂੰ ਮਾਰ ਪਰ ਮੇਰੀਆਂ ਅੱਖੀਆਂ ਨੇ ਤੇਰੇ ਉੱਤੇ ਤਰਸ ਖਾਧਾ ਅਤੇ ਮੈਂ ਆਖਿਆ ਕਿ ਮੈਂ ਆਪਣੇ ਸੁਆਮੀ ਉੱਤੇ ਹੱਥ ਨਾ ਚਲਾਵਾਂਗਾ ਕਿਉਂ ਜੋ ਉਹ ਯਹੋਵਾਹ ਦਾ ਅਭਿਸ਼ੇਕ ਕੀਤਾ ਹੋਇਆ ਹੈ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"11","text":"ਹੇ ਮੇਰੇ ਪਿਤਾ, ਵੇਖ, ਇਹ ਵੀ ਵੇਖ, ਤੇਰੀ ਚੱਦਰ ਦਾ ਪੱਲਾ ਮੇਰੇ ਹੱਥ ਵਿੱਚ ਹੈ ਮੈਂ ਤੇਰੀ ਚੱਦਰ ਦਾ ਪੱਲਾ ਕੱਟ ਲਿਆ ਪਰ ਤੈਨੂੰ ਨਾ ਮਾਰਿਆ। ਸੋ ਹੁਣ ਤੂੰ ਇਸ ਗੱਲ ਤੋਂ ਜਾਣ ਅਤੇ ਵੇਖ ਜੋ ਨਾ ਮੇਰੇ ਹੱਥ ਵਿੱਚ ਖੋਟ ਹੈ ਅਤੇ ਨਾ ਹੀ ਦੋਸ਼ ਹੈ ਅਤੇ ਮੈਂ ਤੇਰਾ ਕੋਈ ਪਾਪ ਨਹੀਂ ਕੀਤਾ ਤਾਂ ਵੀ ਤੂੰ ਮੇਰੀ ਜਿੰਦ ਦਾ ਨਾਸ ਕਰਨ ਦੀ ਭਾਲ ਵਿੱਚ ਲੱਗਾ ਰਹਿੰਦਾ ਹੈਂ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"12","text":"ਮੇਰਾ ਤੇਰਾ ਨਿਆਂ ਯਹੋਵਾਹ ਕਰੇ ਅਤੇ ਯਹੋਵਾਹ ਤੈਥੋਂ ਬਦਲਾ ਲਵੇ ਪਰ ਮੇਰਾ ਹੱਥ ਤੇਰੇ ਉੱਤੇ ਨਾ ਚੱਲੇਗਾ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"13","text":"ਜਿਵੇਂ ਪੁਰਾਣਿਆਂ ਦੀ ਅਖਾਉਤ ਵਿੱਚ ਹੈ ਭਈ ਬੁਰਿਆਂ ਤੋਂ ਬੁਰਿਆਈ ਹੀ ਹੁੰਦੀ ਹੈ ਪਰ ਮੇਰਾ ਹੱਥ ਤੇਰੇ ਉੱਤੇ ਨਾ ਚੱਲੇਗਾ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"14","text":"ਇਸਰਾਏਲ ਦਾ ਰਾਜਾ ਕਿਸ ਦੇ ਮਗਰ ਨਿੱਕਲਿਆ ਹੈ ਅਤੇ ਤੂੰ ਕਿਸ ਦਾ ਪਿੱਛਾ ਕਰਨ ਲਈ ਆਇਆ ਹੈਂ? ਭਲਾ, ਮਰੇ ਹੋਏ ਕੁੱਤੇ ਦਾ ਜਾਂ ਇੱਕ ਪਿੱਸੂ ਦਾ!"},{"book":"1 ਸਮੂ","chapter":"24","verse":"15","text":"ਫੇਰ ਯਹੋਵਾਹ ਹੀ ਨਿਆਈਂ ਬਣੇ ਅਤੇ ਮੇਰੇ ਤੇਰੇ ਵਿੱਚ ਨਿਤਾਰਾ ਕਰੇ ਅਤੇ ਵੇਖੇ ਅਤੇ ਮੇਰੇ ਝਗੜੇ ਨੂੰ ਨਬੇੜੇ ਅਤੇ ਮੈਨੂੰ ਤੇਰੇ ਹੱਥੋਂ ਛੁਡਾਵੇ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"16","text":"ਅਜਿਹਾ ਹੋਇਆ ਜਦ ਦਾਊਦ ਨੇ ਇਹ ਗੱਲਾਂ ਸ਼ਾਊਲ ਨੂੰ ਆਖ ਦਿੱਤੀਆਂ ਤਾਂ ਸ਼ਾਊਲ ਬੋਲਿਆ, ਹੇ ਮੇਰੇ ਪੁੱਤਰ ਦਾਊਦ, ਇਹ ਤੇਰੀ ਅਵਾਜ਼ ਹੈ? ਅਤੇ ਸ਼ਾਊਲ ਉੱਚੀ ਅਵਾਜ਼ ਨਾਲ ਰੋਇਆ"},{"book":"1 ਸਮੂ","chapter":"24","verse":"17","text":"ਤਦ ਉਸ ਨੇ ਦਾਊਦ ਨੂੰ ਆਖਿਆ, ਤੂੰ ਮੇਰੇ ਤੋਂ ਵੱਧ ਧਰਮੀ ਹੈਂ ਕਿਉਂ ਜੋ ਮੈਂ ਤੇਰੇ ਨਾਲ ਬੁਰਿਆਈ ਕੀਤੀ ਪਰ ਤੂੰ ਉਹ ਦੇ ਬਦਲੇ ਮੇਰੇ ਨਾਲ ਭਲਿਆਈ ਕੀਤੀ ਹੈ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"18","text":"ਅੱਜ ਤੂੰ ਪ੍ਰਗਟ ਕੀਤਾ ਜੋ ਤੂੰ ਮੇਰੇ ਨਾਲ ਭਲਿਆਈ ਕੀਤੀ ਜਦ ਕਿ ਜੋ ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਤੇਰੇ ਹੱਥ ਵਿੱਚ ਕਰ ਦਿੱਤਾ ਪਰ ਤੂੰ ਮੈਨੂੰ ਨਾ ਮਾਰਿਆ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"19","text":"ਜੇ ਕਦੀ ਕੋਈ ਮਨੁੱਖ ਆਪਣੇ ਵੈਰੀ ਨੂੰ ਟੱਕਰ ਜਾਵੇ ਤਾਂ ਕੀ, ਉਹ ਨੂੰ ਸੁੱਖ-ਸਾਂਦ ਨਾਲ ਛੱਡ ਦਿੰਦਾ ਹੈ? ਸੋ ਯਹੋਵਾਹ ਉਸ ਭਲਿਆਈ ਦੇ ਥਾਂ ਜੋ ਤੂੰ ਅੱਜ ਮੇਰੇ ਨਾਲ ਕੀਤੀ ਹੈ ਤੇਰੇ ਨਾਲ ਵੀ ਭਲਿਆਈ ਕਰੇ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"20","text":"ਵੇਖ, ਹੁਣ ਮੈਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਦਾ ਹਾਂ ਜੋ ਸੱਚ-ਮੁੱਚ ਤੂੰ ਰਾਜਾ ਬਣੇਂਗਾ ਅਤੇ ਇਸਰਾਏਲ ਦਾ ਰਾਜ ਤੇਰੇ ਹੱਥ ਵਿੱਚ ਹੋਵੇਗਾ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"21","text":"ਸੋ ਤੂੰ ਮੇਰੇ ਨਾਲ ਯਹੋਵਾਹ ਦੀ ਸਹੁੰ ਖਾ ਕੇ ਇਉਂ ਆਖ ਜੋ ਮੈਂ ਤੇਰੇ ਪਿੱਛੇ ਤੇਰੀ ਸੰਤਾਨ ਦਾ ਨਾਸ ਨਾ ਕਰਾਂਗਾ ਅਤੇ ਤੇਰੇ ਪਿਤਾ ਦੇ ਟੱਬਰ ਵਿੱਚੋਂ ਤੇਰੇ ਨਾਮ ਨੂੰ ਨਾ ਮਿਟਾਵਾਂਗਾ।"},{"book":"1 ਸਮੂ","chapter":"24","verse":"22","text":"ਸੋ ਦਾਊਦ ਨੇ ਸ਼ਾਊਲ ਨਾਲ ਸਹੁੰ ਖਾਧੀ ਅਤੇ ਸ਼ਾਊਲ ਘਰ ਨੂੰ ਚੱਲਿਆ ਗਿਆ ਪਰ ਦਾਊਦ ਅਤੇ ਉਹ ਦੇ ਲੋਕ ਗੜ੍ਹ ਵਿੱਚ ਜਾ ਬੈਠੇ।"}]}