{"data":[{"book":"1 ਸਮੂ","chapter":"9","verse":"1","text":"ਬਿਨਯਾਮੀਨ ਦੇ ਗੋਤ ਦਾ ਇੱਕ ਮਨੁੱਖ ਸੀ ਜਿਸ ਦਾ ਨਾਮ ਕੀਸ਼ ਜੋ ਅਬੀਏਲ ਦਾ ਪੁੱਤਰ ਜੋ ਸਰੂਰ ਦਾ ਪੁੱਤਰ ਜੋ ਬਕੋਰਥ ਦਾ ਪੁੱਤਰ ਜੋ ਅਫਿਆਹ ਦਾ ਪੁੱਤਰ ਸੀ ਅਤੇ ਇਹ ਬਿਨਯਾਮੀਨੀ ਵੱਡਾ ਤਕੜਾ ਸੂਰਮਾ9:1 ਜਾਂ ਧਨੀ  ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"2","text":"ਉਹ ਦਾ ਇੱਕ ਸ਼ਾਊਲ ਨਾਮਕ ਇੱਕ ਜੁਆਨ ਪੁੱਤਰ ਸੀ ਜੋ ਬਹੁਤ ਸੋਹਣਾ ਸੀ ਅਤੇ ਇਸਰਾਏਲੀਆਂ ਵਿੱਚ ਉਸ ਨਾਲੋਂ ਵੱਧ ਸੋਹਣਾ ਹੋਰ ਕੋਈ ਮਨੁੱਖ ਨਹੀਂ ਸੀ। ਉਹ ਸਾਰਿਆਂ ਮਨੁੱਖਾਂ ਵਿੱਚ ਸਭਨਾਂ ਨਾਲੋਂ ਉੱਚਾ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"3","text":"ਸ਼ਾਊਲ ਦੇ ਪਿਤਾ ਕੀਸ਼ ਦੀਆਂ ਗਧੀਆਂ ਗੁਆਚ ਗਈਆਂ ਇਸ ਲਈ ਕੀਸ਼ ਨੇ ਆਪਣੇ ਪੁੱਤਰ ਸ਼ਾਊਲ ਨੂੰ ਆਖਿਆ, ਸੇਵਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਨੂੰ ਆਪਣੇ ਨਾਲ ਲੈ ਅਤੇ ਜਾ ਕੇ ਗਧੀਆਂ ਨੂੰ ਲੱਭ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"4","text":"ਸੋ ਉਹ ਇਫ਼ਰਾਈਮ ਦੇ ਪਰਬਤ ਵੱਲ ਦੀ ਲੰਘਿਆ ਅਤੇ ਸ਼ਲੀਸ਼ਾਹ ਦੇ ਦੇਸ ਵਿੱਚੋਂ ਦੀ ਹੋ ਕੇ ਨਿੱਕਲ ਗਿਆ, ਪਰ ਉਹ ਨਾ ਲੱਭੀਆਂ ਤਦ ਉਹ ਸ਼ਾਲੀਮ ਦੇ ਦੇਸ ਵਿੱਚ ਗਏ ਅਤੇ ਉਹ ਉੱਥੇ ਵੀ ਨਾ ਸਨ। ਫੇਰ ਉਹ ਬਿਨਯਾਮੀਨੀਆਂ ਦੇ ਦੇਸ ਵਿੱਚ ਦੀ ਆਏ ਤਾਂ ਉੱਥੇ ਵੀ ਉਹਨਾਂ ਨੂੰ ਨਾ ਲੱਭੀਆਂ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"5","text":"ਜਦ ਉਹ ਸੂਫ਼ ਦੇ ਦੇਸ ਵਿੱਚ ਆਏ ਤਦ ਸ਼ਾਊਲ ਨੇ ਆਪਣੇ ਨਾਲ ਦੇ ਸੇਵਕ ਨੂੰ ਆਖਿਆ, ਚੱਲ, ਅਸੀਂ ਮੁੜ ਜਾਈਏ ਕਿਤੇ ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਜੋ ਮੇਰਾ ਪਿਤਾ ਗਧੀਆਂ ਦੀ ਚਿੰਤਾ ਛੱਡ ਕੇ ਸਾਡੇ ਲਈ ਚਿੰਤਾ ਕਰੇ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"6","text":"ਸੇਵਕ ਨੇ ਆਖਿਆ, ਵੇਖ, ਇਸ ਸ਼ਹਿਰ ਦੇ ਵਿੱਚ ਇੱਕ ਪਰਮੇਸ਼ੁਰ ਦਾ ਦਾਸ ਹੈ ਅਤੇ ਉਹ ਬਹੁਤ ਆਦਰਯੋਗ ਹੈ ਅਤੇ ਜਿਵੇਂ ਉਹ ਆਖੇ ਸਭ ਕੁਝ ਉਸੇ ਤਰ੍ਹਾਂ ਹੁੰਦਾ ਹੈ। ਚੱਲੋ ਉਸ ਕੋਲ ਚੱਲੀਏ। ਹੋ ਸਕਦਾ ਹੈ, ਜਿਸ ਰਾਹ ਦੇ ਵਿੱਚ ਜਾਣਾ ਚੰਗਾ ਹੈ ਉਹ ਰਾਹ ਸਾਨੂੰ ਦੱਸੋ?"},{"book":"1 ਸਮੂ","chapter":"9","verse":"7","text":"ਸ਼ਾਊਲ ਨੇ ਆਪਣੇ ਸੇਵਕ ਨੂੰ ਆਖਿਆ, ਜੇਕਰ ਅਸੀਂ ਉੱਥੇ ਜਾਈਏ ਤਾਂ ਅਸੀਂ ਉਸ ਲਈ ਕੀ ਲੈ ਜਾਈਏ? ਰੋਟੀਆਂ ਤਾਂ ਸਾਡੇ ਭਾਂਡਿਆਂ ਵਿੱਚੋਂ ਮੁੱਕ ਗਈਆਂ ਹਨ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਦਾਸ ਲਈ ਸਾਡੇ ਕੋਲ ਕੋਈ ਸੁਗ਼ਾਤ ਨਹੀਂ ਹੈ। ਸਾਡੇ ਕੋਲ ਹੈ ਕੀ?"},{"book":"1 ਸਮੂ","chapter":"9","verse":"8","text":"ਟਹਿਲੂਏ ਨੇ ਸ਼ਾਊਲ ਨੂੰ ਫੇਰ ਉੱਤਰ ਦਿੱਤਾ ਅਤੇ ਆਖਿਆ ਵੇਖ, ਇੱਕ ਚੁਆਨੀ9:8 ਤਿੰਨ ਗ੍ਰਾਮ ਛੋਟਾ ਸਿੱਕਾ  ਮੇਰੇ ਕੋਲ ਹੈ ਸੋ ਮੈਂ ਉਸ ਪਰਮੇਸ਼ੁਰ ਦੇ ਜਨ ਨੂੰ ਦਿਆਂਗਾ ਕਿ ਉਹ ਸਾਨੂੰ ਸਾਡਾ ਰਾਹ ਦੱਸੇ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"9","text":"ਪੁਰਾਣੇ ਸਮਿਆਂ ਵਿੱਚ, ਇਸਰਾਏਲ ਵਿੱਚ ਜਦ ਕੋਈ ਮਨੁੱਖ ਪਰਮੇਸ਼ੁਰ ਕੋਲ ਸਲਾਹ ਕਰਨ ਦੇ ਲਈ ਜਾਂਦਾ ਸੀ ਤਾਂ ਇਉਂ ਆਖਦਾ ਸੀ ਕਿ ਆਓ ਅਸੀਂ ਦਰਸ਼ੀ ਕੋਲ ਜਾਈਏ ਕਿਉਂ ਜੋ ਉਹ ਜਿਹੜਾ ਹੁਣ ਨਬੀ ਕਹਾਉਂਦਾ ਹੈ, ਪਹਿਲਾਂ ਉਸ ਨੂੰ ਦਰਸ਼ੀ ਆਖਦੇ ਸਨ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"10","text":"ਤਦ ਸ਼ਾਊਲ ਨੇ ਆਪਣੇ ਟਹਿਲੂਏ ਨੂੰ ਆਖਿਆ, ਚੰਗੀ ਗੱਲ ਹੈ। ਚੱਲ ਚੱਲੀਏ। ਸੋ ਉਹ ਸ਼ਹਿਰ ਨੂੰ ਆਏ, ਜਿੱਥੇ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦਾ ਬੰਦਾ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"11","text":"ਸ਼ਹਿਰ ਵੱਲ ਟਿੱਲੇ ਉੱਤੇ ਚੜ੍ਹਦਿਆਂ ਉਹਨਾਂ ਨੂੰ ਕਈ ਕੁੜੀਆਂ ਮਿਲ ਪਈਆਂ ਜੋ ਪਾਣੀ ਭਰਨ ਚੱਲੀਆਂ ਸਨ ਅਤੇ ਉਹਨਾਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪੁੱਛਿਆ, ਕੀ ਇੱਥੇ ਦਰਸ਼ੀ ਹੈ?"},{"book":"1 ਸਮੂ","chapter":"9","verse":"12","text":"ਉਨ੍ਹਾਂ ਨੇ ਉਹਨਾਂ ਨੂੰ ਉੱਤਰ ਦੇ ਕੇ ਆਖਿਆ, ਹਾਂ ਜੀ, ਹੈ, ਵੇਖੋ, ਉਹ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਹੈ। ਛੇਤੀ ਜਾਓ ਕਿਉਂ ਜੋ ਉਹ ਅੱਜ ਹੀ ਸ਼ਹਿਰ ਵਿੱਚ ਆਇਆ ਹੈ ਇਸ ਲਈ ਜੋ ਅੱਜ ਦੇ ਦਿਨ ਲੋਕ ਉੱਚੇ ਥਾਂ ਵਿੱਚ ਬਲੀ ਚੜ੍ਹਾਉਂਦੇ ਹਨ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"13","text":"ਜਦ ਤੁਸੀਂ ਸ਼ਹਿਰ ਵਿੱਚ ਵੜੋਂਗੇ ਤਾਂ ਤੁਸੀਂ ਉਹ ਨੂੰ ਉੱਚੇ ਥਾਂ ਵਿੱਚ ਰੋਟੀ ਖਾਣ ਲਈ ਜਾਣ ਤੋਂ ਪਹਿਲਾ ਤੁਰੰਤ ਮਿਲ ਲਵੋ ਕਿਉਂ ਜੋ ਜਦ ਤੱਕ ਉਹ ਨਾ ਜਾਵੇ ਲੋਕ ਖਾਂਦੇ ਨਹੀਂ ਇਸ ਜੋ ਉਹ ਬਲੀ ਨੂੰ ਅਸੀਸ ਦਿੰਦਾ ਹੈ ਤਾਂ ਉਹ ਦੇ ਪਿੱਛੋਂ ਪਰਾਹੁਣੇ ਖਾਂਦੇ ਹਨ। ਸੋ ਹੁਣ ਤੁਸੀਂ ਚੜ੍ਹੋ ਕਿਉਂ ਜੋ ਅੱਜ ਹੀ ਤੁਸੀਂ ਉਹ ਨੂੰ ਮਿਲੋਗੇ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"14","text":"ਸੋ ਉਹ ਸ਼ਹਿਰ ਨੂੰ ਗਏ ਅਤੇ ਜਦ ਸ਼ਹਿਰ ਵਿੱਚ ਵੜੇ ਤਾਂ ਵੇਖੋ ਸਮੂਏਲ ਉੱਚੇ ਥਾਂ ਨੂੰ ਜਾਣ ਲਈ ਉਹਨਾਂ ਦੇ ਸਾਹਮਣੇ ਬਾਹਰ ਨਿੱਕਲਿਆ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"15","text":"ਯਹੋਵਾਹ ਨੇ ਸ਼ਾਊਲ ਦੇ ਆਉਣ ਤੋਂ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਸਮੂਏਲ ਨੂੰ ਆਖ ਦਿੱਤਾ ਸੀ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"16","text":"ਜੋ ਇਸੇ ਸਮੇਂ ਇੱਕ ਮਨੁੱਖ ਨੂੰ ਬਿਨਯਾਮੀਨ ਦੇ ਇਲਾਕੇ ਤੋਂ ਹੈ ਮੈਂ ਤੇਰੇ ਕੋਲ ਘੱਲਾਂਗਾ, ਸੋ ਤੂੰ ਉਹ ਨੂੰ ਅਭਿਸ਼ੇਕ ਕਰੀਂ ਜੋ ਉਹ ਮੇਰੀ ਪਰਜਾ ਇਸਰਾਏਲ ਦਾ ਪ੍ਰਧਾਨ ਬਣੇ ਅਤੇ ਮੇਰੀ ਪਰਜਾ ਨੂੰ ਫ਼ਲਿਸਤੀਆਂ ਦੇ ਹੱਥੋਂ ਛੁਡਾਵੇ ਕਿਉਂ ਜੋ ਮੈਂ ਆਪਣੀ ਪਰਜਾ ਵੱਲ ਧਿਆਨ ਕੀਤਾ ਹੈ ਇਸ ਲਈ ਜੋ ਉਨ੍ਹਾਂ ਦੀ ਦੁਹਾਈ ਮੇਰੇ ਤੱਕ ਪਹੁੰਚ ਗਈ ਹੈ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"17","text":"ਸੋ ਜਦ ਸਮੂਏਲ ਨੇ ਵੇਖਿਆ ਉਸੇ ਵੇਲੇ ਯਹੋਵਾਹ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਵੇਖ ਇਹੋ ਉਹ ਮਨੁੱਖ ਹੈ ਜਿਸ ਦੇ ਲਈ ਮੈਂ ਤੈਨੂੰ ਕਿਹਾ ਸੀ, ਇਹੋ ਮੇਰੀ ਪਰਜਾ ਉੱਤੇ ਰਾਜ ਕਰੇਗਾ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"18","text":"ਇਸ ਲਈ ਸ਼ਾਊਲ ਡਿਉੜ੍ਹੀ ਵਿੱਚ ਸਮੂਏਲ ਕੋਲ ਪਹੁੰਚਿਆ ਅਤੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਜੀ ਮੈਨੂੰ ਦੱਸੋ ਜੋ ਦਰਸ਼ੀ ਦਾ ਘਰ ਕਿੱਥੇ ਹੈ?"},{"book":"1 ਸਮੂ","chapter":"9","verse":"19","text":"ਸਮੂਏਲ ਨੇ ਸ਼ਾਊਲ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ, ਦਰਸ਼ੀ ਤਾਂ ਮੈਂ ਹੀ ਹਾਂ। ਮੇਰੇ ਅੱਗੇ-ਅੱਗੇ ਉੱਚੇ ਥਾਂ ਵੱਲ ਚੜ੍ਹ, ਜੋ ਤੁਸੀਂ ਅੱਜ ਮੇਰੇ ਨਾਲ ਭੋਜਨ ਕਰੋ ਅਤੇ ਸਵੇਰੇ ਮੈਂ ਤੈਨੂੰ ਵਿਦਾ ਕਰਾਂਗਾ ਅਤੇ ਜੋ ਕੁਝ ਤੇਰੇ ਮਨ ਵਿੱਚ ਹੈ ਉਹ ਸਭ ਤੈਨੂੰ ਦੱਸਾਂਗਾ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"20","text":"ਅਤੇ ਤੇਰੀਆਂ ਗਧੀਆਂ ਜਿਨ੍ਹਾਂ ਨੂੰ ਗਵਾਚਿਆਂ ਤਿੰਨ ਦਿਨ ਹੋ ਗਏ ਹਨ ਉਨ੍ਹਾਂ ਦੀ ਚਿੰਤਾ ਨਾ ਕਰ ਕਿਉਂ ਜੋ ਉਹ ਲੱਭ ਗਈਆਂ ਹਨ ਅਤੇ ਇਸਰਾਏਲ ਕਿਸ ਦੇ ਮੂੰਹ ਵੱਲ ਵੇਖਦਾ ਹੈ? ਭਲਾ, ਤੇਰੇ ਅਤੇ ਤੇਰੇ ਪਿਤਾ ਦੇ ਸਾਰੇ ਟੱਬਰ ਵੱਲ ਨਹੀਂ?"},{"book":"1 ਸਮੂ","chapter":"9","verse":"21","text":"ਸੋ ਸ਼ਾਊਲ ਨੇ ਉੱਤਰ ਦਿੱਤਾ, ਭਲਾ, ਮੈਂ ਬਿਨਯਾਮੀਨੀ ਨਹੀਂ ਜੋ ਇਸਰਾਏਲ ਦੇ ਸਾਰੇ ਗੋਤਾਂ ਵਿੱਚੋਂ ਛੋਟੇ ਗੋਤ ਦਾ ਹਾਂ ਅਤੇ ਮੇਰਾ ਟੱਬਰ ਬਿਨਯਾਮੀਨ ਦੇ ਗੋਤ ਦੇ ਸਾਰਿਆਂ ਟੱਬਰਾਂ ਵਿੱਚ ਸਭਨਾਂ ਨਾਲੋਂ ਬਹੁਤ ਛੋਟਾ ਨਹੀਂ? ਫੇਰ ਕੀ ਕਾਰਨ ਜੋ ਤੁਸੀਂ ਮੈਨੂੰ ਇਉਂ ਆਖਦੇ ਹੋ?"},{"book":"1 ਸਮੂ","chapter":"9","verse":"22","text":"ਤਦ ਸਮੂਏਲ ਨੇ ਸ਼ਾਊਲ ਨੂੰ ਅਤੇ ਉਹ ਦੇ ਦਾਸ ਨੂੰ ਚੁਬਾਰੇ ਵਿੱਚ ਲੈ ਆਂਦਾ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਪਰਾਹੁਣਿਆਂ ਦੇ ਵਿੱਚ ਜੋ ਲੱਗਭੱਗ ਤੀਹ ਲੋਕ ਸਨ ਉੱਚੇ ਥਾਂ ਵਿੱਚ ਬਿਠਾਇਆ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"23","text":"ਸਮੂਏਲ ਨੇ ਲਾਂਗਰੀ ਨੂੰ ਆਖਿਆ, ਉਹ ਟੁੱਕੜਾ ਜੋ ਮੈਂ ਤੈਨੂੰ ਆਖਿਆ ਸੀ, ਰੱਖ ਛੱਡੀਂ, ਉਸ ਨੂੰ ਲੈ ਆ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"24","text":"ਲਾਂਗਰੀ ਨੇ ਇੱਕ ਮਾਸ ਦਾ ਵੱਡਾ ਟੁੱਕੜਾ ਜੋ ਉਹ ਦੇ ਉੱਤੇ ਸੀ, ਚੁੱਕ ਕੇ ਸ਼ਾਊਲ ਦੇ ਅੱਗੇ ਲਿਆ ਕੇ ਰੱਖਿਆ ਅਤੇ ਸਮੂਏਲ ਨੇ ਆਖਿਆ ਵੇਖ, ਇਹ ਜੋ ਰੱਖਿਆ ਹੋਇਆ ਹੈ ਸੋ ਆਪਣੇ ਅੱਗੇ ਰੱਖ ਕੇ ਖਾ ਇਸ ਲਈ ਕਿ ਉਹ ਠਹਿਰਾਏ ਹੋਏ ਸਮੇਂ ਦਾ ਤੇਰੇ ਲਈ ਰੱਖਿਆ ਹੋਇਆ ਹੈ ਕਿਉਂ ਜੋ ਮੈਂ ਆਖਿਆ, ਮੈਂ ਲੋਕਾਂ ਨੂੰ ਨਿਉਂਦਾ ਦਿੱਤਾ ਹੈ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"25","text":"ਜਦ ਉਹ ਉੱਚੇ ਥਾਂ ਤੋਂ ਸ਼ਹਿਰ ਨੂੰ ਗਏ ਤਾਂ ਉਸ ਨੇ ਘਰ ਦੀ ਛੱਤ ਉੱਤੇ ਸ਼ਾਊਲ ਨਾਲ ਗੱਲਾਂ ਕੀਤੀਆਂ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"26","text":"ਅਤੇ ਉਹ ਸਵੇਰੇ ਹੀ ਉੱਠੇ ਅਤੇ ਅਜਿਹਾ ਹੋਇਆ ਜਾਂ ਦਿਨ ਚੜ੍ਹਨ ਲੱਗਾ ਤਾਂ ਸਮੂਏਲ ਨੇ ਸ਼ਾਊਲ ਨੂੰ ਘਰ ਦੀ ਛੱਤ ਉੱਤੇ ਫੇਰ ਸੱਦਿਆ ਅਤੇ ਆਖਿਆ, ਉੱਠ ਜੋ ਮੈਂ ਤੈਨੂੰ ਵਿਦਾ ਕਰਾਂ। ਸੋ ਸ਼ਾਊਲ ਉੱਠਿਆ, ਉਹ ਅਤੇ ਸਮੂਏਲ ਬਾਹਰ ਚੱਲੇ ਗਏ।"},{"book":"1 ਸਮੂ","chapter":"9","verse":"27","text":"ਜਦ ਉਹ ਸ਼ਹਿਰ ਦੇ ਸਿਰੇ ਵੱਲ ਉੱਤਰਦੇ ਪਏ ਸਨ ਤਾਂ ਸਮੂਏਲ ਨੇ ਸ਼ਾਊਲ ਨੂੰ ਆਖਿਆ, ਆਪਣੇ ਦਾਸ ਨੂੰ ਆਗਿਆ ਦੇ ਜੋ ਸਾਡੇ ਤੋਂ ਅੱਗੇ-ਅੱਗੇ ਹੋ ਤੁਰੇ, ਸੋ ਉਹ ਅੱਗੇ ਹੋ ਗਿਆ, ਪਰ ਤੂੰ ਹੁਣ ਖੜ੍ਹਾ ਰਹਿ ਤਾਂ ਜੋ ਮੈਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਬਚਨ ਤੈਨੂੰ ਸੁਣਾਵਾਂ।"}]}