{"data":[{"book":"Hesekiel","chapter":"10","verse":"1","text":"Mehwɛe, na mihuu biribi te sɛ bibiri ahengua a ɛsensɛn ntrɛwmu a ɛwɔ kerubim apampam no so."},{"book":"Hesekiel","chapter":"10","verse":"2","text":"Na Awurade ka kyerɛɛ ɔbarima a ofura nwera no se, “Kɔhyɛ nkyimii a ɛwɔ kerubim ase no mu. Fi kerubim no mu fa nnyansramma hyɛ wo nsa ma na tow pete kuropɔn no so.” Migu so rehwɛ no, ɔkɔhyɛɛ mu."},{"book":"Hesekiel","chapter":"10","verse":"3","text":"Afei na kerubim no gyinagyina asɔredan no anafo fam bere a ɔbarima no kɔhyɛn mu no, na omununkum kɔhyɛɛ fam adiwo hɔ mu ma."},{"book":"Hesekiel","chapter":"10","verse":"4","text":"Na Awurade anuonyam maa ne ho so fii kerubim no atifi kɔɔ asɔredan no abobow ano. Omununkum no yɛɛ asɔredan no ma, na Awurade anuonyam hyerɛn yɛɛ adiwo hɔ ma."},{"book":"Hesekiel","chapter":"10","verse":"5","text":"Bere a ɔrekasa no na wɔte kerubim ntaban no nnyigyei no wɔ mfikyiri fam adiwo hɔ te sɛ Otumfo Nyankopɔn nne."},{"book":"Hesekiel","chapter":"10","verse":"6","text":"Bere a Awurade hyɛɛ ɔbarima a ofura nwera no se, “Yi nnyansramma fi nkyimii no mu, fi kerubim no ase no,” ɔbarima no kɔɔ mu kogyinaa nkyimii no baako ho."},{"book":"Hesekiel","chapter":"10","verse":"7","text":"Afei kerubim no mu baako teɛɛ ne nsa hyɛɛ nnyansramma a ɛwɔ wɔn mu no mu. Ɔfaa mu bi de hyɛɛ ɔbarima a ofura nwera no nsam, na ɔno nso gye de fii adi."},{"book":"Hesekiel","chapter":"10","verse":"8","text":"(Na wohu biribi te sɛ onipa nsa wɔ kerubim no ntaban ase.)"},{"book":"Hesekiel","chapter":"10","verse":"9","text":"Mehwɛe, na mihuu nkyimii anan a baako biara gyina kerubim nkyɛn, na nkyimii no pa yerɛw yerɛw te sɛ sikabereɛbo."},{"book":"Hesekiel","chapter":"10","verse":"10","text":"Sɛnea ɛte no de, na nkyimii no nyinaa sesɛ; biara wɔ nkyimii foforo hyɛ mu."},{"book":"Hesekiel","chapter":"10","verse":"11","text":"Sɛ wɔnam a, wɔn nyinaa de wɔn anim kyerɛ nea kerubim baako de nʼanim bɛkyerɛ no; nkyimii no nnan wɔn ho bere a kerubim no nam. Kerubim no kɔ tee wɔ nea eti no anim kyerɛ a ɔnnan ne ho."},{"book":"Hesekiel","chapter":"10","verse":"12","text":"Aniwa tuatua wɔn ho nyinaa, wɔn akyi, wɔn nsa ne wɔn ntaban ho nyinaa. Saa ara na nkyimii anan no nso te."},{"book":"Hesekiel","chapter":"10","verse":"13","text":"Metee sɛ wɔrefrɛ nkyimii no se, “mfɛtɛ nkyimii.”"},{"book":"Hesekiel","chapter":"10","verse":"14","text":"Kerubim no mu biara wɔ anim anan. Anim baako te sɛ kerub, nea ɛto so abien te sɛ onipa anim, nea ɛto so abiɛsa te sɛ gyata anim, nea ɛto so anan te sɛ ɔkɔre anim."},{"book":"Hesekiel","chapter":"10","verse":"15","text":"Afei kerubim no maa wɔn ho so. Eyinom na na wɔyɛ ateasefo a na mahu wɔn wɔ Asubɔnten Kebar ho no."},{"book":"Hesekiel","chapter":"10","verse":"16","text":"Sɛ kerubim no keka wɔn ho a, nkyimii a ɛwowɔ wɔn ho no nso keka wɔn ho; na sɛ kerubim no trɛtrɛw wɔn ntaban mu ma wɔn ho so kɔ wim a, nkyimii no ka wɔn ho ara."},{"book":"Hesekiel","chapter":"10","verse":"17","text":"Sɛ kerubim no gyinagyina dinn a, nkyimii no nso gyinagyina dinn, na sɛ kerubim no ma wɔn ho so a wɔne wɔn ma wɔn ho so, efisɛ honhom wɔ ateasefo no mu."},{"book":"Hesekiel","chapter":"10","verse":"18","text":"Afei Awurade anuonyam no fii asɔredan no abobow ano na ekogyinaa kerubim no atifi."},{"book":"Hesekiel","chapter":"10","verse":"19","text":"Merehwɛ no, kerubim no trɛtrɛw wɔn ntaban mu maa wɔn ho so fii fam na nkyimii no ne wɔn kɔe. Wokogyinaa Awurade fi pon a ɛwɔ apuei fam no ano, na na Israel Nyankopɔn anuonyam wɔ wɔn atifi."},{"book":"Hesekiel","chapter":"10","verse":"20","text":"Eyinom ne ateasefo a na mahu wɔn wɔ Israel Nyankopɔn ase wɔ Asubɔnten Kebar ho no, na mihuu sɛ wɔyɛ kerubim."},{"book":"Hesekiel","chapter":"10","verse":"21","text":"Wɔn mu biara wɔ anim anan ne ntaban anan na biribi a ɛte sɛ onipa nsa wowɔ wɔn ntaban ase."},{"book":"Hesekiel","chapter":"10","verse":"22","text":"Wɔn nyinaa anim te sɛ nea na mahu wɔ Asubɔnten Kebar ho no. Wɔn mu biara kɔ nʼanim tee."}]}