{"data":[{"book":"Hesekiel","chapter":"12","verse":"1","text":"Awurade asɛm baa me nkyɛn se,"},{"book":"Hesekiel","chapter":"12","verse":"2","text":"“Onipa ba, wote nnipa a wɔtew atua mu. Wɔwɔ ani nanso wonhu ade, wɔwɔ aso nanso wɔnte asɛm, efisɛ wɔyɛ nnipa atuatewfo."},{"book":"Hesekiel","chapter":"12","verse":"3","text":"“Enti onipa ba, boaboa wo nneɛma ano ma asutwa, na adekyee mu a wɔrewɛn no, fi nea wowɔ, na kɔ beae foforo. Ebia wɔbɛte ase, ɛwɔ mu sɛ wɔyɛ atuatewfo."},{"book":"Hesekiel","chapter":"12","verse":"4","text":"Adekyee mu a wɔrewɛn no, fa wo nneɛma a woaboa ano ama asutwa no pue. Afei anwummere a wɔrewɛn no, fi adi sɛnea wɔn a wotwa wɔn asu yɛ no."},{"book":"Hesekiel","chapter":"12","verse":"5","text":"Bere a wɔrewɛn no, tu ɔfasu no mu tokuru na yi wo nneɛma no fa mu."},{"book":"Hesekiel","chapter":"12","verse":"6","text":"Fa to wo mmati so, bere a wɔrewɛn, na afei anim biribiri a, soa kɔ. Kata wʼanim sɛnea wunhu asase no, efisɛ mede wo ayɛ nsɛnkyerɛnne ama Israelfi.”"},{"book":"Hesekiel","chapter":"12","verse":"7","text":"Enti meyɛɛ sɛnea wɔhyɛɛ me no. Adekyee mu no, mede me nneɛma a maboa ano ama asutwa no puei. Anwummere no, mede me nsa tuu tokuru wɔ ɔfasu no mu, na anim biribirii no, miyii me nneɛma no soaa wɔ me mmati so a wɔrehwɛ."},{"book":"Hesekiel","chapter":"12","verse":"8","text":"Adekyee no, Awurade asɛm baa me nkyɛn se,"},{"book":"Hesekiel","chapter":"12","verse":"9","text":"“Onipa ba, saa Israelfi atuatewfo no ammisa wo se, ‘Dɛn na woreyɛ yi?’"},{"book":"Hesekiel","chapter":"12","verse":"10","text":"“Ka kyerɛ wɔn se, sɛɛ na Otumfo Awurade se: Saa nkɔmhyɛ yi fa ɔhene babarima a ɔwɔ Yerusalem ne Israelfi a wɔwɔ hɔ nyinaa ho."},{"book":"Hesekiel","chapter":"12","verse":"11","text":"Ka kyerɛ wɔn se, ‘Meyɛ nsɛnkyerɛnne ma mo.’"},{"book":"Hesekiel","chapter":"12","verse":"12","text":"“Ɔhene ba a ɔwɔ wɔn mu no de nʼadesoa bɛto ne mmati so bere a anim rebiribiri na wafi hɔ, na wobetu tokuru wɔ ɔfasu no mu ama wafa mu. Ɔbɛkata nʼanim sɛnea ɔrenhu faako a ɔrekɔ."},{"book":"Hesekiel","chapter":"12","verse":"13","text":"Mɛtrɛw mʼasau mu agu ne so na makyere no wɔ mʼafiri mu; mede no bɛkɔ Babilonia Kaldeafo asase so, nanso ɔrenhu na hɔ na obewu."},{"book":"Hesekiel","chapter":"12","verse":"14","text":"Mɛhwete wɔn a wɔatwa ne ho ahyia nyinaa akɔ mmaa nyinaa; nʼadwumayɛfo ne nʼasraafo nyinaa, na mede afoa ataa wɔn."},{"book":"Hesekiel","chapter":"12","verse":"15","text":"“Bere a mahwete wɔn akɔ amanaman so, na mahwete wɔn agu nsase so no, wobehu sɛ me ne Awurade no."},{"book":"Hesekiel","chapter":"12","verse":"16","text":"Nanso mɛma wɔn mu kakra anya wɔn ti adidi mu wɔ ɔkɔm, ɔyaredɔm ne afoa ano, sɛnea ɛbɛyɛ a wɔn ani bɛba wɔn akyiwade ahorow no so wɔ aman a wɔbɛkɔ so no mu. Afei wobehu sɛ me ne Awurade no.”"},{"book":"Hesekiel","chapter":"12","verse":"17","text":"Awurade asɛm baa me nkyɛn se,"},{"book":"Hesekiel","chapter":"12","verse":"18","text":"“Onipa ba, sɛ woredidi a ma wo ho nwosow, na fa hu nom wo nsu."},{"book":"Hesekiel","chapter":"12","verse":"19","text":"Ka kyerɛ nnipa a wɔwɔ asase no so no se, ‘Sɛɛ na Otumfo Awurade ka fa wɔn a wɔte Yerusalem ne Israel asase so no ho: Wɔde ahopere bedidi na wɔde abasamtu anom nsu, efisɛ wɔbɛsɛe asase no so nneɛma nyinaa, esiane wɔn a wɔtete so no akakabensɛm nti."},{"book":"Hesekiel","chapter":"12","verse":"20","text":"Wɔbɛsɛe nkurow a nnipa tete so no nyinaa na asase no bɛda mpan. Afei wubehu sɛ mene Awurade no.’ ”"},{"book":"Hesekiel","chapter":"12","verse":"21","text":"Awurade asɛm baa me nkyɛn se,"},{"book":"Hesekiel","chapter":"12","verse":"22","text":"“Onipa ba, bɛ a mowɔ wɔ Israel a ese, ‘Nna no twa mu nanso Israel anisoadehu biara mma mu,’ yi ase ne dɛn?"},{"book":"Hesekiel","chapter":"12","verse":"23","text":"Ka kyerɛ wɔn se, ‘Sɛɛ na Otumfo Awurade se: Merebɛma bɛ yi aso ha ara, na wɔrenka wɔ Israel bio.’ Ka kyerɛ wɔn se, ‘Nna a anisoadehu biara bɛba mu no abɛn."},{"book":"Hesekiel","chapter":"12","verse":"24","text":"Na atoro anisoadehu ne nnaadaa abisa wɔ Israelfo mu no to betwa."},{"book":"Hesekiel","chapter":"12","verse":"25","text":"Nanso me Awurade, mɛka nea ɛsɛ sɛ meka na ɛrenkyɛ na ɛbɛba mu. Na mo atuatewfo, mo bere so na mɛma nea maka biara no aba mu. Sɛɛ na Otumfo Awurade se.’ ”"},{"book":"Hesekiel","chapter":"12","verse":"26","text":"Awurade asɛm baa me nkyɛn se,"},{"book":"Hesekiel","chapter":"12","verse":"27","text":"“Onipa ba, Israelfi reka se, ‘Anisoade a ohu no bɛba mu mfe bebree akyi, na nneɛma a ɛwɔ daakye akyirikyiri ho nkɔm na ɔhyɛ.’"},{"book":"Hesekiel","chapter":"12","verse":"28","text":"“Ɛno nti ka kyerɛ wɔn se, ‘Sɛɛ na Otumfo Awurade se: Merentwe me nsɛm nkɔ kyi bio, nea meka biara bɛba mu, Otumfo Awurade na ose.’ ”"}]}