{"data":[{"book":"Hesekiel","chapter":"29","verse":"1","text":"Mfe du so ɔsram a ɛto so du no da a ɛto so dumien no, Awurade asɛm baa me nkyɛn se:"},{"book":"Hesekiel","chapter":"29","verse":"2","text":"“Onipa ba, fa wʼani kyerɛ Misraimhene Farao so na hyɛ nkɔm tia no ne Misraim nyinaa."},{"book":"Hesekiel","chapter":"29","verse":"3","text":"Kasa kyerɛ no na ka se: ‘Sɛɛ na Otumfo Awurade se."},{"book":"Hesekiel","chapter":"29","verse":"4","text":"Na mede nnarewa besuso wʼabogye mu"},{"book":"Hesekiel","chapter":"29","verse":"5","text":"Megyaw wo hɔ wɔ sare no so,"},{"book":"Hesekiel","chapter":"29","verse":"6","text":"Afei wɔn a wɔte Misraim nyinaa behu sɛ mene Awurade no."},{"book":"Hesekiel","chapter":"29","verse":"7","text":"Wɔde wɔn nsa soo wo mu no, wo mu bukaw ma wuhuruwii, wotwerii wo no, wo mu bu ma wobɔɔ pemmɔ."},{"book":"Hesekiel","chapter":"29","verse":"8","text":"“ ‘Ɛno nti sɛɛ na Otumfo Awurade se: Mede afoa bɛba abɛko atia wo na makunkum wo mmarima ne wɔn mmoa."},{"book":"Hesekiel","chapter":"29","verse":"9","text":"Misraim bɛda mpan na asɛe. Ɛno na wobehu sɛ mene Awurade."},{"book":"Hesekiel","chapter":"29","verse":"10","text":"me ne wo ne wo nsuwansuwa na anya, na mɛma Misraim asase asɛe na ada mpan, efi Migdol kosi Aswan twa mu de kɔka Kus hye so."},{"book":"Hesekiel","chapter":"29","verse":"11","text":"Onipa anaa aboa biara nan rensi so, obiara rentena so mfe aduanan."},{"book":"Hesekiel","chapter":"29","verse":"12","text":"Mɛma Misraim asase no ada mpan wɔ nsase a asɛe mu na ne nkuropɔn bɛda mpan mfe aduanan wɔ wɔn nkuropɔn a asɛe no mu. Na mɛbɔ Misraimfo apete wɔ amanaman mu, na mahwete wɔn wɔ nsase so."},{"book":"Hesekiel","chapter":"29","verse":"13","text":"“ ‘Nanso sɛɛ ne nea Otumfo Awurade se: Mfe aduanan akyi no, mɛboaboa Misraimfo ano afi aman a mebɔɔ wɔn petee so no so."},{"book":"Hesekiel","chapter":"29","verse":"14","text":"Mede wɔn befi nnommumfa mu aba na mede wɔn akɔ Misraim Atifi, wɔn nenanom asase. Ɛhɔ na wɔbɛyɛ ahenni mu kumaa bi."},{"book":"Hesekiel","chapter":"29","verse":"15","text":"Ɛbɛyɛ ahenni a ɛnyɛ den na ɛrentumi mma ne ho so wɔ aman a aka no mu. Mɛyɛ no ahenni a ɛrentumi nni aman afoforo so."},{"book":"Hesekiel","chapter":"29","verse":"16","text":"Misraim renyɛ ɔman a Israelfo de wɔn ho bɛto no so bio, mmom ɛbɛkae wɔn bɔne a wɔyɛɛ sɛ wɔde wɔn ho kɔdan no de pɛɛ mmoa. Afei, wobehu sɛ mene Otumfo Awurade no.’ ”"},{"book":"Hesekiel","chapter":"29","verse":"17","text":"Mfe aduonu ason so, ɔsram a edi kan no da a edi kan no, Awurade asɛm baa me nkyɛn se:"},{"book":"Hesekiel","chapter":"29","verse":"18","text":"“Onipa ba, Babiloniahene Nebukadnessar ne nʼasraafo tuu Tiro so sa abran so, eti biara so pepae, na ɔbati nso so popɔree. Nanso ɔne nʼasraafo no annya hwee amfi adwumaden a wɔyɛ de tiaa Tiro no mu."},{"book":"Hesekiel","chapter":"29","verse":"19","text":"Ɛno nti, sɛɛ na Otumfo Awurade se: Mede Misraim rebɛhyɛ Babiloniahene Nebukadnessar nsa na ɔbɛsoa nʼahode akɔ. Ɔbɛfom asase no de ayɛ akatua ama nʼasraafo."},{"book":"Hesekiel","chapter":"29","verse":"20","text":"Mede Misraim ama no sɛ nʼadwumayɛ so akatua, efisɛ ɔne nʼakofo yɛ maa me, Otumfo Awurade asɛm ni."},{"book":"Hesekiel","chapter":"29","verse":"21","text":"“Saa da no mɛma abɛn bi afifi ama Israelfi, na mebue wʼano wɔ wɔn mu. Afei wobehu sɛ mene Awurade no.”"}]}