{"data":[{"book":"Hesekiel","chapter":"3","verse":"1","text":"Awurade ka kyerɛɛ me se, “Onipa ba, di nea wuhu wɔ wʼanim no, di saa nhoma mmobɔwee yi, na afei kɔ na kɔkasa kyerɛ Israelfo.”"},{"book":"Hesekiel","chapter":"3","verse":"2","text":"Enti mibuee mʼanom na ɔde nhoma mmobɔwee no maa me dii."},{"book":"Hesekiel","chapter":"3","verse":"3","text":"Afei ɔka kyerɛɛ me se, “Onipa ba, di saa nhoma mmobɔwee a mede rema wo yi fa hyɛ wo yafunu ma.” Enti midii na na ɛyɛ dɛ te sɛ ɛwo wɔ mʼanom."},{"book":"Hesekiel","chapter":"3","verse":"4","text":"Na ɔka kyerɛɛ me se, “Onipa ba, afei kɔ Israelfo nkyɛn na kɔka me nsɛm kyerɛ wɔn."},{"book":"Hesekiel","chapter":"3","verse":"5","text":"Ɛnyɛ nnipa bi a wɔn kasa mu nna hɔ anaa ntease nni mu nkyɛn na meresoma wo, mmom meresoma wo Israelfo hɔ."},{"book":"Hesekiel","chapter":"3","verse":"6","text":"Ɛnyɛ nnipa bebree a wɔn kasa mu nna hɔ na ɛyɛ den, wɔn a wonte wɔn kasa ase nkyɛn. Ampa, sɛ mesomaa wo wɔ saa nnipa yi nkyɛn a, anka wotiee wo."},{"book":"Hesekiel","chapter":"3","verse":"7","text":"Nanso Israelfo mpɛ sɛ wotie wo, efisɛ wɔmpɛ sɛ wotie me. Israel nyinaa ayɛ komapirim ne asoɔden."},{"book":"Hesekiel","chapter":"3","verse":"8","text":"Ɛno nti mɛma woayɛ asoɔden ne komapirim te sɛ wɔn."},{"book":"Hesekiel","chapter":"3","verse":"9","text":"Mɛyɛ wo moma dennen sɛ apemmo, nea ɛyɛ den sen ɔtwɛrebo. Nsuro wɔn na mma wɔmmɔ wo hu, ɛwɔ mu sɛ wɔyɛ atuatewfo de.”"},{"book":"Hesekiel","chapter":"3","verse":"10","text":"Na ɔka kyerɛɛ me se, “Onipa ba, tie me nsɛm a meka kyerɛ wo no yiye na dwene ho wɔ wo koma mu."},{"book":"Hesekiel","chapter":"3","verse":"11","text":"Afei kɔ wo nkurɔfo a wɔwɔ nnommum mu na kasa kyerɛ wɔn. Se wɔn sɛ, ‘Sɛɛ na Otumfo Awurade se,’ sɛ wobetie oo, sɛ wɔrentie oo.”"},{"book":"Hesekiel","chapter":"3","verse":"12","text":"Na Honhom no maa me so kɔɔ soro na metee sɛ nnyigyei dennen bi reworo so wɔ mʼakyi bere a na Awurade anuonyam rema ne ho so wɔ ne gyinabea hɔ no3.12 anaasɛ Onyankopɔn atenae a ɛwɔ ɔsoro hɔ."},{"book":"Hesekiel","chapter":"3","verse":"13","text":"Na ɛyɛ nnyigyei a efi ateasefo no ntaban a ɛkeka twiw ho ne nkyimii a ɛwowɔ wɔn ho no. Nnyigyei dennen a ɛworo so."},{"book":"Hesekiel","chapter":"3","verse":"14","text":"Honhom no maa me so kɔɔ soro de me kɔɔ baabi, mekɔɔ no nweenwen ne honhom mu abufuw so, a na Awurade tumi yɛ kɛse wɔ me so."},{"book":"Hesekiel","chapter":"3","verse":"15","text":"Mebaa nnommum a wɔtete Tel Abib a ɛbɛn Asubɔnten Kebar no nkyɛn. Na hɔ na me ne wɔn tenaa nnanson, na me ho dwiriw me."},{"book":"Hesekiel","chapter":"3","verse":"16","text":"Nnanson akyi no, Awurade asɛm baa me nkyɛn se,"},{"book":"Hesekiel","chapter":"3","verse":"17","text":"“Onipa ba, mayɛ wo ɔwɛmfo ama Israel; ɛno nti tie asɛm a meka no, na bɔ wɔn kɔkɔ a efi me."},{"book":"Hesekiel","chapter":"3","verse":"18","text":"Sɛ meka kyerɛ omumɔyɛfo se, ‘Ampa ara wubewu’ na sɛ woammɔ no kɔkɔ anaasɛ woankasa ankyerɛ no amma wantwe ne ho amfi nʼakwammɔne ho annya nkwa a, saa omumɔyɛfo no bewu wɔ ne bɔne mu, na mɛma woabu ne mogya ho akontaa."},{"book":"Hesekiel","chapter":"3","verse":"19","text":"Nanso sɛ wobɔ omumɔyɛfo no kɔkɔ na sɛ wansakra amfi nʼamumɔyɛ anaa nʼakwammɔne ho a, obewu wɔ ne bɔne mu, nanso na woagye wo ho nkwa."},{"book":"Hesekiel","chapter":"3","verse":"20","text":"“Bio, sɛ ɔtreneeni dan fi trenee ho kɔyɛ bɔne a, mede hintidua bɛto nʼanim ama no ahwe ase, na wawu. Sɛ woammɔ no kɔkɔ nti, obewu wɔ ne bɔne mu. Adetrenee ahorow a ɔyɛe no, wɔrenkae na mɛma woabu ne mogya ho akontaa."},{"book":"Hesekiel","chapter":"3","verse":"21","text":"Nanso sɛ wobɔ ɔtreneeni no kɔkɔ sɛ onnyae bɔneyɛ na ogyae a, obenya nkwa efisɛ otiee kɔkɔbɔ, na wo nso wubegye wo ho nkwa.”"},{"book":"Hesekiel","chapter":"3","verse":"22","text":"Na Awurade tumi baa me so wɔ hɔ, na ɔka kyerɛɛ me se, “Sɔre na kɔ tataw no so, na hɔ na mɛkasa akyerɛ wo.”"},{"book":"Hesekiel","chapter":"3","verse":"23","text":"Enti mesɔre kɔɔ tataw no so. Na Awurade anuonyam te sɛ nea mihuu wɔ Asubɔnten Kebar ho no gyina hɔ, na mede mʼanim butuw fam."},{"book":"Hesekiel","chapter":"3","verse":"24","text":"Afei Honhom no bɛhyɛɛ me mu na ɔmaa me so gyinaa hɔ. Ɔka kyerɛɛ me se, “Kɔ na kɔto wo ho pon mu wɔ wo fi."},{"book":"Hesekiel","chapter":"3","verse":"25","text":"Na wo, onipa ba, wɔde ntampehama bɛkyekyere wo sɛnea worentumi mpue nkɔ nnipa no mu."},{"book":"Hesekiel","chapter":"3","verse":"26","text":"Na mɛma wo tɛkrɛma atare wʼanom sɛnea wobɛyɛ komm a worentumi nka wɔn anim, efisɛ wɔyɛ atuatewfo."},{"book":"Hesekiel","chapter":"3","verse":"27","text":"Nanso sɛ mekasa kyerɛ wo a, mebue wʼano ama woaka akyerɛ wɔn se, ‘Sɛnea Otumfo Awurade se ni!’ Nea obetie no ma no ntie, na nea ɔmpɛ sɛ otie no mma no ntie; na wɔyɛ atuatewfo."}]}