{"data":[{"book":"Hesekiel","chapter":"40","verse":"1","text":"Yɛn nnommumfa afe a ɛto so aduonu anum, afe no mfiase, ɔsram da a ɛto so du a ɛyɛ kuropɔn no asehwe afe a ɛto so dunan no, saa da no ara no Awurade nsa baa me so, na ɔde me kɔɔ hɔ."},{"book":"Hesekiel","chapter":"40","verse":"2","text":"Onyankopɔn anisoadehu mu no, ɔde me kɔɔ Israel asase so, na ɔde me kogyinaa bepɔw tenten bi so; nʼanafo fam no na adan bi wɔ hɔ a ɛsɛ kuropɔn bi."},{"book":"Hesekiel","chapter":"40","verse":"3","text":"Ɔde me kɔɔ hɔ na mihuu ɔbarima bi a ne tebea te sɛ kɔbere mfrafrae; na ogyina ɔpon no ano, kura sirikyi hama ne susudua wɔ ne nsam."},{"book":"Hesekiel","chapter":"40","verse":"4","text":"Ɔbarima yi ka kyerɛɛ me se, “Onipa ba, fa wʼani hwɛ na fa wʼaso tie na biribiara a mɛkyerɛ wo no, fa wʼadwene di akyi, efisɛ ɛno nti na wɔde wo aba ha. Ka biribiara a wubehu no kyerɛ Israelfi.”"},{"book":"Hesekiel","chapter":"40","verse":"5","text":"Mihuu ɔfasu a atwa asɔredan no afefare mu nyinaa ho ahyia. Susudua a ɛhyɛ ɔbarima no nsam no tenten yɛ anammɔn du ne fa. Osusuw ɔfasu no huu sɛ mu piw yɛ anammɔn du ne fa, na ne sorokɔ nso saa ara."},{"book":"Hesekiel","chapter":"40","verse":"6","text":"Afei ɔkɔɔ abɔntenpon a ɛkyerɛ apuei fam no ano. Ɔforoo nʼatrapoe no na osusuw abobow ano no, na ne trɛw yɛ susudua no baako."},{"book":"Hesekiel","chapter":"40","verse":"7","text":"Awɛmfo adan no mu biara tenten mu yɛ susudua baako na ne trɛw mu nso saa ara, afasu ntiantia a etwitwa awɛmfo adan no ntam mu piw yɛ anammɔn ason ne fa. Ntwironoo a anim kyerɛ asɔredan no abobow ano pon no trɛw yɛ susudua baako."},{"book":"Hesekiel","chapter":"40","verse":"8","text":"Afei osusuw ɔpon no ntwironoo;"},{"book":"Hesekiel","chapter":"40","verse":"9","text":"na ne tenten mu yɛ anammɔn dumien, na nʼadum mu biara nso piw yɛ anammɔn abiɛsa. Ɔpon no ntwironoo anim hwɛ asɔredan no."},{"book":"Hesekiel","chapter":"40","verse":"10","text":"Na awɛmfo adan abiɛsa wɔ apuei pon no benkum so ne nifa so; na ne nyinaa kɛse yɛ pɛ na afasu ntiantia a etwitwa ntam no nso mu piw yɛ pɛ."},{"book":"Hesekiel","chapter":"40","verse":"11","text":"Afei osusuw abɔntenpon no ano kwan, na ne trɛw yɛ anammɔn dunum na ne tenten mu nso yɛ anammɔn dunkron ne fa."},{"book":"Hesekiel","chapter":"40","verse":"12","text":"Awɛmfo adan no mu biara anim wɔ ɔfasu tiaa a ne sorokɔ yɛ ɔnammɔn ne fa, na awɛmfo adan no mu biara yɛ ahinanan a ɔfa biara susuw anammɔn du ne fa."},{"book":"Hesekiel","chapter":"40","verse":"13","text":"Afei osusuw ɔpon no fi awɛmfo adan no mu baako fasu a ɛwɔ akyi no atifi kosii ɔdan a ɛne no di nhwɛanim no akyi fasu no atifi; na ɔkwan a ɛda ntam yɛ anammɔn aduasa ason ne fa."},{"book":"Hesekiel","chapter":"40","verse":"14","text":"Osusuw faa afasu ntiantia a etwitwa awɛmfo adan no ntam no nyinaa anim wɔ ɔpon kwan no mu, na ɛyɛɛ anammɔn aduɔkron. Nteɛmu no kosii ntwironoo a anim hwɛ adiwo hɔ no."},{"book":"Hesekiel","chapter":"40","verse":"15","text":"Ɔkwan a efi abɔntenpon abobow ano kosi ntwironoo no ti yɛ anammɔn aduɔson anum."},{"book":"Hesekiel","chapter":"40","verse":"16","text":"Awɛmfo adan ne afasu ntiantia a etwitwa wɔn ntam wɔ abɔntenpon kwan no mu no, na bammɔ mfɛnsere nketenkete atwa ho ahyia, na saa ara na ntwironoo no mu te, na ne nyinaa buebue kɔ mu. Afasu ntiatia a etwitwa awɛmfo adan no ntam no, wɔaduadua mmɛ wɔ anim fɛfɛɛfɛ."},{"book":"Hesekiel","chapter":"40","verse":"17","text":"Afei ɔde me baa adiwo a ɛda akyi hɔ no. Ɛhɔ na mihuu adan bi ne nsɛwee bi a ɛwɔ adiwo no fasu ase nyinaa; na adan no yɛ aduasa wɔ nsɛwee no ho."},{"book":"Hesekiel","chapter":"40","verse":"18","text":"Na nsɛwee no pem apon no nkyɛn mu, na na ɛtrɛw sɛnea apon no tenten te; eyi ne ase nsɛwee no."},{"book":"Hesekiel","chapter":"40","verse":"19","text":"Afei osusuw ɔkwan a efi ɔpon a ɛwɔ ase no anim kosii mfimfini adiwo no akyi; na ɛyɛ anammɔn ɔha ne aduonum wɔ apuei ne atifi fam."},{"book":"Hesekiel","chapter":"40","verse":"20","text":"Afei osusuw ɔpon a ani hwɛ atifi fam na epue mfikyiri adiwo no tenten ne ne trɛw."},{"book":"Hesekiel","chapter":"40","verse":"21","text":"Na awɛmfo adan a abiɛsa wɔ afaafa, afasu ntiaa a etwitwa wɔn ntam ne ntwironoo no afefare mu te sɛ ɔpon a edi kan no de. Ne tenten yɛ anammɔn aduɔson anum na ne trɛw yɛ anammɔn aduasa ason ne fa."},{"book":"Hesekiel","chapter":"40","verse":"22","text":"Na ne mfɛnsere nketenkete ne ntwironoo ne mmedua a ɔde asiesie hɔ no no nsusuwii nyinaa te sɛ ɔpon a ani hwɛ apuei fam de no. Atrapoe na wɔforo de kɔ mu, atrapoe no ne ntwironoo no di nhwɛanim."},{"book":"Hesekiel","chapter":"40","verse":"23","text":"Na ɔpon bi wɔ hɔ a ɛkɔ mfimfini adiwo a ɛne atifi fam pon no di nhwɛanim, sɛnea na ɛte wɔ apuei fam no. Osusuw fii ɔpon baako ano kosii nea ɛne no di nhwɛanim no ano; na ɛyɛ anammɔn ɔha ne aduonum."},{"book":"Hesekiel","chapter":"40","verse":"24","text":"Afei odii mʼanim de me kɔɔ anafo fam, na mihuu ɔpon a ani hwɛ anafo fam no. Osusuw nʼadum ne ntwironoo na na nʼatenten te sɛ nkae no."},{"book":"Hesekiel","chapter":"40","verse":"25","text":"Na mfɛnsere nketenkete wowɔ ɔpon no ne ntwironoo no ho nyinaa te sɛ mfɛnsere nketenkete a ɛwɔ nkae no ho no. Na ntwironoo no tenten yɛ anammɔn aduɔwɔtwe ason na ne trɛw yɛ anammɔn aduanan anan."},{"book":"Hesekiel","chapter":"40","verse":"26","text":"Na atrapoe nnidiso ason na wɔforo kɔ ɔpon no ano, na ntwironoo no ne no di nhwɛanim; na mmedua mfoni wɔ afasu ntiantia a etwitwa awɛmfo no adan no ntam no anim wɔ nʼafanu."},{"book":"Hesekiel","chapter":"40","verse":"27","text":"Na mfimfini no adiwo nso wɔ ɔpon a ani hwɛ anafo fam, na osusuw ɔkwan a ɛda saa ɔpon yi ne abɔntenpon a ɛwɔ anafo fam no ntam; na ɛyɛ anammɔn ɔha ne aduonum."},{"book":"Hesekiel","chapter":"40","verse":"28","text":"Afei ɔde me faa anafo fam pon no mu baa mfimfini adiwo hɔ. Osusuw anafo fam pon no; na ne tenten nyinaa te sɛ nea aka no."},{"book":"Hesekiel","chapter":"40","verse":"29","text":"Nʼawɛmfo adan, afasu ntiatia a etwitwa adan no ntam ne ntwironoo no nsusuwii ne nea aka no yɛ pɛ. Na mfɛnsere nketenkete wowɔ ɔpon no ne ne ntwironoo no ho nyinaa. Na ne tenten yɛ anammɔn aduɔson anum na ne trɛw nso yɛ anammɔn aduasa ason ne fa."},{"book":"Hesekiel","chapter":"40","verse":"30","text":"(Apon ntwironoo a atwa mfimfini adiwo no ho ahyia no mu biara tenten yɛ anammɔn aduasa ason ne fa na ne trɛw nso yɛ anammɔn ason ne fa.)"},{"book":"Hesekiel","chapter":"40","verse":"31","text":"Ne ntwironoo hwɛ afikyiri adiwo hɔ; nʼafadum ho wɔ mmedua a mfoni afɛɛfɛ, na atrapoe nnidiso awotwe na wɔforo de kɔ hɔ."},{"book":"Hesekiel","chapter":"40","verse":"32","text":"Afei, ɔde me baa mfimfini adiwo hɔ wɔ apuei fam na osusuw ɔpon no; na ne tenten ne nea aka no yɛ pɛ."},{"book":"Hesekiel","chapter":"40","verse":"33","text":"Nʼawɛmfo adan, afasu ntiatia a etwitwa adan no ntam ne ntwironoo no tenten ne nea aka no yɛ pɛ. Na hɔ apon no ne ne ntwironoo nyinaa wowɔ mfɛnsere nketenkete. Na ne tenten yɛ anammɔn aduɔson anum na ne trɛw nso yɛ anammɔn aduasa ason ne fa."},{"book":"Hesekiel","chapter":"40","verse":"34","text":"Ne ntwironoo hwɛ mfimfini adiwo hɔ; nʼafadum ho wɔ mmedua mfoni afɛɛfɛ, na atrapoe nnidiso awotwe na wɔforo de kɔ hɔ."},{"book":"Hesekiel","chapter":"40","verse":"35","text":"Afei ɔde me baa atifi fam pon no ano na osusuwii. Na ne tenten ne nea aka no yɛ pɛ,"},{"book":"Hesekiel","chapter":"40","verse":"36","text":"saa ara na nʼawɛmfo adan, afasu ntiantia a etwitwa adan no ntam ne ne ntwironoo te sɛ nkae no, na mfɛnsere nketenkete wɔ ho nyinaa. Na ne tenten yɛ anammɔn aduɔson anum na ne trɛw nso yɛ anammɔn aduasa ason ne fa."},{"book":"Hesekiel","chapter":"40","verse":"37","text":"Ne ntwironoo no ani kyerɛ mfikyiri adiwo hɔ, nʼafadum no afaanu nyinaa ho wɔ mmedua a mfoni afɛɛfɛ, na atrapoe nnidiso awotwe na wɔforo de kɔ hɔ."},{"book":"Hesekiel","chapter":"40","verse":"38","text":"Ɔdan bi a ɔpon da ano bɛn ntwironoo a ɛwowɔ apon a ɛwɔ mfimfini no mu biara ho, hɔ na wɔhohoro ɔhyew afɔrebɔde ho."},{"book":"Hesekiel","chapter":"40","verse":"39","text":"Apon abien sisi abɔntenpon ntwironoo no mu, na so na wokunkum ɔhyew afɔre, bɔne afɔre ne afɔdi afɔre mmoa."},{"book":"Hesekiel","chapter":"40","verse":"40","text":"Apon abien sisi ntwironoo no akyi, atrapoe no nkyɛn mu fa ne fa a ɛrekɔ atifi fam pon no ano hɔ."},{"book":"Hesekiel","chapter":"40","verse":"41","text":"Ɛno nti na apon anan sisi ɔpon no afa abien no fa biara; ne nyinaa yɛ apon awotwe a so na wokum afɔrebɔ mmoa."},{"book":"Hesekiel","chapter":"40","verse":"42","text":"Na abo a wɔatwa no apon anan nso wɔ hɔ ma ɔhyew afɔrebɔde. Emu biara tenten yɛ anammɔn abien ne nkyɛmu anan mu baako, na ne trɛw nso yɛ saa ara, ne sorokɔ yɛ ɔnammɔn baako ne fa. Saa apon yi so na wɔde afoa ne nkuku a wɔde yɛ ɔhyew afɔrebɔde ne afɔrebɔde a aka no ho nneɛma gu."},{"book":"Hesekiel","chapter":"40","verse":"43","text":"Na kɔtɔkoro nta adinam a emu biara tenten yɛ nsateaakwaa abiɛsa sensɛn afasu no nyinaa ho. Apon no so na wɔde afɔrebɔ nam gu."},{"book":"Hesekiel","chapter":"40","verse":"44","text":"Mfimfini pon no akyi wɔ mfimfini adiwo no, na adan abien wɔ; baako bɛn atifi fam pon a ani hwɛ anafo fam, na baako nso bɛn anafo fam pon a ani kyerɛ atifi fam."},{"book":"Hesekiel","chapter":"40","verse":"45","text":"Ɔka kyerɛɛ me se, “Ɔdan a ɛwɔ anafo fam no yɛ asɔfo a wɔhwɛ asɔredan no so no dea,"},{"book":"Hesekiel","chapter":"40","verse":"46","text":"Na ɔdan a ani kyerɛ atifi fam no yɛ asɔfo a wɔhwɛ afɔremuka no so no dea. Eyinom yɛ Sadok mmabarima a wɔn nko ara ne Lewifo a wotumi bɛn Awurade na wɔsom wɔ nʼanim.”"},{"book":"Hesekiel","chapter":"40","verse":"47","text":"Afei wosusuw adiwo no. Na ɛyɛ ahinanan a ɔfa biara tenten yɛ anammɔn ɔha aduonum. Na afɔremuka no si asɔredan no anim."},{"book":"Hesekiel","chapter":"40","verse":"48","text":"Afei ɔde me baa asɔredan no ntwironoo mu, na osusuw ntwironoo no afadum, na ɔfa biara trɛw yɛ anammɔn ason ne fa. Na abobow ano no trɛw yɛ anammɔn aduonu baako ne fa. Na afasu ntiaa a epuepue ho no trɛw yɛ anammɔn anan ne fa wɔ ɔfa biara."},{"book":"Hesekiel","chapter":"40","verse":"49","text":"Ntwironoo no trɛw yɛ anammɔn aduasa, na efi anim kosi akyi no yɛ anammɔn dunwɔtwe. Atrapoe ntoatoaso bi na wɔforo de kɔ hɔ. Na afadum sisi ntwironoo no fa biara."}]}