{"data":[{"book":"Hesekiel","chapter":"45","verse":"1","text":"“ ‘Sɛ mokyekyɛ asase no mu sɛ agyapade a, ɛsɛ sɛ mode fa bi ma Awurade sɛ ɔmantam kronkron a ne tenten yɛ anammɔn mpem aduasa ason ne ahanum (37,500), na ne trɛw nso yɛ anammɔn mpem aduasa (30,000); saa beae no nyinaa bɛyɛ kronkron."},{"book":"Hesekiel","chapter":"45","verse":"2","text":"Wobegyaw asase yi mu bi a ɛyɛ ahinanan a ne fa biara yɛ anammɔn ahanson ne aduonum (750) ama kronkronbea, na mfikyisase a atwa ho ahyia no trɛw yɛ anammɔn aduɔson anum (75)."},{"book":"Hesekiel","chapter":"45","verse":"3","text":"Munsusuw ɔmantam kronkron asase no mu bi a ne tenten yɛ anammɔn mpem aduasa ason ne ahannum (37,500) na ne trɛw nso yɛ anammɔn mpem dunum (15,000). Ɛhɔ na wobesi kronkronbea, Kronkron Mu Kronkron no."},{"book":"Hesekiel","chapter":"45","verse":"4","text":"Ɛbɛyɛ asase no fa a ɛyɛ kronkron ma asɔfo a wɔsom wɔ kronkronbea na wɔbɛn Awurade, na wɔsom wɔ nʼanim. Ɛhɔ na wobesisi wɔn afi na ayɛ beae kronkron ama kronkronbea no nso."},{"book":"Hesekiel","chapter":"45","verse":"5","text":"Asase a ne tenten yɛ anammɔn mpem aduasa ason ne ahannum (37,500) na ne trɛw nso yɛ anammɔn mpem dunum (15,000) bɛyɛ beae a wɔbɛkyekye nkurow ama Lewifo a wɔsom wɔ asɔredan mu no atena mu sɛ wɔn agyapade."},{"book":"Hesekiel","chapter":"45","verse":"6","text":"“ ‘Wobegyaw asase a ne trɛw yɛ anammɔn mpem ason ne ahannum (7,500) na ne tenten nso yɛ anammɔn mpem aduasa ason ne ahannum (37,500) a ɛtoa beae kronkron no so no ama kuropɔn no; ɛbɛyɛ Israelfi nyinaa de."},{"book":"Hesekiel","chapter":"45","verse":"7","text":"“ ‘Ɔhene no bɛfa asase a ɛne ɔmantam kronkron no ne kuropɔn no dabea bɔ hye. Ɛbɛtrɛw akɔ atɔe fam ne apuei fam akɔpem atɔe ne apuei ahye so, na ɛne mmusuakuw no mu baako asase abɔ hye wɔ atifi fam ne anafo fam."},{"book":"Hesekiel","chapter":"45","verse":"8","text":"Asase no bɛyɛ nʼagyapade wɔ Israel. Na me mmapɔmma renhyɛ me nkurɔfo so bio, na mmom wɔbɛma Israelfo kwan ama wɔafa asase no sɛnea wɔn mmusuakuw no te."},{"book":"Hesekiel","chapter":"45","verse":"9","text":"“ ‘Sɛɛ na Otumfo Awurade se: Moadu akyiri pa ara. Israel mmapɔmma! Munnyae mo basabasayɛ ne mo nhyɛso na monyɛ nea ɛteɛ na eye. Munnyae me nkurɔfo nsase a mugyigyei no, Otumfo Awurade asɛm ni."},{"book":"Hesekiel","chapter":"45","verse":"10","text":"Ɛsɛ sɛ mode nsania ne asusude a ɛyɛ pɛ susuw ade."},{"book":"Hesekiel","chapter":"45","verse":"11","text":"Kɛntɛn baako, a ɛyɛ lita ɔha aduɔwɔtwe abien (182), na mode besusuw ade biara dodow; ɛfah ne bat bɛyɛ kɛntɛn baako mu nkyemu du."},{"book":"Hesekiel","chapter":"45","verse":"12","text":"Dwetɛ mpɔw na mode besusuw ade mu duru. Dwetɛ mpɔw baako bɛyɛ gram du abien, na dwetɛ mpɔw aduosia ayɛ gram ahanson aduonu (720)."},{"book":"Hesekiel","chapter":"45","verse":"13","text":"“ ‘Akyɛde sononko a ɛsɛ wode ma ni: Awi kilogram abiɛsa ne atoko kilogram abien ne fa."},{"book":"Hesekiel","chapter":"45","verse":"14","text":"Ngo dodow a wɔatwa ato hɔ no nyɛ lita abien ne fa."},{"book":"Hesekiel","chapter":"45","verse":"15","text":"Afei wɔmfa nguankuw ahannu a wɔwɔ Israel adidibea a hɔ wɔ nsu no mu baako. Eyinom na wɔde bɛyɛ aduan afɔrebɔde, ɔhyew afɔrebɔde ne asomdwoe afɔrebɔde a ɛbɛyɛ mpata ama nnipa no, Otumfo Awurade na ose."},{"book":"Hesekiel","chapter":"45","verse":"16","text":"Ɛsɛ sɛ Israelfo nyinaa kɔka ɔheneba no ho na ɔde nʼafɔrebɔde ba."},{"book":"Hesekiel","chapter":"45","verse":"17","text":"Ɛbɛyɛ ɔheneba no asɛde sɛ ɔde afɔrebɔde a wɔde ma ɔsom afahyɛ bi te sɛ ɔsram foforo afahyɛ, homenna ne nna a ɛtete saa no ba. Ɔde bɔne ho afɔrebɔde, ɔhyew ho afɔrebɔde, atoko afɔrebɔde, nsa afɔrebɔde ne asomdwoe afɔrebɔde bɛba abɛyɛ nkabomde ama Israel."},{"book":"Hesekiel","chapter":"45","verse":"18","text":"“ ‘Sɛɛ na Otumfo Awurade se: Ɔsram a edi kan no da a edi kan no, ɛsɛ sɛ wɔde nantwinini ba baako a ne ho nni dɛm dwira kronkronbea hɔ."},{"book":"Hesekiel","chapter":"45","verse":"19","text":"Ɛsɛ sɛ ɔsɔfo no de bɔne afɔrebɔde no mogya no bi keka asɔredan no apongua, afɔremuka no apa a ɛwɔ soro no ntwea so anan no ne mfimfini adiwo no apongua ho."},{"book":"Hesekiel","chapter":"45","verse":"20","text":"Ɛsɛ sɛ woyɛ ade koro yi ara wɔ ɔsram no da a ɛto so ason de ma obiara a wanhyɛ da na ɔyɛɛ bɔne anaa nim a onnim nti ɔbɛyɛ bɔne, na wonam so de ayɛ mpata ama asɔredan no."},{"book":"Hesekiel","chapter":"45","verse":"21","text":"“ ‘Ɔsram a edi kan no da a ɛto so dunan no, ɛsɛ sɛ mudi Twam Afahyɛ a ɛyɛ aponto a wɔde nnanson na ɛyɛ no, saa bere no, mubedi brodo a mmɔkaw nni mu."},{"book":"Hesekiel","chapter":"45","verse":"22","text":"Saa da no ɛsɛ sɛ ɔhene no de nantwinini a wɔde bɛbɔ afɔre ama no ne asase no so nnipa nyinaa ba."},{"book":"Hesekiel","chapter":"45","verse":"23","text":"Da biara wɔ nnanson Afahyɛ no mu, ɛsɛ sɛ ɔhene no de nantwinini ason ne adwennini ason a wɔn ho nni dɛm biara ba sɛ ɔhyew afɔrebɔde ma Awurade, ne ɔpapo sɛ bɔne afɔrebɔde."},{"book":"Hesekiel","chapter":"45","verse":"24","text":"Nea ɛsɛ sɛ ɔde ba sɛ aduan afɔrebɔde yɛ kɛntɛn baako (lita aduonu abien) a ɛka nantwinini biara ho ne kɛntɛn baako (lita aduonu abien) nso a ɛka Odwennini baako biara ho. Ngo lita anan nso ka kɛntɛn biara ho."},{"book":"Hesekiel","chapter":"45","verse":"25","text":"“ ‘Nnanson Afahyɛ a wofi ase wɔ ɔsram a ɛto so ason no da a ɛto so dunum no mu no, ɔhene no de saa nneɛma no ara bɛba sɛ bɔne afɔrebɔde, ɔhyew afɔrebɔde, aduan afɔrebɔde ne ngo."}]}