{"data":[{"book":"Hesekiel","chapter":"8","verse":"1","text":"Afe a ɛto so asia mu, asram asia no da a ɛto so anum a na mete me fi, na Yuda mpanyimfo tete mʼanim no, Otumfo Awurade nsa baa me so wɔ hɔ."},{"book":"Hesekiel","chapter":"8","verse":"2","text":"Mehwɛe, na mihuu abɔsu bi a ɛte sɛ onipa. Efi baabi a ayɛ sɛ nʼasen mu rekɔ ne fam no, na ɔte sɛ ogya, na efi hɔ rekɔ ne soro no na ne tebea hyerɛn sɛ dade a adɔ."},{"book":"Hesekiel","chapter":"8","verse":"3","text":"Ɔteɛɛ biribi te sɛ nsa de soo me tinwi mu faa me. Afei honhom no pagyaw me de me kɔɔ wim na ɛde me wuraa Onyankopɔn anisoadehu mu kɔɔ Yerusalem kogyinaa mfimfini adiwo no atifi pon ano, faako a ohoni a ɛyɛ ninkutwe farebae no si."},{"book":"Hesekiel","chapter":"8","verse":"4","text":"Na hɔ, wɔ mʼanim na na Israel Nyankopɔn anuonyam wɔ, te sɛ anisoadehu a minyaa no wɔ tataw no so no."},{"book":"Hesekiel","chapter":"8","verse":"5","text":"Afei ɔka kyerɛɛ me se, “Onipa ba, hwɛ atifi fam hɔ.” Na mehwɛe, na mihuu saa ninkutwe farebae honi yi wɔ ɔpon a ɛwɔ afɔremuka no atifi fam no mu."},{"book":"Hesekiel","chapter":"8","verse":"6","text":"Ɔka kyerɛɛ me se, “Onipa ba, wuhu nea wɔreyɛ yi, akyiwade a ɛmfra, a Israelfi reyɛ wɔ ha yi, nneɛma a ɛbɛpam me afi me kronkronbea akɔ akyirikyiri yi? Nanso wubehu nneɛma a ɛsen akyiwade yi koraa.”"},{"book":"Hesekiel","chapter":"8","verse":"7","text":"Afei ɔde me baa adiwo hɔ pon no ano. Mehwɛe, na mihuu tokuru wɔ ɔfasu no mu."},{"book":"Hesekiel","chapter":"8","verse":"8","text":"Ɔka kyerɛɛ me se, “Onipa ba, tu ɔfasu no mu tokuru.” Enti mituu ɔfasu no mu tokuru, na mihuu ɔpon ano kwan bi wɔ hɔ."},{"book":"Hesekiel","chapter":"8","verse":"9","text":"Ɔka kyerɛɛ me se, “Kɔ mu na kɔhwɛ atirimɔdensɛm ne akyiwade a wɔreyɛ wɔ ha.”"},{"book":"Hesekiel","chapter":"8","verse":"10","text":"Enti mekɔɔ mu kɔhwɛe, na mihuu afasu a wɔayɛ mmoa a wɔwea ahorow nyinaa ne mmoa a wɔyɛ akyiwade ne Israelfi ahoni ahorow nyinaa mfoni wɔ ho nyinaa."},{"book":"Hesekiel","chapter":"8","verse":"11","text":"Wɔn anim na na Israelfo mpanyimfo aduɔson gyinagyina a na Safan babarima Yaasania gyina wɔn mu. Na wɔn mu biara kura nkankyee ntrantraa a aduhuam wusiw huamhuam fi so rekɔ soro."},{"book":"Hesekiel","chapter":"8","verse":"12","text":"Obisaa me se, “Onipa ba woahu nea Israelfo mpanyimfo no mu biara reyɛ wɔ nʼankasa honi abosonnan mu wɔ sum mu ana? Wɔka se, ‘Awurade nhu yɛn; Awurade agyaw asase no!’ ”"},{"book":"Hesekiel","chapter":"8","verse":"13","text":"Ɔkaa bio se, “Wubehu sɛ wɔreyɛ nneɛma a ɛyɛ akyiwade a mpo ɛsen eyi.”"},{"book":"Hesekiel","chapter":"8","verse":"14","text":"Afei ɔde me baa Awurade fi no atifi pon no kwan ano, na mihuu mmea a wɔtete hɔ resu Tamus."},{"book":"Hesekiel","chapter":"8","verse":"15","text":"Obisaa me se, “Onipa ba wuhu eyi? Wubehu nneɛma a ɛyɛ akyiwade a ɛsen eyi.”"},{"book":"Hesekiel","chapter":"8","verse":"16","text":"Afei ɔde me baa Awurade fi adiwo a ɛwɔ mfimfini no, na hɔ, hyiadan no ano kwan, wɔ abrannaa ne afɔremuka no ntam, na hɔ na mmarima bɛyɛ aduonu anum wɔ. Wɔn akyi kyerɛ Awurade asɔredan na wɔn anim kyerɛ apuei fam, na wɔrekotow som owia a ɛwɔ apuei fam."},{"book":"Hesekiel","chapter":"8","verse":"17","text":"Obisaa me se, “Woahu eyi, onipa ba? Akyiwade a Yudafi reyɛ wɔ ha yi yɛ adewa ana? So ɛsɛ sɛ wɔde akakabensɛm hyɛ asase no so ma na wɔkɔ so hyɛ me abufuw ana? Hwɛ wɔabu me animtiaa agu mʼanim ase!"},{"book":"Hesekiel","chapter":"8","verse":"18","text":"Ɛno nti, me ne wɔn bedi no abufuw so. Merenhu wɔn mmɔbɔ na meremfa wɔn ho nkyɛ wɔn. Ɛwɔ mu sɛ, wɔteɛ mu tuatua mʼaso de, nanso merentie wɔn.”"}]}