{"data":[{"book":"Proverbios","chapter":"11","verse":"1","text":"El Señor odia los pesos falsos, pero el peso acertado le complace."},{"book":"Proverbios","chapter":"11","verse":"2","text":"El orgullo trae desgracia, pero la humildad trae sabiduría."},{"book":"Proverbios","chapter":"11","verse":"3","text":"La honestidad es la guía de los que hacen el bien, pero el engaño destruye a los mentirosos."},{"book":"Proverbios","chapter":"11","verse":"4","text":"La riqueza no te ayudará en el día del juicio, pero la bondad te salvará de la muerte."},{"book":"Proverbios","chapter":"11","verse":"5","text":"La bondad del inocente lo mantendrá en el buen camino, pero los malvados tropezarán y caerán por su propia maldad."},{"book":"Proverbios","chapter":"11","verse":"6","text":"La bondad de los que viven en rectitud los salvará, pero los deshonestos quedarán atrapados por sus propios deseos."},{"book":"Proverbios","chapter":"11","verse":"7","text":"Cuando una persona malvada muere, sus esperanzas mueren con ella; la esperanza de los rebeldes se desvanecerá."},{"book":"Proverbios","chapter":"11","verse":"8","text":"Los rectos son librados de las dificultades, pero los malvados estarán en dificultades."},{"book":"Proverbios","chapter":"11","verse":"9","text":"Los rebeldes contra Dios discuten su voluntad y destruyen a su prójimo; pero los justos son salvados por la sabiduría."},{"book":"Proverbios","chapter":"11","verse":"10","text":"Toda la ciudad celebra cuando los buenos tienen éxito; así mismo gritan de alegría cuando mueren los malvados."},{"book":"Proverbios","chapter":"11","verse":"11","text":"Los que viven con ética son una bendición para la ciudad, pero las palabras de los malvados la destruyen."},{"book":"Proverbios","chapter":"11","verse":"12","text":"Los que denigran a su prójimo no tienen inteligencia; pero los sensatos guardan silencio."},{"book":"Proverbios","chapter":"11","verse":"13","text":"Una persona chismosa anda de aquí para allá divulgando secretos; pero una persona fiel guarda el secreto que le han confiado."},{"book":"Proverbios","chapter":"11","verse":"14","text":"Sin una buena guía, la nación cae; pero la nación se salva por los muchos consejos sabios."},{"book":"Proverbios","chapter":"11","verse":"15","text":"Si eres fiador de un extranjero, te meterás en problemas. Estarás más seguro si evitas tales promesas."},{"book":"Proverbios","chapter":"11","verse":"16","text":"Una mujer refinada se aferra a su honra, así como los hombres implacables se aferran a su riqueza."},{"book":"Proverbios","chapter":"11","verse":"17","text":"Si eres bondadoso, obtendrás recompensa; pero si eres cruel, te harás daño a ti mismo."},{"book":"Proverbios","chapter":"11","verse":"18","text":"El salario que reciben los malvados es engañoso,11:18.“El salario que reciben los malvados es engañoso”: Literalmente “el pago del engaño”. pero los que siembran bondad, cosecharán una buena recompensa."},{"book":"Proverbios","chapter":"11","verse":"19","text":"Haz el bien y vivirás. Busca el mal y morirás."},{"book":"Proverbios","chapter":"11","verse":"20","text":"El Señor odia las mentes perversas, pero se complace con los que viven una vida de obediencia."},{"book":"Proverbios","chapter":"11","verse":"21","text":"De algo puedes estar seguro: los malvados no se quedaran sin castigo, pero los justos serán salvos."},{"book":"Proverbios","chapter":"11","verse":"22","text":"Una mujer hermosa con carencia de buen juicio es como una argolla de oro en el hocico de un cerdo."},{"book":"Proverbios","chapter":"11","verse":"23","text":"A las buenas personas les espera lo mejor, pero la esperanza de los malvados terminara en muerte."},{"book":"Proverbios","chapter":"11","verse":"24","text":"Si das con generosidad, recibirás más; pero si eres mezquino terminaras en la pobreza."},{"book":"Proverbios","chapter":"11","verse":"25","text":"Si eres generoso te volverás rico; dale a los demás un vaso de agua y recibirás uno también."},{"book":"Proverbios","chapter":"11","verse":"26","text":"La gente maldice a los que acumulan el trigo, pero bendicen a quienes lo venden."},{"book":"Proverbios","chapter":"11","verse":"27","text":"Si procuras hacer el bien, serás estimado; pero si buscas el mal, lo encontraras!"},{"book":"Proverbios","chapter":"11","verse":"28","text":"Si pones tu confianza en tus riquezas, caerás; pero si haces el bien, florecerás como hojas verdes."},{"book":"Proverbios","chapter":"11","verse":"29","text":"Si eres causa de problemas en tu familia, apenas heredaras aire. Los necios terminan siendo siervos de los que piensan con sabiduría."},{"book":"Proverbios","chapter":"11","verse":"30","text":"El fruto de los justos es un árbol de vida. La persona sabia salva a las demás personas."},{"book":"Proverbios","chapter":"11","verse":"31","text":"Si los justos reciben recompensa aquí en la tierra, ¡cuanto más los malvados!"}]}