{"data":[{"book":"Proverbios","chapter":"16","verse":"1","text":"Los seres humanos hacen planes en sus mentes, pero la decisión final le pertenece al Señor."},{"book":"Proverbios","chapter":"16","verse":"2","text":"Las personas creen que todo lo que hacen está bien, pero el Señor mira sus intenciones."},{"book":"Proverbios","chapter":"16","verse":"3","text":"Encomienda todas tus obras al Señor, y tus planes serán exitosos."},{"book":"Proverbios","chapter":"16","verse":"4","text":"El Señor tiene un propósito con todo lo que hace, incluso al malvado para el día de tribulación."},{"book":"Proverbios","chapter":"16","verse":"5","text":"El Señor aborrece al arrogante. De algo puedes estar seguro: los malvados no se quedarán sin castigo."},{"book":"Proverbios","chapter":"16","verse":"6","text":"Hay perdón de pecados por medio del amor fiel y la lealtad; honrando al Señor serás librado del mal."},{"book":"Proverbios","chapter":"16","verse":"7","text":"Cuando el camino del ser humano agrada al Señor, hasta a sus enemigos hace estar en paz con él."},{"book":"Proverbios","chapter":"16","verse":"8","text":"Mejor es tener poco y ser honesto, que tener mucho practicando la deshonestidad."},{"book":"Proverbios","chapter":"16","verse":"9","text":"Puedes hacer planes en tu mente sobre qué hacer, pero el Señor será tu guía."},{"book":"Proverbios","chapter":"16","verse":"10","text":"El rey se inspira antes de hablar, y sus decisiones son fieles."},{"book":"Proverbios","chapter":"16","verse":"11","text":"Para el Señor es importante que el peso y la balanza muestren el peso correcto. Él mismo ha determinado todos los pesos en la bolsa."},{"book":"Proverbios","chapter":"16","verse":"12","text":"Que el rey actúe con maldad es terrible, pues su trono le ha sido dado por hacer lo recto."},{"book":"Proverbios","chapter":"16","verse":"13","text":"Aquellos que hablan con la verdad agradan a los reyes. Ellos aman a quienes hablan con rectitud."},{"book":"Proverbios","chapter":"16","verse":"14","text":"Un rey enojado puede enviarte a la muerte. Si eres sabio, procurarás apaciguar su ira."},{"book":"Proverbios","chapter":"16","verse":"15","text":"Si el rey sonríe, vivirás. Su bendición es como las nubes que traen lluvia en primavera."},{"book":"Proverbios","chapter":"16","verse":"16","text":"Más valioso es obtener sabiduría que oro. Mejor elige el conocimiento antes que la plata."},{"book":"Proverbios","chapter":"16","verse":"17","text":"El camino de los rectos te llevará lejos del mal. Si estás atento a dónde vas, salvarás tu vida."},{"book":"Proverbios","chapter":"16","verse":"18","text":"El orgullo lleva a la destrucción. Y un espíritu arrogante conduce a la caída."},{"book":"Proverbios","chapter":"16","verse":"19","text":"Mejor es tener un espíritu humilde y convivir con los pobres, que compartir el botín con los soberbios."},{"book":"Proverbios","chapter":"16","verse":"20","text":"Si estás atento a la instrucción sabia te irá bien; vivirás feliz si confías en el Señor."},{"book":"Proverbios","chapter":"16","verse":"21","text":"Si piensas con sabiduría serás considerado como prudente; si hablas con gracia serás persuasivo."},{"book":"Proverbios","chapter":"16","verse":"22","text":"Si tienes inteligencia, será como una Fuente de vida para ti; pero los tontos son castigados por su estupidez."},{"book":"Proverbios","chapter":"16","verse":"23","text":"Una mente sabia se asegura de hablar con prudencia; las palabras dichas son persuasivas."},{"book":"Proverbios","chapter":"16","verse":"24","text":"Las palabras bondadosas son como un panal de miel, su sabor es dulce y aportan salud al cuerpo."},{"book":"Proverbios","chapter":"16","verse":"25","text":"Hay camino que parece ser bueno, pero al final es camino de muerte."},{"book":"Proverbios","chapter":"16","verse":"26","text":"Un buen apetito ayuda al trabajador. El hambre los impulsa a trabajar."},{"book":"Proverbios","chapter":"16","verse":"27","text":"Las personas vacías conspiran para hacer el mal y sus palabras arden como fuego."},{"book":"Proverbios","chapter":"16","verse":"28","text":"Las personas rencillosas causan conflictos, y el chisme nace entre los amigos más cercanos."},{"book":"Proverbios","chapter":"16","verse":"29","text":"Las personas malvadas adulan a sus amigos, y los conducen por el camino que no les conviene."},{"book":"Proverbios","chapter":"16","verse":"30","text":"Las personas que guiñan su ojo están conspirando el mal; aprietan sus labios y provocan el mal."},{"book":"Proverbios","chapter":"16","verse":"31","text":"El cabello con canas es como una corona de gloria; solo se obtiene al vivir en rectitud."},{"book":"Proverbios","chapter":"16","verse":"32","text":"Mejor es ser lento para enojarse, que ser poderoso; mejor es tener dominio propio que conquistar una ciudad."},{"book":"Proverbios","chapter":"16","verse":"33","text":"Lanzan la suerte sobre el regazo,16:33.Se refiere a una forma de tomar decisiones. pero el Señor es quien toma las decisiones."}]}