{"data":[{"book":"Proverbios","chapter":"18","verse":"1","text":"Los egoístas solo se complacen a sí mismos. Atacan todo lo que procede de la inteligencia."},{"book":"Proverbios","chapter":"18","verse":"2","text":"A los necios no les importa entender, sino solo expresar sus opiniones."},{"book":"Proverbios","chapter":"18","verse":"3","text":"Con la maldad viene el desprecio, y con la deshonra viene la desgracia."},{"book":"Proverbios","chapter":"18","verse":"4","text":"Las palabras de las personas pueden ser profundas como las aguas; como una corriente que brota y es la fuente de la sabiduría."},{"book":"Proverbios","chapter":"18","verse":"5","text":"No es correcto mostrar preferencia con el culpable y privar al inocente de la justicia."},{"book":"Proverbios","chapter":"18","verse":"6","text":"Las palabras de los necios los meten en problemas, como si pidieran a gritos una paliza."},{"book":"Proverbios","chapter":"18","verse":"7","text":"Los necios caen por sus propias palabras. Sus propias palabras los enredan en una trampa."},{"book":"Proverbios","chapter":"18","verse":"8","text":"Escuchar chismes es como comer bocados de tu comida favorita. Llegan hasta lo más profundo."},{"book":"Proverbios","chapter":"18","verse":"9","text":"La pereza y la destrucción son hermanos."},{"book":"Proverbios","chapter":"18","verse":"10","text":"El Señor es una torre protectora para los justos, bajo la cual pueden estar seguros."},{"book":"Proverbios","chapter":"18","verse":"11","text":"Los ricos ven la riqueza como una ciudad fortificada. Es como un muro alto en su imaginación."},{"book":"Proverbios","chapter":"18","verse":"12","text":"El orgullo conduce a la destrucción. La humildad precede a la honra."},{"book":"Proverbios","chapter":"18","verse":"13","text":"Responder antes de escuchar es estupidez y vergüenza."},{"book":"Proverbios","chapter":"18","verse":"14","text":"Con un espíritu valiente podrás combatir la enfermedad, pero si tu espíritu está quebrantado, será imposible soportarla."},{"book":"Proverbios","chapter":"18","verse":"15","text":"Una mente inteligente adquiere conocimiento; los sabios están prestos para escuchar el conocimiento."},{"book":"Proverbios","chapter":"18","verse":"16","text":"Un don abrirá puertas para ti, y te llevará a la presencia de personas importantes."},{"book":"Proverbios","chapter":"18","verse":"17","text":"La primera persona en alegar un caso estará en lo correcto hasta que alguien llegue a examinarlos."},{"book":"Proverbios","chapter":"18","verse":"18","text":"Entre los poderosos echar suertes puede acabar una disputa y mostrar la decisión correcta."},{"book":"Proverbios","chapter":"18","verse":"19","text":"Un hermano a quien has ofendido será más difícil de reconquistar que una ciudad fortificada.18:19.El significado hebreo no está claro. Las peleas separan a las personas como barras en las puertas de un castillo."},{"book":"Proverbios","chapter":"18","verse":"20","text":"Asegúrate de estar en paz con lo que dices, porque siempre tendrás que vivir con tus palabras.18:20.Hay muchas interpretaciones respecto al significado de este versículo."},{"book":"Proverbios","chapter":"18","verse":"21","text":"Tus palabras tienen el poder de traer vida o muerte; aquellos que disfrutan hablar mucho tendrán que vivir con las consecuencias."},{"book":"Proverbios","chapter":"18","verse":"22","text":"Si encuentras una esposa has hallado un bien, y serás bendecido por el Señor."},{"book":"Proverbios","chapter":"18","verse":"23","text":"Los pobres ruegan por misericordia, pero los ricos responden con dureza."},{"book":"Proverbios","chapter":"18","verse":"24","text":"Algunos amigos te abandonarán,18:24.“Te abandonarán”: Literalmente, “vendrán a dañar”. pero hay un amigo que estará más cercano que un hermano."}]}