{"data":[{"book":"Proverbios","chapter":"5","verse":"1","text":"Hijo mío, presta atención a mi sabiduría. Escucha con cuidado mientras te explico el buen consejo,"},{"book":"Proverbios","chapter":"5","verse":"2","text":"para que puedas tomar buenas decisiones, y protejas el conocimiento con tus labios.5:2.“Protejas el conocimiento con tu hablar”: Literalmente, “tus labios guardarán conocimiento”."},{"book":"Proverbios","chapter":"5","verse":"3","text":"Porque los labios de una mujer inmoral pueden ser dulces como la miel; los besos de sus labios pueden ser suaves como el aceite,"},{"book":"Proverbios","chapter":"5","verse":"4","text":"pero al final lo que obtendrás de ella es la amargura de ajenjo y el dolor cortante de una espada de doble filo."},{"book":"Proverbios","chapter":"5","verse":"5","text":"Ella te conducirá a la muerte, y te llevará hasta la tumba."},{"book":"Proverbios","chapter":"5","verse":"6","text":"Ella no sigue el camino que conduce a la vida, sino que deambula sin saber que está perdida."},{"book":"Proverbios","chapter":"5","verse":"7","text":"Ahora, hijo mío,5:7.El idioma hebreo tiene el plural “hijos” en este versículo, pero el resto del capítulo usa pronombres singulares, por lo tanto, como en la Septuaginta y la Vulgata usamos “hijo” aquí. escúchame. No rechaces lo que te he enseñado."},{"book":"Proverbios","chapter":"5","verse":"8","text":"¡Aléjate de ella! ¡No te acerques a su casa!"},{"book":"Proverbios","chapter":"5","verse":"9","text":"De lo contrario, estarás entregando tu honra a otros, y tu reputación quedará en manos de gente cruel."},{"book":"Proverbios","chapter":"5","verse":"10","text":"Los extranjeros gastarán tu riqueza, y todo aquello por lo que has trabajado quedará en manos de otro."},{"book":"Proverbios","chapter":"5","verse":"11","text":"Cuando llegues al fin de tus días, gemirás de dolor mientras la enfermedad destruye tu cuerpo."},{"book":"Proverbios","chapter":"5","verse":"12","text":"Y dirás: “Oh, cómo aborrecía la disciplina, y mi mente aborrecía la corrección!"},{"book":"Proverbios","chapter":"5","verse":"13","text":"No escuché lo que mi maestro decía, ni presté atención a mis instructores."},{"book":"Proverbios","chapter":"5","verse":"14","text":"Ahora estoy a punto de caer en total desgracia ante todos en la comunidad”."},{"book":"Proverbios","chapter":"5","verse":"15","text":"Bebe agua de tu propia cisterna, agua viva de tu propio pozo.5:15.El que hace la pregunta usa una comparación para señalar que el los esposos deben ser fieles el uno al otro."},{"book":"Proverbios","chapter":"5","verse":"16","text":"¿Por qué dejar que tus fuentes se esparzan por fuera, y tus fuentes de agua sean derramadas por las calles?"},{"book":"Proverbios","chapter":"5","verse":"17","text":"Guárdalas solo para ti, pues no son para compartirlas con extraños."},{"book":"Proverbios","chapter":"5","verse":"18","text":"Que tus fuentes de aguas sean benditas, y que disfrutes de la mujer con quien te casaste en tu juventud."},{"book":"Proverbios","chapter":"5","verse":"19","text":"Que ella sea para ti como una cierva amorosa, como una gacela llena de gracia. Que te intoxiques en sus pechos cada día, y te embriagues en su amor para siempre."},{"book":"Proverbios","chapter":"5","verse":"20","text":"¿Por qué dejarte intoxicar por una mujer inmoral? ¿Por qué aferrarte a los brazos de la mujer que actúa como prostituta?"},{"book":"Proverbios","chapter":"5","verse":"21","text":"Porque el Señor ve todo lo que las personas hacen, e investiga cada lugar donde van."},{"book":"Proverbios","chapter":"5","verse":"22","text":"Los malvados quedarán atrapados por causa de sus malas acciones. Las cuerdas de sus pecados los atarán."},{"book":"Proverbios","chapter":"5","verse":"23","text":"Morirán por su falta de dominio propio, y estarán perdidos por su gran insensatez."}]}