{"data":[{"book":"امثال","chapter":"2","verse":"1","text":"میرے بیٹے، میری بات قبول کر کے میرے احکام اپنے دل میں محفوظ رکھ۔"},{"book":"امثال","chapter":"2","verse":"2","text":"اپنا کان حکمت پر دھر، اپنا دل سمجھ کی طرف مائل کر۔"},{"book":"امثال","chapter":"2","verse":"3","text":"بصیرت کے لئے آواز دے، چلّا کر سمجھ مانگ۔"},{"book":"امثال","chapter":"2","verse":"4","text":"اُسے یوں تلاش کر گویا چاندی ہو، اُس کا یوں کھوج لگا گویا پوشیدہ خزانہ ہو۔"},{"book":"امثال","chapter":"2","verse":"5","text":"اگر تُو ایسا کرے تو تجھے رب کے خوف کی سمجھ آئے گی اور اللہ کا عرفان حاصل ہو گا۔"},{"book":"امثال","chapter":"2","verse":"6","text":"کیونکہ رب ہی حکمت عطا کرتا، اُسی کے منہ سے عرفان اور سمجھ نکلتی ہے۔"},{"book":"امثال","chapter":"2","verse":"7","text":"وہ سیدھی راہ پر چلنے والوں کو کامیابی فراہم کرتا اور بےالزام زندگی گزارنے والوں کی ڈھال بنا رہتا ہے۔"},{"book":"امثال","chapter":"2","verse":"8","text":"کیونکہ وہ انصاف پسندوں کی راہوں کی پہرا داری کرتا ہے۔ جہاں بھی اُس کے ایمان دار چلتے ہیں وہاں وہ اُن کی حفاظت کرتا ہے۔"},{"book":"امثال","chapter":"2","verse":"9","text":"تب تجھے راستی، انصاف، دیانت داری اور ہر اچھی راہ کی سمجھ آئے گی۔"},{"book":"امثال","chapter":"2","verse":"10","text":"کیونکہ تیرے دل میں حکمت داخل ہو جائے گی، اور علم و عرفان تیری جان کو پیارا ہو جائے گا۔"},{"book":"امثال","chapter":"2","verse":"11","text":"تمیز تیری حفاظت اور سمجھ تیری چوکیداری کرے گی۔"},{"book":"امثال","chapter":"2","verse":"12","text":"حکمت تجھے غلط راہ اور کج رَو باتیں کرنے والے سے بچائے رکھے گی۔"},{"book":"امثال","chapter":"2","verse":"13","text":"ایسے لوگ سیدھی راہ کو چھوڑ دیتے ہیں تاکہ تاریک راستوں پر چلیں،"},{"book":"امثال","chapter":"2","verse":"14","text":"وہ بُری حرکتیں کرنے سے خوش ہو جاتے ہیں، غلط کام کی کج رَوی دیکھ کر جشن مناتے ہیں۔"},{"book":"امثال","chapter":"2","verse":"15","text":"اُن کی راہیں ٹیڑھی ہیں، اور وہ جہاں بھی چلیں آوارہ پھرتے ہیں۔"},{"book":"امثال","chapter":"2","verse":"16","text":"حکمت تجھے ناجائز عورت سے چھڑاتی ہے، اُس اجنبی عورت سے جو چِکنی چپڑی باتیں کرتی،"},{"book":"امثال","chapter":"2","verse":"17","text":"جو اپنے جیون ساتھی کو ترک کر کے اپنے خدا کا عہد بھول جاتی ہے۔"},{"book":"امثال","chapter":"2","verse":"18","text":"کیونکہ اُس کے گھر میں داخل ہونے کا انجام موت، اُس کی راہوں کی منزلِ مقصود پاتال ہے۔"},{"book":"امثال","chapter":"2","verse":"19","text":"جو بھی اُس کے پاس جائے وہ واپس نہیں آئے گا، وہ زندگی بخش راہوں پر دوبارہ نہیں پہنچے گا۔"},{"book":"امثال","chapter":"2","verse":"20","text":"چنانچہ اچھے لوگوں کی راہ پر چل پھر، دھیان دے کہ تیرے قدم راست بازوں کے راستے پر رہیں۔"},{"book":"امثال","chapter":"2","verse":"21","text":"کیونکہ سیدھی راہ پر چلنے والے ملک میں آباد ہوں گے، آخرکار بےالزام ہی اُس میں باقی رہیں گے۔"},{"book":"امثال","chapter":"2","verse":"22","text":"لیکن بےدین ملک سے مٹ جائیں گے، اور بےوفاؤں کو اُکھاڑ کر ملک سے خارج کر دیا جائے گا۔"}]}