{"data":[{"book":"امثال","chapter":"9","verse":"1","text":"حکمت نے اپنا گھر تعمیر کر کے اپنے لئے سات ستون تراش لئے ہیں۔"},{"book":"امثال","chapter":"9","verse":"2","text":"اپنے جانوروں کو ذبح کرنے اور اپنی مَے تیار کرنے کے بعد اُس نے اپنی میز بچھائی ہے۔"},{"book":"امثال","chapter":"9","verse":"3","text":"اب اُس نے اپنی نوکرانیوں کو بھیجا ہے، اور خود بھی لوگوں کو شہر کی بلندیوں سے ضیافت کرنے کی دعوت دیتی ہے،"},{"book":"امثال","chapter":"9","verse":"4","text":"”جو سادہ لوح ہے، وہ میرے پاس آئے۔“ ناسمجھ لوگوں سے وہ کہتی ہے،"},{"book":"امثال","chapter":"9","verse":"5","text":"”آؤ، میری روٹی کھاؤ، وہ مَے پیو جو مَیں نے تیار کر رکھی ہے۔"},{"book":"امثال","chapter":"9","verse":"6","text":"اپنی سادہ لوح راہوں سے باز آؤ تو جیتے رہو گے، سمجھ کی راہ پر چل پڑو۔“"},{"book":"امثال","chapter":"9","verse":"7","text":"جو لعن طعن کرنے والے کو تعلیم دے اُس کی اپنی رُسوائی ہو جائے گی، اور جو بےدین کو ڈانٹے اُسے نقصان پہنچے گا۔"},{"book":"امثال","chapter":"9","verse":"8","text":"لعن طعن کرنے والے کی ملامت نہ کر ورنہ وہ تجھ سے نفرت کرے گا۔ دانش مند کی ملامت کر تو وہ تجھ سے محبت کرے گا۔"},{"book":"امثال","chapter":"9","verse":"9","text":"دانش مند کو ہدایت دے تو اُس کی حکمت مزید بڑھے گی، راست باز کو تعلیم دے تو وہ اپنے علم میں اضافہ کرے گا۔"},{"book":"امثال","chapter":"9","verse":"10","text":"رب کا خوف ماننے سے ہی حکمت شروع ہوتی ہے، قدوس خدا کو جاننے سے ہی سمجھ حاصل ہوتی ہے۔"},{"book":"امثال","chapter":"9","verse":"11","text":"مجھ سے ہی تیری عمر کے دنوں اور سالوں میں اضافہ ہو گا۔"},{"book":"امثال","chapter":"9","verse":"12","text":"اگر تُو دانش مند ہو تو خود اِس سے فائدہ اُٹھائے گا، اگر لعن طعن کرنے والا ہو تو تجھے ہی اِس کا نقصان جھیلنا پڑے گا۔"},{"book":"امثال","chapter":"9","verse":"13","text":"حماقت بی بی بےلگام اور ناسمجھ ہے، وہ کچھ نہیں جانتی۔"},{"book":"امثال","chapter":"9","verse":"14","text":"اُس کا گھر شہر کی بلندی پر واقع ہے۔ دروازے کے پاس کرسی پر بیٹھی"},{"book":"امثال","chapter":"9","verse":"15","text":"وہ گزرنے والوں کو جو سیدھی راہ پر چلتے ہیں اونچی آواز سے دعوت دیتی ہے،"},{"book":"امثال","chapter":"9","verse":"16","text":"”جو سادہ لوح ہے وہ میرے پاس آئے۔“"},{"book":"امثال","chapter":"9","verse":"17","text":"”چوری کا پانی میٹھا اور پوشیدگی میں کھائی گئی روٹی لذیذ ہوتی ہے۔“"},{"book":"امثال","chapter":"9","verse":"18","text":"لیکن اُنہیں معلوم نہیں کہ حماقت بی بی کے گھر میں صرف مُردوں کی روحیں بستی ہیں، کہ اُس کے مہمان پاتال کی گہرائیوں میں رہتے ہیں۔"}]}