{"data":[{"book":"AmaNani","chapter":"15","verse":"1","text":"UThixo wathi kuMosi,"},{"book":"AmaNani","chapter":"15","verse":"2","text":"“Tshela abako-Israyeli uthi kubo: ‘Ngemva kokungena kwenu elizweni engilinika lona ukuba libe likhaya lenu,"},{"book":"AmaNani","chapter":"15","verse":"3","text":"kumele lethule iminikelo yenu eyenziwa ngomlilo kuThixo, kusukela emihlambini yenkomo leyezimvu, kube liphunga elimnandi kuThixo, kungakhathalekile ukuthi ngumnikelo wokutshiswa kumbe ngumhlatshelo, kungokwezifungo eziqakathekileyo loba iminikelo yokuzithandela loba eyemikhosi emisiweyo,"},{"book":"AmaNani","chapter":"15","verse":"4","text":"ngakho lowo oletha umnikelo wakhe uzakwethula kuThixo umnikelo wamabele oyingxenye eyodwa etshumini lehefa lefulawa ecolekileyo exutshaniswe lamafutha ayingxenye eyodwa kokune kwehini."},{"book":"AmaNani","chapter":"15","verse":"5","text":"Lungisa lewundlu ngalinye elomnikelo wokutshiswa loba umhlatshelo ingxenye eyodwa kokune yehini yewayini njengomnikelo wokunathwayo."},{"book":"AmaNani","chapter":"15","verse":"6","text":"Kuthi ngenqama ulungise umnikelo wamabele ube yisilinganiso sokubili kokulitshumi kwehefa lefulawa ecolekileyo exutshaniswe lamafutha ayisilinganiso esisodwa kokuthathu kwehini,"},{"book":"AmaNani","chapter":"15","verse":"7","text":"lewayini eliyisilinganiso sehini esisodwa kokuthathu kube ngumnikelo wokunathwayo. Kunikele kube liphunga elimnandi kuThixo."},{"book":"AmaNani","chapter":"15","verse":"8","text":"Nxa ulungisa inkunzi eliguqa njengomnikelo wokutshiswa loba umhlatshelo, kusenzelwa isifungo esiqakathekileyo loba umnikelo wobudlelwano kuThixo,"},{"book":"AmaNani","chapter":"15","verse":"9","text":"letha ndawonye lenkunzi umnikelo wamabele acholiweyo aba yifulawa ecolekileyo eyisilinganiso sehefa sokuthathu etshumini exutshaniswe lamafutha ayingxenye yehini."},{"book":"AmaNani","chapter":"15","verse":"10","text":"Letha njalo lewayini eliyizilinganiso zengxenye yehini kube ngumnikelo wokunathwayo. Lokhu kuzakuba ngumhlatshelo wokudla, iphunga elimnandi kuThixo."},{"book":"AmaNani","chapter":"15","verse":"11","text":"Ngakho inkunzi inye ngayinye loba inqama, iwundlu linye ngalinye loba izinyane lembuzi, akulungiswe ngale indlela."},{"book":"AmaNani","chapter":"15","verse":"12","text":"Lokhu kwenze emnikelweni ngamunye loba ulungise emingaki."},{"book":"AmaNani","chapter":"15","verse":"13","text":"Wonke ozalwa lapha kumele enze lezizinto ngale indlela lapho eletha umnikelo wakhe owenziwe ngomlilo njengephunga elimnandi kuThixo."},{"book":"AmaNani","chapter":"15","verse":"14","text":"Ezizukulwaneni ezilandelayo, owezizweni loba ngubani ohlezi lani nxa esethula umnikelo owenziwa ngomlilo njengoqhatshi olumnandi kuThixo, kumele enze khona lokho elikwenzayo."},{"book":"AmaNani","chapter":"15","verse":"15","text":"Imithetho le kumele uyilandele wena labantu bonke kanye labezizweni abahlala phakathi kwenu; lesi yisimiso esimi njalo lakuzizukulwane ezilandelayo. Lina kanye labezizweni lizafanana phambi kukaThixo:"},{"book":"AmaNani","chapter":"15","verse":"16","text":"Lizabuswa ngemithetho lemilayo efananayo lina kanye labezizwe abahlala phakathi kwenu.’ ”"},{"book":"AmaNani","chapter":"15","verse":"17","text":"UThixo wathi kuMosi,"},{"book":"AmaNani","chapter":"15","verse":"18","text":"“Tshela abako-Israyeli uthi: ‘Ekungeneni kwenu elizweni engilisa kulo"},{"book":"AmaNani","chapter":"15","verse":"19","text":"lingadla ukudla kwalelolizwe, yethulani ingxenye yakho ibe ngumnikelo kuThixo."},{"book":"AmaNani","chapter":"15","verse":"20","text":"Lethani isinkwa esenziwe ngempuphu yakuqala lisethule njengomnikelo ovela esizeni."},{"book":"AmaNani","chapter":"15","verse":"21","text":"Kuzozonke izizukulwane ezilandelayo lizakwethula umnikelo kuThixo uthethwe emputshini yenu yakuqala.’ ”"},{"book":"AmaNani","chapter":"15","verse":"22","text":"“ ‘Kungakho nxa wehlulekile ukugcina loba yiphi imilayo uThixo ayinika uMosi ungananzelelanga,"},{"book":"AmaNani","chapter":"15","verse":"23","text":"loba yiphi imilayo kaThixo alitshele yona ngoMosi, kusukela ngosuku uThixo amupha yona kuqhubekela ezizukulwaneni ezilandelayo,"},{"book":"AmaNani","chapter":"15","verse":"24","text":"kanti njalo lokhu kwenzakele ngephutha abantu bengakunanzelele, kutsho ukuthi abantu bonke bakuleyondawo bazanikela ngenkunzi eliguqa kube ngumnikelo wokutshiswa olephunga elimnandi kuThixo, ndawonye lomnikelo wamabele lowokunathwayo, kanye lempongo yomnikelo wesono njengokumisiweyo."},{"book":"AmaNani","chapter":"15","verse":"25","text":"Umphristi uzakwenzela isizwe sonke sako-Israyeli indlela yokubuyisana, ngakho bazathethelelwa, ngoba bekungayisingabomo njalo banikele kuThixo ngokona kwabo umhlatshelo wokudla kanye lomnikelo wesono."},{"book":"AmaNani","chapter":"15","verse":"26","text":"Abantu bonke bako-Israyeli kanye labezizwe abahlala labo bazathethelelwa, ngoba bonke lababantu babengonanga ngabomo."},{"book":"AmaNani","chapter":"15","verse":"27","text":"Kodwa nxa kungumuntu oyedwa owonayo kungesikho ngabomo, kumele alethe imbuzi ensikazi elomnyaka owodwa ibe ngumnikelo wesono."},{"book":"AmaNani","chapter":"15","verse":"28","text":"Umphristi uzamenzela lowo owone ngokwenza isono kungesikho ngabomo indlela yokubuyisana phambi kukaThixo, kuthi ngemva kokuba indlela yokubuyisana isiyenziwe, uzathethelelwa."},{"book":"AmaNani","chapter":"15","verse":"29","text":"Wonalo umthetho ngowomuntu wonke owonayo kungesikho ngabomo, kungakhathalekile ukuthi ungowako-Israyeli ozalelwe khonapha kumbe ngowezizweni."},{"book":"AmaNani","chapter":"15","verse":"30","text":"Kodwa loba ngubani owenza isono ngabomo, kungaba ngowakini loba owezizweni, athuke uThixo, lowomuntu uzaxotshwa ebantwini bakibo."},{"book":"AmaNani","chapter":"15","verse":"31","text":"Ngenxa yokweyisa ilizwi likaThixo lokwephula imilayo yakhe, lowomuntu ngempela kaxotshwe kwabakibo; uhlala elokhu elalo icala.’ ”"},{"book":"AmaNani","chapter":"15","verse":"32","text":"Ngesikhathi abako-Israyeli besenkangala, indoda ethile yatholakala itheza inkuni ngosuku lweSabatha."},{"book":"AmaNani","chapter":"15","verse":"33","text":"Kwathi labo abamficayo etheza bamusa kuMosi lo-Aroni kanye lakubo bonke abantu,"},{"book":"AmaNani","chapter":"15","verse":"34","text":"ngoba kungakazakali ukuthi kumele enziweni; wavalelwa entolongweni."},{"book":"AmaNani","chapter":"15","verse":"35","text":"UThixo wasesithi kuMosi, “Indoda leyo kumele ife. Abantu bonke kumele bamkhande ngamatshe ngaphandle kwezihonqo.”"},{"book":"AmaNani","chapter":"15","verse":"36","text":"Ngakho abantu bamusa ngaphandle kwezihonqo bamkhanda ngamatshe waze wafa, njengokulaywa kukaMosi nguThixo."},{"book":"AmaNani","chapter":"15","verse":"37","text":"UThixo wathi kuMosi,"},{"book":"AmaNani","chapter":"15","verse":"38","text":"“Tshela abako-Israyeli uthi kubo: ‘Kuzozonke izizukulwane ezizayo, kumele lithungele izixha zentshaka emiphethweni yezembatho zenu, isixha ngasinye sibe lentambo eluhlaza."},{"book":"AmaNani","chapter":"15","verse":"39","text":"Lizakhumbula imilayo yonke kaThixo njalo liyilalele izikhathi zonke nxa likhangela intshaka lezi ukuze lingazibhixi ngokulandela izinkanuko zezinhliziyo zenu kanye lamehlo enu liduhe."},{"book":"AmaNani","chapter":"15","verse":"40","text":"Ngakho lizakhumbula ukuyilandela yonke imilayo yami ukuze lehlukaniselwe uNkulunkulu wenu."},{"book":"AmaNani","chapter":"15","verse":"41","text":"Mina nginguThixo uNkulunkulu wenu, owalikhupha eGibhithe ukuze ngibe nguNkulunkulu wenu. NginguThixo uNkulunkulu wenu.’ ”"}]}