{"data":[{"book":"AmaNani","chapter":"23","verse":"1","text":"UBhalamu wathi, “Ngakhela ama-alithare ayisikhombisa lapha, ube usungilungisela inkunzi eziyisikhombisa kanye lenqama eziyisikhombisa.”"},{"book":"AmaNani","chapter":"23","verse":"2","text":"UBhalaki wenza njengokutshiwo nguBhalamu, kwathi bobabili babo banikela ngenkunzi langenqama eyodwa e-alithareni linye ngalinye."},{"book":"AmaNani","chapter":"23","verse":"3","text":"Ngakho uBhalamu wasesithi kuBhalaki, “Hlala lapha eceleni lomnikelo wakho mina ngisaya eceleni. Mhlawumbe uThixo uzabuya azohlangana lami. Lokho azakuveza kimi ngizakutshela.” Wasesuka waya endaweni ephakemeyo eligceke."},{"book":"AmaNani","chapter":"23","verse":"4","text":"UNkulunkulu wahlangana laye, njalo uBhalamu wathi, “Sengakhe ama-alithare ayisikhombisa njalo e-alithareni linye ngalinye nginikele ngenkunzi langenqama eyodwa.”"},{"book":"AmaNani","chapter":"23","verse":"5","text":"Ngakho uThixo watshela uBhalamu wathi, “Buyela kuBhalaki uyemupha umbiko lo.”"},{"book":"AmaNani","chapter":"23","verse":"6","text":"Ngakho wabuyela kuBhalaki wamfica emi eceleni komnikelo wakhe, kanye lawo wonke amakhosana amaMowabi."},{"book":"AmaNani","chapter":"23","verse":"7","text":"Ngakho uBhalamu wasesitsho umbiko wakhe:"},{"book":"AmaNani","chapter":"23","verse":"8","text":"Ngingabaqalekisa njani"},{"book":"AmaNani","chapter":"23","verse":"9","text":"Eziqongweni zamatshe ngiyababona,"},{"book":"AmaNani","chapter":"23","verse":"10","text":"Ngubani ongabala uthuli lukaJakhobe"},{"book":"AmaNani","chapter":"23","verse":"11","text":"UBhalaki wathi kuBhalamu, “Kuyini osungenzele khona na? Ngize lawe ukuze uqalekise izitha zami, kodwa akulalutho olwenzileyo ngaphandle kokuzibusisa!”"},{"book":"AmaNani","chapter":"23","verse":"12","text":"UBhalamu, waphendula wathi, “Ngingakukhulumi na engikutshelwe nguThixo?”"},{"book":"AmaNani","chapter":"23","verse":"13","text":"Ngakho uBhalaki wathi kuBhalamu, “Woza asiye kwenye indawo lapha ozababona khona; uzabona ingxenye kuphela kungeyisibo bonke. Khonapho-ke ungiqalekisele bona.”"},{"book":"AmaNani","chapter":"23","verse":"14","text":"Wasesuka laye waya emangweni waseZofimu phezu kwentaba iPhisiga, kulapho akha khona ama-alithare ayisikhombisa wanikela ngenkunzi langenqama e-alithareni linye ngalinye."},{"book":"AmaNani","chapter":"23","verse":"15","text":"UBhalamu wathi kuBhalaki, “Hlala lapha eceleni komnikelo wakho mina ngisayahlangana laye ngale.”"},{"book":"AmaNani","chapter":"23","verse":"16","text":"UThixo wahlangana loBhalamu wamtshela wathi, “Buyela kuBhalaki uyemnika umbiko lo.”"},{"book":"AmaNani","chapter":"23","verse":"17","text":"Wasebuyela kuBhalaki wamfica emi eceleni komnikelo wakhe, kanye lamakhosana amaMowabi. UBhalaki wambuza wathi, “Utheni uThixo?”"},{"book":"AmaNani","chapter":"23","verse":"18","text":"Wasesitsho umbiko wakhe:"},{"book":"AmaNani","chapter":"23","verse":"19","text":"UNkulunkulu kasumuntu, ukuthi angaqamba amanga,"},{"book":"AmaNani","chapter":"23","verse":"20","text":"Ngamukele umlayo wokubusisa;"},{"book":"AmaNani","chapter":"23","verse":"21","text":"Akulamabhadi ehlela kuJakhobe,"},{"book":"AmaNani","chapter":"23","verse":"22","text":"UNkulunkulu wabakhipha eGibhithe;"},{"book":"AmaNani","chapter":"23","verse":"23","text":"Akulamilingo engalinga uJakhobe,"},{"book":"AmaNani","chapter":"23","verse":"24","text":"Abantu bayavuka njengesilwanekazi;"},{"book":"AmaNani","chapter":"23","verse":"25","text":"Ngakho uBhalaki wasesithi kuBhalamu, “Ungabaqalekisi, njalo ungababusisi!”"},{"book":"AmaNani","chapter":"23","verse":"26","text":"UBhalamu waphendula wathi, “Angikutshelanga na ukuthi ngenza engikutshelwe nguThixo?”"},{"book":"AmaNani","chapter":"23","verse":"27","text":"Ngakho uBhalaki wathi kuBhalamu, “Woza, kahle ngikuse kwenye indawo. Mhlawumbe kuzamthokozisa uNkulunkulu akuvumele ukuthi ungiqalekisele bona ukhonale.”"},{"book":"AmaNani","chapter":"23","verse":"28","text":"Ngakho uBhalaki wahamba loBhalamu baya phezu kwePheyori ekhangele enkangala."},{"book":"AmaNani","chapter":"23","verse":"29","text":"UBhalamu wathi, “Ngakhela ama-alithare ayisikhombisa khonapha, ungilungisele inkunzi eziyisikhombisa lenqama eziyisikhombisa.”"},{"book":"AmaNani","chapter":"23","verse":"30","text":"UBhalaki wenza lokho ayekutshelwe nguBhalamu, wanikela inkunzi eyodwa lenqama e-alithareni linye ngalinye."}]}