{"data":[{"book":"AmaNani","chapter":"5","verse":"1","text":"UThixo wathi kuMosi,"},{"book":"AmaNani","chapter":"5","verse":"2","text":"“Tshela abako-Israyeli ukuthi basuse ezihonqweni wonke olobulephero loba ophuma ubovu loba bungobunjani, loba engongcolileyo ngokomkhuba ngenxa yesidumbu sofileyo."},{"book":"AmaNani","chapter":"5","verse":"3","text":"Susani ngokufananayo loba ngowesilisa loba ngowesifazane; kumele limsuse ukuze angangcolisi isihonqo sakwabo; ngoba ngihlala khona phakathi kwabo.”"},{"book":"AmaNani","chapter":"5","verse":"4","text":"Abako-Israyeli bakwenza lokho; babakhuphela ngaphandle kwezihonqo. Bakwenza njengokulaywa kukaMosi nguThixo."},{"book":"AmaNani","chapter":"5","verse":"5","text":"UThixo wathi kuMosi,"},{"book":"AmaNani","chapter":"5","verse":"6","text":"“Tshono kwabako-Israyeli uthi: ‘Nxa indoda loba umfazi onele omunye loba ngayiphi indlela etshengisele ukungathembeki kuThixo, lowomuntu ulomlandu"},{"book":"AmaNani","chapter":"5","verse":"7","text":"njalo kumele avume isono sakhe. Kahlawule ngokugcweleyo icala lakhe, engezelele ingxenye yesihlanu ekuhlawuleni lowo amoneleyo."},{"book":"AmaNani","chapter":"5","verse":"8","text":"Kodwa uba lowo engelasihlobo okungahlawulwa kuso icala, inhlawulo ngekaThixo, kodwa lizaphiwa umphristi, kanye lenqama azamenzela ngayo indlela yokubuyisana."},{"book":"AmaNani","chapter":"5","verse":"9","text":"Izipho zonke ezingcwele ezilethwa ngabako-Israyeli kumphristi zizakuba ngezakhe."},{"book":"AmaNani","chapter":"5","verse":"10","text":"Izipho zendoda inye ngayinye ezingcwele ngezayo, kodwa lokho indoda ezakupha umphristi ngokomphristi.’ ”"},{"book":"AmaNani","chapter":"5","verse":"11","text":"UThixo wathi kuMosi,"},{"book":"AmaNani","chapter":"5","verse":"12","text":"“Khuluma labako-Israyeli ubatshele ukuthi: ‘Nxa umfazi wendoda ephambuka engathembeki endodeni"},{"book":"AmaNani","chapter":"5","verse":"13","text":"ngokulala lamanye amadoda kodwa lokhu kungesobala endodeni yakhe lehlazo lelo lingabonakali (njengoba kungelamfakazi njalo engabanjwanga ekwenza),"},{"book":"AmaNani","chapter":"5","verse":"14","text":"kodwa indoda ikhulelwe yibukhwele ibisimnakanela umfazi wayo ukuthi ungcolile, loba ilobukhwele imnakanela kodwa yena engangcolanga,"},{"book":"AmaNani","chapter":"5","verse":"15","text":"kumele ithathe umfazi wayo iye laye kumphristi. Phezu kwalokho kumele imphathele ifulawa yebhali eyingxenye yetshumi yehefa. Akumelanga ithele amafutha e-oliva phezu kwayo loba afake impepha phezu kwayo ngoba kungumnikelo wobukhwele wamabele, umnikelo wokubonisa ukuthi kulecala."},{"book":"AmaNani","chapter":"5","verse":"16","text":"Umphristi uzamletha owesifazane amise phambi kukaThixo."},{"book":"AmaNani","chapter":"5","verse":"17","text":"Abesethatha amanzi angcwele ngembiza yomdaka athele emanzini uthuli olubuthwe phansi ethabanikeleni."},{"book":"AmaNani","chapter":"5","verse":"18","text":"Ngemva kokuba umphristi eseke wamisa owesifazane phambi kukaThixo kumele atshombulule inwele zakhe abesefaka ezandleni zakhe umnikelo wokukhumbuza, umnikelo wobukhwele wamabele, umphristi yena uzabe ephethe amanzi ababayo aletha isithuko."},{"book":"AmaNani","chapter":"5","verse":"19","text":"Ngalokho-ke umphristi uzafungisa owesifazane athi kuye, “Nxa kungelandoda eke yalala lawe loba ungazange uphambuke ungcole wena wendile, akuthi lamanzi ababayo aletha isithuko angakulimazi."},{"book":"AmaNani","chapter":"5","verse":"20","text":"Kodwa nxa uphambukile wena wendile wazingcolisa ngokulala lenye indoda engasumkakho,”"},{"book":"AmaNani","chapter":"5","verse":"21","text":"lapho umphristi kufanele afungise owesifazane ngesithuko lesi athi, “sengathi uThixo angenza abakini bakuthuke, bakuhlamukele lapho ekwenza ukuba uswele kuthi isisu sakho sikhukhumale."},{"book":"AmaNani","chapter":"5","verse":"22","text":"Akuthi amanzi la aletha isithuko angene emzimbeni wakho ukuze isisu sakho sikhukhumale kumbe uswele.”"},{"book":"AmaNani","chapter":"5","verse":"23","text":"Umphristi uzaloba lezi zithuko ogwalweni azigezisele emanzini ababayo."},{"book":"AmaNani","chapter":"5","verse":"24","text":"Uzanathisa owesifazane amanzi ababayo aletha isithuko, wona amanzi azamzwisa ubuhlungu nxa esewanathile."},{"book":"AmaNani","chapter":"5","verse":"25","text":"Umphristi uzasusa ezandleni zowesifazane umnikelo wamabele obukhwele, awuzunguze phambi kukaThixo abesewuletha e-alithareni."},{"book":"AmaNani","chapter":"5","verse":"26","text":"Umphristi abesechupha-ke ngesandla umnikelo wamabele njengomnikelo wesikhumbuzo awutshisele e-alithareni; ngemva kwalokho kumele anathise owesifazane amanzi la."},{"book":"AmaNani","chapter":"5","verse":"27","text":"Nxa ezingcolisile ngokungathembeki kumkakhe, kuzakuthi lapho enatha amanzi aletha isithuko, angene emzimbeni abangele ubuhlungu; isisu sakhe sizakhukhumala njalo aswele, abe ngoqalekisiweyo ebantwini bakibo."},{"book":"AmaNani","chapter":"5","verse":"28","text":"Kodwa-ke nxa lo owesifazane engazingcolisanga, emsulwa, uzakhululwa kulelo cala abelakho ukuthola inzalo."},{"book":"AmaNani","chapter":"5","verse":"29","text":"Ngakho-ke, lo yiwo umlayo wobukhwele nxa owesifazane ephambukile wazingcolisa yena endile,"},{"book":"AmaNani","chapter":"5","verse":"30","text":"loba nxa indoda ifikelwa yibukhwele ngoba ilesazela ngomkayo. Umphristi uzamisa owesifazane phambi kukaThixo asebenzise lumlayo ngokugcweleyo kowesifazane."},{"book":"AmaNani","chapter":"5","verse":"31","text":"Indoda izabe imsulwa ekoneni konke, kodwa owesifazane uzathwala izehlakalo zonke zesono sakhe.’ ”"}]}