{"data":[{"book":"Jov","chapter":"23","verse":"1","text":"A Jov odgovori i reèe:"},{"book":"Jov","chapter":"23","verse":"2","text":"Još je tužnjava moja odmet? a nevolja je moja teža od uzdaha mojih."},{"book":"Jov","chapter":"23","verse":"3","text":"O kad bih znao kako bih našao Boga! da otidem do prijestola njegova,"},{"book":"Jov","chapter":"23","verse":"4","text":"Da razložim pred njim parbu svoju, i usta svoja napunim razloga,"},{"book":"Jov","chapter":"23","verse":"5","text":"Da znam šta bi mi odgovorio, i razumijem šta bi mi rekao."},{"book":"Jov","chapter":"23","verse":"6","text":"Bi li se prema velikoj sili svojoj preo sa mnom? Ne; nego bi mi pomogao."},{"book":"Jov","chapter":"23","verse":"7","text":"Ondje bi se pravedan èovjek mogao pravdati s njim, i oslobodio bih se zasvagda od svoga sudije."},{"book":"Jov","chapter":"23","verse":"8","text":"Gle, ako poðem naprijed, nema ga; ako li natrag, ne nahodim ga;"},{"book":"Jov","chapter":"23","verse":"9","text":"Ako nalijevo radi, ne vidim ga; ako nadesno, zaklonio se, ne mogu ga vidjeti."},{"book":"Jov","chapter":"23","verse":"10","text":"Ali on zna put moj; kad me okuša, izaæi æu kao zlato."},{"book":"Jov","chapter":"23","verse":"11","text":"Po stopama je njegovijem stupala noga moja; puta njegova držao sam se, i ne zaðoh."},{"book":"Jov","chapter":"23","verse":"12","text":"Od zapovijesti usta njegovijeh nijesam otstupao; èuvao sam rijeèi usta njegovijeh više nego svoj užitak."},{"book":"Jov","chapter":"23","verse":"13","text":"Ali kad on što naumi, ko æe ga odvratiti? što duša njegova zaželi, ono èini."},{"book":"Jov","chapter":"23","verse":"14","text":"I izvršiæe što je naumio za me; i toga ima u njega mnogo."},{"book":"Jov","chapter":"23","verse":"15","text":"Zato sam se uplašio od njega; i kad to mislim, strah me je od njega."},{"book":"Jov","chapter":"23","verse":"16","text":"Bog je rastopio srce moje, svemoguæi me je uplašio."},{"book":"Jov","chapter":"23","verse":"17","text":"Što ne pogiboh prije mraka? i što ne sakri mrak ispred mene?"}]}