{"data":[{"book":"Jov","chapter":"28","verse":"1","text":"Da, srebro ima žice, i zlato ima mjesto gdje se topi."},{"book":"Jov","chapter":"28","verse":"2","text":"Gvožðe se vadi iz praha, i iz kamena se topi mjed."},{"book":"Jov","chapter":"28","verse":"3","text":"Mraku postavlja meðu, i sve istražuje èovjek do kraja, i kamenje u tami i u sjenu smrtnom."},{"book":"Jov","chapter":"28","verse":"4","text":"Rijeka navre s mjesta svojega da joj niko ne može pristupiti; ali se odbije i odlazi trudom èovjeèjim."},{"book":"Jov","chapter":"28","verse":"5","text":"Iz zemlje izlazi hljeb, i pod njom je drugo, kao oganj."},{"book":"Jov","chapter":"28","verse":"6","text":"U kamenju je njezinu mjesto safiru, a ondje je prah zlatni."},{"book":"Jov","chapter":"28","verse":"7","text":"Te staze ne zna ptica, niti je vidje oko kragujevo;"},{"book":"Jov","chapter":"28","verse":"8","text":"Ne ugazi je mlado zvijerje, niti njom proðe lav."},{"book":"Jov","chapter":"28","verse":"9","text":"Na kremen diže ruku svoju; prevraæa gore iz dna."},{"book":"Jov","chapter":"28","verse":"10","text":"Iz stijene izvodi potoke, i svašta dragocjeno vidi mu oko."},{"book":"Jov","chapter":"28","verse":"11","text":"Ustavlja rijeke da ne teku, i što je sakriveno iznosi na vidjelo."},{"book":"Jov","chapter":"28","verse":"12","text":"Ali mudrost gdje se nalazi? i gdje je mjesto razumu?"},{"book":"Jov","chapter":"28","verse":"13","text":"Ne zna joj èovjek cijene, niti se nahodi u zemlji živijeh."},{"book":"Jov","chapter":"28","verse":"14","text":"Bezdana veli: nije u meni; i more veli: nije kod mene."},{"book":"Jov","chapter":"28","verse":"15","text":"Ne može se dati èisto zlato za nju, niti se srebro izmjeriti u promjenu za nju."},{"book":"Jov","chapter":"28","verse":"16","text":"Ne može se cijeniti zlatom Ofirskim, ni dragim onihom ni safirom."},{"book":"Jov","chapter":"28","verse":"17","text":"Ne može se izjednaèiti s njom ni zlato ni kristal, niti se može promijeniti za zaklade zlatne."},{"book":"Jov","chapter":"28","verse":"18","text":"Od korala i bisera nema spomena, jer je vrijednost mudrosti veæa nego dragom kamenju."},{"book":"Jov","chapter":"28","verse":"19","text":"Ne može se s njom izjednaèiti topaz Etiopski, niti se može cijeniti èistijem zlatom."},{"book":"Jov","chapter":"28","verse":"20","text":"Otkuda dakle dolazi mudrost? i gdje je mjesto razumu?"},{"book":"Jov","chapter":"28","verse":"21","text":"Sakrivena je od oèiju svakoga živoga, i od ptica nebeskih zaklonjena."},{"book":"Jov","chapter":"28","verse":"22","text":"Pogibao i smrt govore: ušima svojima èusmo slavu njezinu."},{"book":"Jov","chapter":"28","verse":"23","text":"Bog zna put njezin, i poznaje mjesto njezino."},{"book":"Jov","chapter":"28","verse":"24","text":"Jer gleda do krajeva zemaljskih i vidi sve što je pod svijem nebom."},{"book":"Jov","chapter":"28","verse":"25","text":"Kad davaše vjetru težinu, i mjeraše vodu mjerom,"},{"book":"Jov","chapter":"28","verse":"26","text":"Kad postavljaše zakon daždu i put munji gromovnoj."},{"book":"Jov","chapter":"28","verse":"27","text":"Još je onda vidje i oglasi je, uredi je i pretraži je."},{"book":"Jov","chapter":"28","verse":"28","text":"A èovjeku reèe: gle, strah je Božji mudrost, i uklanjati se oda zla jest razum."}]}