{"data":[{"book":"Jov","chapter":"38","verse":"1","text":"Tada odgovori Gospod Jovu iz vihora i reèe:"},{"book":"Jov","chapter":"38","verse":"2","text":"Ko je to što zamraèuje savjet rijeèima nerazumno?"},{"book":"Jov","chapter":"38","verse":"3","text":"Opaši se sada kao èovjek; ja æu te pitati, a ti mi kazuj."},{"book":"Jov","chapter":"38","verse":"4","text":"Gdje si ti bio kad ja osnivah zemlju? kaži, ako si razuman."},{"book":"Jov","chapter":"38","verse":"5","text":"Ko joj je odredio mjere? znaš li? ili ko je rastegao uže preko nje?"},{"book":"Jov","chapter":"38","verse":"6","text":"Na èem su podnožja njezina uglavljena? ili ko joj je metnuo kamen ugaoni?"},{"book":"Jov","chapter":"38","verse":"7","text":"Kad pjevahu zajedno zvijezde jutrnje i svi sinovi Božji klikovahu."},{"book":"Jov","chapter":"38","verse":"8","text":"Ili ko je zatvorio more vratima kad kao iz utrobe izide?"},{"book":"Jov","chapter":"38","verse":"9","text":"Kad ga odjeh oblakom i povih tamom;"},{"book":"Jov","chapter":"38","verse":"10","text":"Kad postavih za nj uredbu svoju i metnuh mu prijevornice i vrata;"},{"book":"Jov","chapter":"38","verse":"11","text":"I rekoh: dovde æeš dolaziti, a dalje neæeš, i tu æe se ustavljati ponositi valovi tvoji."},{"book":"Jov","chapter":"38","verse":"12","text":"Jesi li svoga vijeka zapovjedio jutru, pokazao zori mjesto njezino,"},{"book":"Jov","chapter":"38","verse":"13","text":"Da se uhvati zemlji za krajeve, i da se rastjeraju s nje bezbožnici,"},{"book":"Jov","chapter":"38","verse":"14","text":"Da se ona promijeni kao blato peèatno, a oni da stoje kao haljina,"},{"book":"Jov","chapter":"38","verse":"15","text":"Da se oduzme bezbožnicima svjetlost njihova i ruka podignuta da se slomi?"},{"book":"Jov","chapter":"38","verse":"16","text":"Jesi li dolazio do dubina morskih? i po dnu propasti jesi li hodio?"},{"book":"Jov","chapter":"38","verse":"17","text":"Jesu li ti se otvorila vrata smrtna, i vrata sjena smrtnoga jesi li vidio?"},{"book":"Jov","chapter":"38","verse":"18","text":"Jesi li sagledao širinu zemaljsku? kaži, ako znaš sve to."},{"book":"Jov","chapter":"38","verse":"19","text":"Koje je put k stanu svjetlosti? i gdje je mjesto tami,"},{"book":"Jov","chapter":"38","verse":"20","text":"Da bi je uzeo i odveo do meðe njezine, i znao staze k domu njezinu?"},{"book":"Jov","chapter":"38","verse":"21","text":"Znaš ti; jer si se onda rodio, i broj je dana tvojih velik."},{"book":"Jov","chapter":"38","verse":"22","text":"Jesi li ulazio u riznice šnježne? ili riznice gradne jesi li vidio,"},{"book":"Jov","chapter":"38","verse":"23","text":"Koje èuvam za vrijeme nevolje, za dan boja i rata?"},{"book":"Jov","chapter":"38","verse":"24","text":"Kojim se putem dijeli svjetlost i ustoka se razilazi po zemlji?"},{"book":"Jov","chapter":"38","verse":"25","text":"Ko je razdijelio jazove povodnju i put svjetlici gromovnoj?"},{"book":"Jov","chapter":"38","verse":"26","text":"Da bi išao dažd na zemlju gdje nema nikoga, i na pustinju gdje nema èovjeka,"},{"book":"Jov","chapter":"38","verse":"27","text":"Da napoji pusta i nerodna mjesta, i uèini da raste trava zelena."},{"book":"Jov","chapter":"38","verse":"28","text":"Ima li dažd oca? ili ko je rodio kaplje rosne?"},{"book":"Jov","chapter":"38","verse":"29","text":"Iz èije je utrobe izašao led, i ko je rodio slanu nebesku,"},{"book":"Jov","chapter":"38","verse":"30","text":"Da se vode skrivaju i postaju kao kamen i krajevi propasti srastaju?"},{"book":"Jov","chapter":"38","verse":"31","text":"Možeš li svezati miline vlašiæima? ili svezu štapima razdriješiti?"},{"book":"Jov","chapter":"38","verse":"32","text":"Možeš li izvesti južne zvijezde na vrijeme? ili kola sa zvijezdama njihovijem hoæeš li voditi?"},{"book":"Jov","chapter":"38","verse":"33","text":"Znaš li red nebeski? možeš li ti ureðivati vladu njegovu na zemlji?"},{"book":"Jov","chapter":"38","verse":"34","text":"Možeš li dignuti glas svoj do oblaka da bi te mnoštvo vode pokrilo?"},{"book":"Jov","chapter":"38","verse":"35","text":"Možeš li pustiti munje da idu, i da ti reku: evo nas?"},{"book":"Jov","chapter":"38","verse":"36","text":"Ko je metnuo èovjeku u srce mudrost? ili ko je dao duši razum?"},{"book":"Jov","chapter":"38","verse":"37","text":"Ko æe izbrojiti oblake mudrošæu, i mjehove nebeske ko æe izliti,"},{"book":"Jov","chapter":"38","verse":"38","text":"Da se raskvašen prah zgusne i grude da se slijepe?"}]}