{"data":[{"book":"Jov","chapter":"41","verse":"1","text":"Nema slobodna koji bi ga probudio; a ko æe stati preda me?"},{"book":"Jov","chapter":"41","verse":"2","text":"Ko mi je prije dao što, da mu vratim? što je god pod svijem nebom, moje je."},{"book":"Jov","chapter":"41","verse":"3","text":"Neæu muèati o udima njegovijem ni o sili ni o ljepoti stasa njegova."},{"book":"Jov","chapter":"41","verse":"4","text":"Ko æe mu uzgrnuti gornju odjeæu? k èeljustima njegovijem ko æe pristupiti?"},{"book":"Jov","chapter":"41","verse":"5","text":"Vrata od grla njegova ko æe otvoriti? strah je oko zuba njegovijeh."},{"book":"Jov","chapter":"41","verse":"6","text":"Krljušti su mu jaki štitovi spojeni tvrdo."},{"book":"Jov","chapter":"41","verse":"7","text":"Blizu su jedna do druge da ni vjetar ne ulazi meðu njih."},{"book":"Jov","chapter":"41","verse":"8","text":"Jedna je za drugu prionula, drže se i ne rastavljaju se."},{"book":"Jov","chapter":"41","verse":"9","text":"Kad kiha kao da munja sijeva, a oèi su mu kao trepavice u zore."},{"book":"Jov","chapter":"41","verse":"10","text":"Iz usta mu izlaze luèevi, i iskre ognjene skaèu."},{"book":"Jov","chapter":"41","verse":"11","text":"Iz nozdrva mu izlazi dim kao iz vreloga lonca ili kotla."},{"book":"Jov","chapter":"41","verse":"12","text":"Dah njegov raspaljuje ugljevlje i plamen mu izlazi iz usta."},{"book":"Jov","chapter":"41","verse":"13","text":"U vratu mu stoji sila, i pred njim ide strah."},{"book":"Jov","chapter":"41","verse":"14","text":"Udi mesa njegova spojeni su, jednostavno je na njemu, ne razmièe se."},{"book":"Jov","chapter":"41","verse":"15","text":"Srce mu je tvrdo kao kamen, tvrdo kao donji žrvanj."},{"book":"Jov","chapter":"41","verse":"16","text":"Kad se digne, dršæu junaci, i od straha oèišæaju se od grijeha svojih."},{"book":"Jov","chapter":"41","verse":"17","text":"Da ga udari maè, ne može se održati, ni koplje ni strijela ni oklop."},{"book":"Jov","chapter":"41","verse":"18","text":"Njemu je gvožðe kao pljeva, a mjed kao trulo drvo."},{"book":"Jov","chapter":"41","verse":"19","text":"Neæe ga potjerati strijela, kamenje iz praæe njemu je kao slamka;"},{"book":"Jov","chapter":"41","verse":"20","text":"Kao slama su mu ubojne sprave, i smije se baèenom koplju."},{"book":"Jov","chapter":"41","verse":"21","text":"Pod njim su oštri crepovi, stere sebi oštre stvari u glibu."},{"book":"Jov","chapter":"41","verse":"22","text":"Èini, te vri dubina kao lonac, i more se muti kao u stupi."},{"book":"Jov","chapter":"41","verse":"23","text":"Za sobom ostavlja svijetlu stazu, rekao bi da je bezdana osijedjela."},{"book":"Jov","chapter":"41","verse":"24","text":"Ništa nema na zemlji da bi se isporedilo s njim, da bi stvoreno bilo da se nièega ne boji."},{"book":"Jov","chapter":"41","verse":"25","text":"Što je god visoko prezire, car je nad svijem zvijerjem."}]}