{"data":[{"book":"Amsāl","chapter":"1","verse":"1","text":"Zail meṅ Isrāīl ke bādshāh Sulemān bin Dāūd kī amsāl qalamband haiṅ."},{"book":"Amsāl","chapter":"1","verse":"2","text":"In se tū hikmat aur tarbiyat hāsil karegā, basīrat ke alfāz samajhne ke qābil ho jāegā,"},{"book":"Amsāl","chapter":"1","verse":"3","text":"aur dānāī dilāne wālī tarbiyat, rāstī, insāf aur diyānatdārī apnāegā."},{"book":"Amsāl","chapter":"1","verse":"4","text":"Yih amsāl sādālauh ko hoshyārī aur naujawān ko ilm aur tamīz sikhātī haiṅ."},{"book":"Amsāl","chapter":"1","verse":"5","text":"Jo dānā hai wuh sun kar apne ilm meṅ izāfā kare, jo samajhdār hai wuh rāhnumāī karne kā fan sīkh le."},{"book":"Amsāl","chapter":"1","verse":"6","text":"Tab wuh amsāl aur tamsīleṅ, dānishmandoṅ kī bāteṅ aur un ke muamme samajh legā."},{"book":"Amsāl","chapter":"1","verse":"7","text":"Hikmat is se shurū hotī hai ki ham Rab kā ḳhauf māneṅ. Sirf ahmaq hikmat aur tarbiyat ko haqīr jānte haiṅ."},{"book":"Amsāl","chapter":"1","verse":"8","text":"Mere beṭe, apne bāp kī tarbiyat ke tābe rah, aur apnī māṅ kī hidāyat mustarad na kar."},{"book":"Amsāl","chapter":"1","verse":"9","text":"Kyoṅki yih tere sar par dilkash sehrā aur tere gale meṅ gulūband haiṅ."},{"book":"Amsāl","chapter":"1","verse":"10","text":"Mere beṭe, jab ḳhatākār tujhe phuslāne kī koshish kareṅ to un ke pīchhe na ho le."},{"book":"Amsāl","chapter":"1","verse":"11","text":"Un kī bāt na mān jab wuh kaheṅ, “Ā, hamāre sāth chal! Ham tāk meṅ baiṭh kar kisī ko qatl kareṅ, bilāwajah kisī bequsūr kī ghāt lagāeṅ."},{"book":"Amsāl","chapter":"1","verse":"12","text":"Ham unheṅ Pātāl kī tarah zindā nigal leṅ, unheṅ maut ke gaṛhe meṅ utarne wāloṅ kī tarah ek dam haṛap kar leṅ."},{"book":"Amsāl","chapter":"1","verse":"13","text":"Ham har qism kī qīmtī chīz hāsil kareṅge, apne gharoṅ ko lūṭ ke māl se bhar leṅge."},{"book":"Amsāl","chapter":"1","verse":"14","text":"Ā, jurrat karke ham meṅ sharīk ho jā, ham lūṭ kā tamām māl barābar taqsīm kareṅge.”"},{"book":"Amsāl","chapter":"1","verse":"15","text":"Mere beṭe, un ke sāth mat jānā, apnā pāṅw un kī rāhoṅ par rakhne se rok lenā."},{"book":"Amsāl","chapter":"1","verse":"16","text":"Kyoṅki un ke pāṅw ġhalat kām ke pīchhe dauṛte, ḳhūn bahāne ke lie bhāgte haiṅ."},{"book":"Amsāl","chapter":"1","verse":"17","text":"Jab chiṛīmār apnā jāl lagā kar us par parindoṅ ko phāṅsne ke lie roṭī ke ṭukṛe bikher detā hai to parindoṅ kī nazar meṅ yih bemaqsad hai."},{"book":"Amsāl","chapter":"1","verse":"18","text":"Yih log bhī ek din phaṅs jāeṅge. Jab tāk meṅ baiṭh jāte haiṅ to apne āp ko tabāh karte haiṅ, jab dūsroṅ kī ghāt lagāte haiṅ to apnī hī jān ko nuqsān pahuṅchāte haiṅ."},{"book":"Amsāl","chapter":"1","verse":"19","text":"Yihī un sab kā anjām hai jo nārawā nafā ke pīchhe bhāgte haiṅ. Nājāyz nafā apne mālik kī jān chhīn letā hai."},{"book":"Amsāl","chapter":"1","verse":"20","text":"Hikmat galī meṅ zor se āwāz detī, chaukoṅ meṅ buland āwāz se pukārtī hai."},{"book":"Amsāl","chapter":"1","verse":"21","text":"Jahāṅ sab se zyādā shor-sharābā hai wahāṅ wuh chillā chillā kar boltī, shahr ke darwāzoṅ par hī apnī taqrīr kartī hai,"},{"book":"Amsāl","chapter":"1","verse":"22","text":"“Ai sādālauh logo, tum kab tak apnī sādālauhī se muhabbat rakhoge? Mazāq uṛāne wāle kab tak apne mazāq se lutf uṭhāeṅge, ahmaq kab tak ilm se nafrat kareṅge?"},{"book":"Amsāl","chapter":"1","verse":"23","text":"Āo, merī sarzanish par dhyān do. Tab maiṅ apnī rūh kā chashmā tum par phūṭne dūṅgī, tumheṅ apnī bāteṅ sunāūṅgī."},{"book":"Amsāl","chapter":"1","verse":"24","text":"Lekin jab maiṅ ne āwāz dī to tum ne inkār kiyā, jab maiṅ ne apnā hāth tumhārī taraf baṛhāyā to kisī ne bhī tawajjuh na dī."},{"book":"Amsāl","chapter":"1","verse":"25","text":"Tum ne mere kisī mashware kī parwā na kī, merī malāmat tumhāre nazdīk qābil-e-qabūl nahīṅ thī."},{"book":"Amsāl","chapter":"1","verse":"26","text":"Is lie jab tum par āfat āegī to maiṅ qahqahā lagāūṅgī, jab tum haulnāk musībat meṅ phaṅs jāoge to tumhārā mazāq uṛāūṅgī."},{"book":"Amsāl","chapter":"1","verse":"27","text":"Us waqt tum par dahshatnāk āṅdhī ṭūṭ paṛegī, āfat tūfān kī tarah tum par āegī, aur tum musībat aur taklīf ke sailāb meṅ ḍūb jāoge."},{"book":"Amsāl","chapter":"1","verse":"28","text":"Tab wuh mujhe āwāz deṅge, lekin maiṅ un kī nahīṅ sunūṅgī, wuh mujhe ḍhūnḍeṅge par pāeṅge nahīṅ."},{"book":"Amsāl","chapter":"1","verse":"29","text":"Kyoṅki wuh ilm se nafrat karke Rab kā ḳhauf mānane ke lie taiyār nahīṅ the."},{"book":"Amsāl","chapter":"1","verse":"30","text":"Merā mashwarā unheṅ qabūl nahīṅ thā balki wuh merī har sarzanish ko haqīr jānte the."},{"book":"Amsāl","chapter":"1","verse":"31","text":"Chunāṅche ab wuh apne chāl-chalan kā phal khāeṅ, apne mansūboṅ kī fasal khā khā kar ser ho jāeṅ."},{"book":"Amsāl","chapter":"1","verse":"32","text":"Kyoṅki sahīh rāh se dūr hone kā amal sādālauh ko mār ḍāltā hai, aur ahmaqoṅ kī beparwāī unheṅ tabāh kartī hai."},{"book":"Amsāl","chapter":"1","verse":"33","text":"Lekin jo merī sune wuh sukūn se basegā, haulnāk musībat use pareshān nahīṅ karegī.”"}]}