{"data":[{"book":"Amsāl","chapter":"18","verse":"1","text":"Jo dūsroṅ se alag ho jāe wuh apne zātī maqāsid pūre karnā chāhtā aur samajh kī har bāt par jhagaṛne lagtā hai."},{"book":"Amsāl","chapter":"18","verse":"2","text":"Ahmaq samajh se lutfandoz nahīṅ hotā balki sirf apne dil kī bāteṅ dūsroṅ par zāhir karne se."},{"book":"Amsāl","chapter":"18","verse":"3","text":"Jahāṅ bedīn āe wahāṅ hiqārat bhī ā maujūd hotī, aur jahāṅ ruswāī ho wahāṅ tānāzanī bhī hotī hai."},{"book":"Amsāl","chapter":"18","verse":"4","text":"Insān ke alfāz gahrā pānī haiṅ, hikmat kā sarchashmā bahtī huī nadī hai."},{"book":"Amsāl","chapter":"18","verse":"5","text":"Bedīn kī jānibdārī karke rāstbāz kā haq mārnā ġhalat hai."},{"book":"Amsāl","chapter":"18","verse":"6","text":"Ahmaq ke hoṅṭ laṛāī-jhagaṛā paidā karte haiṅ, us kā muṅh zor se piṭāī kā mutālabā kartā hai."},{"book":"Amsāl","chapter":"18","verse":"7","text":"Ahmaq kā muṅh us kī tabāhī kā bāis hai, us ke hoṅṭ aisā phandā haiṅ jis meṅ us kī apnī jān ulajh jātī hai."},{"book":"Amsāl","chapter":"18","verse":"8","text":"Tohmat lagāne wāle kī bāteṅ lazīz khāne ke luqmoṅ kī mānind haiṅ, wuh dil kī tah tak utar jātī haiṅ."},{"book":"Amsāl","chapter":"18","verse":"9","text":"Jo apne kām meṅ zarā bhī ḍhīlā ho jāe, use yād rahe ki ḍhīlepan kā bhāī tabāhī hai."},{"book":"Amsāl","chapter":"18","verse":"10","text":"Rab kā nām mazbūt burj hai jis meṅ rāstbāz bhāg kar mahfūz rahtā hai."},{"book":"Amsāl","chapter":"18","verse":"11","text":"Amīr samajhtā hai ki merī daulat merā qilāband shahr aur merī ūṅchī chārdīwārī hai jis meṅ maiṅ mahfūz hūṅ."},{"book":"Amsāl","chapter":"18","verse":"12","text":"Tabāh hone se pahle insān kā dil maġhrūr ho jātā hai, izzat milne se pahle lāzim hai ki wuh farotan ho jāe."},{"book":"Amsāl","chapter":"18","verse":"13","text":"Dūsre kī bāt sunane se pahle jawāb denā hamāqat hai. Jo aisā kare us kī ruswāī ho jāegī."},{"book":"Amsāl","chapter":"18","verse":"14","text":"Bīmār hote waqt insān kī rūh jism kī parwarish kartī hai, lekin agar rūh shikastā ho to phir kaun us ko sahārā degā?"},{"book":"Amsāl","chapter":"18","verse":"15","text":"Samajhdār kā dil ilm apnātā aur dānishmand kā kān irfān kā khoj lagātā rahtā hai."},{"book":"Amsāl","chapter":"18","verse":"16","text":"Tohfā rāstā khol kar dene wāle ko baṛoṅ tak pahuṅchā detā hai."},{"book":"Amsāl","chapter":"18","verse":"17","text":"Jo adālat meṅ pahle apnā mauqif pesh kare wuh us waqt tak haq bajānib lagtā hai jab tak dūsrā farīq sāmne ā kar us kī har bāt kī tahqīq na kare."},{"book":"Amsāl","chapter":"18","verse":"18","text":"Qurā ḍālne se jhagaṛe ḳhatm ho jāte aur baṛoṅ kā ek dūsre se laṛne kā ḳhatrā dūr ho jātā hai."},{"book":"Amsāl","chapter":"18","verse":"19","text":"Jis bhāī ko ek dafā māyūs kar diyā jāe use dubārā jīt lenā qilāband shahr par fatah pāne se zyādā dushwār hai. Jhagaṛe hal karnā burj ke kunḍe toṛne kī tarah mushkil hai."},{"book":"Amsāl","chapter":"18","verse":"20","text":"Insān apne muṅh ke phal se ser ho jāegā, wuh apne hoṅṭoṅ kī paidāwār ko jī bhar kar khāegā."},{"book":"Amsāl","chapter":"18","verse":"21","text":"Zabān kā zindagī aur maut par iḳhtiyār hai, jo use pyār kare wuh us kā phal bhī khāegā."},{"book":"Amsāl","chapter":"18","verse":"22","text":"Jise bīwī milī use achchhī nemat milī, aur use Rab kī manzūrī hāsil huī."},{"book":"Amsāl","chapter":"18","verse":"23","text":"Ġharīb minnat karte karte apnā muāmalā pesh kartā hai, lekin amīr kā jawāb saḳht hotā hai."},{"book":"Amsāl","chapter":"18","verse":"24","text":"Kaī dost tujhe tabāh karte haiṅ, lekin aise bhī haiṅ jo tujh se bhāī se zyādā lipṭe rahte haiṅ."}]}