{"data":[{"book":"Amsāl","chapter":"2","verse":"1","text":"Mere beṭe, merī bāt qabūl karke mere ahkām apne dil meṅ mahfūz rakh."},{"book":"Amsāl","chapter":"2","verse":"2","text":"Apnā kān hikmat par dhar, apnā dil samajh kī taraf māyl kar."},{"book":"Amsāl","chapter":"2","verse":"3","text":"Basīrat ke lie āwāz de, chillā kar samajh māṅg."},{"book":"Amsāl","chapter":"2","verse":"4","text":"Use yoṅ talāsh kar goyā chāṅdī ho, us kā yoṅ khoj lagā goyā poshīdā ḳhazānā ho."},{"book":"Amsāl","chapter":"2","verse":"5","text":"Agar tū aisā kare to tujhe Rab ke ḳhauf kī samajh āegī aur Allāh kā irfān hāsil hogā."},{"book":"Amsāl","chapter":"2","verse":"6","text":"Kyoṅki Rab hī hikmat atā kartā, usī ke muṅh se irfān aur samajh nikaltī hai."},{"book":"Amsāl","chapter":"2","verse":"7","text":"Wuh sīdhī rāh par chalne wāloṅ ko kāmyābī farāham kartā aur be'ilzām zindagī guzārne wāloṅ kī ḍhāl banā rahtā hai."},{"book":"Amsāl","chapter":"2","verse":"8","text":"Kyoṅki wuh insāf pasandoṅ kī rāhoṅ kī pahrādārī kartā hai. Jahāṅ bhī us ke īmāndār chalte haiṅ wahāṅ wuh un kī hifāzat kartā hai."},{"book":"Amsāl","chapter":"2","verse":"9","text":"Tab tujhe rāstī, insāf, diyānatdārī aur har achchhī rāh kī samajh āegī."},{"book":"Amsāl","chapter":"2","verse":"10","text":"Kyoṅki tere dil meṅ hikmat dāḳhil ho jāegī, aur ilm-o-irfān terī jān ko pyārā ho jāegā."},{"book":"Amsāl","chapter":"2","verse":"11","text":"Tamīz terī hifāzat aur samajh terī chaukīdārī karegī."},{"book":"Amsāl","chapter":"2","verse":"12","text":"Hikmat tujhe ġhalat rāh aur kajrau bāteṅ karne wāle se bachāe rakhegī."},{"book":"Amsāl","chapter":"2","verse":"13","text":"Aise log sīdhī rāh ko chhoṛ dete haiṅ tāki tārīk rāstoṅ par chaleṅ,"},{"book":"Amsāl","chapter":"2","verse":"14","text":"wuh burī harkateṅ karne se ḳhush ho jāte haiṅ, ġhalat kām kī kajrawī dekh kar jashn manāte haiṅ."},{"book":"Amsāl","chapter":"2","verse":"15","text":"Un kī rāheṅ ṭeṛhī haiṅ, aur wuh jahāṅ bhī chaleṅ āwārā phirte haiṅ."},{"book":"Amsāl","chapter":"2","verse":"16","text":"Hikmat tujhe nājāyz aurat se chhuṛātī hai, us ajnabī aurat se jo chiknī-chupṛī bāteṅ kartī,"},{"book":"Amsāl","chapter":"2","verse":"17","text":"jo apne jīwansāthī ko tark karke apne Ḳhudā kā ahd bhūl jātī hai."},{"book":"Amsāl","chapter":"2","verse":"18","text":"Kyoṅki us ke ghar meṅ dāḳhil hone kā anjām maut, us kī rāhoṅ kī manzil-e-maqsūd Pātāl hai."},{"book":"Amsāl","chapter":"2","verse":"19","text":"Jo bhī us ke pās jāe wuh wāpas nahīṅ āegā, wuh zindagībaḳhsh rāhoṅ par dubārā nahīṅ pahuṅchegā."},{"book":"Amsāl","chapter":"2","verse":"20","text":"Chunāṅche achchhe logoṅ kī rāh par chal-phir, dhyān de ki tere qadam rāstbāzoṅ ke rāste par raheṅ."},{"book":"Amsāl","chapter":"2","verse":"21","text":"Kyoṅki sīdhī rāh par chalne wāle mulk meṅ ābād hoṅge, āḳhirkār be'ilzām hī us meṅ bāqī raheṅge."},{"book":"Amsāl","chapter":"2","verse":"22","text":"Lekin bedīn mulk se miṭ jāeṅge, aur bewafāoṅ ko ukhāṛ kar mulk se ḳhārij kar diyā jāegā."}]}