{"data":[{"book":"Amsāl","chapter":"20","verse":"1","text":"Mai tānāzan kā bāp aur sharāb shor-sharābā kī māṅ hai. Jo yih pī pī kar ḍagmagāne lage wuh dānishmand nahīṅ."},{"book":"Amsāl","chapter":"20","verse":"2","text":"Bādshāh kā qahr jawān sherbabar kī dahāṛoṅ kī mānind hai, jo use taish dilāe wuh apnī jān par kheltā hai."},{"book":"Amsāl","chapter":"20","verse":"3","text":"Laṛāī-jhagaṛe se bāz rahnā izzat kā turrā-e-imtiyāz hai jabki har ahmaq jhagaṛne ke lie taiyār rahtā hai."},{"book":"Amsāl","chapter":"20","verse":"4","text":"Kāhil waqt par hal nahīṅ chalātā, chunāṅche jab wuh fasal pakte waqt apne khet par nigāh kare to kuchh nazar nahīṅ āegā."},{"book":"Amsāl","chapter":"20","verse":"5","text":"Insān ke dil kā mansūbā gahre pānī kī mānind hai, lekin samajhdār ādmī use nikāl kar amal meṅ lātā hai."},{"book":"Amsāl","chapter":"20","verse":"6","text":"Bahut-se log apnī wafādārī par faḳhr karte haiṅ, lekin qābil-e-etamād shaḳhs kahāṅ pāyā jātā hai?"},{"book":"Amsāl","chapter":"20","verse":"7","text":"Jo rāstbāz be'ilzām zindagī guzāre us kī aulād mubārak hai."},{"book":"Amsāl","chapter":"20","verse":"8","text":"Jab bādshāh taḳht-e-adālat par baiṭh jāe to wuh apnī āṅkhoṅ se sab kuchh chhānbīn kar har ġhalat bāt ek taraf kar letā hai."},{"book":"Amsāl","chapter":"20","verse":"9","text":"Kaun kah saktā hai, “Maiṅ ne apne dil ko pāk-sāf kar rakhā hai, maiṅ apne gunāh se pāk ho gayā hūṅ”?"},{"book":"Amsāl","chapter":"20","verse":"10","text":"Ġhalat bāṭ aur ġhalat paimāish, Rab donoṅ se ghin khātā hai."},{"book":"Amsāl","chapter":"20","verse":"11","text":"Laṛke kā kirdār us ke sulūk se mālūm hotā hai. Is se patā chaltā hai ki us kā chāl-chalan pāk aur rāst hai yā nahīṅ."},{"book":"Amsāl","chapter":"20","verse":"12","text":"Sunane wāle kān aur deḳhne wālī āṅkheṅ donoṅ hī Rab ne banāī haiṅ."},{"book":"Amsāl","chapter":"20","verse":"13","text":"Nīnd ko pyār na kar warnā ġharīb ho jāegā. Apnī āṅkhoṅ ko khulā rakh to jī bhar kar khānā khāegā."},{"book":"Amsāl","chapter":"20","verse":"14","text":"Gāhak dukāndār se kahtā hai, “Yih kaisī nāqis chīz hai!” Lekin phir jā kar dūsroṅ ke sāmne apne saude par sheḳhī mārtā hai."},{"book":"Amsāl","chapter":"20","verse":"15","text":"Sonā aur kasrat ke motī pāe jā sakte haiṅ, lekin samajhdār hoṅṭ un se kahīṅ zyādā qīmtī haiṅ."},{"book":"Amsāl","chapter":"20","verse":"16","text":"Zamānat kā wuh libās wāpas na kar jo kisī ne pardesī kā zāmin ban kar diyā hai. Agar wuh ajnabī kā zāmin ho to us zamānat par zarūr qabzā kar jo us ne dī thī."},{"book":"Amsāl","chapter":"20","verse":"17","text":"Dhoke se hāsil kī huī roṭī ādmī ko mīṭhī lagtī hai, lekin us kā anjām kankaroṅ se bharā muṅh hai."},{"book":"Amsāl","chapter":"20","verse":"18","text":"Mansūbe salāh-mashware se mazbūt ho jāte haiṅ, aur jang karne se pahle dūsroṅ kī hidāyāt par dhyān de."},{"book":"Amsāl","chapter":"20","verse":"19","text":"Agar tū buhtān lagāne wāle ko hamrāz banāe to wuh idhar-udhar phir kar bāt phailāegā. Chunāṅche bātūnī se gurez kar."},{"book":"Amsāl","chapter":"20","verse":"20","text":"Jo apne bāp yā māṅ par lānat kare us kā charāġh ghane andhere meṅ bujh jāegā."},{"book":"Amsāl","chapter":"20","verse":"21","text":"Jo mīrās shurū meṅ baṛī jaldī se mil jāe wuh āḳhir meṅ barkat kā bāis nahīṅ hogī."},{"book":"Amsāl","chapter":"20","verse":"22","text":"Mat kahnā, “Maiṅ ġhalat kām kā intaqām lūṅgā.” Rab ke intazār meṅ rah to wuhī terī madad karegā."},{"book":"Amsāl","chapter":"20","verse":"23","text":"Rab jhūṭe bāṭoṅ se ghin khātā hai, aur ġhalat tarāzū use achchhā nahīṅ lagtā."},{"book":"Amsāl","chapter":"20","verse":"24","text":"Rab har ek ke qadam muqarrar kartā hai. To phir insān kis tarah apnī rāh samajh saktā hai?"},{"book":"Amsāl","chapter":"20","verse":"25","text":"Insān apne lie phandā taiyār kartā hai jab wuh jaldbāzī se mannat māntā aur bād meṅ hī mannat ke natāyj par ġhaur karne lagtā hai."},{"book":"Amsāl","chapter":"20","verse":"26","text":"Dānishmand bādshāh bedīnoṅ ko chhān chhān kar uṛā letā hai, hāṅ wuh gāhne kā ālā hī un par se guzarne detā hai."},{"book":"Amsāl","chapter":"20","verse":"27","text":"Ādamzād kī rūh Rab kā charāġh hai jo insān ke bātin kī tah tak sab kuchh kī tahqīq kartā hai."},{"book":"Amsāl","chapter":"20","verse":"28","text":"Shafqat aur wafā bādshāh ko mahfūz rakhtī haiṅ, shafqat se wuh apnā taḳht mustahkam kar letā hai."},{"book":"Amsāl","chapter":"20","verse":"29","text":"Naujawānoṅ kā faḳhr un kī tāqat aur buzurgoṅ kī shān un ke safed bāl haiṅ."},{"book":"Amsāl","chapter":"20","verse":"30","text":"Zaḳhm aur choṭeṅ burāī ko dūr kar detī haiṅ, zarbeṅ bātin kī tah tak sab kuchh sāf kar detī haiṅ."}]}