{"data":[{"book":"Amsāl","chapter":"3","verse":"1","text":"Mere beṭe, merī hidāyat mat bhūlnā. Mere ahkām tere dil meṅ mahfūz raheṅ."},{"book":"Amsāl","chapter":"3","verse":"2","text":"Kyoṅki inhīṅ se terī zindagī ke dinoṅ aur sāloṅ meṅ izāfā hogā aur terī ḳhushhālī baṛhegī."},{"book":"Amsāl","chapter":"3","verse":"3","text":"Shafqat aur wafā terā dāman na chhoṛeṅ. Unheṅ apne gale se bāndhnā, apne dil kī taḳhtī par kandā karnā."},{"book":"Amsāl","chapter":"3","verse":"4","text":"Tab tujhe Allāh aur insān ke sāmne mehrbānī aur qabūliyat hāsil hogī."},{"book":"Amsāl","chapter":"3","verse":"5","text":"Pūre dil se Rab par bharosā rakh, aur apnī aql par takiyā na kar."},{"book":"Amsāl","chapter":"3","verse":"6","text":"Jahāṅ bhī tū chale sirf usī ko jān le, phir wuh ḳhud terī rāhoṅ ko hamwār karegā."},{"book":"Amsāl","chapter":"3","verse":"7","text":"Apne āp ko dānishmand mat samajhnā balki Rab kā ḳhauf mān kar burāī se dūr rah."},{"book":"Amsāl","chapter":"3","verse":"8","text":"Is se terā badan sehhat pāegā aur terī haḍḍiyāṅ tar-o-tāzā ho jāeṅgī."},{"book":"Amsāl","chapter":"3","verse":"9","text":"Apnī milkiyat aur apnī tamām paidāwār ke pahle phal se Rab kā ehtirām kar,"},{"book":"Amsāl","chapter":"3","verse":"10","text":"phir tere godām anāj se bhar jāeṅge aur tere bartan mai se chhalak uṭheṅge."},{"book":"Amsāl","chapter":"3","verse":"11","text":"Mere beṭe, Rab kī tarbiyat ko radd na kar, jab wuh tujhe ḍānṭe to ranjīdā na ho."},{"book":"Amsāl","chapter":"3","verse":"12","text":"Kyoṅki jo Rab ko pyārā hai us kī wuh tādīb kartā hai, jis tarah bāp us beṭe ko tambīh kartā hai jo use pasand hai."},{"book":"Amsāl","chapter":"3","verse":"13","text":"Mubārak hai wuh jo hikmat pātā hai, jise samajh hāsil hotī hai."},{"book":"Amsāl","chapter":"3","verse":"14","text":"Kyoṅki hikmat chāṅdī se kahīṅ zyādā sūdmand hai, aur us se sone se kahīṅ zyādā qīmtī chīzeṅ hāsil hotī haiṅ."},{"book":"Amsāl","chapter":"3","verse":"15","text":"Hikmat motiyoṅ se zyādā nafīs hai, tere tamām ḳhazāne us kā muqābalā nahīṅ kar sakte."},{"book":"Amsāl","chapter":"3","verse":"16","text":"Us ke dahne hāth meṅ umr kī darāzī aur bāeṅ hāth meṅ daulat aur izzat hai."},{"book":"Amsāl","chapter":"3","verse":"17","text":"Us kī rāheṅ ḳhushgawār, us ke tamām rāste puramn haiṅ."},{"book":"Amsāl","chapter":"3","verse":"18","text":"Jo us kā dāman pakaṛ le us ke lie wuh zindagī kā daraḳht hai. Mubārak hai wuh jo us se lipṭā rahe."},{"book":"Amsāl","chapter":"3","verse":"19","text":"Rab ne hikmat ke wasīle se hī zamīn kī buniyād rakhī, samajh ke zariye hī āsmān ko mazbūtī se lagāyā."},{"book":"Amsāl","chapter":"3","verse":"20","text":"Us ke irfān se hī gahrāiyoṅ kā pānī phūṭ niklā aur āsmān se shabnam ṭapak kar zamīn par paṛtī hai."},{"book":"Amsāl","chapter":"3","verse":"21","text":"Mere beṭe, dānāī aur tamīz apne pās mahfūz rakh aur unheṅ apnī nazar se dūr na hone de."},{"book":"Amsāl","chapter":"3","verse":"22","text":"Un se terī jān tar-o-tāzā aur terā galā ārāstā rahegā."},{"book":"Amsāl","chapter":"3","verse":"23","text":"Tab tū chalte waqt mahfūz rahegā, aur terā pāṅw ṭhokar nahīṅ khāegā."},{"book":"Amsāl","chapter":"3","verse":"24","text":"Tū pāṅw phailā kar so sakegā, koī sadmā tujhe nahīṅ pahuṅchegā balki tū leṭ kar gahrī nīnd soegā."},{"book":"Amsāl","chapter":"3","verse":"25","text":"Nāgahāṅ āfat se mat ḍarnā, na us tabāhī se jo bedīn par ġhālib ātī hai,"},{"book":"Amsāl","chapter":"3","verse":"26","text":"kyoṅki Rab par terā etamād hai, wuhī tere pāṅwoṅ ko phaṅs jāne se mahfūz rakhegā."},{"book":"Amsāl","chapter":"3","verse":"27","text":"Agar koī zarūratmand ho aur tū us kī madad kar sake to us ke sāth bhalāī karne se inkār na kar."},{"book":"Amsāl","chapter":"3","verse":"28","text":"Agar tū āj kuchh de sake to apne paṛosī se mat kahnā, “Kal ānā to maiṅ āp ko kuchh de dūṅgā.”"},{"book":"Amsāl","chapter":"3","verse":"29","text":"Jo paṛosī befikr tere sāth rahtā hai us ke ḳhilāf bure mansūbe mat bāndhnā."},{"book":"Amsāl","chapter":"3","verse":"30","text":"Jis ne tujhe nuqsān nahīṅ pahuṅchāyā adālat meṅ us par bebuniyād ilzām na lagānā."},{"book":"Amsāl","chapter":"3","verse":"31","text":"Na zālim se hasad kar, na us kī koī rāh iḳhtiyār kar."},{"book":"Amsāl","chapter":"3","verse":"32","text":"Kyoṅki burī rāh par chalne wāle se Rab ghin khātā hai jabki sīdhī rāh par chalne wāloṅ ko wuh apne rāzoṅ se āgāh kartā hai."},{"book":"Amsāl","chapter":"3","verse":"33","text":"Bedīn ke ghar par Rab kī lānat ātī jabki rāstbāz ke ghar ko wuh barkat detā hai."},{"book":"Amsāl","chapter":"3","verse":"34","text":"Mazāq uṛāne wāloṅ kā wuh mazāq uṛātā, lekin farotanoṅ par mehrbānī kartā hai."},{"book":"Amsāl","chapter":"3","verse":"35","text":"Dānishmand mīrās meṅ izzat pāeṅge jabki ahmaq ke nasīb meṅ sharmindagī hogī."}]}