{"data":[{"book":"Amsāl","chapter":"4","verse":"1","text":"Ai beṭo, bāp kī nasīhat suno, dhyān do tāki tum sīkh kar samajh hāsil kar sako."},{"book":"Amsāl","chapter":"4","verse":"2","text":"Maiṅ tumheṅ achchhī tālīm detā hūṅ, is lie merī hidāyat ko tark na karo."},{"book":"Amsāl","chapter":"4","verse":"3","text":"Maiṅ abhī apne bāp ke ghar meṅ nāzuk laṛkā thā, apnī māṅ kā wāhid bachchā,"},{"book":"Amsāl","chapter":"4","verse":"4","text":"to mere bāp ne mujhe tālīm de kar kahā,"},{"book":"Amsāl","chapter":"4","verse":"5","text":"Hikmat hāsil kar, samajh apnā le! Yih chīzeṅ mat bhūlnā, mere muṅh ke alfāz se dūr na honā."},{"book":"Amsāl","chapter":"4","verse":"6","text":"Hikmat tark na kar to wuh tujhe mahfūz rakhegī. Us se muhabbat rakh to wuh terī dekh-bhāl karegī."},{"book":"Amsāl","chapter":"4","verse":"7","text":"Hikmat is se shurū hotī hai ki tū hikmat apnā le. Samajh hāsil karne ke lie bāqī tamām milkiyat qurbān karne ke lie taiyār ho."},{"book":"Amsāl","chapter":"4","verse":"8","text":"Use azīz rakh to wuh tujhe sarfarāz karegī, use gale lagā to wuh tujhe izzat baḳhshegī."},{"book":"Amsāl","chapter":"4","verse":"9","text":"Tab wuh tere sar ko ḳhūbsūrat sehre se ārāstā karegī aur tujhe shāndār tāj se nawāzegī.”"},{"book":"Amsāl","chapter":"4","verse":"10","text":"Mere beṭe, merī sun! Merī bāteṅ apnā le to terī umr darāz hogī."},{"book":"Amsāl","chapter":"4","verse":"11","text":"Maiṅ tujhe hikmat kī rāh par chalne kī hidāyat detā, tujhe sīdhī rāhoṅ par phirne detā hūṅ."},{"book":"Amsāl","chapter":"4","verse":"12","text":"Jab tū chalegā to tere qadmoṅ ko kisī bhī chīz se rokā nahīṅ jāegā, aur dauṛte waqt tū ṭhokar nahīṅ khāegā."},{"book":"Amsāl","chapter":"4","verse":"13","text":"Tarbiyat kā dāman thāme rah! Use na chhoṛ balki mahfūz rakh, kyoṅki wuh terī zindagī hai."},{"book":"Amsāl","chapter":"4","verse":"14","text":"Bedīnoṅ kī rāh par qadam na rakh, sharīroṅ ke rāste par mat jā."},{"book":"Amsāl","chapter":"4","verse":"15","text":"Us se gurez kar, us par safr na kar balki us se katrā kar āge nikal jā."},{"book":"Amsāl","chapter":"4","verse":"16","text":"Kyoṅki jab tak un se burā kām sarzad na ho jāe wuh so hī nahīṅ sakte, jab tak unhoṅ ne kisī ko ṭhokar khilā kar ḳhāk meṅ milā na diyā ho wuh nīnd se mahrūm rahte haiṅ."},{"book":"Amsāl","chapter":"4","verse":"17","text":"Wuh bedīnī kī roṭī khāte aur zulm kī mai pīte haiṅ."},{"book":"Amsāl","chapter":"4","verse":"18","text":"Lekin rāstbāz kī rāh tulū-e-subah kī pahlī raushnī kī mānind hai jo din ke urūj tak baṛhtī rahtī hai."},{"book":"Amsāl","chapter":"4","verse":"19","text":"Is ke muqābale meṅ bedīn kā rāstā gahrī tārīkī kī mānind hai, unheṅ patā hī nahīṅ chaltā ki kis chīz se ṭhokar khā kar gir gae haiṅ."},{"book":"Amsāl","chapter":"4","verse":"20","text":"Mere beṭe, merī bātoṅ par dhyān de, mere alfāz par kān dhar."},{"book":"Amsāl","chapter":"4","verse":"21","text":"Unheṅ apnī nazar se ojhal na hone de balki apne dil meṅ mahfūz rakh."},{"book":"Amsāl","chapter":"4","verse":"22","text":"Kyoṅki jo yih bāteṅ apnāeṅ wuh zindagī aur pūre jism ke lie shifā pāte haiṅ."},{"book":"Amsāl","chapter":"4","verse":"23","text":"Tamām chīzoṅ se pahle apne dil kī hifāzat kar, kyoṅki yihī zindagī kā sarchashmā hai."},{"book":"Amsāl","chapter":"4","verse":"24","text":"Apne muṅh se jhūṭ aur apne hoṅṭoṅ se kajgoī dūr kar."},{"book":"Amsāl","chapter":"4","verse":"25","text":"Dhyān de ki terī āṅkheṅ sīdhā āge kī taraf dekheṅ, ki terī nazar us rāste par lagī rahe jo sīdhā hai."},{"book":"Amsāl","chapter":"4","verse":"26","text":"Apne pāṅwoṅ kā rāstā chalne ke qābil banā de, dhyān de ki terī rāheṅ mazbūt haiṅ."},{"book":"Amsāl","chapter":"4","verse":"27","text":"Na dāīṅ, na bāīṅ taraf muṛ balki apne pāṅwoṅ ko ġhalat qadam uṭhāne se bāz rakh."}]}