{"data":[{"book":"ЛУКАША","chapter":"11","verse":"1","text":"Сталася, што калі Ён у адным месцы маліўся, і перастаў, адзін вучань ягоны сказаў Яму: Госпадзе! навучы нас маліцца, як і Ян навучыў вучняў сваіх."},{"book":"ЛУКАША","chapter":"11","verse":"2","text":"Ён сказаў ім: калі моліцеся, кажэце: «Войча наш, Які існы ў нябёсах! хай сьвяціцца імя Тваё; хай прыйдзе Царства Тваё; хай будзе воля Твая і на зямлі,"},{"book":"ЛУКАША","chapter":"11","verse":"3","text":"як на небе; хлеб наш надзённы давай нам на кожны дзень;"},{"book":"ЛУКАША","chapter":"11","verse":"4","text":"і даруй нам грахі нашыя, як і мы даруем кожнаму вінаватаму перад намі; і не дапусьці нас у спакусу, але ратуй нас ад ліхога»."},{"book":"ЛУКАША","chapter":"11","verse":"5","text":"І сказаў ім: уявім, што нехта з вас, маючы сябра, прыйдзе да яго апоўначы і скажа яму: дружа, пазыч мне тры хлябы,"},{"book":"ЛУКАША","chapter":"11","verse":"6","text":"бо сябра мой з дарогі зайшоў да мяне, і ў мяне няма чаго даць яму;"},{"book":"ЛУКАША","chapter":"11","verse":"7","text":"а той зь сярэдзіны скажа яму ў адказ: ня турбуй мяне, дзьверы ўжо замкнёныя, і дзеці мае на пасьцелі са мною; не магу ўстаць і даць табе."},{"book":"ЛУКАША","chapter":"11","verse":"8","text":"Калі, кажу вам, ён ня ўстане і ня дасьць яму па прыязьні зь ім, дык па неадступнасьці ягонай, устаўшы, дасьць яму, колькі просіць."},{"book":"ЛУКАША","chapter":"11","verse":"9","text":"І Я кажу вам: прасеце, і дасца вам; шукайце, і знойдзеце; стукайцеся, і адчыняць вам;"},{"book":"ЛУКАША","chapter":"11","verse":"10","text":"бо кожны просьбіт атрымлівае, і шукальнік знаходзіць, і хто стукаецца, таму адчыняць."},{"book":"ЛУКАША","chapter":"11","verse":"11","text":"Які з вас бацька, калі сын папросіць у яго хлеба, падасьць яму камень? альбо калі папросіць рыбы, падасьць яму зьмяю, замест рыбы?"},{"book":"ЛУКАША","chapter":"11","verse":"12","text":"альбо, калі папросіць яйка, падасьць яму скарпіёна?"},{"book":"ЛУКАША","chapter":"11","verse":"13","text":"Дык вось, калі вы, ліхія, умееце даньні добрыя даваць дзецям вашым, тым болей Айцец Нябесны дасьць Духа Сьвятога тым, хто просіць у Яго."},{"book":"ЛУКАША","chapter":"11","verse":"14","text":"Аднаго разу выгнаў Ён дэмана, які быў нямы; і калі дэман выйшаў, нямы загаварыў; і людзі зьдзівіліся."},{"book":"ЛУКАША","chapter":"11","verse":"15","text":"А некаторыя зь іх казалі: Ён выганяў дэманаў сілаю вэльзэвула, князя дэманскага."},{"book":"ЛУКАША","chapter":"11","verse":"16","text":"А іншыя, спакушаючы, патрабавалі ад Яго азнакі зь неба."},{"book":"ЛУКАША","chapter":"11","verse":"17","text":"Але Ён, ведаючы намыслы іхнія, сказаў ім: усякае царства, якое разьдзялілася самое ў сабе, запусьцее, і дом, які разьдзяліўся сам у сабе, зруйнуецца."},{"book":"ЛУКАША","chapter":"11","verse":"18","text":"А калі і сатана разьдзеліцца сам у сабе, дык як устоіць царства ягонае? а вы кажаце, што я сілаю вэльзэвулавай выганяю дэманаў."},{"book":"ЛУКАША","chapter":"11","verse":"19","text":"І калі Я сілаю вэльзэвулавай выганяю дэманаў, дык сыны вашыя чыёй сілаю выганяюць іх? А таму яны будуць вам за судзьдзяў."},{"book":"ЛУКАША","chapter":"11","verse":"20","text":"А калі Я пальцам Божым выганяю дэманаў, дык напэўна ж дасягнула да вас Царства Божае."},{"book":"ЛУКАША","chapter":"11","verse":"21","text":"Калі дужы са зброяй ахоўвае свой дом, тады ў бясьпецы ягоная маёмасьць;"},{"book":"ЛУКАША","chapter":"11","verse":"22","text":"а калі дужэйшы за яго нападае на яго і пераможа яго, тады возьме ўсю зброю ягоную, на якую ён спадзяваўся, і падзеліць захопленае ў яго."},{"book":"ЛУКАША","chapter":"11","verse":"23","text":"Хто не са Мною, той супроць Мяне; і хто ня зьбірае са Мною, той раскідае."},{"book":"ЛУКАША","chapter":"11","verse":"24","text":"Калі нячысты дух выйдзе з чалавека, дык ходзіць па бязводных мясьцінах, шукаючы спакою, і не знаходзячы, кажа: вярнуся ў дом мой, адкуль выйшаў."},{"book":"ЛУКАША","chapter":"11","verse":"25","text":"І прыйшоўшы, застае яго падмеценым і прыбраным;"},{"book":"ЛУКАША","chapter":"11","verse":"26","text":"тады ідзе і бярэ з сабою сем іншых духаў, люцейшых за сябе, і, увайшоўшы, жывуць там; і бывае чалавеку таму апошняе горш за першае."},{"book":"ЛУКАША","chapter":"11","verse":"27","text":"Калі ж Ён казаў гэта, адна жанчына, узвысіўшы голас зь людзей, сказала Яму: дабрашчаснае ўлоньне, якое насіла Цябе, і саскі, якія Цябе кармілі!"},{"book":"ЛУКАША","chapter":"11","verse":"28","text":"А Ён сказаў: дабрашчасныя тыя, што слухаюць слова Божае і трымаюцца яго."},{"book":"ЛУКАША","chapter":"11","verse":"29","text":"А калі люд пачаў сыходзіцца ў мностве, Ён пачаў гаварыць: род гэты ліхі; ён шукае азнакі, і азнака не даецца яму, апрача азнакі Ёны прарока;"},{"book":"ЛУКАША","chapter":"11","verse":"30","text":"бо, як Ёна быў азнакай Нінэвіцянам, так будзе Сын Чалавечы роду гэтаму."},{"book":"ЛУКАША","chapter":"11","verse":"31","text":"Царыца Поўдня паўстане на суд з мужамі роду гэтага і асудзіць іх, бо яна прыходзіла з канца зямлі паслухаць мудрасьці Саламонавай; і вось тут больш за Саламона."},{"book":"ЛУКАША","chapter":"11","verse":"32","text":"Нінэвіцяне ўстануць на суд з родам гэтым і асудзяць яго, бо яны пакаяліся праз прапаведаваньне Ёнавае, і вось, тут больш за Ёну."},{"book":"ЛУКАША","chapter":"11","verse":"33","text":"Ніхто, запаліўшы сьвечку, ня ставіць яе ў патайным месцы, ні пад пасудзінаю, а на сьвечніку, каб, уваходзячы, бачылі сьвятло."},{"book":"ЛУКАША","chapter":"11","verse":"34","text":"Сьветач целу ёсьць вока; дык вось, калі вока тваё будзе чыстае, дык і ўсё цела тваё будзе сьветлае; а калі яно будзе благое, дык і цела тваё будзе цёмнае."},{"book":"ЛУКАША","chapter":"11","verse":"35","text":"Дык вось, глядзі: сьвятло, якое ў табе, ці ня ёсьць цемра?"},{"book":"ЛУКАША","chapter":"11","verse":"36","text":"А калі цела тваё ўсё сьветлае і ня мае ніводнай цямноціны, дык будзе сьветла ўсё так, як бы калі сьветач асьвятляў цябе зьзяньнем."},{"book":"ЛУКАША","chapter":"11","verse":"37","text":"Калі Ён сказаў гэта, адзін фарысэй запрасіў Яго да сябе абедаць; Ён прыйшоў і ўзьлёг."},{"book":"ЛУКАША","chapter":"11","verse":"38","text":"А фарысэй зьдзівіўся, убачыўшы, што Ён ня ўмыў рук перад абедам."},{"book":"ЛУКАША","chapter":"11","verse":"39","text":"Але Гасподзь сказаў яму: вось вы, фарысэі, зьнешнасьць чары і місы ачышчаеце, а нутрына вашая поўная пахапнасьці і злахітрасьці."},{"book":"ЛУКАША","chapter":"11","verse":"40","text":"Неразумныя! ці ж ня Той, Хто стварыў зьнешняе, старыў і ўнутранае?"},{"book":"ЛУКАША","chapter":"11","verse":"41","text":"Падавайце лепей міласьціну з таго, што ў вас ёсьць: тады ўсё будзе ў вас чыстае."},{"book":"ЛУКАША","chapter":"11","verse":"42","text":"Але гора вам, фарысэям, што даяце дзесяціну зь мяты, руты і ўсякай гародніны, і ня дбаеце пра суд і любасьць Божую: гэта трэба было рабіць, і таго не пакідаць."},{"book":"ЛУКАША","chapter":"11","verse":"43","text":"Гора вам, фарысэям, што любіце ў сынагогах сядзець наперадзе і вітаньні на плошчах."},{"book":"ЛУКАША","chapter":"11","verse":"44","text":"Гора вам, кніжнікі і фарысэі, крывадушнікі, што вы - як магілы схаваныя, над якімі людзі ходзяць і ня ведаюць таго."},{"book":"ЛУКАША","chapter":"11","verse":"45","text":"На гэта нехта з законьнікаў сказаў Яму: Настаўнік! кажучы гэта, Ты нас крыўдзіш."},{"book":"ЛУКАША","chapter":"11","verse":"46","text":"Але Ён сказаў: і вам, законьнікам, гора, што ўскладваеце на людзей ёрмы непасільныя, а самыя і адным пальцам не кранаеце іх."},{"book":"ЛУКАША","chapter":"11","verse":"47","text":"Гора вам, што будуеце могільнікі прарокам, якіх забілі бацькі вашыя:"},{"book":"ЛУКАША","chapter":"11","verse":"48","text":"гэтым самым вы сьведчыце пра дзеі бацькоў вашых і згаджаецеся зь імі; бо яны забілі прарокаў, а вы будуеце ім помнікі."},{"book":"ЛУКАША","chapter":"11","verse":"49","text":"Таму і мудрасьць Божая сказала: пашлю да іх прарокаў і апосталаў, і зь іх адных заб'юць, а другіх прагоняць;"},{"book":"ЛУКАША","chapter":"11","verse":"50","text":"хай спагоніцца з роду гэтага кроў усіх прарокаў, пралітая ад стварэньня сьвету,"},{"book":"ЛУКАША","chapter":"11","verse":"51","text":"ад крыві Авеля да крыві Захара, забітага паміж ахвярнікам і храмам. Праўда, кажу вам, спагоніцца з роду гэтага."},{"book":"ЛУКАША","chapter":"11","verse":"52","text":"Гора вам, законьнікам, што вы ўзялі ключ разуменьня: самыя не ўвайшлі і ўваходзіць перашкодзілі."},{"book":"ЛУКАША","chapter":"11","verse":"53","text":"Калі Ён казаў ім гэта, кніжнікі і фарысэі пачалі заўзята падступацца да яго, вымагаючы ў Яго адказаў на многае,"},{"book":"ЛУКАША","chapter":"11","verse":"54","text":"цікуючы за Ім і стараючыся падлавіць што-небудзь з вуснаў Ягоных, каб зьвінаваціць Яго."}]}