{"data":[{"book":"ЛУКАША","chapter":"12","verse":"1","text":"Тым часам, калі сабраліся тысячы людзей, так што ціснулі адзін аднаго, Ён пачаў гаварыць спадчатку вучням Сваім: сьцеражэцеся закваскі фарысэйскай, якая ёсьць крывадушнасьць."},{"book":"ЛУКАША","chapter":"12","verse":"2","text":"Няма нічога схаванага, што ня выкрылася б, і таемнага, чаго ня ўведалі б."},{"book":"ЛУКАША","chapter":"12","verse":"3","text":"Таму, што вы сказалі ў цемры, тое ўчуецца на сьвятле; і што казалі на вуха ўсярэдзіне дома, тое будзе абвешчана з дахаў."},{"book":"ЛУКАША","chapter":"12","verse":"4","text":"Кажу ж бо вам, сябрам Маім: ня бойцеся тых, што забіваюць цела і потым ня могуць нічога болей зрабіць;"},{"book":"ЛУКАША","chapter":"12","verse":"5","text":"а скажу вам, каго баяцца: бойцеся таго, хто, пасьля забойства, можа ўкінуць у геену; праўда, кажу вам, таго бойцеся."},{"book":"ЛУКАША","chapter":"12","verse":"6","text":"Ці ж ня пяць маленькіх птушак прадаюцца за два асарыі? і ніводная зь іх не забытая ў Бога."},{"book":"ЛУКАША","chapter":"12","verse":"7","text":"А ў вас і валасы на галаве ўсе палічаны. Дык вось, ня бойцеся: вы даражэйшыя за многіх маленькіх птушак."},{"book":"ЛУКАША","chapter":"12","verse":"8","text":"Маўляю ж вам: кожнага, хто вызна Мяне перад людзьмі, і Сын Чалавечы вызнае перад анёламі Божымі;"},{"book":"ЛУКАША","chapter":"12","verse":"9","text":"а хто зрачэцца Мяне перад людзьмі, той зрачоны будзе перад анёламі Божымі."},{"book":"ЛУКАША","chapter":"12","verse":"10","text":"І кожнаму, хто скажа слова на Сына Чалавечага, даравана будзе; а хто скажа блюзьнерства на Духа Сьвятога, таму не даруецца."},{"book":"ЛУКАША","chapter":"12","verse":"11","text":"А як прывядуць вас у сынагогі, да начальстваў і ўладаў, ня турбуйцеся, як ці што адказваць, альбо што казаць;"},{"book":"ЛУКАША","chapter":"12","verse":"12","text":"бо Сьвяты Дух навучыць вас у тую самую хвіліну, што трэба казаць."},{"book":"ЛУКАША","chapter":"12","verse":"13","text":"Нехта зь людзей сказаў Яму: Настаўнік! скажы брату майму, каб ён падзяліў са мной спадчыну,"},{"book":"ЛУКАША","chapter":"12","verse":"14","text":"А Ён сказаў чалавеку таму: хто паставіў Мяне судзіць альбо дзяліць вас?"},{"book":"ЛУКАША","chapter":"12","verse":"15","text":"Пры гэтым сказаў ім: глядзеце, сьцеражэцеся любазьдзірства, бо жыцьцё чалавека не залежыць ад лішку ў яго маёмасьці."},{"book":"ЛУКАША","chapter":"12","verse":"16","text":"І сказаў ім прытчу: у аднаго багатага чалавека добра ўрадзіла поле;"},{"book":"ЛУКАША","chapter":"12","verse":"17","text":"і ён разважаў сам з сабою: што мне рабіць? няма куды мне сабраць плады мае."},{"book":"ЛУКАША","chapter":"12","verse":"18","text":"І сказаў: вось што зраблю: паламаю засекі мае і збудую большыя, і зьбяру туды ўсё збожжа маё і ўсё дабро маё."},{"book":"ЛУКАША","chapter":"12","verse":"19","text":"І скажу душы маёй: душа! шмат дабра ляжыць у табе на многія гады: пакайся, еж, пі, весяліся."},{"book":"ЛУКАША","chapter":"12","verse":"20","text":"Але Бог сказаў яму: неразумны! гэтае ж ночы душу тваю забяруць у цябе; каму ж дастанецца тое, што ты назапасіў?"},{"book":"ЛУКАША","chapter":"12","verse":"21","text":"Так бывае з тым, хто зьбірае скарбы сабе, а не ад Бога багацее."},{"book":"ЛУКАША","chapter":"12","verse":"22","text":"І сказаў вучням Сваім: таму кажу вам: ня турбуйцеся дзеля душы вашае, што вам есьці, ні для цела, у што апрануцца:"},{"book":"ЛУКАША","chapter":"12","verse":"23","text":"душа большая за ежу, і цела - за вопратку."},{"book":"ЛУКАША","chapter":"12","verse":"24","text":"Паглядзеце на крумкачоў: яны ня сеюць, ні жнуць; няма ў іх ні сховішчаў, ні засекаў, і Бог корміць іх; наколькі ж бо вы лепшыя за птушак?"},{"book":"ЛУКАША","chapter":"12","verse":"25","text":"Ды і хто з вас, турбуючыся, можа дадаць сабе росту хоць на адзін локаць?"},{"book":"ЛУКАША","chapter":"12","verse":"26","text":"Дык вось, калі і найменшага зрабіць ня можаце, чаго ж турбуецеся за астатняе?"},{"book":"ЛУКАША","chapter":"12","verse":"27","text":"Паглядзеце на лілеі, як яны растуць: не працуюць, ні прадуць; але кажу вам што і Саламон ва ўсёй славе сваёй не апранаўся так, як кожная зь іх."},{"book":"ЛУКАША","chapter":"12","verse":"28","text":"А калі траву польную, якая сёньня ёсьць, а заўтра будзе кінута ў печ, Бог так апранае, дык наколькі ж болей вас, малаверы."},{"book":"ЛУКАША","chapter":"12","verse":"29","text":"Дык вось, ня шукайце, што вам есьці, альбо што піць, і ня турбуйцеся,"},{"book":"ЛУКАША","chapter":"12","verse":"30","text":"бо ўсяго гэтага шукаюць людзі сьвету гэтага; а ваш Айцец ведае, што вы маеце патрэбу ў гэтым;"},{"book":"ЛУКАША","chapter":"12","verse":"31","text":"а найболей шукайце Царства Божага, і гэта ўсё дадасца вам."},{"book":"ЛУКАША","chapter":"12","verse":"32","text":"Ня бойся, малы статак! бо Айцец ваш меў добрую ласку даць вам Царства."},{"book":"ЛУКАША","chapter":"12","verse":"33","text":"Прадавайце маёнткі вашыя і давайце міласьціну. Рыхтуйце сабе ўмясьцілішчы нелядашчыя, скарб нявычэрпны на нябёсах, куды злодзей не набліжаецца, і дзе моль не зьядае:"},{"book":"ЛУКАША","chapter":"12","verse":"34","text":"бо, дзе скарб ваш, там і сэрца вашае будзе."},{"book":"ЛУКАША","chapter":"12","verse":"35","text":"Хай будзе паясьніца вашая аперазаная, і сьвяцільні гараць;"},{"book":"ЛУКАША","chapter":"12","verse":"36","text":"і вы будзеце падобныя на людзей, якія чакаюць вяртаньня гаспадара свайго зь вясельля, каб, калі прыйдзе і пастукаецца, адразу адчыніць яму."},{"book":"ЛУКАША","chapter":"12","verse":"37","text":"Дабрашчасныя рабы тыя, якіх гаспадар, прыйшоўшы, застане чуйнымі; праўду кажу вам, ён апяражацца і пасадзіць іх, і падыходзячы, пачне служыць ім."},{"book":"ЛУКАША","chapter":"12","verse":"38","text":"І калі прыйдзе ў другую варту, і ў трэцюю варту прыйдзе, і знойдзе іх так, дык дабрашчасныя рабы тыя."},{"book":"ЛУКАША","chapter":"12","verse":"39","text":"Вы знаеце, што калі б ведаў гаспадар дому, а каторай гадзіне прыйдзе злодзей, дык чуваў бы і не дапусьціў бы падкапаць дом свой:"},{"book":"ЛУКАША","chapter":"12","verse":"40","text":"будзьце ж і вы гатовыя, бо ў якую гадзіну, ня думаеце, прыйдзе Сын Чалавечы."},{"book":"ЛУКАША","chapter":"12","verse":"41","text":"Тады сказаў Яму Пётр: Госпадзе! ці нам Ты прытчу гэтую кажаш, ці ўсім?"},{"book":"ЛУКАША","chapter":"12","verse":"42","text":"Гасподзь жа сказаў: хто верны і разумны ўпраўнік, якога гаспадар паставіў над слугамі сваімі раздаваць ім у свой час меру хлеба?"},{"book":"ЛУКАША","chapter":"12","verse":"43","text":"Дабрашчасны раб той, якога гаспадар ягоны, прыйшоўшы, застане, што робіць так:"},{"book":"ЛУКАША","chapter":"12","verse":"44","text":"праўду кажу вам, што над усёй маёмасьцю сваёй паставіць яго."},{"book":"ЛУКАША","chapter":"12","verse":"45","text":"А калі раб той скажа ў сэрцы сваім: «ня скора прыйдзе гаспадар мой», і пачне біць слуг і служанак, есьці і піць і напівацца,"},{"book":"ЛУКАША","chapter":"12","verse":"46","text":"дык прыйдзе гаспадар раба таго ў дзень, у які ён не чакае, і ў гадзіну, у якую ня думае, і пасячэ яго і пакладзе яму долю аднолькавую зь нявернымі."},{"book":"ЛУКАША","chapter":"12","verse":"47","text":"А той раб, які ведаў волю гаспадара свайго, і ня быў гатовы, і не рабіў па волі ягонай, біты будзе моцна;"},{"book":"ЛУКАША","chapter":"12","verse":"48","text":"а які ня ведаў і зрабіў вартае пакараньня, біты будзе меней. І ад кожнага, каму дадзена шмат, шмат і спатрабуецца; і каму шмат даверана, з таго болей зышчуць."},{"book":"ЛУКАША","chapter":"12","verse":"49","text":"Агонь прыйшоў Я зьвесьці на зямлю, і як хацеў бы, каб ён ужо загарэўся!"},{"book":"ЛУКАША","chapter":"12","verse":"50","text":"Хрышчэньнем павінен Я хрысьціцца; і як Я ўбольваюся, пакуль тое зьдзейсьніцца!"},{"book":"ЛУКАША","chapter":"12","verse":"51","text":"Ці думаеце вы, што Я прыйшоў даць мір зямлі? не, кажу вам, а разьдзяленьне;"},{"book":"ЛУКАША","chapter":"12","verse":"52","text":"бо ад сёньня пяцёра ў адным доме пачнуць дзяліцца: трое супроць двух, а двое супроць трох;"},{"book":"ЛУКАША","chapter":"12","verse":"53","text":"бацька будзе супроць сына, і сын супроць бацькі; маці супроць дачкі, і дачка супроць маці; сьвякроў супроць нявесткі сваёй, і нявестка супроць сьвякрові сваёй."},{"book":"ЛУКАША","chapter":"12","verse":"54","text":"Сказаў жа і народу: калі вы бачыце хмару, што падымаецца з захаду, адразу кажаце: дождж будзе; і бывае так;"},{"book":"ЛУКАША","chapter":"12","verse":"55","text":"і калі дзьме паўднёвы вецер, кажаце: сьпёка будзе; і бывае."},{"book":"ЛУКАША","chapter":"12","verse":"56","text":"Крывадушнікі! аблічча зямлі і неба апазнаваць умееце, як жа часу гэтага не пазнаяце?"},{"book":"ЛУКАША","chapter":"12","verse":"57","text":"Чаму ж вы і па саміх сабе не мяркуеце, што быць павінна?"},{"book":"ЛУКАША","chapter":"12","verse":"58","text":"Калі ты ідзеш з супраціўнікам сваім да начальства, дык па дарозе пастарайся вызваліцца ад яго, каб ён ня прывёў цябе да судзьдзі, а судзьдзя не аддаў цябе кату, а кат ня кінуў цябе ў цямніцу."},{"book":"ЛУКАША","chapter":"12","verse":"59","text":"Маўляю табе: ня выйдзеш адтуль, пакуль не аддасі і апошняга гроша."}]}