{"data":[{"book":"ЛУКАША","chapter":"9","verse":"1","text":"І склікаўшы дванаццаць, даў ім сілу і ўладу над усімі дэманамі, і лекаваць ад хваробаў,"},{"book":"ЛУКАША","chapter":"9","verse":"2","text":"і паслаў іх зьвеставаць Царства Божае і ацаляць хворых"},{"book":"ЛУКАША","chapter":"9","verse":"3","text":"і сказаў ім: нічога не бярэце ў дарогу: ні кія, ні торбы, ні хлеба, ні срэбра, і ня майце па дзьве вопраткі;"},{"book":"ЛУКАША","chapter":"9","verse":"4","text":"і ў які дом увойдзеце, там заставайцеся і адтуль выпраўляйцеся ў дарогу;"},{"book":"ЛУКАША","chapter":"9","verse":"5","text":"а калі дзе ня прымуць вас, дык, выходзячы з горада таго, абцярушэце і пыл з вашых ног у сьведчаньне на іх."},{"book":"ЛУКАША","chapter":"9","verse":"6","text":"Яны пайшлі і праходзілі селішчамі, зьвястуючы і ацаляючы ўсюды."},{"book":"ЛУКАША","chapter":"9","verse":"7","text":"Дачуўся Ірад тэтрарх пра ўсё, што рабіў Ісус, і зьдзіўляўся: бо адны казалі, што гэта Ян паўстаў зь мёртвых;"},{"book":"ЛУКАША","chapter":"9","verse":"8","text":"другія - што Ільля зьявіўся; а тыя, што адзін з старавечных прарокаў уваскрэс."},{"book":"ЛУКАША","chapter":"9","verse":"9","text":"І сказаў Ірад: Яну я адцяў галаву; а хто Гэты, пра Якога я чую такое? І стараўся ўбачыць Яго."},{"book":"ЛУКАША","chapter":"9","verse":"10","text":"Апосталы, вярнуўшыся, расказалі Яму, што яны зрабілі; і Ён, узяўшы іх з Сабою, адасобіўся ў пустэльнай мясьціне, непадалёк ад горада, называнага Бэтсаідаю."},{"book":"ЛУКАША","chapter":"9","verse":"11","text":"Але людзі, даведаўшыся, пайшлі за Ім: і Ён, прыняўшы іх, гутарыў зь імі пра Царства Божае і ацаляў тых, каму было патрэбнае ацаленьне."},{"book":"ЛУКАША","chapter":"9","verse":"12","text":"А дзень пачаў хіліцца да вечара. І прыступіўшы да Яго, дванаццаць казалі Яму: адпусьці людзей, каб яны пайшлі ў навакольныя селішчы і вёскі начаваць і дасталі ежы; бо што мы тут у пустэльнай мясьціне."},{"book":"ЛУКАША","chapter":"9","verse":"13","text":"Але Ён сказаў ім: вы дайце ім есьці. Яны сказалі: у нас няма больш за пяць хлябоў і дзьве рыбіны; хіба што, нам трэба пайсьці купіць ежы на ўвесь гэты люд."},{"book":"ЛУКАША","chapter":"9","verse":"14","text":"Бо іх было каля пяці тысяч чалавек. Але Ён сказаў вучням Сваім: пасадзеце іх радамі па пяцьдзясят."},{"book":"ЛУКАША","chapter":"9","verse":"15","text":"І зрабілі так, і пасадзілі ўсіх."},{"book":"ЛУКАША","chapter":"9","verse":"16","text":"А Ён, узяўшы пяць хлябоў і дзьве рыбіны і паглядзеўшы на неба, дабраславіў іх, пераламаў і даў вучням, каб раздаць людзям."},{"book":"ЛУКАША","chapter":"9","verse":"17","text":"І елі і наеліся ўсе: і рэшты кавалкаў набралася ў іх дванаццаць кашоў."},{"book":"ЛУКАША","chapter":"9","verse":"18","text":"Аднаго разу, калі Ён маліўся ў адасобленым месцы, вучні былі зь Ім, Ён спытаўся ў іх: за каго ўважаюць Мяне людзі?"},{"book":"ЛУКАША","chapter":"9","verse":"19","text":"Яны сказалі ў адказ, за Яна Хрысьціцеля, а некаторыя - за Ільлю: а іншыя кажуць, што адзін з старавечных прарокаў уваскрэс."},{"book":"ЛУКАША","chapter":"9","verse":"20","text":"А Ён спытаўся ў іх: а вы за каго ўважаеце Мяне? Адказаў Пётр: за Хрыста Божага."},{"book":"ЛУКАША","chapter":"9","verse":"21","text":"Але Ён строга загадаў ім нікому не казаць пра гэта,"},{"book":"ЛУКАША","chapter":"9","verse":"22","text":"сказаўшы, што Сын Чалавечы мае шмат адпакутаваць, і быць адкінутым старэйшынамі, першасьвятарамі і кніжнікамі, і быць забітым, і на трэйці дзень уваскрэснуць."},{"book":"ЛУКАША","chapter":"9","verse":"23","text":"А да ўсіх прамовіў: калі хто хоча ісьці за Мною, адрачыся ад сябе і вазьмі крыж свой і ідзі за Мною;"},{"book":"ЛУКАША","chapter":"9","verse":"24","text":"бо, хто хоча душу сваю захаваць, той страціць яе: а хто страціць душу сваю дзеля Мяне, той захавае яе,"},{"book":"ЛУКАША","chapter":"9","verse":"25","text":"бо што карысьці чалавеку здабыць увесь сьвет, а сябе самога загубіць, альбо пашкодзіць сабе?"},{"book":"ЛУКАША","chapter":"9","verse":"26","text":"бо хто пасаромеецца Мяне і Маіх слоў, таго Сын Чалавечы пасаромеецца, калі прыйдзе ў славе Сваёй і Айцовай і сьвятых анёлаў."},{"book":"ЛУКАША","chapter":"9","verse":"27","text":"Кажу бо вам па праўдзе: ёсьць сярод тых, што стаяць тут, такія, якія ня зьведаюць сьмерці, а ўжо ўгледзяць Царства Божае."},{"book":"ЛУКАША","chapter":"9","verse":"28","text":"Пасьля гэтых словаў, дзён праз восем, узяўшы Пятра, Яна і Якава, узыйшоў Ён на гару памаліцца."},{"book":"ЛУКАША","chapter":"9","verse":"29","text":"І калі маліўся, выгляд аблічча ў Яго зьмяніўся, і вопратка ў Яго зрабілася белая, бліскучая."},{"book":"ЛУКАША","chapter":"9","verse":"30","text":"І вось, два мужы гутарылі зь Ім, якія былі Майсей і Ільля:"},{"book":"ЛУКАША","chapter":"9","verse":"31","text":"зьявіўшыся ў славе, яны казалі абодва пра зыход Ягоны, які яму належала зьдзейсьніць у Ерусаліме."},{"book":"ЛУКАША","chapter":"9","verse":"32","text":"Пётр і астатнія зь ім змораныя былі сном: але прачнуўшыся, угледзелі славу Ягоную, і двух мужоў, што стаялі зь Ім."},{"book":"ЛУКАША","chapter":"9","verse":"33","text":"І калі яны адыходзілі ад Яго, сказаў Пётр Ісусу: Настаўнік! добра нам тут быць: зробім тры палаткі, адну Табе, адну Майсею і адну Ільлю, - ня ведаючы, што казаў."},{"book":"ЛУКАША","chapter":"9","verse":"34","text":"Калі ж ён казаў гэта, наплыло воблака і асланіла іх; і спалохаліся яны, калі ўвайшлі ў воблака."},{"book":"ЛУКАША","chapter":"9","verse":"35","text":"І быў з воблака голас, які мовіў: Гэты ёсьць Сын Мой Любасны; Яго слухайце."},{"book":"ЛУКАША","chapter":"9","verse":"36","text":"Калі быў гэты голас, застаўся Ісус адзін. І яны змоўчалі і нікому не казалі ў тыя дні пра тое, што бачылі."},{"book":"ЛУКАША","chapter":"9","verse":"37","text":"А на другі дзень, калі яны сыйшлі з гары, сустрэла Яго шмат людзей."},{"book":"ЛУКАША","chapter":"9","verse":"38","text":"Раптам нехта зь людзей усклікнуў: Настаўнік! малю Цябе зірнуць на сына майго, ён адзін у мяне:"},{"book":"ЛУКАША","chapter":"9","verse":"39","text":"яго вярэдзіць дух, і ён раптам ускрыквае, і курчыць яго, так што пускае пену; і ледзьве адступае ад яго, змучыўшы яго;"},{"book":"ЛУКАША","chapter":"9","verse":"40","text":"я прасіў вучняў Тваіх выгнаць яго, і яны не маглі."},{"book":"ЛУКАША","chapter":"9","verse":"41","text":"А Ісус адказваючы, сказаў: о род няверны і разбэшчаны! дакуль буду з вамі і буду цярпець вас? прывядзі сюды сына твайго."},{"book":"ЛУКАША","chapter":"9","verse":"42","text":"І калі той яшчэ ішоў, дэман кінуў яго на зямлю і пачаў калаціць; але Ісус загразіў нячыстаму духу, і ацаліў падлетка, і аддаў яго бацьку ягонаму."},{"book":"ЛУКАША","chapter":"9","verse":"43","text":"І ўсе зьдзіўляліся зь велічы Божай. А калі ўсе зьдзіўляліся з усяго, што гаварыў Ісус, Ён сказаў вучням Сваім:"},{"book":"ЛУКАША","chapter":"9","verse":"44","text":"пакладзеце вы сабе ў вушы словы гэтыя: Сын Чалавечы будзе аддадзены ў рукі чалавечыя."},{"book":"ЛУКАША","chapter":"9","verse":"45","text":"Але яны не зразумелі слова гэтага, і яно было замкнута ад іх, так што яны ня ўцямілі яго; а спытацца ў Яго пра гэтае слова баяліся."},{"book":"ЛУКАША","chapter":"9","verse":"46","text":"І прыйшло ім на думку: хто б зь іх быў большы?"},{"book":"ЛУКАША","chapter":"9","verse":"47","text":"А Ісус, бачачы помысел сэрца іхняга, узяўшы дзіця, паставіў яго перад Сабою"},{"book":"ЛУКАША","chapter":"9","verse":"48","text":"і сказаў ім: хто прыме гэтае дзіця ў імя Маё, той Мяне прымае; а хто прыме Мяне, той прымае Таго, Хто паслаў Мяне; бо, хто з вас найменшы за ўсіх, той будзе вялікі."},{"book":"ЛУКАША","chapter":"9","verse":"49","text":"Пры гэтым Ян сказаў: Настаўнік! мы бачылі чалавека, які імем Тваім выганяе дэманаў, і забаранілі яму, бо ён ня ходзіць з намі."},{"book":"ЛУКАША","chapter":"9","verse":"50","text":"Ісус сказаў яму: не забараняйце; бо хто ня супроць вас, той за вас."},{"book":"ЛУКАША","chapter":"9","verse":"51","text":"А калі набліжаліся дні ўшэсьця Ягонага ад людзей, Ён захацеў ісьці ў Ерусалім,"},{"book":"ЛУКАША","chapter":"9","verse":"52","text":"і паслаў вястуноў перад абліччам Сваім: і яны пайшлі і ўвайшлі ў селішча Самаранскае, каб падрыхтаваць для Яго;"},{"book":"ЛУКАША","chapter":"9","verse":"53","text":"але там ня прынялі Яго, бо Ён меў выгляд вандроўніка ў Ерусалім."},{"book":"ЛУКАША","chapter":"9","verse":"54","text":"Бачачы гэта, вучні Ягоныя, Якаў і Ян, сказалі: Госпадзе! ці хочаш, мы скажам, каб вагонь сышоў зь неба і вынішчыў іх, як і Ільля зрабіў?"},{"book":"ЛУКАША","chapter":"9","verse":"55","text":"Але Ён, зьвярнуўшыся да іх, забараніў ім і сказаў: ня ведаеце, якога вы духу;"},{"book":"ЛУКАША","chapter":"9","verse":"56","text":"бо Сын Чалавечы прыйшоў ня губіць душы чалавечыя, а ратаваць. І пайшлі ў іншае селішча."},{"book":"ЛУКАША","chapter":"9","verse":"57","text":"Сталася, што калі яны былі ў дарозе, нехта сказаў Яму: Госпадзе! я пайду за Табою, куды б Ты ні пайшоў."},{"book":"ЛУКАША","chapter":"9","verse":"58","text":"Ісус сказаў яму: лісы маюць норы, а птушкі нябесныя - гнёзды; а Сын Чалавечы ня мае, дзе прыхіліць галаву."},{"book":"ЛУКАША","chapter":"9","verse":"59","text":"А другому сказаў: ідзі за Мною. Той сказаў: Госпадзе! дазволь мне сьпярша пайсьці і пахаваць бацьку майго."},{"book":"ЛУКАША","chapter":"9","verse":"60","text":"Але Ісус сказаў яму: пакінь мёртвым хаваць сваіх мерцьвякоў; а ты ідзі, зьвястуй Царства Божае."},{"book":"ЛУКАША","chapter":"9","verse":"61","text":"Яшчэ другі сказаў: я пайду за Табою, Госпадзе! але сьпярша дазволь мне разьвітацца з хатнімі маімі."},{"book":"ЛУКАША","chapter":"9","verse":"62","text":"Але Ісус сказаў яму: ніхто, хто паклаў руку сваю на плуг і азіраецца назад, не надзейны для Царства Божага."}]}