{"data":[{"book":"Marqqossa","chapter":"1","verse":"1","text":"Xoossa na Yesus Kirstosa koyro mishirachoy hayssa."},{"book":"Marqqossa","chapter":"1","verse":"2","text":"Nabe Isayasa bagara “Hekko ness ogge lo7othanade ta kitana urra ta neeppe sinthara yedana"},{"book":"Marqqossa","chapter":"1","verse":"3","text":"Godas ogge gigisite izi baana ogge sit histi othite, gishe bazo bitan wasiza gireth” geteti xafetides."},{"book":"Marqqossa","chapter":"1","verse":"4","text":"Hesathokka xamaqiza Yanisay asa xaamaqishenne “inte nagarappe simmidi xammaqettitte, Xoossi inte nagara atto gaana” gi elishe bazora kezi wodhides."},{"book":"Marqqossa","chapter":"1","verse":"5","text":"Yihuda derey kumeth Yerusalame asay wuri Yanisakko bi bidi ba nagara nagara paaxxi paaxxi Yordanose shaafan Yanisa kushen xammaqetidees."},{"book":"Marqqossa","chapter":"1","verse":"6","text":"He wode Yanisay mayzay gamela ithikkeppe othetida mayo, dabba dafora dances, miza qummay bollene degera eessa."},{"book":"Marqqossa","chapter":"1","verse":"7","text":"Izi “tani hokkada iza camma qasho birshanas besontadey tappe adhizadey tappe guyera yana."},{"book":"Marqqossa","chapter":"1","verse":"8","text":"Tani intena hathan xammaqays izi gidikko intena Xillo Ayanan xammaqana gidi sabakidees."},{"book":"Marqqossa","chapter":"1","verse":"9","text":"He wode yesusay Galila garsan diza Nazrete getetiza katamayppe Yordanose shaafa yidi Yanisa kushen xamaqetidees"},{"book":"Marqqossa","chapter":"1","verse":"10","text":"Yesusay xamaqetidi Hathafe kezida mala saloy doyetin Xillo Ayanay izza bolla wolle kafo milatidi wodhishin beyidees."},{"book":"Marqqossa","chapter":"1","verse":"11","text":"Qassekka ta dosiza nay nena; nenan ta ufayistays giza qaala girethi pude salora setetidees."},{"book":"Marqqossa","chapter":"1","verse":"12","text":"Herakka Xillo Ayanay izza duge bazo kalethidi efidees."},{"book":"Marqqossa","chapter":"1","verse":"13","text":"Hen banzonkka oyduu tammu galas gakanas Xal7aera pacetishe gam7idees. Do7atara issippe deyidees, kitanchatikka iza madida."},{"book":"Marqqossa","chapter":"1","verse":"14-15","text":"Yansay qasho keth gelidaysappe guye Yesusay Xoossa mishiracho qaala sabakishe gede Galila biidi “Wodey gakidess; Xoossa kawoteth matides; nagarape simitte, mishracho qalan amanite” giidi sabakidees."},{"book":"Marqqossa","chapter":"1","verse":"16","text":"Yesusay Galila abba achara adhishin Simonayne iza isha Indirasay mole oykizayta gidida gish isti mole oykiza gite aban yegishin be7ides."},{"book":"Marqqossa","chapter":"1","verse":"17","text":"Yesusay ista hayte tana kalitte inte mole oykii shisiza mala ass oykizayta histana gides."},{"book":"Marqqossa","chapter":"1","verse":"18","text":"Isti herakka mole giteza yegi agidi Yesusa kaallida."},{"book":"Marqqossa","chapter":"1","verse":"19","text":"Guthu gede sinthe adhidi Zabidosa naa Yaqobene iza isha Yanisay wogolon utidi mole gite gigisishin beydine herakka ista xeygidees."},{"book":"Marqqossa","chapter":"1","verse":"20","text":"Istika ba aawa Zabidosas qaxaretidi othiza asatara issippe wogoloza gidon agidi Yesusa kaallidi bida."},{"book":"Marqqossa","chapter":"1","verse":"21","text":"Heppekka Qifirnahomme bida. Herakka Yesusay Ayhudata sanbata galas Ayhudata wossa keth gelidi tamarso oykidees."},{"book":"Marqqossa","chapter":"1","verse":"22","text":"Xafista mala gidonta godatethara diza asa mala izi tamarasin asay wuri iza timirtezan malaletidees."},{"book":"Marqqossa","chapter":"1","verse":"23","text":"He wode Ayhudata wosa keeththan diza tuna ayanay iza bolla diza issi adey"},{"book":"Marqqossa","chapter":"1","verse":"24","text":"“Nazirete Yesusa ne nuppe azi koyay? Nuna dhaysana yadi? Ne oonakone ta nena erays, neni Xoossa gesha” gidi wasidees."},{"book":"Marqqossa","chapter":"1","verse":"25","text":"Yesuasakka tunna ayanaza “co7u gada izappe keza” giidi hanqidees."},{"book":"Marqqossa","chapter":"1","verse":"26","text":"Tuna ayanay addeza gendersidi izi qaketishin izappe wasishe kezidees."},{"book":"Marqqossa","chapter":"1","verse":"27","text":"Derey wuri “asso haysi aza pala? Haysi godatethara diza oratha timirtekko! Tunna ayanatakka azazes istikka izas azazetetes” gi malaletishe asay ba garsan issay issa oychecho oykides."},{"book":"Marqqossa","chapter":"1","verse":"28","text":"Herakka iza otho worey kumeth Galila yushon diza dere wuruson siyetidees."},{"book":"Marqqossa","chapter":"1","verse":"29","text":"Ayhudata wossa kethafe kezida mala Yaqoberanne Yanisara issippe gede Simonasone Indiriyasaso gelida."},{"book":"Marqqossa","chapter":"1","verse":"30","text":"He gelidamalakka Simona bolotiya micha harge sakistada zini7idaysa izas yotida."},{"book":"Marqqossa","chapter":"1","verse":"31","text":"Hessa gish Yesusay izikko shiqidi izi kushe oykidi denthidees. Michay agin iza dendada ista mokkadus."},{"book":"Marqqossa","chapter":"1","verse":"32","text":"Away wuldappe guye gadey dhumishin asay harganchatane daydanthi oykida asa wursi Yesusakko ekki yidees."},{"book":"Marqqossa","chapter":"1","verse":"33","text":"He katamayn diza asay wuri keeththa karen shiqides."},{"book":"Marqqossa","chapter":"1","verse":"34","text":"Izikka dumma dumma hargen saketidayta darota pathidees. Daro daydanthatakka kesidees. Gido atin daydanthati Yesusay oonakone eriza gish daydanthati hasa7ana mala Yesusay koybeyna."},{"book":"Marqqossa","chapter":"1","verse":"35","text":"Sosey zon7onta malado wontara Yesusay dendidi issi pashka so biidi hen wossa oykidees."},{"book":"Marqqossa","chapter":"1","verse":"36","text":"Simonayne izara dizayti Yeusa koyana kezi bida."},{"book":"Marqqossa","chapter":"1","verse":"37","text":"Isti iza demidi assi wuri nena koshan dees gida."},{"book":"Marqqossa","chapter":"1","verse":"38","text":"Yesusaykka “ta yiday tamarsanas gidida gish anne mishracho qaala yootanas matan diza gutata boss” gidees."},{"book":"Marqqossa","chapter":"1","verse":"39","text":"Hesa gish Ayhudata wossa keeththan geli geli sabakishene daydanth kesishe Galila kumethan yuyidees."},{"book":"Marqqossa","chapter":"1","verse":"40","text":"Issi inchiracha hargizadey Yesusakko shiqidine iza sinthan gulbatidi “koykko ne tana pathana danda7asa” gi wossidees."},{"book":"Marqqossa","chapter":"1","verse":"41","text":"Yesusaykka adezas michetidi ba kushe yedi iza bochidine “ta ne paxanamala koyays paxa” gidees."},{"book":"Marqqossa","chapter":"1","verse":"42","text":"Herakka adeza inchiracha hargey agin, adezi paxidees."},{"book":"Marqqossa","chapter":"1","verse":"43-44","text":"Yesuaykka addezas “onaskka hayssa ne hasa7onta mala nagista, giddo atin bada qesses nena bessa, derezas markka gidana mala ne paxidaysas Mussey azazida yarshoza shisha” gidi kehi minth yotidees."},{"book":"Marqqossa","chapter":"1","verse":"45","text":"Gido atin adezi kezi biidi ba bida wurso son wore darsi dharcidees. Hessa gedon Yesusay awa katamankka qoncera gelanas danda7ibeyna. Hessafe dendidaysan katamappe karera assi baynda son dusu oykidees. Assay gidikko awappe awappekka izakko yidees."}]}