{"data":[{"book":"Marqqossa","chapter":"11","verse":"1","text":"Isti gede Yerusalame Dabirazayte giza zumma achan diza Betefagenne Bitaniya gizaso matida wode Yesuay bena kalizaytappe namm7ata hizgi kitidi;"},{"book":"Marqqossa","chapter":"11","verse":"2","text":"“Gede inte sinthan diza gutayo bitte, inte he gelida mala hen assi iza togi eronta qashon diza harre gutte inte demmana; birshidi iza ha ekiyitte."},{"book":"Marqqossa","chapter":"11","verse":"3","text":"Onikka intena hayssa ays ootheti? gikko Godas koshesn gidi yotite, izikka intes eeson zari yedana” gidees."},{"book":"Marqqossa","chapter":"11","verse":"4","text":"Isstikka bidi issi ketha karen oge bolla qachetti diza hare gutte demidi birshida."},{"book":"Marqqossa","chapter":"11","verse":"5","text":"Hen eqida issi issi asati “Hare guteza aazas birsheti” gi oychida."},{"book":"Marqqossa","chapter":"11","verse":"6","text":"Yesusa kalizayti Yesusay istas gidamala asatas yotin eero eki biite gida."},{"book":"Marqqossa","chapter":"11","verse":"7","text":"Gutezakka Yesusakko ehidi ba mayo iza zokko bolla yegin Yesusay iza togidees."},{"book":"Marqqossa","chapter":"11","verse":"8","text":"Daro asay ba mayo kessi kessi ogge bolla micidees. Baga asay cilila mihta hathi qanxi qanxidi ogge bolla lalidees."},{"book":"Marqqossa","chapter":"11","verse":"9","text":"Yesusappe sintharanne guyera diza asay qaala dhoqu hisitidi “Hossana Goda sinthan yizadey anjetidade."},{"book":"Marqqossa","chapter":"11","verse":"10","text":"Hanna yizara nu aawa Dawite kawotehaya anjetidaro, hosana bolla salon Xoossi boncheto” gishe wassidees."},{"book":"Marqqossa","chapter":"11","verse":"11","text":"Yesusay Yerusalame gakidi hessapekka maqidasse gelidees. He heran dizaysa wursi xelidi gadey qamida gish tamane namm7atara gede Bittanya kezides."},{"book":"Marqqossa","chapter":"11","verse":"12","text":"Wontetha galas issti Bittanyappe kezi bishin Yesusay gafides."},{"book":"Marqqossa","chapter":"11","verse":"13","text":"Izi issi haythi cililida balase getetiza mith hahon beydi ayfey danakonne gidi izikko yidees. Giddo atin balase mith ayfonta wode gidida gish boncofe atin issi ayfeykka izippe demibeynna."},{"book":"Marqqossa","chapter":"11","verse":"14","text":"Hessa gish mithiyo “Hanife guye medhinas onikka neppe ayfe moppo” gidees. Iza kalizaytikka izzi gizaysa siyida."},{"book":"Marqqossa","chapter":"11","verse":"15","text":"Gede Yerusalame bida heppeka gede maqidase gelidi hen bayzizaytanne shamizayta kessi godo oykidees. Mishe lamizayta xaraphezane wolle bayzizayta oyddee gufanthi gufanthi yegidees."},{"book":"Marqqossa","chapter":"11","verse":"16","text":"Onnikka ay miish tokidi maqidees gibe gidora adhonta mala digidees."},{"book":"Marqqossa","chapter":"11","verse":"17","text":"Istakka tamarsishe “Ta kethi dere wursos Woossa keth gidana geteti xafetibeyne? Gido atin inte qasse kaysonta gongolo kesidista” gidees."},{"book":"Marqqossa","chapter":"11","verse":"18","text":"Qessista halaqatinne Muse woga tamarsizayti hessa siyidi iza wosti dhaysanakkone oogge koshu oykida. Giko atin dereykka iza timirttezan malaletida gish izas babida."},{"book":"Marqqossa","chapter":"11","verse":"19","text":"Istika gadey qamin katamayppe kezi bida."},{"book":"Marqqossa","chapter":"11","verse":"20","text":"Wontetha galas malado isti oggera adhi bishin balasse miththaya xaphoppe melidaro be7ida."},{"book":"Marqqossa","chapter":"11","verse":"21","text":"Yozi iza wozanan akeketin Phixirosay Yesusa “Astammare hekko hanna ne qangida balaseya meladus” gidees."},{"book":"Marqqossa","chapter":"11","verse":"22","text":"Izikka zarid “Xossu ammanitte."},{"book":"Marqqossa","chapter":"11","verse":"23","text":"Ta intes tummu gays <Oonikka hayssa zummaza ne dhoqalistada gede abban gela> gizakkone hessakka wozanan sidhonta ammanidakko izadees hanana."},{"book":"Marqqossa","chapter":"11","verse":"24","text":"Hessa gish inte wossan oychidaz wursi eekida mala ammanikko intes hanana."},{"book":"Marqqossa","chapter":"11","verse":"25","text":"Hessathokka inte wosas eqiza wode inte sallo aaway inte nagara atto gana mala intekka intena qohidayta nagarawursi atto gitte."},{"book":"Marqqossa","chapter":"11","verse":"26","text":"Inte atto gonta ixikko inte sallo aawaykka inte nagara atto gena.” gides."},{"book":"Marqqossa","chapter":"11","verse":"27","text":"Qassekka Yerusalamme yida. Yesusay maqidasse kare gidon gedene hanne yuyetishin qessista halaqati Muse woga tamarsizaytinne dere cimmati izakko shiqidi"},{"book":"Marqqossa","chapter":"11","verse":"28","text":"“Haysa ne oothizay ay godatethara? Hayta ne oothana mala hayssamala godateth ness ooni immide?” gida."},{"book":"Marqqossa","chapter":"11","verse":"29","text":"Yesusaykka istas zaridi “Aanne takka intena issi oycho ooychaysi intekka tass zarikko takka ha yotta ay godatethara oothizakkonne intes yotana."},{"book":"Marqqossa","chapter":"11","verse":"30","text":"Yanisa xinqatey Xoossafe ye asappe? anne tass zaritte” gidees."},{"book":"Marqqossa","chapter":"11","verse":"31","text":"Isstikka ba garsan issay issara “Nu saloppe gikko izi nuna histin aazas iza ammanibeyketi? gana."},{"book":"Marqqossa","chapter":"11","verse":"32","text":"Nu asappekko gikko Yanisay tummu nabbe gididaysa derey wuri ammaniza gish hessaththo gana babida."},{"book":"Marqqossa","chapter":"11","verse":"33","text":"Hessa gish nu eerokko gidi Yesusas zarida. Yesusaykka “Histikko ta hayta aza godatethara oothizakkonne takka intes yotikke” gidees."}]}