{"data":[{"book":"Marqqossa","chapter":"13","verse":"1","text":"Izi maqidaseppe kezishin iza kalizaytappe issay astemare haysi kethaynne kethay kexetida shuchay ay mala lo7izakkone hayssa beyay? gidees."},{"book":"Marqqossa","chapter":"13","verse":"2","text":"Yeusayakka zaridi “hayta giitta kethata xelay? shucahti issay issa bolla diza mala detena, wurikka lalistana” gidees."},{"book":"Marqqossa","chapter":"13","verse":"3","text":"Yeususay maqidaseza ginara Dabirazayte zumma bolla utidishin Phixirosay, Yaqobey, Yanisaynne Indirasay xalla izakko shiqidi"},{"book":"Marqqossa","chapter":"13","verse":"4","text":"“Haysi ayde hananakkone nus yot. Haysi wursethan polistanas malatay aze? gi oychida."},{"book":"Marqqossa","chapter":"13","verse":"5","text":"Yesusaykka istas hizgidees “Oonikka intena balethonta mala nagetite."},{"book":"Marqqossa","chapter":"13","verse":"6","text":"Buro daroti <Ta Kirstosa> gishe ta sunthan yana, darotakka balethana."},{"book":"Marqqossa","chapter":"13","verse":"7","text":"Inte olanne olla wore siyiza wode dagamopitte. Hessi hananaysi attena. wursethi gidikko burona."},{"book":"Marqqossa","chapter":"13","verse":"8","text":"Derey dere bolla kawoy kawo bolla dendana, daroson bitta qathinne qoshay hanana, heyti wuri mixas leeso malla."},{"book":"Marqqossa","chapter":"13","verse":"9","text":"Inte intes nagetite. Buro intena dere dulatan athi immana. Isti intena Ayhudata wossa kethan garafana. Inte ta markata gidana mala ta gish dere dananata sinthaninne kawota sinthan eeqana."},{"book":"Marqqossa","chapter":"13","verse":"10","text":"Kyoyrotidi mishiracho qalay dere wursos sabakistana beses."},{"book":"Marqqossa","chapter":"13","verse":"11","text":"Inte oyketidi pirdas shiqiza wode hino he sateyin intes immetizaro hasa7ite atin bidi nu ay gino gidi kaseti hirgopitte. Hasa7anay Xiillo Ayanappe atin intena gideketta."},{"book":"Marqqossa","chapter":"13","verse":"12","text":"Ishay isha aaway ba na hayqos athi immana. Nayti bena yelidayta bolla makal7ananne wodhana."},{"book":"Marqqossa","chapter":"13","verse":"13","text":"Ta gedon inte asa wurson ixetidayta gidana. Wurseth gakanas mini eeqidadey gidikko atana.”"},{"book":"Marqqossa","chapter":"13","verse":"14","text":"Inte, dhaysana tunatethi izas besontason eeqidashe beykko nababizadey wozinan wotho, Yudan dizayti pude zumma bolla gangeto."},{"book":"Marqqossa","chapter":"13","verse":"15","text":"Ketha karen dizadey so gelofo ba miish kesana gidi kethe geloppo."},{"book":"Marqqossa","chapter":"13","verse":"16","text":"Goshason dizadey ba mayo ekanas guye simoppo."},{"book":"Marqqossa","chapter":"13","verse":"17","text":"He galasatan qanthera diza macashatasine na dhanthizaytas aye ana!"},{"book":"Marqqossa","chapter":"13","verse":"18","text":"Hessikka balgon gidonta mala Xoossu wositte."},{"book":"Marqqossa","chapter":"13","verse":"19","text":"Koyro Xoossi medhetetha wursi medhosoppe ha7i gakanas woykko hayssappe guye izara lemusotizay baynda gitta metoy hanana."},{"book":"Marqqossa","chapter":"13","verse":"20","text":"Goday he galasata qanthotakkao oonikka atena shin bess doretidayta gish he galasata qanthides."},{"book":"Marqqossa","chapter":"13","verse":"21","text":"He wode oonikka hekko kirstosay hayssan dees, gikko woykko hekko hen dees gikko amanopitte."},{"book":"Marqqossa","chapter":"13","verse":"22","text":"Wordo kirstosatinne wordo nabeti buro dendidi malatatane kasse hani eeronta palamish oothon istas danda7etikko haray ato shin doretidaytakka balethana."},{"book":"Marqqossa","chapter":"13","verse":"23","text":"Hessa gish nagetite, he wodey gakonta dishin haara hayssa ubbaa ta intes yotadis."},{"book":"Marqqossa","chapter":"13","verse":"24","text":"He wode he metozappe kalidi awa arshey dhummana aginaykka po7uku."},{"book":"Marqqossa","chapter":"13","verse":"25","text":"Xoolinteti saloppe qoqofistana, salon diza wolaqamati qaaxana."},{"book":"Marqqossa","chapter":"13","verse":"26","text":"He wode asa nay gitta wolqarane bonchora salo sharara yishin asay iza beyana."},{"book":"Marqqossa","chapter":"13","verse":"27","text":"Izikka kiitanchata yedidi oydu bagafe/mizaneppe/ biitta gaxappe salo gaxa gakanas diza bess doretidayta shishana."},{"book":"Marqqossa","chapter":"13","verse":"28","text":"Lumusoza balase miththafe tamaritte. Unquloy cililiza wode haythe kesishin bonney matidaysa inte ereista."},{"book":"Marqqossa","chapter":"13","verse":"29","text":"Hesathokka hayti ta gidayti poletishin inte beykko wodey mati yidi penge gakidayssa erite."},{"book":"Marqqossa","chapter":"13","verse":"30","text":"Ta intes tumu gays ha yoti polistana gakanas haysi ha yeletay adhena."},{"book":"Marqqossa","chapter":"13","verse":"31","text":"Saloynne haysi biittay adhana shin ta qalay gidikko adhena."},{"book":"Marqqossa","chapter":"13","verse":"32","text":"Qasse he glasay gish woykko he satey gish ta aawappe atin salo kitanchata gidinkka naza gidnkka onikka erena."},{"book":"Marqqossa","chapter":"13","verse":"33","text":"Hessa gish wodey aydekkone inte eronta gish nagetite, minitene wositte."},{"book":"Marqqossa","chapter":"13","verse":"34","text":"Haysikka ba keth ashikaratas agidi; ashskarata issa issa iza iza ootho oythidi penge nagizaysi begidi nagana mala azazidi bida asa milates."},{"book":"Marqqossa","chapter":"13","verse":"35","text":"Histikko ketha aaway wode yanakone woykko qama gidi gidoth yanakone woykko kutoy wasishin yanakone woykko wonta bolla sosey zo7ishin yanakko inte erontagish begidi nagitte."},{"book":"Marqqossa","chapter":"13","verse":"36","text":"Izi yishin inte qopponta zin7idashe izi intena demofo."},{"book":"Marqqossa","chapter":"13","verse":"37","text":"Ta intes yotizaysa asa wursos yotays, minidi nagite> gays.”"}]}