{"data":[{"book":"Marqqossa","chapter":"16","verse":"1","text":"Sanbatay adhidappe guye Magidale Marama Yaqobe aayo Maramira Salomira issippe bidi Yesusa anha tiyanas shito shamida."},{"book":"Marqqossa","chapter":"16","verse":"2","text":"Samintafe koyro galas malado wontara buro awa arshey kezida mala Yesusa dufokk buro bishin"},{"book":"Marqqossa","chapter":"16","verse":"3","text":"“Dufoza dunappe shucha nuss ooni gendersanee?” gidi ba garsan hasa7etida."},{"book":"Marqqossa","chapter":"16","verse":"4","text":"Issti dhoqu gi xelishin daro gitta shuchay dufoza dunappe genderidaysa beyida."},{"book":"Marqqossa","chapter":"16","verse":"5","text":"Gede dufoza giddo gelida mala issi botha mayo mayida panthi ushacha bagara utidaysa beyidi dagamida."},{"book":"Marqqossa","chapter":"16","verse":"6","text":"Izi qass istas “Dagamopitte inte kaqetida Nazirete Yesusa koyista, izi dendidees han deena, issti iza wothidaso hayssa beyte” gidees."},{"book":"Marqqossa","chapter":"16","verse":"7","text":"Gido atin inte biidi iza kalizaytasine Phixirosas kasse intes yotida mala inteppe kasetidi izi Galila bana. Inte iza hen demana gidi istas yotitte gidees."},{"book":"Marqqossa","chapter":"16","verse":"8","text":"Macashatikka malaletishene kokorishe dufappe kezi baqatida. Babida gish oonasikka aykkokka qatibeytena."},{"book":"Marqqossa","chapter":"16","verse":"9","text":"Samintappe koyro galas Wogga wonta maladora izi hayqoppe dendidappe guye Yesusay izippe lappun daydanth kesida Magidale Maramis koyro betides."},{"book":"Marqqossa","chapter":"16","verse":"10","text":"Izakka bada kasse izara dizayti muzotishenne yekishe dishin demada yotadus."},{"book":"Marqqossa","chapter":"16","verse":"11","text":"Isti Yesusay paxa dizaysanne iza ta iza beyadis gidaysa siyidi amanibeytena."},{"book":"Marqqossa","chapter":"16","verse":"12","text":"Hessappe guye iza kalizaytappe namm7ati gede dere gars bishin Yesusay isstas hara ass milati betidees."},{"book":"Marqqossa","chapter":"16","verse":"13","text":"Isstikka simidi hessa iza kalizaytappe atidaytas yotida. Gido atin iza kalizyti siyidi amaibeytena."},{"book":"Marqqossa","chapter":"16","verse":"14","text":"Hessappe guye tammane issineti kaththa madan dishin Yesusay istas qoncidees. Izi hayqoppe dendin iza beyida asati isstas yotin siyidi ammanonita agida gish isstas ammanoy bayndaysanne issta wozina mumetetha gish issta borides."},{"book":"Marqqossa","chapter":"16","verse":"15","text":"Isstaskka hizgidees “Gede alame wursoso biite, mishracho qaala medhetetha wursoso sabakitte.”"},{"book":"Marqqossa","chapter":"16","verse":"16","text":"Aamanidayne xamaqetiday atana. Amanontay gidikko pirdistana."},{"book":"Marqqossa","chapter":"16","verse":"17","text":"Tana amanizayta hayti malatati kalana. Isti ta sunthan daydanthata kesana, ooratha qalankka hasa7ana."},{"book":"Marqqossa","chapter":"16","verse":"18","text":"Issti shoshata ba kushera oykkana, wodhiza marzekka uyikoka issta qohena. Be kushe harganchata bolla wothi wossikko haraganchati paxana."},{"book":"Marqqossa","chapter":"16","verse":"19","text":"Goda Yesusay hessa yotidappe gueye pudde salo dendidi bidi Xoossa ushacan utidees."},{"book":"Marqqossa","chapter":"16","verse":"20","text":"Iza kalizayti hessappe kezidi wursoson adhi adhi sabakida. Godaykka isstara oothidees. Issta timirteza ekidi oothizaytas ba yotida qalakka malata othi othi minthidees."}]}