{"data":[{"book":"Marqqossa","chapter":"2","verse":"1","text":"Gutha galasafe guye “Yesusay guye Qifirnahome simidi soon dees” giza wore asay siyidees."},{"book":"Marqqossa","chapter":"2","verse":"2","text":"Hessa gish kethara karera utizasoy dhayana gakanas daro derey shiqidees. Izikka Xoossa qaala asas sabakidees."},{"book":"Marqqossa","chapter":"2","verse":"3","text":"Oydu ass dayti issi toy silida ass tokidi izakko ehida."},{"book":"Marqqossa","chapter":"2","verse":"4","text":"Assa darotethafe dendidaysan Yesusay dizaso gathanas danda7onta gish Yesusay diza ginara kaara lukidi harganchaza izi zin7ida zaphara Yesusa sinth duge wothida."},{"book":"Marqqossa","chapter":"2","verse":"5","text":"Yesusay asata amano beydi toy silida adeza “hayso ne nagaray maretidees” gides."},{"book":"Marqqossa","chapter":"2","verse":"6-7","text":"Hen gadan utida issi issi Musse woga Xahaaththaeti ba wozinara haysi addezi wosti hayssatho gizee? Xoossa bolla casha qaala hasa7eskko! issi Xoossafe atin nagara marana danda7izay onne gidi qopida."},{"book":"Marqqossa","chapter":"2","verse":"8","text":"Yesusay herakka isti ba wozinan qopidaysa ba ayanan eridi “inte wositi hayssatho qoppetii?"},{"book":"Marqqossa","chapter":"2","verse":"9","text":"Toy silidadeza ne nagaray maretidees gusafenne dendada ne zapha tokkada ba gusafe aways kawushee?"},{"book":"Marqqossa","chapter":"2","verse":"10","text":"Gido atin asa nass bitta bollan agara marana godatethi dizaysa inte erana mala” gidi to silla addeza"},{"book":"Marqqossa","chapter":"2","verse":"11","text":"“dendada ne tokkista yida zaphe tokkada ne soo ba” gidees."},{"book":"Marqqossa","chapter":"2","verse":"12","text":"Izikka dendidi asay wuri beyshin zapha tokidi bidees. Hen gadan diza asay wurii hanozan malaletidi “Haysa malay hanini beybekko” gidi Xooss galatidees."},{"book":"Marqqossa","chapter":"2","verse":"13","text":"Qasekka Yesusay Galila abba lanqe yides. Daro dereykka izakko yin izikka yida asa tamarsides."},{"book":"Marqqossa","chapter":"2","verse":"14","text":"Izi oogera adhi bishin Elifiyosa na Leewy qaraxa shishizason utidaysa beydine “haya tana kaalla” gidees, izkka dendidi Yesusa kalidees."},{"book":"Marqqossa","chapter":"2","verse":"15","text":"Hesafe guye leewe son kaththa madan uti dishin qaraxa shishiza daro asatinne nagaranchati izara kali yida gish issti Yesusaranne iza kalizaytara issife kaththa madan utida."},{"book":"Marqqossa","chapter":"2","verse":"16","text":"Parsawista bagafe gidida Musse woga tamarsizayti Yesusay nagaranchataranne qaraxa shishizaytara mishin beydi iza kalizayta “Qaraxxa shishizaytaranne nagaranchatara aazas mizee?” giidi oychida."},{"book":"Marqqossa","chapter":"2","verse":"17","text":"Yesusaykka isti gizaysa siyidi “Akimmey harganchatas koshes atin hargontaytas gidena. Takka nagaranchata xeyganas yadis attin xillota xeyganas yabeykke gides."},{"book":"Marqqossa","chapter":"2","verse":"18","text":"Yanisa kalizatinne Parsaweti xomma xommetes. Issi issi asati Yesusakko yidi Yanisa kalizaytinne Parsawista kalizayti xommetees. Nena kalizayti azass xommetene gi oychida."},{"book":"Marqqossa","chapter":"2","verse":"19","text":"Yesusaykka istas mishiray istara dishin mishira lageti xommi erizo? Mishiray istara dishin xommi eretena."},{"book":"Marqqossa","chapter":"2","verse":"20","text":"Mishiray isstappe ekistana wodey yana he wode issti xommana."},{"book":"Marqqossa","chapter":"2","verse":"21","text":"Gal7a mayo bolla oratha curqa wothi sikizadey onnikka deenna, hessaththo othikko orathazi gal7a dakki dakki yeges; dakethaykka kassefe gede adhi ites."},{"book":"Marqqossa","chapter":"2","verse":"22","text":"Hessathokka oratha woyne caje gal7a ogoron wothizadey denna. Wothiza gidikko woynne cajezi gal7a ogoroza dhuses, woynne cajezine ogorazi namm7ay moretetes. Hessa gish oratha woynne cajey danas besizay oratha oogorana” gidees."},{"book":"Marqqossa","chapter":"2","verse":"23","text":"Yesusay Ayhudata sanbata galas gistte tiya gidora adhishin iza kalizayti izara issippe bishe tiya xupho oykkida."},{"book":"Marqqossa","chapter":"2","verse":"24","text":"Parsaweti “Nena kalizayti sanbata galas digetida miish aazas othizo? gidi Yesusa oychida."},{"book":"Marqqossa","chapter":"2","verse":"25","text":"Izikka istas “Dawitey gafidi mizaz koyda wode izara issippe dizaytara izi othidaysa nababibeyketii? gidees."},{"book":"Marqqossa","chapter":"2","verse":"26","text":"Abiyatarey qessista halaqatethan dishin izi Xoossa keth gelidi qeseti xalala manas besiza dumma kaththa bess midine benara dizaytas immidees."},{"book":"Marqqossa","chapter":"2","verse":"27","text":"Qassekka sambaytas asas medhetidees atin assi sanbatas medhetibeyna."},{"book":"Marqqossa","chapter":"2","verse":"28","text":"Hessa gish ta asa nay sambata goda. gides."}]}