{"data":[{"book":"Marqqossa","chapter":"6","verse":"1","text":"Hessafe guye Yesusay heppe dendidi gede ba dere bidees. Iza kalizaytikka izara bida."},{"book":"Marqqossa","chapter":"6","verse":"2","text":"Ayhudata sambatay gakin Ayhudata wossa keth gelidi tamarsishin siyida asay malaletishe hiz gidees “Hayssi adezi hayssa wursi aawappe eekidee? haysi izas immetida eratethay aze? qasse hayti izi othiza malatati wani iza kushen hanizo?"},{"book":"Marqqossa","chapter":"6","verse":"3","text":"Haysi anaxeza gidenee? Marami na Yaqobenta Yosofonta, Yihudantane Simonanta isha gidene? Iza micheti nunara han nu matan dizayta detene? Giidi hessafe dendidaysan izan ufa7etibetena."},{"book":"Marqqossa","chapter":"6","verse":"4","text":"Yesusaykka isstas “Nabey bonchetontay ba deren ba dabota gidonine ba so asa achan xala” gidees."},{"book":"Marqqossa","chapter":"6","verse":"5","text":"Hen gutha harganchata bolla kushe wothi pathorippe attin hara aykko malatakka oothanas danda7ibeynna."},{"book":"Marqqossa","chapter":"6","verse":"6","text":"Isstas ammanoy bayndaysa beyidi malaletidees. Hessafekka Yesusay mandarappe mandaran yuyi yuyi tamarsides."},{"book":"Marqqossa","chapter":"6","verse":"7","text":"Tammane namm7ata beekko xeygidi namm7u namm7u histi kitishe tunna ayanata bolla isstas godateth immidees."},{"book":"Marqqossa","chapter":"6","verse":"8","text":"Izi “ogges gidiza gufe attin oogge shinqe woykko qaraxite woykko mishshe oykoppitte."},{"book":"Marqqossa","chapter":"6","verse":"9","text":"Caamma athitte gido attin lammana mayo oykopitte."},{"book":"Marqqossa","chapter":"6","verse":"10","text":"Issi keth inte gelikko he katammappe inte kezana gakanas he kethan diitte."},{"book":"Marqqossa","chapter":"6","verse":"11","text":"Awankka oonikka intena mokki eekonta ixxikko heppe kezishe he dereta bolla marka gidanamala inte to bolla diza gudula qoqofitte” gidi azazides."},{"book":"Marqqossa","chapter":"6","verse":"12","text":"Isstikka heeppe kezidi derey marotethan gelana maal sabakida."},{"book":"Marqqossa","chapter":"6","verse":"13","text":"Daro daydanthata kesida daro harganchata zayte tiyi tiyidi pathida."},{"book":"Marqqossa","chapter":"6","verse":"14","text":"Yesusa sunthi kassefe ereti ereti bishin kawo Herodossay hessa siyidees. Issi issi asati “hayssa mala malatata othiza Xamqiza Yanisay hayqoppe dendina” gida."},{"book":"Marqqossa","chapter":"6","verse":"15","text":"Bagayti “Elasakko gida” baga asay qasse “kasse nabetappe issa mala” gida."},{"book":"Marqqossa","chapter":"6","verse":"16","text":"Herodosay yoza siyidi “ta iza qodhe qanxisida Yanisay hayqoppe paxxi dendidees” gidees."},{"book":"Marqqossa","chapter":"6","verse":"17","text":"Herodossay ba isha Pilipossa machcho Herodiyado ekkida gedon oyketidi qacheelotana mala azazidi yanisa qasho keth gelithidees."},{"book":"Marqqossa","chapter":"6","verse":"18","text":"Yanisay Herodosa “ne isha machcho ne ekontamala wogay nena diges” gida gish qachides."},{"book":"Marqqossa","chapter":"6","verse":"19","text":"Herodiyaday hessa gish holotada iza wodhisanas koyadus shin danda7abeykku."},{"book":"Marqqossa","chapter":"6","verse":"20","text":"Gasoykka Yanisay xillo ass gididaysa Herodosay eriza gish Yanisas babesine iza naages. Yansay yotizaysa Herodosay siydi hirgizagidikokka izzi yotizaysa wozinappe siyes."},{"book":"Marqqossa","chapter":"6","verse":"21","text":"Herodosa yeleta galas bonchanas dhoqa shuumistas olla wotadarata azaziza wanatasine Galila biittan kehi eretiza gitta asatas gibira kesidees, hesikka Herodiyadis gigga galas gididees."},{"book":"Marqqossa","chapter":"6","verse":"22","text":"Herodiyadi maca naaya gelada asa sinthan yeth yexin Herodosane izi xeygida asa izi yethay ufaysidees. Kawoykka nayo “ne koyiza miish ubbaa tana oycha ta ness immana” gides."},{"book":"Marqqossa","chapter":"6","verse":"23","text":"Qassekka ta kawotetha baga gididakkokka ne oychikko wurssa taa neess immana gidi iziss caqidees."},{"book":"Marqqossa","chapter":"6","verse":"24","text":"Nayakka elela kezada ba ayeyo “kawo azi oychchoo?” gadus. Ayiyakka “Xammaqiza Yanisa hu7e qanxada imma ga” gadus."},{"book":"Marqqossa","chapter":"6","verse":"25","text":"Nayakka elela kezada kawozakko gelada “xamaqiza Yanisa hu7e keren wothada ne tass immana mala koyayis” ga oychadus."},{"book":"Marqqossa","chapter":"6","verse":"26","text":"Kawoy he yozan daro handatidees, gido attin xeygetida immatha gishine caqida qalla gish iziss akaye ganas koybeyna."},{"book":"Marqqossa","chapter":"6","verse":"27","text":"Hessa gish wotadaratappe issa eesson kitidi Yansa qodhe qanxidi iza hu7e eki yana mala azazidees, izikka biidi qasho ketha gidon Yanisa qodhe qanxides."},{"book":"Marqqossa","chapter":"6","verse":"28","text":"Hu7eza sanera ehidi nayes immidees, naykka ba ayeyis immadus."},{"book":"Marqqossa","chapter":"6","verse":"29","text":"Yanisa kalizaytikka hessa siyida mala yidi Yanisa anha ekki efidi mogida."},{"book":"Marqqossa","chapter":"6","verse":"30","text":"Hesafe guye kitetidayti simidi Yesusa achan yuyi adhidi ba othidaysanne ba tamarsidaysa wursi izas yotida."},{"book":"Marqqossa","chapter":"6","verse":"31","text":"Daro asay yishenne bishe giza gish qumma miza wodeykka deybeyna, “Anne inte xala tanara poqethaso anne boss guthu shemppi ekkitte” gidees."},{"book":"Marqqossa","chapter":"6","verse":"32","text":"Hessa gish istti berkka wogolon gelidi issi poqethaso bidda."},{"book":"Marqqossa","chapter":"6","verse":"33","text":"Issti bishin daroti beyidi tora wothan issttappe sinthe adhida."},{"book":"Marqqossa","chapter":"6","verse":"34","text":"Yesusay wogoloyppe wodhiza wode daro derey shiqi utidaysa be7ides. Hemizadey baynda mehe mala gidida gish asas qadhetides. Daro yokkka tamarso oykidees."},{"book":"Marqqossa","chapter":"6","verse":"35","text":"He wode gadey qami qammi biza gish iza kalizayti izakko shiqidi hizgida “Haysi nu dizasoy baazokko gaddey qamides."},{"book":"Marqqossa","chapter":"6","verse":"36","text":"Haysa heran assi dizaso biidi assy bess miza kath shamidi mana mala asa yeda gida."},{"book":"Marqqossa","chapter":"6","verse":"37","text":"Izi istas zaridi “asas mizaz inte immitte” gidees. Isttikka malaletidi “nuni bidi namm7u xetu dinarera kath shamidi hayssa asas immizakko gidandee?” gida."},{"book":"Marqqossa","chapter":"6","verse":"38","text":"Izikka istas “intes ay lage ukethi dizakonne anne bidi xelitte” gin istti bi xelidi “ichachu ukethine namm7u moley des” gida."},{"book":"Marqqossa","chapter":"6","verse":"39","text":"Hessafe kalidi asa cilila maatta bolla oydan oydan utisana mala azazidees."},{"book":"Marqqossa","chapter":"6","verse":"40","text":"Assaykka xetu xetunne ichachu tammu ichachu tamm gididi oydan utidees."},{"book":"Marqqossa","chapter":"6","verse":"41","text":"Izikka ichachu okethane namm7u molista ba kushen oykidi pudde sallo xelidi anjidinne uketha menthi menthi asas gishana mala bena kalizaytas immidees, namm7u molistakka wurso asas shakerethidees."},{"book":"Marqqossa","chapter":"6","verse":"42","text":"Assay wurikka midi kalides."},{"book":"Marqqossa","chapter":"6","verse":"43","text":"Yesusa kalizayti asssay kali min atidaysa tammane namm7u pitha kumeth oydappe shishida."},{"book":"Marqqossa","chapter":"6","verse":"44","text":"Kathi mida asappe atummasay xala ichachu shiye."},{"book":"Marqqossa","chapter":"6","verse":"45","text":"Herakka izzi asa moyzishe izza kalizayti sinthatidi gede pinth Betesayda getetizso pinana mala azazides."},{"book":"Marqqossa","chapter":"6","verse":"46","text":"Heppekka ista agagidi wosanas pude zumma bolla kezides."},{"book":"Marqqossa","chapter":"6","verse":"47","text":"Gaddey qamin wogoloy abba gidon dishin izi berkka biitta bolla dees."},{"book":"Marqqossa","chapter":"6","verse":"48","text":"Abba bolla carkoy keezi metida gish izza kalizayti abba shri shiri wogolo lagiza mishara baxetishin Yesusay beydees. Wontta bolla istakko yidees, Yidene ista achara adhi banadan hanidees."},{"book":"Marqqossa","chapter":"6","verse":"49","text":"Gido atin adhi bana hanishin iza byda mala moytil7e be7ida milatin wurikka wassida."},{"book":"Marqqossa","chapter":"6","verse":"50","text":"Wurikka iza beydi dagamida, izkka herakka issta yochidinne aykoy ba; tanakko dagamofitte gides."},{"book":"Marqqossa","chapter":"6","verse":"51","text":"Izikka wogolon isstakko gelin carkkoy co7u gidees, isstikka daro malaletida."},{"book":"Marqqossa","chapter":"6","verse":"52","text":"Kase izi ukethan othida malata birshech isti eronta gish ista wozinay docides."},{"book":"Marqqossa","chapter":"6","verse":"53","text":"Abba pinidi Gensarexe getetizaso gakidi wogolappe wodhidi wogoloza hen qachidi aggi bida."},{"book":"Marqqossa","chapter":"6","verse":"54","text":"Issti wogoloppe wodhida mala asay Yesusa erides."},{"book":"Marqqossa","chapter":"6","verse":"55","text":"Wurikka ba dizaso dizaso woxeretidi harganchata zaphan tooki tooki ekidi Yesusay dizaso ehida."},{"book":"Marqqossa","chapter":"6","verse":"56","text":"Izi gakida gutan woykko katamma gidon woykko dere garsan gidin harganchati izi adhishin izza wosidine iza mayo bochidi paxanamala shishi shishi dubbushay dizson wotnida. Izi adhishin iza mayo bochidayti wuri paxida."}]}