{"data":[{"book":"Marqqossa","chapter":"9","verse":"1","text":"Kalethidikka Yesusay “ta intes tummu gays ha eqida asafe Xoossa kawotethi wolqara yishin beyana gakanas hayqonta issi issi asati detess” gidess."},{"book":"Marqqossa","chapter":"9","verse":"2","text":"Usupun galassafe guye Yesusay Phixirosa Yaqobbene Yanisa benara kalethi ekkidi issi giitta zumma bolla kezidees. Issti berkka dishin issta sinthan iza medhay lammeti wodhides."},{"book":"Marqqossa","chapter":"9","verse":"3","text":"Izi mayda mayoy bitta bolla onikka mayo mecidi hessa mala bothanas danda7onta bothu botides."},{"book":"Marqqossa","chapter":"9","verse":"4","text":"He wode Elasaynne Mussey Yesusara hasa7etishe istas betida."},{"book":"Marqqossa","chapter":"9","verse":"5","text":"Phixirosay Yesusa “Asatemare nuni han hayssan dizakko nus lo7oko; nes issi dasse, Musses issi dasse, qasse Elassas issi dasse, hezu daassista nu othikoch? gidees."},{"book":"Marqqossa","chapter":"9","verse":"6","text":"Daro babida gish Phixirosay ba gizaysa eridi gibeyna."},{"book":"Marqqossa","chapter":"9","verse":"7","text":"Heerakka sharay ista kamin shara gidora “Haysi ta dosiza ta naza izi giza siyitte” giza qaala girethi yides."},{"book":"Marqqossa","chapter":"9","verse":"8","text":"Herakka issti yushi xelin Yesusappe atin oonikka hara uray istara dena."},{"book":"Marqqossa","chapter":"9","verse":"9","text":"Issti zumma bollappe duge wodhishin asa nay hayqofe dendana gakanas hayssa isti be7idaysa oonaskka yotonta mala azazidees."},{"book":"Marqqossa","chapter":"9","verse":"10","text":"Istika bes yotida qaala ba wozinan oykida shin “Hayqoppe dendo gussi ay gusakkonne” gidi ba garasan hasa7etida."},{"book":"Marqqossa","chapter":"9","verse":"11","text":"Qasse issti Musse woga tamarsizayti kasetidi Elasay yana koshes aazas gizo? gidi iza oychida."},{"book":"Marqqossa","chapter":"9","verse":"12","text":"Yesusay istas “Tumukka Elasay kassetidi yidi wursikka kasse mala oothana. Histinikka asa nay daro waye eekanasinne kadhistanas beses geteti xafetidaysi intes ay milatize?"},{"book":"Marqqossa","chapter":"9","verse":"13","text":"Gido atin ta intess gizay Eelasay gidikko yidess shin asaykka iza gish xafetida mala bena koshida mala iza bolla othides.” gides."},{"book":"Marqqossa","chapter":"9","verse":"14","text":"Dugge garsan atida Yesusa kalizaytakko issti simi yishin daro asay issta gidothin Musse woga tamarsizayti istara palametizaysa beyida."},{"book":"Marqqossa","chapter":"9","verse":"15","text":"Derey iza demida mala malaletidi sarotana izakko woxidees."},{"book":"Marqqossa","chapter":"9","verse":"16","text":"Izikka ista “Inte istara aza gish palameteti?” gidi oychidees."},{"book":"Marqqossa","chapter":"9","verse":"17","text":"Assa garsafe issadey “Astemare tuna ayanay izan gelin duna mumida ta na daysa ta neekko eekka yadis,"},{"book":"Marqqossa","chapter":"9","verse":"18","text":"Ayanazi dendiza wode bollafe yegess; dunara goponto kessi kessi yegesss; achekka garcess; asatethakka zodisses. Tunna ayana keseto gada nena kalizayta ta oychin istikka danda7ibeytena."},{"book":"Marqqossa","chapter":"9","verse":"19","text":"Yesusaykka istatas zaridi “Inteno amanonta yeletato, ayde gakanas ta intenara danne? Qasse ayde gakanas ta intena danda7ane? Aane naza ha ehitte” gidees."},{"book":"Marqqossa","chapter":"9","verse":"20","text":"Assaykka naza izakko ehidees, tunna ayanay Yesusa be7ida mala naza herakka biitta bolla gendersidi kokorsidinne dunnara goponto coopu histides."},{"book":"Marqqossa","chapter":"9","verse":"21","text":"Yesusay naza aawa “Haysi hargey izza oykin woqqa wodde? gidees. Naza aawaykka “natethafe domidi” gides."},{"book":"Marqqossa","chapter":"9","verse":"22","text":"Iza wodhanas koydi daro wode tamankka hathankka yegess, ness danda7etikko nuss michistanne nunna madda gidees."},{"book":"Marqqossa","chapter":"9","verse":"23","text":"Yesusay qasse “Ness danda7etikko gay? Aamanizadees wurikka danda7etess” gidees."},{"book":"Marqqossa","chapter":"9","verse":"24","text":"Naza aaway herakka “Ta ammanays shin ta amanoy lafa, tanna madarikki” giidi wassidees."},{"book":"Marqqossa","chapter":"9","verse":"25","text":"Assay wocamishe bureti eekidi izakko yizaysa Yesusay beydi “Hayso tulene mume ayanazo hayssa nazappe keza, ne qasse simada gelonta mala ta nena azazays” gidi tuna ayana seridees."},{"book":"Marqqossa","chapter":"9","verse":"26","text":"Tunna ayanazika kehi wasidees, nazikka kehi qaketidappe guye nazappe kezidees. Daroti hayqidees gana gakanas nazi an7ah milatidees."},{"book":"Marqqossa","chapter":"9","verse":"27","text":"Gido atin Yesusay naza kushe oyki denthidees. Nazikka dendi eeqidees."},{"book":"Marqqossa","chapter":"9","verse":"28","text":"Yesusay so gelidappe guye iza kalizayti “Nu izappe tunna ayana kessanas aazas danda7ibeykoni?” giidi iza oychida."},{"book":"Marqqossa","chapter":"9","verse":"29","text":"Izikka istas “hayssa malay kezana danda7izay wosaninne xoomman xallala” gidees"},{"book":"Marqqossa","chapter":"9","verse":"30","text":"Heppe dendi Galila bagara adhi bida. Yesusay ba dizso oonikka eeranamala koybeyna."},{"book":"Marqqossa","chapter":"9","verse":"31","text":"Gassoykka Yesusay bena kalizaytas “Assa nay asa kushen adhi immistana istikka iza wodhana, hezantho galasafe guye izi dendana” giidi issta tamarsiza gishasa."},{"book":"Marqqossa","chapter":"9","verse":"32","text":"Gido atin izi gizaysi isstas gelibeyna; iza ooychanasikka babida."},{"book":"Marqqossa","chapter":"9","verse":"33","text":"Hessafe guye Qifirnahomme bidda. Izi keth gelidi “Inte ooge bolla aza gish palametideti” gi oychidees."},{"book":"Marqqossa","chapter":"9","verse":"34","text":"Isstti qass ooge bolla “Nu garssan nuppe wursoppe adhizay oone?” gidi palametida gish wurikka co7u gida."},{"book":"Marqqossa","chapter":"9","verse":"35","text":"Izi utidappe guye tammane namm7ata xeygidi “Koyro gidana koyizadey wursoppe wursethinne wursotas ashkara gido” gidees."},{"book":"Marqqossa","chapter":"9","verse":"36","text":"Qii gutha na ehidi ista gidon esidinne idimmidi"},{"book":"Marqqossa","chapter":"9","verse":"37","text":"Hayta gutha anaytappe issade ta sunthan mokki ekkizadey tannakka mokki ekes. Tana mokki ekizadey wuri tana xalala gidonta tana kitidaysakka mokki ekkes” gidees."},{"book":"Marqqossa","chapter":"9","verse":"38","text":"Yanisaykka “Astemare, issadey ne sunthan daydanth kesishin nu beydos. Izi nuna kalonta gish kesonta mala digidos” gidees."},{"book":"Marqqossa","chapter":"9","verse":"39","text":"Yesusay qasse “digopitte oonikka ta sunthan malata oothidi esotidi ta bolla iitta hasa7anas danda7ena” gidees."},{"book":"Marqqossa","chapter":"9","verse":"40","text":"Nunara eeqetontay wuri nunara dees."},{"book":"Marqqossa","chapter":"9","verse":"41","text":"Ta intes tumu gays inte tiyetida Kirstosas gidida gish ta sunthan issi qulle hath intena ushidadey wuri ba oothoysi waga dhayena."},{"book":"Marqqossa","chapter":"9","verse":"42","text":"Hayta tana amaniza ha guthatappe issade dhuphizay wuri dexo woxa shuchi iza qodhen qashetin duge abba gido ooletidakko izas keya gidana."},{"book":"Marqqossa","chapter":"9","verse":"43","text":"Hessa gish ne kushey nena balethikko neppe qanxa yegga namm7u kushera gede ganamme tamman ne banaysafe kushe duxa gidada gede de7on geloy ness lo7o gidana."},{"book":"Marqqossa","chapter":"9","verse":"44","text":"Ganamen guxuneyne hayqena, tamaynne to7ena."},{"book":"Marqqossa","chapter":"9","verse":"45","text":"Nena ne toy balethikko neppe qanxa diga namm7u tora gede ganame taman yegistanappe ne wobbe gidada gede deyoso geloy ness lo7o."},{"book":"Marqqossa","chapter":"9","verse":"46","text":"Ganamen guxuneyne hayqena, tamaynne to7ena."},{"book":"Marqqossa","chapter":"9","verse":"47","text":"Nena ne ayfey balethikko woca kessada neppe diga, namm7u ayfera gede ganamen yegistanappe issi ayfera gede Xoossa kawoteth geloy ness lo7o."},{"book":"Marqqossa","chapter":"9","verse":"48","text":"Ganamen guxuneyne hayqena tamaynne to7ena."},{"book":"Marqqossa","chapter":"9","verse":"49","text":"Burro assi wuri tamman pacistana (metora adhana woykko xillo tamay geshana)"},{"book":"Marqqossa","chapter":"9","verse":"50","text":"Maxinney lo7o, gido attin maxinney ba maxineteth yedikko inte wosti iza mal7o eranne? Inte asatethan maxinney do inte inte garsan dosetitte."}]}