{"data":[{"book":"Abase-Efesu","chapter":"3","verse":"1","text":"Ngenxa yalesisizatho, mina Phawuli, isibotshwa sikaKhristu uJesu ngenxa yenu lina bantu beZizweni."},{"book":"Abase-Efesu","chapter":"3","verse":"2","text":"Ngeqiniso selizwile ngokuphathwa komusa kaNkulunkulu engawuphiwayo ngenxa yenu,"},{"book":"Abase-Efesu","chapter":"3","verse":"3","text":"ukuthi ngaziswa imfihlakalo ngokwambulelwa njengoba sengabhala ngamafitshane."},{"book":"Abase-Efesu","chapter":"3","verse":"4","text":"Nxa libala lokhu lizenelisa ukuzwisisa umbono wami ngemfihlakalo kaKhristu,"},{"book":"Abase-Efesu","chapter":"3","verse":"5","text":"engazange yaziswe abantu kwezinye izizukulwane njengoba khathesi isiveziwe nguMoya kubapostoli abangcwele bakaNkulunkulu lakubaphrofethi."},{"book":"Abase-Efesu","chapter":"3","verse":"6","text":"Imfihlakalo le iyikuthi ngevangeli abeZizweni bazindlalifa bekanye labako-Israyeli, amalunga omzimba munye ndawonye, labahlanganyeli kuso isithembiso kuKhristu uJesu."},{"book":"Abase-Efesu","chapter":"3","verse":"7","text":"Mina ngaba yinceku yevangeli leli ngesipho somusa kaNkulunkulu engasiphiwa ngokusebenza kwamandla akhe."},{"book":"Abase-Efesu","chapter":"3","verse":"8","text":"Lanxa ngimncane kulabancane bonke babantu bakaNkulunkulu, umusa lo ngawunikwa: ukuba ngitshumayele kwabeZizweni inotho kaKhristu engacubungulekiyo,"},{"book":"Abase-Efesu","chapter":"3","verse":"9","text":"njalo ngikubeke obala ukuphatha kwami imfihlakalo le eyayifihliwe okweminyaka eminengi eyedlulayo kuNkulunkulu, owadala izinto zonke."},{"book":"Abase-Efesu","chapter":"3","verse":"10","text":"Injongo yakhe yayiyikuthi ibandla lazise ababusi leziphathamandla zemibuso yasezulwini ngenhlakanipho emangalisayo kaNkulunkulu,"},{"book":"Abase-Efesu","chapter":"3","verse":"11","text":"ngokwenhloso yakhe engulaphakade ayifeza kuKhristu uJesu iNkosi yethu."},{"book":"Abase-Efesu","chapter":"3","verse":"12","text":"Kuye langokukholwa kuye singasondela kuNkulunkulu ngokukhululeka langesibindi."},{"book":"Abase-Efesu","chapter":"3","verse":"13","text":"Ngakho, ngiyalicela ukuba lingalahli ithemba ngenxa yokulihluphekela kwami, okuludumo kini."},{"book":"Abase-Efesu","chapter":"3","verse":"14","text":"Ngenxa yalokhu ngiyaguqa phambi kukaBaba,"},{"book":"Abase-Efesu","chapter":"3","verse":"15","text":"lapho yonke imuli yamakholwa asezulwini lasemhlabeni ethola khona ibizo layo."},{"book":"Abase-Efesu","chapter":"3","verse":"16","text":"Ngikhulekela ukuthi ngenotho yobukhosi bakhe aliqinise ngamandla ngoMoya wakhe ezinhliziyweni zenu"},{"book":"Abase-Efesu","chapter":"3","verse":"17","text":"ukuze uKhristu ahlale ezinhliziyweni zenu ngokukholwa. Ngikhulekela ukuba ligxile njalo liqine othandweni,"},{"book":"Abase-Efesu","chapter":"3","verse":"18","text":"libe lamandla kanye labangcwele beNkosi bonke ukuba liqedisise ububanzi lobude lokujula kanye lokuzika kothando lukaKhristu,"},{"book":"Abase-Efesu","chapter":"3","verse":"19","text":"lokuba lilwazi uthando lolu oludlula ukwazi ukuze ligcwaliswe ngesilinganiso sokugcwala okupheleleyo kukaNkulunkulu."},{"book":"Abase-Efesu","chapter":"3","verse":"20","text":"Ngakho-ke, kuye lowo oyenza okukhulu kakhulu kulalokho esikucelayo kumbe esikucabangayo, ngokwamandla akhe asebenza phakathi kwethu,"},{"book":"Abase-Efesu","chapter":"3","verse":"21","text":"udumo kalube kuye ebandleni lakuKhristu uJesu kuzizukulwane zonke kuze kube nini lanini! Ameni."}]}