{"data":[{"book":"2 Ebyomumirembe","chapter":"11","verse":"1","text":"Awo Lekobowaamu bwe yatuuka mu Yerusaalemi, n’akuŋŋaanya ennyumba ya Yuda n’eya Benyamini, bonna nga bawera abasajja abalwanyi emitwalo kkumi na munaana, bagende balwanyise Isirayiri, obwakabaka babuddize Lekobowaamu."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"2","text":"Naye ekigambo kya Mukama ne kijjira Semaaya omusajja wa Katonda nti,"},{"book":"2 Ebyomumirembe","chapter":"11","verse":"3","text":"“Gamba Lekobowaamu mutabani wa Sulemaani kabaka wa Yuda, n’Abayisirayiri bonna abali mu Yuda ne Benyamini nti,"},{"book":"2 Ebyomumirembe","chapter":"11","verse":"4","text":"Bw’ati bw’ayogera Mukama, ‘Temulumba baganda bammwe. Buli omu ku mmwe addeyo ewuwe, kubanga kino kivudde gye ndi.’ ” Awo ne bagondera ekigambo kya Mukama, ne baddayo, ne batagenda kulumba Yerobowaamu."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"5","text":"Lekobowaamu n’abeera mu Yerusaalemi, n’azimba ebibuga eby’okwerinda mu Yuda:"},{"book":"2 Ebyomumirembe","chapter":"11","verse":"6","text":"n’azimba Besirekemu, ne Etamu, ne Tekowa,"},{"book":"2 Ebyomumirembe","chapter":"11","verse":"7","text":"ne Besuzuli, ne Soko, ne Adulamu,"},{"book":"2 Ebyomumirembe","chapter":"11","verse":"8","text":"ne Gaasi, ne Malesa, ne Zifu,"},{"book":"2 Ebyomumirembe","chapter":"11","verse":"9","text":"ne Adorayimu, ne Lakisi, ne Azeka,"},{"book":"2 Ebyomumirembe","chapter":"11","verse":"10","text":"ne Zola, ne Ayalooni, ne Kebbulooni nga bye bibuga ebiriko bbugwe ebyali mu Yuda ne Benyamini."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"11","text":"N’anyweza bbugwe waabyo, n’ateekayo abaduumizi, n’emmere ey’okwerinzisa n’amafuta ag’omuzeeyituuni ne wayini."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"12","text":"N’ateekayo engabo n’amafumu mu bibuga byonna, n’abinywereza ddala, Yuda ne Benyamini ne biba bibye."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"13","text":"Bakabona n’Abaleevi okuva mu Isirayiri yonna ne bakkiriziganya naye."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"14","text":"Abaleevi ne bava mu butaka bwabwe ne baleka n’eby’obugagga bwabwe ne bajja mu Yuda ne Yerusaalemi, kubanga Yerobowaamu ne batabani be babagobaganya era ne babagaana okuweereza Mukama mu bwakabaka bwabwe,"},{"book":"2 Ebyomumirembe","chapter":"11","verse":"15","text":"nga balonda bakabona abaabwe okuweerezanga ku bifo ebigulumivu, ne bakatonda baabwe ab’ebifaananyi eby’embuzi n’ente, bye yali abumbye."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"16","text":"N’abo bonna abaali beewaddeyo mu mitima gyabwe okunoonya Mukama Katonda wa Isirayiri ne bagenda n’Abaleevi e Yerusaalemi okuwaayo ssaddaaka eri Mukama Katonda wa bajjajjaabwe."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"17","text":"Ne banyweza obwakabaka bwa Yuda, era ne bawagira Lekobowaamu mutabani wa Sulemaani okumala emyaka esatu, nga batambulira mu kkubo lya Dawudi ne Sulemaani."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"18","text":"Lekobowaamu n’awasa Makalasi muwala wa Yerimosi mutabani wa Dawudi, ne Abikayiri muwala wa Eriyaabu mutabani wa Yese,"},{"book":"2 Ebyomumirembe","chapter":"11","verse":"19","text":"Makalasi n’azaalira Lekobowaamu abaana aboobulenzi: Yewusi, ne Semaliya ne Zakamu."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"20","text":"Oluvannyuma Lekobowaamu n’awasa Maaka muwala wa Abusaalomu, n’amuzaalira Abiya, ne Attayi, ne Ziza ne Seromisi."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"21","text":"Lekobowaamu n’ayagala nnyo Maaka muwala wa Abusaalomu okusinga bakazi be abalala. Bonna awamu n’awasa abakazi kkumi na munaana n’afunayo n’abalala nkaaga, abaamuzaalira abaana aboobulenzi amakumi abiri mu munaana n’abaana aboobuwala nkaaga."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"22","text":"Lekobowaamu n’alonda Abiya mutabani wa Maaka okuba omukulu wa baganda be, ng’agenderera okumufuula kabaka."},{"book":"2 Ebyomumirembe","chapter":"11","verse":"23","text":"N’akola eky’amagezi, n’asaasaanya batabani be abamu mu masaza ag’enjawulo aga Yuda ne Benyamini, ne mu bibuga byonna ebyaliko bbugwe, n’abawa eby’obugagga bingi, n’abafunira n’abakazi bangi."}]}