{"data":[{"book":"2 Ebyomumirembe","chapter":"16","verse":"1","text":"Mu mwaka ogw’amakumi asatu mu omukaaga ogw’obufuzi bwa Asa, Baasa kabaka wa Isirayiri n’alumba Yuda, n’azimba ebigo ku Laama okuziyiza omuntu yenna okuyingira wadde okufuluma mu nsalo ya Asa kabaka wa Yuda."},{"book":"2 Ebyomumirembe","chapter":"16","verse":"2","text":"Awo Asa n’addira ffeeza ne zaabu ebyali mu mawanika ga yeekaalu ya Mukama, n’ebyali mu lubiri lwa kabaka, n’abiweereza Benikadadi kabaka w’e Busuuli, eyabeeranga e Ddamasiko, n’aweereza n’obubaka nti,"},{"book":"2 Ebyomumirembe","chapter":"16","verse":"3","text":"“Wabeerewo endagaano wakati wo nange, ng’eri eyaliwo wakati wa kitange ne kitaawo. Laba, nkuweerezza ffeeza ne zaabu omenyewo endagaano yo wakati wo ne Baasa kabaka wa Isirayiri, anveeko.”"},{"book":"2 Ebyomumirembe","chapter":"16","verse":"4","text":"Benikadadi n’akkiriziganya ne kabaka Asa, era n’aweereza abaduumizi b’eggye lye okulumba ebibuga bya Isirayiri; ne bawamba Yiyoni, ne Ddaani ne Aberumayimu, n’ebibuga byonna eby’amaterekero ebya Nafutaali."},{"book":"2 Ebyomumirembe","chapter":"16","verse":"5","text":"Awo Baasa bwe yawulira ekyo, n’alekeraawo okuzimba mu Laama, n’omulimu n’agukomya."},{"book":"2 Ebyomumirembe","chapter":"16","verse":"6","text":"Kabaka Asa n’aleeta Yuda yenna e Laama, ne baggyayo amayinja n’embaawo Baasa bye yali azimbisa, Asa n’abikozesa okuzimba Geba ne Mizupa."},{"book":"2 Ebyomumirembe","chapter":"16","verse":"7","text":"Mu biro ebyo Kanani omulabi n’ajja eri Asa kabaka wa Yuda, n’amugamba nti, “Olw’okwesiga kabaka w’e Busuuli mu kifo ky’okwesiga Mukama Katonda wo, eggye lya kabaka w’e Bwasuli kyelivudde likuddukako."},{"book":"2 Ebyomumirembe","chapter":"16","verse":"8","text":"Abaesiyopiya n’Abalubimu tebaali ggye ddene nga balina amagaali mangi n’abeebagala embalaasi bangi? Naye, olwokubanga weesiga Mukama, kyeyava abagabula mu mukono gwo."},{"book":"2 Ebyomumirembe","chapter":"16","verse":"9","text":"Kubanga amaaso ga Mukama galaba wonna mu nsi, nga ganyweza emitima gy’abo abamwesigira ddala. Ky’okoze kya busirusiru, era okuva ne leero ojja kubeeranga n’entalo.”"},{"book":"2 Ebyomumirembe","chapter":"16","verse":"10","text":"Awo Asa n’anyiigira nnyo omulabi, n’amuteeka ne mu kkomera. Mu kiseera kye kimu Asa n’ayisa bubi nnyo abantu abamu."},{"book":"2 Ebyomumirembe","chapter":"16","verse":"11","text":"Ebyafaayo eby’obufuzi bwa Asa okuva ku ntandikwa okutuusa ku nkomerero, byawandiikibwa mu kitabo kya bassekabaka ba Yuda ne Isirayiri."},{"book":"2 Ebyomumirembe","chapter":"16","verse":"12","text":"Mu mwaka ogw’amakumi asatu mu mwenda ogw’obufuzi bwe, Asa n’alwala ebigere. Newaakubadde ng’obulwadde bweyongera, teyanoonyanga buyambi okuva eri Mukama, yabunoonyanga mu basawo bokka."},{"book":"2 Ebyomumirembe","chapter":"16","verse":"13","text":"Awo mu mwaka ogw’amakumi ana mu ogumu ogw’obufuzi bwe, Asa ne yeebakira awamu ne bajjajjaabe."},{"book":"2 Ebyomumirembe","chapter":"16","verse":"14","text":"N’aziikibwa mu ntaana gye yali yeezimbidde mu kibuga kya Dawudi. Ne bamuteeka ku kitanda ekyaliko obuloosa obwenjawulo n’obuwoowo obwa buli kika, ne bamukumira n’ekyoto ky’omuliro kinene nnyo okujjukira bye yakola."}]}