{"data":[{"book":"2 Ebyomumirembe","chapter":"30","verse":"1","text":"Awo Keezeekiya n’aweereza obubaka eri Isirayiri yonna ne Yuda, n’awandiikira ne Efulayimu ne Manase amabaluwa, ng’abayita okujja e Yerusaalemi mu yeekaalu ya Mukama, okukwata Embaga ey’Okuyitako eya Mukama Katonda wa Isirayiri."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"2","text":"Kabaka n’abakungu be, n’ekibiina kyonna mu Yerusaalemi baasalawo okukwata Embaga ey’Okuyitako mu mwezi ogwokubiri;"},{"book":"2 Ebyomumirembe","chapter":"30","verse":"3","text":"baali tebasobola kukwata mbaga eyo mu kiseera kyayo kubanga bakabona abaali beetukuzizza, baali batono ate nga n’abantu tebanakuŋŋaanira mu Yerusaalemi."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"4","text":"Enteekateeka eyo n’erabika nga nnungi eri kabaka n’ekibiina kyonna."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"5","text":"Ne basalawo okulangirira mu Isirayiri yenna, okuva e Beeruseba okutuuka e Ddaani, nga bategeeza abantu okujja e Yerusaalemi okukwata Embaga ey’Okuyitako eya Mukama Katonda wa Isirayiri; baali batutte ebbanga nga tebagikwata ng’ekibiina ekinene eky’awamu, nga bwe kyawandiikibwa."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"6","text":"Awo ababaka ne batwala amabaluwa mu Isirayiri yonna ne mu Yuda okuva ewa kabaka n’abakungu be, ng’ekiragiro kya kabaka bwe kyali nti,"},{"book":"2 Ebyomumirembe","chapter":"30","verse":"7","text":"Temuba nga bajjajjammwe ne baganda bammwe abataali beesigwa eri Mukama Katonda wa bajjajjaabwe n’abafuula ekyelolerwa, nga bwe mulaba."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"8","text":"So temuba ba nsingo nkakanyavu nga bajjajjammwe bwe baali, naye mukkakkane eri Mukama, mujje mu watukuvu we, we yatukuza emirembe gyonna, muweereze Mukama Katonda wammwe, obusungu bwe bubaveeko."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"9","text":"Bwe munadda eri Mukama, olwo ne baganda bammwe n’abaana bammwe banaalaba ekisa mu maaso g’abo abaabawamba, ne bakomawo mu nsi eno. Mukama Katonda wammwe wa kisa era ajjudde okusaasira, so taakyuse maaso ge, okubavaako bwe munadda gyali.”"},{"book":"2 Ebyomumirembe","chapter":"30","verse":"10","text":"Ababaka ne bagenda mu buli kibuga mu nsi ya Efulayimu ne Manase, ne batuuka ne mu Zebbulooni, naye abasinga obungi ne babasekerera, ne babaduulira."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"11","text":"Kyokka abamu ku bantu ab’e Aseri, ne Manase ne Zebbulooni ne beetoowaza ne bagenda e Yerusaalemi."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"12","text":"Ne mu Yuda, omukono gwa Katonda ne gukwata ku bantu ne bakkiriziganya ku ekyo kabaka n’abakungu kye baalagira, nga bagoberera ekigambo kya Mukama."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"13","text":"Awo abantu bangi ne bakuŋŋaanira mu Yerusaalemi mu mwezi ogwokubiri okukwata Embaga ey’Emigaati Egitali Mizimbulukuse."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"14","text":"Ne baggyawo ebyoto ebyali mu Yerusaalemi, n’ebyoto byonna eby’okwoterezaako obubaane, ne babisuula mu Kiwonvu Kidulooni."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"15","text":"Ne batta Endiga Ento ey’Embaga ey’Okuyitako ku lunaku olw’ekkumi n’ennya olw’omwezi ogwokubiri. Bakabona n’Abaleevi ne baswala, ne beetukuza, ne baleeta ebiweebwayo ebyokebwa mu yeekaalu ya Mukama."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"16","text":"Ne bayimirira mu bifo byabwe ng’etteeka lya Musa omusajja wa Katonda bwe lyali libalagira. Bakabona ne bamansira omusaayi ogwabaweerezebwa Abaleevi."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"17","text":"Bangi ku bo, baali tebeetukuzizza nga tebasobola kuwaayo ndiga zaabwe; Abaleevi kyebaava battira buli muntu ataali mulongoofu Endiga Ento ey’Embaga ey’Okuyitako, okubatukuza eri Mukama."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"18","text":"Newaakubadde ng’abantu abasinga abaava mu Efulayimu, ne Manase, ne Isakaali, ne Zebbulooni baali tebeetukuzizza, baalya Embaga ey’Okuyitako, ekyali tekikkiriziganya na biwandiike. Naye Keezeekiya n’abasabira ng’agamba nti, “Mukama omulungi asonyiwe buli muntu"},{"book":"2 Ebyomumirembe","chapter":"30","verse":"19","text":"amaliridde mu mutima gwe okunoonya Katonda, Mukama Katonda wa bajjajjaabe, newaakubadde nga tabadde mulongoofu okusinziira ku mateeka g’awatukuvu.”"},{"book":"2 Ebyomumirembe","chapter":"30","verse":"20","text":"Mukama n’awulira okusaba kwa Keezeekiya, n’atabazikiriza."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"21","text":"Abayisirayiri abaali mu Yerusaalemi ne bakwata Embaga ey’Emigaati Egitali Mizimbulukuse okumala ennaku musanvu nga bajjudde essanyu lingi; Abaleevi ne bakabona ne batenderezanga Mukama buli lunaku, nga bakuba n’ebivuga eby’okumutendereza."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"22","text":"Keezeekiya n’ayogera ebigambo eby’okugumya Abaleevi bonna abaalaga nga bategeera obuweereza bwa Mukama. Abantu ne balya emmere ey’embaga okumala ennaku musanvu, ne bawaayo ssaddaaka ez’ebiweebwayo olw’emirembe, ne batendereza Mukama Katonda wa bajjajjaabwe."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"23","text":"Ekibiina kyonna ne bakkiriziganya okweyongerayo ennaku endala musanvu nga bali ku mbaga; bwe batyo ne bamala ennaku endala musanvu nga bajaguza."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"24","text":"Keezeekiya kabaka wa Yuda n’awa ekibiina ente ennume nga nto lukumi n’endiga kasanvu okuba ebiweebwayo, ne bakabona bangi nnyo ne beetukuza."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"25","text":"Ekibiina kyonna ekya Yuda, ne bakabona, n’Abaleevi, n’ekibiina kyonna ekyava mu Isirayiri, n’abagenyi abaali bavudde mu nsi ya Isirayiri, n’abagenyi abaabeeranga mu Yuda ne bajaguliza wamu."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"26","text":"Ne waba essanyu lingi mu Yerusaalemi kubanga okuva mu biro bya Sulemaani mutabani wa Dawudi kabaka wa Isirayiri, waali tewabangawo kintu kifaanana bwe kityo mu Yerusaalemi."},{"book":"2 Ebyomumirembe","chapter":"30","verse":"27","text":"Awo bakabona n’Abaleevi ne bayimirira ne basabira abantu omukisa, Katonda n’abawulira; kubanga okusaba kwabwe kwatuuka mu kifo kye ekitukuvu gy’abeera, mu ggulu."}]}