{"data":[{"book":"2 Ebyomumirembe","chapter":"9","verse":"1","text":"Kabaka omukazi w’e Seeba bwe yawulira ettutumo lya Sulemaani n’ajja e Yerusaalemi okumugeza n’ebibuuzo ebikalubo, ng’awerekeddwako ekibinja ekinene omwali eŋŋamira ezaali zeetise ebyakaloosa, ne zaabu nnyingi nnyo n’amayinja ag’omuwendo omungi. Awo bwe yatuuka eri Sulemaani, n’anyumya naye ku ebyo byonna ebyali ku mutima gwe."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"2","text":"Sulemaani n’addamu ebibuuzo bye byonna, ne wataba n’ekimu ekyamulema okumunnyonnyola."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"3","text":"Awo Kabaka omukazi w’e Seeba bwe yalaba amagezi ga Sulemaani, n’olubiri lwe yali azimbye,"},{"book":"2 Ebyomumirembe","chapter":"9","verse":"4","text":"n’emmere eyaliibwanga ku mmeeza ye, n’okutuula okw’abakungu be, n’abaweereza be mu byambalo byabwe, n’enyambuka gye yayambukangamu okugenda okuwaayo ebiweebwayo mu yeekaalu ya Mukama, n’aggwaamu omwoyo."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"5","text":"N’agamba kabaka nti, “Bye nnawulira nga ndi mu nsi yange ku bikwata ku bikolwa byo n’amagezi go bya mazima,"},{"book":"2 Ebyomumirembe","chapter":"9","verse":"6","text":"naye nnali sibikkirizanga okutuusa bwe najja ne mbyelabirako n’amaaso gange. Laba saabuulirwa wadde ekitundu eky’ettutumo lyo; bye mpulidde bisingawo ku ebyo bye nnawulira."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"7","text":"Abantu bo nga balina omukisa! Abaddu bo abakuweereza bulijjo ne bawulira amagezi go nga balina omukisa!"},{"book":"2 Ebyomumirembe","chapter":"9","verse":"8","text":"Mukama Katonda wo yeebazibwe akwenyumiririzaamu, era eyakuteeka ku ntebe yo ey’obwakabaka. Olw’okwagala kwa Katonda wo eri Isirayiri, era n’okwagala okubanyweza emirembe gyonna, kyeyava akufuula kabaka okubafuga, okukola obwenkanya n’obutuukirivu.”"},{"book":"2 Ebyomumirembe","chapter":"9","verse":"9","text":"N’alyoka awa kabaka ettani nnya n’ekitundu eza zaabu, n’ebyakaloosa bingi nnyo nnyini, n’amayinja ag’omuwendo. Waali tewabangawo bya kaloosa bingi bwe bityo nga Kabaka omukazi w’e Seeba bye yawa kabaka Sulemaani."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"10","text":"Abasajja ba Kulamu n’abasajja ba Sulemaani abaasuubulanga zaabu okuva e Ofiri baaleetanga n’emitoogo n’amayinja ag’omuwendo omungi."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"11","text":"Kabaka n’akozesa emitoogo egyo okuzimba amaddaala aga yeekaalu ya Mukama n’ag’olubiri lwa kabaka, ate era n’akolamu n’ennanga n’entongooli z’abayimbi. Waali tewabangawo bifaanana ng’ebyo mu nsi ya Yuda."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"12","text":"Kabaka Sulemaani n’awa Kabaka omukazi w’e Seeba byonna bye yayagala, okusinga n’ebyo bye yali amuleetedde. N’oluvannyuma n’addayo mu nsi ye n’ekibinja kye."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"13","text":"Obuzito bwa zaabu obwaleetebwanga eri Sulemaani buli mwaka bwaweranga ettani amakumi abiri mu ttaano,"},{"book":"2 Ebyomumirembe","chapter":"9","verse":"14","text":"okwo nga tagasseeko ey’obusuulu eyaweebwangayo abasuubuzi n’abamaguzi. Ate era ne bakabaka ab’e Buwalabu ne bagavana ab’ensi bamuleeteranga zaabu n’effeeza."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"15","text":"Kabaka Sulemaani n’aweesa engabo ennene ebikumi bibiri okuva mu zaabu omukubeekube, buli emu ku zo ng’erimu kilo ssatu n’ekitundu eza zaabu omukubeekube."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"16","text":"N’aweesa n’engabo entono ebikumi bisatu okuva mu zaabu omukubeekube, buli emu ku zo ng’erimu kilo emu ne desimoolo musanvu eza zaabu. Kabaka n’aziteeka mu lubiri lw’Ekibira kya Lebanooni."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"17","text":"Kabaka n’akola entebe ey’obwakabaka ennene nga ya masanga, n’agibikkako zaabu ennongoose."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"18","text":"Entebe ye ey’obwakabaka yaliko amaddaala mukaaga, n’akatebe kawumulizaako ebigere akaakolebwa mu zaabu, era yaliko n’emikono eruuyi n’eruuyi, n’ebibumbe by’empologoma ennume bbiri nga ziyimiridde ku mabbali g’emikono."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"19","text":"N’empologoma kkumi na bbiri emmumbe zaali zisimbiddwa eruuyi n’eruuyi ku madaala omukaaga. Tewaali eyakolebwa ng’eyo mu bwakabaka obulala bwonna."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"20","text":"Ebinywerwamu byonna ebya kabaka Sulemaani byali bya zaabu, n’ebintu byonna ebyali mu lubiri lw’Ekibira kya Lebanooni byali bya zaabu omulongoseemu. Tewaali kyakolebwa mu ffeeza kubanga mu biro bya Sulemaani effeeza yabanga ya muwendo gwa wansi."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"21","text":"Kabaka yalina ebyombo ebyagendanga e Talusiisi n’abasajja ba Kulamu, era buli myaka esatu byaleetanga zaabu n’effeeza, n’amasanga, n’enkoba n’enkima okuva e Talusiisi."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"22","text":"Kabaka Sulemaani yali mugagga nnyo era nga mugezi okusinga bakabaka bonna ab’ensi."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"23","text":"Bakabaka bonna baagendanga gyali okumwebuuzaako, n’okuwulira amagezi Katonda ge yali atadde mu mutima gwe."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"24","text":"Buli mwaka, buli eyajjanga, yaleetanga ekirabo, ebimu byali bintu bya ffeeza ne zaabu, n’ebirala nga byambalo, n’ebirala nga byakulwanyisa, n’ebirala nga byakaloosa, n’embalaasi, n’ennyumbu."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"25","text":"Sulemaani yalina ebisibo enkumi nnya omwaterekebwanga embalaasi n’amagaali; n’abavuzi ab’amagaali baali emitwalo ebiri be yateeka mu bibuga eby’amagaali, n’abamu ku bo nga babeera naye mu Yerusaalemi."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"26","text":"Era yafuganga bakabaka bonna okuva ku mugga Fulaati okutuuka ku nsi eya Abafirisuuti, n’okutuuka ku nsalo ya Misiri."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"27","text":"Kabaka n’afuula ffeeza okuba ekya bulijjo ng’amayinja mu Yerusaalemi era n’emivule ne giba mingi ng’emisukamooli egiri mu biwonvu."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"28","text":"Sulemaani yasuubulanga embalaasi okuva mu Misiri n’ensi endala."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"29","text":"Ebyafaayo ebirala byonna ebyabaawo mu mulembe gwa Sulemaani okuva ku ntandikwa okutuusa ku nkomerero, tebyawandiikibwa mu byafaayo bya nnabbi Nasani, ne mu kwolesebwa kwa Akiya Omusiiro, ne mu birooto eby’omulabi Iddo ebikwata ku Yerobowaamu mutabani wa Nebati?"},{"book":"2 Ebyomumirembe","chapter":"9","verse":"30","text":"Sulemaani n’afugira Isirayiri yenna mu Yerusaalemi okumala emyaka amakumi ana."},{"book":"2 Ebyomumirembe","chapter":"9","verse":"31","text":"N’afa era n’aziikibwa mu kibuga kya kitaawe Dawudi, Lekobowaamu mutabani we n’amusikira."}]}