{"data":[{"book":"1 Kolɛnte","chapter":"11","verse":"1","text":"À ʋokɔɠɔ mà, eɠɛʋelei gè ʋokɔɠɔsu da Kilista ma."},{"book":"1 Kolɛnte","chapter":"11","verse":"2","text":"Nà wo maamusɛzu, tɔɔzei wa ɠizɛsu sù, fai pɛ su, ta wa ziɛzu ga tɛnɛ gooiti kpein, gè ti woni wo ma."},{"book":"1 Kolɛnte","chapter":"11","verse":"3","text":"Anɛɛ naa ʋe, nà pɔ ga wo nii ɠaaɠa: Kilista ɠa é ga zunuiti pɛ ma ungi, zunui ɠa é ga anzanui ma ungi, GALA ka é ga Kilista ma ungi."},{"book":"1 Kolɛnte","chapter":"11","verse":"4","text":"Zunu nɔpɛ a ɠɛna GALA falia, ɓaa é ɗa GALA gooi wo, é ani ʋɛɛ nɔungi ma, naa ɠa ɓaaɠulazu ma ungi ma."},{"book":"1 Kolɛnte","chapter":"11","verse":"5","text":"Kɛlɛ anzanu nɔpɛ a ɠɛna GALA falia, ɓaa é ɗa GALA gooi wo, é la ani ʋɛɛni unma, naa ɠa ɓaaɠulazu ma ungi ma, kɛɛʋɛ eɠɛ nɔungi a ɓuye."},{"book":"1 Kolɛnte","chapter":"11","verse":"6","text":"Mazɔlɔɔ ni anzanui la ani ʋɛɛni unma, kɛni é nɔundeɠai ɓalaa leʋe ma. Tama ni toɠa ga unfe faa anzanui ʋɛ, ga é ta leʋe nɔundeɠai ʋa, ɓaa é nɔungi ɓuye, kɛni é ani ʋɛɛ unma."},{"book":"1 Kolɛnte","chapter":"11","verse":"7","text":"Maa la nɛɛni ga zunui nɔungi maalɔɔɠu, mazɔlɔɔ toɠa ga GALA maaniinigi ta ná-lɛbiyai. Kɛlɛ anzanui ɠa ga zunui ná-lɛbiyai."},{"book":"1 Kolɛnte","chapter":"11","verse":"8","text":"Mazɔlɔɔ zunui la ɓɛtɛni, é ʋa ɠula anzanui zu, kɛlɛ anzanui ɠa kulaai zunui zu."},{"book":"1 Kolɛnte","chapter":"11","verse":"9","text":"Zunui la ɠɛni ɓɛtɛni anzanui ʋɛ, kɛlɛ anzanui ɠa kpɛtɛai zunui ʋɛ."},{"book":"1 Kolɛnte","chapter":"11","verse":"10","text":"Naa ɠa é ba, geezuɠeelaiti ta-vaa ma, anzanui maanɛɛʋɛ é zobogi ma ʋoogi zɔlɔɔ nɔungi ma."},{"book":"1 Kolɛnte","chapter":"11","verse":"11","text":"Naati pɛ ta nɔnɔ, Maliɠii ná-pelei ma, anzanui la ɓɔɠɔyeema yɛ, ni zunui laade, zunui la ɓɔɠɔyeema yɛ, ni anzanui laade."},{"book":"1 Kolɛnte","chapter":"11","verse":"12","text":"Mazɔlɔɔ, eɠɛʋelei anzanui ɓɛtɛni la, é ɠula zunui zu, zekana é la, zunui ɓalaa ɠa ná anzanui zaɓui zu, ti pɛ ti zeɠeʋɛ GALA pɔ."},{"book":"1 Kolɛnte","chapter":"11","verse":"13","text":"À ɠida lɛɛ bu wa ɓɔɠɔgoi: Fizɔgɛ nɛi anzanui ma ga é GALA fali, unba ɲakai?"},{"book":"1 Kolɛnte","chapter":"11","verse":"14","text":"Etea vaiti ti la wo ɠalasu ɓaa, ga toɠa ga unfe faa zunui ʋɛ, nɔundeɠai wola a ɠoozana?"},{"book":"1 Kolɛnte","chapter":"11","verse":"15","text":"Kɛlɛ toɠa ga lɛbiya vaa anzanui ʋɛ, nɔundeɠai ɠooza. Tɔɔzei undeɠai veeʋɛ anzanui ʋɛ, ga é ɗa maalɔɔɠu."},{"book":"1 Kolɛnte","chapter":"11","verse":"16","text":"Ni nui ta wɔinni é niima vaiti sakpe, gá bosu ma ga gi ziɛ ʋele la ga naa pɔlɔma, anɛɛ ɓalaa GALA ná-Egilisiiti bɛ."},{"book":"1 Kolɛnte","chapter":"11","verse":"17","text":"Niima vai gè ʋaazu bosu wo ma, gè la zooga gè ʋa wo maamusɛ, mazɔlɔɔ wa-ɠaalɛbaiti ti la wo ɓɛtɛzu, kɛni ti ɗa wo ɠoloɠolo."},{"book":"1 Kolɛnte","chapter":"11","verse":"18","text":"Mɔunpa, bogɛ mà ga siɛgi zu wo Egilisi ɠaalɛbai wosu da, zeeɠaaɠwɛɛ vaiti ta wo zaama, gè lago laa da."},{"book":"1 Kolɛnte","chapter":"11","verse":"19","text":"Mazɔlɔɔ kɛni zeeɠaaɠwɛɛ vaiti ti ɠɛ wo zaama, naa ɠa a kɛ, zɔiti ti zɔlegai wo zaama, naati ti ɠa."},{"book":"1 Kolɛnte","chapter":"11","verse":"20","text":"Siɛgi zu wo ɠaalɛɛzu ba la, Maliɠii ná-daamii laade wo ʋa ɠɛ bosu."},{"book":"1 Kolɛnte","chapter":"11","verse":"21","text":"Mazɔlɔɔ siɛgi zu wo daami wosu da, ɛsɛ ka tɔ ɓɔɠɔ nɔ ná-daamiani kpɛtɛai nɔ miizu, tama pului tanigaani ma, dɔɔi tanigaani sogai niina."},{"book":"1 Kolɛnte","chapter":"11","verse":"22","text":"Pɛlɛa ti la wo ʋɛ ɓaa, ʋɛti wa daamii ta kpɔɔleiti bo ná? Ɓaa mu GALA ná-Egilisii ɠa wo ɓaazeɠezu ma, wo ɗa zɔiti unfe, niiti ani la ti ya? Kɛni gè wo maamusɛ naazu ɓaa? Gè la wo maamusɛzu naazu ɲɛgɛlɛin!"},{"book":"1 Kolɛnte","chapter":"11","verse":"23","text":"Mazɔlɔɔ, kalagi gè sɔlɔɔni Maliɠii ya, naa ɠa gè feeni wo ya: Kpidii nii ti Maliɠii Yesu lɔɔni la sili nuiti zeezu, ti ʋa paa, é ɓului zeɠeni."},{"book":"1 Kolɛnte","chapter":"11","verse":"24","text":"Kpegai ma ga mamagi ve GALA bɛ, é galeɠaleni, é ɠɛ ma: «Nii ɠa é ga kpùsɛi, nii é wo vaa ma. À nii ɠɛ, wo ɠizɛ sù.»"},{"book":"1 Kolɛnte","chapter":"11","verse":"25","text":"Zenɔ ɠana, daamii wogai ma, é ziawɔi zeɠeni, é ɠɛ ma: «Ziawɔi nii ɠa é ga minazeɠe niinɛi, daazeeliai ga mà ɲamai maaʋele. Siɛnɔpɛ su wa ɠɛna ɓɔɔlea la ga nii, à nii ɠɛ, wo ɠizɛ sù.»"},{"book":"1 Kolɛnte","chapter":"11","verse":"26","text":"Mazɔlɔɔ, siɛnɔpɛ su wo niima ɓului miizu la, wo ɓɔɔle ga niima ɗaawɔi, wa Maliɠii ná-saa vai lɛɛzu, eyɛsu é ʋa."},{"book":"1 Kolɛnte","chapter":"11","verse":"27","text":"Naa ɠa é ba, zɔi nɔpɛ é la Maliɠii ná-ɓului miini ga mi ʋele, é ʋa ɓɔɔle ga Maliɠii ná-ziawɔi ga ɓɔɔle ʋele, toɠa ɠɛ ga sɔba nu Maliɠii ɓusɛi ta ma ɲamaiti faa zu."},{"book":"1 Kolɛnte","chapter":"11","verse":"28","text":"Naa ɠa é ba, ɛsɛ pɛ ge ɓɔɠɔ vɛɠɛlɛfɛɠɛlɛ, aisa é ʋa niima ɓului ta mi, ta aisa é ʋa ɓɔɔle ga niima ɗaawɔi,"},{"book":"1 Kolɛnte","chapter":"11","verse":"29","text":"mazɔlɔɔ zɔi é daamii ta kpɔɔlei wosu, é la ɠidaani naama aniiti zɔɠɔzuʋɛ wu ta Maliɠii ɓusɛi, naa ɠa daamii ta kpɔɔlei wosu, é ɓɔɠɔ ʋeelala."},{"book":"1 Kolɛnte","chapter":"11","verse":"30","text":"Niima vaa ma, seeɓɛ nu mɔinmɔin ka wo zaama, ta zɛbɛsulala nuiti, ta ma mɔinmɔin ge zaa."},{"book":"1 Kolɛnte","chapter":"11","verse":"31","text":"Ni da ɓɔɠɔ vɛɠɛlɛfɛɠɛlɛna da ɓɔɠɔ, de la ʋeelalaa."},{"book":"1 Kolɛnte","chapter":"11","verse":"32","text":"Siɛgi zu Maliɠii de lukpɔɠaaleʋezu la, é de ɠolo. Toɠa naa ɠɛɛzu, nii a kɛ de mina lɔ peelalai zu ʋɔɔma da eteai."},{"book":"1 Kolɛnte","chapter":"11","verse":"33","text":"Naa ɠa é ba, kɛ̀ɛleaiti, siɛgi zu wo ɠaalɛɛzu ba la, daami wo fai ma, à ɓɔɠɔ maaɓɔun, wo ɠilagilagi pɛ."},{"book":"1 Kolɛnte","chapter":"11","verse":"34","text":"Ni pului ɠa nui ta ma, é daami wo ná-pɛlɛi wu, naa ɠa a kɛ, wo mina ɠaalɛ ba, wo ʋa ɓɔɠɔ ʋeelala. Siɛgi zu nà ʋaana la, nà fai mɔtaiti gaaɠula ba."}]}