{"data":[{"book":"1 Kolɛnte","chapter":"4","verse":"1","text":"Wo maanɛɛʋɛ, wo gi leve ga Kilista ná-botiɠɛ nuiti, ta nuiti GALA ná-fai ma lɔɔɠuzu vaiti kalivaai ti ma."},{"book":"1 Kolɛnte","chapter":"4","verse":"2","text":"Nii ɛsɛ pɛ ge pɔ kaliva ma makɛ nuiti ta-vaa zu, naa ɠa é ga, ti ɠɛ ga wooɠɛɠila nuiti."},{"book":"1 Kolɛnte","chapter":"4","verse":"3","text":"Nɔ̀un nà, gè la yiizoolɛzu ga wo tùkpɔɠaaleʋe vai, ɓaa eteai tùkpɔɠaaleʋe vai. Gè la ɓɔɠɔ lukpɔɠaaleʋezu ɓalaa, nà ɓɔɠɔi."},{"book":"1 Kolɛnte","chapter":"4","verse":"4","text":"Anɛɛ ni gè la ɓɔɠɔ ʋeelalazu kìgi zu, naa la bosu ga nà pee zɔlɔɔ naa zu. Zɔi é tùkpɔɠaaleʋezu, tɔ ɠa é ga Maliɠii."},{"book":"1 Kolɛnte","chapter":"4","verse":"5","text":"Naa ɠa é ba, à mina faa nɔpɛ ma lukpɔ ɠaaleʋe ma yeeluɠɔ, eyɛsu Maliɠii ʋa. Toɠa kpidii zu lɔɔɠuzu vaiti kula kɛlɛma, é nuiti ziimaʋɛ vaiti dɛɛ. Názu ɠa ɛsɛ ka maamusɛi zɔlɔɔ da GALA zea."},{"book":"1 Kolɛnte","chapter":"4","verse":"6","text":"Kɛ̀ɛleaiti, nii gè boga, gè pokɔɠɔga gi ma gá Apolɔse, é ɠɛ wo ʋɛ ga kalagi. Wa gaaɠa ɓalaa ga gá-ʋoogi maaʋele, ga wo mina ɓudɛ naa maazu, nii sɛʋɛai, wo tanɔpɛ ge mina waso, é ʋa lo nu ʋolu, nu laalɔɠɔma."},{"book":"1 Kolɛnte","chapter":"4","verse":"7","text":"Mazɔlɔɔ ɓɛ ɠa é è vizɔ ga zɔiti ba? Leeni ɠa é è ya, nii GALA ge la feeni è ya? Ni tama fea nɔ ʋe è ya, ɗa wasosu ɠale, eɠɛ é la veeni nɔ è ya?"},{"book":"1 Kolɛnte","chapter":"4","verse":"8","text":"Wo wo wɔinma anii pɛ sɔlɔɔgɛ na! Wo ɓɛtɛʋɛ na! Wo ɠɛa ga masagiti, tama gi la ga masagaa! Nà pɔ ga wo masa fai ɠɛ ga ɠite, naa ɠa a kɛ gi masa fai ɠɛ wo ʋa!"},{"book":"1 Kolɛnte","chapter":"4","verse":"9","text":"Mazɔlɔɔ nà ɠisiɛzu ga GALA ge gi zeiɗa, gɛi gi ga keelaiti, gi ɠɛ ga nuiti ma ɠaaɓelagiti, gi ɠɛ eɠɛ nuiti deveai ti ma ga ti za kɛlɛi zu, gi ɠɛa ga pɛtɛ ganii eteai pɛ bɛ: geezuɠeelaiti bɛ, ta nuɓusɛiti pɛ bɛ."},{"book":"1 Kolɛnte","chapter":"4","verse":"10","text":"Gá ga ɠimalala nuiti Kilista ná-faa zu, kɛlɛ wɔun, wa ga ɠima nuiti wa-ɠilibalai zu wa Kilista. Zɛbɛ la gi ʋa, kɛlɛ wɔun, wo zuɓaaʋɛ. Lɛbiyai ɠa wo ʋɛ, kɛlɛ gɔun, ɓaaɠulaʋɛ gi ma!"},{"book":"1 Kolɛnte","chapter":"4","verse":"11","text":"Zaaɠaza, gi maa ɠa nɔɠɔzu ga pului, ta kpɔɔle wɔin, ta seɠe vɛɛloi, gá doɠai laawu, gi ɠɛ ga teʋeteʋe nuiti,"},{"book":"1 Kolɛnte","chapter":"4","verse":"12","text":"gá ɓɔlɔzu ga botii ɠɛa ga gi-yeeiti. Ta gi ʋoomuna, gi tuya loo. Ta gi wɔinzeɠena, gi ziɛ naa wu."},{"book":"1 Kolɛnte","chapter":"4","verse":"13","text":"Siɛgi zu ti gi-lɔɠɔi ɠoloɠolosu da, gá ɗa ɓɔɛ ga pagɔ. Ta gi levezu ga eteai ma nɔɠɔi, anii pɛ ma ɠaʋai, eyɛsu niizu."},{"book":"1 Kolɛnte","chapter":"4","verse":"14","text":"Wo unfe faa laade gè ʋa ɠɛ niima vaiti sɛʋɛzu la wo ma, kɛlɛ gè wo ɠala, eɠɛʋelei wo la ga dòinti, wo nɛai bɛ̀."},{"book":"1 Kolɛnte","chapter":"4","verse":"15","text":"Anɛɛ ni kalamɔn waapuugɔ (10.000) ɠa wo ya Kilista ná-fai zu, wo-ɠɛɛ ɠa ɠila kpe nɔ, tɔɔzei nà ɠa gè wo zɔlɔɔga kidaaleʋei zu, Yesu Kilista ná-fai zu, ga Woo Niinɛ Ʋagɔi laazeeli vai maaʋele."},{"book":"1 Kolɛnte","chapter":"4","verse":"16","text":"Nà wo maanɛɛnɛzu deɠɛmu ga wo ʋokɔɠɔ mà."},{"book":"1 Kolɛnte","chapter":"4","verse":"17","text":"Naa ɠa é kɛɛni, gè Timɔte leʋeni wo ma, dòin nii nɛai bɛ̀ gola, é ga wooɠɛɠila nu Maliɠii ná-fai zu. Toɠa wo ɠitoo naati su, ʋelei gè nà-eteai ziɛzu la Kilista ná-fai zu, ʋelei gè ma ɠalagi wosu da adaʋɛ pɛ, Egilisiiti su."},{"book":"1 Kolɛnte","chapter":"4","verse":"18","text":"Wo zaama, tanigaani ti ɠɛni wasosu, ti ɗa ɠisiɛ ga gè la mɔ ʋa wo ʋɔ bɛ."},{"book":"1 Kolɛnte","chapter":"4","verse":"19","text":"Kɛlɛ ni Maliɠii a laana ga, su la ɠoozazu gè ʋa wo ʋɔ bɛ. Názu waso nuiti ta-ɓɔɛzuɠulai laade gè ʋa ɠɛ kaazu, kɛlɛ kɛni ti-zɛbɛi!"},{"book":"1 Kolɛnte","chapter":"4","verse":"20","text":"Mazɔlɔɔ GALA ná-masadai la ga kpɔɛzuɠulai nɔ, kɛni zɛbɛi."},{"book":"1 Kolɛnte","chapter":"4","verse":"21","text":"Leeni ɠa wo pɔ? Gè ʋa wo ʋɔ bɛ ga tukpɔi, ɓaa nɛɛbɛi ta sɛsɛbogi?"}]}