{"data":[{"book":"Okubikkulirwa","chapter":"17","verse":"1","text":"Awo omu ku bamalayika omusanvu abaalina ebibya omusanvu n’ajja n’ayogera nange, n’aŋŋamba nti, “Jjangu nkulage ebigenda okutuuka ku mukazi malaaya omukulu atudde ku mazzi amangi."},{"book":"Okubikkulirwa","chapter":"17","verse":"2","text":"Bakabaka ab’oku nsi bayenda naye n’abantu ab’oku nsi banywa omwenge ogw’obwenzi bwe ne batamiira.”"},{"book":"Okubikkulirwa","chapter":"17","verse":"3","text":"Bw’atyo malayika n’antwala mu mwoyo, mu ddungu, ne ndaba omukazi ng’atudde ku kisolo ekimyufu ekyalina emitwe omusanvu n’amayembe ekkumi, okwali kuwandiikiddwa amannya agavvoola Katonda."},{"book":"Okubikkulirwa","chapter":"17","verse":"4","text":"Omukazi yali ayambadde engoye bbiri olugoye olumyufu n’olwa kakobe era ng’alina n’ebintu ebirala eby’omuwendo, nga zaabu n’amayinja ag’omuwendo, era ng’akutte mu mukono gwe ekikompe ekya zaabu nga kijjudde eby’omuzizo byonna eby’obwenzi bwe."},{"book":"Okubikkulirwa","chapter":"17","verse":"5","text":"Ebiwandiiko eby’ekyama byali biwandiikiddwa ku kyenyi kye nga bigamba nti:"},{"book":"Okubikkulirwa","chapter":"17","verse":"6","text":"Ne ndaba omukazi ng’atamidde omusaayi gw’abatukuvu, awamu n’ogw’abajulirwa abattibwa olwa Yesu."},{"book":"Okubikkulirwa","chapter":"17","verse":"7","text":"Malayika n’ambuuza nti, “Lwaki weewuunya? Nzija kukunnyonnyola ebyama eby’omukazi oyo era n’ekisolo kw’atudde ekirina emitwe omusanvu n’amayembe ekkumi."},{"book":"Okubikkulirwa","chapter":"17","verse":"8","text":"Ekisolo kye walabye kyaliwo, naye kaakano tekikyaliwo era mu bbanga ttono kiriggyibwa mu bunnya obutakoma kiryoke kizikirizibwe. Abantu abali ku nsi amannya gaabwe nga tegawandiikiddwa mu kitabo eky’Obulamu okuva ensi lwe yatondebwa, balyewuunya okulaba ekisolo ekyaliwo, ne kitabeerawo, ate ne kiddamu okubeerawo."},{"book":"Okubikkulirwa","chapter":"17","verse":"9","text":"“Kale kyetaaga amagezi n’okutegeera. Emitwe omusanvu ze nsozi omusanvu omukazi kw’atudde, era be bakabaka omusanvu."},{"book":"Okubikkulirwa","chapter":"17","verse":"10","text":"Abataano baagwa, omu y’aliwo kaakano, naye omulala tannajja wabula bw’anajja kimugwanira okubeerawo ekiseera kitono."},{"book":"Okubikkulirwa","chapter":"17","verse":"11","text":"Ekisolo ekyaliwo, kaakano nga tekikyaliwo, ky’eky’omunaana, kyokka kiri nga biri omusanvu; era nakyo kirizikirizibwa."},{"book":"Okubikkulirwa","chapter":"17","verse":"12","text":"“Amayembe ekkumi ge walaba be bakabaka ekkumi abatannaweebwa buyinza kufuga; balirondebwa okufugira wamu n’ekisolo okumala essaawa emu."},{"book":"Okubikkulirwa","chapter":"17","verse":"13","text":"Bonna bassa kimu era baliwa ekisolo ekikambwe, amaanyi n’obuyinza bwabwe."},{"book":"Okubikkulirwa","chapter":"17","verse":"14","text":"Bano balyegatta wamu okulwanyisa Omwana gw’Endiga, kyokka Omwana gw’Endiga alibawangula kubanga ye Mukama wa bakama era Kabaka wa bakabaka, abali awamu naye be yayita era abalonde be abeesigwa.”"},{"book":"Okubikkulirwa","chapter":"17","verse":"15","text":"Awo malayika n’aŋŋamba nti, “Amazzi ge walaba omukazi omwenzi kw’atudde, be bantu n’ebibinja by’abantu aba buli kika n’aba buli lulimi."},{"book":"Okubikkulirwa","chapter":"17","verse":"16","text":"Ekisolo n’amayembe ekkumi bye walaba birikyawa omukazi oyo ne bimulumba ne bimulwanyisa, era birimuleka bwereere nga talina ky’ayambadde ne birya omubiri gwe, ne bimwokya n’omuliro."},{"book":"Okubikkulirwa","chapter":"17","verse":"17","text":"Kubanga Katonda ye yakibiwa bituukirize ebyo bye yasiima okukola, n’okukola n’omwoyo gumu n’okuwa obwakabaka bwabwe ekisolo ekyo okutuusa ekigambo kya Katonda lwe kirituukirira."},{"book":"Okubikkulirwa","chapter":"17","verse":"18","text":"Ate omukazi gwe walabye, ky’ekibuga ekikulu ekifuga bakabaka bonna ab’oku nsi.”"}]}