{"data":[{"book":"Okubikkulirwa","chapter":"3","verse":"1","text":"“Eri malayika ow’Ekkanisa ey’omu Saadi wandiika nti:"},{"book":"Okubikkulirwa","chapter":"3","verse":"2","text":"Kale weegendereze onyweze ebikyasigaddewo ebitannafa. Kubanga mu by’okola sinnalabamu by’otuukiriza mu maaso ga Katonda wange."},{"book":"Okubikkulirwa","chapter":"3","verse":"3","text":"Kale jjukira bye wayigirizibwa ne bye wawulira obikwate era weenenye. Bw’otegendereze ndijja mangu ng’omubbi, so tolimanya ssaawa gye ndijjiramu gy’oli."},{"book":"Okubikkulirwa","chapter":"3","verse":"4","text":"Naye waliwo abamu mu Saadi abatonotono abatayonoonanga byambalo byabwe, balitambula nange nga bambadde engoye enjeru, kubanga basaanidde."},{"book":"Okubikkulirwa","chapter":"3","verse":"5","text":"Na buli awangula alyambazibwa engoye enjeru nga bali, era sirisangula linnya lye mu kitabo ky’obulamu, naye ndyatula erinnya lye mu maaso ga Kitange ne bamalayika be nti oyo muntu wange."},{"book":"Okubikkulirwa","chapter":"3","verse":"6","text":"Alina amatu awulire Omwoyo ky’agamba Ekkanisa ezo."},{"book":"Okubikkulirwa","chapter":"3","verse":"7","text":"“Eri malayika ow’Ekkanisa ey’omu Firaderufiya wandiika nti:"},{"book":"Okubikkulirwa","chapter":"3","verse":"8","text":"Mmanyi ebikolwa byo. Laba nkugguliddewo oluggi, omuntu yenna lw’atayinza kuggala; kubanga olina amaanyi matono, okuumye ekigambo kyange n’oteegaana linnya lyange,"},{"book":"Okubikkulirwa","chapter":"3","verse":"9","text":"laba nnyinza okuwaayo abamu ku abo ab’omu kuŋŋaaniro lya Setaani abeeyita Abayudaaya; laba ndibaleeta okuvuunama ku bigere byammwe bategeere nti mbaagala."},{"book":"Okubikkulirwa","chapter":"3","verse":"10","text":"Olwokubanga wakwata ekigambo kyange eky’okugumiikiriza, nange ndikuwonya ekiseera eky’okugezesebwa ekinaatera okujja."},{"book":"Okubikkulirwa","chapter":"3","verse":"11","text":"Nzija mangu! Nnyweza ky’olina waleme kubaawo akutwalako ngule yo."},{"book":"Okubikkulirwa","chapter":"3","verse":"12","text":"Awangula ndimufuula empagi mu Yeekaalu ya Katonda wange, mw’ataliva emirembe gyonna, era ndimuwandiikako erinnya lya Katonda wange, n’erinnya ly’ekibuga kya Katonda wange, Yerusaalemi ekiggya nga kikka okuva mu ggulu eri Katonda wange n’erinnya lyange eriggya."},{"book":"Okubikkulirwa","chapter":"3","verse":"13","text":"Alina amatu awulire Omwoyo ky’agamba Ekkanisa ezo."},{"book":"Okubikkulirwa","chapter":"3","verse":"14","text":"“Eri malayika ow’Ekkanisa ey’omu Lawodikiya wandiika nti:"},{"book":"Okubikkulirwa","chapter":"3","verse":"15","text":"Mmanyi ebikolwa byo: toyokya so tonnyogoga, nandiyagadde obe ng’oyokya oba ng’onnyogoga."},{"book":"Okubikkulirwa","chapter":"3","verse":"16","text":"Naye olwokubanga oli wa kibuguumirize toyokya so tonnyogoga, kinaandetera okukuwandula okuva mu kamwa kange."},{"book":"Okubikkulirwa","chapter":"3","verse":"17","text":"Olwokubanga ogamba nti, ‘Ndi mugagga era nnina ebintu bingi, sso siriiko kye neetaaga. Sirina kimbulako!’ Sso n’otomanya ng’oli munaku asaasirwa, omwavu, omuzibe w’amaaso era ali obwereere."},{"book":"Okubikkulirwa","chapter":"3","verse":"18","text":"Nkuwa amagezi onguleko ebya zaabu, eyalongoosebwa mu muliro, olyoke ogaggawale. Era onguleko ebyambalo ebyeru, obyambale, owone ensonyi ez’okuyita obwereere; onguleko n’omuzigo osiige ku maaso go, osobole okulaba."},{"book":"Okubikkulirwa","chapter":"3","verse":"19","text":"Buli gwe njagala mmunenya era mmukangavvula; kale nyiikira okwenenya."},{"book":"Okubikkulirwa","chapter":"3","verse":"20","text":"Laba nnyimiridde ku luggi era nkonkona. Buli awulira eddoboozi lyange n’aggulawo, nnaayingira omumwe ne tuliira wamu ffembi."},{"book":"Okubikkulirwa","chapter":"3","verse":"21","text":"Buli awangula ndimukkiriza okutuula ng’anninaanye, ku ntebe yange ey’obwakabaka, nga nange bwe nawangula ne ntuula ne Kitange ku ntebe ye."},{"book":"Okubikkulirwa","chapter":"3","verse":"22","text":"Alina amatu awulire Omwoyo ky’agamba Ekkanisa ezo.”"}]}