{"data":[{"book":"lUkaH","chapter":"20","verse":"1","text":"athaikadA yIzu rmanidarE susaMvAdaM pracArayan lOkAnupadizati, Etarhi pradhAnayAjakA adhyApakAH prAnjcazca tannikaTamAgatya papracchuH"},{"book":"lUkaH","chapter":"20","verse":"2","text":"kayAjnjayA tvaM karmmANyEtAni karOSi? kO vA tvAmAjnjApayat? tadasmAn vada|"},{"book":"lUkaH","chapter":"20","verse":"3","text":"sa pratyuvAca, tarhi yuSmAnapi kathAmEkAM pRcchAmi tasyOttaraM vadata|"},{"book":"lUkaH","chapter":"20","verse":"4","text":"yOhanO majjanam Izvarasya mAnuSANAM vAjnjAtO jAtaM?"},{"book":"lUkaH","chapter":"20","verse":"5","text":"tatastE mithO vivicya jagaduH, yadIzvarasya vadAmastarhi taM kutO na pratyaita sa iti vakSyati|"},{"book":"lUkaH","chapter":"20","verse":"6","text":"yadi manuSyasyEti vadAmastarhi sarvvE lOkA asmAn pASANai rhaniSyanti yatO yOhan bhaviSyadvAdIti sarvvE dRPhaM jAnanti|"},{"book":"lUkaH","chapter":"20","verse":"7","text":"ataEva tE pratyUcuH kasyAjnjayA jAtam iti vaktuM na zaknumaH|"},{"book":"lUkaH","chapter":"20","verse":"8","text":"tadA yIzuravadat tarhi kayAjnjayA karmmANyEtAti karOmIti ca yuSmAn na vakSyAmi|"},{"book":"lUkaH","chapter":"20","verse":"9","text":"atha lOkAnAM sAkSAt sa imAM dRSTAntakathAM vaktumArEbhE, kazcid drAkSAkSEtraM kRtvA tat kSEtraM kRSIvalAnAM hastESu samarpya bahukAlArthaM dUradEzaM jagAma|"},{"book":"lUkaH","chapter":"20","verse":"10","text":"atha phalakAlE phalAni grahItu kRSIvalAnAM samIpE dAsaM prAhiNOt kintu kRSIvalAstaM prahRtya riktahastaM visasarjuH|"},{"book":"lUkaH","chapter":"20","verse":"11","text":"tataH sOdhipatiH punaranyaM dAsaM prESayAmAsa, tE tamapi prahRtya kuvyavahRtya riktahastaM visasRjuH|"},{"book":"lUkaH","chapter":"20","verse":"12","text":"tataH sa tRtIyavAram anyaM prAhiNOt tE tamapi kSatAggaM kRtvA bahi rnicikSipuH|"},{"book":"lUkaH","chapter":"20","verse":"13","text":"tadA kSEtrapati rvicArayAmAsa, mamEdAnIM kiM karttavyaM? mama priyE putrE prahitE tE tamavazyaM dRSTvA samAdariSyantE|"},{"book":"lUkaH","chapter":"20","verse":"14","text":"kintu kRSIvalAstaM nirIkSya parasparaM vivicya prOcuH, ayamuttarAdhikArI AgacchatainaM hanmastatOdhikArOsmAkaM bhaviSyati|"},{"book":"lUkaH","chapter":"20","verse":"15","text":"tatastE taM kSEtrAd bahi rnipAtya jaghnustasmAt sa kSEtrapatistAn prati kiM kariSyati?"},{"book":"lUkaH","chapter":"20","verse":"16","text":"sa Agatya tAn kRSIvalAn hatvA parESAM hastESu tatkSEtraM samarpayiSyati; iti kathAM zrutvA tE 'vadan EtAdRzI ghaTanA na bhavatu|"},{"book":"lUkaH","chapter":"20","verse":"17","text":"kintu yIzustAnavalOkya jagAda, tarhi, sthapatayaH kariSyanti grAvANaM yantu tucchakaM| pradhAnaprastaraH kONE sa Eva hi bhaviSyati| Etasya zAstrIyavacanasya kiM tAtparyyaM?"},{"book":"lUkaH","chapter":"20","verse":"18","text":"aparaM tatpASANOpari yaH patiSyati sa bhaMkSyatE kintu yasyOpari sa pASANaH patiSyati sa tEna dhUlivac cUrNIbhaviSyati|"},{"book":"lUkaH","chapter":"20","verse":"19","text":"sOsmAkaM viruddhaM dRSTAntamimaM kathitavAn iti jnjAtvA pradhAnayAjakA adhyApakAzca tadaiva taM dhartuM vavAnjchuH kintu lOkEbhyO bibhyuH|"},{"book":"lUkaH","chapter":"20","verse":"20","text":"ataEva taM prati satarkAH santaH kathaM tadvAkyadOSaM dhRtvA taM dEzAdhipasya sAdhuvEzadhAriNazcarAn tasya samIpE prESayAmAsuH|"},{"book":"lUkaH","chapter":"20","verse":"21","text":"tadA tE taM papracchuH, hE upadEzaka bhavAn yathArthaM kathayan upadizati, kamapyanapEkSya satyatvEnaizvaraM mArgamupadizati, vayamEtajjAnImaH|"},{"book":"lUkaH","chapter":"20","verse":"22","text":"kaisararAjAya karOsmAbhi rdEyO na vA?"},{"book":"lUkaH","chapter":"20","verse":"23","text":"sa tESAM vanjcanaM jnjAtvAvadat kutO mAM parIkSadhvE? mAM mudrAmEkaM darzayata|"},{"book":"lUkaH","chapter":"20","verse":"24","text":"iha likhitA mUrtiriyaM nAma ca kasya? tE'vadan kaisarasya|"},{"book":"lUkaH","chapter":"20","verse":"25","text":"tadA sa uvAca, tarhi kaisarasya dravyaM kaisarAya datta; Izvarasya tu dravyamIzvarAya datta|"},{"book":"lUkaH","chapter":"20","verse":"26","text":"tasmAllOkAnAM sAkSAt tatkathAyAH kamapi dOSaM dhartumaprApya tE tasyOttarAd AzcaryyaM manyamAnA mauninastasthuH|"},{"book":"lUkaH","chapter":"20","verse":"27","text":"aparanjca zmazAnAdutthAnAnaggIkAriNAM sidUkinAM kiyantO janA Agatya taM papracchuH,"},{"book":"lUkaH","chapter":"20","verse":"28","text":"hE upadEzaka zAstrE mUsA asmAn pratIti lilEkha yasya bhrAtA bhAryyAyAM satyAM niHsantAnO mriyatE sa tajjAyAM vivahya tadvaMzam utpAdayiSyati|"},{"book":"lUkaH","chapter":"20","verse":"29","text":"tathAca kEcit sapta bhrAtara Asan tESAM jyESThO bhrAtA vivahya nirapatyaH prANAn jahau|"},{"book":"lUkaH","chapter":"20","verse":"30","text":"atha dvitIyastasya jAyAM vivahya nirapatyaH san mamAra| tRtIyazca tAmEva vyuvAha;"},{"book":"lUkaH","chapter":"20","verse":"31","text":"itthaM sapta bhrAtarastAmEva vivahya nirapatyAH santO mamruH|"},{"book":"lUkaH","chapter":"20","verse":"32","text":"zESE sA strI ca mamAra|"},{"book":"lUkaH","chapter":"20","verse":"33","text":"ataEva zmazAnAdutthAnakAlE tESAM saptajanAnAM kasya sA bhAryyA bhaviSyati? yataH sA tESAM saptAnAmEva bhAryyAsIt|"},{"book":"lUkaH","chapter":"20","verse":"34","text":"tadA yIzuH pratyuvAca, Etasya jagatO lOkA vivahanti vAgdattAzca bhavanti"},{"book":"lUkaH","chapter":"20","verse":"35","text":"kintu yE tajjagatprAptiyOgyatvEna gaNitAM bhaviSyanti zmazAnAccOtthAsyanti tE na vivahanti vAgdattAzca na bhavanti,"},{"book":"lUkaH","chapter":"20","verse":"36","text":"tE puna rna mriyantE kintu zmazAnAdutthApitAH santa Izvarasya santAnAH svargIyadUtAnAM sadRzAzca bhavanti|"},{"book":"lUkaH","chapter":"20","verse":"37","text":"adhikantu mUsAH stambOpAkhyAnE paramEzvara IbrAhIma Izvara ishAka IzvarO yAkUbazcEzvara ityuktvA mRtAnAM zmazAnAd utthAnasya pramANaM lilEkha|"},{"book":"lUkaH","chapter":"20","verse":"38","text":"ataEva ya IzvaraH sa mRtAnAM prabhu rna kintu jIvatAmEva prabhuH, tannikaTE sarvvE jIvantaH santi|"},{"book":"lUkaH","chapter":"20","verse":"39","text":"iti zrutvA kiyantOdhyApakA UcuH, hE upadEzaka bhavAn bhadraM pratyuktavAn|"},{"book":"lUkaH","chapter":"20","verse":"40","text":"itaH paraM taM kimapi praSTaM tESAM pragalbhatA nAbhUt|"},{"book":"lUkaH","chapter":"20","verse":"41","text":"pazcAt sa tAn uvAca, yaH khrISTaH sa dAyUdaH santAna EtAM kathAM lOkAH kathaM kathayanti?"},{"book":"lUkaH","chapter":"20","verse":"42","text":"yataH mama prabhumidaM vAkyamavadat paramEzvaraH| tava zatrUnahaM yAvat pAdapIThaM karOmi na| tAvat kAlaM madIyE tvaM dakSapArzva upAviza|"},{"book":"lUkaH","chapter":"20","verse":"43","text":"iti kathAM dAyUd svayaM gItagranthE'vadat|"},{"book":"lUkaH","chapter":"20","verse":"44","text":"ataEva yadi dAyUd taM prabhuM vadati, tarhi sa kathaM tasya santAnO bhavati?"},{"book":"lUkaH","chapter":"20","verse":"45","text":"pazcAd yIzuH sarvvajanAnAM karNagOcarE ziSyAnuvAca,"},{"book":"lUkaH","chapter":"20","verse":"46","text":"yE'dhyApakA dIrghaparicchadaM paridhAya bhramanti, haTTApaNayO rnamaskArE bhajanagEhasya prOccAsanE bhOjanagRhasya pradhAnasthAnE ca prIyantE"},{"book":"lUkaH","chapter":"20","verse":"47","text":"vidhavAnAM sarvvasvaM grasitvA chalEna dIrghakAlaM prArthayantE ca tESu sAvadhAnA bhavata, tESAmugradaNPO bhaviSyati|"}]}