{"data":[{"book":"Markus","chapter":"1","verse":"1","text":"Her begynner det glade budskapet om Jesus Kristus1:1 ”Kristus” betyr ”den salvede” på gresk. Blant Israels folk ble konger, prester og profeter salvet med olje før de begynte oppgaven sin. Gud hadde gjennom profetene lovet å sende en salvet konge som skulle herske over alle folk. Jødene ventet på at denne kongen skulle gjenopprette Israel som nasjon. Det hebraisk ordet ”Messias” betyr ”den salvede”., den lovede kongen, Guds sønn."},{"book":"Markus","chapter":"1","verse":"2","text":"Gud hadde forutsagt ved profeten Jesaja da han skrev:"},{"book":"Markus","chapter":"1","verse":"3","text":"En stemme roper i ødemarken:"},{"book":"Markus","chapter":"1","verse":"4","text":"Og nå viste denne budbæreren seg. Det var døperen Johannes. Han levde i ødemarken og underviste folk om at de kunne få syndene sine tilgitt dersom de vendte seg bort fra det onde, søkte Gud og lot seg døpe."},{"book":"Markus","chapter":"1","verse":"5","text":"Mennesker fra hele Judea og Jerusalem gikk ut i ødemarken for å høre hva han hadde å si. Da de hadde bekjent syndene sine, døpte han dem i elven Jordan."},{"book":"Markus","chapter":"1","verse":"6","text":"Johannes hadde klær som var laget av hår fra kamelene, og rundt midjen bar han et lærbelte. Maten han spiste, var gresshopper og honning fra ville bier."},{"book":"Markus","chapter":"1","verse":"7","text":"Han talte til folket og sa:"},{"book":"Markus","chapter":"1","verse":"8","text":"Jeg døper dere med vann, men han skal døpe dere med Guds Hellige Ånd!”"},{"book":"Markus","chapter":"1","verse":"9","text":"Mens Johannes holdt på å døpe, dro Jesus fra hjembyen sin, Nasaret i Galilea. Han kom til elven Jordan og ble døpt av Johannes."},{"book":"Markus","chapter":"1","verse":"10","text":"Da Jesus steg opp av vannet, fikk han1:10 Det er uklart hvem ”han” viser til, men i følge Johannes sin fortelling om Jesus 1:33-34, så døperen Johannes hvordan Guds Ånd senker seg ned over Jesus. se himmelen åpne seg og Guds Ånd dale ned over ham som en due."},{"book":"Markus","chapter":"1","verse":"11","text":"En stemme fra himmelen sa: ”Du er min elskede Sønn, du er min glede.”"},{"book":"Markus","chapter":"1","verse":"12-13","text":"Straks etter dette førte Guds Ånd Jesus ut i ødemarken. Der oppholdt han seg i 40 dager og ble fristet av Satan. Han levde blant de ville dyrene1:12-13 Det var mange rovdyr i dette området på denne tiden, blant annet løver., og englene tjente ham."},{"book":"Markus","chapter":"1","verse":"14","text":"Da kong Herodes litt seinere satte Johannes i fengsel, gikk Jesus tilbake til Galilea for å spre det glade budskapet fra Gud."},{"book":"Markus","chapter":"1","verse":"15","text":"Han sa: ”Tiden er kommet da Gud vil frelse menneskene og gjøre dem til sitt eget folk.1:15 På gresk: Guds rike er nær. Vend dere bort fra synden, vend om til Gud og tro på det glade budskapet!”"},{"book":"Markus","chapter":"1","verse":"16","text":"En dag da Jesus gikk langs Genesaretsjøen, fikk han se Simon og broren hans Andreas stå og kaste not i sjøen. De var fiskere."},{"book":"Markus","chapter":"1","verse":"17","text":"Jesus ropte: ”Kom og bli disiplene mine, så skal jeg lære dere å fiske mennesker!”"},{"book":"Markus","chapter":"1","verse":"18","text":"De gikk straks fra fiskeutstyret sitt og fulgte ham."},{"book":"Markus","chapter":"1","verse":"19","text":"Da han gikk litt lenger langs stranden, fikk han se sønnene til Sebedeus, Jakob og Johannes. De satt i en båt og gjorde i stand garna sine."},{"book":"Markus","chapter":"1","verse":"20","text":"Han kalte også på dem, og de forlot faren Sebedeus og mannskapet hans for å bli med Jesus."},{"book":"Markus","chapter":"1","verse":"21","text":"Jesus og disiplene kom til byen Kapernaum. Da det ble hviledag1:21 I grunnteksten: Sabbaten. Jødene sin hviledag er den sjuende dagen i deres uke, altså lørdagen., gikk de til synagogen1:21 Synagogen er jødenes bygg for gudstjenester. der Jesus underviste folket."},{"book":"Markus","chapter":"1","verse":"22","text":"Alle var overrasket over undervisningen hans, for han lærte med autoritet, og ikke som de skriftlærde1:22 Fariseerne var eksperter på loven, som er et annet navn for hele den jødiske Skriften, det vil si Bibelens første del, den som vi kaller Det gamle testamente.."},{"book":"Markus","chapter":"1","verse":"23","text":"I synagogen var det denne dagen en mann som var besatt av en ond Ånd. Han begynte å skrike mot Jesus:"},{"book":"Markus","chapter":"1","verse":"24","text":"”Hva har du med oss å gjøre, Jesus fra Nasaret? Har du kommet for å ta knekken på oss? Jeg vet hvem du er, du Guds Hellige tjener!”"},{"book":"Markus","chapter":"1","verse":"25","text":"Men Jesus snakket strengt til den onde ånden og sa: ”Ti! Far ut av ham!”"},{"book":"Markus","chapter":"1","verse":"26","text":"Da begynte ånden å rykke og slite i mannen og for ut av ham med et voldsomt skrik."},{"book":"Markus","chapter":"1","verse":"27","text":"Folket som var i synagogen, ble helt forskrekket, begynte å diskutere med hverandre og stilte spørsmål: ”Hva er dette for en ny lære? Hvilken makt! Til og med de onde åndene lyder det han sier!”"},{"book":"Markus","chapter":"1","verse":"28","text":"Ryktet om ham gikk som en løpeild over hele Galilea."},{"book":"Markus","chapter":"1","verse":"29","text":"Da Jesus og disiplene hadde forlatt synagogen, gikk de hjem til Simon og Andreas, sammen med Jakob og Johannes."},{"book":"Markus","chapter":"1","verse":"30","text":"Der lå svigermoren til Simon syk med høy feber. Dette fortalte de straks til Jesus."},{"book":"Markus","chapter":"1","verse":"31","text":"Han gikk da bort til henne, tok henne i hånden og reiste henne opp. Feberen forlot henne, og hun sto opp og laget mat til gjestene."},{"book":"Markus","chapter":"1","verse":"32","text":"På kvelden, etter at solen hadde gått ned, kom de til ham med alle som var syke og besatte."},{"book":"Markus","chapter":"1","verse":"33","text":"Hver eneste innbygger i Kapernaum hadde samlet seg utenfor døren."},{"book":"Markus","chapter":"1","verse":"34","text":"Jesus helbredet mange syke som led av ulike slags sykdommer, og han drev ut mange onde ånder. Men han forbød åndene å si noe etter som de visste hvem han var."},{"book":"Markus","chapter":"1","verse":"35","text":"Neste morgen, lenge før det lysnet, gikk Jesus bort til en skjermet plass for å kunne be i ro og fred."},{"book":"Markus","chapter":"1","verse":"36","text":"Simon og de andre skyndte seg ut for å finne ham."},{"book":"Markus","chapter":"1","verse":"37","text":"Da de hadde funnet ham sa de: ”Alle spør etter deg.”"},{"book":"Markus","chapter":"1","verse":"38","text":"Men han svarte: ”Vi må gå til de andre byene her i nærheten, slik at jeg kan spre budskapet mitt også der. Det er derfor jeg er kommet hit.”"},{"book":"Markus","chapter":"1","verse":"39","text":"I tiden som fulgte, gikk de over hele Galilea og talte budskapet i synagogene1:39 Synagogen er jødenes bygg for gudstjenester. og drev ut mange onde ånder."},{"book":"Markus","chapter":"1","verse":"40","text":"En gang kom en spedalsk1:40 Ordet spedalsk, lepra, er blitt brukt på denne tiden for mange forskjellige hudsykedommer. mann og falt ned på kne for ham og ba: ”Om du vil, da kan du gjøre meg frisk.”"},{"book":"Markus","chapter":"1","verse":"41","text":"Jesus ble grepet av medfølelse, rakte ut hånden, rørte ved ham og sa: ”Det vil jeg. Du er frisk!”"},{"book":"Markus","chapter":"1","verse":"42","text":"Straks forsvant spedalskheten, og mannen var frisk."},{"book":"Markus","chapter":"1","verse":"43","text":"Jesus sendte ham av sted og sa strengt til ham:"},{"book":"Markus","chapter":"1","verse":"44","text":"”Ikke fortell dette til noen, men gå til presten og la han undersøke deg. Ta med deg det offeret som Moses har bestemt at de som blir friske fra spedalskhet, skal gi.1:44 Se Tredje Mosebok 14:1-4. Da vil alle forstå at Gud har helbredet deg.”"},{"book":"Markus","chapter":"1","verse":"45","text":"Men mannen gikk straks av sted og fortalte til alle han møtte, at han hadde blitt frisk. Jesus kunne ikke vise seg åpent lenger i noen by, men måtte holde seg diskré ute i ødemarken. Likevel fant folk ham, og kom til ham fra alle kanter."}]}