{"data":[{"book":"1 Jon","chapter":"2","verse":"1","text":"Nan boriba, ia arazir kurabar amuan kɨ aghuagha, ia bagha akar kam osiri. En tav arazir kuratam damightɨ, en akurvazim iti. An Afeziam ko ikia e bagha a ko mɨgei. Gumazir kam a Krais Iesus, an araziba bar dera."},{"book":"1 Jon","chapter":"2","verse":"2","text":"2:2 Jon 1:29; 11:52; Rom 3:25; 2 Korin 5:18; Kolosi 1:20; 1 Jon 4:10; 4:14Egha a uabɨra en arazir kuraba baghava aremezɨ, God en arazir kuraba gɨn amada. En arazir kurabara puvatɨ, nguazir kamɨn gumazamiziba bar moghɨra."},{"book":"1 Jon","chapter":"2","verse":"3","text":"E Godɨn akabar gɨn mangɨva egh fogh suam, e guizbangɨra a gɨfo."},{"book":"1 Jon","chapter":"2","verse":"4","text":"2:4 1 Jon 1:6-8; 4:20Gumazitam o amizitam suam, kɨ God gɨfo, egha Godɨn Akar Gavgavibar gɨn zuir puvatɨ, a ifari. Ezɨ guizɨn akam a ko itir puvatɨ."},{"book":"1 Jon","chapter":"2","verse":"5","text":"2:5-6 Jon 14:21-23; 15:4-5; 1 Pita 2:21; 1 Jon 4:12-13; 4:17; 5:3Gumazitam o amizitam Godɨn akamɨn gɨn mangɨva, a bar God ko gumazamizir igharazibagh ifueghɨva, arazir ifofer kam an navir averiam gizɨvaghtɨma an daghem otivam. Eghtɨ e tuavir kamɨn guizbangɨra fogh suam, e bar Godɨn pueghav iti."},{"book":"1 Jon","chapter":"2","verse":"6","text":"Gumazitam o amizitam suam, kɨ Godɨn poroghav iti, egh a Krais aruizɨ moghɨn daru."},{"book":"1 Jon","chapter":"2","verse":"7","text":"Nan adarasi, akar kɨ ia bagha osirir kam, an Akar Gavgavir igiam puvatɨ. Kar Akar Gavgavir ghurir ia faragha nɨghnɨzir gavgavim Iesusɨn ikiava oraghizim.2:7 Jon ti Iesus mɨkemezir arazir Jon 13:32ɨn itim mɨgei. A kamakɨn, ia vaghvagh uarira uarigh ifongegh. Nɨ 1 Jon 3:23ɨn gan. Me uarigh ifongezir arazimɨn akam, me fomɨra Kraisɨn adarazir otivigha a ini. Kamaghɨn, kar arazir ghurir me fomɨram amim. Iesus uabɨ mɨgɨa ghaze, kar arazir bar igiam. Ves 8ɨn Jon uaghan ghaze, Kar uaghan arazir igiam."},{"book":"1 Jon","chapter":"2","verse":"8","text":"2:8 Jon 1:9; 8:12; 13:34; Rom 13:12; Efesus 5:8; 1 Tesalonika 5:5; 5:8Mɨtatemɨn dughiam gɨvasava ami, ezɨ guizɨn angazangarim datɨrɨghɨn e gisira, ezɨ kɨ Akar Gavgavir kam ia bagha an osiri. Akar kɨ ia bagha osirizir kam, a uaghan mɨgɨrɨgɨar igiam. E Iesus amizir arazibar ganigha fo, akar kam guizbangɨra. Egha ia amir araziba gara fo, akar kam guizbangɨra."},{"book":"1 Jon","chapter":"2","verse":"9","text":"Gumazitam o amizitam suam, kɨ Godɨn angazangarimɨn aven iti, egha a uan adarazir aghua, a mɨtatemɨn aven ikiavɨra iti."},{"book":"1 Jon","chapter":"2","verse":"10","text":"2:10 Jon 11:9; Rom 14:13; 2 Pita 1:10; 1 Jon 3:14Gumazitam o amizitam uan adarazigh ifuegham, an angazangarimɨn aven iti, eghtɨ bizitam a damightɨ, a irɨghan kogham."},{"book":"1 Jon","chapter":"2","verse":"11","text":"2:11 Jon 11:10; 12:35Egh gumazitam o amizitam uan adarazir aghuaghɨva, a mɨtatemɨn aven ikia, an aven arui. Mɨtatem a gamima, a garir puvatɨ. Kamaghɨn a fozir puvatɨ, a managh zui."},{"book":"1 Jon","chapter":"2","verse":"12","text":"Ia nan boriba,"},{"book":"1 Jon","chapter":"2","verse":"13","text":"Ia gumazamizir ghuriba,"},{"book":"1 Jon","chapter":"2","verse":"14","text":"Ia gumazamizir ghuriba,"},{"book":"1 Jon","chapter":"2","verse":"15","text":"Ia nguazir kamɨn araziba ko an biziba, ia dagh ifueghan markɨ. Gumazitam o amizitam nguazir kamɨn arazibagh ifueghɨva, egh kamaghɨn an Afeziar Ekiam deragh a gifueghan kogham."},{"book":"1 Jon","chapter":"2","verse":"16","text":"2:16 Rom 13:14; Jems 4:16; 1 Pita 2:11E fo, nguazir kamɨn itir gumazamizibar arazibar kara: navir ghurimɨn araziba bagha puv aguava, damazimɨn bizibar gara bar dagh ifonge, egha bizir avɨriba ikiava, kamaghɨn uarira uari fe. Arazir kaba Afeziar Ekiamɨn izir puvatɨ. Da nguazir kamɨn araziba."},{"book":"1 Jon","chapter":"2","verse":"17","text":"2:17 Matyu 7:21; 1 Korin 7:31; Jems 1:10; 1 Pita 1:24Nguazir kam ko an itir gumazamizibar arazir kuraba, da bar gɨvagham. Eghtɨ Godɨn akamɨn gɨn zuir gumazamiziba, me zurara ikiam."},{"book":"1 Jon","chapter":"2","verse":"18","text":"Nan boriba, dughiar kam a dughiar abuananam. Ezɨ ia oregha gɨfa, Kraisɨn apaniba izam. Ia oraghizɨ moghɨn, Kraisɨn apanir avɨriba izegha gɨfa. Kamaghɨn amizɨ, e fo, kar dughiar abuananam."},{"book":"1 Jon","chapter":"2","verse":"19","text":"2:19 Matyu 24:24; Jon 6:37; Aposel 20:30; 1 Korin 11:19Kraisɨn apanir kaba faragha e ko ikegha, e ategha azenan ghue. Egha me guizbangɨra en adarazi puvatɨ. E fo, me en adarazi amuava, e ko ikiai. Me e ategha ghue, ezɨ e fo, me en adarazi puvatɨ."},{"book":"1 Jon","chapter":"2","verse":"20","text":"Ezɨ ia, Iesus Godɨn Duam ia ganɨngizɨ a ia avaragha, ia gamima, ia bar guizɨn akam gɨfo."},{"book":"1 Jon","chapter":"2","verse":"21","text":"Ia guizɨn akam gɨfo, egha ia fo, akar ifavaritam guizɨn akamɨn aven ikegh azenan izeghan kogham. Ezɨ ia guizɨn akam gɨfozɨ, kamaghɨn kɨ ia bagha osiri."},{"book":"1 Jon","chapter":"2","verse":"22","text":"2:22 1 Jon 4:3; 2 Jon 1:7Tina ifavarir gumazim? Kar gumazir kamaghɨn mɨgeim, “Iesus, God Uam E Iniasa Mɨsevezir Gumazim puvatɨ.” Gumazir kam, a Kraisɨn apanim. An Afeziar Ekiam ko an Otarim akɨrim ragha aning gasara.2:22 Akar otevir kam “Gumazir God Ua E Iniasa Mɨsevezim,” me Grighɨn akam kamaghɨn a dɨbora ghaze, “Krais.”"},{"book":"1 Jon","chapter":"2","verse":"23","text":"2:23 Jon 5:23; 14:7-10; 15:23; 1 Jon 4:15; 5:1; 2 Jon 1:9Gumazitam o amizitam akɨrim ragh Otarim gasaragh, kamaghɨn an Afeziar Ekiam ko itir puvatɨ. Gumazitam o amizitam nɨghnɨzir gavgavim Otarimɨn ikɨva uaghan Afeziar Ekiam ko ikiam."},{"book":"1 Jon","chapter":"2","verse":"24","text":"Akar ia faraghavɨra oraghizim, ia an suiraghvɨra ikɨ. Ia an suiraghvɨra ikɨtɨ, Otarim ko Afeziar Ekiam ia ko ikɨvɨra ikiam."},{"book":"1 Jon","chapter":"2","verse":"25","text":"2:25 Jon 3:15; 6:40; 17:3; 1 Jon 1:2; 5:11Ezɨ Iesus akar dɨkɨrɨzim e ganɨga ghaze, ia Afeziam ko ikɨva, egh ikɨrɨmɨrir aghuir zurara itim iniam."},{"book":"1 Jon","chapter":"2","verse":"26","text":"Kɨ akar kaba ia bagha da osirigha ghaze, gumazamizir kaba ia gifarasa."},{"book":"1 Jon","chapter":"2","verse":"27","text":"2:27 Jon 14:26; 16:13; Hibru 8:10-11; 1 Jon 2:20Ezɨ Godɨn Duam ia avaragha, ia ko iti. Eghtɨ gumazitam ian sure damuan kogham. Godɨn Duam biziba bar ian sure gami. Godɨn Duamɨn akaba guizbangɨra, da ifari puvatɨ. Godɨn Duam ian sure gamizɨ moghɨn, ia Krais ko ikɨ."},{"book":"1 Jon","chapter":"2","verse":"28","text":"Nan boriba, a izamin dughiamɨn e an damazimɨn tuivigh, atiatingɨva aghumsɨghan kogham. Kamaghɨn, ia tuivigh gavgavigh kamaghɨra ikɨ."},{"book":"1 Jon","chapter":"2","verse":"29","text":"Ia kamaghɨn fogh suam, Iesus arazir aghuibagh ami, egh ia kamaghɨn fogh suam, gumazamizir arazir aghuibagh amiba, me Godɨn otivizir boriba."}]}