{"data":[{"book":"Jeremiah","chapter":"10","verse":"1","text":"Listen to the message the Lord is sending to you, people of Israel."},{"book":"Jeremiah","chapter":"10","verse":"2","text":"This is what the Lord says: Don't adopt the practices of other nations. Don't be terrified as they are by signs in the heavens that they interpret as predicting disaster."},{"book":"Jeremiah","chapter":"10","verse":"3","text":"The religious beliefs of the peoples are pointless. They chop down a tree in the forest and a craftsman carves the wood with a tool to make an idol."},{"book":"Jeremiah","chapter":"10","verse":"4","text":"They decorate it with silver and gold, and nail it down with a hammer so it won't fall over."},{"book":"Jeremiah","chapter":"10","verse":"5","text":"Just like a scarecrow in a field of cucumbers, their idols can't speak. They have to be carried around because they can't walk. You don't have to be afraid of them because they can't hurt you—and they can't do you any good either."},{"book":"Jeremiah","chapter":"10","verse":"6","text":"There's no one like you, Lord! You are so great! You are incredibly powerful!"},{"book":"Jeremiah","chapter":"10","verse":"7","text":"Everyone should respect you, King of the nations. This is how you should be treated. There's no one like you among all the wise men of every nation and kingdom."},{"book":"Jeremiah","chapter":"10","verse":"8","text":"Yet these “wise men” are completely foolish and stupid, because they think they can be taught by useless idols made of wood!"},{"book":"Jeremiah","chapter":"10","verse":"9","text":"Sheets of hammered silver are shipped in from Tarshish, and gold from Uphaz, to be used by craftsmen and metal-workers. These idols are dressed in clothes of blue and purple made by experts."},{"book":"Jeremiah","chapter":"10","verse":"10","text":"But the Lord is the only true God. He is the living God and eternal King. The earth shakes when he is angry; the nations can't withstand his fury."},{"book":"Jeremiah","chapter":"10","verse":"11","text":"This is what you are to tell the nations: “These gods, who didn't make either the heavens or the earth, will be wiped out from this earth and from under these heavens.”10:11. This verse which is addressed to foreign nations is written in Aramaic, the common language of the time."},{"book":"Jeremiah","chapter":"10","verse":"12","text":"It was God who made the earth by his power. He created the world by his wisdom and by his understanding he put the heavens in place."},{"book":"Jeremiah","chapter":"10","verse":"13","text":"The waters of the heavens rain down with a roar at his command. He makes the clouds to rise all over the earth. He makes lightning to accompany rain, and sends the wind from his storehouses."},{"book":"Jeremiah","chapter":"10","verse":"14","text":"Everyone is stupid; they don't know anything. Every metalworker is embarrassed by the idols they make. For their images made of molten metal are fraudulent—they're not alive!"},{"book":"Jeremiah","chapter":"10","verse":"15","text":"They are useless, an object to be laughed at. They will be destroyed at the time of their punishment."},{"book":"Jeremiah","chapter":"10","verse":"16","text":"The God of Jacob is not like these idols, for he is the Creator of everything, and Israel is the tribe that belongs to him. The Lord Almighty is his name."},{"book":"Jeremiah","chapter":"10","verse":"17","text":"You people living in Jerusalem10:17. “People living in Jerusalem”: supplied for clarity. under siege, get all your things together ready to leave,"},{"book":"Jeremiah","chapter":"10","verse":"18","text":"because this is what the Lord says: Look! Right now I'm about to throw out the people living in this country, bringing them trouble they will really feel.10:18. The meaning of the Hebrew of this last clause is uncertain."},{"book":"Jeremiah","chapter":"10","verse":"19","text":"The people of Jerusalem responded,10:19. “The people of Jerusalem responded”: supplied for clarity. “We're suffering terribly because we've been badly hurt—our injuries are really serious. We thought it wouldn't be that bad and that we could bear it."},{"book":"Jeremiah","chapter":"10","verse":"20","text":"Our tents10:20. “Tents” are symbolic of the houses in Jerusalem. have been destroyed; all our ropes have been broken. Our children have been taken from us and are no more. We don't have anyone left to put up our tents or hang our curtains.”"},{"book":"Jeremiah","chapter":"10","verse":"21","text":"The “shepherds”10:21. “Shepherds”: referring to the nation's leaders. have become stupid—they don't ask the Lord for advice. That's why they have failed, and all their flock has been scattered."},{"book":"Jeremiah","chapter":"10","verse":"22","text":"Listen to the news that a noisy army is invading from a country to the north. The towns of Judah will be knocked down, they will be places where only jackals live."},{"book":"Jeremiah","chapter":"10","verse":"23","text":"I10:23. Jeremiah is speaking. realize, Lord, that people don't control their own lives—no one really knows how to choose their way."},{"book":"Jeremiah","chapter":"10","verse":"24","text":"Please discipline me fairly, Lord—not while you're angry, otherwise you'll kill me!"},{"book":"Jeremiah","chapter":"10","verse":"25","text":"Pour out your fury on the nations that don't recognize you as God, and on their families that don't worship you. For they have completely destroyed the Israelites, wiping us out. They have devastated our country."}]}