{"data":[{"book":"Jeremiah","chapter":"11","verse":"1","text":"This is the Lord's message that came to Jeremiah:"},{"book":"Jeremiah","chapter":"11","verse":"2","text":"Listen to the terms of this agreement, and then repeat them to the people of Judah and Jerusalem."},{"book":"Jeremiah","chapter":"11","verse":"3","text":"Tell them this is what the Lord, the God of Israel, says: You are cursed if you don't obey the terms of this agreement."},{"book":"Jeremiah","chapter":"11","verse":"4","text":"I made this agreement with your forefathers when I led them out of Egypt, out of the iron-making furnace, saying, “Obey me, and do everything I order you to do, and you will be my people, and I will be your God.”"},{"book":"Jeremiah","chapter":"11","verse":"5","text":"I did this to fulfill what I promised to your forefathers—to give them a land flowing with milk and honey, as it still is today."},{"book":"Jeremiah","chapter":"11","verse":"6","text":"Then the Lord told me, Go and publicly announce this whole message in the towns of Judah and in the streets of Jerusalem, saying: Pay attention to the terms of this agreement and do what they say."},{"book":"Jeremiah","chapter":"11","verse":"7","text":"From the time I led your forefathers out of Egypt until now, I seriously warned them time and again, saying, “Do what I tell you!”"},{"book":"Jeremiah","chapter":"11","verse":"8","text":"But they refused to obey, they wouldn't listen. Instead each of them followed their own stubborn and evil thinking. I had ordered them to follow the agreement, but they didn't do so. So I brought down on them all the curses contained in the agreement."},{"book":"Jeremiah","chapter":"11","verse":"9","text":"The Lord told me, There is a rebellion happening among the people of Judah and those living in Jerusalem."},{"book":"Jeremiah","chapter":"11","verse":"10","text":"They have gone back to the sins of their forefathers who refused to obey what I said. They have gone to worship other gods. The people of Israel and Judah have broken the agreement I made with their forefathers."},{"book":"Jeremiah","chapter":"11","verse":"11","text":"So this is what the Lord says: I'm going to bring upon them a disaster they won't be able to escape. They will cry out to me for help, but I won't listen to them."},{"book":"Jeremiah","chapter":"11","verse":"12","text":"Then the people in the towns of Judah and Jerusalem will go and call out for help to the gods they've been burning incense to, but these gods won't be able to do anything to save them in their time of trouble."},{"book":"Jeremiah","chapter":"11","verse":"13","text":"You certainly have as many gods as you have towns, Judah! You have built shameful altars, altars to burn incense to Baal. You have as many altars as the streets of Jerusalem."},{"book":"Jeremiah","chapter":"11","verse":"14","text":"Jeremiah, don't pray for these people. Don't cry for help or offer a prayer on their behalf, because I won't be listening when they cry out to me in the time of their trouble."},{"book":"Jeremiah","chapter":"11","verse":"15","text":"What right do the people I love have to be in my Temple when they've done so many evil things? Do you think the meat of sacrifices will save you? When disaster strikes will you be happy?11:15. The meaning of this verse is subject to various interpretations."},{"book":"Jeremiah","chapter":"11","verse":"16","text":"At one time the Lord said you were a healthy olive tree, full of leaves and bearing beautiful fruit. But with a great noise he will set fire to it, destroying its branches."},{"book":"Jeremiah","chapter":"11","verse":"17","text":"I, the Lord Almighty, was the one who planted you, but I have announced you will be destroyed because of the evil that the people of Israel and Judah have committed, making me angry by burning incense to Baal."},{"book":"Jeremiah","chapter":"11","verse":"18","text":"The Lord told me about it,11:18. Presumably referring back to the rebellion mentioned in verse 9. so I knew. Then he showed me what they were actually doing."},{"book":"Jeremiah","chapter":"11","verse":"19","text":"I was like a trusting little lamb being led away to be slaughtered. I didn't know that they had been plotting against me. They said, “Let's destroy the tree along with everything it produces. Let's kill him so no one will even remember his name.”"},{"book":"Jeremiah","chapter":"11","verse":"20","text":"I appeal to you, Lord Almighty, you who judge rightly and examine people's thoughts and feelings, let me see how you punish them, because I've left my case in your hands."},{"book":"Jeremiah","chapter":"11","verse":"21","text":"So this is what the Lord says about the people of Anathoth who are trying to kill you, telling you, “Don't prophesy in the name of the Lord, or we'll kill you.”"},{"book":"Jeremiah","chapter":"11","verse":"22","text":"This is the reply of the Lord Almighty: I will punish them. Their young men will be killed by the sword; their sons and daughters will be killed by famine."},{"book":"Jeremiah","chapter":"11","verse":"23","text":"There won't be anyone left because I will bring disaster on the people of Anathoth at the time when they're punished."}]}