{"data":[{"book":"Jeremiah","chapter":"18","verse":"1","text":"This message came to Jeremiah from the Lord:"},{"book":"Jeremiah","chapter":"18","verse":"2","text":"Go down right away to the potter's house. I will give you my message there."},{"book":"Jeremiah","chapter":"18","verse":"3","text":"I went down to the potter's house and saw him working at his potter's wheel."},{"book":"Jeremiah","chapter":"18","verse":"4","text":"But the pot that he was making from the clay went wrong. So he made it into something different as he thought best."},{"book":"Jeremiah","chapter":"18","verse":"5","text":"The Lord's message came to me, saying,"},{"book":"Jeremiah","chapter":"18","verse":"6","text":"People of Israel, declares the Lord, can't I deal with you just like this potter does with his clay? I hold you in my hand just like clay in the potter's hand, people of Israel."},{"book":"Jeremiah","chapter":"18","verse":"7","text":"At one time it could happen that I announce that a nation or a kingdom is going to be uprooted, torn down, and destroyed."},{"book":"Jeremiah","chapter":"18","verse":"8","text":"However, if that nation I warned gives up its evil ways, then I will change my mind regarding the disaster I was about to bring."},{"book":"Jeremiah","chapter":"18","verse":"9","text":"At another time I could announce that I'm going to build up and give power to a nation or a kingdom."},{"book":"Jeremiah","chapter":"18","verse":"10","text":"But if it does evil in my sight and refuses to listen to my voice, then I will change my mind regarding the good I had planned for it."},{"book":"Jeremiah","chapter":"18","verse":"11","text":"So tell the people of Judah and those living in Jerusalem that this is what the Lord says: Watch out! I am preparing disaster for you, and working out a plan against you. All of you, give up your evil ways. Live right and act right!"},{"book":"Jeremiah","chapter":"18","verse":"12","text":"But they'll say, “We just can't! We'll do whatever we want. Each of us will stubbornly follow our own evil thinking.”"},{"book":"Jeremiah","chapter":"18","verse":"13","text":"Consequently this is what the Lord says: Ask around the nations—has anybody ever heard anything like this? Virgin Israel has acted really badly."},{"book":"Jeremiah","chapter":"18","verse":"14","text":"Does the snow of Lebanon ever disappear from its rocky mountain-tops? Do its cool waters that flow from such distant sources ever dry up?"},{"book":"Jeremiah","chapter":"18","verse":"15","text":"But my people have rejected me! They burn incense to useless idols which trip them up, making them leave the old roads in order to walk down unmade paths instead of the highway."},{"book":"Jeremiah","chapter":"18","verse":"16","text":"They have turned their country into a horrific wasteland, a place that will always be treated with contempt.18:16. “Treated with contempt”: literally, “hissed at.” People passing by will be shocked, shaking their heads in disbelief."},{"book":"Jeremiah","chapter":"18","verse":"17","text":"Like a strong wind from the east I will scatter them before the enemy. I will turn my back on them and not look at them when their time of trouble comes."},{"book":"Jeremiah","chapter":"18","verse":"18","text":"Some people decided, “We need a plan to deal with Jeremiah. There'll still be priests to explain the law, there'll still be wise people to give advice, and there'll still be prophets to give prophecies. Let's organize a smear campaign18:18. “Organize a smear campaign”: literally, “strike him with the tongue.” against him so we don't have to listen to a word he says.”"},{"book":"Jeremiah","chapter":"18","verse":"19","text":"Lord, please pay attention to what's happening to me! Listen to what my accusers are saying!"},{"book":"Jeremiah","chapter":"18","verse":"20","text":"Should good be paid back with evil? Yet they have dug a pit to trap me! Remember how I stood before you to plead on their behalf, to stop you being angry with them?"},{"book":"Jeremiah","chapter":"18","verse":"21","text":"But now may their children starve; may they be killed by the sword. May their wives lose their children and their husbands; may their husbands die from disease; may their young men be killed in battle."},{"book":"Jeremiah","chapter":"18","verse":"22","text":"May cries of agony be heard from their houses when you suddenly bring invaders to attack them, because they dug a pit to capture me and hid traps to catch me as I walk along."},{"book":"Jeremiah","chapter":"18","verse":"23","text":"But Lord, you know about all their plots to try and kill me. Don't forgive their wickedness; don't wipe away their sin. Bring them down! Deal with them when you're angry!"}]}