{"data":[{"book":"Jeremiah","chapter":"19","verse":"1","text":"This is what the Lord says: Go and buy a clay jar from a potter. Take some of the elders of the people and leaders of the priests with you,"},{"book":"Jeremiah","chapter":"19","verse":"2","text":"and go through the Broken Pottery Gate to the valley of Ben-hinnom. Announce this message I'm giving you."},{"book":"Jeremiah","chapter":"19","verse":"3","text":"Tell them, Listen to what the Lord says, kings of Judah and people living in Jerusalem. This is what the Lord Almighty, the God of Israel, says: I am going to bring down on this place such a disaster that it will make the ears of anyone who hears about it ring."},{"book":"Jeremiah","chapter":"19","verse":"4","text":"My people have deserted me and have made this a place where foreign gods are worshiped. They have burned incense in it to other gods that they and their forefathers and the kings of Judah never knew anything about. They have filled this place with the blood of innocent people."},{"book":"Jeremiah","chapter":"19","verse":"5","text":"They have built pagan shrines to Baal where they burn their children in the fire as offerings to Baal. This is something I never commanded or even mentioned. I never even thought of such a thing!"},{"book":"Jeremiah","chapter":"19","verse":"6","text":"So watch out! The time is coming, declares the Lord, when instead of Topheth and the Valley of Hinnom this place will be called the Valley of Killing."},{"book":"Jeremiah","chapter":"19","verse":"7","text":"Right here in this place I'm going to spoil the plans of Judah and Jerusalem. I will let their enemies who want to kill them come and do exactly that. Their dead bodies will be food for birds of prey and wild animals."},{"book":"Jeremiah","chapter":"19","verse":"8","text":"I'm going to make this city desolate, a place that is mocked. Everyone who passes by will be horrified, shocked by all its damage."},{"book":"Jeremiah","chapter":"19","verse":"9","text":"The siege brought by their enemies who want to kill them will be so terrible that I will make them eat each other, even their own sons and daughters."},{"book":"Jeremiah","chapter":"19","verse":"10","text":"Then smash the jar in front of the people with you."},{"book":"Jeremiah","chapter":"19","verse":"11","text":"Tell them, This is what the Lord Almighty says: I'm going to smash this nation and this city, just like a clay jar is smashed so it can't ever be repaired. People will bury their dead in Topheth until it's full."},{"book":"Jeremiah","chapter":"19","verse":"12","text":"This is what I'm going to do to this place and to the people who live here, declares the Lord. I will turn this city into Topheth."},{"book":"Jeremiah","chapter":"19","verse":"13","text":"All the houses of Jerusalem and the palaces of the kings of Judah will become unclean just like Topheth, because they are all the houses on whose rooftops they used to burn incense to the sun, moon, and stars, and poured out drink offerings to other gods."},{"book":"Jeremiah","chapter":"19","verse":"14","text":"Jeremiah returned from Topheth, where the Lord had sent him to deliver this message. He went and stood in the court of the Lord's Temple and announced to everyone,"},{"book":"Jeremiah","chapter":"19","verse":"15","text":"This is what the Lord Almighty, the God of Israel, says: Watch out! I am about to bring down on this city and on all its surrounding villages every disaster I warned them about, because they have stubbornly refused to listen to what I say."}]}