{"data":[{"book":"Jeremiah","chapter":"28","verse":"1","text":"This is what happened in the beginning of the reign of King Zedekiah of Judah, in the fifth month of that same year, the fourth year."},{"book":"Jeremiah","chapter":"28","verse":"2","text":"“This is what the Lord Almighty, the God of Israel, says: I have broken the yoke of the king of Babylon."},{"book":"Jeremiah","chapter":"28","verse":"3","text":"Before two years have passed I'm going to bring back to Jerusalem all the Temple objects that Nebuchadnezzar king of Babylon removed and took to Babylon."},{"book":"Jeremiah","chapter":"28","verse":"4","text":"I will also bring back to Jerusalem Jehoiachin, son of Jehoiakim, king of Judah, together with all the exiles from Judah who were taken to Babylon, declares the Lord, because I'm going to break the yoke of the king of Babylon.”"},{"book":"Jeremiah","chapter":"28","verse":"5","text":"Then the prophet Jeremiah responded to the prophet Hananiah in front of the priests and all the people who were standing in the Lord's Temple."},{"book":"Jeremiah","chapter":"28","verse":"6","text":"“Amen!” said Jeremiah. “I wish the Lord would do just that! I wish the Lord would fulfill your prophetic words and bring back the Temple objects and all the exiles back to Jerusalem from Babylon."},{"book":"Jeremiah","chapter":"28","verse":"7","text":"But even so, pay attention to this message I'm going to tell you and everyone here."},{"book":"Jeremiah","chapter":"28","verse":"8","text":"The prophets of long ago who came before you and me prophesied war, disaster, and disease against many countries and great kingdoms."},{"book":"Jeremiah","chapter":"28","verse":"9","text":"When it comes to a prophet who prophesies peace, see if their prophecies come true. Only that will prove they are really sent by the Lord.”"},{"book":"Jeremiah","chapter":"28","verse":"10","text":"Then the prophet Hananiah removed the yoke from the prophet Jeremiah's neck and broke it."},{"book":"Jeremiah","chapter":"28","verse":"11","text":"Hananiah announced in front of everyone, “This is what the Lord says: Just like this, before two years have passed I will break the yoke of Nebuchadnezzar king of Babylon from the neck of all the nations.” Jeremiah the prophet left."},{"book":"Jeremiah","chapter":"28","verse":"12","text":"However, right after Hananiah the prophet had broken the yoke from his neck, a message of the Lord came to Jeremiah:"},{"book":"Jeremiah","chapter":"28","verse":"13","text":"“Go and tell Hananiah that this is what the Lord says: You may have broken a wooden yoke of wood, but you have replaced it with an iron yoke."},{"book":"Jeremiah","chapter":"28","verse":"14","text":"This is what the Lord Almighty, the God of Israel, says: I have tied iron yokes on the necks of all these nations to force them to serve Nebuchadnezzar king of Babylon, and they will serve him. I have even given him control over the wild animals.”"},{"book":"Jeremiah","chapter":"28","verse":"15","text":"Then the prophet Jeremiah said to the prophet Hananiah, “Listen to this, Hananiah! The Lord didn't send you, but you have convinced these people to believe in a lie."},{"book":"Jeremiah","chapter":"28","verse":"16","text":"So this is what the Lord says: I'm going to get rid of you from the earth. You will die this year because you have promoted rebellion against the Lord.”"},{"book":"Jeremiah","chapter":"28","verse":"17","text":"The prophet Hananiah died in the seventh month of that very year."}]}