{"data":[{"book":"Jeremiah","chapter":"51","verse":"1","text":"This is what the Lord says: Look! I'm going to stir up a destructive wind against Babylon and against the people of Babylonia.51:1. Literally, “Leb-kamai,” a code word for Babylonia."},{"book":"Jeremiah","chapter":"51","verse":"2","text":"I will send foreign soldiers to attack Babylon to winnow51:2. “Winnowing” is the process by which grain is thrown into the air to that the wind can blow away the chaff. her and turn her country into a wasteland—they will attack her from all directions when her time of trouble comes."},{"book":"Jeremiah","chapter":"51","verse":"3","text":"The archer doesn't need to use his bow; the infantryman doesn't need to put on his armor.51:3. The Hebrew of this line has been interpreted in different ways. It seems most likely that it is saying that the attacking army was able to conquer Babylon without much trouble. Don't spare her young soldiers; set apart her whole army for destruction!51:3. See footnote 50:21 for the meaning of “set apart for destruction.”"},{"book":"Jeremiah","chapter":"51","verse":"4","text":"They will fall down wounded in her streets, killed in the country of Babylonia."},{"book":"Jeremiah","chapter":"51","verse":"5","text":"Israel and Judah have not been deserted by their God, the Lord Almighty, even though they sinned against the Holy One of Israel everywhere in their country."},{"book":"Jeremiah","chapter":"51","verse":"6","text":"Escape from Babylon! Run for your lives! Don't get caught up in her punishment and die, for this is the time when the Lord pays her back for her sins."},{"book":"Jeremiah","chapter":"51","verse":"7","text":"Once Babylon was a golden cup the Lord held in his hand. She made the whole earth drunk. The nations drank her wine which is why they went mad."},{"book":"Jeremiah","chapter":"51","verse":"8","text":"Now, all of a sudden, Babylon has fallen. She has been smashed to pieces. Weep for her; get her some treatment for her pain. Maybe she can be healed."},{"book":"Jeremiah","chapter":"51","verse":"9","text":"“We tried to heal her, but she couldn't be helped. So give up on her! All of us should go home to where we came from. The news of her punishment has reached everywhere, all the way to heaven."},{"book":"Jeremiah","chapter":"51","verse":"10","text":"The Lord has encouraged and supported us.51:10. “Encouraged and supported us.” This is often translated as “vindication,” however this frequently has the meaning of being “proved right,” which is not the case here for the Israelites who went into exile because they were not right with God. Come on, let's tell people here in Jerusalem what the Lord has done for us!”"},{"book":"Jeremiah","chapter":"51","verse":"11","text":"Sharpen the arrows! Pick up the shields!51:11. Or “Fill the quivers!” The Lord has encouraged the kings of the Medes, because his plan is directed at the destruction of Babylon. The Lord is paying them back for what happened to his Temple."},{"book":"Jeremiah","chapter":"51","verse":"12","text":"Raise the signal flag to attack the walls of Babylon; strengthen the guard; have the watchmen take their places; get the ambush ready. The Lord planned and carried out his threats against the people of Babylon."},{"book":"Jeremiah","chapter":"51","verse":"13","text":"You people who live beside by many waters, and have so much wealth, this is the time of your end—your life will be cut short."},{"book":"Jeremiah","chapter":"51","verse":"14","text":"The Lord Almighty vowed by his own life, saying, I'm going to make sure to fill you with so many enemy soldiers they'll be like locusts. They will shout as they celebrate their victory over you."},{"book":"Jeremiah","chapter":"51","verse":"15","text":"It was God who made the earth by his power. He created the world by his wisdom and by his understanding he put the heavens in place."},{"book":"Jeremiah","chapter":"51","verse":"16","text":"The waters of the heavens rain down with a roar at his command. He makes the clouds to rise all over the earth. He makes lightning to accompany rain, and sends the wind from his storehouses."},{"book":"Jeremiah","chapter":"51","verse":"17","text":"Everyone is stupid; they don't know anything. Every metalworker is embarrassed by the idols they make. For their images made of molten metal are fraudulent—they're not alive!"},{"book":"Jeremiah","chapter":"51","verse":"18","text":"They are useless, an object to be laughed at. They will be destroyed at the time of their punishment."},{"book":"Jeremiah","chapter":"51","verse":"19","text":"The God of Jacob is not like these idols, for he is the creator of everything, including his own people that are special to him. The Lord Almighty is his name."},{"book":"Jeremiah","chapter":"51","verse":"20","text":"You51:20. “You”: referring to Babylon. are my war club, the weapon I use in battle. I use you to destroy nations; I use you to destroy kingdoms."},{"book":"Jeremiah","chapter":"51","verse":"21","text":"I use you to destroy horses and their riders; I use you to destroy chariots and their drivers."},{"book":"Jeremiah","chapter":"51","verse":"22","text":"I use you to destroy men and women; I use you to destroy old men and youths; I use you to destroy young men and girls."},{"book":"Jeremiah","chapter":"51","verse":"23","text":"I use you to destroy shepherds and their flocks; I use you to destroy farmers and their cattle; I use you to destroy rulers and state officials."},{"book":"Jeremiah","chapter":"51","verse":"24","text":"Right in front of you I'm going to pay back Babylon and everyone who live in Babylonia for all the evil they did to Jerusalem, declares the Lord."},{"book":"Jeremiah","chapter":"51","verse":"25","text":"Watch out, because I am against you, you destructive monster who devastates the whole world, declares the Lord. I will reach out to attack you; I will roll you down the cliffs; I will turn you into a mountain of ash."},{"book":"Jeremiah","chapter":"51","verse":"26","text":"Nobody will be even able to find themselves a cornerstone or a foundation stone among your ruins, because you will be so utterly destroyed, declares the Lord."},{"book":"Jeremiah","chapter":"51","verse":"27","text":"Raise a signal flag in the country! Blow the trumpet call to war among the nations! Get the nations ready to attack her; Summon the kingdoms to march against her: Ararat, Minni, and Ashkenaz. Choose a commander to lead the armies to attack her; send into battle cavalry like a swarm of locusts."},{"book":"Jeremiah","chapter":"51","verse":"28","text":"Have the armies of the nations prepare for battle against her. This applies to the kings of the Medes, their leaders and all their officers, and every country they rule."},{"book":"Jeremiah","chapter":"51","verse":"29","text":"The earth quakes and trembles because the Lord is determined to carry out what he threatened against Babylon—to turn Babylonia into a wasteland where no one lives."},{"book":"Jeremiah","chapter":"51","verse":"30","text":"Babylon's defenders have given up fighting—they're just sitting in their fortresses. They're worn out; they've become like frightened women. Babylon's houses are burning; the bars securing her gates have been smashed."},{"book":"Jeremiah","chapter":"51","verse":"31","text":"A runner hands his message over to another to carry; one messenger follows another messenger, all of them alerting the king of Babylon to the news that his city has been completely conquered,"},{"book":"Jeremiah","chapter":"51","verse":"32","text":"the river crossings have been captured, the marshlands set on fire and his soldiers are panicking."},{"book":"Jeremiah","chapter":"51","verse":"33","text":"This is what the Lord Almighty, the God of Israel, says: The people of Babylon are like a threshing floor when the grain is trampled out. Her time of harvest will come very soon."},{"book":"Jeremiah","chapter":"51","verse":"34","text":"Nebuchadnezzar king of Babylon chewed me51:34. “Me”: referring to Jerusalem. up and sucked me dry, making me as empty as a jar with nothing in it. He swallowed me down as if he were some monster, filling himself with the tastiest parts of me and throwing the rest away."},{"book":"Jeremiah","chapter":"51","verse":"35","text":"“Babylon must bear the responsibility for the violent attacks on us,” say the inhabitants of Zion. “The people of Babylonia must bear the responsibility for the blood shed in my city,” says Jerusalem."},{"book":"Jeremiah","chapter":"51","verse":"36","text":"This is what the Lord says: Watch as I present your case for you and make your enemies pay for what they did to you. I'm going to dry up her river and her springs."},{"book":"Jeremiah","chapter":"51","verse":"37","text":"Babylon will be turned into a pile of rubble, a home for jackals, a place that horrifies people, a place they jeer at, a place where no one lives."},{"book":"Jeremiah","chapter":"51","verse":"38","text":"The Babylonians will roar together like powerful lions and growl like lion cubs."},{"book":"Jeremiah","chapter":"51","verse":"39","text":"But while their passions are aroused, I will serve them a banquet and get them drunk. They'll celebrate so much that they'll pass out and won't ever wake up, declares the Lord."},{"book":"Jeremiah","chapter":"51","verse":"40","text":"I will take them down like lambs to be slaughtered, like rams and goats."},{"book":"Jeremiah","chapter":"51","verse":"41","text":"How could it be? Babylon51:41. Literally “Sheshach”: a code name for Babylon. has fallen! The most famous city in the world has been conquered! What a horrible sight Babylon has become to everyone watching!"},{"book":"Jeremiah","chapter":"51","verse":"42","text":"It's as if the sea has flooded over Babylon, covering her in crashing waves."},{"book":"Jeremiah","chapter":"51","verse":"43","text":"The towns of Babylonia are in ruins, turned into a dry desert wasteland where no one lives—no one even passes by."},{"book":"Jeremiah","chapter":"51","verse":"44","text":"I will punish Bel51:44. “Bel”: the major Babylonian god. in Babylon. I will force him to spit out what he swallowed. People of other nations won't run to worship him anymore. Even Babylon's wall has fallen."},{"book":"Jeremiah","chapter":"51","verse":"45","text":"My people, come out of her! Each one of you, save yourselves from the Lord's furious anger."},{"book":"Jeremiah","chapter":"51","verse":"46","text":"Don't lose courage, and don't be afraid when you hear different rumors going around the country. There'll be one rumor one year, and another one the next, talking about violent revolution, of one ruler fighting against another."},{"book":"Jeremiah","chapter":"51","verse":"47","text":"Look, the time is coming when I will punish Babylon's idols. The whole country will be humiliated; it will be full of the dead bodies of those who have been killed."},{"book":"Jeremiah","chapter":"51","verse":"48","text":"Then everyone in heaven and on earth will celebrate with shouts of joy at what's happened to Babylon, because the destroyers from the north will come and attack her, declares the Lord."},{"book":"Jeremiah","chapter":"51","verse":"49","text":"Babylon has to fall because of the Israelites and people of other nations she killed."},{"book":"Jeremiah","chapter":"51","verse":"50","text":"Those of you who have managed to escape being killed, leave now! Don't delay! Remember the Lord in this far away place; think about Jerusalem."},{"book":"Jeremiah","chapter":"51","verse":"51","text":"“We are embarrassed because we've been mocked, and we held our heads in shame because foreigners went into the holy places of the Lord's Temple,”51:51. These words are spoken by the Israelites."},{"book":"Jeremiah","chapter":"51","verse":"52","text":"So keep watching, declares the Lord, because the time is coming when I will punish her for worshiping idols, and the sound of wounded people moaning will be heard throughout the country."},{"book":"Jeremiah","chapter":"51","verse":"53","text":"Even if Babylon could climb up into the sky to strengthen her high fortresses, those I send to attack her will destroy her, declares the Lord."},{"book":"Jeremiah","chapter":"51","verse":"54","text":"A cry comes from Babylon; the noise of terrible destruction comes from the country of Babylonia."},{"book":"Jeremiah","chapter":"51","verse":"55","text":"For the Lord is going to destroy Babylon; he will put an end to her boastful talk. The waves of attacking army will roar like the crashing sea; the noise of their shouts will echo all around."},{"book":"Jeremiah","chapter":"51","verse":"56","text":"A destroyer is coming to attack Babylon. Her soldiers will be taken prisoner, and their bows will be smashed, for the Lord is a God who punishes fairly; he will definitely pay them back."},{"book":"Jeremiah","chapter":"51","verse":"57","text":"I will make her leaders and wise men drunk, along with her commanders, officers, and soldiers. Then they will pass out, and won't ever wake up, declares the King, whose name is the Lord Almighty."},{"book":"Jeremiah","chapter":"51","verse":"58","text":"This is what the Lord Almighty says: Babylon's massive walls will be knocked down to the ground and her high gates burned. All that the people worked for will be for nothing; other nations who came to help will wear themselves out, only to see what they've done go up in flames."},{"book":"Jeremiah","chapter":"51","verse":"59","text":"This is the message that Jeremiah the prophet gave to Seraiah son of Neriah, son of Mahseiah, when he accompanied King Zedekiah of Judah to Babylon in the fourth year of Zedekiah's reign. Seraiah was the king's personal assistant."},{"book":"Jeremiah","chapter":"51","verse":"60","text":"Jeremiah had written on a scroll a description of all the disasters that would come to Babylon—all these words written here about Babylon."},{"book":"Jeremiah","chapter":"51","verse":"61","text":"Jeremiah told Seraiah, “When you arrive in Babylon, make sure you read out loud everything written here,"},{"book":"Jeremiah","chapter":"51","verse":"62","text":"and announce, ‘Lord, you have promised to destroy this place so that none will be left—no people or animals. In fact it will be deserted forever.’"},{"book":"Jeremiah","chapter":"51","verse":"63","text":"After you finish reading this scroll out loud, tie a stone to it and throw it into the Euphrates."},{"book":"Jeremiah","chapter":"51","verse":"64","text":"Then say, ‘This is how Babylon will sink and won't ever rise again, because of the disaster I'm bringing down on her. Her people will grow tired.’”51:64. This final sentence appears to be out of place. This is the end of Jeremiah's messages."}]}