{"data":[{"book":"1 Bakolinto","chapter":"15","verse":"1","text":"Bandeko na ngai, nalingi sik’oyo kozongisa lisusu na makanisi na bino, Sango Malamu oyo nateyaki bino, oyo boyambaki, oyo bomipesi na yango,"},{"book":"1 Bakolinto","chapter":"15","verse":"2","text":"mpe oyo na nzela na yango bosili kobika, soki kaka bosimbi makasi Liloba oyo nateyaki bino ; pamba te soki ezali bongo te, wana bondimelaki na bino kaka pamba."},{"book":"1 Bakolinto","chapter":"15","verse":"3","text":"Liboso na nyonso, nateyaki bino mateya oyo ngai moko nazwaki : Klisto akufaki mpo na masumu na biso, kolanda Makomi ;"},{"book":"1 Bakolinto","chapter":"15","verse":"4","text":"bakundaki Ye, mpe asekwaki na mokolo ya misato, ndenge Makomi elobaki yango liboso."},{"book":"1 Bakolinto","chapter":"15","verse":"5","text":"Amonanaki epai ya Petelo ; sima, epai ya bantoma zomi na mibale."},{"book":"1 Bakolinto","chapter":"15","verse":"6","text":"Sima na yango, amonanaki epai ya bandeko koleka nkama mitano na mbala moko ; mpe mingi kati na bango bazali nanu na bomoi kino na tango oyo, kasi bamosusu basila kokufa."},{"book":"1 Bakolinto","chapter":"15","verse":"7","text":"Bongo amonanaki epai ya Jake, mpe epai ya bantoma nyonso."},{"book":"1 Bakolinto","chapter":"15","verse":"8","text":"Sima na bango nyonso, amonanaki mpe epai na ngai, lokola epai ya mwana matsombe,"},{"book":"1 Bakolinto","chapter":"15","verse":"9","text":"pamba te nazali moke penza kati na bantoma ; mpe nakoki kutu te kobengama ntoma, mpo ete nanyokolaki Lingomba ya Nzambe."},{"book":"1 Bakolinto","chapter":"15","verse":"10","text":"Kasi na ngolu ya Nzambe, nazali oyo nazali lelo ; mpe ngolu na Ye epai na ngai ezali ya pamba te. Kutu, nasalaki mosala mingi koleka bango nyonso ; nzokande, ezali ngai te, kasi ezali nde ngolu ya Nzambe, oyo ezali elongo na ngai."},{"book":"1 Bakolinto","chapter":"15","verse":"11","text":"Na mokuse, ezala ngai to bango, biso nyonso toteyaka kaka Sango Malamu oyo, mpe ezali Sango Malamu yango nde bondimaki."},{"book":"1 Bakolinto","chapter":"15","verse":"12","text":"Nzokande, soki toteyaka ete Klisto asekwaki kati na bakufi, ndenge nini bato mosusu kati na bino balobaka ete bakufi bakosekwa te ?"},{"book":"1 Bakolinto","chapter":"15","verse":"13","text":"Soki bakufi bakosekwa te, wana Klisto mpe asekwaki te."},{"book":"1 Bakolinto","chapter":"15","verse":"14","text":"Mpe soki Klisto asekwaki te, wana mateya na biso ezali na tina te, mpe kondima na bino ezali pamba."},{"book":"1 Bakolinto","chapter":"15","verse":"15","text":"Mpe lisusu, soki ezali penza ya solo ete bakufi bakosekwa te, wana tozali batatoli ya lokuta na tina na Nzambe, pamba te totatoli lokuta na tina na Nzambe ete asekwisaki Klisto kati na bakufi. Nzokande soki ezali penza bongo ete bakufi bakosekwa te, wana Nzambe asekwisaki Yesu te."},{"book":"1 Bakolinto","chapter":"15","verse":"16","text":"Solo, soki bakufi bakosekwa te, wana Klisto mpe asekwaki te ;"},{"book":"1 Bakolinto","chapter":"15","verse":"17","text":"mpe soki Klisto asekwaki te, wana kondima na bino ezali na tina te, bozali nanu kati na masumu na bino,"},{"book":"1 Bakolinto","chapter":"15","verse":"18","text":"mpe bato oyo bakufi kati na Klisto babungi mpo na libela."},{"book":"1 Bakolinto","chapter":"15","verse":"19","text":"Soki totiaka elikya na Klisto kaka mpo na bomoi oyo, tozali penza bato na mawa koleka bato nyonso."},{"book":"1 Bakolinto","chapter":"15","verse":"20","text":"Kasi, solo, Klisto asekwaki kati na bakufi : azali Mosekwi ya liboso kati na bakufi."},{"book":"1 Bakolinto","chapter":"15","verse":"21","text":"Solo, lokola kufa eyaki na nzela ya moto moko, lisekwa mpe eyaki na nzela ya moto moko ;"},{"book":"1 Bakolinto","chapter":"15","verse":"22","text":"ndenge bato nyonso bakufaka kati na Adamu, ndenge wana mpe bato nyonso bakozwa bomoi kati na Klisto ;"},{"book":"1 Bakolinto","chapter":"15","verse":"23","text":"kasi moto na moto na tango na ye : Klisto akosekwa moto ya liboso ; sima, tango akoya, bato oyo bazali ya Klisto bakosekwa."},{"book":"1 Bakolinto","chapter":"15","verse":"24","text":"Sima na yango nde suka ekoya, tango Klisto akozongisa bokonzi na maboko ya Ye oyo azali Nzambe mpe Tata, sima na Ye kobebisa lokumu nyonso, bokonzi nyonso mpe nguya nyonso."},{"book":"1 Bakolinto","chapter":"15","verse":"25","text":"Pamba te Klisto asengeli kokonza kino Nzambe akotia banguna na Ye nyonso na se ya matambe na Ye."},{"book":"1 Bakolinto","chapter":"15","verse":"26","text":"Kufa nde ezali monguna ya suka, oyo ekobebisama."},{"book":"1 Bakolinto","chapter":"15","verse":"27","text":"Pamba te atiaki biloko nyonso na se ya matambe na Ye. Kasi wana alobi : « Nyonso ezali na se ya bokonzi na Ye, » etalisami polele ete esengeli te kotanga Nzambe oyo atiaki nyonso na se ya bokonzi na Ye."},{"book":"1 Bakolinto","chapter":"15","verse":"28","text":"Mpe sima na Nzambe kotia nyonso na se ya bokonzi na Ye, Ye moko Mwana akomitia na se ya bokonzi ya Nzambe oyo atiaki nyonso na se ya bokonzi na Ye, mpo ete Nzambe azala nyonso kati na bato nyonso."},{"book":"1 Bakolinto","chapter":"15","verse":"29","text":"Soki lisekwa ezali te, bato oyo bazwaka libatisi mpo na bakufi bakosala nini ? Soki bakufi bakosekwa te, mpo na nini bato bazwaki libatisi mpo na bango ?"},{"book":"1 Bakolinto","chapter":"15","verse":"30","text":"Bongo biso, mpo na nini tokutanaka na makama tango nyonso ?"},{"book":"1 Bakolinto","chapter":"15","verse":"31","text":"Bandeko na ngai, mokolo na mokolo, nandimaka kokufa, wana namikumisaka na tina na bino kati na Yesu-Klisto, Nkolo na biso."},{"book":"1 Bakolinto","chapter":"15","verse":"32","text":"Soki ezali kaka mpo na makambo ya bomoto nde nabundisaki banyama ya zamba kati na Efeso, litomba nini nazwaki ? Soki bakufi bakosekwa te,"},{"book":"1 Bakolinto","chapter":"15","verse":"33","text":"Bomikosa te : « Baninga mabe babebisaka bizaleli ya malamu ! »"},{"book":"1 Bakolinto","chapter":"15","verse":"34","text":"Bozongela makanisi ya malamu na ndenge ekoki mpe botika kosala masumu, pamba te bato mosusu kati na bino bayebi Nzambe te ; nazali koloba yango mpo na koyokisa bino soni."},{"book":"1 Bakolinto","chapter":"15","verse":"35","text":"Kasi bato mosusu bakoki kotuna : « Bakufi bakosekwa ndenge nini ? Bakozonga na bomoi na nzoto nini ? »"},{"book":"1 Bakolinto","chapter":"15","verse":"36","text":"Bozangi nde mayele ! Nkona oyo oloni ekoki te kozongela bomoi soki ekufi te."},{"book":"1 Bakolinto","chapter":"15","verse":"37","text":"Mpe nkona oyo oloni ezali te nzoto oyo nzete ekozala na yango tango ekobima ; kasi ezali mbuma ya pamba, tango mosusu mbuma ya ble to mbuma mosusu."},{"book":"1 Bakolinto","chapter":"15","verse":"38","text":"Kasi ezali Nzambe nde apesaka yango nzoto oyo Ye moko abongisa, mpe apesaka nkona moko na moko nzoto na yango."},{"book":"1 Bakolinto","chapter":"15","verse":"39","text":"Bikelamu nyonso ya bomoi ezalaka na lolenge moko te ya nzoto : ezali na bokeseni kati na nzoto ya bato, ya banyama, ya bandeke mpe ya mbisi."},{"book":"1 Bakolinto","chapter":"15","verse":"40","text":"Ezali mpe na banzoto ya Likolo mpe na banzoto ya se ; mpe kongenga ya banzoto ya Likolo ekeseni na kongenga ya banzoto ya se :"},{"book":"1 Bakolinto","chapter":"15","verse":"41","text":"moyi ezali na kongenga na yango, sanza ezali na kongenga na yango, minzoto mpe ezali na kongenga na yango ; kutu monzoto moko ekeseni na monzoto mosusu na kongenga."},{"book":"1 Bakolinto","chapter":"15","verse":"42","text":"Boye, ezali mpe ndenge moko mpo na lisekwa ya bakufi : ekundami nzoto oyo epolaka, kasi ekosekwa nzoto oyo epolaka te ;"},{"book":"1 Bakolinto","chapter":"15","verse":"43","text":"ekundami nzoto ya soni, kasi ekosekwa nzoto ya lokumu ; ekundami nzoto ya bolembu, kasi ekosekwa nzoto ya nguya ;"},{"book":"1 Bakolinto","chapter":"15","verse":"44","text":"ekundami nzoto ya bomoto, kasi ekosekwa nzoto ya molimo. Soki nzoto ya bomoto ezali, nzoto ya molimo mpe ezali."},{"book":"1 Bakolinto","chapter":"15","verse":"45","text":"Yango wana ekomama : « Moto ya liboso, Adamu, akomaki ekelamu na bomoi, azalaki na bomoi ya bomoto ; » kasi Adamu ya suka akomaki Molimo oyo apesaka bomoi."},{"book":"1 Bakolinto","chapter":"15","verse":"46","text":"Ezali te bomoi ya molimo nde eyaki liboso, ezali nde bomoi ya bomoto ; bomoi ya molimo eyaki na sima."},{"book":"1 Bakolinto","chapter":"15","verse":"47","text":"Moto ya liboso asalemaki na putulu ya mabele, azali moto ya mabele ; kasi moto ya mibale awutaka na Likolo."},{"book":"1 Bakolinto","chapter":"15","verse":"48","text":"Ndenge moto ya mabele azali, ndenge wana mpe bato ya mabele bazali ; mpe ndenge moto ya Lola azali, ndenge wana mpe bato ya Lola bazali."},{"book":"1 Bakolinto","chapter":"15","verse":"49","text":"Mpe lokola tolataki elilingi ya moto ya mabele, tokolata mpe elilingi ya moto ya Lola."},{"book":"1 Bakolinto","chapter":"15","verse":"50","text":"Bandeko na ngai, nazali koyebisa bino ete nzoto ya mosuni mpe makila ekoki te kokota na Bokonzi ya Nzambe, mpe oyo epolaka ekoki te kosangana na oyo epolaka te."},{"book":"1 Bakolinto","chapter":"15","verse":"51","text":"Boyoka, nazali kotalisa bino mabombami : Biso nyonso, tokokufa te ; kasi biso nyonso, tokobongolama,"},{"book":"1 Bakolinto","chapter":"15","verse":"52","text":"na mbalakata, noki penza, tango kelelo ya suka ekobeta. Pamba te kelelo ekobeta, bakufi bakosekwa na nzoto oyo epolaka te ; bongo biso, tokobongolama."},{"book":"1 Bakolinto","chapter":"15","verse":"53","text":"Solo, oyo epolaka esengeli kolata kozanga kopola, mpe oyo ekufaka esengeli kolata kozanga kokufa."},{"book":"1 Bakolinto","chapter":"15","verse":"54","text":"Tango oyo epolaka ekolata kozanga kopola, mpe oyo ekufaka ekolata kozanga kokufa, na tango wana nde Liloba oyo ya Makomi ekokokisama :"},{"book":"1 Bakolinto","chapter":"15","verse":"55","text":"Oh kufa, wapi elonga na yo ?"},{"book":"1 Bakolinto","chapter":"15","verse":"56","text":"Nguya ya kufa ezali masumu, mpe nguya ya masumu ezali Mibeko."},{"book":"1 Bakolinto","chapter":"15","verse":"57","text":"Kasi tika ete Nzambe apesamela matondi, pamba te apesaka biso elonga na nzela ya Nkolo na biso, Yesu-Klisto !"},{"book":"1 Bakolinto","chapter":"15","verse":"58","text":"Yango wana, bandeko balingami, botelema ngwi mpe bomitika te ete baningisa bino. Bokendaka tango nyonso liboso kati na mosala ya Nkolo, wana boyebi malamu ete mosala na bino kati na Nkolo ezali ya pamba te."}]}