{"data":[{"book":"1 Bakolinto","chapter":"3","verse":"1","text":"Bandeko, nakokaki te koloba na bino lokola na bato oyo batambolisamaka na Molimo, kasi lokola na bato oyo batambolisamaka kolanda baposa ya nzoto, lokola na bana mike kati na Klisto."},{"book":"1 Bakolinto","chapter":"3","verse":"2","text":"Napesaki bino miliki, kasi bilei ya makasi te, pamba te bolingaki te kokoka kolia yango. Ezala sik’oyo, bokokoka na bino mpe kaka te kolia yango,"},{"book":"1 Bakolinto","chapter":"3","verse":"3","text":"pamba te bozali nanu kotambolisama kolanda baposa ya nzoto. Lokola likunya mpe koswana ezali kati na bino, boni, bozali te kotambolisama kolanda baposa ya nzoto ? Bozali kaka kosala lokola moto nyonso te ?"},{"book":"1 Bakolinto","chapter":"3","verse":"4","text":"Tango moko azali koloba : « Ngai nazali moto ya Polo, » mpe mosusu : « Ngai nazali moto ya Apolosi, » boni, bozali kaka kosala lokola moto nyonso te ?"},{"book":"1 Bakolinto","chapter":"3","verse":"5","text":"Boni, Apolosi azali nani ? Polo mpe azali nani ? Bazali kaka basali oyo, na nzela na bango, bondimelaki Nzambe, kolanda mosala oyo Nkolo apesaki na moko na moko kati na bango."},{"book":"1 Bakolinto","chapter":"3","verse":"6","text":"Ngai nalonaki, Apolosi asopaki mayi, kasi Nzambe azalaki kokolisa."},{"book":"1 Bakolinto","chapter":"3","verse":"7","text":"Ezala moto oyo alonaki to moto oyo asopaki mayi, moko te azali na tina ; ezali kaka Nzambe oyo akolisaka nde azali na tina."},{"book":"1 Bakolinto","chapter":"3","verse":"8","text":"Moto oyo aloni mpe moto oyo asopi mayi bazali kaka ndenge moko, mpe moko na moko akozwa lifuti na ye moko kolanda mosala na ye."},{"book":"1 Bakolinto","chapter":"3","verse":"9","text":"Pamba te biso, tozali basali elongo na Nzambe ; mpe bino, bozali elanga ya Nzambe, Ndako ya Nzambe."},{"book":"1 Bakolinto","chapter":"3","verse":"10","text":"Kolanda ngolu oyo Nzambe apesaki ngai, natongaki moboko lokola mobongisi ya mayele, mpe moto mosusu azali kotonga na likolo na yango. Boye tika ete moko na moko asala keba na lolenge na ye ya kotonga na likolo ya moboko."},{"book":"1 Bakolinto","chapter":"3","verse":"11","text":"Pamba te moko te akoki kotonga moboko mosusu, longola kaka oyo esili kotongama, oyo ezali Yesu-Klisto."},{"book":"1 Bakolinto","chapter":"3","verse":"12","text":"Nzokande, soki moto asaleli wolo to palata to mabanga ya talo to mabaya to makasa to mpe matiti mpo na kotonga na likolo ya moboko yango,"},{"book":"1 Bakolinto","chapter":"3","verse":"13","text":"mokolo ya kosambisama ekomonisa mosala na ye polele ; pamba te ekozala mokolo ya moto, mpe moto ekomeka mosala ya moto na moto."},{"book":"1 Bakolinto","chapter":"3","verse":"14","text":"Soki mosala ya moto oyo atongaki na likolo ya moboko eziki te, motongi yango akozwa lifuti."},{"book":"1 Bakolinto","chapter":"3","verse":"15","text":"Kasi soki eziki, motongi akozwa eloko te. Ye moko kaka nde akobika, kasi ekozala lokola moto oyo asili kobika na likama ya moto."},{"book":"1 Bakolinto","chapter":"3","verse":"16","text":"Boni, boyebi te ete bozali Tempelo ya Nzambe, mpe ete Molimo ya Nzambe avandaka kati na bino ?"},{"book":"1 Bakolinto","chapter":"3","verse":"17","text":"Soki moto abebisi Tempelo ya Nzambe, Nzambe mpe akoboma ye ; pamba te Tempelo ya Nzambe ezali bule, bongo bino bozali nde Tempelo yango."},{"book":"1 Bakolinto","chapter":"3","verse":"18","text":"Bomikosa te : soki moto moko kati na bino akanisi ete azali na bwanya kati na mokili oyo, tika ete akoma lokola zoba mpo ete akoma penza moto ya bwanya."},{"book":"1 Bakolinto","chapter":"3","verse":"19","text":"Pamba te bwanya ya mokili ezali bozoba na miso ya Nzambe. Kolanda ndenge ekomama : « Akangaka bato ya bwanya kati na mitambo ya mayele mabe na bango ; »"},{"book":"1 Bakolinto","chapter":"3","verse":"20","text":"mpe lisusu : « Nkolo ayebi ete makanisi ya bato ya bwanya ezali na tina te, »"},{"book":"1 Bakolinto","chapter":"3","verse":"21","text":"yango wana tika ete moko te aluka lokumu kati na bato, pamba te nyonso ezali ya bino :"},{"book":"1 Bakolinto","chapter":"3","verse":"22","text":"ezala Polo, Apolosi, Petelo, mokili, bomoi, kufa, tango oyo tozali sik’oyo to tango oyo ezali koya. Nyonso ezali ya bino ;"},{"book":"1 Bakolinto","chapter":"3","verse":"23","text":"kasi bino, bozali bato ya Klisto, mpe Klisto azali ya Nzambe."}]}