{"data":[{"book":"1 Bakolinto","chapter":"7","verse":"1","text":"Sik’oyo, nazali kopesa biyano na tina na makambo oyo bokomelaki ngai."},{"book":"1 Bakolinto","chapter":"7","verse":"2","text":"Kasi mpo na kokima pite, tika ete mobali nyonso azala na mwasi na ye, mpe mwasi nyonso azala na mobali na ye."},{"book":"1 Bakolinto","chapter":"7","verse":"3","text":"Tika ete mobali akokisa posa ya mwasi na ye, mpe tika ete mwasi akokisa posa ya mobali na ye."},{"book":"1 Bakolinto","chapter":"7","verse":"4","text":"Pamba te mwasi azali na bokonzi te na nzoto na ye, ezali nde mobali na ye ; ndenge moko mpe, mobali azali na bokonzi te na nzoto na ye, kasi ezali nde mwasi na ye."},{"book":"1 Bakolinto","chapter":"7","verse":"5","text":"Bopimelanaka nzoto te, longola kaka soki, na boyokani mpe mpo na mwa tango moke, bolingi tango mosusu komipesa na losambo. Kasi sima na tango yango, bozongela kosangisa nzoto mpo ete Satana akozwa nzela te ya komeka bino likolo ya bozangi makoki ya komikanga."},{"book":"1 Bakolinto","chapter":"7","verse":"6","text":"Awa nazali koloba bongo, nazali na ngai kaka kopesa likanisi, kasi mobeko te."},{"book":"1 Bakolinto","chapter":"7","verse":"7","text":"Nakokaki kosepela ete mibali nyonso bazala lokola ngai ; nzokande, moto na moto azali na likabo na ye ya ngolu, oyo azwi kowuta na Nzambe : moko azali na likabo oyo, mosusu azali na likabo wana."},{"book":"1 Bakolinto","chapter":"7","verse":"8","text":"Na yango, nazali koloba na bato oyo babali nanu te mpe na basi oyo bakufisa mibali, ete ezali malamu mpo na bango kokoba kozala ya kobala te lokola ngai."},{"book":"1 Bakolinto","chapter":"7","verse":"9","text":"Kasi soki bakoki te komikanga, tika ete babala ; pamba te eleki malamu kobala, na esika ya kozika na posa ya nzoto."},{"book":"1 Bakolinto","chapter":"7","verse":"10","text":"Epai ya bato oyo babala, nazali kopesa mitindo, ngai te kasi Nkolo : Mwasi asengeli te kokabwana na mobali na ye ;"},{"book":"1 Bakolinto","chapter":"7","verse":"11","text":"kasi soki akabwani na mobali na ye, asengeli kobala lisusu te to asengeli koyokana na mobali na ye ; mpe mobali asengeli te kobengana mwasi na ye na libala."},{"book":"1 Bakolinto","chapter":"7","verse":"12","text":"Epai ya bato mosusu, nazali koloba, Nkolo te kasi ngai : Soki ndeko mobali Moklisto abali mwasi oyo azali mondimi te, bongo mwasi yango andimi kowumela elongo na ye, tika ete abengana mwasi yango te ;"},{"book":"1 Bakolinto","chapter":"7","verse":"13","text":"soki mpe mwasi azali na mobali oyo azali mondimi te, mpe mobali yango andimi kowumela elongo na ye na libala, tika ete mwasi akabwana te na mobali na ye."},{"book":"1 Bakolinto","chapter":"7","verse":"14","text":"Pamba te, mobali oyo azali mondimi te abulisami na nzela ya mwasi na ye, mpe mwasi oyo azali mondimi te abulisami na nzela ya mobali na ye. Soki ezalaki bongo te, bana na bino balingaki kozala mbindo, nzokande bazali bule."},{"book":"1 Bakolinto","chapter":"7","verse":"15","text":"Kasi soki ye oyo azali mondimi te alingi koboma libala, tika ete aboma na ye ! Na likambo ya boye, ndeko mobali to ndeko mwasi azali ya kokangama te. Nzambe abenga bino mpo na kobika bomoi kati na kimia."},{"book":"1 Bakolinto","chapter":"7","verse":"16","text":"Oyebi nini kati na likambo yango ? Tango mosusu, yo mwasi, okobikisa mobali na yo ! Tango mosusu, yo mobali, okobikisa mwasi na yo !"},{"book":"1 Bakolinto","chapter":"7","verse":"17","text":"Lisusu, tika ete moto na moto atambola na lolenge oyo Nkolo abongisela ye, ndenge azalaki tango Nzambe abengaki ye. Yango nde mobeko oyo napesi na Mangomba nyonso."},{"book":"1 Bakolinto","chapter":"7","verse":"18","text":"Boni, moto moko azalaki akatama ngenga tango Nzambe abengaki ye ? Tika ete atikala akatama ngenga ! Boni, moto moko azalaki akatama ngenga te tango Nzambe abengaki ye ? Tika ete atikala akatama ngenga te !"},{"book":"1 Bakolinto","chapter":"7","verse":"19","text":"Kokatama ngenga to kokatama ngenga te ezali na tina te ; likambo ya tina ezali nde kobatela mibeko ya Nzambe."},{"book":"1 Bakolinto","chapter":"7","verse":"20","text":"Tika ete moko na moko atikala ndenge azalaki tango Nzambe abengaki ye !"},{"book":"1 Bakolinto","chapter":"7","verse":"21","text":"Boni, ozalaki mowumbu tango Nzambe abengaki yo ? Komitungisa na yango te ! Ezala soki okoki kokoma nsomi, salela nde malamu lolenge na yo."},{"book":"1 Bakolinto","chapter":"7","verse":"22","text":"Pamba te moto oyo azalaki mowumbu tango abengamaki mpo na kosalela Nkolo azali mokangolami ya Nkolo ; ndenge moko mpe, moto oyo azalaki nsomi tango Nzambe abengaki ye azali mowumbu ya Klisto."},{"book":"1 Bakolinto","chapter":"7","verse":"23","text":"Bosikolamaki na motuya makasi ! Boye, bokoma te bawumbu ya bato."},{"book":"1 Bakolinto","chapter":"7","verse":"24","text":"Bandeko, tika ete moko na moko awumela, na miso ya Nzambe ndenge azalaki tango Nzambe abengaki ye !"},{"book":"1 Bakolinto","chapter":"7","verse":"25","text":"Mpo na oyo etali baseka, nazali na mobeko te kowuta na Nkolo ; kasi na mawa ya Nkolo, lokola moto oyo bakoki kotiela motema, nazali kopesa likanisi na ngai."},{"book":"1 Bakolinto","chapter":"7","verse":"26","text":"Nakanisi ete, mpo na pasi ya tango oyo, ezali malamu mpo na moto kotikala ndenge azali."},{"book":"1 Bakolinto","chapter":"7","verse":"27","text":"Ozali na mwasi ? Koluka kokabwana na ye te. Ozali na mwasi te ? Koluka mpe mwasi te."},{"book":"1 Bakolinto","chapter":"7","verse":"28","text":"Kasi soki mpe obali, osali lisumu te ; soki moseka abali, asali lisumu te. Nzokande, bato oyo babala bakokutana na pasi mingi kati na bomoi na bango ; mpe ngai, nalingi nde kosunga bino mpo bokutana na pasi yango te."},{"book":"1 Bakolinto","chapter":"7","verse":"29","text":"Bandeko na ngai, nazali koloba boye : tango ekomi moke ; kobanda sik’oyo, tika ete mibali oyo bazali na basi bazala lokola nde bazali na basi te ;"},{"book":"1 Bakolinto","chapter":"7","verse":"30","text":"tika ete bato oyo bazali kolela bazala lokola nde bazali kolela te ; tika ete ba-oyo bazali kosepela bazala lokola nde bazali kosepela te ; tika ete ba-oyo bazali kosomba bazala lokola nde bazali na eloko te ;"},{"book":"1 Bakolinto","chapter":"7","verse":"31","text":"tika ete ba-oyo bazali kosalela biloko ya mokili bazala lokola nde bazali kosalela yango te ; pamba te mokili oyo, na lolenge na yango ya sik’oyo, ezali koleka !"},{"book":"1 Bakolinto","chapter":"7","verse":"32","text":"Nalingi ete bomitungisaka te. Mobali oyo azali ya kobala te atiaka makanisi na ye kati na makambo ya Nkolo, alukaka ndenge nini kosepelisa Nkolo."},{"book":"1 Bakolinto","chapter":"7","verse":"33","text":"Mobali oyo abala atiaka makanisi na ye kati na makambo ya mokili, alukaka ndenge nini kosepelisa mwasi na ye,"},{"book":"1 Bakolinto","chapter":"7","verse":"34","text":"mpe motema na ye ezali ya kokabwana. Ndenge moko mpe, mwasi oyo azangi mobali, lokola moseka, atiaka makanisi na ye kati na makambo ya Nkolo mpo ete azala bule kati na nzoto mpe kati na molimo. Kasi mwasi oyo abala atiaka makanisi na ye kati na makambo ya mokili, alukaka ndenge nini kosepelisa mobali na ye."},{"book":"1 Bakolinto","chapter":"7","verse":"35","text":"Nazali koloba makambo oyo mpo na bolamu na bino ; ezali te mpo na kotiela bino motambo, kasi ezali nde mpo ete bosala oyo ezali malamu koleka mpe bomipesa mobimba na Nkolo."},{"book":"1 Bakolinto","chapter":"7","verse":"36","text":"Soki elenge mobali amoni ete akokoka lisusu te komikanga liboso ya mwasi mobandami na ye na libala, soki akanisi kosangisa na ye nzoto mpe ete asengeli kaka kosala bongo, wana bazali kotambola kati na likanisi ya kobalana, tika ete asala kolanda posa na ye, azali kosala lisumu te. Tika ete babalana !"},{"book":"1 Bakolinto","chapter":"7","verse":"37","text":"Kasi mobali oyo azwi mokano kati na motema na ye, na kotindikama te mpe na bososoli nyonso, ya kosangisa nzoto te na mwasi mobandami na ye na libala, asali malamu."},{"book":"1 Bakolinto","chapter":"7","verse":"38","text":"Boye, mobali oyo abali mwasi mobandami na ye na libala asali malamu, kasi oyo abali ye te asali malamu koleka."},{"book":"1 Bakolinto","chapter":"7","verse":"39","text":"Mwasi ya libala azalaka ya kokangama na mobali na ye na tango nyonso oyo mobali yango azali na bomoi. Soki mobali na ye akufi, mwasi akomi nsomi mpo na kobalana na mobali nyonso oyo ye alingi, kasi mobali yango asengeli kozala Moklisto."},{"book":"1 Bakolinto","chapter":"7","verse":"40","text":"Nzokande, na makanisi na ngai, akozala mwasi ya esengo koleka soki atikali ndenge azali ; mpe nakanisi ete, ngai mpe, nazali na Molimo ya Nzambe."}]}