{"data":[{"book":"Иона","chapter":"1","verse":"1","text":"О Сагбус о Яхвэ пхэнляс э Ионаски, чявэски э Амиттаески:"},{"book":"Иона","chapter":"1","verse":"2","text":"— Ущи, джя андэ бари диз ки Ниневия тай пхэн манушэнги, о габэри лэнги джюнгалимастар ало джи Мандэ."},{"book":"Иона","chapter":"1","verse":"3","text":"Ай о Иона кидиняспэс тэ нашэл катар Сагбус Яхвэ андэ Таршыш. Ов гело андэ Яффа, аракхляс карабляс, кай джял андэ Таршыш, покиндяс андар дром, бэшло опэр лэстэ, тэ джял катар Сагбус Яхвэ."},{"book":"Иона","chapter":"1","verse":"4","text":"Ай о Сагбус о Яхвэ ваздиняс опэр пани бари зорали балвал, тай ваздиндило аякха лачес о пани, кай о карабляс сас газыри тэ хурдёл."},{"book":"Иона","chapter":"1","verse":"5","text":"О марякя трашанилэ, тай кажни лиляс тэ мангел пэ дэвлэс. Он читэ андэ пани алаи о шэя, савэ сас опэр карабляс, ов тэ локёл."},{"book":"Иона","chapter":"1","verse":"6","text":"О капитани ало лэстэ тай пхэнляс:"},{"book":"Иона","chapter":"1","verse":"7","text":"О марякя пхэнлэ екхаврэски:"},{"book":"Иона","chapter":"1","verse":"8","text":"Дэчи он пхучлэ лэс:"},{"book":"Иона","chapter":"1","verse":"9","text":"Ов пхэнляс:"},{"book":"Иона","chapter":"1","verse":"10","text":"О Иона пхукавдяс лэнги, кай ов нашэл катар Сагбус Яхвэ. Кана он адалэстар галилэ, он бут трашанилэ тай пхучлэ:"},{"book":"Иона","chapter":"1","verse":"11","text":"Ай о пани ваздиндёлас май лачес тай лачес, тай дэчи он пхучлэ лэс:"},{"book":"Иона","chapter":"1","verse":"12","text":"— Лэн ман тай чен андэ пани, — пхэнляс ов, — тай ов кан тэрдёл ангал тумэндэ. Мэ джянав, кай адая бари зорали балвал пэли опэр тумэндэ андар мандэ."},{"book":"Иона","chapter":"1","verse":"13","text":"Ай он лилэ май зоралэс тэ дэн джялдави, тэ пашон ки пху, ай он адава нащи кердэ, вай о пани ваздиндёлас май лачес тай лачес."},{"book":"Иона","chapter":"1","verse":"14","text":"Дэчи он лилэ тэ манген э Сагбус э Яхвэс:"},{"book":"Иона","chapter":"1","verse":"15","text":"Дэчи он лилэ э Ионас, читэ лэс андэ пани, тай о пани тэрдило."},{"book":"Иона","chapter":"1","verse":"16","text":"О марякя лачес трашанилэ катар Сагбус Яхвэ, кердэ э Сагбуски э Яхвэски курбани тай халэ совля."}]}