{"data":[{"book":"1 Nayohana","chapter":"2","verse":"1","text":"Achishaana aka kinaattuna aka, kinolhepa tho ulha mwaha ulha wiira nhiwonye. Nansho ntu riyoothe awonyakaru nihanaa o mmoka nonikaviha unichontelhelha wa Athithi, phi Yesu Kuristo, o ikekhiaye mmiholho wa Nlhuku."},{"book":"1 Nayohana","chapter":"2","verse":"2","text":"Kuristo mwanene phi isadaka yo nlhatu wo uhiyereriya uwonya wihu, ihikhalhaka uwonya wihuru nansho ata uwonya wa attu onkhaye."},{"book":"1 Nayohana","chapter":"2","verse":"3","text":"Neewelhelhaka malhehero a Nlhuku, paahi etu ninowiira nihonchuwelha."},{"book":"1 Nayohana","chapter":"2","verse":"4","text":"Ntu neera honchuwelha Nlhuku nansho hiiwelhelhaka malhehero awe, paahi etu yoyo hoothacha ni ikeekhene khiiwo nhina mwawe."},{"book":"1 Nayohana","chapter":"2","verse":"5","text":"Ntu riyoothe neewelhelha malhove a Nlhuku, wo ikekhiaye yoyo phi ntu nonttuna Nlhuku. Vavawo phi nohalha ihu wiira ninolhutaana ni Nlhuku."},{"book":"1 Nayohana","chapter":"2","verse":"6","text":"Ntu riyoothe neera wiira holhutaana ni Nlhuku yoyo hothananiya ukhalha thoko chaakhakha awe Yesu Kuristo."},{"book":"1 Nayohana","chapter":"2","verse":"7","text":"Ashilhoko aka kinaattuna aka, alha malhehero kinouhimeriakani alha kahii o naanano, phi yalhe o khalhayi alhe mweewilhe inyu toka machokholhelho. Malhehero o khalhayi ayo phi malhove mweewilhe inyu ayo."},{"book":"1 Nayohana","chapter":"2","verse":"8","text":"Inakhalhaka chiicho etu malhehero kinolhepa aka vano alha o naanano. Ni ikeekhene aya iri nhina mwa Kuristo ni nhina mwinyu mwaashinene. Ukhalhawaya uripelha unoothama ni nthuko we ikeekhene uhochokholha umwalhia."},{"book":"1 Nayohana","chapter":"2","verse":"9","text":"Ntu riyoothe neera wiira ri munthukoni nansho ampangelhaka ichimwa nhima awe yoyo ntu uyo ri mu uripelhani."},{"book":"1 Nayohana","chapter":"2","verse":"10","text":"Ntu riyoothe nonttuna nhima awe ri munthukoni hikhalhaka ni ittu iriyoothe yo unttekiha nkhunanawe."},{"book":"1 Nayohana","chapter":"2","verse":"11","text":"Nansho ntu nompangelha ichimwa nhima awe yoyo ri mu uripelhani. Khachuwenlhe unokelha awe, ukhalhawaya uripelha uhontiyelhelha wiitho."},{"book":"1 Nayohana","chapter":"2","verse":"12","text":"Kinolhepa uwaninyu achishaana aka kinaattuna aka va ukhalhawaya uwonya winyu uhohiyereriya, wo isadaka yaakumihiye wo iphiro ya Kuristo Moopolhi."},{"book":"1 Nayohana","chapter":"2","verse":"13","text":"Kinolhepa uwaninyu mwaatti manyaathumwanakava ukhalhawaya nhonchuwelha yoyo ri toka machokholhelho uyo."},{"book":"1 Nayohana","chapter":"2","verse":"14","text":"Kiholhepa uwaninyu manyaathumwanakava,"},{"book":"1 Nayohana","chapter":"2","verse":"15","text":"Chihuuchivelheni chittu cho mwiilhaponi mena ittu iriyoothe iri yo velhaponi. Ntu chinonchivelha chittu cho mwiilhaponi yoyo khanooria waattuna Athithi."},{"book":"1 Nayohana","chapter":"2","verse":"16","text":"Ukhalhawaya chittu chonkhaye chiri cho velhaponi yaani nikakata no mwiiruttuni ni chittu chinoona aya attu nkaamirielha ishenye ni wiititihacha wo nlhatu wo ukumi. Chechiyo chonkhaye chiyo khachinokhuma wa Athithi nansho chinokhuma mwiilhaponi."},{"book":"1 Nayohana","chapter":"2","verse":"17","text":"Ilhapo ni chittu chaya chonkhaye chinaachivelha attu chinoovira, nansho ntu nopanga chinottuna awe Nlhuku yoyo nookhalha nkumi mahuku o uhimalha."},{"book":"1 Nayohana","chapter":"2","verse":"18","text":"Achishaana aka umalha ilhapo uhaatameria vano. Nhomalha wiiwa wiira nonvinga Kuristo ri muuwani ni attu anonvinga Kuristo enchi ahomalha uwa vano. Paahi etu nihochuwelha wiira umalha ilhapo uhaatameria."},{"book":"1 Nayohana","chapter":"2","verse":"19","text":"Yayo attu ayo akhumme munlhokoni mwihu nansho khayaari awihu phi nlhatu etu ahonihiyacha. Yakaari awihu anohalha ni hii. Nansho ahothamacha nkayaarwaa yoonie wiira khayaari awihu."},{"book":"1 Nayohana","chapter":"2","verse":"20","text":"Nansho nhohikiya makhura ni Iphumu ya Nlhuku ntakatifu ni inyu mwaatti onkhaye va nhochuwelha ikeekhene."},{"book":"1 Nayohana","chapter":"2","verse":"21","text":"Paahi etu kinolhepa uwaninyu mwaatti kuhii wiira khanchuwenlhe ikeekhene nansho ukhalhawaya nhochuwelha. Tho ukhalhawaya nhochuwelha, khuuwo woothacha uriwoothe unkhuma nhina ikeekhene."},{"book":"1 Nayohana","chapter":"2","verse":"22","text":"Mwoothacha phi mpani. Phi uyo noruna wiira Yesu kahiwe Kuristo Moopolhi thanlhiye ni Nlhuku. Ntu thoko yoyo phi nonvinga Kuristo, phi naaruna Athithi ni Mwaana."},{"book":"1 Nayohana","chapter":"2","verse":"23","text":"Ukhalhawaya ntu riyoothe hinonrumelhelha Mwaana naaruna Athithi chiicho. Ni ntu nomwiiweelhelha Mwaana noweewelhelha Athithi chiicho."},{"book":"1 Nayohana","chapter":"2","verse":"24","text":"Paahi etu nttenga mweewilhe inyu toka khalhayi ulhe ukhalheke mmamirimani mwinyu. Ni vavawo nttenga mweewilhe inyu toka khalhayi wakhalhaka mmamirimani mwinyu paahi etu nnoolhokelha wo ulhutaana ni Mwaana ni Athithi."},{"book":"1 Nayohana","chapter":"2","verse":"25","text":"Ni malhehano anilhenhe awe Kuristo mwanene phi alha, univaha ukumi wo mahuku o uhimalha."},{"book":"1 Nayohana","chapter":"2","verse":"26","text":"Kinolhepa uwaninyu mwaatti, mwaha wo uwaamukani unaacha attu anothanana uupoterihani."},{"book":"1 Nayohana","chapter":"2","verse":"27","text":"Nansho uwaninyu mwaatti nhohikiya makhura ni Iphumu ya Nlhuku ukhuma wa Kuristo. Ni yoyo athepaka ukhalha nhina mwinyu khannomphavelha ntu riyoothe o wiittuchihani. Ukhalhawaya yoyo nowiittuchihani kila ittu ni meettuchiho awe ari e ikeekhene, ahoothachaka. Paahi etu nvarechesheke meettuchiho a yoyo, ni ukhalha wo ulhutaana ni Kuristo."},{"book":"1 Nayohana","chapter":"2","verse":"28","text":"Vano etu achishaana aka kinaattuna aka nhalheke nhina mwawe, ikhalhe nihuku nawe no uwa thothoni nno niwe neemelha rata, nihiwe neevitha wo wuulhiya muru."},{"book":"1 Nayohana","chapter":"2","verse":"29","text":"Mwachuwelhaka wiira Kuristo nopanga chittu choombone chinonteelhiha Nlhuku chinene, paahi etu nchuwelheke tho wiira, kila ntu nopanga chittu chinothanana awe Nlhuku phi mwaana a Nlhuku."}]}