{"data":[{"book":"عٍبُرُ","chapter":"11","verse":"1","text":"دَنشَنِيَ كَنيِ، عَ عَ شَشِلِ تِمَ قٍ ندٍ رَ عَ لَشِ نَشَن نَ. هَلِ عَ مُ نَ قٍ تٌمَ عَ يَ رَ، عَ عَ كٌلٌن نْندِ نَن عَ رَ."},{"book":"عٍبُرُ","chapter":"11","verse":"2","text":"وٌن بٍنبَيٍ شِلِ قَنيِ سْتْ نَ نَن مَ."},{"book":"عٍبُرُ","chapter":"11","verse":"3","text":"دَنشَنِيَ سَابُي رَ، وٌن عَ كٌلٌن عَ عَلَ نَن دُنِحَ دَاشِ عَ شَ مَسٍنيِ رَ. سٍ نَشَن تٌمَ نَا عَ قَتَنشِ قٍ نَن نَ نَشَن مُ تٌمَ."},{"book":"عٍبُرُ","chapter":"11","verse":"4","text":"دَنشَنِيَ سَابُي رَ، هَبِلَ نَشَ سّرّشّ بَ عَلَ بّ نَشَن نُ قَن دَنفِقٍ كَبِلَ فبٍ رَ. عَلَ نَشَ نَ سّرّشّ سُشُ، عَ هَبِلَ قِندِ تِنشِنتْي رَ عَ شَ دَنشَنِيَ سَابُي رَ. هَلِ هَبِلَ تٌ قَشَشِ، عَ نَشَن نَبَشِ دَنشَنِيَ رَ نَ قِندِ مَ نّ مَسٍنيِ رَ وٌن بّ."},{"book":"عٍبُرُ","chapter":"11","verse":"5","text":"دَنشَنِيَ سَابُي رَ، عٍنٌكِ نَشَ تٍ كٌورٍ مَ، عَ مُ قَشَ. مِشِ يٌ مُ نْ عَ تٌدٍ، بَرِ مَ عَلَ نُ بَرَ عَ رَتٍ كٌورٍ مَ. بٍينُن عَ شَ تٍ، عَلَ نُ بَرَ عَ مَسٍن عَ عٍنٌكِ رَقَن عَ مَ."},{"book":"عٍبُرُ","chapter":"11","verse":"6","text":"مِشِ مُ نْمَ رَقَندٍ عَلَ مَ دَنشَنِيَ شَنبِ. مِشِ نَشَن عَ مَكْرّ مَ عَلَ رَ، عَ لَنمَ عَ شَ لَ عَ رَ عَ عَلَ نَ نَ، عَ نُن عَ شَ لَ عَ رَ عَ عَلَ مِشِيٍ نَن سَرٍ قِمَ نَشٍيٍ عَ قٍنمَ."},{"book":"عٍبُرُ","chapter":"11","verse":"7","text":"دَنشَنِيَ سَابُي رَ، نُهَ نَشَ كُنكُي بَنبَن عَلَكٌ عَ شَ دٍنبَيَ شَ كِسِ. عَلَ نُ بَرَ بَنبَرَنيِ شَ قٍ قَلَ عَ بّ بٍينُن عَ شَ دُنِحَ لِ. نُهَ نُ فَاشُ عَلَ يَ رَ. عَ شَ دَنشَنِيَ عَ مَسٍنمَ كِيتِ بَرَ كَنَ دُنِحَ بّ. نُهَ نَشَ تِنشِنيِ سْتْ كّ رَ عَ شَ دَنشَنِيَ سَابُي رَ."},{"book":"عٍبُرُ","chapter":"11","verse":"8","text":"دَنشَنِيَ سَابُي رَ، عِبُرَهِمَ نَشَ عَلَ شُي رَتِنمّ سِفَقٍ رَ بْشِ مَ عَ مُ دّننَشَن كٌلٌن، عَلَكٌ عَ شَ مّننِ سْتْ كّ رَ."},{"book":"عٍبُرُ","chapter":"11","verse":"9","text":"دَنشَنِيَ سَابُي رَ، عِبُرَهِمَ نَشَ سَبَتِ نَ بْشِ مَ، عَلَ نُ بَرَ نَشَن لَايِدِ عَ بّ. عَ نَشَ لُ مّننِ عَلْ شْحّ عَ شَ كِرِ بَنشِيٍ كُي، عَلْ عِسِيَفَ نُن يَشُبَ، نَشٍيٍ قِندِشِ نَ كّتٌنفٌي رَ."},{"book":"عٍبُرُ","chapter":"11","verse":"10","text":"عَ نُ نَ عَ مَمّقٍ عَ شَ تَا سّنبّمَ سْتْ، عَلَ تَا نَشَن كْورِنشِ، عَ عَ تِ."},{"book":"عٍبُرُ","chapter":"11","verse":"11","text":"دَنشَنِيَ سَابُي رَ، سَرَ دِبَرِتَرٍ قَن نَشَ نْ دِ بَرِدٍ حّلّشّقٌرِحَ كُي، بَرِ مَ عَ نُ لَشِ عَ رَ عَ عَلَ مُ عَ شَ لَايِدِ كَنَمَ."},{"book":"عٍبُرُ","chapter":"11","verse":"12","text":"نَ نَن عَ تٌ، شّمّ كٍرٍن سَابُي رَ، شّمْشِ نَشَن مُ نُ نْمَ دِ سْتْدٍ سْنْن، نَ نَشَ بْنسْي شُنفبٍ سْتْ، «نَشَن شَسَبِ مَنِيَشِ تُنبُييٍ شَسَبِ رَ نَشٍيٍ نَ كٌورٍ مَ، عَ نُن مّيّنيِ شَسَبِ رَ نَشَن نَ بَا دّ رَ. عٍ كْنتِ مُ نْمَ كٌلٌندٍ.»"},{"book":"عٍبُرُ","chapter":"11","verse":"13","text":"يِ مِشِيٍ بَرَ قَشَ عٍ شَ دَنشَنِيَ كُي، عٍ مُ قٍيٍ سْتْ نَشٍيٍ نُ لَايِدِشِ عٍ بّ. عٍ نُ لَشِ عَ رَ عَ قَنيِ رَ، عَ نَ لَايِدِيٍ مُ كَنَمَ. عٍ نُ عَ كٌلٌن عَ عٍ قِندِشِ «شْحّيٍ نَن نَ دُنِحَ بّندّ قُحِ قَرِ.»"},{"book":"عٍبُرُ","chapter":"11","verse":"14","text":"مِشِ نَشٍيٍ نَ قٍ مْولِيٍ قَلَمَ، عٍ عَ مَسٍنقٍ نّ عَ عٍ نَ تَا فبّتّ قٍنقٍ عٍ سَبَتِمَ دّننَشّ."},{"book":"عٍبُرُ","chapter":"11","verse":"15","text":"شَ عٍ كٍلِدٍ شْلِ نُ بَرَ عٍ سُشُ نُ، عٍ نُ نْمَ فبِلٍندٍ نَا."},{"book":"عٍبُرُ","chapter":"11","verse":"16","text":"كْنْ عٍ نُ تَا فبّتّ قٍنمَ نَشَن قَن عٍ كٍلِدٍ بّ، تَا نَشَن نَ عَرِيَننَ. نَ كُي، عَلَ مُ يَافِشِ عٍ رَ، عٍ شَ عَ شِلِ عٍ مَرِفِ عَلَ، بَرِ مَ عَ نُ بَرَ تَا يَءِلَن عٍ بّ."},{"book":"عٍبُرُ","chapter":"11","verse":"17","text":"دَنشَنِيَ سَابُي رَ، عِبُرَهِمَ مُ تٌندِ عِسِيَفَ بَدٍ سّرّشّ رَ، عَلَ نُ عَ مَتٌمَ تّمُي نَشّ. عَ مُ تٌندِ عَ شَ دِ كٍرٍنيِ بَدٍ سّرّشّ رَ، دِ نَشَن نُ لَايِدِشِ عَ بّ،"},{"book":"عٍبُرُ","chapter":"11","verse":"18","text":"عَلَ نُ بَرَ عَ قَلَ نَشَن مَ قٍ رَ،"},{"book":"عٍبُرُ","chapter":"11","verse":"19","text":"عِبُرَهِمَ نُ عَ كٌلٌن عَ عَلَ سّنبّ فبٌ، هَلِ عِسِيَفَ قَشَ، عَ نُ نْمَ نَ رَكٍلِدٍ قَشّ مَ. قَيِدَ نَ نَن نَبَ مِسَالِ رَ، بَرِ مَ عَلَ عَ شَ دِ رَفبِلٍن نّ عَ مَ."},{"book":"عٍبُرُ","chapter":"11","verse":"20","text":"دَنشَنِيَ سَابُي رَ، عِسِيَفَ نَشَ دُبَ يَشُبَ نُن عٍسَيُ بّ عٍ شَ سِمَيَ شَ قٍ رَ."},{"book":"عٍبُرُ","chapter":"11","verse":"21","text":"دَنشَنِيَ سَابُي رَ، يَشُبَ نَشَ دُبَ يُسُقُ شَ دِيٍ بّ، عَ نُ لُشِ دٌندٌرٌنتِ عَ شَ قَشَ. عَ نَشَ عَلَ بَتُ، عَ يِ مَسُشُشِ عَ شَ شُلِ رَ."},{"book":"عٍبُرُ","chapter":"11","verse":"22","text":"دَنشَنِيَ سَابُي رَ، يُسُقُ نَشَ مَسٍنيِ تِ عَ شَ سَيَ مَكْرّ، عَ لَنمَ عٍ شَ نَشَن نَبَ عَ قُرٍ رَ عِسِرَيِلَكَيٍ مِنِمَ مِسِرَ بْشِ رَ تّمُي نَشّ."},{"book":"عٍبُرُ","chapter":"11","verse":"23","text":"دَنشَنِيَ سَابُي رَ، مُنسَ تٌ بَرِ، عَ بَرِ مَيٍ نَشَ عَ نْشُن كِكٍ سَشَن بُن مَ عَ شَ تٌقَنيِ شَ قٍ رَ، عٍ مُ فَاشُ مَنفّ شَ يَامَرِ يَ رَ."},{"book":"عٍبُرُ","chapter":"11","verse":"24","text":"دَنشَنِيَ سَابُي رَ، مُنسَ تٌ مْ، عَ نَشَ تٌندِ قِندِدٍ قِرَوُنَ شَ دِ فِنّ شَ دِ رَ."},{"book":"عٍبُرُ","chapter":"11","verse":"25","text":"عَ نَشَ وَ عَ شْن مَ، عَ شَ تْورّ سْتْ عَلَ شَ حَمَ يَ مَ، دِنّ عَ شَ حّلّشِن يُنُبِ رَ وَشَتِ دُنكٍدِ بُن مَ."},{"book":"عٍبُرُ","chapter":"11","verse":"26","text":"عَ بَرَ عَ كٌلٌن عَلَ شَ مِشِ سُفَندِشِ شَ مَفٌرٍ نَن قَن دَنفِ مِسِرَ نَاقُلِ رَ. عَ نُ سَرٍ مَتٌمَ عَ قَمَ نَشَن سْتْدٍ يَرٍ."},{"book":"عٍبُرُ","chapter":"11","verse":"27","text":"دَنشَنِيَ سَابُي رَ، مُنسَ نَشَ كٍلِ مِسِرَ بْشِ مَ، عَ مُ فَاشُ قِرَوُنَ شَ شْنّ يَ رَ. عَ نَشَ عَ تُننَبّشِ، بَرِ مَ عَ نُ فَاشُشِ عَلَ نَن يَ رَ، نَشَن مُ تٌمَ."},{"book":"عٍبُرُ","chapter":"11","verse":"28","text":"دَنشَنِيَ سَابُي رَ، مُنسَ نَشَ سَيَمَلٍكّ دَنفِ سَلِ رَبَ، عَ وُلِ كَسَن نَادّيٍ مَ، عَلَكٌ سَيَمَلٍكّ نَشَ عِسِرَيِلَكَيٍ شَ دِ سِنفٍيٍ قَشَ."},{"book":"عٍبُرُ","chapter":"11","verse":"29","text":"دَنشَنِيَ سَابُي رَ، عِسِرَيِلَكَيٍ نَشَ شُلُنيُمِ بَا عِفِرِ عَ شَرَشِ رَ. مِسِرَكَيٍ تٌ بِرَ عٍ قْشْ رَ، عٍ نَشَ مَدُلَ يٍ شْورَ."},{"book":"عٍبُرُ","chapter":"11","verse":"30","text":"دَنشَنِيَ سَابُي رَ، يٍرِكٌ تّتّ نَشَ بِرَ عَ يّتّ رَ، عِسِرَيِلَكَيٍ تٌ فّ عَ رَبِلِندٍ شِ سٌلٌقٍرٍ بُن مَ."},{"book":"عٍبُرُ","chapter":"11","verse":"31","text":"دَنشَنِيَ سَابُي رَ، لَنفٌي فِنّ رَشَبِ نَشَ كِسِ كَاقِرِيٍ يَ مَ، بَرِ مَ عَ نُ بَرَ عِسِرَيِلَكَ يِرٍ رَبّنيِيٍ يِفِيَ عَ قَنيِ رَ."},{"book":"عٍبُرُ","chapter":"11","verse":"32","text":"ﭑ مُنسٍ سَمَ نَ قَرِ سْنْن؟ وَشَتِ مُ لُمَ ﭑ بّ ﭑ شَ فٍدٍيٌن، بَرَكِ، سَمِسٌن، يٍقِتٍ، دَوُدَ، سَمُوٍلِ، نُن نَمِحْنمّيٍ شَ قٍيٍ قَلَ."},{"book":"عٍبُرُ","chapter":"11","verse":"33","text":"دَنشَنِيَ سَابُي رَ، عٍ نَشَ نْ مَنفَتَايٍ رَ، عٍ نَشَ حّرّ تِنشِنيِ كُي، عٍ نَشَ قٍ لَايِدِشِ سْتْ، عٍ نَشَ نْ يّتّ شَاحّيٍ رَ،"},{"book":"عٍبُرُ","chapter":"11","verse":"34","text":"عٍ نَشَ رَتَنفَ تّ شُنفبٍ نُن سَنتِدّفّمَ مَ، عٍ شَ سّنبّتَرٍيَ نَشَ قِندِ سّنبّ رَ، عٍ نَشَ سّنبّ سْتْ فٍرٍ كُي، عٍ قَ سْورِ فَلِيٍ كٍرِ."},{"book":"عٍبُرُ","chapter":"11","verse":"35","text":"فِنّ ندٍيٍ نَشَ عٍ نفَشَكٍرٍنيِ قَشَشِيٍ تٌ، نَشٍيٍ رَكٍلِشِ قَشّ مَ. مِشِ ندٍيٍ نَشَ حَشَنكَتَ، عٍ تٌندِ مِنِدٍ نَ تْورّ كُي، عَلَكٌ عٍ شَ مَرَكٍلِ قَنيِ سْتْ."},{"book":"عٍبُرُ","chapter":"11","verse":"36","text":"مِشِ ندٍيٍ نَشَ بْنبْ، عٍ مَيٍلٍ سْتْ، عٍ لُ فٍيلِ كُي، عٍ شِرِشِ يْلْنشْنيِ رَ."},{"book":"عٍبُرُ","chapter":"11","verse":"37","text":"مِشِ ندٍيٍ نَشَ مَفْنْ، عٍ نَشَ تْورْ، عٍ نَشَ عَ عِبٌلٌن، عٍ نَشَ قَشَ سَنتِدّفّمَ رَ. ندٍيٍ نَشَ لِنتَن، يّشّي نُن سِ كِرِ رَفٌرٌشِ عٍ مَ، سٍ بِرِن بَشِ عٍ يِ رَ، عٍ حَشَنكَتَشِ، عٍ هَلَكِشِ،"},{"book":"عٍبُرُ","chapter":"11","verse":"38","text":"عٍ نُ قَ لِنتَن فبٍنفبٍرٍنيِ مَ، فٍيَيٍ لٌنفٌرِ رَ، قْنمّيٍ نُن يِلِيٍ كُي. عَ مُ نُ لَنمَ دُنِحَ مِشِيٍ شَ نَ بِنيّ سْتْ نَ دَنشَنِيَتْييٍ شَ لُ عٍ يَ مَ."},{"book":"عٍبُرُ","chapter":"11","verse":"39","text":"نَ مِشِ نَشَن بِرِن شِلِ قَنيِ سْتْ عٍ شَ دَنشَنِيَ سَابُي رَ، عٍ مُ قٍيٍ سْتْ نَشٍيٍ نُ لَايِدِشِ عٍ بّ."},{"book":"عٍبُرُ","chapter":"11","verse":"40","text":"عَلَ مُ تِن عٍ شَ قٍ شَ كَمَلِ وٌن شَنبِ. عَ بَرَ قٍ قَنيِ حَنِفٍ وٌن بّ نَشَن دَنفِ قٍ سِنفٍ رَ."}]}