{"data":[{"book":"عٍبُرُ","chapter":"8","verse":"1","text":"مَسٍنيِ شُنيِ نَن يَ؛ وٌن مَ سّرّشّدُبّ كُنتِفِ مَفٌرٌشِ عَلَ شِلِ شُنفبٍ كَنيِ شَ كِبَنيِ يِرٍقَنيِ مَ عَرِيَننَ كُي."},{"book":"عٍبُرُ","chapter":"8","verse":"2","text":"عَ وَلِمَ عَلَ شَ هْرْ مْلِنفِرَ يَتِ يَتِ نَن كُي، مَرِفِ نَشَن تِشِ، عَدَ مَدِيٍ بّلّشّ قْشِ مُ نَشَن نَ."},{"book":"عٍبُرُ","chapter":"8","verse":"3","text":"سّرّشّدُبّ كُنتِفِ بِرِن لَنمَ عَ شَ سّرّشّ مْولِ بِرِن بَ عَلَ بّ. نَ كُي عَ نُ لَنمَ سٍ ندٍ شَ لُ يِ سّرّشّدُبّ قَن يِ رَ عَ نَشَن بَمَ سّرّشّ رَ."},{"book":"عٍبُرُ","chapter":"8","verse":"4","text":"شَ وٌن مَ سّرّشّدُبّ كُنتِفِ نُ نَ دُنِحَ نُ، عَ مُ نُ قِندِ مَ سّرّشّدُبّ رَ نُ، بَرِ مَ عَلَ شَ يَامَرِ حَن بَرَ مِشِ فبّتّيٍ تِ نَ سّرّشّ وَلِ رَ."},{"book":"عٍبُرُ","chapter":"8","verse":"5","text":"نَ مِشِيٍ عَلَ بَتُمَ هْرْ مْلِنفِرَ نَن كُي، نَشَن مِسَالِشِ هْرْ مْلِنفِرَ رَ نَشَن نَ عَرِيَننَ. نَ نَن عَ تٌشِ عَلَ نَشَ عَننَبِ مُنسَ يَمَرِ هْرْ مْلِنفِرَ تِقٍ رَ، عَ قَلَقٍ رَ،"},{"book":"عٍبُرُ","chapter":"8","verse":"6","text":"كْنْ يَكْسِ عَلَ شَ مِشِ سُفَندِشِ بَرَ وَلِ سْتْ نَشَن تِدٍ فبٌ بٌورٍ سّرّشّدُبّيٍ شَ وَلِ بّ تِقٍ رَ عَلَ نُن عَدَ مَدِيٍ تَفِ. عَ تِدٍ فبٌ بَرِ مَ عَ قَشِ سَاتّ نَشَن نَ، نَ قَن سَاتّ قٌرِ بّ. عَ شَ سَاتّ مَبَنبَنشِ لَايِدِيٍ نَن نَ، نَشٍيٍ قَن دَنفِ لَايِدِ قٌرِيٍ رَ."},{"book":"عٍبُرُ","chapter":"8","verse":"7","text":"شَ نَ سَاتّ سِنفٍ نُ نْمَ عَ شَ وَلِ رَبَدٍ نُ، عَلَ مُ قَمَ عَ قِرِن ندٍ رَ نُ."},{"book":"عٍبُرُ","chapter":"8","verse":"8","text":"عَلَ نَشَ يِ مَرَكْرْ سِ رَبَ حَمَ رَ،"},{"book":"عٍبُرُ","chapter":"8","verse":"9","text":"نَ مُ لُمَ عَلْ نَ سَاتّ سِنفٍ"},{"book":"عٍبُرُ","chapter":"8","verse":"10","text":"سَاتّ نَن يَ ﭑ نَشَن تٌنفٌمَ عِسِرَيِلَ حَمَ بّ،"},{"book":"عٍبُرُ","chapter":"8","verse":"11","text":"مِشِ يٌ مُ عَ بٌورٍ مَتِنكَنمَ،"},{"book":"عٍبُرُ","chapter":"8","verse":"12","text":"ﭑ دِحّمَ نّ عٍ شَ تِنشِنتَرٍيَ مَ،"},{"book":"عٍبُرُ","chapter":"8","verse":"13","text":"عَ تٌ يِ سَاتّ شِلِ قَلَ سَاتّ نّينّ، عَ بَرَ بٌورٍ قِندِ سَاتّ قٌرِ رَ. سَاتّ قٌرِ تَن لَنمَ عَ شَ بَ نَ، عَ تِدٍ مُ نَ سْنْن."}]}