{"data":[{"book":"Qığeepç`iy","chapter":"14","verse":"1","text":"Rəbbee Mısayk'le eyhen:"},{"book":"Qığeepç`iy","chapter":"14","verse":"2","text":"– İzrailybışik'le eyhe, havaasre manbı yı'q'əlqa sapk'ıl Pi-Haxirot eyhene cigayne k'ane Migdolneyiy deryahne əree çadırbı gı'xecen. Deryahısnee Ba'al-Tsefonne ögee vuxhecen."},{"book":"Qığeepç`iy","chapter":"14","verse":"3","text":"Fironusqa həməxüd qales: «İzrailybı nyaqame vuxhesınbı avxu, sahrayn manbışda yəqı'b g'ats'apk'ın»."},{"book":"Qığeepç`iy","chapter":"14","verse":"4","text":"Zı firon meer hı't'ilqa sak'ala'as, manar manbışiqa qihna gixhas. Məxüd Zı mang'ukuniy mang'une g'oşunukın hı'ı Yizın do axtı qa'as. Manke Misirbışik'le Zı Rəbb ıxhay ats'axhxhesın."},{"book":"Qığeepç`iy","chapter":"14","verse":"5","text":"Fironuk'le İzrailybı heepxıva uvhuyng'a, mang'unayiy cune insanaaşina fıkır badal vooxhena. Manbışe eyhen:"},{"book":"Qığeepç`iy","chapter":"14","verse":"6","text":"Fironee dəv'əysın daşk'a balkanaaşik qa'as alikkı, cuka g'oşunub qopt'ul ayk'anna."},{"book":"Qığeepç`iy","chapter":"14","verse":"7","text":"Mang'vee cuka yixhıd vəş (600) g'əyxı'yne, yugne dəv'əyne daşk'ayle ğayrı, Misirın gırgıncad dəv'əyn daşk'abı alyat'anbı. Gırgıne daşk'abışiqa çin ç'ak'ınbı vooxhe."},{"book":"Qığeepç`iy","chapter":"14","verse":"8","text":"Rəbbee firon, Misirna paççah hı't'ilqa sakal ha'a, manar Misirğançe qığəəne İzrailybışqar qihna gexha. İzrailybımee yik'eka əlyhə vuxha."},{"book":"Qığeepç`iy","chapter":"14","verse":"9","text":"Misirbı fironne gırgıne dəv'əyne daşk'abışika, balkanaaşil aleepxıynbışika, gırgıne g'oşunbışika sacigee İzrailybışiqa qihna gyabak'a. Misirbışisqa manbı deryahısne çadırbı gixı'yne cigee, Pi-Haxirotne k'ane, Ba'al-Tsefonne hiib gyabak'a."},{"book":"Qığeepç`iy","chapter":"14","verse":"10","text":"Firon İzrailybışiqa avayq'arniy vor. Manbı yı'q'əlqa sapk'ıl ilyakiys g'ecen, manbı coqab qihna vob gyapk'ı. Manbı mançile geeb qəpq'ı'n Rəbbilqa ona'a giviyğal."},{"book":"Qığeepç`iy","chapter":"14","verse":"11","text":"Manbışe Mısayk'le eyhen:"},{"book":"Qığeepç`iy","chapter":"14","verse":"12","text":"Nya'a, şi vak'le Misir uvhu dişdiy: «Şi şaleb alqana g'alee'e. Havaasre şi Misirbışda iş haa'as»? Misir nukariyvalla hav'uy, sahree hapt'ıyle yugda eyxheyiy!"},{"book":"Qığeepç`iy","chapter":"14","verse":"13","text":"Mısee milletıs inəxdun alidghıniy qele:"},{"book":"Qığeepç`iy","chapter":"14","verse":"14","text":"Rəbbee şol-alla manbışikın ha'asın, yik'bı it'umda aqqe!"},{"book":"Qığeepç`iy","chapter":"14","verse":"15","text":"Rəbbee Mısayk'le eyhen:"},{"book":"Qığeepç`iy","chapter":"14","verse":"16","text":"Ğumee əsaa, deryahılqa hotk'u xhyan q'öne cigeeqa qe'e, İzrailybışisse mane xhyan deşde cigeençe deryahıle k'ena ılğeepç'es vəəxhecen."},{"book":"Qığeepç`iy","chapter":"14","verse":"17","text":"Zımee Misirbı hı't'eeşilqa savaak'al haa'as, manbıb şoqab qihna qavaales. Zınad fironne dəv'əyne daşk'abışikıniy balkanaşil aleepxıyne g'oşunbışikın hı'ı Yizın do axtı qa'as."},{"book":"Qığeepç`iy","chapter":"14","verse":"18","text":"Zı mısayiy fironukuniy cune dəv'əyne daşk'abışikın, balkanaaşil aleepxıynbışikın hı'ı, Yizın do axtı qı'ı, manke Misirbışik'le Zı Rəbb ıxhay ats'axhxhes."},{"book":"Qığeepç`iy","chapter":"14","verse":"19","text":"İzrailybışile ögiyl əlyhəəna Allahna malaaik, ciga badal hav'u, manbışiqar qihna qöö giyğal. Buludne dirakınıb çina ciga badal hav'u, yı'q'əle,"},{"book":"Qığeepç`iy","chapter":"14","verse":"20","text":"İzrailyneyiy Misirne g'oşunbışde əree qöö giviyğal. Xəmvollete dirakın İzrailybışis işix gyavhu, Misirbışismee miç'axiyvalla hav'u. Man g'oşunbı xəmvolletee sana-sançisqa qeetxha deş."},{"book":"Qığeepç`iy","chapter":"14","verse":"21","text":"Mısee xıl deryahılqa hodakke. Rəbbeyib xəmvollete şargıle aa'ane mıtsıka deryahın xhyan mançe ak'an ha'a ıxha. Məxüd mane cigayn xhyan qeqqva'an. Xhyan q'öne cigeeqa qexhe."},{"book":"Qığeepç`iy","chapter":"14","verse":"22","text":"İzrailybıb deryahne xhyan deşde cigayle k'ena ılğeepç'ı avayk'ananbı. Xhyanbı cabırbı xhinne qetxha manbışde sağneyiy solne sural ulyoyzar."},{"book":"Qığeepç`iy","chapter":"14","verse":"23","text":"Misirbı gyabak'anbı manbışde qihna. Fironun dəv'əyn daşk'abı, balkanaaşil alepxıynbıb manbışde qihna k'eebaç'enbı deryaheeqa."},{"book":"Qığeepç`iy","chapter":"14","verse":"24","text":"Rəbb verığna ul üvxəsse buludneyiy ts'ayine dirakeençe horzul Misirbışin g'oşunbı sana-sançil alikka'a."},{"book":"Qığeepç`iy","chapter":"14","verse":"25","text":"Mang'vee dəv'əyne daşk'abışin tekarbı sacuraycad qa'a, mançisse yugda alik'aras məxəcenva. Misirbışe eyhen:"},{"book":"Qığeepç`iy","chapter":"14","verse":"26","text":"Rəbbee Mısayk'le eyhen:"},{"book":"Qığeepç`iy","chapter":"14","verse":"27","text":"Mısee deryahılqa xıl hodakke, xhyanbıd miç'eeqana çine cigeeqa siyk'al. Misirbı xhineençe heebaxamee, Rəbbee manbı haly'av'u deryahne yı'q'neeqa g'aa'a."},{"book":"Qığeepç`iy","chapter":"14","verse":"28","text":"İzrailybışiqa qihna deryaheeqa k'eeç'uyn dəv'əyn daşk'abı, balkanaaşil aleepxıynbı, gırgınacab g'oşun yı'q'əlqa satk'ılne deryahne xhyanbışee hööğəna. Mançe şavussecar g'attixhanas əxə deş."},{"book":"Qığeepç`iy","chapter":"14","verse":"29","text":"Məxüd ıxha İzrailybı deryahne yı'q'neene xhyan deşde cigayle k'ena ılğeepç'ı avayk'an. Xhyan manbışde sağneyiy solne sural çabır xhinne ulyoyzar."},{"book":"Qığeepç`iy","chapter":"14","verse":"30","text":"Mane yiğıl İzrailybı Rəbbee Misirbışde xılençe g'attivxhan haa'a. Qiyğa manbışik'le Misirbı deryahne mıglek hapt'ı g'ooce."},{"book":"Qığeepç`iy","chapter":"14","verse":"31","text":"İzrailybışik'le Misirbışik Rəbbee xənne gucuka hı'iyn g'acumee, manbı Rəbbile qəvəyq'ən giviyğal. Mang'ulqayiy Mang'une g'ululqa, Mısalqa, inyam ha'a giviyğal."}]}