{"data":[{"book":"Qığeepç`iy","chapter":"2","verse":"1","text":"Leviyne nasılıkene sa cühüt'ee, cune nasıleençe cusda xhunaşşe hee'e."},{"book":"Qığeepç`iy","chapter":"2","verse":"2","text":"Mana vuxhne ayxu mang'us dix uxu. Uşax micagda g'acu, məng'ee man uşax xheyible vazna dyugul ha'a."},{"book":"Qığeepç`iy","chapter":"2","verse":"3","text":"Mançile hexxada dyugul ha'as dəxəmee, məng'ee q'amışeke hav'una ç'emç'e alyapt'ı, çilqa g'ır qadğu, uşaxıd caqa gixhxhı Niline mıglek alyadıyne q'amışeeqa giyxhe."},{"book":"Qığeepç`iy","chapter":"2","verse":"4","text":"Uşaxık hucooyiy ixhesva ileeka, uşaxna yuçu sik'irra şaqana ileezar."},{"book":"Qığeepç`iy","chapter":"2","verse":"5","text":"Fironna yiş əyeexərasva damaysqa geeç'e, cen guluxçerıb damayne mıglek ı'ğviykar vooxhe. Məng'ı'k'le q'amışee ç'emç'e g'ooce. Mana alyapt'as cena guluxçiy g'ıxeele."},{"book":"Qığeepç`iy","chapter":"2","verse":"6","text":"Ç'emç'eyn ghal ulyot'ulmee məng'ı'k'lee maa uşax gece. Gade geşşe g'acuys, məng'ı'na rəhı'm qabı eyhen:"},{"book":"Qığeepç`iy","chapter":"2","verse":"7","text":"Manke uşaxne yuçee fironne yişşeke qiyghanan:"},{"book":"Qığeepç`iy","chapter":"2","verse":"8","text":"Fironne yişşee məng'ı'k'le «Hiyek'neva» eyhe. Yuçee hark'ın uşaxna yed ayreele."},{"book":"Qığeepç`iy","chapter":"2","verse":"9","text":"Fironne yişşee məng'ı'k'le eyhen:"},{"book":"Qığeepç`iy","chapter":"2","verse":"10","text":"Uşax xət qıxhamee, məng'ee mana qıkkekana fironne yişşesqa. Fironne yişşee mana dixvalis alyarat'a. Məng'ee uşaxın do Mısa (qığavhuna) gixhxhı eyhen:"},{"book":"Qığeepç`iy","chapter":"2","verse":"11","text":"Mısa xər qıxha cune xınıbışisqa hark'ınmee, mang'uk'le, cune milletın nimee yı'q'na işiy haa'ava g'ecen. Mang'uk'le maa'ar, cuna xını cühüt misirğançeng'vee geta g'ece."},{"book":"Qığeepç`iy","chapter":"2","verse":"12","text":"Hiqiy-alla ilyakkı vuşucar g'idecumee, Mısee mana misirğançena gik'u g'umeeqa dyugulya'a."},{"book":"Qığeepç`iy","chapter":"2","verse":"13","text":"Qinne yiğıl mang'uk'le q'öyre sana-sang'uka aldaxhvanan cühüt'yar g'ooce. Mang'vee getang'uke qiyghanan:"},{"book":"Qığeepç`iy","chapter":"2","verse":"14","text":"Mane insanee eyhen:"},{"book":"Qığeepç`iy","chapter":"2","verse":"15","text":"Fironuk'le Mısee hı'iyn g'ayxhımee mana gik'as ıkkiykan. Mısa fironuke hixu, Midyan eyhene ölkeeqa qarı sa kahrızne k'ane axva."},{"book":"Qığeepç`iy","chapter":"2","verse":"16","text":"Yiğbışde sa yiğıl Midyanaaşine kaahinna yighıyre yiş dekkıne vəq'əbışis xhyan helesva maqa abayle. Manbışe kahrızeençe xhyan alqı'ı nəybı (axurbı) gyats'a'a eyxhe."},{"book":"Qığeepç`iy","chapter":"2","verse":"17","text":"Maqa qabıyne çobanaaşis içer g'eheebşes vukkiykan. Mısayk'le man g'acu, içeeşineme vuç ögeeqa huvu manbışin vəq'əbı xhinen ats'ya'anbı."},{"book":"Qığeepç`iy","chapter":"2","verse":"18","text":"İçer cone dekkısqa Reuelisqa sapk'ılmee, mang'vee qiyghanan:"},{"book":"Qığeepç`iy","chapter":"2","verse":"19","text":"Manbışe eyhen:"},{"book":"Qığeepç`iy","chapter":"2","verse":"20","text":"Mang'vee yişşaaşike qiyghanan:"},{"book":"Qığeepç`iy","chapter":"2","verse":"21","text":"Manbışer Mısa cong'ə qoyt'alna. Dekke eyhen:"},{"book":"Qığeepç`iy","chapter":"2","verse":"22","text":"Məng'ee Mısays dix uxu. Mısee eyhen:"},{"book":"Qığeepç`iy","chapter":"2","verse":"23","text":"Ooğançe geed senbı ılğeeç'uyle qiyğa Misirna paççah qek'ana. İzrailybışe nukariyvalee uts'ur ts'ıts'a'a, kumag heqqa eyxhe. Manbışe ts'ıts'a'an nukariyvaleedın uts'ur Allahık'le g'eceniy vod."},{"book":"Qığeepç`iy","chapter":"2","verse":"24","text":"Allah manbışe ts'ıts'a'ane uts'uruqa ilyakka-ilyakka İbrahimıka, I'saq'ıka, Yaaq'ubuka hav'una mugaavile yik'el qavalyaa'a."},{"book":"Qığeepç`iy","chapter":"2","verse":"25","text":"Allahık'le İzrailybı nukarar vuxhay g'acu manbışilqa rəhı'm qavayle."}]}