{"data":[{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"1","text":"ಫಿಲಿಷ್ಟಿಯರು ಇಸ್ರಾಯೇಲರ ವಿರುದ್ಧ ಯುದ್ಧಮಾಡಿದರು. ಆಗ ಇಸ್ರಾಯೇಲರು ಫಿಲಿಷ್ಟಿಯರಿಂದ ಸೋತು ಓಡಿಹೋಗಿ, ಗಿಲ್ಬೋವ ಬೆಟ್ಟದಲ್ಲಿ ಹತರಾದರು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"2","text":"ಫಿಲಿಷ್ಟಿಯರು ಸೌಲನನ್ನೂ, ಅವನ ಪುತ್ರರನ್ನೂ ಬಿಡದೆ ಬೆನ್ನಟ್ಟಿ, ಸೌಲನ ಪುತ್ರರಾದ ಯೋನಾತಾನನನ್ನೂ ಅಬೀನಾದಾಬನನ್ನೂ, ಮಲ್ಕೀಷೂವನನ್ನೂ ಕೊಂದುಬಿಟ್ಟರು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"3","text":"ಯುದ್ಧವು ಸೌಲನಿದ್ದ ಕಡೆಯಲ್ಲಿ ಬಹುಘೋರವಾಗಿತ್ತು; ಬಿಲ್ಲುಗಾರರು ಅವನನ್ನು ಬಾಣಗಳಿಂದ ಹೊಡೆದಾಗ ಅವನು ತೀವ್ರವಾಗಿ ಗಾಯಗೊಂಡನು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"4","text":"ಆಗ ಸೌಲನು ತನ್ನ ಆಯುಧಗಳನ್ನು ಹೊರುವವನಿಗೆ, “ಈ ಸುನ್ನತಿ ಇಲ್ಲದವರು ಬಂದು ನನ್ನನ್ನು ಅವಮಾನ ಮಾಡದ ಹಾಗೆ, ನೀನು ನಿನ್ನ ಖಡ್ಗವನ್ನು ಹಿರಿದು ನನ್ನನ್ನು ತಿವಿ,” ಎಂದನು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"5","text":"ಸೌಲನು ಸತ್ತು ಹೋದದ್ದನ್ನು ಅವನ ಆಯುಧ ಹೊರುವವನು ಕಂಡಾಗ, ಅವನೂ ತನ್ನ ಖಡ್ಗದ ಮೇಲೆ ಬಿದ್ದು, ಅವನ ಸಂಗಡ ಸತ್ತನು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"6","text":"ಸೌಲನೂ, ಅವನ ಮೂರು ಮಂದಿ ಪುತ್ರರೂ, ಅವನ ಮನೆಯವರೆಲ್ಲರೂ ಒಟ್ಟಾಗಿ ಅದೇ ದಿನ ಸತ್ತರು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"7","text":"ಇಸ್ರಾಯೇಲರ ಸೈನಿಕರು ಸೋತು ಹೋದರೆಂದೂ, ಸೌಲನೂ, ಅವನ ಪುತ್ರರೂ ಸತ್ತರೆಂದೂ ತಗ್ಗಿನಲ್ಲಿ ವಾಸವಾಗಿದ್ದ ಇಸ್ರಾಯೇಲರೆಲ್ಲರು ಕಂಡಾಗ, ಅವರು ತಮ್ಮ ಪಟ್ಟಣಗಳನ್ನು ಬಿಟ್ಟು ಓಡಿಹೋದರು. ಆಗ ಫಿಲಿಷ್ಟಿಯರು ಬಂದು ಅವುಗಳಲ್ಲಿ ವಾಸಿಸಿದರು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"8","text":"ಮಾರನೆಯ ದಿವಸದಲ್ಲಿ ಫಿಲಿಷ್ಟಿಯರು ಸತ್ತವರ ಒಡವೆಗಳನ್ನು ಸುಲಿದುಕೊಳ್ಳಲು ಬಂದಾಗ, ಗಿಲ್ಬೋವ ಬೆಟ್ಟದಲ್ಲಿ ಸತ್ತುಬಿದ್ದಿರುವ ಸೌಲನನ್ನೂ, ಅವನ ಪುತ್ರರನ್ನೂ ಕಂಡರು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"9","text":"ಅವರು ಅವನನ್ನು ಸುಲಿದುಕೊಂಡು ಅವನ ತಲೆಯನ್ನೂ, ಅವನ ಆಯುಧಗಳನ್ನೂ ತೆಗೆದುಕೊಂಡು, ತಮ್ಮ ವಿಗ್ರಹಗಳ ಮಂದಿರಗಳಿಗೂ, ಜನರಿಗೂ ಜಯವಾರ್ತೆಯನ್ನು ಸಾರುವ ಹಾಗೆ ಫಿಲಿಷ್ಟಿಯರ ದೇಶದ ಸುತ್ತಲೂ ಕಳುಹಿಸಿದರು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"10","text":"ಸೌಲನ ಆಯುಧಗಳನ್ನು ತಮ್ಮ ದೇವರುಗಳ ಮಂದಿರದಲ್ಲಿ ಇಟ್ಟು, ಅವನ ತಲೆಯನ್ನು ದಾಗೋನನ ಆಲಯದಲ್ಲಿ ನೇತುಹಾಕಿದರು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"11","text":"ಫಿಲಿಷ್ಟಿಯರು ಸೌಲನಿಗೆ ಮಾಡಿದ್ದನ್ನೆಲ್ಲಾ ಯಾಬೇಷ್ ಗಿಲ್ಯಾದಿನವರೆಲ್ಲರು ಕೇಳಿದಾಗ,"},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"12","text":"ಅವರಲ್ಲಿರುವ ಸಮಸ್ತ ಪರಾಕ್ರಮಶಾಲಿಗಳು ಎದ್ದು ಸೌಲನ ಶವವನ್ನೂ, ಅವನ ಪುತ್ರರ ಶವಗಳನ್ನೂ ತೆಗೆದುಕೊಂಡು ಯಾಬೇಷಿಗೆ ಬಂದು, ಅವರ ಎಲುಬುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು, ಅವುಗಳನ್ನು ಯಾಬೇಷಿನಲ್ಲಿರುವ ಒಂದು ಏಲಾ ಮರದ ಕೆಳಗೆ ಸಮಾಧಿಮಾಡಿ, ಏಳು ದಿವಸ ಉಪವಾಸ ಮಾಡಿದರು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"13","text":"ಹೀಗೆಯೇ ಸೌಲನು ಯೆಹೋವ ದೇವರಿಗೆ ವಿರೋಧವಾಗಿ ಮಾಡಿದ ತನ್ನ ಅಪರಾಧದ ನಿಮಿತ್ತ ಸತ್ತುಹೋದನು. ಅವನು ಯೆಹೋವ ದೇವರ ವಾಕ್ಯವನ್ನು ಕೈಗೊಳ್ಳದೆ, ಅದಕ್ಕೆ ವಿರೋಧವಾಗಿ ನಡೆದು, ಯೆಹೋವ ದೇವರನ್ನು ವಿಚಾರಿಸದೆ, ಯಕ್ಷಿಣಿಗಾರರನ್ನು ವಿಚಾರಿಸಿದ್ದರಿಂದ,"},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"10","verse":"14","text":"ಯೆಹೋವ ದೇವರು ಅವನನ್ನು ಕೊಂದುಹಾಕಿ, ರಾಜ್ಯವನ್ನು ಇಷಯನ ಮಗನಾದ ದಾವೀದನ ಕಡೆಗೆ ತಿರುಗಿಸಿದರು."}]}