{"data":[{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"1","text":"ದಾವೀದನು ಸಾವಿರ ಮಂದಿಗೂ, ನೂರು ಮಂದಿಗೂ ಪ್ರಧಾನರಾದವರ ಸಂಗಡ, ಎಲ್ಲಾ ನಾಯಕರ ಸಂಗಡ ಆಲೋಚನೆ ಮಾಡಿದನು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"2","text":"ದಾವೀದನು ಇಸ್ರಾಯೇಲಿನ ಸಮಸ್ತ ಜನರಿಗೆ, “ನಿಮಗೆ ಒಳ್ಳೆಯದಾಗಿ ಕಂಡರೆ, ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಚಿತ್ತವಾದರೆ, ನಮ್ಮ ಬಳಿಯಲ್ಲಿ ಕೂಡಿಬರುವ ಹಾಗೆ ಇಸ್ರಾಯೇಲಿನ ದೇಶವೆಲ್ಲದರಲ್ಲಿ ಉಳಿದಿರುವ ನಮ್ಮ ಸಹೋದರರನ್ನೂ, ತಮ್ಮ ಪಟ್ಟಣಗಳಲ್ಲಿ ಮತ್ತು ಉಪನಗರಗಳಲ್ಲಿ ಇರುವ ಯಾಜಕರನ್ನೂ, ಲೇವಿಯರನ್ನೂ ಎಲ್ಲಾ ಕಡೆಯಿಂದ ಕರೆಯಕಳುಹಿಸಿ,"},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"3","text":"ನಮ್ಮ ದೇವರ ಮಂಜೂಷವನ್ನು ನಮ್ಮ ಬಳಿಗೆ ತಿರುಗಿ ತರಿಸೋಣ. ಸೌಲನ ದಿವಸಗಳಲ್ಲಿ ಅದನ್ನು ವಿಚಾರಿಸಲಿಲ್ಲ,” ಎಂದನು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"4","text":"ಹಾಗೆಯೇ ಮಾಡೋಣ ಎಂದು ಕೂಟದವರೆಲ್ಲರೂ ಹೇಳಿದರು. ಏಕೆಂದರೆ ಆ ಕಾರ್ಯವು ಸಮಸ್ತ ಜನರ ದೃಷ್ಟಿಗೆ ಯುಕ್ತವಾಗಿತ್ತು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"5","text":"ಹೀಗೆ ದೇವರ ಮಂಜೂಷವನ್ನು ಕಿರ್ಯತ್ ಯಾರೀಮಿನಿಂದ ತರುವುದಕ್ಕೆ ದಾವೀದನು ಈಜಿಪ್ಟಿನ ಶೀಹೋರ್ ನದಿ ಮೊದಲ್ಗೊಂಡು ಲಿಬೋ ಹಮಾತಿನ ಪ್ರದೇಶದವರೆಗೆ ಇರುವ ಸಮಸ್ತ ಇಸ್ರಾಯೇಲರನ್ನು ಕೂಡಿಸಿದನು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"6","text":"ಆಗ ಕೆರೂಬಿಗಳ ನಡುವೆ ವಾಸವಾಗಿರುವ ಯೆಹೋವ ದೇವರ ಹೆಸರಿನಿಂದ ಕರೆಯಲಾದ ದೇವರ ಮಂಜೂಷವನ್ನು ತೆಗೆದುಕೊಂಡು ಬರಲು, ದಾವೀದನೂ, ಸಮಸ್ತ ಇಸ್ರಾಯೇಲರೂ ಯೆಹೂದಕ್ಕೆ ಸೇರಿದ ಕಿರ್ಯತ್ ಯಾರೀಮಿನ ಬಾಲಾ ಎಂಬಲ್ಲಿಗೆ ಹೋದರು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"7","text":"ಅವರು ಅಬೀನಾದಾಬನ ಮನೆಯೊಳಗಿಂದ ದೇವರ ಮಂಜೂಷವನ್ನು ತೆಗೆದುಕೊಂಡು, ಅದನ್ನು ಹೊಸ ಬಂಡಿಯ ಮೇಲೆ ಏರಿಸಿದರು. ಉಜ್ಜನು ಹಾಗೂ ಅಹಿಯೋವನು ಆ ಹೊಸ ಬಂಡಿಯನ್ನು ನಡೆಸಿದರು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"8","text":"ಆಗ ದಾವೀದನೂ, ಸಮಸ್ತ ಇಸ್ರಾಯೇಲರೂ ಸಕಲ ವಾದ್ಯಗಳಾದ ಕಿನ್ನರಿ, ವೀಣೆ, ದಮ್ಮಡಿ, ತಾಳ, ತುತೂರಿ ಇವುಗಳನ್ನು ತಮ್ಮ ಸಮಸ್ತ ಬಲದಿಂದ ಬಾರಿಸುತ್ತಾ, ಹಾಡುತ್ತಾ ದೇವರ ಮುಂದೆ ಹೋದರು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"9","text":"ಆದರೆ ಅವರು ಕಿದೋನನ ಕಣದ ಬಳಿಗೆ ಬಂದಾಗ, ಎತ್ತುಗಳು ಎಡವಿದ್ದರಿಂದ ಉಜ್ಜನು ತನ್ನ ಕೈಚಾಚಿ ದೇವರ ಮಂಜೂಷವನ್ನು ಹಿಡಿದನು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"10","text":"ಉಜ್ಜನು ಮಂಜೂಷದ ಮೇಲೆ ಕೈ ಹಾಕಿದ್ದರಿಂದ ಯೆಹೋವ ದೇವರು ಉಜ್ಜನ ಮೇಲೆ ಕೋಪಗೊಂಡು ಅವನನ್ನು ಶಿಕ್ಷಿಸಿದರು. ಅವನು ಅಲ್ಲಿಯೇ ದೇವರ ಮುಂದೆ ಮರಣಹೊಂದಿದನು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"11","text":"ಯೆಹೋವ ದೇವರು ಉಜ್ಜನನ್ನು ಶಿಕ್ಷಿಸಿದ್ದರಿಂದ ದಾವೀದನು ಕೋಪಗೊಂಡು ಆ ಸ್ಥಳಕ್ಕೆ ಪೆರೆಚ್ ಉಜ್ಜ ಎಂದು ಹೆಸರಿಟ್ಟನು, ಇಂದಿನವರೆಗೂ ಆ ಸ್ಥಳಕ್ಕೆ ಪೆರೆಚ್ ಉಜ್ಜ13:11 ಪೆರೆಚ್ ಉಜ್ಜ ಅರ್ಥ ಉಜ್ಜನ ವಿರುದ್ಧ ಸಿಡಿದೇಳುವುದು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"12","text":"ದಾವೀದನು ಆ ದಿನ ಯೆಹೋವ ದೇವರಿಗೆ ಭಯಪಟ್ಟು, “ದೇವರ ಮಂಜೂಷವನ್ನು ನಾನಿರುವಲ್ಲಿಗೆ ಹೇಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುವದು?” ಎಂದನು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"13","text":"ಹಾಗೆಯೇ ದಾವೀದನು ಮಂಜೂಷವನ್ನು ದಾವೀದನ ಪಟ್ಟಣಕ್ಕೆ ತನ್ನ ಬಳಿಗೆ ಸೇರಿಸಿಕೊಳ್ಳದೆ, ಗಿತ್ತೀಯನಾದ ಓಬೇದ್ ಏದೋಮನ ಮನೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದನು."},{"book":"1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"13","verse":"14","text":"ದೇವರ ಮಂಜೂಷವು ಓಬೇದ್ ಏದೋಮನ ಮನೆಯಲ್ಲಿ ಮೂರು ತಿಂಗಳು ಇದ್ದುದರಿಂದ, ಯೆಹೋವ ದೇವರು ಓಬೇದ್ ಎದೋಮನನ್ನೂ, ಅವನ ಮನೆಯವರೆಲ್ಲರನ್ನೂ, ಅವನಿಗಿದ್ದದ್ದೆಲ್ಲವನ್ನೂ ಆಶೀರ್ವದಿಸಿದರು."}]}