{"data":[{"book":"2 இராஜா","chapter":"10","verse":"1","text":"ஆகாபுக்குச் சமாரியாவிலே எழுபது மகன்கள் இருந்ததால், யெகூ சமாரியாவிலிருக்கிற யெஸ்ரயேலின் பிரபுக்களாகிய மூப்பர்களிடத்திற்கும், ஆகாபுடைய பிள்ளைகளை வளர்க்கிறவர்களிடத்திற்கும் கடிதங்களை எழுதியனுப்பினான்."},{"book":"2 இராஜா","chapter":"10","verse":"2","text":"அதில்: உங்கள் எஜமானுடைய மகன்கள் உங்களோடிருக்கிறார்களே; இரதங்களும், குதிரைகளும், பாதுகாப்பான பட்டணமும் ஆயுதங்களும் உங்களுக்கு இருக்கிறதே."},{"book":"2 இராஜா","chapter":"10","verse":"3","text":"இப்போதும் இந்தக் கடிதம் உங்களிடத்தில் வரும்போது நீங்கள் உங்கள் எஜமானுடைய மகன்களில் உத்தமமும் செம்மையுமாயிருக்கிறவனைப் பார்த்து, அவனை அவன் தகப்பனுடைய சிங்காசனத்தின்மேல் வைத்து, உங்கள் எஜமானுடைய குடும்பத்துக்காக போர்செய்யுங்கள் என்று எழுதப்பட்டிருந்தது."},{"book":"2 இராஜா","chapter":"10","verse":"4","text":"அவர்கள் மிகவும் பயந்து: இதோ, இரண்டு ராஜாக்கள் அவனுக்கு முன்பாக நிற்கவில்லையே; நாங்கள் எப்படி நிற்போம் என்றார்கள்."},{"book":"2 இராஜா","chapter":"10","verse":"5","text":"ஆகையால் அரண்மனை விசாரிப்புக்காரனும், நகர விசாரிப்புக்காரனும், மூப்பர்களும், பிள்ளைகளின் விசாரிப்புக்காரர்களும்: நாங்கள் உமது அடியார்கள், நீர் எங்களுக்குச் சொல்வதையெல்லாம் செய்வோம்; நாங்கள் ஒருவரையும் ராஜாவாக்குவதில்லை; உமது பார்வைக்கு நலமானதைச் செய்யும் என்று யெகூவுக்குச் சொல்லியனுப்பினார்கள்."},{"book":"2 இராஜா","chapter":"10","verse":"6","text":"அப்பொழுது அவன்: அவர்களுக்கு இரண்டாம் கடிதத்தை எழுதினான்; அதில்: நீங்கள் என்னோடு சேர்ந்து என் சொல்லைக் கேட்பீர்களானால், உங்கள் ஆண்டவனுடைய மகன்களின் தலைகளைத் துண்டித்து, நாளை இந்நேரத்தில் யெஸ்ரயேலுக்கு என்னிடத்தில் வாருங்கள் என்று எழுதப்பட்டிருந்தது. ராஜாவின் மகன்களாகிய எழுபதுபேரும் தங்களை வளர்க்கிற பட்டணத்தின் பெரிய மனிதர்களோடு இருந்தார்கள்."},{"book":"2 இராஜா","chapter":"10","verse":"7","text":"இந்த கடிதம் அவர்களிடத்தில் வந்தபோது, அவர்கள் ராஜாவின் மகன்களாகிய எழுபது பேரையும் பிடித்து வெட்டி, அவர்கள் தலைகளைக் கூடைகளில் வைத்து, யெஸ்ரயேலிலிருக்கிற அவனிடத்திற்கு அனுப்பினார்கள்."},{"book":"2 இராஜா","chapter":"10","verse":"8","text":"அனுப்பப்பட்ட ஆள் வந்து: ராஜகுமாரரின் தலைகளைக் கொண்டுவந்தார்கள் என்று அவனுக்கு அறிவித்தபோது, அவன் விடியற்காலம்வரை அவைகளை பட்டணத்து நுழைவாயிலில் இரண்டு குவியலாகக் குவித்து வையுங்கள் என்றான்."},{"book":"2 இராஜா","chapter":"10","verse":"9","text":"மறுநாள் காலமே அவன் வெளியேவந்து நின்று, சகல மக்களையும் நோக்கி: நீங்கள் நீதிமான்களல்லவா? இதோ, நான் என் எஜமானுக்கு விரோதமாக சதித்திட்டம் தீட்டி அவனைக் கொன்றுபோட்டேனே; ஆனாலும் இவர்கள் எல்லோரையும் கொன்றவன் யார்?"},{"book":"2 இராஜா","chapter":"10","verse":"10","text":"ஆதலால் யெகோவா ஆகாபின் குடும்பத்தாருக்கு விரோதமாகச் சொன்ன யெகோவாவுடைய வார்த்தைகளில் ஒன்றும் தரையிலே விழவில்லை என்பதை அறிந்துகொள்ளுங்கள்; யெகோவா தம்முடைய ஊழியக்காரனாகிய எலியாவைக்கொண்டு சொன்னதைச் செய்தார் என்றான்."},{"book":"2 இராஜா","chapter":"10","verse":"11","text":"யெஸ்ரயேலிலும் ஆகாபின் குடும்பத்தாரில் மீதியான யாவரையும், அவனுக்கு இருந்த எல்லா மந்திரிகளையும், அவனைச் சேர்ந்த மனிதர்களையும், அவனுடைய ஆசாரியர்களையும், அவனுக்கு ஒருவரையும் மீதியாக வைக்காதபடி, யெகூ கொன்றுபோட்டான்."},{"book":"2 இராஜா","chapter":"10","verse":"12","text":"பின்பு அவன் எழுந்து சமாரியாவுக்குப் போகப் புறப்பட்டான்; வழியிலே அவன் ஆட்டு ரோமம் கத்தரிக்கிற மேய்ப்பரின் ஊர் இருக்கும் இடத்திற்கு வந்தபோது,"},{"book":"2 இராஜா","chapter":"10","verse":"13","text":"யூதாவின் ராஜாவாகிய அகசியாவின் சகோதரர்களை அங்கே கண்டு, நீங்கள் யார் என்று கேட்டான். அவர்கள்: நாங்கள் அகசியாவின் சகோதரர்கள்; நாங்கள் ராஜாவின் பிள்ளைகளையும் ராஜாத்தியின் பிள்ளைகளையும் நலம் விசாரிப்பதற்குப் போகிறோம் என்றார்கள்."},{"book":"2 இராஜா","chapter":"10","verse":"14","text":"அப்பொழுது அவன்: இவர்களை உயிரோடே பிடியுங்கள் என்றான்; அவர்களை உயிரோடே பிடித்து, நாற்பத்திரண்டுபேர்களாகிய அவர்களை ஆட்டு ரோமம் கத்தரிக்கிற கிணற்றின் அருகில் வெட்டிப்போட்டார்கள்; அவர்களில் ஒருவனையும் அவன் மீதியாக விடவில்லை."},{"book":"2 இராஜா","chapter":"10","verse":"15","text":"அவன் அந்த இடத்தைவிட்டுப் புறப்பட்டபோது, தனக்கு எதிர்ப்பட்ட ரேகாபின் மகனாகிய யோனதாபைச் சந்தித்து, அவனை உபசரித்து: என் இருதயம் உன் இருதயத்தோடே செம்மையாக இருக்கிறதுபோல உன் இருதயமும் செம்மையாக இருக்கிறதா என்று கேட்டான். அதற்கு யோனதாப்: அப்படியே இருக்கிறது என்றான்; அப்படியானால், உன் கையைத் தா என்று சொன்னான்; அவன் தன் கையைக் கொடுத்தபோது, அவனைத் தன்னிடத்தில் இரதத்தின்மேல் ஏறிவரச்சொல்லி,"},{"book":"2 இராஜா","chapter":"10","verse":"16","text":"நீ என்னோடே கூடவந்து யேகோவாக்காக எனக்கு இருக்கிற பக்திவைராக்கியத்தைப் பார் என்றான்; அப்படியே இவனை அவனுடைய இரதத்தின்மேல் ஏற்றினார்கள்."},{"book":"2 இராஜா","chapter":"10","verse":"17","text":"அவன் சமாரியாவுக்கு வந்தபோது, யெகோவா எலியாவோடே சொன்ன வார்த்தையின்படியே, சமாரியாவில் ஆகாபுக்கு மீதியான யாவரும் அழியும்வரை கொன்றுபோட்டான்."},{"book":"2 இராஜா","chapter":"10","verse":"18","text":"பின்பு யெகூ மக்களையெல்லாம் கூட்டி, அவர்களை நோக்கி: ஆகாப் பாகாலைச் சேவித்தது கொஞ்சம், யெகூ அவனைச் சேவிப்பது மிகுதி."},{"book":"2 இராஜா","chapter":"10","verse":"19","text":"இப்போதும் பாகாலின் சகல தீர்க்கதரிசிகளையும், அவனுடைய சகல பணிவிடைக்காரர்களையும், அவனுடைய சகல ஆசாரியர்களையும் என்னிடத்தில் வரவழையுங்கள்; ஒருவனும் விடுபடக்கூடாது; நான் பாகாலுக்குப் பெரிய பலியிடப்போகிறேன்; வராதவன் எவனோ அவன் உயிரோடிருப்பதில்லை என்றான்; பாகாலின் பணிவிடைக்காரர்களை அழிக்கும்படி யெகூ இதைத் தந்திரமாகச் செய்தான்."},{"book":"2 இராஜா","chapter":"10","verse":"20","text":"பாகாலுக்குப் பண்டிகையின் ஆசரிப்பு நாளை நியமியுங்கள் என்று யெகூ சொன்னான்; அப்படியே நியமித்தார்கள்."},{"book":"2 இராஜா","chapter":"10","verse":"21","text":"யெகூ இஸ்ரவேல் தேசமெங்கும் அதைச் சொல்லியனுப்பினதால், பாகாலின் பணிவிடைக்காரர்கள் எல்லோரும் வந்தார்கள்; வராதவன் ஒருவனுமில்லை; அவர்கள் பாகாலின் கோவிலுக்குள் பிரவேசித்ததால் பாகாலின் கோவில் நான்குபுறமும் நிறைந்திருந்தது."},{"book":"2 இராஜா","chapter":"10","verse":"22","text":"அப்பொழுது அவன், ஆடைகள் வைக்கும் அறைகளின் கண்காணிப்பாளனை நோக்கி: பாகாலின் பணிவிடைக்காரர்கள் அனைவருக்கும் ஆடைகளை எடுத்துக்கொண்டுவா என்றான்; அவர்களுக்கு ஆடைகளை எடுத்துக்கொண்டுவந்தான்."},{"book":"2 இராஜா","chapter":"10","verse":"23","text":"பின்பு யெகூ: ரேகாபின் மகனாகிய யோனதாபோடுகூடப் பாகாலின் கோவிலுக்குள் சென்று, பாகாலின் பணிவிடைக்காரர்களை நோக்கி: பாகாலின் ஊழியக்காரர்களைத் தவிர யெகோவாவின் ஊழியக்காரர்களில் ஒருவரும் இங்கே உங்களோடு இருக்காமல் கவனமாகப் பாருங்கள் என்றான்."},{"book":"2 இராஜா","chapter":"10","verse":"24","text":"அவர்கள் பலிகளையும் சர்வாங்க தகனங்களையும் செலுத்த உட்பிரவேசித்த பின்பு, யெகூ வெளியிலே எண்பதுபேரைத் தனக்கு ஆயத்தமாக வைத்து: நான் உங்கள் கையில் ஒப்புவிக்கிற மனிதர்களில் ஒருவனை எவன் தப்பவிடுகிறானோ அவனுடைய ஜீவனுக்குப் பதிலாக அவனைத் தப்பவிட்டவனுடைய ஜீவன் ஈடாயிருக்கும் என்றான்."},{"book":"2 இராஜா","chapter":"10","verse":"25","text":"சர்வாங்க தகனபலியிட்டுத் தீர்ந்தபோது, யெகூ வீரர்களையும் அவர்களின் தலைவர்களையும் நோக்கி: உள்ளேபோய், அவர்களை வெட்டிப்போடுங்கள்; ஒருவரையும் வெளியே விடவேண்டாம் என்றான்; அப்படியே பட்டயக்கருக்கினால் வீரர்களும் அவர்களின் தலைவர்களும் அவர்களை வெட்டி எறிந்துபோட்டு, பாகாலின் கோவிலைச் சேர்ந்த இடமெங்கும் போய்,"},{"book":"2 இராஜா","chapter":"10","verse":"26","text":"கோவிலின் சிலைகளை வெளியே எடுத்துவந்து, அவைகளைத் தீக்கொளுத்தி,"},{"book":"2 இராஜா","chapter":"10","verse":"27","text":"சிலையைத் தகர்த்து, பாகாலின் கோவிலை இடித்து, அதை இந்நாள்வரைக்கும் இருக்கிறதுபோல கழிப்பிடமாக்கினார்கள்."},{"book":"2 இராஜா","chapter":"10","verse":"28","text":"இப்படியே யெகூ பாகாலை இஸ்ரவேலில் இல்லாமல் அழித்துப்போட்டான்."},{"book":"2 இராஜா","chapter":"10","verse":"29","text":"ஆனாலும் பெத்தேலிலும் தாணிலும் வைத்த பொற்கன்றுக்குட்டிகளால், இஸ்ரவேலைப் பாவம்செய்யவைத்த நேபாத்தின் மகனாகிய யெரொபெயாமின் பாவங்களை யெகூ விட்டுவிலகவில்லை."},{"book":"2 இராஜா","chapter":"10","verse":"30","text":"யெகோவா யெகூவை நோக்கி: என் பார்வைக்குச் செம்மையானதை நீ நன்றாகச் செய்து, என் இருதயத்தில் இருந்தபடியெல்லாம் ஆகாபின் குடும்பத்திற்குச் செய்ததால், உன் மகன்கள் இஸ்ரவேலுடைய சிங்காசனத்தின்மேல் நான்கு தலைமுறையாக வீற்றிருப்பார்கள் என்றார்."},{"book":"2 இராஜா","chapter":"10","verse":"31","text":"ஆனாலும் யெகூ இஸ்ரவேலின் தேவனாகிய யெகோவாவின் நியாயப்பிரமாணத்தின்படி தன் முழு இருதயத்தோடும் நடக்கக் கவலைப்படவில்லை; இஸ்ரவேலைப் பாவம்செய்யவைத்த யெரொபெயாமின் பாவங்களை விட்டு அவன் விலகவும் இல்லை."},{"book":"2 இராஜா","chapter":"10","verse":"32","text":"அந்நாட்கள்முதல் யெகோவா இஸ்ரவேலைக் குறைந்துபோகச் செய்தார்; ஆசகேல் அவர்களை இஸ்ரவேலின் எல்லைகளிலெல்லாம் தோற்கடித்து,"},{"book":"2 இராஜா","chapter":"10","verse":"33","text":"யோர்தான் நதி துவங்கிக் கிழக்கிலுள்ள அர்னோன் நதிக்கு அருகிலுள்ள ஆரோவேர் முதற்கொண்டிருக்கிற கீலேயாத்திலும் பாசானிலுமுள்ள காத்தியர்கள், ரூபனியர்கள், மனாசேயர்கள் இவர்களுடைய தேசமாகிய கீலேயாத் முழுவதையும் தோற்கடித்தான்."},{"book":"2 இராஜா","chapter":"10","verse":"34","text":"யெகூவின் மற்ற செயல்பாடுகளும், அவன் செய்த யாவும், அவனுடைய அனைத்து வல்லமையும் இஸ்ரவேல் ராஜாக்களின் நாளாகமப் புத்தகத்தில் எழுதப்பட்டிருக்கிறது."},{"book":"2 இராஜா","chapter":"10","verse":"35","text":"யெகூ இறந்தபின், அவனைச் சமாரியாவில் அடக்கம்செய்தார்கள்; அவனுடைய இடத்தில் அவன் மகனாகிய யோவாகாஸ் ராஜாவானான்."},{"book":"2 இராஜா","chapter":"10","verse":"36","text":"யெகூ சமாரியாவிலே இஸ்ரவேலின்மேல் அரசாட்சிசெய்த நாட்கள் இருபத்தெட்டு வருடங்கள்."}]}