{"data":[{"book":"2 இராஜா","chapter":"25","verse":"1","text":"அவன் அரசாட்சிசெய்யும் ஒன்பதாம் வருடம் பத்தாம்மாதம் பத்தாந்தேதியிலே பாபிலோன் ராஜாவாகிய நேபுகாத்நேச்சார் அவனுடைய எல்லா படைகளோடு எருசலேமுக்கு விரோதமாக வந்து, அதற்கு எதிரே முகாமிட்டு, சுற்றிலும் அதற்கு எதிராக முற்றுகைச் சுவர்களைக் கட்டினான்."},{"book":"2 இராஜா","chapter":"25","verse":"2","text":"அப்படியே ராஜாவாகிய சிதேக்கியாவின் பதினோராம் வருட ஆட்சி வரை நகரம் முற்றுகையிடப்பட்டிருந்தது."},{"book":"2 இராஜா","chapter":"25","verse":"3","text":"அதே வருடத்தில் நான்காம் மாதம் ஒன்பதாம்தேதியிலே பஞ்சம் நகரத்திலே அதிகரித்து, தேசத்தின் மக்களுக்கு உணவு இல்லாமல்போனது; நகரத்தின் மதிலில் உடைப்பு ஏற்பட்டது."},{"book":"2 இராஜா","chapter":"25","verse":"4","text":"அப்பொழுது கல்தேயர்கள் நகரத்தைச் சூழ்ந்திருக்கும்போது, போர்வீரர்கள் எல்லோரும் இரவுநேரத்தில் ராஜாவுடைய தோட்டத்தின் வழியாக இரண்டு மதில்களுக்கு நடுவான வாசலால் தப்பி, அவர்களும் ராஜாவும் சமபூமியை நோக்கி ஓடிப்போனார்கள்."},{"book":"2 இராஜா","chapter":"25","verse":"5","text":"கல்தேயரின் போர்வீரர்கள் ராஜாவைப் பின்தொடர்ந்து எரிகோவின் சமபூமியில் அவனைப் பிடித்தார்கள்; அப்பொழுது அவனுடைய படைகளெல்லாம் அவனைவிட்டுச் சிதறிப்போனது."},{"book":"2 இராஜா","chapter":"25","verse":"6","text":"அவர்கள் ராஜாவைப் பிடித்து, அவனை ரிப்லாவிலிருக்கிற பாபிலோன் ராஜாவிடம் கொண்டுபோய், அவனை நியாயந்தீர்த்து,"},{"book":"2 இராஜா","chapter":"25","verse":"7","text":"சிதேக்கியாவின் மகன்களை அவனுடைய கண்களுக்கு முன்பாக வெட்டி, சிதேக்கியாவின் கண்களைக் குருடாக்கி, அவனுக்கு இரண்டு வெண்கல விலங்குகளைப்போட்டு, அவனை பாபிலோனுக்குக் கொண்டுபோனார்கள்."},{"book":"2 இராஜா","chapter":"25","verse":"8","text":"ஐந்தாம் மாதம் ஏழாம் தேதியிலே நேபுகாத்நேச்சார் என்னும் பாபிலோன் ராஜாவின் பத்தொன்பதாம் வருட ஆட்சியிலே, பாபிலோன் ராஜாவின் ஊழியக்காரனாகிய நெபுசராதான் என்னும் மெய்க்காப்பாளர்களின் தலைவன் எருசலேமுக்கு வந்து,"},{"book":"2 இராஜா","chapter":"25","verse":"9","text":"யெகோவாவுடைய ஆலயத்தையும், ராஜாவின் அரண்மனையையும், எருசலேமின் சகல கட்டிடங்களையும், பெரிய வீடுகள் எல்லாவற்றையும் அக்கினியால் சுட்டெரித்துவிட்டான்."},{"book":"2 இராஜா","chapter":"25","verse":"10","text":"மெய்க்காப்பாளர்களின் தலைவனோடிருந்த கல்தேயரின் போர்வீரர்கள் அனைவரும் எருசலேமைச் சுற்றிலும் இருந்த மதில்களை இடித்துப்போட்டார்கள்."},{"book":"2 இராஜா","chapter":"25","verse":"11","text":"நகரத்தில் மீதியான மற்ற மக்களையும், பாபிலோன் ராஜாவின் வசமாக ஓடிவந்துவிட்டவர்களையும், மற்ற மக்கள்கூட்டத்தையும், மெய்க்காப்பாளர்களின் தலைவனாகிய நெபுசராதான் சிறைகளாகக் கொண்டுபோனான்."},{"book":"2 இராஜா","chapter":"25","verse":"12","text":"தேசத்தில் ஏழையான சிலரைத் திராட்சைத்தோட்டக்காரர்களாகவும் பயிரிடுகிறவர்களாகவும் விட்டிருந்தான்."},{"book":"2 இராஜா","chapter":"25","verse":"13","text":"யெகோவாவுடைய ஆலயத்திலிருந்த வெண்கலத் தூண்களையும், அதிலிருந்த ஆதாரங்களையும், யெகோவாவுடைய ஆலயத்திலிருந்த வெண்கலக் கடல்தொட்டியையும், கல்தேயர்கள் உடைத்துப்போட்டு, அவைகளின் வெண்கலத்தைப் பாபிலோனுக்கு எடுத்துக்கொண்டுபோனார்கள்."},{"book":"2 இராஜா","chapter":"25","verse":"14","text":"செப்புச்சட்டிகளையும், சாம்பல் பாத்திரங்களையும், கத்திகளையும், தூபகலசங்களையும், ஆராதனைக்குரிய சகல வெண்கலப் பணிமுட்டுகளையும் எடுத்துக்கொண்டார்கள்."},{"book":"2 இராஜா","chapter":"25","verse":"15","text":"சுத்தப் பொன்னும் சுத்த வெள்ளியுமான தூபகலசங்களையும் கலங்களையும் மெய்க்காப்பாளர்களின் தலைவன் எடுத்துக்கொண்டான்."},{"book":"2 இராஜா","chapter":"25","verse":"16","text":"சாலொமோன் யெகோவாவுடைய ஆலயத்துக்காக உண்டாக்கிய இரண்டு தூண்களும், ஒரு கடல்தொட்டியும் ஆதாரங்களுமாகிய அந்தச் சகல பணிமுட்டுகளுடைய வெண்கலத்தின் எடைக்கு கணக்கில்லை."},{"book":"2 இராஜா","chapter":"25","verse":"17","text":"ஒரு தூணின் உயரம் பதினெட்டு முழமாயிருந்தது; அதின்மேல் அதற்கு மூன்றுமுழ உயரமான வெண்கலத் தலைப்பும் உண்டாயிருந்தது; குமிழிலே சுற்றிலும் செய்யப்பட்டிருந்த பின்னலும் மாதுளம்பழங்களும் எல்லாம் வெண்கலமாயிருந்தது; மற்றத் தூணும் அதின் பின்னலும் அதைப்போலவே இருந்தது."},{"book":"2 இராஜா","chapter":"25","verse":"18","text":"மெய்க்காப்பாளர்களின் தலைவன், பிரதான ஆசாரியனாகிய செராயாவையும், இரண்டாம் ஆசாரியனாகிய செப்பனியாவையும், வாசல்காக்கும் மூன்று காவற்காரர்களையும் பிடித்தான்."},{"book":"2 இராஜா","chapter":"25","verse":"19","text":"நகரத்திலே அவன் போர்வீரர்களின் விசாரிப்புக்காரனாகிய அதிகாரி ஒருவனையும், ராஜாவின் மந்திரிகளிலே நகரத்தில் பிடிபட்ட ஐந்துபேரையும், தேசத்தின் மக்களைப் படையில் சேர்க்கிற படைத்தலைவனின் தலைமைச் செயலாளனையும், நகரத்தில் பிடிப்பட்ட பொதுமக்களில் அறுபதுபேரையும் பிடித்தான்."},{"book":"2 இராஜா","chapter":"25","verse":"20","text":"அவர்களை மெய்க்காப்பாளர்களின் தலைவனாகிய நெபுசராதான் பிடித்து, ரிப்லாவில் இருக்கிற பாபிலோன் ராஜாவிடம் கொண்டுபோனான்."},{"book":"2 இராஜா","chapter":"25","verse":"21","text":"அவர்களைப் பாபிலோன் ராஜா ஆமாத் தேசத்தின் பட்டணமான ரிப்லாவிலே வெட்டிக் கொன்றுபோட்டான்; இப்படியே யூதாமக்கள் தங்கள் தேசத்திலிருந்து சிறையிருப்புக்குக் கொண்டுபோகப்பட்டார்கள்."},{"book":"2 இராஜா","chapter":"25","verse":"22","text":"பாபிலோன் ராஜாவாகிய நேபுகாத்நேச்சார், யூதேயாதேசத்தில் மீதியாக வைத்த மக்களின்மேல், சாப்பானின் மகனாகிய அகீக்காமின் மகன் கெதலியாவை அதிகாரியாக வைத்தான்."},{"book":"2 இராஜா","chapter":"25","verse":"23","text":"பாபிலோன் ராஜா கெதலியாவை அதிகாரியாக வைத்ததை, சகல படைத்தலைவர்களும் அவர்களுடைய வீரர்களும் கேட்டபோது, அவர்கள் மிஸ்பாவில் இருக்கிற கெதலியாவிடம் வந்தார்கள்; அவர்கள் யாரெனில், நெத்தானியாவின் மகன் இஸ்மவேலும், கரேயாவின் மகன் யோகனானும், நெத்தோப்பாத்தியனாகிய தன்கூமேத்தின் மகன் செராயாவும், மாகாத்தியனான ஒருவனுடைய மகன் யசனியாவும் அவர்களுடைய மனிதர்களுமே."},{"book":"2 இராஜா","chapter":"25","verse":"24","text":"அப்பொழுது கெதலியா அவர்களுக்கும் அவர்கள் மனிதர்களுக்கும் ஆணையிட்டு: நீங்கள் கல்தேயர்களின் ஆளுகைக்கு உட்பட பயப்படவேண்டாம்; தேசத்திலிருந்து பாபிலோன் ராஜாவிற்குக் கீழ்ப்பட்டிருங்கள்; அப்பொழுது உங்களுக்கு நன்மை உண்டாகும் என்றான்."},{"book":"2 இராஜா","chapter":"25","verse":"25","text":"ஏழாம் மாதத்திலே, ராஜவம்சத்திலே பிறந்த எலிஷாமாவின் மகனாகிய நெத்தானியாவின் மகன் இஸ்மவேல் பத்து மனிதர்களோடு வந்து, கெதலியாவையும், அவனோடே மிஸ்பாவிலிருந்த யூதர்களையும், கல்தேயர்களையும் வெட்டிக் கொன்றுபோட்டான்."},{"book":"2 இராஜா","chapter":"25","verse":"26","text":"அப்பொழுது சிறியோரும் பெரியோருமாகிய மக்கள் அனைவரும் படைத்தலைவர்களும் கல்தேயருக்குப் பயந்ததினாலே எழுந்து புறப்பட்டு எகிப்திற்குப் போனார்கள்."},{"book":"2 இராஜா","chapter":"25","verse":"27","text":"யூதாவின் ராஜாவாகிய யோயாக்கீனுடைய சிறையிருப்பின் முப்பத்தேழாம் வருடம் பன்னிரண்டாம் மாதம் இருபத்தேழாந்தேதியிலே, ஏவில் மெரொதாக் என்னும் பாபிலோன் ராஜா, தான் ராஜாவான வருடத்திலே, யூதாவின் ராஜாவாகிய யோயாக்கீனைச் சிறைச்சாலையிலிருந்து விடுதலைசெய்து, அவனுடைய தலையை உயர்த்தி,"},{"book":"2 இராஜா","chapter":"25","verse":"28","text":"அவனோடே அன்பாகப் பேசி, அவனுடைய சிங்காசனத்தைத் தன்னோடே பாபிலோனிலிருந்த ராஜாக்களின் சிங்காசனங்களுக்கு உயரமாக வைத்து,"},{"book":"2 இராஜா","chapter":"25","verse":"29","text":"அவனுடைய சிறைச்சாலை உடைகளை மாற்றினான்; அவன் உயிரோடிருந்த சகல நாட்களும் எப்பொழுதும் தனக்கு முன்பாக உணவருந்தச் செய்தான்."},{"book":"2 இராஜா","chapter":"25","verse":"30","text":"அவன் உயிரோடிருந்த நாட்களெல்லாம் அவனுடைய செலவுக்காக, ராஜாவினால் கட்டளையான அனுதினத் திட்டத்தின்படி, ஒவ்வொருநாளும் கொடுக்கப்பட்டுவந்தது."}]}