{"data":[{"book":"2 இராஜா","chapter":"4","verse":"1","text":"தீர்க்கதரிசிகளுடைய கூட்டத்தாரில் ஒருவனுக்கு மனைவியாயிருந்த ஒரு பெண் எலிசாவைப் பார்த்து: உமது அடியானாகிய என் கணவன் இறந்துபோனான்; உமது அடியான் யெகோவாவுக்குப் பயந்து நடந்தான் என்பதை அறிவீர்; கடன் கொடுத்தவன் இப்போது என் இரண்டு மகன்களையும் தனக்கு அடிமைகளாக்கிக்கொள்ள வந்தான் என்றாள்."},{"book":"2 இராஜா","chapter":"4","verse":"2","text":"எலிசா அவளை நோக்கி: நான் உனக்கு என்ன செய்யவேண்டும்? வீட்டில் உன்னிடத்தில் என்ன இருக்கிறது சொல் என்றான். அதற்கு அவள்: ஒரு குடம் எண்ணெயைத் தவிர உமது அடியாளுடைய வீட்டில் வேறொன்றும் இல்லை என்றாள்."},{"book":"2 இராஜா","chapter":"4","verse":"3","text":"அப்பொழுது அவன்: நீ போய், உன்னுடைய அண்டைவீட்டுக்காரர்கள் எல்லோரிடத்திலும் அநேகம் காலியான பாத்திரங்களைக் கேட்டுவாங்கி,"},{"book":"2 இராஜா","chapter":"4","verse":"4","text":"நீயும் உன் பிள்ளைகளும் வீட்டிற்குள் சென்று கதவைப் பூட்டி, அந்தப் பாத்திரங்கள் எல்லாவற்றிலும் ஊற்றி, நிறைந்ததை ஒரு பக்கத்தில் வை என்றான்."},{"book":"2 இராஜா","chapter":"4","verse":"5","text":"அவள் அவனிடத்திலிருந்துபோய், கதவைப் பூட்டிக்கொண்டு, மகன்கள் அவளிடத்தில் பாத்திரங்களை கொடுக்க, அவள் அவைகளில் ஊற்றினாள்."},{"book":"2 இராஜா","chapter":"4","verse":"6","text":"அந்தப் பாத்திரங்கள் நிறைந்தபின்பு, அவள் தன் மகன் ஒருவனை நோக்கி: இன்னும் ஒரு பாத்திரம் கொண்டுவா என்றாள். அதற்கு அவன்: வேறு பாத்திரம் இல்லை என்றான்; அப்பொழுது எண்ணெய் நின்றுபோனது."},{"book":"2 இராஜா","chapter":"4","verse":"7","text":"அவள் போய் தேவனுடைய மனிதனுக்கு அதை அறிவித்தாள். அப்பொழுது அவன்: நீ போய் அந்த எண்ணெயை விற்று, உன் கடனைத் தீர்த்து, மீதம் இருக்கிறதைக்கொண்டு நீயும் உன் மகன்களும் வாழக்கையை நடத்துங்கள் என்றான்."},{"book":"2 இராஜா","chapter":"4","verse":"8","text":"பின்பு ஒரு நாள் எலிசா சூனேமுக்குப் போயிருக்கும்போது, அங்கேயிருந்த கனம்பொருந்திய ஒரு பெண் அவனை சாப்பிட வருந்திக் கேட்டுக்கொண்டாள்; அப்படியே அவன் பிரயாணமாக வருகிறபோதெல்லாம் சாப்பிடுவதற்காக அங்கே வந்து தங்குவான்."},{"book":"2 இராஜா","chapter":"4","verse":"9","text":"அவள் தன் கணவனை நோக்கி: இதோ, நம்மிடத்தில் எப்போதும் வந்துபோகிற தேவனுடைய மனிதனாகிய இவர் பரிசுத்தவான் என்று காண்கிறேன்."},{"book":"2 இராஜா","chapter":"4","verse":"10","text":"நாம் மேல்மாடியில் ஒரு சிறிய அறையைக் கட்டி, அதில் அவருக்கு ஒரு கட்டிலையும், மேஜையையும், நாற்காலியையும், குத்துவிளக்கையும் வைப்போம்; அவர் நம்மிடத்தில் வரும்போது அங்கே தங்கலாம் என்றாள்."},{"book":"2 இராஜா","chapter":"4","verse":"11","text":"ஒரு நாள் அவன் அங்கே வந்து, அந்த அறையிலே தங்கி, அங்கே படுத்துக்கொண்டிருந்தான்."},{"book":"2 இராஜா","chapter":"4","verse":"12","text":"அவன் தன்னுடைய வேலைக்காரனாகிய கேயாசியை நோக்கி: இந்தச் சூனேமியாளை அழைத்துக்கொண்டுவா என்றான்; அவளை அழைத்துக்கொண்டு வந்தான்; அவள் அவனுக்கு முன்பாக நின்றாள்."},{"book":"2 இராஜா","chapter":"4","verse":"13","text":"அவன் கேயாசியைப் பார்த்து: இதோ, இப்படிப்பட்ட சகல கரிசனையோடும் எங்களை விசாரித்து வருகிறாயே, உனக்கு நான் என்ன செய்யவேண்டும் என்றும் ராஜாவிடமாவது சேனாதிபதியிடமாவது உனக்காக நான் பேசவேண்டிய காரியம் உண்டோ என்றும் அவளைக் கேள் என்றான். அதற்கு அவள்: என் மக்களின் நடுவே நான் சுகமாகக் குடியிருக்கிறேன் என்றாள்."},{"book":"2 இராஜா","chapter":"4","verse":"14","text":"அவளுக்குச் செய்யவேண்டியது என்னவென்று கேயாசியை அவன் கேட்டதற்கு; அவன், அவளுக்குக் குழந்தை இல்லை, அவளுடைய கணவனும் அதிக வயதுள்ளவன் என்றான்."},{"book":"2 இராஜா","chapter":"4","verse":"15","text":"அப்பொழுது அவன்: அவளைக் கூப்பிடு என்றான்; அவளைக் கூப்பிட்டபோது, அவள் வந்து வாசற்படியிலே நின்றாள்."},{"book":"2 இராஜா","chapter":"4","verse":"16","text":"அப்பொழுது அவன்: ஒரு கர்ப்பகாலத்திட்டத்தில் ஒரு மகனை அணைத்துக்கொண்டிருப்பாய் என்றான். அதற்கு அவள்: இல்லை, தேவனுடைய மனிதனாகிய என் ஆண்டவனே, உமது அடியாளுக்கு பொய் சொல்லவேண்டாம் என்றாள்."},{"book":"2 இராஜா","chapter":"4","verse":"17","text":"அந்த பெண் கர்ப்பவதியாகி, எலிசா தன்னோடே சொன்னபடி, ஒரு கர்ப்பகாலத்திட்டத்தில் ஒரு மகனைப் பெற்றாள்."},{"book":"2 இராஜா","chapter":"4","verse":"18","text":"அந்த மகன் வளர்ந்தான், ஒரு நாள் அவன் அறுப்பறுக்கிறவர்களிடத்திலிருந்த தன் தகப்பனிடம் போயிருக்கும்போது,"},{"book":"2 இராஜா","chapter":"4","verse":"19","text":"தன் தகப்பனைப் பார்த்து: என் தலை வலிக்கிறது, என் தலை வலிக்கிறது என்றான்; அப்பொழுது அவன் வேலைக்காரனிடத்தில், இவனை இவன் தாயினிடத்தில் எடுத்துக்கொண்டுபோய் விடு என்றான்."},{"book":"2 இராஜா","chapter":"4","verse":"20","text":"அவனை எடுத்து, அவன் தாயினிடத்தில் கொண்டுபோனபோது, அவன் மத்தியானம்வரை அவள் மடியில் இருந்து இறந்துபோனான்."},{"book":"2 இராஜா","chapter":"4","verse":"21","text":"அப்பொழுது அவள் மாடிக்கு ஏறிப்போய், அவனை தேவனுடைய மனிதனின் கட்டிலின்மேல் வைத்து, அவன் வைக்கப்பட்ட அறையின் கதவைப் பூட்டிவிட்டு போய்,"},{"book":"2 இராஜா","chapter":"4","verse":"22","text":"தன் கணவனிடத்தில் ஆள் அனுப்பி: நான் சீக்கிரமாக தேவனுடைய மனிதன் இருக்கும் இடம்வரை போய்வருவதற்கு; வேலைக்காரர்களில் ஒருவனையும் ஒரு கழுதையையும் எனக்கு அனுப்பவேண்டும் என்று சொல்லச்சொன்னாள்."},{"book":"2 இராஜா","chapter":"4","verse":"23","text":"அப்பொழுது அவன்: இது அமாவாசையும் அல்ல ஓய்வு நாளும் அல்லவே; நீ இன்றைக்கு அவரிடத்திற்கு ஏன் போகவேண்டும் என்று கேட்கச் சொன்னான். அதற்கு அவள்: எல்லாம் சரிதான், நான் போகவேண்டியிருக்கிறது என்று சொல்லியனுப்பி,"},{"book":"2 இராஜா","chapter":"4","verse":"24","text":"கழுதையின்மேல் சேணம் வைத்து ஏறி, தன் வேலைக்காரனை நோக்கி: இதை ஓட்டிக்கொண்டுபோ; நான் உனக்குச் சொன்னால் ஒழிய, போகிற வழியில் எங்கும் ஓட்டத்தை நிறுத்தாதே என்று சொல்லிப் புறப்பட்டு,"},{"book":"2 இராஜா","chapter":"4","verse":"25","text":"கர்மேல் மலையிலிருக்கிற தேவனுடைய மனிதனிடத்திற்குப் போனாள்; தேவனுடைய மனிதன் தூரத்திலே அவளை வரக்கண்டு, தன் வேலைக்காரனாகிய கேயாசியைப் பார்த்து: அதோ சூனேமியாள் வருகிறாள்."},{"book":"2 இராஜா","chapter":"4","verse":"26","text":"நீ அவளுக்கு எதிர்கொண்டு ஓடி, நீ சுகமாயிருக்கிறாயா, உன் கணவன் சுகமாயிருக்கிறானா, அந்தப் பிள்ளை சுகமாயிருக்கிறதா என்று அவளிடத்தில் கேள் என்றான். அவள்: சுகம்தான் என்று சொல்லி,"},{"book":"2 இராஜா","chapter":"4","verse":"27","text":"மலையில் இருக்கிற தேவனுடைய மனிதனிடத்தில் வந்து, அவனுடைய காலைப் பிடித்துக்கொண்டாள்; அப்பொழுது கேயாசி அவளை விலக்கிவிட வந்தான்; தேவனுடைய மனிதன்: அவளைத் தடுக்காதே; அவளுடைய ஆத்துமா துக்கமாயிருக்கிறது; யெகோவா அதை எனக்கு அறிவிக்காமல் மறைத்துவைத்தார் என்றான்."},{"book":"2 இராஜா","chapter":"4","verse":"28","text":"அப்பொழுது அவள், என் ஆண்டவனே எனக்கு ஒரு மகன் வேண்டும் என்று நான் உம்மிடத்தில் கேட்டேனா? என்னை ஏமாற்றவேண்டாம் என்று நான் சொல்லவில்லையா என்றாள்."},{"book":"2 இராஜா","chapter":"4","verse":"29","text":"அப்பொழுது அவன் கேயாசியைப் பார்த்து: நீ உன் பயணத்திற்கான உடையை அணிந்துகொண்டு, என் தடியை உன் கையில் பிடித்துக்கொண்டு, வழியில் யாரைச் சந்தித்தாலும் அவனைக் கேள்வி கேட்காமலும், உன்னை ஒருவன் கேள்வி கேட்டாலும் அவனுக்கு பதில் சொல்லாமலும் போய், என் தடியை அந்தச் சிறுவனின் முகத்தின்மேல் வை என்றான்."},{"book":"2 இராஜா","chapter":"4","verse":"30","text":"சிறுவனின் தாயோ: நான் உம்மை விடுவதில்லை என்று யெகோவாவின் ஜீவனையும் உம்முடைய ஜீவனையும் கொண்டு சொல்லுகிறேன் என்றாள்; அப்பொழுது அவன் எழுந்திருந்து அவள் பின்னே போனான்."},{"book":"2 இராஜா","chapter":"4","verse":"31","text":"கேயாசி அவர்களுக்கு முன்னே போய், அந்தத் தடியைச் சிறுவனின் முகத்தின்மேல் வைத்தான்; ஆனாலும் சத்தமும் இல்லை, உணர்ச்சியும் இல்லை; ஆகையால் அவன் திரும்பி அவனுக்கு எதிர்கொண்டு வந்து: சிறுவன் கண் விழிக்கவில்லை என்று அவனுக்கு அறிவித்தான்."},{"book":"2 இராஜா","chapter":"4","verse":"32","text":"எலிசா வீட்டிற்குள் வந்தபோது, இதோ, இந்தச் சிறுவன் அவனுடைய கட்டிலின்மேல் இறந்துகிடந்தான்."},{"book":"2 இராஜா","chapter":"4","verse":"33","text":"உள்ளே போய்த் தங்கள் இருவருக்கும் பின்னாக அவன் கதவைப்பூட்டி, யெகோவாவை நோக்கி வேண்டுதல்செய்து,"},{"book":"2 இராஜா","chapter":"4","verse":"34","text":"அருகில்போய், தன் வாய் சிறுவனின் வாயின்மேலும், தன் கண்கள் அவனுடைய கண்களின்மேலும், தன் உள்ளங்கைகள் அவனுடைய உள்ளங்கைகளின்மேலும் படும்படியாக அவன்மேல் குப்புறப் படுத்துக்கொண்டான்; அப்பொழுது சிறுவனின் உடலில் சூடு ஏற்பட்டது."},{"book":"2 இராஜா","chapter":"4","verse":"35","text":"அவன் எழுந்து, அறைவீட்டில் இங்கும் அங்கும் உலாவி, திரும்பவும் அருகில்போய் அவன்மேல் குப்புறப்படுத்தான்; அப்பொழுது அந்தச் சிறுவன் ஏழுமுறை தும்மி தன் கண்களைத் திறந்தான்."},{"book":"2 இராஜா","chapter":"4","verse":"36","text":"அப்பொழுது அவன்: கேயாசியைக் கூப்பிட்டு, அந்தச் சூனேமியாளை அழைத்துக்கொண்டுவா என்றான்; அவளை அழைத்துக்கொண்டு வந்தான்; அவள் அவனிடத்தில் வந்தபோது; அவன், உன் மகனை எடுத்துக்கொண்டுபோ என்றான்."},{"book":"2 இராஜா","chapter":"4","verse":"37","text":"அப்பொழுது அவள் உள்ளே போய், அவனுடைய பாதத்திலே விழுந்து, தரைவரை பணிந்து, தன் மகனை எடுத்துக்கொண்டு வெளியே போனாள்."},{"book":"2 இராஜா","chapter":"4","verse":"38","text":"எலிசா கில்காலுக்குத் திரும்பி வந்தான். தேசத்திலே பஞ்சம் உண்டானது; தீர்க்கதரிசிகளின் கூட்டத்தார், அவனுக்கு முன்பாக உட்கார்ந்திருந்தார்கள்; அவன் தன் வேலைக்காரனை நோக்கி: நீ பெரிய பானையை அடுப்பிலே வைத்துத் தீர்க்கதரிசிகளின் கூட்டத்தாருக்குக் கூழ் காய்ச்சு என்றான்."},{"book":"2 இராஜா","chapter":"4","verse":"39","text":"ஒருவன் கீரைகளைப் பறிக்க வெளியிலேபோய், ஒரு கொம்மட்டிக் கொடியைக் கண்டு, அதின் காய்களை மடிநிறைய அறுத்துவந்து, அவைகளை அரிந்து கூழ்ப்பானையிலே போட்டான்; அது இன்னதென்று அவர்களுக்குத் தெரியாமலிருந்தது."},{"book":"2 இராஜா","chapter":"4","verse":"40","text":"சாப்பிட அதைக் கூட்டத்தாருக்குக் கொடுத்தார்கள்; அவர்கள் அந்தக் கூழை எடுத்துச் சாப்பிடுகிறபோது, அதைச் சாப்பிடமுடியாமல்: தேவனுடைய மனிதனே, பானையில் விஷம் இருக்கிறது என்று சத்தமிட்டார்கள்."},{"book":"2 இராஜா","chapter":"4","verse":"41","text":"அப்பொழுது அவன், மாவைக் கொண்டுவரச்சொல்லி, அதைப் பானையிலே போட்டு, கூட்டத்தார் சாப்பிடும்படி அவர்களுக்கு கொடு என்றான்; அப்புறம் பானையிலே விஷம் இல்லாமல்போனது."},{"book":"2 இராஜா","chapter":"4","verse":"42","text":"பின்பு பாகால் சலீஷாவிலிருந்து ஒரு மனிதன் தேவனுடைய மனிதனுக்கு முதற்பலனான வாற்கோதுமையின் இருபது அப்பங்களையும் கதிர்த்தட்டுகளையும் கொண்டுவந்தான்; அப்பொழுது அவன்: கூட்டத்தாருக்குச் சாப்பிடக்கொடு என்றான்."},{"book":"2 இராஜா","chapter":"4","verse":"43","text":"அதற்கு அவனுடைய வேலைக்காரன்: இதை நான் நூறுபேருக்கு முன் வைப்பது எப்படி என்றான். அதற்கு அவன்: அதைக் கூட்டத்தாருக்குச் சாப்பிடக்கொடு; சாப்பிட்டப் பிறகு இன்னும் மீதியுண்டாயிருக்கும் என்று யெகோவா சொல்லுகிறார் என்றான்."},{"book":"2 இராஜா","chapter":"4","verse":"44","text":"அப்பொழுது அவர்களுக்கு முன்பாக அதை வைத்தான்; யெகோவாவுடைய வார்த்தையின்படியே அவர்கள் சாப்பிட்டதுமல்லாமல் மீதியும் இருந்தது."}]}