{"data":[{"book":"Jeremjáš","chapter":"1","verse":"1","text":"Slova Jeremiáše syna Helkiášova, z kněží, kteříž byli v Anatot, v zemi Beniamin,"},{"book":"Jeremjáš","chapter":"1","verse":"2","text":"K němuž se stalo slovo Hospodinovo za dnů Joziáše syna Amonova, krále Judského, třináctého léta kralování jeho."},{"book":"Jeremjáš","chapter":"1","verse":"3","text":"Byl i za dnů Joakima syna Joziášova, krále Judského, až do vyplnění jedenáctého léta Sedechiáše syna Joziášova, krále Judského, až do zajetí Jeruzaléma měsíce pátého."},{"book":"Jeremjáš","chapter":"1","verse":"4","text":"Stalo se, pravím, slovo Hospodinovo ke mně, řkoucí:"},{"book":"Jeremjáš","chapter":"1","verse":"5","text":"Dříve než jsem tě sformoval v životě, znal jsem tebe, a dříve nežlis vyšel z života, posvětil jsem tě, za proroka národům dal jsem tebe."},{"book":"Jeremjáš","chapter":"1","verse":"6","text":"I řekl jsem: Ach, Panovníče Hospodine, aj, neumím mluviti, nebo dítě jsem."},{"book":"Jeremjáš","chapter":"1","verse":"7","text":"Ale Hospodin řekl mi: Neříkej, dítě jsem, nýbrž k čemuž tě koli pošli, jdi, a vše, cožť přikáži, mluv."},{"book":"Jeremjáš","chapter":"1","verse":"8","text":"Neboj se jich, neboť jsem s tebou, abych tě vysvobozoval, dí Hospodin."},{"book":"Jeremjáš","chapter":"1","verse":"9","text":"A vztáhna ruku svou Hospodin, dotekl se úst mých, a řekl mi Hospodin: Aj, vložil jsem slova svá v ústa tvá."},{"book":"Jeremjáš","chapter":"1","verse":"10","text":"Hle, ustanovuji tě dnešního dne nad národy a nad královstvími, abys plénil a kazil, a hubil a bořil, abys stavěl a štěpoval."},{"book":"Jeremjáš","chapter":"1","verse":"11","text":"Potom se stalo slovo Hospodinovo ke mně, řkoucí: Co vidíš, Jeremiáši? I řekl jsem: Prut mandlový vidím."},{"book":"Jeremjáš","chapter":"1","verse":"12","text":"Tedy řekl mi Hospodin: Dobře vidíš; nebo pospíchám já s slovem svým, abych je vykonal."},{"book":"Jeremjáš","chapter":"1","verse":"13","text":"Opět stalo se slovo Hospodinovo ke mně po druhé, řkoucí: Co vidíš? I řekl jsem: Vidím hrnec, an vře, a přední strana jeho k straně půlnoční."},{"book":"Jeremjáš","chapter":"1","verse":"14","text":"Tedy řekl mi Hospodin: Od půlnoci přivalí se to zlé na všecky obyvatele této země."},{"book":"Jeremjáš","chapter":"1","verse":"15","text":"Nebo aj, já svolám všecky rodiny království půlnočních, dí Hospodin, aby přitáhnouce, postavili jeden každý stolici svou v branách Jeruzalémských, a při všech zdech jeho vůkol, a při všech městech Judských."},{"book":"Jeremjáš","chapter":"1","verse":"16","text":"A tak vypovím úsudky své proti nim, pro všelikou nešlechetnost těch, kteříž opustili mne, a kadili bohům cizím, a skláněli se dílu rukou svých."},{"book":"Jeremjáš","chapter":"1","verse":"17","text":"Protož ty přepaš bedra svá, a vstana, mluv k nim, cožkoli já přikazuji tobě. Nelekej se jich, abych tě nepotřel před oblíčejem jejich."},{"book":"Jeremjáš","chapter":"1","verse":"18","text":"Nebo aj, já postavuji tě dnes jako město hrazené, a jako sloup železný, a jako zdi měděné proti vší této zemi, proti králům Judským, proti knížatům jejím, proti kněžím jejím, a lidu země této."},{"book":"Jeremjáš","chapter":"1","verse":"19","text":"Kteříž bojovati budou proti tobě, ale neodolají proti tobě. Nebo já jsem s tebou, praví Hospodin, abych tě vysvobozoval."}]}