{"data":[{"book":"Jeremjáš","chapter":"16","verse":"1","text":"I stalo se slovo Hospodinovo ke mně, řkoucí:"},{"book":"Jeremjáš","chapter":"16","verse":"2","text":"Nepojímej sobě ženy, aniž měj synů neb dcer na místě tomto."},{"book":"Jeremjáš","chapter":"16","verse":"3","text":"Nebo takto praví Hospodin o synech i dcerách zplozených v místě tomto, a o matkách jejich, kteréž zrodily je, i o jejich otcích, kteříž zplodili je v zemi této:"},{"book":"Jeremjáš","chapter":"16","verse":"4","text":"Smrtmi přebolestnými pomrou, nebudou oplakáni, ani pochováni; místo hnoje na svrchku země budou, a mečem i hladem do konce zhubeni budou. I budou mrtvá těla jejich za pokrm ptactvu nebeskému a šelmám zemským."},{"book":"Jeremjáš","chapter":"16","verse":"5","text":"Nebo takto praví Hospodin: Nevcházej do domu smutku, aniž choď kvíliti, aniž jich lituj; odjal jsem zajisté pokoj svůj od lidu tohoto, dobrotivost i slitování, dí Hospodin."},{"book":"Jeremjáš","chapter":"16","verse":"6","text":"Když pomrou velicí i malí v zemi této, nebudou pochováni, aniž kvíliti budou nad nimi, aniž se zřeží, aniž sobě lysiny zdělají pro ně."},{"book":"Jeremjáš","chapter":"16","verse":"7","text":"Aniž jim dadí jísti, aby v truchlosti potěšovali jich nad mrtvým, aniž jich napojí z číše potěšení po otci jejich neb matce jejich."},{"book":"Jeremjáš","chapter":"16","verse":"8","text":"Tolikéž do domu hodování nechoď, abys sedati měl s nimi při jídle a pití."},{"book":"Jeremjáš","chapter":"16","verse":"9","text":"Nebo takto praví Hospodin zástupů, Bůh Izraelský: Aj, já způsobím, aby nebývalo na místě tomto před očima vašima a za dnů vašich hlasu radosti, ani hlasu veselé, hlasu ženicha, ani hlasu nevěsty."},{"book":"Jeremjáš","chapter":"16","verse":"10","text":"Když pak oznámíš lidu tomuto všecka slova tato, a řeknou-liť: Proč vyřkl Hospodin proti nám všecko zlé veliké toto, a jaká jest nepravost naše, aneb jaký hřích náš, jímž jsme hřešili proti Hospodinu Bohu svému?"},{"book":"Jeremjáš","chapter":"16","verse":"11","text":"Tedy rci jim: Proto že opustili mne otcové vaši, dí Hospodin, a chodíce za bohy cizími, sloužili jim, a klaněli se jim, mne pak opustili, a zákona mého neostříhali."},{"book":"Jeremjáš","chapter":"16","verse":"12","text":"Vy pak mnohem jste hůře činili nežli otcové vaši; nebo aj, vy chodíte jeden každý podlé zdání srdce svého zlého, neposlouchajíce mne."},{"book":"Jeremjáš","chapter":"16","verse":"13","text":"Pročež hodím vámi z země této do země, o níž nevíte vy, ani otcové vaši, a sloužiti budete tam bohům cizím dnem i nocí, dokudž neučiním vám milosti."},{"book":"Jeremjáš","chapter":"16","verse":"14","text":"Protož aj, dnové jdou, dí Hospodin, v nichž nebude říkáno více: Živť jest Hospodin, kterýž vyvedl syny Izraelské z země Egyptské,"},{"book":"Jeremjáš","chapter":"16","verse":"15","text":"Ale: Živť jest Hospodin, kterýž vyvedl syny Izraelské z země půlnoční a ze všech zemí, do nichž je byl rozehnal, když je zase přivedu do země jejich, kterouž jsem dal otcům jejich."},{"book":"Jeremjáš","chapter":"16","verse":"16","text":"Aj, já pošli k rybářům mnohým, dí Hospodin, aby je vylovili; potom pošli i k mnohým lovcům, aby je zlapali na všeliké hoře, a na všelikém pahrbku, i v děrách skalních."},{"book":"Jeremjáš","chapter":"16","verse":"17","text":"Hledím na všecky cesty jejich, nejsouť tajné přede mnou, aniž jest skryta nepravost jejich před očima mýma."},{"book":"Jeremjáš","chapter":"16","verse":"18","text":"I odplatím jim prvé dvojnásobně za nepravost jejich a hřích jejich, proto že zemi mnou poškvrnili těly mrtvými ohyzdnými, a ohavnostmi svými naplnili dědictví mé."},{"book":"Jeremjáš","chapter":"16","verse":"19","text":"Hospodine, sílo má a hrade můj, i útočiště mé v den ssoužení, k toběť přijdou národové od končin země, a řeknou: Jistě žeť se falše drželi otcové naši, marnosti a právě neužitečných věcí."},{"book":"Jeremjáš","chapter":"16","verse":"20","text":"Zdaliž udělá sobě člověk bohy, poněvadž sami nejsou bohové?"},{"book":"Jeremjáš","chapter":"16","verse":"21","text":"Protož aj, já způsobím to, aby poznali té chvíle, způsobím, aby poznali ruku mou i moc mou, a zvědít, že jméno mé jest Hospodin."}]}