{"data":[{"book":"Jeremjáš","chapter":"24","verse":"1","text":"Ukázal mi Hospodin, a aj, dva košové fíků postaveni byli před chrámem Hospodinovým, když byl přestěhoval Nabuchodonozor král Babylonský Jekoniáše syna Joakimova, krále Judského, a knížata Judská, i tesaře a kováře z Jeruzaléma, a přivedl je do Babylona."},{"book":"Jeremjáš","chapter":"24","verse":"2","text":"Jeden koš byl fíků velmi dobrých, jacíž bývají fíkové ranní, druhý pak koš fíků velmi zlých, jakýchž nelze jísti pro trpkost."},{"book":"Jeremjáš","chapter":"24","verse":"3","text":"Tedy řekl mi Hospodin: Co vidíš, Jeremiáši? I řekl jsem: Fíky, dobré fíky, a to velmi dobré, zlé pak, a to velmi zlé, jichž nelze jísti pro trpkost."},{"book":"Jeremjáš","chapter":"24","verse":"4","text":"I stalo se slovo Hospodinovo ke mně, řkoucí:"},{"book":"Jeremjáš","chapter":"24","verse":"5","text":"Takto praví Hospodin, Bůh Izraelský: Jako fíkové tito dobří, tak mně příjemní budou zajatí Judští, kteréž jsem zaslal z místa tohoto do země Kaldejské k dobrému."},{"book":"Jeremjáš","chapter":"24","verse":"6","text":"Obrátím zajisté oči své k nim k dobrému, a přivedu je zase do země této, kdežto vzdělám je, a nezkazím, štípím je, a nevypléním."},{"book":"Jeremjáš","chapter":"24","verse":"7","text":"Nebo dám jim srdce, aby znali mne, že já jsem Hospodin. I budou mým lidem, a já budu jejich Bohem, když se obrátí ke mně celým srdcem svým."},{"book":"Jeremjáš","chapter":"24","verse":"8","text":"Naodpor, jako fíky zlé, kterýchž nelze jísti pro trpkost, tak zavrhu (toť zajisté praví Hospodin), Sedechiáše krále Judského s knížaty jeho, a ostatek Jeruzalémských pozůstalých v zemi této, i ty, kteříž bydlí v zemi Egyptské."},{"book":"Jeremjáš","chapter":"24","verse":"9","text":"Vydám je, pravím, v posmýkání k zlému po všech královstvích země, v pohanění a v přísloví, v rozprávku a v proklínání po všech těch místech, kamž je rozženu."},{"book":"Jeremjáš","chapter":"24","verse":"10","text":"A budu posílati na ně meč, hlad a mor, dokudž by do konce vyhlazeni nebyli z země, kterouž jsem byl dal jim i otcům jejich."}]}