{"data":[{"book":"Matteus","chapter":"22","verse":"1","text":"Jesus fortalte et nytt bilde for dem. Han sa:"},{"book":"Matteus","chapter":"22","verse":"2","text":"”Der Gud regjerer, blir det som i denne fortellingen:22:2 På gresk: Himmelriket ligner… En konge forberedte en stor bryllupsfest for sønnen sin."},{"book":"Matteus","chapter":"22","verse":"3","text":"Han innbød mange gjester, og da forberedelsene var ferdige sendte han tjenere ut for å si til dem som var innbudt at tidspunktet var inne for å komme. Men alle takket nei."},{"book":"Matteus","chapter":"22","verse":"4","text":"Da sendte han andre tjenere for å si til dem: ’Alt er klart, oksene og kalvene er slaktet. Skynd dere å komme!’"},{"book":"Matteus","chapter":"22","verse":"5","text":"Men gjestene som han hadde bedt, var ikke interessert. Hver og en fortsatte med sitt, den ene med sin bondegård, den andre med sine forretninger."},{"book":"Matteus","chapter":"22","verse":"6","text":"Noen grep til og med kongens tjenere, mishandlet og drepte dem."},{"book":"Matteus","chapter":"22","verse":"7","text":"Da ble kongen sint og sendte ut sin armé, henrettet morderne og brente ned byene deres."},{"book":"Matteus","chapter":"22","verse":"8","text":"Så sa han til tjenerne sine: ’Bryllupsfesten er ferdig, men de gjestene som jeg innbød, er ikke verd å få del i festen."},{"book":"Matteus","chapter":"22","verse":"9","text":"Gå derfor ut på gatehjørnene og be alle dere ser, til bryllupet.’"},{"book":"Matteus","chapter":"22","verse":"10","text":"Tjenerne gjorde som han sa og tok med seg alle de kunne finne, både onde og gode, og festsalen ble fylt med gjester."},{"book":"Matteus","chapter":"22","verse":"11","text":"Da kongen kom innfor å hilse på gjestene, la han merke til en mann som ikke hadde på seg klær som passet for anledningen."},{"book":"Matteus","chapter":"22","verse":"12","text":"’Min venn’, spurte han, ’hvordan kan du være her uten å ha på deg klær som passer for bryllupet?’ Men mannen kunne ikke svare.22:12 Den som innbød til bryllup, forsynte sannsynligvis gjestene med bryllupskledning iblant, og særlig i et slikt tilfelle som her da gjestene kom rett fra gaten. Mannen hadde altså ringeaktet verten ved å nekte å ta imot de klærne han ble tilbudt."},{"book":"Matteus","chapter":"22","verse":"13","text":"Da sa kongen til tjenerne sine: ’Bind hendene og føttene hans og kast ut i mørket utenfor. Der skal de gråte av angst og fortvilelse.’ ”"},{"book":"Matteus","chapter":"22","verse":"14","text":"Jesus avsluttet med disse ordene: ”Mange er innbudt av Gud, men få takker ja og vil tilhøre ham.”"},{"book":"Matteus","chapter":"22","verse":"15","text":"Fariseerne22:15 Fariseerne var et religiøst parti blant jødene. De var svært nøye med å følge hele Moseloven og hadde for øvrig lagt til egne regler og forskrifter. gikk sin vei for å pønske ut en måte å få Jesus til å si noe som de kunne arrestere ham for."},{"book":"Matteus","chapter":"22","verse":"16","text":"Til slutt sendte de noen av mennene sine sammen med kong Herodes sine tilhengere22:16 Herodes sine tilhengere støttet romerne. De ville få bort Jesus av politiske grunner, etter som de trodde at han ville gjøre opprør mot romerne., og lot dem si til Jesus: ”Mester, vi vet at du alltid er ærlig. Du sier rett ut det som er Guds vilje og lar deg ikke påvirke av noen."},{"book":"Matteus","chapter":"22","verse":"17","text":"Si oss nå om det er rett eller galt å betale skatt til den romerske keiseren. Hva mener du?”"},{"book":"Matteus","chapter":"22","verse":"18","text":"Jesus visste hva de var ute etter. ”Dere er falske mennesker som bare later som om dere er lydige mot Gud!” ropte han. ”Hvorfor forsøker dere å lure meg?"},{"book":"Matteus","chapter":"22","verse":"19","text":"Vis meg en mynt, samme typen som dere betaler skatt med.” De ga ham en romersk mynt,"},{"book":"Matteus","chapter":"22","verse":"20","text":"og han spurte dem: ”Hvem sitt bilde er dette, og hvem sin signatur står under bildet?”"},{"book":"Matteus","chapter":"22","verse":"21","text":"”Keiserens”, svarte de."},{"book":"Matteus","chapter":"22","verse":"22","text":"Dette svaret overrasket dem i den grad at de gikk sin vei og lot ham være i fred."},{"book":"Matteus","chapter":"22","verse":"23","text":"Samme dagen kom noen av saddukeerne22:23 Sadukeerne var et religiøst parti blant jødene. til Jesus. De påstår at de døde ikke kan stå opp igjen, og derfor spurte de ham:"},{"book":"Matteus","chapter":"22","verse":"24","text":"”Mester, Moses har sagt: ’Dersom en mann dør barnløs, da skal hans bror gifte seg med enken og passe på at den døde får en sønn som kan arve ham.’22:24 Se Femte Mosebok 25:5-6."},{"book":"Matteus","chapter":"22","verse":"25","text":"Nå hadde vi faktisk en familie blant oss med sju brødre. Den eldste av brødrene giftet seg og døde barnløs. Derfor giftet bror nummer to seg med enken."},{"book":"Matteus","chapter":"22","verse":"26","text":"Men han døde også barnløs. Da giftet bror nummer tre seg med henne. Slik fortsatte det til hun hadde vært gift med de alle sju."},{"book":"Matteus","chapter":"22","verse":"27","text":"Så døde også kvinnen til slutt."},{"book":"Matteus","chapter":"22","verse":"28","text":"Hvem blir hun kona til når de døde står opp igjen? Alle sju har jo vært gift med henne!”"},{"book":"Matteus","chapter":"22","verse":"29","text":"Jesus svarte: ”Dere tar helt feil, etter som dere verken forstår Skriften22:29 ”Skriften” for jødene er Bibelens første del, den som vi kaller Det gamle testamente. eller kjenner Guds kraft."},{"book":"Matteus","chapter":"22","verse":"30","text":"Når de døde står opp igjen, skal det ikke finnes noen som gifter seg. Alle kommer til å være som englene i himmelen."},{"book":"Matteus","chapter":"22","verse":"31","text":"Men når det gjelder de dødes oppstandelse, har dere aldri lest det Gud har sagt til dere i Skriften:"},{"book":"Matteus","chapter":"22","verse":"32","text":"’Jeg er Abrahams, Isaks og Jakobs Gud’.22:32 Se Andre Mosebok 3:6. Gud er ikke en gud for døde, men for de levende.22:32 Gud snakket om Abraham, Isak og Jakob som levende, til tross for at de hadde vært døde i hundrevis av år.”"},{"book":"Matteus","chapter":"22","verse":"33","text":"Da folket hørte dette, ble de helt forundret over undervisningen hans."},{"book":"Matteus","chapter":"22","verse":"34","text":"Da fariseerne22:34 Fariseerne var et religiøst parti blant jødene. De var svært nøye med å følge hele Moseloven og hadde for øvrig lagt til egne regler og forskrifter. fikk høre at Jesus hadde stoppet munnen på saddukeerne22:34 Sadukeerne var et religiøst parti blant jødene. De var mest interessert i politikk og var lojale mot romerne. De trodde verken på evig liv, engler eller ånder., samlet de seg."},{"book":"Matteus","chapter":"22","verse":"35","text":"En av dem, en skriftlærd22:35 De skriftlærde, eller lovlærerne, var eksperter på loven, som er et annet navn for hele den jødiske Skriften, det vil si Bibelens første del, den som vi kaller Det gamle testamente., forsøkte å teste Jesus ved å stille spørsmål:"},{"book":"Matteus","chapter":"22","verse":"36","text":"”Mester, hvilket er det viktigste av budene i Moseloven22:36 Moseloven, eller den jødiske loven, finnes skrevet ned i Første til Femte Mosebok.?”"},{"book":"Matteus","chapter":"22","verse":"37","text":"Jesus svarte: ” ’Du skal elske Herren, din Gud, av hele ditt hjerte, av hele din sjel og av hele din forstand.’22:37 Se Femte Mosebok 6:5."},{"book":"Matteus","chapter":"22","verse":"38","text":"Dette er det første budet og også det viktigste."},{"book":"Matteus","chapter":"22","verse":"39","text":"Det nest viktigste ligner på det første: ’Du skal elske dine medmennesker som deg selv.’22:39 Se Tredje Mosebok 19:18."},{"book":"Matteus","chapter":"22","verse":"40","text":"Disse to budene sammenfatter alt det som Gud har sagt i Moseloven og ved profetene.22:40 Moseloven og profetenes bok er to av delene i den jødiske Skriften, det vil si Bibelens første del, den som vi kaller Det gamle testamente. Den tredje delen er salmene.”"},{"book":"Matteus","chapter":"22","verse":"41","text":"Mens fariseerne22:41 Fariseerne var et religiøst parti blant jødene. var samlet rundt Jesus, passet han på å stille dem et spørsmål:"},{"book":"Matteus","chapter":"22","verse":"42","text":"”Hva mener dere om Messias, den lovede kongen? Hvem er han etterkommer av?”"},{"book":"Matteus","chapter":"22","verse":"43","text":"”Hvorfor kaller da David ham ’Herre’, når han snakker under innflytelse av Guds Ånd?” spurte Jesus. ”David sa jo:"},{"book":"Matteus","chapter":"22","verse":"44","text":"’Gud sa til min Herre:"},{"book":"Matteus","chapter":"22","verse":"45","text":"Mener dere virkelig at David skulle kalle en av sine etterkommere for Herre?”"},{"book":"Matteus","chapter":"22","verse":"46","text":"Men de kunne ikke svare, og fra den dagen av våget ingen å stille flere spørsmål til Jesus."}]}