{"data":[{"book":"Matteus","chapter":"28","verse":"1","text":"Tidlig på søndagsmorgenen, dagen etter hviledagen, gikk Maria Magdalena og den andre Maria ut i morgendemringen for å passe på graven."},{"book":"Matteus","chapter":"28","verse":"2","text":"Da ble det plutselig et voldsom jordskjelv, for en Herrens engel steg ned fra himmelen og rullet bort steinen og satte seg på den."},{"book":"Matteus","chapter":"28","verse":"3","text":"Ansiktet hans lyste som lynet, og klærne hans var hvite som snø."},{"book":"Matteus","chapter":"28","verse":"4","text":"Da vaktene fikk se ham, ble de så vettskremte at de falt til jorden og lå som døde."},{"book":"Matteus","chapter":"28","verse":"5","text":"Men engelen snakket til kvinnene og sa: ”Vær ikke redde! Jeg vet at dere leter etter Jesus, han som ble henrettet på et kors."},{"book":"Matteus","chapter":"28","verse":"6","text":"Men han er ikke her. Han har blitt levende igjen, akkurat som han sa. Kom og se der kroppen hans lå."},{"book":"Matteus","chapter":"28","verse":"7","text":"Skynd dere å fortelle til disiplene at han har stått opp fra de døde, og at han går i forveien for dem til Galilea for å treffe dem der. Dette er budskapet mitt.”"},{"book":"Matteus","chapter":"28","verse":"8","text":"Kvinnene dro straks fra graven. De var forskremte, men samtidig glade og sprang for å fortelle disiplene det engelen hadde sagt."},{"book":"Matteus","chapter":"28","verse":"9","text":"Da kom plutselig Jesus mot dem og hilste på dem. De gikk fram til ham og grep om føttene hans og tilba ham."},{"book":"Matteus","chapter":"28","verse":"10","text":"Jesus sa til dem: ”Vær ikke redde! Gå og si til brødrene mine at de skal gi seg på vei til Galilea. Der skal de få se meg.”"},{"book":"Matteus","chapter":"28","verse":"11","text":"Mens kvinnene var på vei fra graven, sprang noen av de vaktene som hadde stått der, til øversteprestene og fortalte det som hadde skjedd."},{"book":"Matteus","chapter":"28","verse":"12","text":"Øversteprestene diskuterte da saken med folkets ledere og ga vaktene en stor sum penger"},{"book":"Matteus","chapter":"28","verse":"13","text":"og sa: ”Si at disiplene til Jesus kom midt på natten og stjal kroppen mens dere sov."},{"book":"Matteus","chapter":"28","verse":"14","text":"Dersom landshøvdingen får høre om det, skal vi ordne opp med ham. Dere trenger ikke å bekymre dere.”"},{"book":"Matteus","chapter":"28","verse":"15","text":"Soldatene tok derfor pengene og gjorde som det ble sagt til dem. Snart spredde dette ryktet seg blant jødene, som tror på det den dag i dag."},{"book":"Matteus","chapter":"28","verse":"16","text":"De elleve disiplene gikk nå til det fjellet i Galilea der Jesus hadde sagt at de skulle treffe ham igjen."},{"book":"Matteus","chapter":"28","verse":"17","text":"Da de fikk øye på ham, tilba de ham, men noen tvilte fortsatt."},{"book":"Matteus","chapter":"28","verse":"18","text":"Da gikk Jesus bort til dem og sa: ”Jeg har fått all makt i himmelen og på jorden."},{"book":"Matteus","chapter":"28","verse":"19","text":"Gå derfor ut til alle folk og gjør dem til mine disipler. Døp dem til fellesskap med Far i himmelen, Sønnen og Guds Hellige Ånd."},{"book":"Matteus","chapter":"28","verse":"20","text":"Lær dem å leve på den måten jeg har underviste dere om. Og husk på at jeg alltid er med dere, helt til tidenes slutt.”"}]}