{"data":[{"book":"Esta","chapter":"8","verse":"1","text":"Chiengʼno ruoth Ahasuerus nomiyo Esta mwandu mag Haman, jasik jo-Yahudi. Kendo Modekai nobiro e nyim ruoth, nimar Esta nosenyise ni en watne."},{"book":"Esta","chapter":"8","verse":"2","text":"Ruoth nogolo terene mane oyudo osegolo kuom Haman, mi nomiyo Modekai. Kendo Esta nokete mondo orit mwandu mane mag Haman."},{"book":"Esta","chapter":"8","verse":"3","text":"Esta nochako ohombo ruoth mopodho e tiende koywak. Ne okwaye mondo oketh chenro marach mane Haman ja-Agag oseloso, mondo otimne jo-Yahudi."},{"book":"Esta","chapter":"8","verse":"4","text":"Eka ruoth notingʼo ludhe mar dhahabu ne Esta bangʼe noa malo mochungʼ e nyim ruoth."},{"book":"Esta","chapter":"8","verse":"5","text":"Nowacho niya, “Ka ber ne ruoth kendo ka ayudo ngʼwono e wangʼi kendo kiparo ni en gima ber timo kendo ka imor koda, to yie mondo igol chik mondiki maketho mano mane Haman wuod Hamedatha, ja-Agag oketo mondo otiek jo-Yahudi e gwenge duto ma ruoth orito."},{"book":"Esta","chapter":"8","verse":"6","text":"Nimar ere kaka dalingʼ alingʼa ka aneno masira mabiro ne ogandana? Kata ere kaka dalingʼ alingʼa ka aneno ka idwaro tiek joodwa.”"},{"book":"Esta","chapter":"8","verse":"7","text":"Ruoth Ahasuerus nodwoko Esta ma mikache gi Modekai ma ja-Yahudi niya, Nikech Haman ne obuko jo-Yahudi ma ema omiyo asemiyo Esta mwandune, to en to osenege, kongʼawe e yath."},{"book":"Esta","chapter":"8","verse":"8","text":"Koro ndik chik machielo gi nying ruoth kar jo-Yahudi kaka ineno ni berni, kendo iketie sei mar nying ruoth bangʼe ketie ranyisi mar tere mar ruoth, nimar gik moko duto mondiki e nying ruoth kendo oketie tere mar ruoth ok nyal loki kata kethi."},{"book":"Esta","chapter":"8","verse":"9","text":"Kuom mano, noluong jondiko mag ruoth chiengʼ tarik piero ariyo gadek dwe mar adek miluongo ni Sivan. Negindiko weche duto mane Modekai ochiko ne ondiki ne jo-Yahudi, askeche, jotelo, kod joka ruoth modak e pinje mia achiel gi piero ariyo gabiriyo kochakore e piny India nyaka chop Kush. Chikegi nondiki e dhok mar piny ka piny kata mana mar jo-Yahudi bende nondiki e dhogi giwegi."},{"book":"Esta","chapter":"8","verse":"10","text":"Modekai nondiko gi teko mar ruoth Ahasuerus mokete sei gi tere mar ruoth bangʼe nooro barupego gi jongʼwech maringo matek koidho farese mag ruoth."},{"book":"Esta","chapter":"8","verse":"11","text":"Chik mane ruoth ogolono noyiene jo-Yahudi man e mier madongo duto mondo giritre kendgi; kendo mondo giketh kendo ginegi mi gitieki joma obiro nigi gi gige lweny moa e oganda moro amora, kata gwengʼ moro momonjogi gi mondgi gi nyithindgi kendo gipe mwandu mag wasikgi."},{"book":"Esta","chapter":"8","verse":"12","text":"Chiengʼ mane oyier ne jo-Yahudi mondo otimie magi e gwenge duto mag pinyruodh Ahasuerus ne en tarik apar gadek dwe mar apar gariyo dwe miluongo ni Adar."},{"book":"Esta","chapter":"8","verse":"13","text":"Chikno nyaka landi e pinje duto kendo ne ogendini duto, mondo jo-Yahudi oikre ne chiengʼ chulo kuor ne wasikgi."},{"book":"Esta","chapter":"8","verse":"14","text":"Joote mane oidho farese maka ruoth noringo matek kadhi kaluwore gi chik mane ruoth ogolo. Milomeno bende nogo e ohinga mar Susa."},{"book":"Esta","chapter":"8","verse":"15","text":"Modekai nowuok e nyim ruoth korwakore gi law marambulu mokikore gi rachar, osimbo mar duongʼ mar dhahabu, to gi kandho maralik molos law mayom. Kendo dala maduongʼ mar Susa notimo nyasi gi mor malich."},{"book":"Esta","chapter":"8","verse":"16","text":"To ne jo-Yahudi, ne en kinde mar mor, gi ilo kod pak."},{"book":"Esta","chapter":"8","verse":"17","text":"Kamoro amora e gwenge kendo e mier madongo kuonde mane barup ruoth oterie, jo-Yahudi nobedo gi mor ahinya kane giyweyo kendo gitimo nyasi. Joma ok jo-Yahudi nobedo ka jo-Yahudi nikech luoro mar jo-Yahudi nomakogi."}]}