{"data":[{"book":"Esta","chapter":"9","verse":"1","text":"Baruwa mar chik ruoth ne onego chak tich chiengʼ tarik apar gadek dwe mar apar gariyo miluongo ni Adar. Chiengʼ ma jowasik jo-Yahudi nogeno logie, wach nolokore mi jo-Yahudi ema koro noloyo jogo mane ochayogigo."},{"book":"Esta","chapter":"9","verse":"2","text":"Jo-Yahudi nochokore e mier madongo e gwenge duto manie pinyruoth Ahasuerus mondo gimonj joma ne dwa tiekogi. Ne onge ngʼama ne nyalo chungʼ e nyimgi nikech ogendini mamoko duto noluorogi."},{"book":"Esta","chapter":"9","verse":"3","text":"Kendo jodongo duto mag gwenge, gi askeche, gi jotelo, gi jorit chik mag ruoth nokonyo jo-Yahudi nikech negiluoro Modekai."},{"book":"Esta","chapter":"9","verse":"4","text":"Modekai ne en ngʼama duongʼ e dala ruoth; humbe nolandore e gwenge duto kendo tekone ne osiko medore ameda."},{"book":"Esta","chapter":"9","verse":"5","text":"Jo-Yahudi nogoyo jowasikgi duto ka ginegogi gi ligangla kendo negitiekogi, mine gitimo gima gihero ne joma ne ochayogi."},{"book":"Esta","chapter":"9","verse":"6","text":"To e ohinga mar Susa, jo-Yahudi nonego motieko ji mia abich."},{"book":"Esta","chapter":"9","verse":"7","text":"Bende neginego Parshandatha, Dalfon, Aspatha,"},{"book":"Esta","chapter":"9","verse":"8","text":"Poratha, Adalia, Aridatha,"},{"book":"Esta","chapter":"9","verse":"9","text":"Parmashta, Arisai, Aridai, to gi Vaizatha,"},{"book":"Esta","chapter":"9","verse":"10","text":"mane gin yawuowi apar mag Haman wuod Hamedatha, jawasik jo-Yahudi. To jo-Yahudi ne ok oyako gimoro amora."},{"book":"Esta","chapter":"9","verse":"11","text":"Kar romb ji mane onegi ei ohinga mar Susa noter ne ruoth e odiechiengʼno."},{"book":"Esta","chapter":"9","verse":"12","text":"Ruoth nowachone Esta ma mikache niya, “Jo-Yahudi osenego ji mia abich motieko gi yawuot Haman apar ei ohinga mar Susa kende. To koro kare gisetimo angʼo e gwenge man e pinyruoth? Sani to koro angʼo kendo midwaro mondo atimni? Kwayoni en angʼo? Mano bende ibiro miyi.”"},{"book":"Esta","chapter":"9","verse":"13","text":"Esta nodwoko niya, “Ka berni ruoth, to yie mondo jo-Yahudi man Susa kiny ochak otim gima gisetimo kawuononi kendo yie mondo ringre yawuot Haman apar-ka mondo olier e yath minegoe ji.”"},{"book":"Esta","chapter":"9","verse":"14","text":"Eka ruoth nochiko mondo mano otimre ma chikno nogol e Susa, mine giliero ringre yawuot Haman apar-ka e yath."},{"book":"Esta","chapter":"9","verse":"15","text":"Jo-Yahudi man Susa nobiro kaachiel tarik apar gangʼwen dwe mar Adar, mine ginego ji mia adek e Susa, to ne ok giyako girgi mora amora."},{"book":"Esta","chapter":"9","verse":"16","text":"E kindeno jo-Yahudi mamoko mane ni e gwenge mag pinyruoth bende nochokore mondo gisir kendo gigengʼ wasigu. Neginego ji moromo alufu piero abiriyo gabich, to ne ok giyako girgi moro amora."},{"book":"Esta","chapter":"9","verse":"17","text":"Mano notimore tarik apar gadek e dwe mar Adar, to tarik apar gangʼwen ne giyweyo ma giketo odiechiengno obedonegi odiechieng mor kod nyasi."},{"book":"Esta","chapter":"9","verse":"18","text":"To jo-Yahudi modak Susa nochokore tarik apar gadek kod apar gangʼwen, to kane ochopo tarik apar gabich ne giyweyo mi odiechiengno nobedonegi odiechieng mor kod nyasi."},{"book":"Esta","chapter":"9","verse":"19","text":"Mano ema omiyo jo-Yahudi modak e gwenge to moloyo modak e mier pod rito tarik apar gangʼwen mar dwe mar Adar kaka chiengʼ mor mar timo nyasi, kendo en odiechiengʼ ma gimiyoe ngʼato ka ngʼato mich."},{"book":"Esta","chapter":"9","verse":"20","text":"Modekai nondiko gigo mane otimore, nooro barupe ni jo-Yahudi duto e gwenge maboyo kod machiegni mane ni e bwo loch ruoth Ahasuerus,"},{"book":"Esta","chapter":"9","verse":"21","text":"kochikogi mondo gitim nyasini higa ka higa, tarik apar gangʼwen gi apar gabich mar dwe mar Adar,"},{"book":"Esta","chapter":"9","verse":"22","text":"nikech e kindego ema ne jo-Yahudi otony e lwet wasikgi kendo e dweno ema kuyo margi nolokore mor kendo ywakgi ne olokore nyiero. Kindego nyaka bed kinde mag timo nyasi mag mor ka gioro mich mag chiemo ne jowetegi kendo mich moko bende ne jomoko modhier."},{"book":"Esta","chapter":"9","verse":"23","text":"Omiyo jo-Yahudi noyie dhi nyime gitimo nyasi mane gisechako timo ka gitimo gima Modekai nosendikonegi."},{"book":"Esta","chapter":"9","verse":"24","text":"Negitimo kamano nikech Haman wuod Hamedatha, ma ja-Agag, ma jasik jo-Yahudi duto, nosechano mondo otiek jo-Yahudi kogoyo ombulu (miluongo ni pur) mondo oneg-gi kendo otiekgi."},{"book":"Esta","chapter":"9","verse":"25","text":"To ka wach marachno nochopo ne ruoth, noketo mondo ondik chike moko mamiyo chenro maricho mane Haman ochano ne jo-Yahudi odog ne en owuon, kendo ni oliergi e yath, en kaachiel gi yawuote."},{"book":"Esta","chapter":"9","verse":"26","text":"(Emomiyo nochak odiechiengego ni Purim kaluwore gi nying ombulu miluongo ni pur.) Nikech gik moko duto mondiki e baruwani kendo nikech gik moko mane gineno kod mane otimorenegi,"},{"book":"Esta","chapter":"9","verse":"27","text":"jo-Yahudi nokawo wachno ka margi mondo obed timgi ne gin giwegi to gi nyikwagi mabiro to gi ji duto madwaro riwore kodgi ni nyaka rit ndalo ariyogo higa ka higa, e yo moketi kendo e kinde moseketi."},{"book":"Esta","chapter":"9","verse":"28","text":"Ndalogi onego par kendo riti e tienge duto mag dhoudi, e gwenge, kendo e mier madongo duto. Kendo ndalo Purim-gi mondo orit nyaka chiengʼ ma ok jo-Yahudi oweyo ma ok otimoe nyasi, bende wich kik wil kodgi e kind nyikwau."},{"book":"Esta","chapter":"9","verse":"29","text":"Omiyo Esta ma mikach ruoth ma nyar Abihail kod Modekai ma ja-Yahudi, nondiko gi teko kod chir mondo ojiw baruwa mar ariyo kuom wach Purim."},{"book":"Esta","chapter":"9","verse":"30","text":"Kendo Modekai nooro barupe ne jo-Yahudi duto man e gwenge mia achiel gi piero ariyo gabiriyo mag pinyruodh Ahasuerus, barupego notingʼo weche mag miyo chunygi mor kod jiwo chunygi,"},{"book":"Esta","chapter":"9","verse":"31","text":"mar chako loso ndalo mag Purim e kindegi mowinjore, mana kaka Modekai ma ja-Yahudi gi Esta ma mikach ruoth nosechikogi. Barupego bende ne omiyo jo-Yahudi gi nyikwagi chike moko moket kuom wach tweyo chiemo kendo kuom wach ywak."},{"book":"Esta","chapter":"9","verse":"32","text":"Chik mane Esta ogolo nojiwo chike mag Purim, kendo nondikgi e kitabu."}]}