{"data":[{"book":"Romans","chapter":"7","verse":"1","text":"Or are ye ignorant, brethren (for I speak to men who know the law), that the law hath dominion over a man for so long time as he liveth?"},{"book":"Romans","chapter":"7","verse":"2","text":"For the woman that hath a husband is bound by law to the husband while he liveth; but if the husband die, she is discharged from the law of the husband."},{"book":"Romans","chapter":"7","verse":"3","text":"So then if, while the husband liveth, she be joined to another man, she shall be called an adulteress: but if the husband die, she is free from the law, so that she is no adulteress, though she be joined to another man."},{"book":"Romans","chapter":"7","verse":"4","text":"Wherefore, my brethren, ye also were made dead to the law through the body of Christ; that ye should be joined to another, even to him who was raised from the dead, that we might bring forth fruit unto God."},{"book":"Romans","chapter":"7","verse":"5","text":"For when we were in the flesh, the sinful passions, which were through the law, wrought in our members to bring forth fruit unto death."},{"book":"Romans","chapter":"7","verse":"6","text":"But now we have been discharged from the law, having died to that wherein we were held; so that we serve in newness of the spirit, and not in oldness of the letter."},{"book":"Romans","chapter":"7","verse":"7","text":"What shall we say then? Is the law sin? God forbid. Howbeit, I had not known sin, except through the law: for I had not known coveting, except the law had said, Thou shalt not covet:"},{"book":"Romans","chapter":"7","verse":"8","text":"but sin, finding occasion, wrought in me through the commandment all manner of coveting: for apart from the law sin is dead."},{"book":"Romans","chapter":"7","verse":"9","text":"And I was alive apart from the law once: but when the commandment came, sin revived, and I died;"},{"book":"Romans","chapter":"7","verse":"10","text":"and the commandment, which was unto life, this I found to be unto death:"},{"book":"Romans","chapter":"7","verse":"11","text":"for sin, finding occasion, through the commandment beguiled me, and through it slew me."},{"book":"Romans","chapter":"7","verse":"12","text":"So that the law is holy, and the commandment holy, and righteous, and good."},{"book":"Romans","chapter":"7","verse":"13","text":"Hath then that which is good become death unto me? God forbid. But sin, that it might be shown to be sin, by working death to me through that which is good—that through the commandment sin might become exceeding sinful."},{"book":"Romans","chapter":"7","verse":"14","text":"For we know that the law is spiritual: but I am carnal, sold under sin."},{"book":"Romans","chapter":"7","verse":"15","text":"For that which I do I know not: for not what I would, that do I practice; but what I hate, that I do."},{"book":"Romans","chapter":"7","verse":"16","text":"But if what I would not, that I do, I consent unto the law that it is good."},{"book":"Romans","chapter":"7","verse":"17","text":"So now it is no more I that do it, but sin which dwelleth in me."},{"book":"Romans","chapter":"7","verse":"18","text":"For I know that in me, that is, in my flesh, dwelleth no good thing: for to will is present with me, but to do that which is good I find not."},{"book":"Romans","chapter":"7","verse":"19","text":"For the good which I would I do not: but the evil which I would not, that I practice."},{"book":"Romans","chapter":"7","verse":"20","text":"But if what I would not, that I do, it is no more I that do it, but sin which dwelleth in me."},{"book":"Romans","chapter":"7","verse":"21","text":"I find then the law, that, to me who would do good, evil is present."},{"book":"Romans","chapter":"7","verse":"22","text":"For I delight in the law of God after the inward man:"},{"book":"Romans","chapter":"7","verse":"23","text":"but I see a different law in my members, warring against the law of my mind, and bringing me into captivity 7.23 Many manuscripts read under.to the law of sin which is in my members."},{"book":"Romans","chapter":"7","verse":"24","text":"Wretched man that I am! who shall deliver me out of the body of this death?"},{"book":"Romans","chapter":"7","verse":"25","text":"I thank God through Jesus Christ our Lord. So then I of myself with the mind, indeed, serve the law of God; but with the flesh the law of sin."}]}