{"data":[{"book":"Akaloma","chapter":"16","verse":"1","text":"Mbala kunneta kwinu nnombo gwito Foibe ojwabi mpakachi mu kikuta cha bandu abunhwamini Kilisto buku Kenkelea."},{"book":"Akaloma","chapter":"16","verse":"2","text":"Mumpokelange kwa magambu ga Angwana andi apipaligwa ku bandu ba Nnoongo. Mannyangate kuilebe yayoa yapakuipala kwinu, gambu jwombe abi jwambone muno kwa bandu ajingi na kwango uyo."},{"book":"Akaloma","chapter":"16","verse":"3","text":"Makapatange abali Pilisika na Akula, akakamwa maengo ajango mu kummegelela Yesu Kilisto."},{"book":"Akaloma","chapter":"16","verse":"4","text":"Angweto ngibikibeka mukupotekigwa kwa magambu gango. Ipaligwa kulumbigwa, ngati kuboka kwango tuje, nambu uyo kuboka muikuta ya bandu abunhwamini Kilisto muilambo yenge."},{"book":"Akaloma","chapter":"16","verse":"5","text":"Makapatange abali bandu bunhwamini Kilisto abakongana kachabe."},{"book":"Akaloma","chapter":"16","verse":"6","text":"Makampate abali Maliamu ojwakamwi maengo kuukachana kwa magambu ginu."},{"book":"Akaloma","chapter":"16","verse":"7","text":"Mapatange abali Andiloniko na Yunia, akakola kilambo ajango abatabigwe kukipungo pamwe na nenga, angweto bamanyakine muno kati ja achandundame, kabe bakibanga Akakilisto tangu ne kubeje Nakilisto."},{"book":"Akaloma","chapter":"16","verse":"8","text":"Makampate abali Ampiliato, nng'anja gwango jwanampala mu kulondana na Angwana."},{"book":"Akaloma","chapter":"16","verse":"9","text":"Makampate abali Alubano, nkamwa maengo nnyango mu kummegelela Kilisto, uyo makampate abali nng'anja gwango Staku."},{"book":"Akaloma","chapter":"16","verse":"10","text":"Makampate abali Apele jwombe kuaminika kwakwe kwa Kilisto kumanyikine. Mapatange abali boa ba kachakwe Alistobulo."},{"book":"Akaloma","chapter":"16","verse":"11","text":"Makampate abali Helodiana, nkola kilambo nnyango, na kwa bandu boa ba kachakwe Nakisi babikilondite na Angwana."},{"book":"Akaloma","chapter":"16","verse":"12","text":"Mapatange abali Tulufena na Tulufosa abakamu maengo mu kabegele Angwana na nng'anja gwango jwanampala Felisi munkege jonge jwababegali Angwana."},{"book":"Akaloma","chapter":"16","verse":"13","text":"Makampate abali Lufo, mundu jwapambuligwe na Angwana pamwe na amamundu ababi andi amamabango uyo."},{"book":"Akaloma","chapter":"16","verse":"14","text":"Mapatange abali Asunikilito na Fulegoni na Helime na Patuloba na Helima na akalongo boa ababi pamwe nabo."},{"book":"Akaloma","chapter":"16","verse":"15","text":"Mapatange abali Filologo na Yulia na Nelea na alombomundu na Olumpa na bandu ba Nnoongo boa ababi pamwe nabo."},{"book":"Akaloma","chapter":"16","verse":"16","text":"Mpatanange abali ku kulaya mapalano ga Kilisto. Ikuta yoa ya bandu abunhwamini Kilisto yampatanga abali."},{"book":"Akaloma","chapter":"16","verse":"17","text":"Akalongobango, nanyopanga malangi boa abajambukia kupwilikana na katenda bandu bange bagwegange, pangapala maboulo agammoligwe. Majepange bandu benia,"},{"book":"Akaloma","chapter":"16","verse":"18","text":"magambu bandu andi benia bammegele Nngwana gwito Kilistoje, nambu bibegele ndumbo yabe bene. Kwa malobe gabe ginakanoga na guwangi kupala kuoya myojo ja bandu banga malemwa."},{"book":"Akaloma","chapter":"16","verse":"19","text":"Kila mundu ajoine nhwalo gwa kujali kwinu na nyenie mmi magambu ga kuwalalila kwango. Nampalanga mmagange na malango kuile yambone na panga lilemwa ku ilebe ibaja."},{"book":"Akaloma","chapter":"16","verse":"20","text":"Jwombe Nnoongo jwabi kindumbutumbu cha tengela achelwaje kulitimba Lichetani pae ja makongono ginu."},{"book":"Akaloma","chapter":"16","verse":"21","text":"Timoteo, nkamwa maengo nnyango, ampata abali. Uyo Lukio na Yasoni na Sosipateli na akakola kilambo akajango bampata abali."},{"book":"Akaloma","chapter":"16","verse":"22","text":"Nane Telitio nanhandika balua jenje, nampatanga abali kwa liina lya Angwana."},{"book":"Akaloma","chapter":"16","verse":"23","text":"Gayo jwambokile kachakwe uyo akipokile kikuta cha bandu abunhwamini Kilisto, ampatanga abali. Elasto, mmeka uloi gwa kilambo chenje, pamwe na nnongo gwito Kwalito, bampatanga abali."},{"book":"Akaloma","chapter":"16","verse":"24","text":"Kindimba cha Nngwana gwito Yesu Kilisto kibe namangweto mmoa. Unhyo."},{"book":"Akaloma","chapter":"16","verse":"25","text":"Ngoe tunnumbe Nnoongo! Jwenio aotwile kunnimbia mojo mu Nhwalo Gwambone gunatangacha gwa Yesu Kilisto, gwenio gukiba chili ejiekuligwe jombe jikiba jiigwe kwa yaaka lemulemu."},{"book":"Akaloma","chapter":"16","verse":"26","text":"Nambu, ngoe kweli jenie jiekuligwe kupete Majandiko gakalondoli, na kwa amuli ja Nnoongo jwa machoba goa pangapela kupala bandu bilambo yoa baamini nu kuagabala."},{"book":"Akaloma","chapter":"16","verse":"27","text":"Kana Nnoongo ababi jika jabe bambone, kibumo kibe kupete Yesu Kilisto, changapela na changapela! Unhyo."}]}