{"data":[{"book":"Akaloma","chapter":"5","verse":"1","text":"Gambu tujeketeligwe kubekigwa tambone nnongi ja Nnoongo kuimani, tukweti tengela na Nnoongo kupete Nngwana gwito Yesu Kilisto."},{"book":"Akaloma","chapter":"5","verse":"2","text":"Kuimani jito, jwenio atuletite tube mupeele gwa Nnoongo, ogututama nago ngoe. Tuala mwojo kulihyobalelo litukweti likube pamwe mukibumo cha Nnoongo."},{"book":"Akaloma","chapter":"5","verse":"3","text":"Elo, ngiti genia tuje, nambu tualalila mukulaga kwito uyo, magambu tumanyi kutenda kulaga kuleta kuimbalila,"},{"book":"Akaloma","chapter":"5","verse":"4","text":"nu kuimbalila kuleta kube mundu jwambone nu kulimba mwojo kuleta kuhyobalela."},{"book":"Akaloma","chapter":"5","verse":"5","text":"Na lihyobalelo lyenie liwangije magambu Nnoongo ajeile lipalano lyakwe mumyojo jito ku ndela ja Uhuke jwa Chwapi, jwatupi twenga."},{"book":"Akaloma","chapter":"5","verse":"6","text":"Putukiba tanga uwecho, kukingobu chapala Nnoongo Kilisto ngawe kupala atukombole mabaja gito."},{"book":"Akaloma","chapter":"5","verse":"7","text":"Kindemaje mundu kuwe magambu ga mundu jwambone, pangaje mundu aotwile kujiga kuwe magambu ga mundu jwambone."},{"book":"Akaloma","chapter":"5","verse":"8","text":"Nambu Nnoongo alaite kube abi kutupala, gambu putukiba tango tana mabaja, Kilisto ngawe kwa magambu gito."},{"book":"Akaloma","chapter":"5","verse":"9","text":"Magambu tubekigwe kube tambone muno kwa myai ja Kilisto, ilaya kweli kube kukupete jwenio matukola kuboka mulilaka lya Nnoongo."},{"book":"Akaloma","chapter":"5","verse":"10","text":"Takiba takangondwa ba Nnoongo, atuchikachine kupete kiu cha Mwana jwakwe. Ngoe tubi takaganja ba Nnoongo, nga kipola muno kube matukomboligwa kwa bwomi gwa Kilisto."},{"book":"Akaloma","chapter":"5","verse":"11","text":"Genia tuje, nambu uyo tuala mwojo ku Nnoongo kwa ndela ja Nngwana jwito Yesu Kilisto ojwatuchikachine na Nnoongo."},{"book":"Akaloma","chapter":"5","verse":"12","text":"Kupete mundu jumwe mabaja ngagajingila padunia na genia ngagaleta kiu. Nhyene kiu kijendekie mu bandu boa, kwa magambu boa batei mabaja."},{"book":"Akaloma","chapter":"5","verse":"13","text":"Gambu tango nu kubeje Malagilo mabaja gakiba padunia, nambu mabaja kubalangigwaje kube mabaja panga Malagilo."},{"book":"Akaloma","chapter":"5","verse":"14","text":"Nambu kutumbu mangobu ga Adamu mpaka mangobu ga Musa, kiu ngikibe panani ja bandu boa, uyo ngikibe nu kubandu bangatenda mabaja tela na Adamu apakana amuli ja Nnoongo."},{"book":"Akaloma","chapter":"5","verse":"15","text":"Nambu ile ibele yenie ibi telaje, magambu gwa hupo ya tengela ya Nnoongo telaje na mabaja ga Adamu. Kweli kutenda bandu ajingi ngabawe magambu ga mabaja ga mundu jumwe. Nambu upeele gwa Nnoongo ubi nkolongwa muno, hupo yakwe yenie ya tengela kwa bandu ajingi kupete upeele gwa mundu jumwe, Yesu Kilisto."},{"book":"Akaloma","chapter":"5","verse":"16","text":"Hupo ya Nnoongo na mabaja ga mundu jumwe ibi telaje. Mana, kuboka pa lilemwa lya mundu jumwe, Nnoongo ngapanga hukumu, nambu kuboka pa malemwa ga bandu ajingi, Nnoongo ngabaupa upo yakwe kwa kalekekea."},{"book":"Akaloma","chapter":"5","verse":"17","text":"Kweli kwa mabaja ga mundu jumwe, kiu ngikitumbu kutawala kwa bandu magambu gwa mundu jumwe. Nambu chambone muno echatei mundu jwenio, Yesu Kilisto! Boa abapokela gwambone gwa Nnoongo na hupo yenie nu kutendigwa babonekane bambone nnongi ja Nnoongo, mabatawala mu bwomi kundela ja jwenio jumwe jwenio nga Yesu Kilisto."},{"book":"Akaloma","chapter":"5","verse":"18","text":"Andi yene lilemwa lya mundu jumwe lyahukumula bandu boa panga paligwa, uyo kupete kitendwa chambone cha mundu jumwe bandu boa mababekigwa kube bambone nnongi ja Nnoongo na bwomi."},{"book":"Akaloma","chapter":"5","verse":"19","text":"Andi yene kwanga jali kwa mundu jumwe ngukwabeka bandu mumalemwa uyo kuagabala kwa mundu jumwe makabeka bandu ajingi bajeketeligwe nnongi ja Nnoongo."},{"book":"Akaloma","chapter":"5","verse":"20","text":"Malagilo ga Musa, pagaika itendwa ibaja ngijonjeke kube ndu, nambu mabaja pagakiba ndu, upeele gwa Nnoongo ngube ndu muno."},{"book":"Akaloma","chapter":"5","verse":"21","text":"Andi mabaja pagatawala kukuleta kiu, uyo gwambone gwa Nnoongo utawala kukuleta ilebe einhwalali Nnoongo nukuleta bwomi gwa machoba goa pangapela kupete Yesu Kilisto Nngwana gwito."}]}