{"data":[{"book":"1 Wasesalonike","chapter":"3","verse":"1","text":"Nkomelezo chidunduga kujijimiza naho. Ivyo chiwona ni vyedi chisigaile Aseni suwenye,"},{"book":"1 Wasesalonike","chapter":"3","verse":"2","text":"Chimsigila mlukolo mnyetu Timoseo, yudya mndima mnyetu kwa chausa cha Chohile hamwenga na suwe mwe ndima ya kulonga Mbuli Yedi ya Kulisito. Chimsigila kwenyu chani awajele moyo na kutogeza uzumizi wenyu."},{"book":"1 Wasesalonike","chapter":"3","verse":"3","text":"Chani hata yumwenga ywenyu asekusingiswa ni masulumizo yano chikusulumila. Nyuwe wenye mmanya vyedi kugamba chiwagilwa ni masulumizo yakwinga ayo."},{"book":"1 Wasesalonike","chapter":"3","verse":"4","text":"Kwaviya chipindi nendile chihamwenga na nyuwe, na chiwagambilani kugamba nachisulumizwe, saviya mmanyize, nivyo vilaile."},{"book":"1 Wasesalonike","chapter":"3","verse":"5","text":"Nivyo vikuleka simsigila Timoseo kwenyu, nize niwone kugamba sidunduga kujendeleza kugoja, ivyo simsigila chani nipate mbuli za uzumizi wenyu, vinasekutenda mafani Mjeza kawajezani naho ndima yose chidamanye mwenyu yaga bule."},{"book":"1 Wasesalonike","chapter":"3","verse":"6","text":"Mna haluse Timoseo kabula kwetu, akalaila kwenyu naye kachigambila Mbuli Yedi mwe uzumizi wenyu na kunga kwenyu. Kachigambila kugamba mwachifanyanyisa mazuwa yose, naho kugamba mna nkwina ya kuchiwona suwe saviya naswi china nkwina ya kuwawonani."},{"book":"1 Wasesalonike","chapter":"3","verse":"7","text":"Ivyo walukolo, mbuli za uzumizi wenyu zichijela moyo mwe nkunto na masulumizo yetu yose,"},{"book":"1 Wasesalonike","chapter":"3","verse":"8","text":"kwaviya haluse china ujima kwa kuwona mwatoga na kuchimala mo kulungana na Zumbe."},{"book":"1 Wasesalonike","chapter":"3","verse":"9","text":"Hachimanyize chimhongeze zeze Chohile ywetu kwa chausa chenyu kwa chinyemi chose chinanacho kulongozi kwakwe kwa chausa chenyu."},{"book":"1 Wasesalonike","chapter":"3","verse":"10","text":"Chamlombeza Chohile chilo na msi kwa kuhikiliza chani achinke luhenyo lwa kuwawonani naho chani chidahe kuliganya chochose chihunguke mo uzumizi wenyu."},{"book":"1 Wasesalonike","chapter":"3","verse":"11","text":"Chamlombeza Chohile, Tati ywetu mwenye, na Zumbe ywetu Yesu, achibuze kwenyu."},{"book":"1 Wasesalonike","chapter":"3","verse":"12","text":"Zumbe awongezezeni na kuwajenyenyeza mo kungana, mungane na kuwaungisa wantu wose, saviya suwe chiwaungiseni nyuwe."},{"book":"1 Wasesalonike","chapter":"3","verse":"13","text":"Ivyo naitogeze imyoyo yenyu, nanywi namtende hamwina lema naho jejeje mo ukuka kulongozi kwa Chohile Tati ywetu umo Zumbe dyetu Yesu aho akuwiya hamwenga na wakukile wakwe woseni."}]}