{"data":[{"book":"1 Wasesalonike","chapter":"4","verse":"1","text":"Hongezeza, walukolo, mhina kulaila kwetu viya mkuwagilwa mwikale chani vimwelele Chohile. Naho chindedi mtenda mwekala ivyo, haluse chawalombezani na chawahembelezani kwa zina dya Zumbe Yesu mdamanye vitana vitendese."},{"book":"1 Wasesalonike","chapter":"4","verse":"2","text":"Kwaviya myamanya izisigilizi chiwenkileni kwa udahi wa Zumbe Yesu."},{"book":"1 Wasesalonike","chapter":"4","verse":"3","text":"Chohile aunga nyuwe mtende mlenguswe naho mwenegese na wikazi wa uchilanga."},{"book":"1 Wasesalonike","chapter":"4","verse":"4","text":"Chila mgosi aungwa amanye ivyo vyo kwikala na mkaziwe mwe ukuka na ntunyo,"},{"book":"1 Wasesalonike","chapter":"4","verse":"5","text":"naho siyo saviya wantu wa si ntuhu hewemmanyize Chohile."},{"book":"1 Wasesalonike","chapter":"4","verse":"6","text":"Ivyo, mntu yoyose asekumbalanga hegu kumdanta mlukolo mnyawe mwe mbuli ino. Chawagambilagani ulodu ayo na kuwafunda kugamba Zumbe na awakantile wakudamanya mbuli saizo."},{"book":"1 Wasesalonike","chapter":"4","verse":"7","text":"Kwaviya Chohile hachitange chikale wikazi wa uzavu, mna chikale mwe ukuka."},{"book":"1 Wasesalonike","chapter":"4","verse":"8","text":"Kwaivyo, akubela malagiso ayo hakumbela mntu, mna ambela Chohile mwenye akuwenkani Muye Ukukile."},{"book":"1 Wasesalonike","chapter":"4","verse":"9","text":"Mwe mbuli ya ungi sikungwa niwawandikileni mwe yadya yakuwaungani walukolo wenyu wazumile. Nyuwe wenye mhinywa ni Chohile kungana."},{"book":"1 Wasesalonike","chapter":"4","verse":"10","text":"Nivyo mwelagise kulongozi kwa walukolo wose wa bunga dya wazumizi wa Makedoniya yose. Haluse chawahembelezani nyuwe walukolo jesani vyedi vitendese mwe imbuli iyo."},{"book":"1 Wasesalonike","chapter":"4","verse":"11","text":"Hikilizani vitendese chani mwikale kwa utondowazi. Msankane na mbuli zenyu wenye na kudamanya ndima wenye saviya chiwasigileni."},{"book":"1 Wasesalonike","chapter":"4","verse":"12","text":"Kwa kudamanya ivyo namtunywe ni wadya sawo Wakulisito, naho hamunge kwambizwa ni mntu yoyose mwe yadya mkunga."},{"book":"1 Wasesalonike","chapter":"4","verse":"13","text":"Walukolo, chaunga mmanye ichindedi mwe wadya wabanike kale, chani msekwingilwa ni chinyulu saviya wantu watuhu hewana msuhi."},{"book":"1 Wasesalonike","chapter":"4","verse":"14","text":"Suwe chimanya kugamba Yesu abanikaga, niyo auyuka, na ivyo suwe chazumila kugamba Chohile nawalete hamwenga na Yesu wadya wose wabanike wakatenda wamzumila."},{"book":"1 Wasesalonike","chapter":"4","verse":"15","text":"Kuligana na mahinyo ya Zumbe chawagambila vino. Suwe nachitende wajima umo Zumbe akauya vituhu hachiwalongweile wadya wabanike."},{"book":"1 Wasesalonike","chapter":"4","verse":"16","text":"Kwaviya aho lagiso dikulaila kwa mndima mkulu ywa kwembingu dikunga divike kwa izwi kulu, naho gunda dya Chohile nadivike, uyo Zumbe mwenye nasele kulaila kwembingu, wadya wabanike wakatenda wamzumile Kulisito nawakonge kuuyuswa."},{"book":"1 Wasesalonike","chapter":"4","verse":"17","text":"Vikaheza suwe wajima mwe chipindi icho nachichisanywe hamwenga na awo kwa maingu kumsingila Zumbe kulanga kwa maingu. Ivyo chikale na Zumbe mazuwa yose."},{"book":"1 Wasesalonike","chapter":"4","verse":"18","text":"Elo nyuwe jelanani moyo mo ulosi uno."}]}