{"data":[{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"1","text":"لەبەر ئەوە بڕیارم دا دیدارێکی دیکەی پڕ لە خەم و ئازارم لەگەڵ ئێوەدا نەبێت،"},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"2","text":"چونکە ئەگەر من خەمبارتان بکەم، کێ دڵشادم دەکات، جگە لە ئێوە کە خەمبارم کردوون؟"},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"3","text":"بۆم نووسین، بۆ ئەوەی کاتێک هاتم بەهۆی ئەوانەوە خەمبار نەبم کە پێویستە پێیان شادبم. لە هەمووتان دڵنیام، کە شادی من هی هەمووتانە."},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"4","text":"لە تەنگانەیەکی زۆر و دڵتەنگییەوە بە فرمێسکی زۆرەوە بۆم نووسین، نەوەک خەمبار بن، بەڵکو تاکو بزانن خۆشەویستیم بۆ ئێوە چەند قووڵە."},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"5","text":"بەڵام ئەگەر یەکێک بووەتە هۆی خەمباری، ئەوا تەنها منی خەمبار نەکردووە، بەڵکو هەتا ڕادەیەک هەمووتانی خەمبار کردووە، ئەگەر زیادەڕۆییم نەکردبێت."},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"6","text":"ئیتر بەسە ئەو سزایەی کە لەلایەن زۆرینەیە،"},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"7","text":"بە پێچەوانەوە، باشترە گەردنی ئازاد بکەن و دڵنەوایی بکەن، نەوەک لە خەفەتی زۆرەوە هەڵبلووشرێت."},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"8","text":"لەبەر ئەوە تکاتان لێ دەکەم خۆشەویستی خۆتانی بۆ دووپات بکەنەوە،"},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"9","text":"چونکە بۆ ئەمە بۆم نووسین تاکو بە سەلماندنتان بزانم، ئاخۆ لە هەموو شتێکدا گوێڕایەڵن."},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"10","text":"منیش گەردنی ئەو کەسە ئازاد دەکەم کە ئێوە گەردنی ئازاد دەکەن. هەروەها ئەگەر پێویستی بەوە کردبێت گەردنی کەسێک ئازاد بکەم، ئەوا لەبەردەم مەسیح لەبەر ئێوە گەردنم ئازاد کردووە،"},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"11","text":"نەوەک شەیتان لەخشتەمان ببات، چونکە لە مەبەستەکانی بێئاگا نین."},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"12","text":"کاتێک هاتمە شاری ترۆئاس بۆ ئەوەی مزگێنیی مەسیح ڕابگەیەنم، مەسیحی باڵادەست دەرگایەکی بۆ کردمەوە."},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"13","text":"بەڵام گیانم پشووی نەدا، چونکە تیتۆسی برام نەدۆزییەوە. ئیتر ماڵئاواییم لێیان کرد و چووم بۆ مەکدۆنیا."},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"14","text":"بەڵام سوپاس بۆ خودا، ئەوەی هەموو کاتێک لە کەژاوەی سەرکەوتنی مەسیحدا ڕابەرایەتیمان دەکات، لە هەموو شوێنێک بەهۆی ئێمەوە بۆنی خۆشی ناسینەکەی بڵاو دەکاتەوە،"},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"15","text":"چونکە ئێمە بۆنی خۆشی مەسیحین بۆ خودا، لەنێوان ئەوانەی ڕزگاریان دەبێت و لەنێوان ئەوانەی لەناودەچن."},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"16","text":"بۆ ئەوانە بۆنی مردنە بۆ مردن، بۆ ئەوانی دیکە بۆنی ژیانە بۆ ژیان. ئایا کێ شیاوە بۆ ئەم شتانە؟"},{"book":"دووەم کۆرنسۆس","chapter":"2","verse":"17","text":"ئێمە وەک زۆر کەس بازرگانی بە پەیامی خوداوە ناکەین، بەڵکو بە بێ دووڕوویی لە خوداوە و لەبەردەم خودا بە ناوی مەسیح دەدوێین."}]}