{"data":[{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"1","text":"ئایا دیسان دەست بەوە بکەینەوە بە خۆماندا هەڵبدەین؟ ئایا وەک هەندێک کەس، پێویستیمان بە ڕاسپاردەنامەیە بۆ ئێوە یان لە ئێوەوە؟"},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"2","text":"ئێوە نامەی ئێمەن، کە لە دڵماندا نووسراوە و هەموو خەڵک دەیخوێننەوە و دەیزانن."},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"3","text":"دەرکەوت ئێوە نامەیەکن لە مەسیحەوە، کە ئێمە خزمەتمان کردووە، بە مەرەکەب نەنووسراوە بەڵکو بە ڕۆحی خودای زیندوو، نەک لەسەر تەختە بەرد، بەڵکو لەسەر تەختە دڵی مرۆڤ."},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"4","text":"بەهۆی مەسیحەوە متمانەی ئاوامان بە خودا هەیە."},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"5","text":"ئێمە خۆمان لێهاتوو نین کە بیر لە شتێک بکەینەوە و پێمان وابێت لە خۆمانەوەیە، بەڵکو لێهاتووییمان لە خوداوەیە."},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"6","text":"ئەو لێهاتووی کردین تاکو ببینە خزمەتکاری پەیمانی نوێ، پەیمانی ڕۆح نەک پەیمانی نووسراو بە پیت3‏:6 مەبەستی لە شەریعەتە.‏، چونکە ئەو پیتە نووسراوە دەکوژێت، بەڵام ڕۆحەکە ژیان دەدات."},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"7","text":"ئەگەر بێتو ئەو خزمەتەی کە بووە هۆی مردن و بە پیت لەسەر بەرد هەڵکەنراو بوو بە شکۆوە هاتبێت، تەنانەت نەوەی ئیسرائیل نەیانتوانی تەماشای ڕووی موسا بکەن، لەبەر شکۆی ڕووی کە فەوتاوە،"},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"8","text":"ئیتر چەند زیاتر خزمەتی ڕۆحی پیرۆز شکۆدارتر دەبێت؟"},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"9","text":"چونکە ئەگەر خزمەتی تاوانبارکردن شکۆمەندی بێت، ئاخۆ دەبێ خزمەتی بێتاوانکردن چەند زیاتر لە شکۆمەندیدا بێت؟"},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"10","text":"شکۆدارکراویش لە بەراورد بە شکۆی لە ڕادەبەدەر شکۆی نەماوە،"},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"11","text":"چونکە ئەگەر فەوتاو لە شکۆمەندیدا بێت، ئەی ئەوەی هەمیشەییە چەند زیاتر لە شکۆمەندیدا دەبێت!"},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"12","text":"لەبەر ئەوەی هیوایەکی ئاوامان هەیە، زۆر ئازایانە دەجوڵێینەوە،"},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"13","text":"نەک وەکو موسا کە پێچەی لەسەر ڕووی دادەنا تاکو نەوەی ئیسرائیل تەماشای کۆتایی شکۆی فەوتاو3‏:13 مەبەستی موسا ئەوە بوو گەل نەبینن کە شکۆی خودا هەنگاوبەهەنگاو لەسەر ڕوخساری لادەچێت. بڕوانە دەرچوون 34‏:33‏-35.‏‏ نەکەن."},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"14","text":"بەڵکو مێشکیان تاریک بووە، چونکە هەتا ئەمڕۆش، کاتێک پەیمانی کۆن دەخوێنرێتەوە هەمان پێچە ماوە و لانەدراوە، چونکە تەنها بە یەکبوون لەگەڵ مەسیحدا دەتوانرێت لاببردرێت."},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"15","text":"تەنانەت هەتا ئەمڕۆ کاتێک تەوراتی موسا دەخوێنرێتەوە پێچە لەسەر دڵیان دانراوە."},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"16","text":"بەڵام ئەگەر یەکێک بۆ یەزدان گەڕایەوە، ئەوا پێچەکە لادەچێت،"},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"17","text":"چونکە یەزدان ڕۆحەکەیە، هەروەها ڕۆحی یەزدان لەکوێ بێت، ئازادی لەوێیە."},{"book":"دووەم کۆرنسۆس","chapter":"3","verse":"18","text":"هەموومان بە ڕووێکی ئاشکرا وەک ئاوێنە وێنەی شکۆی خودا دەدەینەوە، لە شکۆیەک بۆ شکۆیەک بۆ هەمان وێنە دەگۆڕدرێین، ئەوەش لە یەزدانەوەیە کە ڕۆحەکەیە."}]}