{"data":[{"book":"Ugubulo","chapter":"12","verse":"1","text":"Niyo kilagiso chakwehela chaoneka kwe mbingu. Na handa na mvele avikile zuwa naho andaga na mnenge mwe viga vakwe hamwenga ne taji ye zint'hondo mlongo na mbili mwo mtwi wakwe."},{"book":"Ugubulo","chapter":"12","verse":"2","text":"Mvele yudya andaga mbovu naho andaga akaguta kwo usungu wo kwingila nyumba."},{"book":"Ugubulo","chapter":"12","verse":"3","text":"Niyo halaila kilagiso kituhu kwe mbingu. Handaga na zoka kulu dink'hundu dyandile na mitwi mfungate na mahembe mlongo hamwenga na taji ze kiseuta mfungate mwe mitwi yakwe."},{"book":"Ugubulo","chapter":"12","verse":"4","text":"Naho mkila wakwe wabulumula imwenga ya nt'hatu ye zint'hondo za kwe mbingu nakuzidula kwe isi. Niyo idizoka dyakimala kulongole kwa yudya mvele vileke dimmele yudya mwana aho akelekwa."},{"book":"Ugubulo","chapter":"12","verse":"5","text":"Niyo eleka mwana kilume aikilwe lumwe kulongoza si zose kwa ngoda ye kilama. Na yudya mwana niyo aguhigwa kwa Mnungu he difumbi dya Mnungu dye kiseuta."},{"book":"Ugubulo","chapter":"12","verse":"6","text":"Mvele yudya niyo anyilikila kwe nyika, hant'hu aikilwe lumwe ni Mnungu, vileke aleligwe kwa mazuwa mlongo na magana maidi na milongo mtandatu."},{"book":"Ugubulo","chapter":"12","verse":"7","text":"Niyo kwalaila nk'hondo kwe mbingu, mtumigwa mkulu ywa kwe mbingu Mikaeli hamwenga na watumigwa wa kwe mbingu watuhu watoanaga ne dizoka diya dikulu hamwenga na wandima wakwe."},{"book":"Ugubulo","chapter":"12","verse":"8","text":"Mna diya dizoka niyo dyahumwa hamwenga na wandima wakwe, niyo waguluswa uko kwe mbingu."},{"book":"Ugubulo","chapter":"12","verse":"9","text":"Ivo zoka diya dikulu niyo dyaguluswa. Dyoho ni diya dizoka dya kale dikwitangwa Mwavu hegu Mwavu, dikuwadant'hiliza want'hu wose we mwe si zose. Niyo dyaduulwa mwe isi hamwenga na wandima wakwe."},{"book":"Ugubulo","chapter":"12","verse":"10","text":"Niyo neva izwi kulu kulawa kwe mbingu dikagamba, “Haluse uyokozi no ludole no useuta wa Mnungu ywetu, na udahi wa yudya asagulwe kunda mlokozi vibula. Kwaviya yudya naakakimala kwa Mnungu ywetu na kuwalongeleza wandugu zetu hameso ha Mnungu ywetu kilo na msi kaduulwa hasi."},{"book":"Ugubulo","chapter":"12","verse":"11","text":"Wandugu zetu, waihuma ink'hondo kwa sakame ya Mwanangoto na kwa uwona wawe, naho hawauungise wikazi wawe hata niyo wazumila kubanika."},{"book":"Ugubulo","chapter":"12","verse":"12","text":"Na ivo yangeni, nyuwe mbingu na nyose mkwikala umo. Naho hangi nyuwe wenye mkwikala mwe isi na mwe bahali kwaviya yudya Mwavu kaselezwa kwenyu, naye kaihiiswa kwaviya kamanya lupisi lwakwe lusigale luguhi.”"},{"book":"Ugubulo","chapter":"12","verse":"13","text":"Zoka dize dione diduulwa mwe isi niyo dyakonga kumgulusa yudya mvele eleke mwana kilume."},{"book":"Ugubulo","chapter":"12","verse":"14","text":"Mna yudya mvele niyo enk'higwa mawawa maidi ya mp'hungu nk'hulu vileke anyilikile hant'hu aikilwe lumwe kwe nyika, kudya akuleligwa kwa lupisi lwa myaka mitatu na nusu, no kunda hale na diya dizoka."},{"book":"Ugubulo","chapter":"12","verse":"15","text":"Diya dizoka dikulu niyo dyatahika mazi mengi enga lao kunyuma kwa yudya mvele vileke akubigwe ni yadya mazi."},{"book":"Ugubulo","chapter":"12","verse":"16","text":"Mna isi niyo yamwambiza yudya mvele, isi niyo yagubula enga mnomo na kumela diya dilao dya mazi yalaile kwe mlomo wa diya dizoka."},{"book":"Ugubulo","chapter":"12","verse":"17","text":"Zoka niyo dyamwiihiya yudya mvele niyo dyaita vileke dikatoane na cheleko cha yudya mvele wasigale, wadya nawo wakutoza sigilizi za Mnungu na wadya wahuwiligwe mwe uwona wa Yesu."},{"book":"Ugubulo","chapter":"12","verse":"18","text":"Naho dizoka diya niyo dyakimala mnk'handa ye bahali."}]}