{"data":[{"book":"Ugubulo","chapter":"21","verse":"1","text":"Niyo naona mbingu mp'hya na isi mp'hya. Mbingu ziya za nk'hongo na isi idya ya nk'hongo zandaga zomboka kale, naho bahali nayo hayandile uko naho."},{"book":"Ugubulo","chapter":"21","verse":"2","text":"Niyo naona mzi udya ukukile, Yelusalemu imp'ya ukaseela kulawa kwe mbingu kwa Mnungu wiikilwe lumwe enga mvele mlombigwa ahambigwe aite kwa mgosiwe."},{"book":"Ugubulo","chapter":"21","verse":"3","text":"Niyo neva izwi kulu kulawa mwe difumbi dye kiseuta dya Mnungu dikagamba, “Kaula! Kaya ya Mnungu ni hamwenga na want'hu, naho nawande want'hu wakwe. Naye mwenye naande Mnungu ywawe."},{"book":"Ugubulo","chapter":"21","verse":"4","text":"Naawahanguse masozi yawe, hahande na file naho, hahande na kuhongeza hegu ndilo hegu usungu, kwaviya mbuli za kale nezinde zomboka.”"},{"book":"Ugubulo","chapter":"21","verse":"5","text":"Niyo yudya ekale mwe difumbi dye kiseuta agamba, “Kaula, nayatenda yose kunda mahya!” Naho agambaga, “Yawandike aya kwaviya zimbuli izi ni za kuhuwilwa naho za kindedi.”"},{"book":"Ugubulo","chapter":"21","verse":"6","text":"Niyo anigamba, “Idamanyika kale! Miye ni unk'hongo no uheelo, ywe nk'hongo na ywe nk'homelezo. Mta nk'hilu nenimwink'he mazi yakulawa kwe nch'hoko yo ugima haheina maliho."},{"book":"Ugubulo","chapter":"21","verse":"7","text":"Wadya wakuunga wande wahumi nawahokele aya, neninde Mnungu ywawe nawo nawande wanangu."},{"book":"Ugubulo","chapter":"21","verse":"8","text":"Mna, wata wogofi na hewe kuhuwila na wakwiihiza na wakomi na wahabwasi na wasai hamwenga na wakuvika mahili na wadant'hi wose, want'hu awa hant'hu hawe ni he dikawa dimemile maiwe ya chola yakukweela moto. Ino niyo ifile ya kaidi.”"},{"book":"Ugubulo","chapter":"21","verse":"9","text":"Yumwenga mwe wadya watumigwa mfungate wa kwe mbingu uyo andaga ne zinyiga mfungate zimemile yadya makunt'ho yo uheelo ezaga akanigamba, “Soo! Nohulagise yudya mlombigwa, mkaziwe dya Mwanangoto.”"},{"book":"Ugubulo","chapter":"21","verse":"10","text":"Natozagwa ni Muye niyo mtumigwa ywa kwe mbingu anigala kwo mnima mtali no kunilagisa mzi ukukile, Yelusalemu ukaseela kulawa kwe mbingu kwa Mnungu."},{"book":"Ugubulo","chapter":"21","verse":"11","text":"Wandaga ukang'ala kwa ukulu wa Mnungu. Ung'azi wakwe wandaga enga iwe dya utana utendese, enga iwe dikwitangwa yasipi naho enga iwe dikupulika."},{"book":"Ugubulo","chapter":"21","verse":"12","text":"Kwandaga nagomela kulu naho tali dyandaga na nk'hili mlongo na mbili, naho mwe zink'hili ziya kwandaga na watumigwa mlongo na waidi wa kwe mbingu, naho kwandaga na mazina mlongo na maidi ye zikabila mlongo na mbili za Waizilaeli yawandikwe mwe izo zink'hili."},{"book":"Ugubulo","chapter":"21","verse":"13","text":"Kwandaga na nk'hili nt'hantu mwe nt'hendelo zakwe zose zint'hatu zandaga ulailo wa zuwa naho zint'hatu zandaga kwa mkoma mahanya naho zint'hatu zandaga kwa mwenye mzi, mitatu ivihungihu yandaga kwo usweelo wa zuwa."},{"book":"Ugubulo","chapter":"21","verse":"14","text":"Digomela dyo mzi dyandaga na maiwe ya nk'hongelo mlongo na mbili naho mnanga mwe kila iwe idyo mwawandikagwa zina dya mwigala ulosi yumwenga mwa wadya wegala ulosi mlongo na waidi wa Mwanangoto."},{"book":"Ugubulo","chapter":"21","verse":"15","text":"Yudya mtumigwa ywa kwe mbingu alongile na miye andaga na mwanzi wa zahabu wo kuhimila udya mzi hamwenga ne zink'hili zakwe ne digomela dyakwe."},{"book":"Ugubulo","chapter":"21","verse":"16","text":"Mzi udya waligananga kosekose, utali wakwe no uzangalamu wakwe valiganaga wakwe, niyo auhima udya mzi kwa mwanzi wakwe, wandaga enga maili magana milongo miidi na magana mane uhale wakwe na uzangalamu wakwe no utali wakuita kulanga kwakwe vose viligana."},{"book":"Ugubulo","chapter":"21","verse":"17","text":"Niyo adihima diya digomela dyakwe, nadyo dyandaga ni mp'hima milongo mtandatu na mtandatu viligane ne vihimo va want'hu ivo wahimilaga mtumigwa ywa kwe mbingu."},{"book":"Ugubulo","chapter":"21","verse":"18","text":"Digomela diya dyazengagwa kwa iwe dikwitangwa yasipi, mzi wenye wazengagwa kwa zahabu yedi enga iwe dikulangaza."},{"book":"Ugubulo","chapter":"21","verse":"19","text":"Naho ink'hongelo ye digomela dyo udya mzi dyahambwagwa kwa maiwe ye hengi ya utana utendese Iwe dya nk'hongo dyetangagwa yasipi, dya kaidi dyetangagwa safaya, dya katatu dyetangagwa kalikedoni, dya kane nadyo dyetangagwa zumalidi,"},{"book":"Ugubulo","chapter":"21","verse":"20","text":"iwe dya shano dyetangagwa Sadoniki, dya mtandatu dyetangagwa akiki, iwe dya mfungate dyetangagwa kilisolito, na dya manane dyetangagwa zabalajadi, iwe dya kanda dyetangagwa yakuti injano, dya mlongo dyetangagwa kilisopulaso, iwe dya mlongo na imwenga dyetangagwa hiakinto, iwe dya mlongo na mbili dyetangagwa amesisto."},{"book":"Ugubulo","chapter":"21","verse":"21","text":"Zink'hili ziya mlongo na miidi zadamanyagwa kwa lulu mlongo na mbili, naho mnango umwenga noudamanywa kwa lulu imwenga. Vizila vakwe vetiilagwa zahabu yandaga ikamweka enga kioo kikulangaza kisunt'hike."},{"book":"Ugubulo","chapter":"21","verse":"22","text":"Mwo mzi uwo hione nyumba ya Mnungu kwaviya Zumbe Mnungu Mta Udahi na Mwanangoto weyumo hant'hu hakwe."},{"book":"Ugubulo","chapter":"21","verse":"23","text":"Naho mzi udya houunge zuwa hegu mnenge va kuugela ung'azi kwaviya ukulu wa Mnungu nougele ung'azi naho Mwanangoto nulo lumuli lwakwe."},{"book":"Ugubulo","chapter":"21","verse":"24","text":"Want'hu wa mwe isi nawekale mwo ung'azi uwo. Maseuta wa si nawagele ugoli wawe mkulu mwe isi idya."},{"book":"Ugubulo","chapter":"21","verse":"25","text":"Naho nk'hili zakwe hezize zivugalwe nomsi, kwaviya mdya hamna kilo."},{"book":"Ugubulo","chapter":"21","verse":"26","text":"Mndani mwakwe nawagele ukulu hamwenga ne nt'hogola ye zi si."},{"book":"Ugubulo","chapter":"21","verse":"27","text":"Naho chochose kikwiihiza hekingile mndani mwakwe, hegu wadya wakudamanya yakwiihiza na wadant'hi, mna nawengile wadya du wawandikwe mwe kitabu cho ugima cha Mwanangoto."}]}