{"data":[{"book":"Ugubulo","chapter":"3","verse":"1","text":"“Umwandikile mtumigwa ywa kwe mbingu ywe difyo dya wahuwila wa Kilisito ukwo Salidi kugamba,"},{"book":"Ugubulo","chapter":"3","verse":"2","text":"Hake zinduka, uzitende zitoge mbuli zisigale, izo zihagihi no kubanika, kwaviya hione kugamba udamanyi wako ukint'ha hameso ha Mnungu ywangu."},{"book":"Ugubulo","chapter":"3","verse":"3","text":"Elo ukumbukile yadya uhinizwe hamwenga na yadya wivile, naho kweiile wavu wako. Hunandile meso, nenize kwako enga mbavi, naho houmanye mbwitu lupisi nenizile kukusengela."},{"book":"Ugubulo","chapter":"3","verse":"4","text":"Mna weyuko wageke ukwo Salidi hewegeile usavu zisuke zawe. Awo nekigendanye hamwenga na miye wakanda wavala suke zing'aile kwaviya wawagilwa kunda ivo."},{"book":"Ugubulo","chapter":"3","verse":"5","text":"Mhumi naavikwe suke zing'aile, name hikudiusa dizina dyakwe mbwitu mwe kitabu cho ugima, naho nenimgombele hameso ha Tate na hameso ya watumigwa wakwe wa kwe mbingu kugamba ywangu."},{"book":"Ugubulo","chapter":"3","verse":"6","text":"“Mta magutwi eve vedi ayo Muye akuyagambila mafyo ya wahuwila wa Kilisito!"},{"book":"Ugubulo","chapter":"3","verse":"7","text":"“Umuwandikile mtumigwa ywa kwe mbingu ywe difyo dya wahuwila wa Kilisito ukwo Filadelifia kugamba,"},{"book":"Ugubulo","chapter":"3","verse":"8","text":"Hiyamanya udamanyi wako. Kaula, hikwiikila mnango ukomolwe hameso hako, naho hahali akudaha kuuvugala. Himanya una ludole ludodo mna kuitoza imbuli yangu, naho hudilemele dizina dyangu."},{"book":"Ugubulo","chapter":"3","verse":"9","text":"Kaula, neniwegale want'hu we difyo dya Mwavu kwako, wadya wakukegamba Wayahudi mna hiyo ivo, mna walonga udant'hi. Neniwegale kwako nokuwatenda wafunamize mitwi yawe heviga hako, niho nawamanye kugamba miye name hikuunga."},{"book":"Ugubulo","chapter":"3","verse":"10","text":"Kwaviya weye kuitoza imbuli yo kufinyiliza, miye nohwamile mwo lupisi lwa makunt'ho yakwiza mwe isi yose, mwo lupisi lwo kugezigwa kwa want'hu wose."},{"book":"Ugubulo","chapter":"3","verse":"11","text":"Nasunguza kwiza kwako! Elo tozesa icho unanacho vileke mnt'hu yeyose asekukuhoka nt'hunyo yako."},{"book":"Ugubulo","chapter":"3","verse":"12","text":"Mhumi nenimtende ande mikola mwe nyumba ya Mnungu ywangu naho aungwa asekufosa umwo eli. Mnanga mwake neniwandike zina dya Mnungu ywangu ne dizina dyo mzi wa Mnungu ywangu, Yelusalemu imp'ya, mzi udya ukuunga useele kulawa kwe mbingu kwa Mnungu ywangu. Naho neniwandike mnanga mwake zina dyangu idihya."},{"book":"Ugubulo","chapter":"3","verse":"13","text":"“Mta magutwi eve vedi ayo Muye akuwagambila mafyo ya wahuwila wa Kilisito!"},{"book":"Ugubulo","chapter":"3","verse":"14","text":"“Umuwandikile mtumigwa ywa kwe mbingu ywe difyo dya wahuwila wa Kilisito ukwo Laodekia kugamba."},{"book":"Ugubulo","chapter":"3","verse":"15","text":"Himanya mbuli zako zose! Himanya kugamba weye hwi mph'eho naho hegu hwi moto, nevinda vedi wandile umph'eho hegu moto."},{"book":"Ugubulo","chapter":"3","verse":"16","text":"Elo kwaviya ulufufunk'honde, nuko kugamba hwi mp'heho naho hwi moto, ni hagihi kukutahika ufose mwo mnomo wangu."},{"book":"Ugubulo","chapter":"3","verse":"17","text":"Kwaviya wakegamba weye wi mgoli naho unanavo vose viya ukuunga. Mna humanyize kugamba weye wi mnt'hu ywa kinyulu naho mnt'hu ywa kituletule naho umkiwa naho wi nt'hunt'hu naho wikimbwigili!"},{"book":"Ugubulo","chapter":"3","verse":"18","text":"Nakulangiliza ugule zahabu kwangu, zahabu isunt'higwe mwo moto, vileke unde mgoli. Naho ugule suke zing'aile uvale usekunda kimbwigili. Naho nakulangiliza ugule miti ugele mwa meso yako vileke uone."},{"book":"Ugubulo","chapter":"3","verse":"19","text":"Miye nawakanya no kuwaogola wose wadya huwaunga. Elo kweiile uwavu wako kwa moyo wako wose."},{"book":"Ugubulo","chapter":"3","verse":"20","text":"Tegeleza! Hikimala mwo mnango nagamba kuno, mnt'hu yeyose uneva akomola mnango, neningile kwakwe naho nenidye nae yehe nae naadye na miye."},{"book":"Ugubulo","chapter":"3","verse":"21","text":"Akuunga ande mhumi nekikalanye mwo ukalo wangu we kiseuta, enga viya miye nindile mhumi niyo nekala hamwenga na Tate mwo ukalo wakwe we kiseuta."},{"book":"Ugubulo","chapter":"3","verse":"22","text":"“Mta magutwi eve vedi ayo Muye akuyagambila mafyo ya wahuwila wa Kilisito!”"}]}