{"data":[{"book":"Ugubulo","chapter":"9","verse":"1","text":"Niyo mtumigwa ywa kwe mbingu ywa shano atowa inguli yakwe, niyo naona nt'hondo igwele kulawa kwe mbingu no kugwela kwe isi, naho niyo enk'higwa nk'homoelo yo mwina wo mnyongomela howina uheelo."},{"book":"Ugubulo","chapter":"9","verse":"2","text":"It'hondo niyo yakomola mwina wo mnyongomela howina uheelo niyo mosi wakwela kulawa mwo mwina uwo, enga mosi ukulawa mwe dikawa kulu, udya umosi niyo wagela lwiza mwe dizuwa no ulanga."},{"book":"Ugubulo","chapter":"9","verse":"3","text":"Sige niyo zalawa mwo udya mosi niyo zagwa mwe isi naho nezink'higwa ludole enga ludole lwa visuse va mwe isi."},{"book":"Ugubulo","chapter":"9","verse":"4","text":"Niyo zagambigwa zisekubananga mani na miti yeyose hegu kint'hu chochose kikwani, mna ziwabanange want'hu wose wandile haweina viwalo va Mnungu mwe vihanga vawe."},{"book":"Ugubulo","chapter":"9","verse":"5","text":"Sige zigambigwa zisekuwakoma want'hu, mna ziwasulumize kwa lupisi lwa miezi mishano. Naho masulumizo ayo yandaga enga mnt'hu alumigwe ni kisuse."},{"book":"Ugubulo","chapter":"9","verse":"6","text":"Mwe mazuwa ayo want'hu nawaunge ukubanika mna hawabanike, file neiwanyilike."},{"book":"Ugubulo","chapter":"9","verse":"7","text":"Sige ziya zandaga enga falasi zikiilwe lumwe kwa nk'hondo, mwe mitwi yawe mwandaga na vint'hu vikale enga taji za zahabu, naho futa zawe zandaga enga futa za want'hu."},{"book":"Ugubulo","chapter":"9","verse":"8","text":"Naho zandaga na fili enga fili za wavele, meno yawe yandaga enga meno ya simba."},{"book":"Ugubulo","chapter":"9","verse":"9","text":"Mwe vifuwa vawe nomgubikwa na vint'hu enga valo dya chuma. Izwi dya mawawa yawe dyandaga enga tint'hilo dya magali yakuvutigwa ni falasi nyingi zikuguluka kwiita kwe nk'hondo."},{"book":"Ugubulo","chapter":"9","verse":"10","text":"Zandaga na mikila na miwa enga visuse wandaga na ludole mwe mikila yawe yo kuwaluma want'hu kwa lupisi lwa miezi mishano."},{"book":"Ugubulo","chapter":"9","verse":"11","text":"Naho wananaye seuta ywawe, uyo ni mtumigwa ywo Mwavu, uyo niye mkulu ywa mnyongomela howina uheelo, zina dyakwe kwa Kiibulania etangwa Abadoni, naho kwa Kigiliki etangwa, Apolioni, nuko kugamba, “Mkomi.”"},{"book":"Ugubulo","chapter":"9","verse":"12","text":"Idya hangi wenye ya nk'hongo ilongigwe yomboka kale, kaula iyuko hangi wenye mbili zikwiza zikajika izi."},{"book":"Ugubulo","chapter":"9","verse":"13","text":"Mtumigwa ywa kwe mbingu ywa mtandatu atoaga inguli yakwe niyo neva izwi kulawa mwe vihembe ivine ve he kilingo cha kulavila nt'hambiko che zahabu chandile hameso ha Mnungu."},{"book":"Ugubulo","chapter":"9","verse":"14","text":"Izwi niyo dyamgamba yudya mtumigwa ywa kwe mbingu ywa mtandatu endile na nguli ikagamba, “Wakomoele watumigwa wa Mwavu wane wavugailwe hagihi no mto mkulu wa Fulati!”"},{"book":"Ugubulo","chapter":"9","verse":"15","text":"Na wadya watumigwa wane wa Mwavu, waikilwe lumwe mwe sa iyo na zuwa na mnenge na mwaka, vileke wakome imwenga ya nt'hatu ya want'hu, niyo wakomoelwa."},{"book":"Ugubulo","chapter":"9","verse":"16","text":"Naho nehiva uwazilo wawe wadya wank'hondo wakweile falasi nawanda milioni magana maidi."},{"book":"Ugubulo","chapter":"9","verse":"17","text":"Naho ivi nivo nazionaga zifalasi ziya mwa maona. Wadya wandaga wekale mnanga wavalaga valo dya chuma mwe vifuwa vawe, zina langi zink'hundu enga moto na zabuluu enga ulanga na ya njano enga unga wa chola. Imitwi ye zifalasi izo neinda enga mitwi ya simba, na mwe milomo yawe kwalawa moto na mosi na chola."},{"book":"Ugubulo","chapter":"9","verse":"18","text":"Imwenga ya nt'hatu ya want'hu nawakomigwa na mavuma matatu ni udya umoto na umosi hamwenga na chola ilaile mwe milomo ye zifalasi."},{"book":"Ugubulo","chapter":"9","verse":"19","text":"Kwaviya ludole lwe zifalasi izo lumwe milomo yawe na mwe mikila yawe. Mikila yawe neioneka enga nyoka naho neinda na mitwi na izo nizo zikuwalumila awant'hu."},{"book":"Ugubulo","chapter":"9","verse":"20","text":"Want'hu wadya wasigale hewekomigwe na moto na mosi na chola hawakweiile kuvika mahili yawe wakedamanyile wenye, naho hawalekile kuvika zimp'hepo na mahili ya zahabu na ya masawa na ya shaba na ya maiwe na ya maziti heyekuona naho heyekwiva naho heiye kugenda."},{"book":"Ugubulo","chapter":"9","verse":"21","text":"Want'hu wadya hawa kweiile ukomi wawe na usai wawe no uhabwasi wawe no ubavi wawe."}]}