{"data":[{"book":"دوم پادشاهان","chapter":"22","verse":"1","text":"یوشیا هشت ساله بود که پادشاه یهودا شد و سی و یک سال در اورشلیم سلطنت نمود. (مادرش یِدیدَه، دختر عَدایه، از اهالی بُصقَت بود.)"},{"book":"دوم پادشاهان","chapter":"22","verse":"2","text":"یوشیا مانند جدش داوود مطابق میل خداوند عمل می‌کرد و از دستورهای خدا اطاعت کامل می‌نمود."},{"book":"دوم پادشاهان","chapter":"22","verse":"3-4","text":"یوشیای پادشاه در هجدهمین سال سلطنت خود، شافان (پسر اصلیا و نوهٔ مشلام) کاتب را به خانهٔ خداوند فرستاد تا این پیغام را به حِلقیا، کاهن اعظم بدهد: «نقره‌ای را که مردم به خانهٔ خداوند می‌آورند و به کاهنان محافظ مدخل می‌دهند، جمع‌آوری کن"},{"book":"دوم پادشاهان","chapter":"22","verse":"5-6","text":"و آن را به ناظران ساختمانی خانۀ خداوند تحویل بده تا با آن، نجارها و بناها و معمارها را به کار بگیرند و سنگها و چوبهای تراشیده را خریداری نمایند و خرابیهای خانهٔ خدا را تعمیر کنند.»"},{"book":"دوم پادشاهان","chapter":"22","verse":"7","text":"(از ناظران ساختمانی خانهٔ خداوند صورتحساب نمی‌خواستند، چون مردانی امین و درستکار بودند.)"},{"book":"دوم پادشاهان","chapter":"22","verse":"8","text":"یک روز حِلقیا، کاهن اعظم نزد شافان کاتب رفت و گفت: «در خانهٔ خداوند کتاب تورات را پیدا کرده‌ام.» سپس کتاب را به شافان نشان داد تا آن را بخواند."},{"book":"دوم پادشاهان","chapter":"22","verse":"9-10","text":"وقتی شافان گزارش کار ساختمان خانهٔ خداوند را به پادشاه می‌داد در مورد کتابی نیز که حِلقیا، کاهن اعظم در خانهٔ خداوند پیدا کرده بود با او صحبت کرد. سپس شافان آن را برای پادشاه خواند."},{"book":"دوم پادشاهان","chapter":"22","verse":"11","text":"وقتی پادشاه کلمات تورات را شنید، از شدت ناراحتی لباس خود را پاره کرد"},{"book":"دوم پادشاهان","chapter":"22","verse":"12-13","text":"و به حِلقیا کاهن اعظم، شافان کاتب، عسایا ملتزم پادشاه، اخیقام (پسر شافان) و عکبور (پسر میکایا) گفت: «بروید و از خداوند برای من، و برای قوم، و برای همۀ یهودا، دربارۀ کلماتِ این کتاب که پیدا شده است، مسئلت کنید. بدون شک خداوند از ما خشمگین است، چون اجداد ما مطابق دستورهای او که در این کتاب نوشته شده است رفتار نکرده‌اند.»"},{"book":"دوم پادشاهان","chapter":"22","verse":"14","text":"پس حِلقیا، اخیقام، عکبور، شافان و عسایا نزد زنی به نام حُلده رفتند که نبیه بود و در محلهٔ دوم اورشلیم زندگی می‌کرد. (شوهر او شلوم، پسر تقوه و نوهٔ حرحس، خیاط دربار بود.) وقتی جریان امر را برای حلده تعریف کردند،"},{"book":"دوم پادشاهان","chapter":"22","verse":"15","text":"حلده به ایشان گفت که نزد پادشاه بازگردند و این پیغام را از جانب خداوند، خدای اسرائیل به او بدهند."},{"book":"دوم پادشاهان","chapter":"22","verse":"16","text":"«همان‌طور که در کتاب تورات فرموده‌ام و تو آن را خواندی، بر این شهر و مردمانش بلا خواهم فرستاد،"},{"book":"دوم پادشاهان","chapter":"22","verse":"17","text":"زیرا مردم یهودا مرا ترک گفته، بت‌پرست شده‌اند و با کارهایشان خشم مرا برانگیخته‌اند. پس آتش خشم من که بر اورشلیم افروخته شده، خاموش نخواهد شد."},{"book":"دوم پادشاهان","chapter":"22","verse":"18-20","text":"«اما من دعای تو را اجابت خواهم نمود و این بلا را پس از مرگ تو بر این سرزمین خواهم فرستاد. تو این بلا را نخواهی دید و در آرامش خواهی مرد، زیرا هنگامی که کتاب تورات را خواندی و از اخطار من در مورد مجازات این سرزمین و ساکنانش آگاه شدی، متأثر شده، لباس خود را پاره نمودی و در حضور من گریه کرده، فروتن شدی.»"}]}