{"data":[{"book":"دوم پادشاهان","chapter":"23","verse":"1","text":"آنگاه پادشاه تمام مشایخ یهودا و اورشلیم را احضار کرد"},{"book":"دوم پادشاهان","chapter":"23","verse":"2","text":"و همگی، در حالی که کاهنان و انبیا و مردم یهودا و اورشلیم از کوچک تا بزرگ به دنبال آنها می‌آمدند، به خانهٔ خداوند رفتند. در آنجا پادشاه تمام دستورهای کتاب عهد را که در خانهٔ خداوند پیدا شده بود، برای آنها خواند."},{"book":"دوم پادشاهان","chapter":"23","verse":"3","text":"پادشاه نزد ستونی که در برابر جمعیت قرار داشت، ایستاد و با خداوند عهد بست که با دل و جان از دستورها و احکام او پیروی کند و مطابق آنچه که در آن کتاب نوشته شده است رفتار نماید. تمام جماعت نیز قول دادند این کار را بکنند."},{"book":"دوم پادشاهان","chapter":"23","verse":"4","text":"سپس پادشاه به حِلقیا، کاهن اعظم و سایر کاهنان و نگهبانان خانهٔ خداوند دستور داد تا تمام ظروفی را که برای پرستش بعل، اشیره، آفتاب، ماه و ستارگان به کار می‌رفت از بین ببرند. پادشاه تمام آنها را در بیرون اورشلیم در درهٔ قدرون سوزانید و خاکستر آنها را به بیت‌ئیل برد."},{"book":"دوم پادشاهان","chapter":"23","verse":"5","text":"او کاهنان بتها را که به‌وسیلۀ پادشاهان یهودا تعیین شده بودند برکنار کرد. این کاهنان در بتخانه‌های بالای تپه‌ها در سراسر یهودا و حتی در اورشلیم به بعل و آفتاب و ماه و ستارگان و بتها قربانی تقدیم می‌کردند."},{"book":"دوم پادشاهان","chapter":"23","verse":"6","text":"او بت شرم‌آور اشیره را از خانهٔ خداوند برداشته، آن را از اورشلیم به درهٔ قدرون برد و سوزاند و خاکسترش را به قبرستان عمومی برده، روی قبرها پاشید."},{"book":"دوم پادشاهان","chapter":"23","verse":"7","text":"خانه‌های لواط را نیز که در اطراف خانهٔ خداوند بودند و زنان در آنجا برای بت اشیره لباس می‌بافتند، خراب کرد."},{"book":"دوم پادشاهان","chapter":"23","verse":"8","text":"او کاهنان خداوند را که در دیگر شهرهای یهودا بودند به اورشلیم باز آورد و تمام معبدهای بالای تپه‌ها را که در آنها قربانی می‌کردند از جبع تا بئرشبع آلوده کرد. او همچنین بتخانه‌ای را که یهوشع، حاکم شهر اورشلیم، در سمت چپ دروازهٔ شهر ساخته بود، خراب کرد."},{"book":"دوم پادشاهان","chapter":"23","verse":"9","text":"کاهنان بتخانه‌ها اجازه نداشتند در خانهٔ خداوند در اورشلیم خدمت کنند، ولی می‌توانستند با سایر کاهنان از نان مخصوص فطیر بخورند."},{"book":"دوم پادشاهان","chapter":"23","verse":"10","text":"پادشاه، مذبح توفت را که در درهٔ حنوم بود آلوده کرد تا دیگر کسی پسر یا دختر خود را برای بت مولک روی آن قربانی نکند."},{"book":"دوم پادشاهان","chapter":"23","verse":"11","text":"او اسبانی را که پادشاهان یهودا به خدای آفتاب وقف کرده بودند از خانهٔ خداوند بیرون راند و ارابه‌های آنها را سوزاند. (اینها در حیاط خانهٔ خدا، نزدیک دروازه و کنار حجرهٔ یکی از مقامات به نام نتنملک نگهداری می‌شدند.)"},{"book":"دوم پادشاهان","chapter":"23","verse":"12","text":"سپس مذبحهایی را که پادشاهان یهودا بر پشت بام قصر آحاز ساخته بودند خراب کرد. در ضمن مذبحهایی را که مَنَسی در حیاط خانهٔ خداوند بنا کرده بود در هم کوبید و تمام ذرات آن را در درهٔ قدرون پاشید."},{"book":"دوم پادشاهان","chapter":"23","verse":"13","text":"او بتخانه‌های روی تپه‌های شرق اورشلیم و جنوب کوه زیتون23‏:13 نسخهٔ عبری این متن از کوه زیتون به عنوان «کوه فساد» یاد می‌کند. را نیز آلوده کرد. (این بتخانه‌ها را سلیمان برای عشتاروت، الهه صیدون و برای کموش، بت نفرت‌انگیز موآب و ملکوم، بت نفرت‌انگیز عمون ساخته بود.)"},{"book":"دوم پادشاهان","chapter":"23","verse":"14","text":"او مجسمه‌ها را خرد کرد و بتهای شرم‌آور اشیره را از بین برد و زمینی را که آنها روی آن قرار داشتند با استخوانهای انسان پر ساخت."},{"book":"دوم پادشاهان","chapter":"23","verse":"15","text":"همچنین مذبح و بتخانهٔ بیت‌ئیل را که یربعام ساخته و به‌وسیلۀ آنها بنی‌اسرائیل را به گناه کشانده بود، در هم کوبید، سنگهای آنها را خرد کرد و بت شرم‌آور اشیره را سوزانید."},{"book":"دوم پادشاهان","chapter":"23","verse":"16","text":"سپس یوشیا متوجه شد که در دامنهٔ کوه چند قبر هست. پس به افرادش دستور داد تا استخوانهای درون قبرها را بیرون آورند و آنها را بر مذبح بیت‌ئیل بسوزانند تا مذبح نجس شود. این درست همان چیزی بود که نبی خداوند دربارهٔ مذبح یربعام پیشگویی کرده بود.23‏:16 نگاه کنید به ۱پادشاهان ۱۳‏:۲."},{"book":"دوم پادشاهان","chapter":"23","verse":"17","text":"یوشیا پرسید: «آن ستون چیست؟»"},{"book":"دوم پادشاهان","chapter":"23","verse":"18","text":"یوشیای پادشاه گفت: «آن را واگذارید و به استخوانهایش دست نزنید.» بنابراین استخوانهای او و استخوانهای آن نبی سامری را نسوزانیدند.23‏:18 نگاه کنید به ۱پادشاهان ۱۳‏:۳۱‏و۳۲."},{"book":"دوم پادشاهان","chapter":"23","verse":"19","text":"یوشیا تمام بتخانه‌های روی تپه‌های سراسر سامره را نیز از میان برداشت. این بتخانه‌ها را پادشاهان اسرائیل ساخته بودند و با این کارشان خداوند را به خشم آورده بودند. ولی یوشیا آنها را با خاک یکسان کرد، همان‌طور که در بیت‌ئیل کرده بود."},{"book":"دوم پادشاهان","chapter":"23","verse":"20","text":"کاهنان بتخانه‌های بالای تپه‌ها را روی مذبحهای خودشان کشت و استخوانهای مردم را روی آن مذبحها سوزانید. سرانجام وی به اورشلیم بازگشت."},{"book":"دوم پادشاهان","chapter":"23","verse":"21","text":"یوشیای پادشاه به قوم خود دستور داد تا آیین عید پِسَح را همان‌طور که به‌وسیله خداوند، خدای ایشان در کتاب عهد نوشته شده است، برگزار نمایند."},{"book":"دوم پادشاهان","chapter":"23","verse":"22","text":"از زمان یوشع به بعد، هیچ رهبر یا پادشاهی در اسرائیل یا یهودا هرگز با چنین شکوهی عید پِسَح را برگزار نکرده بود."},{"book":"دوم پادشاهان","chapter":"23","verse":"23","text":"این عید پِسَح در سال هجدهم سلطنت یوشیا برای خداوند در اورشلیم برگزار شد."},{"book":"دوم پادشاهان","chapter":"23","verse":"24","text":"در ضمن، یوشیا احضار ارواح و جادوگری و هر نوع بت‌پرستی را در اورشلیم و در سراسر یهودا ریشه‌کن کرد، زیرا می‌خواست مطابق دستورهای کتاب تورات که حِلقیا کاهن اعظم در خانهٔ خداوند پیدا کرده بود، رفتار کند."},{"book":"دوم پادشاهان","chapter":"23","verse":"25","text":"هیچ پادشاهی قبل از یوشیا و بعد از او نبوده که اینچنین با تمام دل و جان و قوت خود از خداوند پیروی کند و تمام احکام موسی را اطاعت نماید."},{"book":"دوم پادشاهان","chapter":"23","verse":"26","text":"ولی با وجود این، خداوند از شدت خشم خود علیه یهودا که مسبب آن مَنَسی پادشاه بود، برنگشت."},{"book":"دوم پادشاهان","chapter":"23","verse":"27","text":"خداوند فرمود: «یهودا را نیز مثل اسرائیل طرد خواهم کرد و شهر برگزیدهٔ خود، اورشلیم و خانه‌ای را که گفتم اسم من در آن خواهد بود، ترک خواهم نمود.»"},{"book":"دوم پادشاهان","chapter":"23","verse":"28","text":"شرح بقیهٔ رویدادهای دوران سلطنت یوشیا و کارهای او در کتاب «تاریخ پادشاهان یهودا» نوشته شده است."},{"book":"دوم پادشاهان","chapter":"23","verse":"29","text":"در آن روزها، نکو پادشاه مصر، با لشکر خود به طرف رود فرات رفت تا به آشور در جنگ کمک کند. یوشیا در مجدو با او مقابله کرد، ولی در جنگ کشته شد."},{"book":"دوم پادشاهان","chapter":"23","verse":"30","text":"سردارانش جنازهٔ وی را بر ارابه‌ای نهاده از مجدو به اورشلیم بردند و او را در قبری که از پیش تدارک دیده بود دفن کردند. مردم یهودا پسر او یهوآحاز را به پادشاهی خود انتخاب کردند."},{"book":"دوم پادشاهان","chapter":"23","verse":"31","text":"یهوآحاز بیست و سه ساله بود که پادشاه شد و سه ماه در اورشلیم سلطنت کرد. (مادرش حموطل دختر ارمیا از اهالی لبنه بود.)"},{"book":"دوم پادشاهان","chapter":"23","verse":"32","text":"یهوآحاز مانند اجدادش نسبت به خداوند گناه ورزید."},{"book":"دوم پادشاهان","chapter":"23","verse":"33","text":"نکو، پادشاه مصر، یهوآحاز را در ربله در سرزمین حمات زندانی کرد تا از فرمانروایی وی در اورشلیم جلوگیری نماید و از یهودا سه هزار و چهارصد کیلوگرم نقره و سی و چهار کیلوگرم طلا باج خواست."},{"book":"دوم پادشاهان","chapter":"23","verse":"34","text":"پادشاه مصر سپس اِلیاقیم یکی دیگر از پسران یوشیا را انتخاب کرد تا در اورشلیم سلطنت کند و اسم او را به یهویاقیم تبدیل کرد. پادشاه مصر، یهوآحاز را به مصر برد و او در همان جا مرد."},{"book":"دوم پادشاهان","chapter":"23","verse":"35","text":"یهویاقیم از قوم خود مالیات سنگینی گرفت تا باجی را که نکو، پادشاه مصر خواسته بود به او بدهد."},{"book":"دوم پادشاهان","chapter":"23","verse":"36","text":"یهویاقیم بیست و پنج ساله بود که پادشاه یهودا شد و یازده سال در اورشلیم سلطنت کرد. (مادرش زبیده، دختر فدایه و اهل رومه بود.)"},{"book":"دوم پادشاهان","chapter":"23","verse":"37","text":"یهویاقیم مانند اجدادش نسبت به خداوند گناه ورزید."}]}