{"data":[{"book":"دوم پادشاهان","chapter":"25","verse":"1","text":"صدقیا بر ضد پادشاه بابِل شورش کرد و نِبوکَدنِصَّر، پادشاه بابِل تمام سپاه خود را به طرف اورشلیم به حرکت درآورد و در روز دهم ماه دهم از سال نهم سلطنت صدقیا، پادشاه یهودا، اورشلیم را محاصره کرد."},{"book":"دوم پادشاهان","chapter":"25","verse":"2","text":"این محاصره تا یازدهمین سال سلطنت صدقیا ادامه یافت."},{"book":"دوم پادشاهان","chapter":"25","verse":"3","text":"در روز نهم از ماه چهارم آن سال، قحطی آنچنان در شهر شدت گرفته بود که مردم برای خوراک چیزی نداشتند."},{"book":"دوم پادشاهان","chapter":"25","verse":"4-5","text":"آن شب، صدقیای پادشاه و تمام سربازانش دیوار شهر را سوراخ کردند و از دروازه‌ای که در میان دو حصار نزدیک باغ پادشاه بود به جانب درهٔ اردن گریختند. سربازان بابِلی که شهر را محاصره کرده بودند پادشاه را تعقیب نموده، در بیابان اریحا او را دستگیر کردند و در نتیجه تمام افرادش پراکنده شدند."},{"book":"دوم پادشاهان","chapter":"25","verse":"6","text":"آنها صدقیا را به ربله بردند و پادشاه بابِل او را محاکمه و محکوم کرد."},{"book":"دوم پادشاهان","chapter":"25","verse":"7","text":"سپس پسران صدقیا را جلوی چشمانش کشتند و چشمان خودش را نیز از کاسه درآوردند و او را به زنجیر بسته، به بابِل بردند."},{"book":"دوم پادشاهان","chapter":"25","verse":"8","text":"نبوزرادان، فرماندهٔ لشکر پادشاه بابِل، در روز هفتم ماه پنجم از سال نوزدهم سلطنت نِبوکَدنِصَّر، به اورشلیم آمد."},{"book":"دوم پادشاهان","chapter":"25","verse":"9","text":"او خانۀ خداوند، کاخ سلطنتی و تمام بناهای با ارزش اورشلیم را سوزانید."},{"book":"دوم پادشاهان","chapter":"25","verse":"10","text":"سپس به نیروهای بابِلی دستور داد که حصار شهر اورشلیم را خراب کنند و خود بر این کار نظارت نمود."},{"book":"دوم پادشاهان","chapter":"25","verse":"11","text":"او بقیهٔ ساکنان شهر را با یهودیان فراری که طرفداری خود را به پادشاه بابِل اعلام کرده بودند، به بابِل تبعید کرد."},{"book":"دوم پادشاهان","chapter":"25","verse":"12","text":"ولی افراد فقیر و بی‌چیز باقی ماندند تا در آنجا کشت و زرع کنند."},{"book":"دوم پادشاهان","chapter":"25","verse":"13","text":"بابِلی‌ها ستونهای مفرغین خانهٔ خداوند و حوض مفرغین و میزهای متحرکی را که در آنجا بود، شکستند و مفرغ آنها را به بابِل بردند."},{"book":"دوم پادشاهان","chapter":"25","verse":"14-15","text":"همچنین تمام دیگها، خاک‌اندازها، انبرها، ظروف و تمام اسباب و آلات مفرغین را که برای قربانی کردن از آنها استفاده می‌شد، بردند. آنها تمام آتشدانها و کاسه‌های طلا و نقره را نیز با خود بردند."},{"book":"دوم پادشاهان","chapter":"25","verse":"16","text":"ستونها و حوض بزرگ و میزهای متحرک آن، که سلیمان پادشاه برای خانهٔ خداوند ساخته بود، آنقدر سنگین بود که نمی‌شد وزن کرد."},{"book":"دوم پادشاهان","chapter":"25","verse":"17","text":"بلندی هر ستون هشت متر بود و سر ستونهای مفرغین آنها که با رشته‌های زنجیر و انارهای مفرغین تزیین شده بود یک متر و نیم ارتفاع داشت."},{"book":"دوم پادشاهان","chapter":"25","verse":"18","text":"سرایا کاهن اعظم و صفنیا، معاون او، و سه نفر از نگهبانان خانهٔ خداوند به دست نبوزرادان، فرماندهٔ لشکر بابِل، به بابِل تبعید شدند."},{"book":"دوم پادشاهان","chapter":"25","verse":"19","text":"همچنین فرماندهٔ سپاه یهودا، پنج مشاور پادشاه، معاون فرماندهٔ سپاه که مسئول جمع‌آوری سرباز بود همراه با شصت نفر دیگر که در شهر مانده بودند،"},{"book":"دوم پادشاهان","chapter":"25","verse":"20","text":"همهٔ اینها را نبوزرادان به ربله در سرزمین حمات نزد پادشاه بابِل برد."},{"book":"دوم پادشاهان","chapter":"25","verse":"21","text":"پادشاه بابِل در آنجا همه را اعدام کرد."},{"book":"دوم پادشاهان","chapter":"25","verse":"22","text":"سپس نِبوکَدنِصَّر، پادشاه بابِل جدلیا (پسر اخیقام و نوه شافان) را به عنوان حاکم یهودا بر مردمی که هنوز در آن سرزمین باقی مانده بودند، گماشت."},{"book":"دوم پادشاهان","chapter":"25","verse":"23","text":"وقتی فرماندهان و سربازان یهودی که تسلیم نشده بودند، شنیدند که پادشاه بابِل جدلیا را حاکم تعیین کرده است، در مصفه به جدلیا ملحق شدند. این فرماندهان عبارت بودند از: اسماعیل پسر نتنیا، یوحنان پسر قاری، سرایا پسر تنحومت نطوفاتی و یازنیا پسر معکاتی."},{"book":"دوم پادشاهان","chapter":"25","verse":"24","text":"جدلیا برای آنها قسم خورد و گفت: «لازم نیست از فرماندهان بابِلی بترسید. با خیال راحت در این سرزمین زندگی کنید. اگر پادشاه بابِل را خدمت کنید ناراحتی نخواهید داشت.»"},{"book":"دوم پادشاهان","chapter":"25","verse":"25","text":"ولی در ماه هفتم همان سال اسماعیل (پسر نتنیا و نوهٔ الیشمع) که از اعضای خاندان سلطنتی بود، با ده نفر دیگر به مصفه رفت و جدلیا و همدستان یهودی و بابِلی او را کشت."},{"book":"دوم پادشاهان","chapter":"25","verse":"26","text":"بعد از آن تمام مردم یهودا، از کوچک تا بزرگ، همراه فرماندهان به مصر فرار کردند تا از چنگ بابِلی‌ها در امان باشند."},{"book":"دوم پادشاهان","chapter":"25","verse":"27","text":"وقتی اویل مرودک پادشاه بابِل شد، یهویاکین، پادشاه یهودا را از زندان آزاد ساخت و این مصادف بود با بیست و هفتمین روز از ماه دوازدهم سی و هفتمین سال اسارت یهویاکین."},{"book":"دوم پادشاهان","chapter":"25","verse":"28","text":"اویل مرودک با یهویاکین به مهربانی رفتار کرد و مقامی به او داد که بالاتر از مقام تمام پادشاهانی بود که به بابِل تبعید شده بودند."},{"book":"دوم پادشاهان","chapter":"25","verse":"29","text":"پس لباس زندانی او را عوض کرد و اجازه داد تا آخر عمرش بر سر سفرهٔ پادشاه بنشیند و غذا بخورد."},{"book":"دوم پادشاهان","chapter":"25","verse":"30","text":"تا روزی که یهویاکین زنده بود، هر روز مبلغی از طرف پادشاه به او پرداخت می‌شد."}]}