{"data":[{"book":"دوم پادشاهان","chapter":"4","verse":"1","text":"روزی بیوهٔ یکی از مردان گروه انبیا نزد الیشع آمده، با التماس گفت: «شوهرم مرده است. همان‌طور که می‌دانید او مرد خداترسی بود. وقتی مرد، مبلغی قرض داشت. حالا طلبکار پولش را می‌خواهد و می‌گوید که اگر قرضم را ندهم دو پسرم را غلام خود می‌کند و با خود می‌برد.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"2","text":"الیشع پرسید: «چه کاری می‌توانم برایت بکنم؟ در منزل چه داری؟»"},{"book":"دوم پادشاهان","chapter":"4","verse":"3","text":"الیشع به او گفت: «پس برو و تا آنجا که می‌توانی از همسایگانت کوزه‌های خالی جمع کن."},{"book":"دوم پادشاهان","chapter":"4","verse":"4","text":"سپس با دو پسرت به خانه برو و در را از پشت ببند. آنگاه از آن روغن زیتون در تمام کوزه‌ها بریز. وقتی پر شدند آنها را یکی‌یکی کنار بگذار.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"5","text":"پس آن زن چنین کرد. پسرانش کوزه‌ها را می‌آوردند و او هم آنها را یکی پس از دیگری پر می‌کرد."},{"book":"دوم پادشاهان","chapter":"4","verse":"6","text":"طولی نکشید که تمام کوزه‌ها پر شدند."},{"book":"دوم پادشاهان","chapter":"4","verse":"7","text":"زن رفت و موضوع را برای الیشع تعریف کرد. الیشع به او گفت: «برو روغن را بفروش و قرضت را پس بده و پول کافی برای امرار معاش خود و پسرانت نیز باقی خواهد ماند.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"8","text":"روزی الیشع به شهر شونیم رفت. زن سرشناسی از اهالی شهر به اصرار او را برای صرف غذا به خانه‌اش دعوت کرد. از آن پس، الیشع هر وقت گذرش به آن شهر می‌افتاد، برای صرف غذا به خانهٔ او می‌رفت."},{"book":"دوم پادشاهان","chapter":"4","verse":"9","text":"آن زن به شوهرش گفت: «مطمئن هستم این مردی که اغلب به خانهٔ ما می‌آید، نبی و مرد مقدّسی است."},{"book":"دوم پادشاهان","chapter":"4","verse":"10","text":"بیا روی پشت بام اتاقی کوچک برایش بسازیم و در آن تختخواب و میز و صندلی و چراغ بگذاریم تا هر وقت بیاید در آن استراحت کند.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"11-12","text":"یک روز که الیشع به شونیم آمده، در آن اتاق استراحت می‌کرد، به خادمش جیحزی گفت: «زن صاحب خانه را صدا بزن تا با او صحبت کنم.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"13","text":"الیشع به جیحزی گفت: «از او بپرس برای جبران زحماتی که برای ما کشیده است چه کاری می‌توانیم برایش بکنیم؟ آیا می‌خواهد که من سفارش او را به پادشاه یا فرماندهٔ سپاه بکنم؟»"},{"book":"دوم پادشاهان","chapter":"4","verse":"14","text":"الیشع از جیحزی پرسید: «پس برای این زن چه باید کرد؟»"},{"book":"دوم پادشاهان","chapter":"4","verse":"15-16","text":"الیشع گفت: «پس او را دوباره صدا کن.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"17","text":"اما بعد از چندی آن زن طبق کلام الیشع آبستن شد و پسری به دنیا آورد."},{"book":"دوم پادشاهان","chapter":"4","verse":"18","text":"پسر بزرگ شد. یک روز نزد پدرش که با دروگران کار می‌کرد، رفت."},{"book":"دوم پادشاهان","chapter":"4","verse":"19","text":"در آنجا ناگهان فریاد زد: «آخ سرم، آخ سرم!»"},{"book":"دوم پادشاهان","chapter":"4","verse":"20","text":"آن خادم او را به خانه برد و مادرش او را در آغوش گرفت. ولی نزدیک ظهر آن پسر مرد."},{"book":"دوم پادشاهان","chapter":"4","verse":"21","text":"مادرش او را برداشت و به اتاق الیشع برد و جسد او را روی تختخواب گذاشت و در را بست."},{"book":"دوم پادشاهان","chapter":"4","verse":"22","text":"سپس برای شوهرش این پیغام را فرستاد: «خواهش می‌کنم یکی از خادمانت را با الاغی بفرست تا نزد آن مرد خدا بروم. زود برمی‌گردم.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"23","text":"شوهرش گفت: «چرا می‌خواهی پیش او بروی؟ امروز که اول ماه یا روز شَبّات نیست.» اما زن گفت: «خیر است.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"24","text":"پس زن الاغ را زین کرد و به خادمش گفت: «عجله کن! الاغ را تند بران و تا وقتی من نگفتم، نایست.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"25","text":"وقتی به کوه کرمل رسید، الیشع او را از دور دید و به جیحزی گفت: «ببین! او همان زن شونَمی است که می‌آید."},{"book":"دوم پادشاهان","chapter":"4","verse":"26","text":"به استقبالش برو و بپرس چه شده است. ببین آیا شوهر و پسرش سالم هستند.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"27","text":"اما وقتی به بالای کوه نزد الیشع رسید در حضور او به خاک افتاد و به پایش چسبید. جیحزی سعی کرد او را عقب بکشد، ولی الیشع گفت: «با او کاری نداشته باش. او سخت غصه‌دار است، اما خداوند در این مورد چیزی به من نگفته است.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"28","text":"زن گفت: «این تو بودی که گفتی من صاحب پسری می‌شوم و من به تو التماس کردم که مرا فریب ندهی!»"},{"book":"دوم پادشاهان","chapter":"4","verse":"29","text":"الیشع به جیحزی گفت: «زود باش، عصای مرا بردار و راه بیفت! در راه با هیچ‌کس حرف نزن، عجله کن! وقتی به آنجا رسیدی عصا را روی صورت پسر بگذار.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"30","text":"ولی آن زن گفت: «به خداوند زنده و به جان تو قسم، من بدون تو به خانه باز نمی‌گردم.» پس الیشع همراه او رفت."},{"book":"دوم پادشاهان","chapter":"4","verse":"31","text":"جیحزی جلوتر از ایشان حرکت کرده، رفت و عصا را روی صورت پسر گذاشت، ولی هیچ اتفاقی نیفتاد و هیچ اثری از حیات در پسر دیده نشد. پس نزد الیشع بازگشت و گفت: «پسر زنده نشد.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"32","text":"وقتی الیشع آمد و دید پسر مرده روی رختخوابش است،"},{"book":"دوم پادشاهان","chapter":"4","verse":"33","text":"به تنهایی داخل اتاق شد و در را از پشت بست و نزد خداوند دعا کرد."},{"book":"دوم پادشاهان","chapter":"4","verse":"34","text":"سپس روی جسد پسر دراز کشید و دهان خود را بر دهان او، چشم خود را روی چشم او، و دست خود را بر دستش گذاشت تا بدن پسر گرم شد."},{"book":"دوم پادشاهان","chapter":"4","verse":"35","text":"الیشع برخاست و چند بار در اتاق از این سو به آن سو قدم زد و باز روی جسد پسر دراز کشید. این بار پسر هفت بار عطسه کرد و چشمانش را گشود."},{"book":"دوم پادشاهان","chapter":"4","verse":"36","text":"الیشع، جیحزی را صدا زد و گفت: «مادر پسر را صدا بزن.» وقتی او وارد شد، الیشع گفت: «پسرت را بردار!»"},{"book":"دوم پادشاهان","chapter":"4","verse":"37","text":"زن به پاهای الیشع افتاد و بعد پسر خود را برداشت و بیرون رفت."},{"book":"دوم پادشاهان","chapter":"4","verse":"38","text":"الیشع به جلجال بازگشت. در آنجا قحطی بود. یک روز که گروه انبیا نزد الیشع جمع شده بودند، او به خادمش گفت: «دیگ بزرگی بردار و برای انبیا آش بپز.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"39","text":"یکی از انبیا به صحرا رفت تا سبزی بچیند. او مقداری کدوی صحرایی با خود آورد و بدون آنکه بداند سمی هستند آنها را خرد کرده، داخل دیگ ریخت."},{"book":"دوم پادشاهان","chapter":"4","verse":"40","text":"هنگام صرف آش، وقتی از آن کمی چشیدند، فریاد برآورده، به الیشع گفتند: «ای مرد خدا، داخل این آش سم است!» پس نتوانستند آن را بخورند."},{"book":"دوم پادشاهان","chapter":"4","verse":"41","text":"الیشع گفت: «مقداری آرد بیاورید.» آرد را داخل آش ریخت و گفت: «حالا بکشید و بخورید.» آش دیگر سمی نبود."},{"book":"دوم پادشاهان","chapter":"4","verse":"42","text":"یک روز مردی از بعل شلیشه یک کیسه غلهٔ تازه و بیست نان جو از نوبر محصول خود برای الیشع آورد. الیشع به خادمش گفت: «اینها را به گروه انبیا بده تا بخورند.»"},{"book":"دوم پادشاهان","chapter":"4","verse":"43","text":"خادمش با تعجب گفت: «چطور می‌شود شکم صد نفر را با این خوراک سیر کرد؟»"},{"book":"دوم پادشاهان","chapter":"4","verse":"44","text":"پس نان را پیش آنها گذاشت و همان‌گونه که خداوند فرموده بود، همه سیر شدند و مقداری هم باقی ماند."}]}