{"data":[{"book":"1. Kraljevima","chapter":"17","verse":"1","text":"Tada reèe Ahavu Ilija Tesviæanin, jedan od naseljenika Galadskih: tako da je živ Gospod Bog Izrailjev, pred kojim stojim, ovijeh godina neæe biti rose ni dažda dokle ja ne reèem."},{"book":"1. Kraljevima","chapter":"17","verse":"2","text":"Potom doðe njemu rijeè Gospodnja govoreæi:"},{"book":"1. Kraljevima","chapter":"17","verse":"3","text":"Idi odavde, i obrati se na istok, i sakrij se kod potoka Horata prema Jordanu."},{"book":"1. Kraljevima","chapter":"17","verse":"4","text":"I iz onoga potoka pij, a gavranima sam zapovjedio da te hrane ondje."},{"book":"1. Kraljevima","chapter":"17","verse":"5","text":"I on otide i uèini po rijeèi Gospodnjoj, i otišav stani se kod potoka Horata, koji je prema Jordanu."},{"book":"1. Kraljevima","chapter":"17","verse":"6","text":"I ondje mu gavrani donošahu hljeba i mesa jutrom i veèerom, a iz potoka pijaše."},{"book":"1. Kraljevima","chapter":"17","verse":"7","text":"Ali poslije godinu dana presahnu potok, jer ne bješe dažda u zemlji."},{"book":"1. Kraljevima","chapter":"17","verse":"8","text":"Tada doðe njemu rijeè Gospodnja govoreæi:"},{"book":"1. Kraljevima","chapter":"17","verse":"9","text":"Ustani, idi u Sareptu Sidonsku, i sjedi ondje; evo zapovjedio sam ondje ženi udovici da te hrani."},{"book":"1. Kraljevima","chapter":"17","verse":"10","text":"I ustavši otide u Sareptu; i kad doðe na vrata gradska, gle, žena udovica kupljaše ondje drva; i on je dozva i reèe joj: donesi mi malo vode u sudu da se napijem."},{"book":"1. Kraljevima","chapter":"17","verse":"11","text":"I ona poðe da donese; a on je viknu i reèe: donesi mi i hljeba malo."},{"book":"1. Kraljevima","chapter":"17","verse":"12","text":"A ona reèe: tako da je živ Gospod Bog tvoj, nemam peèena hljeba do grst brašna u zdjeli i malo ulja u krèagu; i eto kupim drvaca da otidem i zgotovim sebi i sinu svojemu, da pojedemo, pa onda da umremo."},{"book":"1. Kraljevima","chapter":"17","verse":"13","text":"A Ilija joj reèe: ne boj se, idi, zgotovi kako si rekla; ali umijesi prvo meni jedan kolaèiæ od toga, i donesi mi, pa poslije gotovi sebi i sinu svojemu."},{"book":"1. Kraljevima","chapter":"17","verse":"14","text":"Jer ovako veli Gospod Bog Izrailjev: brašno se iz zdjele neæe potrošiti niti æe ulja u krèagu nestati dokle ne pusti Gospod dažda na zemlju."},{"book":"1. Kraljevima","chapter":"17","verse":"15","text":"I ona otide i uèini kako reèe Ilija; i jede i ona i on i dom njezin godinu dana;"},{"book":"1. Kraljevima","chapter":"17","verse":"16","text":"Brašno se iz zdjele ne potroši niti ulja u krèagu nesta po rijeèi Gospodnjoj, koju reèe preko Ilije."},{"book":"1. Kraljevima","chapter":"17","verse":"17","text":"A poslije toga razbolje se sin ženi domaæici, i bolest njegova bi vrlo teška, tako da izdahnu."},{"book":"1. Kraljevima","chapter":"17","verse":"18","text":"I ona reèe Iliji: šta je tebi do mene, èovjeèe Božji? Jesi li došao k meni da spomeneš bezakonje moje i da mi umoriš sina?"},{"book":"1. Kraljevima","chapter":"17","verse":"19","text":"A on joj reèe: daj mi sina svojega. I uzev ga iz naruèja njezina odnese ga u gornju klijet, gdje on sjeðaše, i položi ga na postelju svoju."},{"book":"1. Kraljevima","chapter":"17","verse":"20","text":"Tada zavapi ka Gospodu i reèe: Gospode Bože moj, zar si i ovu udovicu kod koje sam gost tako ucvijelio umorivši joj sina?"},{"book":"1. Kraljevima","chapter":"17","verse":"21","text":"I pruživ se nad djetetom tri puta zavapi ka Gospodu govoreæi: Gospode Bože moj, neka se povrati u dijete duša njegova."},{"book":"1. Kraljevima","chapter":"17","verse":"22","text":"I Gospod usliši glas Ilijin, te se povrati u dijete duša njegova, i oživje."},{"book":"1. Kraljevima","chapter":"17","verse":"23","text":"A Ilija uzev dijete snese ga iz gornje klijeti u kuæu, i dade ga materi njegovoj, i reèe Ilija: vidi, živ je tvoj sin."},{"book":"1. Kraljevima","chapter":"17","verse":"24","text":"A žena reèe Iliji: sada znam da si èovjek Božji i da je rijeè Gospodnja u tvojim ustima istina."}]}