{"data":[{"book":"1. Kraljevima","chapter":"4","verse":"1","text":"A car Solomun carovaše nad svijem Izrailjem."},{"book":"1. Kraljevima","chapter":"4","verse":"2","text":"A ovo bijahu knezovi njegovi: Azarija, sin Sadokov, namjesnik;"},{"book":"1. Kraljevima","chapter":"4","verse":"3","text":"Elioref i Ahija, sinovi Sisini, pisari; Josafat, sin Ahiludov, pametar;"},{"book":"1. Kraljevima","chapter":"4","verse":"4","text":"Venaja, sin Jodajev, vojvoda; a Sadok i Avijatar sveštenici;"},{"book":"1. Kraljevima","chapter":"4","verse":"5","text":"A Azarija, sin Natanov, bješe nad pristavima; a Zavud, sin Natanov, prvi vijeænik, prijatelj carev;"},{"book":"1. Kraljevima","chapter":"4","verse":"6","text":"A Ahisar upravitelj dvorski; a Adoniram sin Avdin nad carskim poslenicima."},{"book":"1. Kraljevima","chapter":"4","verse":"7","text":"I imaše Solomun dvanaest pristava po svemu Izrailju, koji hranjahu cara i sav dom njegov; po mjesec dana u godini svaki bijaše dužan hraniti."},{"book":"1. Kraljevima","chapter":"4","verse":"8","text":"A ovo su im imena: sin Urov u gori Jefremovoj;"},{"book":"1. Kraljevima","chapter":"4","verse":"9","text":"Sin Dekerov u Makasu i u Salvimu i Vetsemesu i Elonu Vet-ananskom;"},{"book":"1. Kraljevima","chapter":"4","verse":"10","text":"Sin Esedov u Aruvotu; pod njim bijaše Sohot i sva zemlja Eferova;"},{"book":"1. Kraljevima","chapter":"4","verse":"11","text":"Sin Avinadavov nad svijem krajem Dorskim; žena mu bješe Tafata kæi Solomunova;"},{"book":"1. Kraljevima","chapter":"4","verse":"12","text":"Vana sin Ahiludov nad Tenahom i Megidonom i svijem Vet-Sanom, koji je do Sartane pod Jezraelom, od Vet-Sana do Avel-Meola, do preko Jok-Meama;"},{"book":"1. Kraljevima","chapter":"4","verse":"13","text":"Sin Geverov u Ramotu Galadskom; imaše sela Jaira sina Manasijina u Galadu i kraj Argovski u Vasanu, šezdeset velikih gradova sa zidovima i prijevornicama mjedenijem;"},{"book":"1. Kraljevima","chapter":"4","verse":"14","text":"Ahinadav sin Idov u Mahanajimu;"},{"book":"1. Kraljevima","chapter":"4","verse":"15","text":"Ahimas u Neftalimu; i on bješe oženjen kæerju Solomunovom Vasematom;"},{"book":"1. Kraljevima","chapter":"4","verse":"16","text":"Vana sin Husajev u Asiru i u Alotu;"},{"book":"1. Kraljevima","chapter":"4","verse":"17","text":"Josafat sin Farujin u Isaharu;"},{"book":"1. Kraljevima","chapter":"4","verse":"18","text":"Simej sin Ilin u Venijaminu;"},{"book":"1. Kraljevima","chapter":"4","verse":"19","text":"Gever sin Urijev u zemlji Galadskoj, u zemlji Siona cara Amorejskoga i Oga cara Vasanskoga; jedan bješe pristav u toj zemlji."},{"book":"1. Kraljevima","chapter":"4","verse":"20","text":"Jude i Izrailja bijaše mnogo kao pijeska pokraj mora; i jeðahu i pijahu i veseljahu se."},{"book":"1. Kraljevima","chapter":"4","verse":"21","text":"A Solomun vladaše svijem carstvima od rijeke do zemlje Filistejske i do meðe Misirske, i donošahu dare i služahu Solomunu svega vijeka njegova."},{"book":"1. Kraljevima","chapter":"4","verse":"22","text":"A hrana Solomunova bijaše na dan trideset kora bijeloga brašna, i šezdeset kora drugoga brašna;"},{"book":"1. Kraljevima","chapter":"4","verse":"23","text":"Deset volova ugojenijeh i dvadeset s paše, i sto ovaca, osim jelena i srna i divokoza i ugojenijeh ptica."},{"book":"1. Kraljevima","chapter":"4","verse":"24","text":"Jer on vladaše svuda s ovu stranu rijeke od Tapse do Gaze, nad svijem carevima s ovu stranu rijeke, i bješe miran sa sviju strana unaokolo."},{"book":"1. Kraljevima","chapter":"4","verse":"25","text":"I življahu Juda i Izrailj bez straha, svaki pod svojom lozom i pod svojom smokvom, od Dana do Virsaveje, svega vijeka Solomunova."},{"book":"1. Kraljevima","chapter":"4","verse":"26","text":"I imaše Solomun èetrdeset tisuæa konja za jaslima za kola svoja, i dvadeset tisuæa konjika."},{"book":"1. Kraljevima","chapter":"4","verse":"27","text":"I pristavi hranjahu cara Solomuna i sve koji dolažahu za sto cara Solomuna, svaki svoga mjeseca, i ne dadijahu da se èega premakne."},{"book":"1. Kraljevima","chapter":"4","verse":"28","text":"A jeèam i slamu za konje i za mazge donošahu na mjesto gdje bijahu, svaki kako mu bijaše odreðeno."},{"book":"1. Kraljevima","chapter":"4","verse":"29","text":"I Bog dade mudrost Solomunu i razum vrlo velik i srce prostrano kao pijesak na brijegu morskom."},{"book":"1. Kraljevima","chapter":"4","verse":"30","text":"Jer mudrost Solomunova bijaše veæa od mudrosti svijeh istoènijeh naroda i od sve mudrosti Misirske."},{"book":"1. Kraljevima","chapter":"4","verse":"31","text":"Mudriji bijaše od svakoga èovjeka, i od Etana Ezraita i od Emana i od Halkola i od Darde, sinova Maolovijeh; i razglasi se ime njegovo po svijem narodima unaokolo."},{"book":"1. Kraljevima","chapter":"4","verse":"32","text":"I izgovori tri tisuæe prièa, i bijaše pjesama njegovijeh tisuæa i pet."},{"book":"1. Kraljevima","chapter":"4","verse":"33","text":"Govorio je i o drveæu, od kedra na Livanu do isopa koji nièe iz zida; govorio je i o stoci i o pticama i o bubinama i o ribama."},{"book":"1. Kraljevima","chapter":"4","verse":"34","text":"I dolažahu iz svijeh naroda da èuju mudrost Solomunovu, od svijeh careva na zemlji, koji èuše za mudrost njegovu."}]}