{"data":[{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"1","text":"Hagi Rehoboamu'ma Jerusalemi kumate'ma ne-eno'a, Israeli vahe'ma ha'ma huzmanteno ana maka Israeli mopama erino kinima mani'nakura, ha'ma hu antahi'zama eri'naza vahera 180tauseni'a vahetami Juda nagapinte'ene Benzameni nagapintira ke hutru huno, Israeli vahera agrarega zamavarenteno kegava huzmantenaku hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"2","text":"Hianagi Ra Anumzamo'a kasnampa ne' Semaiana anage huno asami'ne,"},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"3","text":"Kagra vunka, Juda kini ne' Solomoni nemofo Rehoboamune, maka Israeli vahetamima Judama nemaniza vahetamine, Benzameni naga'enena,"},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"4","text":"Ra Anumzamo'a amanage hie hunka ome zamasamio, tamagra marerita tamafuhe'zanena hara ome osugahazanki, makamota nontamirega vuta eta hiho. Na'ankure Nagra e'ina zana fore hugahie hu'na hu'noazamo fore nehie. Anage hige'za Ra Anumzamofonke antahi'za Jeroboamuna hara ome huonte atre'za vu'za e'za hu'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"5","text":"Hagi Rehoboamu'a Jerusalemi kumate mani'neno ha'ma hanigeno fraki rankumatamima Juda mopafi me'neana ete eri hanavetino kintetere hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"6","text":"Hagi ana rankumatamina Betlehemu kumaki, Etam kumaki, Tekoa kumaki,"},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"7","text":"Bet-zuri kumaki, Soko kumaki, Adulamu kumaki,"},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"8","text":"Gati kumaki, Maresa kumaki, Zifi kumaki,"},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"9","text":"Adoraimi kumaki, Lakisi kumaki, Azeka kumaki,"},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"10","text":"Zora kumaki, Aijaloni kumaki Hebroni kuma'enene. Hagi ama ana mika rankumatamina Judane, Benzameni mopafi me'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"11","text":"Hagi hankavenentake vihuma hunte kumatamimpina sondia vahete kva vahetami zamavarenenteno, ne'zane olivi masaventamine, waini tinena anampina ante'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"12","text":"Hagi anazanke huno ana ranra kumatamimpina hankoramine, karugru keveramine, refko huno antetere nehuno, ana kuma keginaramina eri hanavetino tro hu'ne. E'ina huno Juda naga'ene Benzameni naga'enena kegava hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"13","text":"Hagi Israeli mopafima maka noti kazigama me'nea kumatamimpi nemani'za maka pristi vahe'mo'zane, Livae vahe'mo'za Rehoboamu kazigage ante'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"14","text":"Hagi Livae vahe'mo'zane kumazamine, sipisipi afu'ene bulimakao afu'enema kegavama nehaza kuma'enena atre'za, Juda kumate'ene Jerusalemi kumate e'naze. Na'ankure Jeroboamu'ene ne' mofavre'amoza Ra Anumzamofo pristi vahera omanigahaze hu'za huzmante'nazagu arara hu'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"15","text":"Hagi agra'a pristi vahetami zamazeri otige'za mono'ma nehaza agona kumatamimpina meme afu'mofone bulimakao anentamofo amema'a tro hunte'nege'za monora hunte'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"16","text":"Hagi maka Israeli vahe'mo'za naga nofipinti'ma Ra Anumzana Israeli vahe Anumzamofona hanaveti'za mono'ma huntenaku'ma nehaza vahe'mo'zane, pristi vahetamine Livae nagara zamavariri'za Ra Anumzana zamafahe'i Anumzante kresramna vunaku Jerusalemi vu'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"17","text":"Hagi 3'a kafufina Juda vahe'ene umani'neza Solomoni nemofo Rehoboamuna aza hu'za Juda kumara eri hanaveti'naze. Na'ankure ana 3'a kafufina zamagra Deviti'ene, Solomonikema kinima manineke knare zanavu'zanava hu'na'a zanavu'zanava avariri'za, Rehoboamuna aza hu'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"18","text":"Hagi Rehoboamu'a, Deviti nemofo Jerimoti mofa Mahalati ara eri'ne. Hagi Mahalati nerera agi'a Abihailikino agra Jesi nemofo Eliapu mofa mani'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"19","text":"Hagi Mahalati'a Rehoboamunte mani'neno, Jeusima, Semariama Zahamuma huno kasezmante'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"20","text":"Henka ara Jehoboamu'a Absalomu mofa Ma'aka ara eri'ne. Hagi Rehoboamunteti'ma Ma'akama kasezmante'nea mofavreramina Abijama, Ataima, Zizama, Selomitima huno kasezmante'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"21","text":"Hagi Rehoboamu'a maka ane'aramimpinti'ene henka a'nema erinefintira zamagatereno Absalomu mofa Ma'akana rama'azampi avesinte'ne. Hagi ana maka 18ni'a ese a'negi henka a'nea 60'a zamante'ne. Hagi ana a'nemo'za ne' mofavreramina 28'a kasezmante'za 60'a mofane kasezamante'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"22","text":"E'ina hu'negu Rehoboamu'a Ma'aka nemofo Abija kva azeri otigeno, zamafuhe'ina kegava huzmante'ne. E'ina hu'neno henka kini azeri otisigu anara hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"11","verse":"23","text":"Rehoboamu'a knare antahintahi erino mago'a ne' mofavre naga'a eri'zana refko huno nezamino, mago'a ne'mofavre naga'a huzmantege'za Juda naga mopafine, Benzameni naga mopafi'ma me'nea ranra kumatamima eri hankavematia kumatamina kegava hutere hu'naze. Ana nehuno rama'a feno nezmino, rama'a a'ne hagezami'ne."}]}