{"data":[{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"22","verse":"1","text":"Hanki Jerusalemi kumate'ma nemani'za vahe'mo'za Jehoramuna amite'na mofavre'a Ahasiana kinia azeri otizageno, nefa Jehoramu nona erino kinia mani'ne. Na'ankure Arabia vahe'mo'za ha'ma eme huzmante'za maka Ahasi afuhe'ina zamahe vagare'naze. E'ina higeno Jehoramu nemofo Ahasi'a Juda vahe kini manino kegava huzmante'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"22","verse":"2","text":"Hagi Ahasia'a 22tu'a kafu hu'neno kinia efore hu'neankino, magoke kafu Jerusalemi kumatera kinia mani'ne. Hagi nerera agi'a Ataliakino negeho'a Israeli kini ne' Omri'e."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"22","verse":"3","text":"Hagi Ahapu nagamo'ma hu'naza avu'ava Ahasia'a avariri'ne. Na'ankure nerera'a antahintahi amigeno kefo avu'ava hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"22","verse":"4","text":"Ahasia'a Ahapu naga'mo'zama hu'nazaza huno Ra Anumzamofo avufina kefo avu'ava hu'ne. Na'ankure Ahasia'a nefa'ma fritegeno'a Ahapu nagapinti vahetmimo'za antahintahia ami'zageno havi avu'avara hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"22","verse":"5","text":"Ahasia'a ana vahe'mokizmi ke antahino Israeli kini ne' Ahapu nemofo Jehoramu avaririno Siria vahe kini ne' Hazaeli ha' ome hunte'naku Ramot-Gileati kumate vigeno, ana hapi Siria vahe'mo'za Joramuna ahe kuzafa antazageno,"},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"22","verse":"6","text":"ete rukrahe huno eno namuma'ama teganinogura Jezrili kumate emani'ne. Hagi Juda kini ne' Jehoramu nemofo Ahasia'a Ahapu nemofo Joramu kenaku Jezrili kumate urami'ne. Na'ankure Joramuna hapinti ahe kuzafa antazageno umase'negeno'e."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"22","verse":"7","text":"Hianagi Anumzamo'a Ahasiana azeri haviza hunaku higeno, Joramuna ome kenakura vu'ne. Na'ankure anante'ma nevuno'a Jehoramu'ene vuno Ra Anumzamo'ma Ahapu nagama zamahe hana hinogu'ma Nimsi nemofo Jehu'ma masavema frente'nea ne' ome ke'naku vu'na'e."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"22","verse":"8","text":"Hagi Jehu'ma Ahapu naga'ma zamazeri havizama nehireti'ma Juda kva vahetamine, Ahasia afuhe'ima ome tutagiha'ma hunezmanteno'a, ana maka zamahe fri'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"22","verse":"9","text":"Ana nehuno Ahasianku nehakege'za, mago'a vahe'mo'za Sameria kumateti Ahasia'a frakinege'za ome ke'za avre'za Jehuna eme amizageno, ahe fri'ne. Ana hige'za Ahasiana kerifi asente'naze. Na'ankure negeho Jehosafati'a agu'areti huno Ra Anumzamofona amagera ante'ne. Ana hazageno Ahasia nagapina hanavetino mani'neno Ahasia noma erino kinima maniga vahera omani'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"22","verse":"10","text":"Hagi Atalia'ama antahiama nemofo Ahasia'ma fria nanekema nentahino'a, maka Juda nagapinti'ma kinima maniga vahetamina zamahe hana hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"22","verse":"11","text":"Hagi Ahasia nemofo Joasina ahenaku neageno, kini ne'mofo mofa Jehosabeti'a ana mofavrea oku'a avreno nemasefinka ome frakino ante'negeno mago a'mo kegava hu'ne. Hagi Jehosabeti'a kini ne' Jehoramu mofakino pristi ne' Jehoaida nenaro'e. Hagi Jehosabeti'a Ahasiana nesarokino Atalia'ma Joasima ahe fri'zanku avreno ome frakinte'negeno Atali'a ana mofavrea ahe ofrine."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"22","verse":"12","text":"Hagi Atalia'ma Juda mopama kegavama hu'negeno'a, 6si'a kafufi Ra Anumzamofo mono nompi Joasina avre frakine'za kegava hazageno mani'ne."}]}