{"data":[{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"1","text":"Hagi Joasi'a 7ni'a kafu hu'neno Juda vahe kini efore hu'neankino, 40'a kafufi Jerusalemi kumatera kinia mani'ne. Hagi nerera agi'a Sibiakino agra Beseba kumateti a' mani'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"2","text":"Hagi pristi ne' Jehoiada'ma mani'nea knafina, Joasi'a Ra Anumzamofo avurera fatgo avu'avake hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"3","text":"Hagi Jehoiada'a tare atre Joasina avre amigeno, ne'mofara kasezmante'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"4","text":"Hagi ana'ma hutegeno'a, Joasi'a Ra Anumzamofo mono no eri so'e huno kinaku agesa antahi'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"5","text":"Ana nehuno pristi vahetamine Livae vahetaminena kehu atru huno amanage huno zamasami'ne, Maka Juda mopafima me'nea rankumatmimpi vuta Israeli vahepintira kafune kafunema Ra Anumzamofo mono noma eriso'e huta ki'nuna silva zagoa zogita egahaze. Hagi anagema huteno'a, ame huta viho huno huzmante'ne. Hianagi Livae vahe'mo'za kema hiazana hu'za ame hu'za ovu'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"6","text":"E'inama hazageno'a kini ne'mo'a ugota pristi ne' Jehoiadana amanage huno antahige'ne, Nahigenka Livae vahetmina ame hunka huozmantanke'za Juda mopafinti'ene Jerusalemi kumapintira Ra Anumzamofo eri'za vahe Mosese'ma hu'nea kantera ante'za takesi zagone, kasegema ante nomofo zagoa zogiza nomaze?"},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"7","text":"Na'ankure kefo avu'ava'ene a' Atalia mofavre'ramimo'za Anumzamofo mono nona tapage hu'za ufre'za, Ra Anumzamofo zanema hu'za eri ruotge'ma hunte'naza zantamina eri'za, Bali havi anumzamofonte mono hunte zantami ome ante'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"8","text":"Anage nehuno kini ne' Joasi'a ke hige'za mago vogisi tro hu'za Ra Anumzamofo mono kuma kafante ante'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"9","text":"Hagi Israeli vahetmima hagege kokampima mani'nazageno Anumzamofo eri'za ne' Mosese'ma hige'zama takisima zogi'za eme ami'nazaza hu'za, Judane Jerusalema nemaniza vahetega takisi zagoa erita eho huno kea atregeno vuno eno hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"10","text":"Higeno maka kva vahe'mo'zane, maka vahe'mo'zanena muse nehu'za ana vogisifina zagoa eri'za eme nentazageno avite'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"11","text":"Hagi Livae vahe'mo'zama ana zago vogisima eri'za kini ne'mofo eri'za vahete'ene, zago'are'ma kegavama nehaza vahetema azage'za, ana vahe'mo'za ana zagoma ante vogisima kazama silva zagomo'ma avi'matenege'za ana zagoa ruherafi nente'za, ete eri'za ana kuma kafante ome antetere hu'naze. Maka kna ana huvava nehu'za tusi silva zago zogi'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"12","text":"Hagi kini ne' Joasi'ene Jehoiadakea ana zagoa erike Ra Anumzamofo mono noma eri so'ema hu' vahe zamazampi ante'na'e. Ana nehuke noma ki vahetamine, zamazanteti'ma keonkezama tro hu vahe'ene, ainine bronsinema kreno ke'onkezama trohu vahetaminena zagoa mizasezmantazage'za Ra Anumzamofo mono nona eri so'e hu'za ki'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"13","text":"Hagi ana eri'za vahe'mo'za hanaveti'za eri'zana e'nerizageno, eri'zamo'a ome vagarege'za ko'ma hu'nazaza hu'za Anumzamofo mono nona eri hanavetiza eri so'e hu'za ki'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"14","text":"Hagi ana eri'zama eri vagamarete'za amnema me'nea zago'a eri atru hu'za eri'za kini ne'ene, Jehoiadakizni eme znamizageke, ana zagoa erike Ra Anumzamofo nompima antesaza golire zantamima silvare zantamine tro hu'na'e. Hagi Jehoiadama pristima mani'nea kna'afina, Ra Anumzamofo mono nompina vahe'mo'za ofa eri'za eme kresramna vu vava hu'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"15","text":"Hianagi Jehoiada'a 130'a kafu huteno ozafareno fri'ge'za,"},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"16","text":"kini vahetmima asenezmantazafi Deviti rankumapi asente'naze. Na'ankure agra Israeli vahete'ene, Anumzamofonte'ene mono nompine agra nagate'enena knare avu'avaza hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"17","text":"Hagi Jehoiada'ma fritege'za Juda kumatamimpinti kva vahe'mo'za kini ne' Joasinte eza eme kepri hu'za ra agi nemi'za antahintahia eme amizageno, ana antahintahi zamia amage ante'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"18","text":"Ana'ma hige'za kini ne'mo'ene vahetamimo'za Ra Anumzana zamagehe'i Anumzamofo mono nona atre'za, zafare'ma antre'za Asera havi anumzamofo amema'ama tro'ma hunte'naza zante'ene, kaza osu havi anumzantminte monora hunte'naze. E'ina hazageno Juda vahe'ene Jerusalemi vahera Anumzamo'a tusi arimpa ahezmante'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"19","text":"Ra Anumzamo'a antahintahi zamima zamazeri rukrahe hanige'za Agritega ehogu'ma, kasnampa vahetmina huzmantege'za kefo avu'ava zana atretma Anumzamofonte eho hu'za ome zmasamizanagi, ana kezmia ontahi'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"20","text":"Ana hazageno Ra Anumzamofo Avamu'mo'a pristi ne' Jehoiada nemofo Zekaraiante hanavetino egeno, ana vahetmimofo zamavuga otino amanage huno zamasmi'ne, Anumzamo'a amanage hie, Nahigeta Ra Anumzamofo kasegea amagera nontazageno, maka zama hazazamo'a knarera nosie? Na'ankure tamagra Ra Anumzamofona tamagena humizageno, Agranena ana zanke huno amagena tamagrira hurami'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"21","text":"Hianagi ahe frinaku kea retro hutazageno, kini ne'mo'a ahe friho hige'za Zekaraiana Ra Anumzamofo mono nonkumapi have knonu ahe fri'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"22","text":"Hagi Joasi'a Jehoiada'ma knare'zama hunte'nea zankura agesa ontahi, nemofo Zekaraiana ke'a omne vahera ahe fri'ne. Hagi havenknonu'ma Zekaraiama ahazagenoma nefrino'a amanage hu'ne, Amama haza zana Ra Anumzamo'a negeno, Agra'a nona huzmantesie."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"23","text":"Hagi ana kafumo'ma vagamaneregeno kasefa kafuma agafama nehigeno'a, Siria sondia vahe'mo'za Juda vahe'ene Jerusalemi kumapima nemaniza vahe'enena ha' eme huzmante'za, maka ranra kva vahetmina zamahe hana nehu'za, maka fenozmia eri'za Damaskasi kini netega atrazageno vu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"24","text":"Juda vahera rama'a sondia vahe manizageno, Siria sondia vahera osi'a vahe' e'nazanagi, Ra Anumzamo'a Siria sondia vahe zamazampi Juda sondia vahera zamavarentege'za hara huzmagatere'naze. Na'ankure Juda vahe'mo'za Ra Anumzana zamafahe'i Anumzamofo zamagena humi'naze. E'i ana agafare Joasina hazenkea ami'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"25","text":"Hagi ha'ma huvagamanere'za, Joasina ahe kuzafa nente'za atre'za vu'naze. Ana'ma hazage'za pristi ne' Jehoiada nemofo Zekaraiama ahe fri'nea zante eri'za vahe'aramimo'za ke hugantugma hu'za tafe'are'ma masenere ahe frite'za, Deviti rankumapi ome asente'nazanagi, kini vahe'ma asezmante matipina aseonte'nazanki, rufi ome asente'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"26","text":"Hagi kema hugantugama huke Joasima ahe fri'na'a ne'trena, Amoni a'mo Simeati kasente'nea ne' Zabadi'ene, Moapu a'mo Simireti'ma kasente'nea ne' Jehozabatike ahe fri'na'e."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"24","verse":"27","text":"Hagi kini vahetmimofo zamagenkema krente'naza avontafepi, Joasi mofavrerami zamagenkene, kasnampa vahe'mo'zama agrikuma kasnampa kema hu'naza nanekea krente'naze. Hagi anama hutegeno'a nemofo Amasia Joasi nona erino kinia mani'ne."}]}