{"data":[{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"1","text":"Hagi maka Juda vahe'mo'za Usia'a 16ni'a kafu hu'nege'za kinia azeri otizageno, nafa'amofo Amasia no erino kinia mani'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"2","text":"Hagi nefa Amasia'ma agehe'mo'zama hu'nazaza huno'ma fritegeno'a, Usia'a Eloti kumara eri so'e higeno Juda vahe kuma me'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"3","text":"Hagi Usia'a 16ni'a kafu hu'neno kinia efore hu'neankino 52'a kafu Jerusalemi kumatera kinia mani'ne. Hagi nerera'a Jerusalemi kumateti akino, agi'a Jekolia'e."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"4","text":"Hagi agra nefa Amasia'ma hu'neaza huno Ra Anumzamofo avurera fatgo avu'ava hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"5","text":"Hagi Zekaraia'ma mani'nea knafina Usia'a Anumzamofona knare huno amagera ante'ne. Na'ankure Zekaraia'a Anumzamofoma koro'ma hunteno, agoraga'ama mani avu'avara rempi humi'ne. Hagi kini ne'mo'ma Ra Anumzamofoma kazigazi huno'ma amage'ma nentegeno'a, Ra Anumzamo aza higeno maka zama hiazamo'a knare'zanke hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"6","text":"Hagi Usia'a vuno Filistia vahe'ene hara ome nehuno Gati kumate have keginama, Jabne kumate have keginama, Astodi kumate have keginanena taganavazino zamahe'ne. Ana huteno agra ran kumatami Astodi kumapina negino, Filistia vahe kumapinena ana zanke hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"7","text":"Hagi Anumzamo'a aza higeno Filistia vahe'ene, Arapu vahe'ma, Gur-Ba'ali kumapima nemaniza vahera hara hunezmanteno, Meuni vahe'enena hara huzmante'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"8","text":"Hagi Amoni vahe'mo'za takisi zagoa eri'za Usiana eme nemizageno, agenke'amo'a Isipi mopa atumparega vuno eno hu'ne. Na'ankure agra tusi hihamu'ane kini efore huno mani'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"9","text":"Hagi Usia'a Jerusalemi kumapina Kona kafane nehaza kafante'ene Agupo Kafane nehaza kafante'enema mani'neza vaheku'ma kegavama hu za'za nontamina kinte'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"10","text":"Hagi Usia'a ka'ma kokampima manine'za kuma'ma kegavama hu nontmina negino, tinkeriramina kafintetere hu'ne. Na'ankure agra Sefela kokampine, agupofinena tusi'a bulimakao afu kevu ante'negu anara hu'ne. Ana nehuno tusi eri'za vahetami zamavarege'za hozafine, waini hozafinena eri'zana eri'naze. Na'ankure agra hozama ante'zanku avesi avesi nehia ne' mani'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"11","text":"Hagi Usia'a himamutino ha'ma huga sondia vahe'tmina, refko huno kevure kevure zmantege'za hate vunaku retro hu'za mani'naze. Hagi sondia vahe'ma refko huno kevure kevure'ma zmante'neana, kini ne'mo'ma huntegeno'ma sondia vahete'ma kegavama hu'nea ne' Hanania'a huznantegeke Jeieli'ene Maseiake vugota huke ana eri'zana eri'na'e."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"12","text":"Hagi koro osu hankavenentake sondia vahetmima mago mago naga nofipima ugotama huterema hu'naza vahe'ma mani'nazana 2tausen 600'a vahe mani'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"13","text":"Hagi ana sondia vahe'mo'zama kegavama hu'nazana 307tausen 500'a sondia vahe hankavematino ha'ma huno, kini ne'mofoma azama huga sondia vahetamina mani'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"14","text":"Hagi ana sondia vahe'mo'zama ha'ma ome hanaza ha' zantamina, Usia'a mika sondia vahe'amofo hankoma, kevema, ainire kankri'ma, amimizare'ma antani hankoma, atima, kumi atifima anteno ahe havenena mika retro huzmante'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"15","text":"Hagi Jerusalemi kumapina Usia'a higeno antahi'zama eri'naza zaza nonte'ma mani'neza kevene ranra haveraminema erirusi hu'za ahetre masinirami tro hu'naze. Ana hazageno, kini ne'mofo agimo'a mareri'ne. Na'ankure Ra Anumzamo'a knare huno aza higeno tusi'a hihamu'ane kini ne' efore hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"16","text":"Hianagi Usia'ma tusi'a hanavenentake kinima efore'ma nehuno'a, agra avufga ra huno agra zante azeri haviza hu'ne. Na'ankure agra Ra Anumzana agra'a Anumzamofona ovaririno, osuga avu'ava huno Ra Anumzamofo mono nompi mnanentake zama kremna vu itarera ome kre mna vunaku ufre'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"17","text":"Hianagi Anumzamofo pristi ne' Asaria'a, 80'a koro osu hankave pristi vahetami zamavarege'za amefira avaririza ana mono nompina ufre'naze."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"18","text":"Hagi ana pristi vahe'mo'za Usia avuga vu'za amanage ome hu'naze, Usiaga mnanentake zama Ra Anumzamofontegama kre mnama vu eri'zana kagri eri'zana omne'ne. Hagi pristi vahetmima Aronimpinti'ma fore'ma hu'naza vahe'mo'zage ama eri'zana erigahaze huno zamazeri ruotge hu'ne. Hagi kumi hananki mono nompintira atrenka atiramio. Na'ankure Ra Anumzamo'a, ama ana zama hana zankura antahi onkamigahie."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"19","text":"Anagema hazageno'a, Usia'a kre mna vu zana azampi eri'neno kre mna vu'za nehireti tusi arimpagu hu'ne. Hagi Usia'ma ana pristi vahetaminku tusi rimpama nehegeno, Ra Anumzamofo nompi kre mnavu itama me'nere ana pristi vahetmimofo zamavuga ame huno fugo namuna kokovipi fore hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"20","text":"Hagi ugagota pristi ne' Asaria'ene, mago'a pristi vahe'mo'zama kazama fugo namuma kokovitema fore'ma hige'za, ame hu'za avre'za mono nompintira atirami'naze. Ana'ma hazageno'a, agranena ame huno atirami'ne. Na'ankure Ra Anumzamo'a ana krireti hazenke amino azeri haviza hunaku, atregeno avufgarera efore hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"21","text":"E'ina higeno Usia'a ana fugonkrine mani'neno ufri'ne. Hagi ana krifima mani'neno'a, agraku ru nompi mani'ne. Na'ankure Ra Anumzamofo nompintira ahe megi atre'naze. Hagi nemofo Jotamu avrentageno kini ne'mofo kuma'ene maka vahetaminena kegava hu'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"22","text":"Hagi Usia'ma kinima mani'neno hu'nea zantamina, Kasnampa ne' Amosi nemofo Aisaia ana mika nanekea avontafepina krente'ne."},{"book":"2 Kronikol-Zamagi Zamagenke","chapter":"26","verse":"23","text":"Hagi Usia'ma frige'za, agra fugo kri eri'ne hu'za nehu'za, agehemokizmima asenezamantazafi matipima kini vahetmima asenezmantazafi asente'naze. Anama hutazageno'a, nemofo Jotamu agri nona erino kinia mani'ne."}]}