{"data":[{"book":"1 तवा","chapter":"21","verse":"1","text":"और शैतान ने इस्राईल के ख़िलाफ़ उठकर दाऊद को उभारा कि इस्राईल का शुमार करें"},{"book":"1 तवा","chapter":"21","verse":"2","text":"तब दाऊद ने योआब से और लोगों के सरदारों से कहा कि जाओ बैरसबा से दान तक इस्राईल का शुमार करो, और मुझे ख़बर दो ताकि मुझे उनकी ता'दाद मा'लूम हो।"},{"book":"1 तवा","chapter":"21","verse":"3","text":"योआब ने कहा, “ख़ुदावन्द अपने लोगों को जितने हैं, उससे सौ गुना ज़्यादा करे; लेकिन ऐ मेरे मालिक बादशाह, क्या वह सब के सब मेरे मालिक के ख़ादिम नहीं हैं? फिर मेरा ख़ुदावन्द यह बात क्यूँ चाहता है? वह इस्राईल के लिए ख़ता का ज़रिए' क्यूँ बने?”"},{"book":"1 तवा","chapter":"21","verse":"4","text":"तो भी बादशाह का फ़रमान योआब पर ग़ालिब रहा चुनाँचे यूआब रुख़्सत हुआ और तमाम इस्राईल में फिरा और येरूशलेम की लौटा;"},{"book":"1 तवा","chapter":"21","verse":"5","text":"और योआब ने लोगों के शुमार की मीज़ान दाऊद को बतायी और सब इस्राईली ग्यारह लाख शमशीर ज़न मर्द, और यहूदाह चार लाख सत्तर हज़ार शमशीर ज़न शख़्स थे।"},{"book":"1 तवा","chapter":"21","verse":"6","text":"लेकिन उसने लावी और बिनयमीन का शुमार उनके साथ नहीं किया था, क्यूँकि बादशाह का हुक्म योआब के नज़दीक़ नफ़रतअंगेज़ था।"},{"book":"1 तवा","chapter":"21","verse":"7","text":"लेकिन ख़ुदा इस बात से नाराज़ हुआ, इसलिए उसने इस्राईल को मारा।"},{"book":"1 तवा","chapter":"21","verse":"8","text":"तब दाऊद ने ख़ुदा से कहा कि मुझसे बड़ा गुनाह हुआ कि मैंने यह काम किया। अब मैं तेरी मिन्नत करता हूँ कि अपने बन्दा क़ुसूर मु'आफ़ कर, क्यूँकि मैंने बेहूदा काम किया है।"},{"book":"1 तवा","chapter":"21","verse":"9","text":"और ख़ुदावन्द ने दाऊद के गै़बबीन जाद से कहा;"},{"book":"1 तवा","chapter":"21","verse":"10","text":"कि जाकर दाऊद से कह कि ख़ुदावन्द यूँ फ़रमाता है कि मैं तेरे सामने तीन चीज़ें पेश करता हूँ, उनमें से एक चुन ले, ताकि मैं उसे तुझ पर भेजूँ।"},{"book":"1 तवा","chapter":"21","verse":"11","text":"तब जाद ने दाऊद के पास आकर उससे कहा, ख़ुदावन्द यूँ फ़रमाता है कि तू जिसे चाहे उसे चुन ले:"},{"book":"1 तवा","chapter":"21","verse":"12","text":"या तो क़हत के तीन साल; या अपने दुश्मनों के आगे तीन महीने तक हलाक होते रहना, ऐसे हाल में कि तेरे दुश्मनों की तलवार तुझ पर वार करती रहे; या तीन दिन ख़ुदावन्द की तलवार या'नी मुल्क में वबा रहे, और ख़ुदावन्द का फ़रिश्ता इस्राईल की सब सरहदों में मारता रहे। अब सोच ले कि मैं अपने भेजनेवाले को क्या जवाब दूँ।"},{"book":"1 तवा","chapter":"21","verse":"13","text":"दाऊद ने जाद से कहा, मैं बड़े शिकंजे में हूँ मैं ख़ुदावन्द के हाथ में पड़ूँ क्यूँकि उसकी रहमतें बहुत ज़्यादा हैं लेकिन इंसान के हाथ में न पड़ूँ।"},{"book":"1 तवा","chapter":"21","verse":"14","text":"तब ख़ुदावन्द ने इस्राईल में वबा भेजी, और इस्राईल में से सत्तर हज़ार आदमी मर गए।"},{"book":"1 तवा","chapter":"21","verse":"15","text":"और ख़ुदा ने एक फ़रिश्ता येरूशलेम को भेजा कि उसे हलाक करे; और जब वह हलाक करने ही को था, तो ख़ुदावन्द देख कर उस बला से मलूल हुआ और उस हलाक करनेवाले फ़रिश्ते से कहा, बस, अब अपना हाथ खींच। और ख़ुदावन्द का फ़रिश्ता यबूसी उरनान के खलिहान के पास खड़ा था।"},{"book":"1 तवा","chapter":"21","verse":"16","text":"और दाऊद ने अपनी आँखें उठा कर आसमान — ओ — ज़मीन के बीच ख़ुदावन्द के फ़रिश्ते को खड़े देखा, और उसके हाथ में नंगी तलवार थी जो येरूशलेम पर बढ़ाई हुई थी; तब दाऊद और बुज़ुर्ग टाट ओढ़े हुए मुँह के गिरे सिज्दा किया।"},{"book":"1 तवा","chapter":"21","verse":"17","text":"और दाऊद ने ख़ुदा से कहा, क्या मैं ही ने हुक्म नहीं किया था कि लोगों का शुमार किया जाए? गुनाह तो मैंने किया, और बड़ी शरारत मुझ से हुई, लेकिन इन भेड़ों ने क्या किया है? ऐ ख़ुदावन्द मेरे ख़ुदा, तेरा हाथ मेरे और मेरे बाप के घराने के ख़िलाफ़ हो न किअपने लोगों के ख़िलाफ़ के वह वबा में मुब्तिला हों।"},{"book":"1 तवा","chapter":"21","verse":"18","text":"तब ख़ुदावन्द के फ़रिश्ते ने जाद को हुक्म किया कि दाऊद से कहे कि दाऊद जाकर यबूसी उरनान के खलिहान में ख़ुदावन्द के लिए एक क़ुर्बानगाह बनाए।"},{"book":"1 तवा","chapter":"21","verse":"19","text":"और दाऊद जाद के कलाम के मुताबिक़, जो उसने ख़ुदावन्द के नाम से कहा था गया,"},{"book":"1 तवा","chapter":"21","verse":"20","text":"और उरनान ने मुड़ कर उस फ़रिश्ते को देखा, और उसके चारों बेटे जो उसके साथ थे छिप गए। उस वक़्त उरनान गेहूँ दाउता था।"},{"book":"1 तवा","chapter":"21","verse":"21","text":"जब दाऊद उरनान के पास आया, तब उरनान ने निगाह की और दाऊद को देखा, और खलिहान से बाहर निकल कर दाऊद के आगे झुका और ज़मीन पर सिज्दा किया।"},{"book":"1 तवा","chapter":"21","verse":"22","text":"तब दाऊद ने उरनान से कहा कि इस खलिहान की यह जगह मुझे दे दे, ताकि मैं इसमें ख़ुदावन्द के लिए एक क़ुर्बानगाह बनाऊँ; तू इसका पूरा दाम लेकर मुझे दे, ताकि वबा लोगों से दूर कर दी जाए।"},{"book":"1 तवा","chapter":"21","verse":"23","text":"उरनान ने दाऊद से कहा, “तू इसे ले ले और मेरा मालिक बादशाह जो कुछ उसे भला मा'लूम हो करे। देख, मैं इन बैलों को सोख़्तनी क़ुर्बानियों के लिए और दाउने के सामान ईंधन के लिए, और यह गेहूँ नज़्र की क़ुर्बानी के लिए देता हूँ; मैं यह सब कुछ दिए देता हूँ।”"},{"book":"1 तवा","chapter":"21","verse":"24","text":"दाऊद बादशाह ने उरनान से कहा, “नहीं नहीं, बल्कि मैं ज़रूर पूरा दाम देकर तुझ से खरीद लूँगा, क्यूँकि मैं उसे जो तेरा माल है ख़ुदावन्द के लिए नहीं लेने का, और बगै़र ख़र्च किये सोख़्तनी क़ुर्बानियाँ पेश करूँगा।”"},{"book":"1 तवा","chapter":"21","verse":"25","text":"तब दाऊद ने उरनान को उस जगह के लिए छ: सौ मिस्क़ाल सोना तौल कर दिया।"},{"book":"1 तवा","chapter":"21","verse":"26","text":"और दाऊद ने वहाँ ख़ुदावन्द के लिए मज़बह बनाया और सोख़्तनी क़ुर्बानियाँ और सलामती की क़ुर्बानियाँ पेश कीं और ख़ुदावन्द से दुआ की; और उसने आसमान पर से सोख़्तनी क़ुर्बानी के मज़बह पर आग भेज कर उसको जवाब दिया।"},{"book":"1 तवा","chapter":"21","verse":"27","text":"और ख़ुदावन्द ने उस फ़रिश्ते को हुक्म दिया, तब उसने अपनी तलवार फिर मियान में कर ली।"},{"book":"1 तवा","chapter":"21","verse":"28","text":"उस वक़्त जब दाऊद ने देखा के ख़ुदावन्द ने यबूसी उरनान के खलिहान में उसको जवाब दिया था, तो उसने वहीं क़ुर्बानी चढ़ाई।"},{"book":"1 तवा","chapter":"21","verse":"29","text":"क्यूँकि उस वक़्त ख़ुदावन्द का घर जिसे मूसा ने वीरान में बनाया था, और सोख़्तनी क़ुर्बानी का मज़बह जिबा ऊन की ऊँची जगह में थे।"},{"book":"1 तवा","chapter":"21","verse":"30","text":"लेकिन दाऊद ख़ुदा से पूछने के लिए उसके आगे न जा सका, क्यूँकि वह ख़ुदावन्द के फ़रिश्ता की तलवार की वजह से डर गया।"}]}