{"data":[{"book":"1 तवा","chapter":"29","verse":"1","text":"और दाऊद बादशाह ने सारी जमा'अत से कहा कि ख़ुदा ने सिर्फ़ मेरे बेटे सुलेमान को चुना है, और वह अभी लड़का और नातज़ुरबेकार है; और काम बड़ा है, क्यूँकि वह महल इंसान के लिए नहीं बल्कि ख़ुदावन्द ख़ुदा के लिए है।"},{"book":"1 तवा","chapter":"29","verse":"2","text":"और मैंने तो अपने मक़दूर भर अपने ख़ुदा की हैकल के लिए सोने की चीज़ों के लिए सोना, और चाँदी की चीज़ों के लिए चाँदी, और पीतल की चीज़ों के लिए पीतल, लोहे की चीज़ों के लिए लोहा, और लकड़ी की चीज़ों के लिए लकड़ी, और 'अक़ीक़ और जड़ाऊ पत्थर और पच्ची के काम के लिए रंग बिरंग के पत्थर, और हर क़िस्म के बेशक़ीमत जवाहिर और बहुत सा संग — ए — मरमर तैयार किया है।"},{"book":"1 तवा","chapter":"29","verse":"3","text":"और चूँकि मुझे अपने ख़ुदा के घर की लौ लगी है और मेरे पास सोने और चाँदी का मेरा अपना ख़ज़ाना है, इसलिए मैं उसकी भी उन सब चीज़ों के 'अलावा जो मैंने उस मुक़द्दस हैकल के लिए तैयार की हैं, अपने ख़ुदा के घर के लिए देता हूँ।"},{"book":"1 तवा","chapter":"29","verse":"4","text":"या'नी तीन हज़ार क़िन्तार सोना जो ओफ़ीर सोना है, और सात हज़ार क़िन्तार ख़ालिस चाँदी 'इमारतों की दीवारों पर मढ़ने के लिए;"},{"book":"1 तवा","chapter":"29","verse":"5","text":"और कारीगरों के हाथ के हर क़िस्म के काम के लिए सोने की चीज़ों के लिए सोना, और चाँदी की चीज़ों के लिए चाँदी है। तो कौन तैयार है कि अपनी ख़ुशी से अपने आपको आज ख़ुदावन्द के लिए मख़्सूस' करे?"},{"book":"1 तवा","chapter":"29","verse":"6","text":"तब आबाई ख़ान्दानों के सरदारों और इस्राईल के क़बीलों के सरदारों और हज़ारों और सैंकड़ों के सरदारों और शाही काम के नाज़िमों ने अपनी ख़ुशी से तैयार होकर,"},{"book":"1 तवा","chapter":"29","verse":"7","text":"ख़ुदा के घर के काम के लिए, सोना पाँच हज़ार क़िन्तार और दस हज़ार दिरहम, और चाँदी दस हज़ार क़िन्तार, और पीतल अठारह हज़ार क़िन्तार, और लोहा एक लाख क़िन्तार दिया।"},{"book":"1 तवा","chapter":"29","verse":"8","text":"और जिनके पास जवाहर थे, उन्होंने उनकी जैरसोनी यहीएल के हाथ में ख़ुदावन्द के घर के ख़ज़ाने के लिए दे डाला।"},{"book":"1 तवा","chapter":"29","verse":"9","text":"तब लोग शादमान हुए, इसलिए कि उन्होंने अपनी ख़ुशी से दिया क्यूँकि उन्होंने पूरे दिल से रज़ामन्दी से ख़ुदावन्द के लिए दिया था; और दाऊद बादशाह भी निहायत शादमान हुआ।"},{"book":"1 तवा","chapter":"29","verse":"10","text":"फिरदाऊद ने सारी जमा'अत के आगे ख़ुदावन्द का शुक्र किया, और दाऊद कहने लगा, ऐ ख़ुदावन्द, हमारे बाप इस्राईल के ख़ुदा! तू हमेशा से हमेशा तक मुबारक हो।"},{"book":"1 तवा","chapter":"29","verse":"11","text":"ऐ ख़ुदावन्द, 'अज़मत और क़ुदरत और जलाल और ग़लबा और हशमत तेरे ही लिए हैं, क्यूँकि सब कुछ जो आसमान और ज़मीन में है तेरा है। ऐ ख़ुदावन्द, बादशाही तेरी है, और तू ही बहैसियत — ए — सरदार सभों से मुम्ताज़ है।"},{"book":"1 तवा","chapter":"29","verse":"12","text":"और दौलत और 'इज़्ज़त तेरी तरफ़ से आती है, और तू सभों पर हुकूमत करता है, और तेरे हाथ में क़ुदरत और तवानाई हैं, और सरफ़राज़ करना और सभों को ज़ोर बख़्शना तेरे हाथ में है।"},{"book":"1 तवा","chapter":"29","verse":"13","text":"और अब ऐ हमारे ख़ुदा, हम तेरा शुक्र और तेरे जलाली नाम की ता'रीफ़ करते हैं।"},{"book":"1 तवा","chapter":"29","verse":"14","text":"लेकिन मैं कौन और मेरे लोगों की हक़ीक़त क्या कि हम इस तरह से ख़ुशी ख़ुशी नज़राना देने के क़ाबिल हों? क्यूँकि सब चीजें तेरी तरफ़ से मिलती हैं, और तेरी ही चीज़ों में से हम ने तुझे दिया है।"},{"book":"1 तवा","chapter":"29","verse":"15","text":"क्यूँकि हम तेरे आगे परदेसी और मुसाफ़िर हैं जैसे हमारे सब बाप — दादा थे। हमारे दिन रू — ए — ज़मीन पर साये की तरह हैं, और क़याम नसीब नहीं।"},{"book":"1 तवा","chapter":"29","verse":"16","text":"ऐ ख़ुदावन्द हमारे ख़ुदा, यह सारा ज़ख़ीरा जो हम ने तैयार किया है कि तेरे पाक नाम के लिए एक घर बनाएँ, तेरे ही हाथ से मिला है और सब तेरा ही है।"},{"book":"1 तवा","chapter":"29","verse":"17","text":"ऐ मेरे ख़ुदा, मैं यह भी जानता हूँ कि तू दिल को जाँचता है, और रास्ती में तेरी खुशनूदी है। मैंने तो अपने दिल की रास्ती से यह सब कुछ रज़ामंदी से दिया, और मुझे तेरे लोगों को जो यहाँ हाज़िर हैं, तेरे सामने ख़ुशी ख़ुशी देते देख कर ख़ुशी हासिल हुई।"},{"book":"1 तवा","chapter":"29","verse":"18","text":"ऐ ख़ुदावन्द, हमारे बाप — दादा अब्रहाम, इज़्हाक और इस्राईल के ख़ुदा, अपने लोगों के दिल के ख़्याल और तसव्वुर में यह बात सदा जमाए रख, और उनके दिल को अपनी जानिब मुसत'ईद कर।"},{"book":"1 तवा","chapter":"29","verse":"19","text":"और मेरे बेटे सुलेमान को ऐसा कामिल दिल 'अता कर कि वह तेरे हुक्मों और शहादतों और क़ानून को माने और इन सब बातों पर 'अमल करे, और उस हैकल को बनाए जिसके लिए मैंने तैयारी की है।"},{"book":"1 तवा","chapter":"29","verse":"20","text":"फिर दाऊद ने सारी जमा'अत से कहा, अब अपने ख़ुदावन्द ख़ुदा को मुबारक कहो। तब सारी जमा'अत ने ख़ुदावन्द अपने बाप — दादा के ख़ुदा को मुबारक कहा, और सिर झुकाकर उन्होंने ख़ुदावन्द और बादशाह के आगे सिज्दा किया।"},{"book":"1 तवा","chapter":"29","verse":"21","text":"दूसरे दिन ख़ुदावन्द के लिए ज़बीहों को ज़बह किया और ख़ुदावन्द के लिए सोख़्तनी कु़र्बानियाँ पेश कीं, या'नी एक हज़ार बैल और एक हज़ार मेंढे और एक हज़ार बर्रे म'ए उनके तपावनों के चढ़ाए, और बकसरत कु़र्बानियाँ कीं जो सारे इस्राईल के लिए थीं।"},{"book":"1 तवा","chapter":"29","verse":"22","text":"और उन्होंने उस दिन निहायत ख़ुशी के साथ ख़ुदावन्द के आगे खाया — पिया और उन्होंने दूसरी बार दाऊद के बेटे सुलेमान को बादशाह बनाकर, उसको ख़ुदावन्द की तरफ़ से पेशवा होने और सदोक़ को काहिन होने के लिए मसह किया।"},{"book":"1 तवा","chapter":"29","verse":"23","text":"तब सुलेमान ख़ुदावन्द के तख़्त पर अपने बाप दाऊद की जगह बादशाह होकर बैठा और कामयाब हुआ, और सारा इस्राईल उसका फ़रमाँबरदार हुआ।"},{"book":"1 तवा","chapter":"29","verse":"24","text":"और सब हाकिम और बहादुर और दाऊद बादशाह के सब बेटे भी सुलेमान बादशाह के फ़रमाँबरदार हुए।"},{"book":"1 तवा","chapter":"29","verse":"25","text":"और ख़ुदावन्द ने सारे इस्राईल की नज़र में सुलेमान को निहायत सरफ़राज़ किया, और उसे ऐसा शाहाना दबदबा 'इनायत किया जो उससे पहले इस्राईल में किसी बादशाह को नसीब न हुआ था।"},{"book":"1 तवा","chapter":"29","verse":"26","text":"दाऊद बिन यस्सी ने सारे इस्राईल पर हुकूमत की;"},{"book":"1 तवा","chapter":"29","verse":"27","text":"और वह 'अर्सा जिसमें उसने इस्राईल पर हुकूमत की चालीस बरस का था। उसने हबरून में सात बरस और येरूशलेम में तैतीस बरस हुकू़मत की।"},{"book":"1 तवा","chapter":"29","verse":"28","text":"और उसने निहायत बुढ़ापे में ख़ूब उम्र रसीदा और दौलत — ओ — इज़्ज़त से आसूदा होकर वफ़ात पाई, और उसका बेटा सुलेमान उसकी जगह बादशाह हुआ।"},{"book":"1 तवा","chapter":"29","verse":"29","text":"दाऊद बादशाह के काम शुरू' सर तक, आख़िर सब के सब समुएल नबी की तवारीख़ में और नातन नबी की तवारीख़ में और जाद नबी की तवारीख़ में,"},{"book":"1 तवा","chapter":"29","verse":"30","text":"या'नी उसकी सारी हुकूमत और ज़ोर और जो ज़माने उस पर और इस्राईल पर और ज़मीन की सब ममलुकतों पर गुज़रे, सब उनमें लिखे हैं।"}]}