{"data":[{"book":"1 तवा","chapter":"7","verse":"1","text":"और बनी इश्कार यह हैं: तोला' और फ़ुव्वा और यसूब और सिमरोन, यह चारों।"},{"book":"1 तवा","chapter":"7","verse":"2","text":"और बनी तोला':'उज़्ज़ी और रिफ़ायाह और यरीएल और यहमी और इबसाम और समुएल, जो तोला' या'नी अपने आबाई ख़ानदानों के सरदार थे। वह अपने ज़माने में ताक़तवर सूर्मा थे और दाऊद के दिनों में उनका शुमार बाइस हज़ार छ: सौ था।"},{"book":"1 तवा","chapter":"7","verse":"3","text":"और 'उज़्ज़ी का बेटा इज़राख़ियाह और इज़राख़ियाह के बेटे यह हैं: मीकाएल और 'अबदियाह और यूएल और यसय्याह यह पाँचों यह सब के सब सरदार थे।"},{"book":"1 तवा","chapter":"7","verse":"4","text":"और उनके साथ अपनी अपनी पुश्त और अपने अपने आबाई ख़ानदान के मुताबिक़ जंगी लश्कर के दल थे जिन में छत्तीस हज़ार जवान थे क्यूँकि उनके यहाँ बहुत सी बीवियाँ और बेटे थे।"},{"book":"1 तवा","chapter":"7","verse":"5","text":"और उनके भाई इश्कार के सब घरानों में ताक़तवर सूर्मा थे और नसब नामे के हिसाब के मुताबिक़ कुल सत्तासी हज़ार थे।"},{"book":"1 तवा","chapter":"7","verse":"6","text":"और बनी बिनयमीन यह हैं: बाला' और बक्र और यदा'एल, यह तीनों"},{"book":"1 तवा","chapter":"7","verse":"7","text":"और बनी बाला': इसबून और 'उज़्ज़ी और 'उज़्ज़ीएल और यरीमोत और 'ईरी, यह पाँचों। यह अपने आबाई ख़ानदानों के सरदार और ताक़तवर सूर्मा थे और नसब नामे के हिसाब के मुताबिक़ बाइस हज़ार चौंतीस थे।"},{"book":"1 तवा","chapter":"7","verse":"8","text":"और बनी बक्र यह हैं: ज़मीरा और यूआस और एलियाज़र और इलीयू'ऐनी और 'उमरी और यरीमोत और अबियाह और 'अन्तोत और 'अलामत यह सब बक्र के बेटे थे।"},{"book":"1 तवा","chapter":"7","verse":"9","text":"इनकी नसल के लोग नसबनामे के मुताबिक़ बीस हज़ार दो सौ ताक़तवर सूर्मा और अपने आबाई ख़ानदानों के सरदार थे।"},{"book":"1 तवा","chapter":"7","verse":"10","text":"और यदा'एल का बेटा: बिलहान था। और बनी बिलहाँ यह हैं: य'ओस और बिनयमीन और अहूद और कना'ना और ज़ैतान और तरसीस और अख़ीसहर।"},{"book":"1 तवा","chapter":"7","verse":"11","text":"यह सब यदा'एल के बेटे जो अपने आबाई ख़ानदानों के सरदार और ताक़तवर सूर्मा थे, सत्तरह हज़ार दो सौ थे जो लश्कर के साथ जंग पर जाने के लायक़ थे।"},{"book":"1 तवा","chapter":"7","verse":"12","text":"और सुफ़्फ़ीम और हुफ़्फ़ीम 'ईर के बेटे, और हाशीम इहीर का बेटा।"},{"book":"1 तवा","chapter":"7","verse":"13","text":"बनी नफ़्ताली यह हैं: यहसीएल और जूनी और यिस्र और सलूम बनी बिल्हा।"},{"book":"1 तवा","chapter":"7","verse":"14","text":"बनी मनस्सी यह हैं: असरीएल और उसकी बीवी के बत्न से था उसकी अरामी हरम से जिल'आद का बाप मकीर पैदा हुआ।"},{"book":"1 तवा","chapter":"7","verse":"15","text":"और मकीर ने हफ़्फ़ीम और सुफ़्फ़ीम की बहन जिसका नाम मा'का था ब्याह लिया और दूसरे का नाम सिलाफ़हाद था, और सिलाफ़ हाद के पास बेटियां थीं।"},{"book":"1 तवा","chapter":"7","verse":"16","text":"और मकीर की बीवी मा'का के एक बेटा पैदा हुआ उसने उसका नाम फ़रस रख्खा और उसके भाई का नाम शरस था, और उसके बेटे औलाम रक़म थे।"},{"book":"1 तवा","chapter":"7","verse":"17","text":"और औलाम का बेटा बिदान था, यह जिल'आद बिन मकीर बिन मनस्सी के बेटे थे।"},{"book":"1 तवा","chapter":"7","verse":"18","text":"और उसकी बहन हम्मोलिकत से इशहूद और अबी'अएज़र और महला पैदा हुआ।"},{"book":"1 तवा","chapter":"7","verse":"19","text":"बनी समीदा यह हैं: अख़ियान और सिकम और लिक़ही और अनि'आम।"},{"book":"1 तवा","chapter":"7","verse":"20","text":"और बनी इफ़्राईम यह हैं: सुतलह, सुतलाह का बेटा बरद, बरद का बेटा तहत, तहत का बेटा इली'अदा, इली'अदा का बेटा तहत,"},{"book":"1 तवा","chapter":"7","verse":"21","text":"तहत का बेटा ज़बद, ज़बद का बेटा सूतलाह था और 'अज़र और इली'अद भी, जिनको जात के लोगों ने, जो उस मुल्क में पैदा हुए थे, मार डाला क्यूँकि वह उनकी मवैशी ले जाने को उतर आये थे।"},{"book":"1 तवा","chapter":"7","verse":"22","text":"और उनका बाप इफ़्राईम बहुत दिनों तक मातम करता रहा, और उसके भाई तसल्ली देने को आये।"},{"book":"1 तवा","chapter":"7","verse":"23","text":"और वह अपनी बीवी के पास गया और वह हामला हुई और उसके एक बेटा पैदा हुआ और इफ़्राईम ने उसका नाम बरि'आ रख्खा क्यूँकि उसके घर पर आफ़त आई थी।"},{"book":"1 तवा","chapter":"7","verse":"24","text":"और उसकी बेटी सराह थी, जिसने नशेब और फ़राज़ के बैतहोरून और ऊज़िन सराह को बनाया।"},{"book":"1 तवा","chapter":"7","verse":"25","text":"और उसका बेटा रफ़ाह और रसफ़ भी और उसका बेटा तलाह, और तलाह का बेटा तहन,"},{"book":"1 तवा","chapter":"7","verse":"26","text":"तहन का बेटा ला'दान, ला'दान का बेटा 'अम्मीहूद, 'अम्मीहूद का बेटा इलीसमा'अ,"},{"book":"1 तवा","chapter":"7","verse":"27","text":"इलीसमा'अ का बेटा नून, नून का बेटा यहूसू'अ।"},{"book":"1 तवा","chapter":"7","verse":"28","text":"और उनकी मिल्कियत और बस्तियां यह हैं: बैतएल और उसके देहात, और मशरिक़ की तरफ़ ना'रान, और मग़रिब की तरफ़ जज़र और उसके देहात, और सिकम भी और उसके देहात, 'अय्याह और उसके देहात तक;"},{"book":"1 तवा","chapter":"7","verse":"29","text":"और बनी मनस्सी की हुदूद के पास बैतशान और उसके देहात, ता'नक और उसके देहात, मजिद्दो और उसके देहात, दोर और उसके देहात थे। इनमें यूसुफ़ बिन इस्राईल के बेटे रहते थे।"},{"book":"1 तवा","chapter":"7","verse":"30","text":"बनी आशर यह हैं: यिमना और इस्वाह और इसवी और बरि'आ, और उनकी बहन सिरह।"},{"book":"1 तवा","chapter":"7","verse":"31","text":"और बरि'आ के बेटे: हिबर बिरज़ावीत का बाप मलकिएल थे।"},{"book":"1 तवा","chapter":"7","verse":"32","text":"और हिबर से यफ़लीत और सोमिर और ख़ूताम, और उनकी बहन सू'अ पैदा हुए।"},{"book":"1 तवा","chapter":"7","verse":"33","text":"और बनी यफ़लीत:फ़ासाक और और बिमहाल और 'असवात; यह बनी यफ़लीत हैं।"},{"book":"1 तवा","chapter":"7","verse":"34","text":"और बनी सामिर: अख़ी और रूहजा और यहुब्बा और आराम थे।"},{"book":"1 तवा","chapter":"7","verse":"35","text":"और उसके भाई हीलम के बेटे: सूफ़ह और इमना' और सलस और 'अमल थे।"},{"book":"1 तवा","chapter":"7","verse":"36","text":"और बनी सूफ़ह: सूह और हरनफ़र और सू'अल और बेरी और इमराह,"},{"book":"1 तवा","chapter":"7","verse":"37","text":"बसर और हुद और सम्मा और सिलसा और इतरान और बैरा थे।"},{"book":"1 तवा","chapter":"7","verse":"38","text":"और बनी यतर: युफ़न्ना और फ़िसफ़ाह और अरा थे।"},{"book":"1 तवा","chapter":"7","verse":"39","text":"और बनी 'उल्ला:अरख़ और हनीएल और रिज़ियाह थे।"},{"book":"1 तवा","chapter":"7","verse":"40","text":"यह सब बनी आशार, अपने आबाई ख़ानदानों के, चुने हुए रईस और ताक़तवर सूर्मा और अमीरों के सरदार थे। उन में से जो अपने नसबनामे के मुताबिक़ जंग करने के लायक़ थे वह शुमार में छब्बीस हज़ार जवान थे।"}]}