{"data":[{"book":"Romans","chapter":"10","verse":"1","text":"Brethren, the will of my heart, indeed, and my prayer to God, is for them unto salvation."},{"book":"Romans","chapter":"10","verse":"2","text":"For I bear them witness, that they have a zeal of God, but not according to knowledge."},{"book":"Romans","chapter":"10","verse":"3","text":"For they, not knowing the justice of God, and seeking to establish their own, have not submitted themselves to the justice of God."},{"book":"Romans","chapter":"10","verse":"4","text":"For the end of the law is Christ, unto justice to every one that believeth."},{"book":"Romans","chapter":"10","verse":"5","text":"For Moses wrote, that the justice which is of the law, the man that shall do it, shall live by it."},{"book":"Romans","chapter":"10","verse":"6","text":"But the justice which is of faith, speaketh thus: Say not in thy heart, Who shall ascend into heaven? that is, to bring Christ down;"},{"book":"Romans","chapter":"10","verse":"7","text":"Or who shall descend into the deep? that is, to bring up Christ again from the dead."},{"book":"Romans","chapter":"10","verse":"8","text":"But what saith the scripture? The word is nigh thee, even in thy mouth, and in thy heart. This is the word of faith, which we preach."},{"book":"Romans","chapter":"10","verse":"9","text":"For if thou confess with thy mouth the Lord Jesus, and believe in thy heart that God hath raised him up from the dead, thou shalt be saved."},{"book":"Romans","chapter":"10","verse":"10","text":"For, with the heart, we believe unto justice; but, with the mouth, confession is made unto salvation."},{"book":"Romans","chapter":"10","verse":"11","text":"For the scripture saith: Whosoever believeth in him, shall not be confounded."},{"book":"Romans","chapter":"10","verse":"12","text":"For there is no distinction of the Jew and the Greek: for the same is Lord over all, rich unto all that call upon him."},{"book":"Romans","chapter":"10","verse":"13","text":"For whosoever shall call upon the name of the Lord, shall be saved."},{"book":"Romans","chapter":"10","verse":"14","text":"How then shall they call on him, in whom they have not believed? Or how shall they believe him, of whom they have not heard? And how shall they hear, without a preacher?"},{"book":"Romans","chapter":"10","verse":"15","text":"And how shall they preach unless they be sent, as it is written: How beautiful are the feet of them that preach the gospel of peace, of them that bring glad tidings of good things!"},{"book":"Romans","chapter":"10","verse":"16","text":"But all do not obey the gospel. For Isaias saith: Lord, who hath believed our report?"},{"book":"Romans","chapter":"10","verse":"17","text":"Faith then cometh by hearing; and hearing by the word of Christ."},{"book":"Romans","chapter":"10","verse":"18","text":"But I say: Have they not heard? Yes, verily, their sound hath gone forth into all the earth, and their words unto the ends of the whole world."},{"book":"Romans","chapter":"10","verse":"19","text":"But I say: Hath not Israel known? First, Moses saith: I will provoke you to jealousy by that which is not a nation; by a foolish nation I will anger you."},{"book":"Romans","chapter":"10","verse":"20","text":"But Isaias is bold, and saith: I was found by them that did not seek me: I appeared openly to them that asked not after me."},{"book":"Romans","chapter":"10","verse":"21","text":"But to Israel he saith: All the day long have I spread my hands to a people that believeth not, and contradicteth me."}]}