{"data":[{"book":"Filipi","chapter":"1","verse":"1","text":"Kepada seluruh umat Allah di kota Filipi, yaitu kalian semua yang sudah disucikan Allah karena bersatu dengan Kristus Yesus, beserta para pemimpin dan pengerja jemaat."},{"book":"Filipi","chapter":"1","verse":"2","text":"Kiranya kalian semua senantiasa hidup tenang dan menikmati kebaikan dari Allah Bapa dan Kristus Yesus Penguasa kita."},{"book":"Filipi","chapter":"1","verse":"3","text":"Setiap kali mengingat kalian, saya selalu bersyukur kepada Allah kita."},{"book":"Filipi","chapter":"1","verse":"4","text":"Dengan sukacita saya selalu berdoa untuk kalian semua,"},{"book":"Filipi","chapter":"1","verse":"5","text":"karena saya ingat betapa baiknya kalian bekerja sama dengan saya dalam pemberitaan Kabar Baik tentang Kristus, sejak kalian mulai percaya pada Kabar itu sampai sekarang."},{"book":"Filipi","chapter":"1","verse":"6","text":"Dan saya yakin bahwa Allah, yang sudah memulai pekerjaan rohani yang indah ini dalam diri kalian masing-masing, akan meneruskannya sampai menjadi sempurna pada hari Kristus Yesus datang kembali."},{"book":"Filipi","chapter":"1","verse":"7","text":"Sudah selayaknya saya berpikir seperti itu tentang kalian, sebab kalian semua ada dalam hati saya. Itu karena kalian sudah menjadi teman sekerja saya— baik selama saya dipenjara maupun sebelumnya— dalam melaksanakan tugas yang Allah berikan oleh kebaikan hati-Nya. Kalian selalu turut membela ajaran Kabar Baik serta membuktikan kebenaran Kabar itu."},{"book":"Filipi","chapter":"1","verse":"8","text":"Allah sendiri tahu bahwa saya benar-benar merindukan kalian semua dengan kasih dari Kristus Yesus."},{"book":"Filipi","chapter":"1","verse":"9","text":"Jadi saya mendoakan kalian,"},{"book":"Filipi","chapter":"1","verse":"10","text":"sehingga mereka mengetahui jalan mana yang terbaik, dan hidup mereka menjadi sungguh-sungguh sempurna dan bersih dari segala kesalahan pada hari kedatangan Kristus kembali."},{"book":"Filipi","chapter":"1","verse":"11","text":"Saya juga berdoa kiranya hidup mereka benar di mata-Mu, ya Allah, dan menghasilkan banyak hal baik, yaitu perbuatan yang dikerjakan melalui kuasa Kristus Yesus untuk kemuliaan dan pujian bagi-Mu.”"},{"book":"Filipi","chapter":"1","verse":"12","text":"Saudara-saudari, saya mau kalian tahu bahwa melalui semua masalah dan penderitaan yang sedang saya alami, Kabar Baik tentang Kristus semakin tersebar,"},{"book":"Filipi","chapter":"1","verse":"13","text":"sehingga semua orang di sini— khususnya para pengawal istana Romawi— sudah mengetahui dengan jelas bahwa saya dipenjarakan karena menjadi pengikut Kristus."},{"book":"Filipi","chapter":"1","verse":"14","text":"Dan karena saya dipenjarakan, sebagian besar saudara-saudari kita yang percaya kepada Tuhan Yesus semakin berani memberitakan Kabar Baik tentang Dia."},{"book":"Filipi","chapter":"1","verse":"15-17","text":"Memang ada beberapa orang yang memberitakan tentang Kristus karena iri kepada saya, atau karena mereka ingin menjadi lebih terkenal daripada saya. Mereka melakukannya demi kepentingan pribadi dan bukan dengan tulus ikhlas. Mereka pikir, “Biar Paulus lebih susah lagi ketika dia mendengar bahwa saya di sini mempunyai pengikut lebih banyak daripada dia.” Namun, kebanyakan saudara-saudari seiman memberitakan Kabar Baik karena sungguh-sungguh ingin menyenangkan hati Tuhan Yesus. Mereka melakukannya karena mengasihi saya dan menyadari bahwa saya dipenjarakan sesuai dengan kehendak Allah, yaitu karena saya berjuang mempertahankan Kabar Baik tentang Kristus."},{"book":"Filipi","chapter":"1","verse":"18","text":"Apa pun tujuan mereka, itu bukan masalah bagi saya. Yang penting berita tentang Kristus tersebar luas, baik dilakukan dengan alasan yang tulus maupun tidak. Jadi saya tetap bersukacita. Ya, saya akan terus bersukacita!"},{"book":"Filipi","chapter":"1","verse":"19","text":"Karena melalui doa-doa kalian dan pertolongan dari Roh Kristus Yesus, saya yakin bahwa pada akhirnya saya akan dibebaskan."},{"book":"Filipi","chapter":"1","verse":"20","text":"Saya sungguh-sungguh berharap supaya saya tidak gagal dalam melaksanakan tugas saya ini dan tidak menjadi malu di hadapan Tuhan. Saya hanya ingin dapat terus bersaksi dengan penuh keberanian seperti biasanya. Dengan begitu, Kristus selalu dimuliakan melalui apa pun yang terjadi atas diri saya, baik kehidupan maupun kematian saya."},{"book":"Filipi","chapter":"1","verse":"21","text":"Karena bagi saya, hidup ini hanyalah untuk memuliakan Kristus! Dan kalau saya mati, itu hanya akan membawa keuntungan bagi saya, yaitu hidup bersama Kristus."},{"book":"Filipi","chapter":"1","verse":"22","text":"Tetapi selama saya masih hidup di dunia ini, saya akan terus berusaha untuk mendapatkan hasil yang lebih banyak lagi dalam pelayanan saya bagi Tuhan Yesus. Maka seandainya saya diizinkan memilih, saya tidak tahu apakah saya lebih senang hidup atau segera mati."},{"book":"Filipi","chapter":"1","verse":"23","text":"Keduanya memang pilihan yang sangat sulit! Secara pribadi saya ingin meninggalkan tubuh ini dan tinggal bersama Kristus. Itu jauh lebih baik bagi saya!"},{"book":"Filipi","chapter":"1","verse":"24","text":"Tetapi mengingat kalian masih memerlukan saya, maka saya yakin bahwa saya masih perlu hidup lebih lama di dunia ini."},{"book":"Filipi","chapter":"1","verse":"25","text":"Karena keyakinan itulah saya percaya Tuhan masih akan mengizinkan saya hidup dan tinggal bersama kalian. Dengan begitu saya dapat menolong kalian untuk semakin bertumbuh dan bersukacita karena keyakinan kita kepada Kristus,"},{"book":"Filipi","chapter":"1","verse":"26","text":"sehingga pada waktu saya datang kembali kepada kalian, tentu kalian akan sangat gembira dan bersyukur kepada Kristus Yesus!"},{"book":"Filipi","chapter":"1","verse":"27","text":"Tetapi apa pun yang terjadi pada saya, yang terpenting adalah kalian tetap hidup sesuai Kabar Baik tentang Kristus, yaitu dengan cara yang pantas bagi warga kerajaan Allah. Dengan demikian saya akan tahu bahwa kalian sehati sepikiran dan terus bertahan serta berjuang demi keyakinan kita kepada Kabar Baik, entah saya bisa datang dan melihatnya langsung, ataupun hanya mendengar berita tentang kalian dari penjara ini."},{"book":"Filipi","chapter":"1","verse":"28","text":"Janganlah takut kepada orang-orang yang menentang kalian. Perlawanan mereka adalah bukti bahwa mereka akan dibinasakan Allah, sedangkan kita akan diselamatkan."},{"book":"Filipi","chapter":"1","verse":"29","text":"Karena kebaikan hati Allah, Dia memilih kalian bukan hanya untuk percaya kepada Kristus, tetapi juga untuk menderita demi kemuliaan-Nya!"},{"book":"Filipi","chapter":"1","verse":"30","text":"Penderitaan yang sedang kalian rasakan itu sama seperti penderitaan yang saya alami, sebagaimana sudah pernah kalian saksikan, dan kalian sendiri juga mendengar bahwa saya masih menderita sampai sekarang."}]}