{"data":[{"book":"Matei","chapter":"11","verse":"1","text":"Yesu hayamalitse kuwalangulitsa iwanang'ina wake kumi na weli, koka hanu aho kaghenda kulangulitsa na kuwapetela iwanu mne imiji ya Galilaya."},{"book":"Matei","chapter":"11","verse":"2","text":"Yohane iyakalile mchifungo hayahulike aghala ghayatendile Kiristu, kawatuma iwanang'ina wake wamghutse,"},{"book":"Matei","chapter":"11","verse":"3","text":"“Apfi ghweghwe kwa ayula iyalongile Yohane kwakutsa, au tumlolele yungi?”"},{"book":"Matei","chapter":"11","verse":"4","text":"Yesu kawedika, “Muye na mumlongele Yohane agha ghamuhulika na ghamghona,"},{"book":"Matei","chapter":"11","verse":"5","text":"ipfifita wakona, ipfimbete woghenda, na wane ukoma wodeghetetsighwa, ipfitsiwi wohulika, iwafile wotsilihuka, na iwahighwa wopetelighwa Imbuli Inoghile."},{"book":"Matei","chapter":"11","verse":"6","text":"Kabweda imunu yula yang'ombonela nene mashaka!”"},{"book":"Matei","chapter":"11","verse":"7","text":"Iwanu iwamuwinzile Yohane hawang'ali wakuka, Yesu kandusa kuwalongela iwanu mbuli tsa Yohane, “Hamghendile kunyika, mghendile kulola choni? Lutsani pfaluhighisighwa na libeho?"},{"book":"Matei","chapter":"11","verse":"8","text":"Ka si pfipfo bae, mghendile kulola choni? Imunu iyapfalile ghamaghwanda ghanoghile? Bae, awala iwopfala ghamaghwanda ghanoghile wokala mne tsing'anda tse iwandewa."},{"book":"Matei","chapter":"11","verse":"9","text":"Kuya tsamghendile kulola choni? Inabii? Ona, nowalongelani, mmwona mkulu kubita nabii."},{"book":"Matei","chapter":"11","verse":"10","text":"Ayuno iyo yuyo iwamwandike mne Ghamaandiko Mahenzeluka. ‘Nitsomtuma msenga wangu akulongolele, katsokwandalila inzila yako.’"},{"book":"Matei","chapter":"11","verse":"11","text":"Nowalongelani ghendo, mne iwanu wose iwelekighwe ne iwapinga, kuduhu wowose iyali mkulu kubita Yohane Mbatitsa, pfipfila ayula iyali mdodo ghendo mne undewa wa kulanga, ka mkulu kubita yeye."},{"book":"Matei","chapter":"11","verse":"12","text":"Kulawa ghamatsuwa gha Yohane Mbatitsa mbaka sambi undewa wa kulanga wosolighwa kwa ingupfu, na iwanu wane ingupfu wouboka."},{"book":"Matei","chapter":"11","verse":"13","text":"Kwaapfila Ghamalaghitso gha Musa na manabii wose tsawalonga mbuli ya undewa mbaka ghamatsuwa gha Yohane."},{"book":"Matei","chapter":"11","verse":"14","text":"Na ka mwobama kutoghola, Yohane iyo Eliya iyatsile."},{"book":"Matei","chapter":"11","verse":"15","text":"Yane ghamaghutwi na yahulike!"},{"book":"Matei","chapter":"11","verse":"16","text":"“Apfi iwanu wa ghamatsuwa ghano weghala na choni? Weghala ne iwana wadodo iwakalile kusoko, wowakema wayawo wolonga,"},{"book":"Matei","chapter":"11","verse":"17","text":"‘Tuwatowela pfimbeta, lekeni ng'ambighile bae! Tuwembila wila wa usungu, lekeni ng'amlilile bae!’"},{"book":"Matei","chapter":"11","verse":"18","text":"Kwaapfila Yohane tsakatsa, ng'ajile bae wala ng'anwele, nawo tsawalonga, ‘Kana chinyamkela!’"},{"book":"Matei","chapter":"11","verse":"19","text":"Imwana we imunu tsakatsa, kakuja na kakunwa, nawo walonga, ‘Mumlole imunu yuno, yane batsu na mpatika, sale tsake iwasola kodi na iwotenda ghehile.’ Lekeni ihekima ye Imulungu yoneka inogha kwa sang'ano tsake.”"},{"book":"Matei","chapter":"11","verse":"20","text":"Kuya Yesu kandusa kutsikembela isi tsila tsayatendile pfinzonza pfingi, kwaapfila ng'atsilekile nzambi bae."},{"book":"Matei","chapter":"11","verse":"21","text":"“Ghweghwe Kolasini kutsoghaya! Ghweghwe Betisaida kutsoghaya! Ka pfinzonza ipfitendeke kuna mwemwe, tsapfitendeka Tiro na Sidoni, iwanu wang'alekile nzambi tsawo kwa kupfala ghamaghunila na kwibaka lipfu."},{"book":"Matei","chapter":"11","verse":"22","text":"Nowalongeleni ghendo itsakuwa ng'apfu mne litsuwa lye ukuhigha kwe iwanu wa Tiro na Sidoni kubita kuna mwemwe!"},{"book":"Matei","chapter":"11","verse":"23","text":"Naghwe Kaperinaumu! Apfi kwobama winulighwe mbaka mlanga? Kutsohulumsighwa mbaka kutsimu. Ka pfinzonza ipfitendeke kuna mwemwe, pfitendeka Sodoma, isi ayo ing'akalile mbaka leloli!"},{"book":"Matei","chapter":"11","verse":"24","text":"Lekeni nowalongelani, mne litsuwa lya kuhigha, Imulungu katsoyonela libatsi isi ya Sodoma kubita mwemwe!”"},{"book":"Matei","chapter":"11","verse":"25","text":"Chipindi chicho Yesu tsakalonga, “Nokutunya ghwee Aba, Imtwatsa wa kulanga na isi kwaapfila kuwapfisa pfinu pfino iwanu wane ihekima na iwakengele, kuwaghubulila iwana wadodo."},{"book":"Matei","chapter":"11","verse":"26","text":"Ona, Aba wangu, apfi pfipfo pfaunoghelighwe."},{"book":"Matei","chapter":"11","verse":"27","text":"“Aba wangu kangaya pfinu pfose. Kuduhu iyommanya Imwana, ila Aba, na kuduhu iyommanya Aba, ila Imwana, na wowose yula Imwana iyobama kumghubulila."},{"book":"Matei","chapter":"11","verse":"28","text":"“Mtse kuna nene, mwemwe wose imdununzighwa ne imitsigho mitito, na nene nitsowatenda mbwihile."},{"book":"Matei","chapter":"11","verse":"29","text":"Msole nira yangu, mwilangulitse kulawa kuna nene, kwaapfila nene nihola kuya na mwenyepfale we ghumoyo, namwe imimoyo yenu itsobwihila."},{"book":"Matei","chapter":"11","verse":"30","text":"Kwaapfila nira yangu ndeke, na mtsigho ghwangu mbewe.”"}]}