{"data":[{"book":"Matei","chapter":"17","verse":"1","text":"Haghabitile matsuwa sita, Yesu kamsola Petiri, Jakobu na Yohane ndughu yake Jakobu, kaghenda nawo waliyeka mchidando mwe chidunda chitali."},{"book":"Matei","chapter":"17","verse":"2","text":"Hawang'ali wolola, bahala Yesu kaghaluka. Chihanga chake tsaching'ala ka litsua, na ghamaghwanda ghake ghawa matselu chwee ka ghumwanga!"},{"book":"Matei","chapter":"17","verse":"3","text":"Kuya Musa na Eliya walawila, walonga naye."},{"book":"Matei","chapter":"17","verse":"4","text":"Petiri kamlongela Yesu, “Mndewa, pfinogha twetwe kukala hano! Ung'abama nene nitsosenga pfibumbulika pfidatu, chimwe chako, chimwe cha Musa na chimwe cha Eliya.”"},{"book":"Matei","chapter":"17","verse":"5","text":"Hayang'ali yolonga, libingu iling'alile liwaghubika, na litsi kulawa mne libingu lila lilonga, “Ayuno Mwanangu iyoninoghela, nonoghelighwa naye. Mumtegheletse!”"},{"book":"Matei","chapter":"17","verse":"6","text":"Iwanang'ina hawahulike apfo, wapfuka ng'ani, watowa maghoti wenama mbaka pfihanga pfawo pfidonza hasi."},{"book":"Matei","chapter":"17","verse":"7","text":"Yesu kawaghendela kawaghutsa, kawalongela, “Mwinuke, mleke kupfuka!”"},{"book":"Matei","chapter":"17","verse":"8","text":"Hawalolile kuchanya, ng'awonile imunu bae ila Yesu yaliheka."},{"book":"Matei","chapter":"17","verse":"9","text":"Hawang'ali wohulumka mchidando, Yesu kawalaghitsa, “Mleke kumlongela imunu wowose achila chamwonile mbaka Imwana we Imunu hayatsotsilihuka.”"},{"book":"Matei","chapter":"17","verse":"10","text":"Kuya iwanang'ina wamghutsa, “Lelo ule iwalangulitsi wa Ghamalaghitso wolonga Eliya kobamighwa tanu yatse?”"},{"book":"Matei","chapter":"17","verse":"11","text":"Yesu kawedika, “Tanu Eliya kakutsa ghendo. Naye katsokwika ghoya ipfinu pfose."},{"book":"Matei","chapter":"17","verse":"12","text":"Nowalongelani, Eliya ma katsa, ila ng'awamtangile bae. Nawo wamtendela ghose ghawabamile. Pfipfila watsomdununza Imwana we Imunu.”"},{"book":"Matei","chapter":"17","verse":"13","text":"Kuya iwanang'ina tsawamanya ka Yesu yang'ali yowalongela mbuli tsa Yohane Mbatitsa."},{"book":"Matei","chapter":"17","verse":"14","text":"Hawapfikile mne mtingano we iwanu, imunu yumwe kamghendela Yesu, kamtowela ghamaghoti,"},{"book":"Matei","chapter":"17","verse":"15","text":"kalonga, “Imtwatsa, umwonele libatsi mwanangu, kana chisala na kodununzighwa ng'ani. Kwaapfila kakughwagha mne ghumoto au mne ghamatsi."},{"book":"Matei","chapter":"17","verse":"16","text":"Nimghala kuna iwanang'ina wako, lekeni ng'awadahile bae kumhonetsa.”"},{"book":"Matei","chapter":"17","verse":"17","text":"Yesu kedika, “Mwemwe mweleko ing'aghutoghola, na ighwihile! Nitsokala na mwemwe mbaka tsuwachi? Nitsowadudumila mwemwe mbaka tsuwachi? Mngalile hano imsongolo ayo!”"},{"book":"Matei","chapter":"17","verse":"18","text":"Yesu kamkembela chinyamkela, na chinyamkela kamlawa imsongolo ayo. Bahala imsongolo ayo kahona."},{"book":"Matei","chapter":"17","verse":"19","text":"Kuya iwanang'ina wamghendela Yesu chinyelenyele, wamghutsa, “Ule ng'atudahile bae kumlapfa chinyamkela yula?”"},{"book":"Matei","chapter":"17","verse":"20","text":"Yesu kawedika, “Kwaapfila mwotoghola chidogho. Nowalongelani ghendo, ka ukutoghola kwenu kung'awile kudodo ka imbeghu ya haladali, mng'adahile kuchilongela chidunda chino, ‘Ulawe hano, ughende kula,’ nacho ching'aghendile. Wala ng'akutsokuwa ne ichinu chochose ing'achidahika kuna mwemwe.”"},{"book":"Matei","chapter":"17","verse":"21","text":"Lekeni ichinyamkela ka yuno ng'odaha bae kulawa kwa inzila yoyose, ila kwa ukulomba na ukufunga ukuja."},{"book":"Matei","chapter":"17","verse":"22","text":"Iwanang'ina wose hawapfikile Galilaya, Yesu kawalongela, “Imwana we Imunu katsoghoghighwa ne iwanu,"},{"book":"Matei","chapter":"17","verse":"23","text":"nawo watsomkoma, ila mne litsuwa lya kadatu katsotsilihuka.”"},{"book":"Matei","chapter":"17","verse":"24","text":"Yesu ne iwanang'ina wake hawapfikile Kaperinaumu, iwasola kodi ye ing'anda ye Imulungu wamghendela Petiri wamghutsa, “Apfi imlangulitsi wako koliha kodi ye ing'anda ye Imulungu?”"},{"book":"Matei","chapter":"17","verse":"25","text":"Petiri kawedika, “Ona.”"},{"book":"Matei","chapter":"17","verse":"26","text":"Petiri kamwidika, “Kwe iwahenza.”"},{"book":"Matei","chapter":"17","verse":"27","text":"Lekeni, ng'atubama bae kuwadesa iwanu wano, ghenda kune tsimbu, wase ludodi lwako. Umsole isomba yula yulongole kumlowa, umwasame mlomo ghwake kuya kutsakona isendi. Isole ukaweng'e kwaajili ya kodi yangu na yako.”"}]}