{"data":[{"book":"Matei","chapter":"26","verse":"1","text":"Yesu hayamalitse kulonga mbuli atso, kawalongela iwanang'ina wake,"},{"book":"Matei","chapter":"26","verse":"2","text":"“Ka pfammanya ghatsuwa meli hambele itsakuwa Pasaka, na Imwana we Imunu katsoghoghighwa ili awambighwe mna msalaba.”"},{"book":"Matei","chapter":"26","verse":"3","text":"Kuya iwatambika wakulu na iwakulu watingana mne ing'anda ye imlapfa inambiko mkulu, taghwa lyake Kayafa,"},{"book":"Matei","chapter":"26","verse":"4","text":"tsawabama inzila ya kumghogha Yesu chinyelenyele wamkome."},{"book":"Matei","chapter":"26","verse":"5","text":"Walonga, “Lekeni ileke kutendeka mne chihungo, hela kutsolawila hengele.”"},{"book":"Matei","chapter":"26","verse":"6","text":"Yesu hayang'ali Betaniya mne ing'anda ya Simoni mkoma,"},{"book":"Matei","chapter":"26","verse":"7","text":"pinga yumwe kamghendela ne isupa ya alabasta iimemile ghamafuta ighonung'ila gha bei ng'ulu, kamghela mwitwi hayang'ali yakuja mmetsa."},{"book":"Matei","chapter":"26","verse":"8","text":"Iwanang'ina hawonile apfo wona maya, waghutsa, “Angu choni kwaghitsa ghamafuta pfino?”"},{"book":"Matei","chapter":"26","verse":"9","text":"“Ghamafuta ghano ghang'autsighwe kwa bei ng'ulu, tsisendi weng'ighwe iwahingwa.”"},{"book":"Matei","chapter":"26","verse":"10","text":"Yesu tsakamanya chawang'ali wolonga, kawalongela, “Ule mwomdesa ipinga ayu? Kanendela chinu chinoghile."},{"book":"Matei","chapter":"26","verse":"11","text":"Iwahingwa mtsokala nawo ghamatsuwa ghose, lekeni ng'amtsokala bae na nene ghamatsuwa ghose."},{"book":"Matei","chapter":"26","verse":"12","text":"Hayanighele ghamafuta ighonung'ila mlukuli mwangu, katenda apfo kuniyandaa kwa ukutsikighwa kwangu."},{"book":"Matei","chapter":"26","verse":"13","text":"Nowalongelani ghendo, kokose imbuli inoghile haitsopetighwa mne iisi yose, chayatendile ipinga yuno chitsopetighwa kwa kumkumbuka yeye.”"},{"book":"Matei","chapter":"26","verse":"14","text":"Kuya Yuda Isikarioti yumwe we awala iwanang'ina kumi na weli, kawaghendela iwatambika wakulu,"},{"book":"Matei","chapter":"26","verse":"15","text":"kawaghutsa, “Ning'awapfila ukumhunduka Yesu, mtsongaya choni?” Wampetela tsisendi selasini, wamwing'a."},{"book":"Matei","chapter":"26","verse":"16","text":"Kulawa baho, Yuda yang'ali yobama inzila ya kumuhunduka Yesu."},{"book":"Matei","chapter":"26","verse":"17","text":"Mne litsuwa lye mwanduso lye Chihungo che Ipfighate ipfihela hamila, iwanang'ina wake wamghendela Yesu, wamghutsa, “Kobama tukutandile kwani ichijo che Pasaka?”"},{"book":"Matei","chapter":"26","verse":"18","text":"Kawedika, “Mghende mne ghumji kwa imunu yumwe mumlongele, ‘Imlangulitsi kolonga chipindi changu chahabehi. Nene na iwanang'ina wangu tutsakuja Pasaka mng'anda mwako.’ ”"},{"book":"Matei","chapter":"26","verse":"19","text":"Apfo iwanang'ina watenda ka Yesu pfayawalongele, na waitanda Pasaka."},{"book":"Matei","chapter":"26","verse":"20","text":"Nemihe haipfikile, Yesu ne iwanang'ina wake kumi na weli wakala mmetsa wakuja."},{"book":"Matei","chapter":"26","verse":"21","text":"Hawang'ali wakuja, kawalongela, “Nowalongelani ghendo, yumwe wenu katsonihunduka.”"},{"book":"Matei","chapter":"26","verse":"22","text":"Iwanang'ina tsawona usungu, chila yumwe kandusa kumlongela Yesu, “Apfi nene Imtwatsa?”"},{"book":"Matei","chapter":"26","verse":"23","text":"Yesu kawalongela, “Imunu iyopfabika chighate chake hamwe na nene mne ibakuli, katsonihunduka."},{"book":"Matei","chapter":"26","verse":"24","text":"Imwana we imunu katsokufa ka Ghamaandiko Mahenzeluka pfagholonga. Lekeni katsoghaya imunu yula iyomhunduka Imwana we Imunu. Ing'awile ng'apfu kwe imunu ka ayo ka ng'elekighwe bae.”"},{"book":"Matei","chapter":"26","verse":"25","text":"Yuda, ayula iyabamile kumhunduka Yesu, kalonga, “Mlangulitsi, si nene bae.”"},{"book":"Matei","chapter":"26","verse":"26","text":"Hawang'ali wakuja, Yesu kasola ichighate, kachibaliki, kachibena kaweng'a iwanang'ina wake, kalonga, “Msole mje, aluno lukuli Iwangu.”"},{"book":"Matei","chapter":"26","verse":"27","text":"Kuya kasola chikombe, kachibaliki, kaweng'a iwanang'ina wake, kalonga, “Wose mnwele chikombe achi.”"},{"book":"Matei","chapter":"26","verse":"28","text":"“Aino iyo idamu yangu ye lilaghano, iikwitike kwaajili ya wengi kuleghusighwa nzambi."},{"book":"Matei","chapter":"26","verse":"29","text":"Nowalongelani, sitsakunwa keli bae idipfai mbaka litsuwa lila hanitsoinwa idipfai ya sambi na mwemwe mne undewa wa Aba wangu.”"},{"book":"Matei","chapter":"26","verse":"30","text":"Hawamalitse kwimba wila, woka, waghenda kune Chidunda cha Mitseituni."},{"book":"Matei","chapter":"26","verse":"31","text":"Kuya Yesu kawalongela, “Chilo chino mtsotsuma na kundeka, ka pfayandikighwe."},{"book":"Matei","chapter":"26","verse":"32","text":"Lekeni hanitsotsilihuka, nitsowalongolani Galilaya.”"},{"book":"Matei","chapter":"26","verse":"33","text":"Petiri kamwidika, “Hata wose wang'akuleka, nene sikuleka bae.”"},{"book":"Matei","chapter":"26","verse":"34","text":"Yesu kamlongelela Petiri, “Nokulongela ghendo, chilo chino ng'ana ijogholo yeke, kutsombela mala ndatu.”"},{"book":"Matei","chapter":"26","verse":"35","text":"Petiri kamwidika, “Sikubela bae, hata ka nobamighwa nife naghwe.” Na iwanang'ina wose walonga pfipfo."},{"book":"Matei","chapter":"26","verse":"36","text":"Kuya Yesu kaghenda ne iwanang'ina wake hanu hakemighwe Getisemane, kawalongela, “Mkale hano, nene noghenda hala kulomba.”"},{"book":"Matei","chapter":"26","verse":"37","text":"Kamsola Petiri na iwana weli wa Sebedayo, kuya kandusa kwona usungu, na kughanzika."},{"book":"Matei","chapter":"26","verse":"38","text":"Kawalongela, “Ghumoyo ghwangu ghuna usungu mwingi, mbaka nobama nife. Mkale hano na mkale meso na nene.”"},{"book":"Matei","chapter":"26","verse":"39","text":"Kaghenda hambele chidogho, katowa maghoti, kenama mbaka chihanga chake chighusa hasi, kalomba, “Aba wangu, ka yodahika, uchileghuse chikombe chino che maghayo kuna nene. Lekeni si ka nene pfanibama, ila ka pfaubama ghweghwe.”"},{"book":"Matei","chapter":"26","verse":"40","text":"Kuya kawoyila iwanang'ina wake, kawapfika wawasa. Kamghutsa Petiri, “Angu ng'amdahile bae kukala meso na nene hata kwa isaa imwe?”"},{"book":"Matei","chapter":"26","verse":"41","text":"“Mkale meso, mlombe ili mleke kwingila mne maghetso, ghumoyo ghwobama, lekeni lukuli lwahela ingupfu.”"},{"book":"Matei","chapter":"26","verse":"42","text":"Kaghenda lwakeli, kalomba, “Aba wangu, ka ng'aidahika bae kuchileghusa ichikombe chino che maghayo mbaka nichinwe, ghoubama ghweghwe ghatendeke.”"},{"book":"Matei","chapter":"26","verse":"43","text":"Hayohile lwa keli, kawapfika keli wawasa kwaapfila nenge tsawo ng'atsidahile bae kukala meso."},{"book":"Matei","chapter":"26","verse":"44","text":"Kawaleka koka keli, na kalomba lwa kadatu, kalonga chinu chichila."},{"book":"Matei","chapter":"26","verse":"45","text":"Kuya kawoyila iwanang'ina wake kawalongela, “Angu mng'ali mwowasa na kubwihila? Mlole, isaa ya habehi, na Imwana we Imunu kakwing'ighwa kwe iwanu wane nzambi."},{"book":"Matei","chapter":"26","verse":"46","text":"Mwinuke, tukeni! Hayo kakutsa iyonihunduka!”"},{"book":"Matei","chapter":"26","verse":"47","text":"Hayang'ali yolonga apfo, Yuda yumwe we iwanang'ina kumi na weli, kapfika ne iwanu wengi iwakindile imimaghe ne ipfilungu, tsawatumighwa na iwatambika wakulu na iwakulu we iwanu."},{"book":"Matei","chapter":"26","verse":"48","text":"Yuda tsakaweng'a chitango. “Imunu yanimnonela iyo yuyo yamumbama, mghogheni.”"},{"book":"Matei","chapter":"26","verse":"49","text":"Bahala Yuda kamghendela Yesu, kalonga, “Mlangulitsi, nokulamsa!” Kuya kamnonela."},{"book":"Matei","chapter":"26","verse":"50","text":"Yesu kamlongela, “Sale yangu, utende achila chautsile.”"},{"book":"Matei","chapter":"26","verse":"51","text":"Yumwe we awala iwakalile na Yesu kagholosa ghumoko ghwake, kasomola limaghe lyake, kamtowa imtumwa we imtambika mkulu, kamghana lighutwi."},{"book":"Matei","chapter":"26","verse":"52","text":"Yesu kamlongela, “Uyitse limaghe hanu hake, kwaapfila awala wose iwokinda limaghe watsakufa kwa limaghe."},{"book":"Matei","chapter":"26","verse":"53","text":"Angu ng'ammanyile bae ka ning'adahile kumlomba Aba wangu, naye ang'anighalile makingili ghe asikali kubita kumi na meli ghe wamalaika watse kunyapfila."},{"book":"Matei","chapter":"26","verse":"54","text":"Lekeni lelo ghatsotimilatse Ghamaandiko Mahenzeluka igholonga, yobamighwa ilawile pfino?”"},{"book":"Matei","chapter":"26","verse":"55","text":"Bahala Yesu kawalongela iwanu wala, “Angu mutsa na mimaghe na pfilungu kungogha, ka nene na mbapfi? Chila litsuwa tsanikala namwe na nilangulitsa mne Ing'anda ye Imulungu, ng'amnighoghile bae."},{"book":"Matei","chapter":"26","verse":"56","text":"Lekeni agha ghose ghalawila ili ghawandikile manabii ghatimile.”"},{"book":"Matei","chapter":"26","verse":"57","text":"Awala iwamghoghile Yesu wamghala kwa Kayafa, imtambika mkulu, kwawatinganile iwolangulitsa ghamalaghitso ne iwakulu."},{"book":"Matei","chapter":"26","verse":"58","text":"Lekeni, Petiri kamuwinza kwa kutali mbaka hachitala he mtambika mkulu. Kengila mghati, kakala hasi na iwabetetsi, yalole choni chitsolawila."},{"book":"Matei","chapter":"26","verse":"59","text":"Iwabala we inambiko na Libalatsa lyose wang'ali wobama ukalangama we ughutsu kwaajili ya Yesu, ili wadahe kumkoma."},{"book":"Matei","chapter":"26","verse":"60","text":"Lekeni ng'awapatile ukalangama wowose bae, hata ka iwakalangama wengi we ughutsu watsa hambele."},{"book":"Matei","chapter":"26","verse":"61","text":"walonga, “Imunu yuno kalonga apfi, ‘Nodaha kuimwagha Ing'anda ye Imulungu na kuitsenga keli mne ghamatsuwa madatu.’ ”"},{"book":"Matei","chapter":"26","verse":"62","text":"Kuya mtambika mkulu kenuka kamlongela Yesu, “Kwahela che ukwidika? Agha ighawolonga iwanu wano gholongesa?”"},{"book":"Matei","chapter":"26","verse":"63","text":"Lekeni Yesu kanyamala. Mtambika mkulu, kamlongela, “Wilahe kwe Imulungu iyali mghima. Utulongele ka ghweghwe kwa Kiristu, Imwana we Imulungu.”"},{"book":"Matei","chapter":"26","verse":"64","text":"Yesu kamwidika, “Ghweghwe kwolonga. Lekeni nowalongelani wose, kulawa sambi na kughendelela mtsomwona Imwana we Imunu kakala ubali wa kujilo we Imulungu Yane ingupfu, kakutsa mne ghamawingu gha kulanga.”"},{"book":"Matei","chapter":"26","verse":"65","text":"Bahala Mtambika mkulu kadegha ghamaghwanda ghake kalonga, “Kaligha! Ule lelo twobama keli wakalangama? Mwemwe wenyegho mmuhulika pfayalighile."},{"book":"Matei","chapter":"26","verse":"66","text":"Mwemwe mkonatse?”"},{"book":"Matei","chapter":"26","verse":"67","text":"Wambwalulila ghamate mchihanga na wamtowa. Wamwenga wamtowa makofi."},{"book":"Matei","chapter":"26","verse":"68","text":"Walonga, “Ghwe Kiristu, utange yuhi yakutowile?”"},{"book":"Matei","chapter":"26","verse":"69","text":"Petiri tsakakala kunze mwe chikuta, na imtumwa yumwe pinga kamghendela, kamlongela, “Naghwe pfipfila tsakwahamwe na Yesu wa Galilaya.”"},{"book":"Matei","chapter":"26","verse":"70","text":"Lekeni Petiri kabela hambele ha wose, kalonga, “Simanyile bae chaulonga?”"},{"book":"Matei","chapter":"26","verse":"71","text":"Kuya kalawa kunze, ako imtumwa yungi pinga kamwona, kuya kawalongela iwanu, “Hayuno naye tsakahamwe na Yesu wa Natsareti.”"},{"book":"Matei","chapter":"26","verse":"72","text":"Petiri kabela keli, kwa kwilaha, “Simmanyile bae imunu ayo!”"},{"book":"Matei","chapter":"26","verse":"73","text":"Hambele chidogho, awala iwemile hala wamghendela Petiri walonga, “Naghwe kwa yumwe wawo ghendo, kwaapfila hata kulonga kwako kolangusa ghweghwe kwa Mgalilaya.”"},{"book":"Matei","chapter":"26","verse":"74","text":"Kuya Petiri kandusa kwilighita na kwilaha, kalonga, “Mbe, simmanyile bae imunu ayo!”"},{"book":"Matei","chapter":"26","verse":"75","text":"na Petiri kakumbuka imbuli iyailongile Yesu. “Ijogholo ng'ana yeke, kutsombela mala ndatu.” Kalawa kunze, kalila kwa usungu."}]}