{"data":[{"book":"Matei","chapter":"4","verse":"1","text":"Kuya Yesu kalongotsighwa na Ghumuhe we Imulungu mbaka kunyika yaghetsighwe na Yehile."},{"book":"Matei","chapter":"4","verse":"2","text":"Tsakafunga ukuja ghamatsuwa alubaini chilo na misi, kuya tsakona nzala."},{"book":"Matei","chapter":"4","verse":"3","text":"Baho Setani kamghendela, kamlongela, “Ka ghweghwe kwa Imwana we Imulungu, ghalongele ghamabwe ghano ghawe pfighate.”"},{"book":"Matei","chapter":"4","verse":"4","text":"Yesu kamwidika, “Yandikighwa mne Ghamaandiko Mahenzeluka. ‘Imunu ng'odaha bae kuwa mghima kwa chijo chiliyeka, ila kwa chila imbuli iyolonga Imulungu.’ ”"},{"book":"Matei","chapter":"4","verse":"5","text":"Kuya Setani kamsola Yesu mbaka Yerusalemu, ghumji ghwenzeluke, kamwika mchiswili ghendo mwe Ing'anda ye Imulungu."},{"book":"Matei","chapter":"4","verse":"6","text":"Kuya kamlongela, “Ka ghweghwe kwa Imwana we Imulungu, wilaghatse hasi, kwaapfila yandikighwa,"},{"book":"Matei","chapter":"4","verse":"7","text":"Yesu kamwidika, “Pfipfila yandikighwa, ‘Uleke kumghetsa Imtwatsa Imulungu wako.’ ”"},{"book":"Matei","chapter":"4","verse":"8","text":"Kuya Setani kamsola keli mbaka mne chidando chitali ng'ani, kamlangusa undewa wose we isi na ukulu wose we isi."},{"book":"Matei","chapter":"4","verse":"9","text":"Kuya kamlongela, “Ung'enama hambele hangu na kunitamanila, nitsokwing'a ghano ghose.”"},{"book":"Matei","chapter":"4","verse":"10","text":"Yesu kamlongela, “Ghenda Setani! Kwaapfila yandikighwa, ‘Umtamanile Imtwatsa Imulungu wako, umtumikile yeye yaliyeka!’ ”"},{"book":"Matei","chapter":"4","verse":"11","text":"Kuya Setani kamleka Yesu, na wamalaika watsa wamtumikila."},{"book":"Matei","chapter":"4","verse":"12","text":"Yesu hayahulike Yohane wamwika mchifungo, koka Galilaya."},{"book":"Matei","chapter":"4","verse":"13","text":"Kalawa Natsareti, kaghenda kukala Kaperinaumu, isi iili habehi ne tsimbu lya Galilaya, na iibakane ne isi ya Sabuloni na ya Nafutali."},{"book":"Matei","chapter":"4","verse":"14","text":"Achino chitendeka ili achila chayalongile nabii Isaya chitimile,"},{"book":"Matei","chapter":"4","verse":"15","text":"“Isi ya Sabuloni na isi ya Nafutali,"},{"book":"Matei","chapter":"4","verse":"16","text":"“Iwanu iwokala mchisi"},{"book":"Matei","chapter":"4","verse":"17","text":"Kulawa matsuwa agho Yesu kanza kuwapetela usenga wake, “Mleke kutenda nzambi, kwaapfila undewa wa kulanga wa habehi.”"},{"book":"Matei","chapter":"4","verse":"18","text":"Yesu hayang'ali yoghenda mmbalimbali mwe tsimbu lya Galilaya, kawona iwandughu weli, Simoni iyakemighwe Petiri na ndughu yake Andereya. Tsawang'ali wolowa iwasomba kwa nyapfu mne tsimbu lya."},{"book":"Matei","chapter":"4","verse":"19","text":"Yesu kawalongela, “Mniwinze, nani nitsowatenda muwe iwalowa we iwanu.”"},{"book":"Matei","chapter":"4","verse":"20","text":"Bahala watsileka nyapfu tsawo, wamuwinza."},{"book":"Matei","chapter":"4","verse":"21","text":"Haghendile hambele chidogho, kawona iwandughu wangi weli, Jakobu imwana we Sebedayo na ndughu yake Yohane. Tsawakala mne mnumbwi hamwe na aba wawo Sebedayo, wotenda nyapfu tsawo. Yesu kawakema,"},{"book":"Matei","chapter":"4","verse":"22","text":"bahala waghuleka mnumbwi na aba wawo, wamuwinza."},{"book":"Matei","chapter":"4","verse":"23","text":"Yesu tsakanga Galilaya yose, kalangulitsa mne tsing'anda tse ukulombela, kawapetela iwanu Imbuli Inoghile ye Undewa we Imulungu na kawahonetsa iwanu wane matamu ghose."},{"book":"Matei","chapter":"4","verse":"24","text":"Mbuli tsake tsenela mne isi yose ya Siriya, apfo iwanu wamghalila iwatamu wose, iwoghula utamu wowose, awala iwodununzika, wane pfinyamkela, iwakughwa chisala na awala iwaholole, naye kawahonetsa."},{"book":"Matei","chapter":"4","verse":"25","text":"Na iwanu wengi wamuwinza kulawa Galilaya, isi tsa Dekapoli, Yerusalemu, Yudeya ne isi ili kumwambu mwa ghumto Yoridani."}]}