{"data":[{"book":"Mose 5","chapter":"13","verse":"1","text":"“Ne nyagblɔɖila aɖe le mia dome alo ame si gblɔna be yeate ŋu anya nu si le dzɔdzɔ ge to drɔ̃ekuku me,"},{"book":"Mose 5","chapter":"13","verse":"2","text":"ne eƒe nyagblɔɖiwo vaa eme, gake wògblɔna be, ‘Miva, mina míasubɔ dukɔ bubuawo ƒe mawuwo’ la,"},{"book":"Mose 5","chapter":"13","verse":"3","text":"migaɖo to eƒe nya o. Yehowa miaƒe Mawu le mia dome be yeanya ne mielɔ̃ ye le nyateƒe me kple miaƒe dzi blibo kple luʋɔ blibo loo alo mielɔ̃e o."},{"book":"Mose 5","chapter":"13","verse":"4","text":"Migasubɔ mawu bubu aɖeke gbeɖegbeɖe o. Misubɔ Yehowa miaƒe Mawu ko. Miwɔ ɖe eya ko ƒe sewo dzi, eye mialé ɖe eŋu."},{"book":"Mose 5","chapter":"13","verse":"5","text":"“Ele be woawu nyagblɔɖila alo drɔ̃ekula si dina be yeakplɔ mi atrae, elabena edina be yeana miadze aglã ɖe Yehowa, miaƒe Mawu, ame si kplɔ mi tso kluvinyenye me le Egiptenyigba dzi la ŋu. Ne miewui la, miaɖe nu vɔ̃ ɖa le mia dome."},{"book":"Mose 5","chapter":"13","verse":"6","text":"Ne nɔviwò ŋutsu, viwò ŋutsu, viwò nyɔnu, srɔ̃wò lɔlɔ̃a, alo xɔwò vevitɔ kekeake si le abe wò ŋutɔ wò luʋɔ ene agblɔ na wò le adzame be, ‘Na míayi aɖasubɔ mawu bubuwo (mawu siwo miawo ŋutɔ kple mia fofowo mienya o,"},{"book":"Mose 5","chapter":"13","verse":"7","text":"dukɔ siwo ƒo xlã mi ƒe mawuwo, mawu siwo te ɖe mia ŋu alo le adzɔge ʋĩi, tso anyigba ƒe seƒe ɖeka yi eƒe seƒe bubu’ la),"},{"book":"Mose 5","chapter":"13","verse":"8","text":"migalɔ̃ o, eye migakpɔ nublanui nɛ hã o. Migaɖee tso to si woahe nɛ la me o, eye migaɣla nya vɔ̃ɖi si wògblɔ na mi la hã o."},{"book":"Mose 5","chapter":"13","verse":"9","text":"Miwui! Nànye ame gbãtɔ si atso ɖe ewuwu ŋu, eye ame bubuawo katã ƒe asi akpe ɖe ŋuwò."},{"book":"Mose 5","chapter":"13","verse":"10","text":"Miƒu kpee wòaku, elabena edze agbagba be yeahe mi ɖa tso Yehowa, mia Mawu, ame si kplɔ mi tso kluvinyenye me le Egipte la gbɔ."},{"book":"Mose 5","chapter":"13","verse":"11","text":"Ekema Israel katã asee, eye woavɔ̃, eye ame aɖeke maganɔ mia dome si awɔ nu vɔ̃ɖi sia tɔgbi ake o."},{"book":"Mose 5","chapter":"13","verse":"12","text":"“Ne miele du siwo Yehowa miaƒe Mawu na mi me, eye miese"},{"book":"Mose 5","chapter":"13","verse":"13","text":"be yakame aɖewo tso miaƒe dukɔ me kplɔ miaƒe dumetɔ aɖewo trae be, ‘Woasubɔ mawu siwo miesubɔ kpɔ o’ la,"},{"book":"Mose 5","chapter":"13","verse":"14","text":"miku nya la gɔme nyuie. Ne enye nyateƒe be nu vɔ̃ɖi sia va eme la,"},{"book":"Mose 5","chapter":"13","verse":"15","text":"ekema ele be miaho aʋa ɖe du ma ŋu. Miwu dua me tɔwo kple lãwo katã hã. Migbã du la gudugudu."},{"book":"Mose 5","chapter":"13","verse":"16","text":"Le esia megbe la, ele be miaƒo woƒe nuwo katã nu ƒu ɖe ablɔ ƒe titina, eye miatɔ dzo wo. Emegbe la, miatɔ dzo du blibo la abe numevɔsa na Yehowa miaƒe Mawu, mìaƒe Mawu la ene. Mina du ma teƒe natsi anyi nenema: migana woagbugbɔe atu o."},{"book":"Mose 5","chapter":"13","verse":"17","text":"Migatsɔ woƒe nuwo dometɔ aɖeke na mia ɖokuiwo o! Ekema Yehowa miaƒe Mawu aɖe asi le eƒe dɔmedzoe helĩhelĩ la ŋu, akpɔ nublanui na mi, eye wòawɔ mi dukɔ gã aɖe abe ale si wòdo ŋugbe na mia tɔgbuiwo ene."},{"book":"Mose 5","chapter":"13","verse":"18","text":"Nu si ko ana Yehowa miaƒe Mawu la nakpɔ nublanui na mi lae nye, ne mieɖo toe, ne miewɔ ɖe eƒe se siwo mele dedem na mi egbe la dzi, eye ne miewɔ nu si nye nu dzɔdzɔe le Yehowa miaƒe Mawu ŋkume.”"}]}