{"data":[{"book":"Mose 5","chapter":"2","verse":"1","text":"Míetrɔ, gbugbɔ to gbegbe la heɖo ta Ƒu Dzĩ la gbɔ, elabena nenemae Yehowa ɖo nam. Míetsa tsaglalã le Seir to la gbɔ ƒe geɖewo."},{"book":"Mose 5","chapter":"2","verse":"2","text":"Mlɔeba la, Yehowa gblɔ nam be,"},{"book":"Mose 5","chapter":"2","verse":"3","text":"“Mienɔ to sia ŋu wòdidi. Mitrɔ ɖo ta anyiehe lɔƒo."},{"book":"Mose 5","chapter":"2","verse":"4","text":"Gblɔ na ameawo be wole wo nɔviwo, Edomtɔwo ƒe anyigba dzi to ge. Ame siawoe nye Esau ƒe dzidzimevi siwo le Seir. Dzidzi aƒo Edomtɔwo, eya ta mikpɔ nyuie."},{"book":"Mose 5","chapter":"2","verse":"5","text":"Migaho aʋa ɖe wo ŋu o, elabena metsɔ Seir to la ƒe tonyigbawo katã na wo tegbetegbe, eye nyematsɔ woƒe anyigba ƒe kakɛ aɖeke ana mi o."},{"book":"Mose 5","chapter":"2","verse":"6","text":"Mixe fe na wo ɖe woƒe nu si miaɖu kple woƒe tsi si ŋu dɔ miawɔ la ta.”"},{"book":"Mose 5","chapter":"2","verse":"7","text":"Yehowa, míaƒe Mawu la kpɔ mía ta, eye wòyra míaƒe afɔɖeɖe ɖe sia ɖe le míaƒe mɔzɔzɔ me le ƒe blaene siawo katã me, esime míetsa tsaglalã le gbegbe gã la. Naneke mehiã mí le ɣeyiɣi ma katã me o!"},{"book":"Mose 5","chapter":"2","verse":"8","text":"Ale míeto Edom, afi si mía nɔviwo Esau viwo nɔ le Seir. Míeto Araba mɔ si to anyigbeme yi Elat kple Ezion Geber, eye míeto dzigbeme ɖo ta Moab gbegbe la."},{"book":"Mose 5","chapter":"2","verse":"9","text":"Yehowa míaƒe Mawu de se na mí be, “Migaho aʋa ɖe Moabtɔwo hã ŋu o, elabena nyematsɔ woƒe anyigba ƒe akpa aɖeke na mi o. Metsɔe na Lot ƒe dzidzimeviwo!”"},{"book":"Mose 5","chapter":"2","verse":"10","text":"“Emitɔwo nɔ afi ma tsã. Wonye dukɔ gã aɖe, eye wodzɔ atsu abe Anak ƒe viwo ene."},{"book":"Mose 5","chapter":"2","verse":"11","text":"Woyɔa Emitɔwo kple Anaktɔwo be Refaimtɔwo, ke Moabtɔwo yɔa wo be Emitɔwo."},{"book":"Mose 5","chapter":"2","verse":"12","text":"Horitɔwoe nɔ Seir tsã, ke Edomtɔwo, Esau ƒe dzidzimeviwo nya wo hexɔ wo teƒe abe ale si Israelviwo ava xɔ Kanaantɔwo, ame siwo ƒe anyigba Yehowa tsɔ na Israelviwo la teƒe ene."},{"book":"Mose 5","chapter":"2","verse":"13","text":"“Yehowa gblɔ be, ‘Mitso Zered tɔʋu la azɔ,’ eye míetsoe."},{"book":"Mose 5","chapter":"2","verse":"14","text":"“Ale míezɔ mɔ ƒe blaetɔ̃-vɔ-enyi hafi te ŋu to Zered mlɔeba, heɖo Kades, elabena Yehowa ka atam be míaɖo Kades o, va se ɖe esime ame siwo katã tsi ate ŋu ayi aʋa le ƒe blaetɔ̃-vɔ-enyi si va yi me la katã ku hafi."},{"book":"Mose 5","chapter":"2","verse":"15","text":"Ɛ̃, Yehowa ƒe asi tsi tsitre ɖe wo ŋu va se ɖe esime wo katã woku."},{"book":"Mose 5","chapter":"2","verse":"16","text":"“Le esia megbe la,"},{"book":"Mose 5","chapter":"2","verse":"17","text":"Yehowa gblɔ nam be,"},{"book":"Mose 5","chapter":"2","verse":"18","text":"‘Egbe la, Israelviwo ato Moab nyigba ƒe liƒo dzi le Ar,"},{"book":"Mose 5","chapter":"2","verse":"19","text":"age ɖe Amonitɔwo ƒe anyigba dzi. Ke migaho aʋa ɖe wo ŋu o, elabena nyematsɔ woƒe anyigba ƒe akpa aɖeke na mi o. Metsɔe na Lot ƒe dzidzimeviwo.’"},{"book":"Mose 5","chapter":"2","verse":"20","text":"“Refaimtɔwo nɔ afi ma hã kpɔ. Amonitɔwo yɔ wo be Zanzumitɔwo."},{"book":"Mose 5","chapter":"2","verse":"21","text":"Wonye dukɔ gã sesẽ aɖe, eye wokɔ abe Anaktɔwo ene. Ke Yehowa tsrɔ̃ wo esime Amoritɔwo va anyigba la dzi, eye woxɔ wo teƒe."},{"book":"Mose 5","chapter":"2","verse":"22","text":"Nenema ke Yehowa kpe ɖe Esau ƒe dzidzimeviwo ŋu le Seir to la gbɔ, eye wotsrɔ̃ Horitɔwo, ame siwo nɔ afi ma do ŋgɔ na wo."},{"book":"Mose 5","chapter":"2","verse":"23","text":"Nenema kee Kaftoritɔwo dze Avitɔwo, ame siwo nɔ du siwo kaka ɖe afi ma va se ɖe keke Gaza ke la dzi.”"},{"book":"Mose 5","chapter":"2","verse":"24","text":"“Azɔ Yehowa gblɔ nam be, Mitso Arnon tɔsisi la, miage ɖe Sixɔn, Amoritɔwo ƒe fia, ame si le Hesbon la ƒe anyigba dzi. Miwɔ aʋa kpli wo, eye miade asi anyigba la xɔxɔ me."},{"book":"Mose 5","chapter":"2","verse":"25","text":"Tso gbe ma gbe dzi la, mana anyigbadzitɔwo katã nade asi dzodzo me nyanyanya le mia vɔvɔ̃ kple miaƒe afi ma ɖoɖo ta.”"},{"book":"Mose 5","chapter":"2","verse":"26","text":"“Tso Kedemot gbegbe la, meɖo ame dɔdɔwo ɖe Fia Sixɔn le Hesbon be míawɔ ŋutifafa kple eƒe amewo."},{"book":"Mose 5","chapter":"2","verse":"27","text":"Míebia be, ‘Na míato wò anyigba dzi ayi. Míanɔ mɔ gã la dzi ko; míage ɖe miaƒe agblewo me le ɖusime loo alo miame o."},{"book":"Mose 5","chapter":"2","verse":"28","text":"Míafi miaƒe nuɖuɖu ne míele eme tsom o, ke boŋ míaxe fe ɖe miaƒe nu si míaɖu kple miaƒe tsi si míano la ta. Nu si biam míele koe nye be míato wò anyigba dzi ayi.’"},{"book":"Mose 5","chapter":"2","verse":"29","text":"Edomtɔwo ɖe mɔ na mí le Seir míeto woƒe anyigba dzi. Moabtɔwo hã wɔ nenema ke na mi le Ar. Míele mɔ dzi be míatso Yɔdan, ayi anyigba si Yehowa míaƒe Mawu tsɔ na mí la dzi.”"},{"book":"Mose 5","chapter":"2","verse":"30","text":"Ke Hesbon fia Sixɔn melɔ̃ be mía egbɔ ayi o, elabena Yehowa, miaƒe Mawu la na wòsẽ dzi me, ale be wòate ŋu aɖe asi le Sixɔn ŋu na mi abe ale si wòwɔe fifia ene."},{"book":"Mose 5","chapter":"2","verse":"31","text":"Azɔ la, Yehowa gblɔ nam be, “Medze Fia Sixɔn ƒe anyigba tsɔtsɔ na mi gɔme. Ne miexɔe la, azu Israelviwo tɔ tegbetegbe.”"},{"book":"Mose 5","chapter":"2","verse":"32","text":"Eye Sixɔn kple eƒe aʋakɔ blibo la ho aʋa va kpe mí le Yahaz."},{"book":"Mose 5","chapter":"2","verse":"33","text":"Ke Yehowa, míaƒe Mawu la na míeɖu wo dzi, xɔ woƒe duwo katã."},{"book":"Mose 5","chapter":"2","verse":"34","text":"Míetsrɔ̃ woƒe nu sia nu kple woƒe nyɔnuwo kple woƒe vidzĩwo katã. Míena naneke tsi agbe o,"},{"book":"Mose 5","chapter":"2","verse":"35","text":"negbe woƒe nyiwo ko. Míetsɔ woƒe nyiwo abe míaƒe fetu ene kpe ɖe afunyinu siwo míelɔ tso woƒe du siwo míexɔ me la ŋu."},{"book":"Mose 5","chapter":"2","verse":"36","text":"Míexɔ teƒe ɖe sia ɖe tso Aroer yi Gilead, tso Arnon tɔsisi la ƒe balime ƒe liƒo dzi kple du siwo katã le bali la me. Woƒe du aɖeke mesẽ wu mí o elabena Yehowa, mía Mawu la tsɔ wo katã de asi na mí."},{"book":"Mose 5","chapter":"2","verse":"37","text":"Ke míegblẽ Amonitɔwo kple Yabok tɔsisi la kple du siwo le tonyigba la dzi kple teƒe siwo me Yehowa, míaƒe Mawu, de se na mí be míagage ɖo o la ɖi."}]}