{"data":[{"book":"Mose 5","chapter":"21","verse":"1","text":"“Ne mieva ɖo ŋugbedodonyigba la dzi, eye wofɔ ame aɖe si wowu da ɖe gbe me la ƒe kukua, eye ame aɖeke mekpɔ ame si wui o la,"},{"book":"Mose 5","chapter":"21","verse":"2","text":"ekema ele be miaƒe ametsitsiwo kple ʋɔnudrɔ̃lawo nadzidze didime si le teƒea kple du siwo te ɖe teƒea ŋu la dome."},{"book":"Mose 5","chapter":"21","verse":"3","text":"Mina du si te ɖe eŋu wu la ƒe ametsitsiwo natsɔ nyinɔe ɖeka si womede kɔkuti kɔ na kpɔ o la,"},{"book":"Mose 5","chapter":"21","verse":"4","text":"ayi balime si tɔsisi aɖe to, eye womede agble ɖi kpɔ o. Woaŋe kɔ nyinɔe la le afi ma."},{"book":"Mose 5","chapter":"21","verse":"5","text":"“Nunɔlawo, ame siwo Yehowa, wò Mawu la tia be woawɔ dɔ le yeƒe ŋkume, ayra amewo, adrɔ̃ ʋɔnu, eye woahe to na amewo la"},{"book":"Mose 5","chapter":"21","verse":"6","text":"nava klɔ asi ɖe nyinɔe la dzi,"},{"book":"Mose 5","chapter":"21","verse":"7","text":"eye wòagblɔ be, ‘Menye míaƒe asiwoe kɔ ʋu sia ɖi o, eye míekpɔ hlɔ̃ sia dodo teƒe hã o."},{"book":"Mose 5","chapter":"21","verse":"8","text":"O! Yehowa, tsɔ nu vɔ̃ ke wò dukɔ Israel, si wò ŋutɔ nèɖe, eye mègada ame maɖifɔ sia wuwu ɖe dukɔ la dzi o. Tsɔ ame sia ƒe ʋukɔkɔɖi ƒe nu vɔ̃ ke mí.’"},{"book":"Mose 5","chapter":"21","verse":"9","text":"Ale nàɖe fɔɖiɖi sia ɖa le mia dome to Yehowa ƒe sewo dzi wɔwɔ me.”"},{"book":"Mose 5","chapter":"21","verse":"10","text":"“Ne èyi aʋa, eye Yehowa, wò Mawu la na nèɖu futɔwo dzi,"},{"book":"Mose 5","chapter":"21","verse":"11","text":"eye ne èkpɔ ɖetugbi dzetugbe aɖe le aʋaléleawo dome la,"},{"book":"Mose 5","chapter":"21","verse":"12","text":"kplɔe yi wò aƒe me. Ele be wòaƒlɔ ta, aɖe fe,"},{"book":"Mose 5","chapter":"21","verse":"13","text":"aɖe avɔ si wòta hafi wolée la da ɖi, ata avɔ bubu, eye wòanɔ wò aƒe me, afa fofoa kple dadaa ɣleti ɖeka blibo. Le esia megbe la, àte ŋu aɖee."},{"book":"Mose 5","chapter":"21","verse":"14","text":"Ke ne èɖee vɔ hafi va kpɔ be meganyo na ye o la, ele be nàna ablɔɖee. Mègadzrae o, eye mègawɔe wò ŋutɔ wò kluvi hã o, elabena ède asi eŋu xoxo.”"},{"book":"Mose 5","chapter":"21","verse":"15","text":"“Ne srɔ̃ eve le ŋutsu aɖe si, ŋutsua lɔ̃ srɔ̃a ɖeka, ke melɔ̃ evelia o, evɔ nyɔnu eveawo katã dzi vi nɛ, eye Via ŋutsu tsitsitɔ dadae nye srɔ̃a si ŋutsu la melɔ̃ o la,"},{"book":"Mose 5","chapter":"21","verse":"16","text":"mele be ŋutsu la nana domenyinu Via ŋutsu ɖevitɔ, ame si dada wòlɔ̃ la wòasɔ gbɔ wu Via ŋutsu tsitsitɔ, ame si dadaa melɔ̃ o la tɔ o."},{"book":"Mose 5","chapter":"21","verse":"17","text":"Ele na ŋutsu la be wòawɔ dukɔa ƒe sea dzi, eye wòatsɔ Via ŋutsu suetɔ ƒe domenyinu ƒe teƒe eve ana Via ŋutsu tsitsitɔ, elabena eyae nye eƒe ŋusẽ ƒe gɔmetoto, eye etɔe nye ŋgɔgbevinyenye ƒe viɖewo katã, togbɔ be eyae nye srɔ̃ si fofoa melɔ̃ o la ƒe ŋutsuvi gbãtɔ hã.”"},{"book":"Mose 5","chapter":"21","verse":"18","text":"“Ne viŋutsu sẽto, dzeaglã aɖe le ŋutsu aɖe si, meɖoa to fofoa kple dadaa o, togbɔ be wohea to nɛ hafi hã la,"},{"book":"Mose 5","chapter":"21","verse":"19","text":"ekema fofoa kple dadaa nakplɔe ayi dumemetsitsiawo gbɔ,"},{"book":"Mose 5","chapter":"21","verse":"20","text":"agblɔ be, ‘Mía viŋutsu sia sẽa to, dzea aglã, eye mewɔa míaƒe gbe dzi o; gawu la, enye ame vlo kple ahanomunɔ.’"},{"book":"Mose 5","chapter":"21","verse":"21","text":"Ekema dua me tɔwo aƒu kpee wòaku. Ne miewɔ alea la, miaɖe nu vɔ̃ sia tɔgbi ɖa le mia dome, eye Israel ɖekakpuiwo katã ase nya si dzɔ eye vɔvɔ̃ aɖo wo."},{"book":"Mose 5","chapter":"21","verse":"22","text":"“Ne ame aɖe wɔ nu si dze na ku, eye wode ka ve nɛ la,"},{"book":"Mose 5","chapter":"21","verse":"23","text":"mele be eƒe ŋutilã kukua natsi kadeveti la ŋuti ŋu nake o. Ele be woaɖii gbe ma gbe ke, elabena Mawu ƒo fi de ame sia ame si woatsi ɖe ati ŋuti. Mègagblẽ kɔ ɖo na anyigba si Yehowa, wò Mawu la na wò la o.”"}]}