{"data":[{"book":"1 सलातीन","chapter":"1","verse":"1","text":"दाऊद बादशाह बहुत बूढ़ा हो चुका था। उसे हमेशा सर्दी लगती थी, और उस पर मज़ीद बिस्तर डालने से कोई फ़ायदा न होता था।"},{"book":"1 सलातीन","chapter":"1","verse":"2","text":"यह देखकर मुलाज़िमों ने बादशाह से कहा, “अगर इजाज़त हो तो हम बादशाह के लिए एक नौजवान कुँवारी ढूँड लें जो आपकी ख़िदमत में हाज़िर रहे और आपकी देख-भाल करे। लड़की आपके साथ लेटकर आपको गरम रखे।”"},{"book":"1 सलातीन","chapter":"1","verse":"3","text":"चुनाँचे वह पूरे मुल्क में किसी ख़ूबसूरत लड़की की तलाश करने लगे। ढूँडते ढूँडते अबीशाग शूनीमी को चुनकर बादशाह के पास लाया गया।"},{"book":"1 सलातीन","chapter":"1","verse":"4","text":"अब से वह उस की ख़िदमत में हाज़िर होती और उस की देख-भाल करती रही। लड़की निहायत ख़ूबसूरत थी, लेकिन बादशाह ने कभी उससे सोहबत न की।"},{"book":"1 सलातीन","chapter":"1","verse":"5-6","text":"उन दिनों में अदूनियाह बादशाह बनने की साज़िश करने लगा। वह दाऊद की बीवी हज्जीत का बेटा था। यों वह अबीसलूम का सौतेला भाई और उसके मरने पर दाऊद का सबसे बड़ा बेटा था। शक्लो-सूरत के लिहाज़ से लोग उस की बड़ी तारीफ़ किया करते थे, और बचपन से उसके बाप ने उसे कभी नहीं डाँटा था कि तू क्या कर रहा है। अब अदूनियाह अपने आपको लोगों के सामने पेश करके एलान करने लगा, “मैं ही बादशाह बनूँगा।” इस मक़सद के तहत उसने अपने लिए रथ और घोड़े ख़रीदकर 50 आदमियों को रख लिया ताकि वह जहाँ भी जाए उसके आगे आगे चलते रहें।"},{"book":"1 सलातीन","chapter":"1","verse":"7","text":"उसने योआब बिन ज़रूयाह और अबियातर इमाम से बात की तो वह उसके साथी बनकर उस की हिमायत करने के लिए तैयार हुए।"},{"book":"1 सलातीन","chapter":"1","verse":"8","text":"लेकिन सदोक़ इमाम, बिनायाह बिन यहोयदा और नातन नबी उसके साथ नहीं थे, न सिमई, रेई या दाऊद के मुहाफ़िज़।"},{"book":"1 सलातीन","chapter":"1","verse":"9","text":"एक दिन अदूनियाह ने ऐन-राजिल चश्मे के क़रीब की चटान ज़ुहलत के पास ज़ियाफ़त की। काफ़ी भेड़-बकरियाँ, गाय-बैल और मोटे-ताज़े बछड़े ज़बह किए गए। अदूनियाह ने बादशाह के तमाम बेटों और यहूदाह के तमाम शाही अफ़सरों को दावत दी थी।"},{"book":"1 सलातीन","chapter":"1","verse":"10","text":"कुछ लोगों को जान-बूझकर इसमें शामिल नहीं किया गया था। उनमें उसका भाई सुलेमान, नातन नबी, बिनायाह और दाऊद के मुहाफ़िज़ शामिल थे।"},{"book":"1 सलातीन","chapter":"1","verse":"11","text":"तब नातन सुलेमान की माँ बत-सबा से मिला और बोला, “क्या यह ख़बर आप तक नहीं पहुँची कि हज्जीत के बेटे अदूनियाह ने अपने आपको बादशाह बना लिया है? और हमारे आक़ा दाऊद को इसका इल्म तक नहीं!"},{"book":"1 सलातीन","chapter":"1","verse":"12","text":"आपकी और आपके बेटे सुलेमान की ज़िंदगी बड़े ख़तरे में है। इसलिए लाज़िम है कि आप मेरे मशवरे पर फ़ौरन अमल करें।"},{"book":"1 सलातीन","chapter":"1","verse":"13","text":"दाऊद बादशाह के पास जाकर उसे बता देना, ‘ऐ मेरे आक़ा और बादशाह, क्या आपने क़सम खाकर मुझसे वादा नहीं किया था कि तेरा बेटा सुलेमान मेरे बाद तख़्तनशीन होगा? तो फिर अदूनियाह क्यों बादशाह बन गया है?’"},{"book":"1 सलातीन","chapter":"1","verse":"14","text":"आपकी बादशाह से गुफ़्तगू अभी ख़त्म नहीं होगी कि मैं दाख़िल होकर आपकी बात की तसदीक़ करूँगा।”"},{"book":"1 सलातीन","chapter":"1","verse":"15","text":"बत-सबा फ़ौरन बादशाह के पास गई जो सोने के कमरे में लेटा हुआ था। उस वक़्त तो वह बहुत उम्ररसीदा हो चुका था, और अबीशाग उस की देख-भाल कर रही थी।"},{"book":"1 सलातीन","chapter":"1","verse":"16","text":"बत-सबा कमरे में दाख़िल होकर बादशाह के सामने मुँह के बल झुक गई। दाऊद ने पूछा, “क्या बात है?”"},{"book":"1 सलातीन","chapter":"1","verse":"17","text":"बत-सबा ने कहा, “मेरे आक़ा, आपने तो रब अपने ख़ुदा की क़सम खाकर मुझसे वादा किया था कि तेरा बेटा सुलेमान मेरे बाद तख़्तनशीन होगा।"},{"book":"1 सलातीन","chapter":"1","verse":"18","text":"लेकिन अब अदूनियाह बादशाह बन बैठा है और मेरे आक़ा और बादशाह को इसका इल्म तक नहीं।"},{"book":"1 सलातीन","chapter":"1","verse":"19","text":"उसने ज़ियाफ़त के लिए बहुत-से गाय-बैल, मोटे-ताज़े बछड़े और भेड़-बकरियाँ ज़बह करके तमाम शहज़ादों को दावत दी है। अबियातर इमाम और फ़ौज का कमाँडर योआब भी इनमें शामिल हैं, लेकिन आपके ख़ादिम सुलेमान को दावत नहीं मिली।"},{"book":"1 सलातीन","chapter":"1","verse":"20","text":"ऐ बादशाह मेरे आक़ा, इस वक़्त तमाम इसराईल की आँखें आप पर लगी हैं। सब आपसे यह जानने के लिए तड़पते हैं कि आपके बाद कौन तख़्तनशीन होगा।"},{"book":"1 सलातीन","chapter":"1","verse":"21","text":"अगर आपने जल्द ही क़दम न उठाया तो आपके कूच कर जाने के फ़ौरन बाद मैं और मेरा बेटा अदूनियाह का निशाना बनकर मुजरिम ठहरेंगे।”"},{"book":"1 सलातीन","chapter":"1","verse":"22-23","text":"बत-सबा अभी बादशाह से बात कर ही रही थी कि दाऊद को इत्तला दी गई कि नातन नबी आपसे मिलने आया है। नबी कमरे में दाख़िल होकर बादशाह के सामने औंधे मुँह झुक गया।"},{"book":"1 सलातीन","chapter":"1","verse":"24","text":"फिर उसने कहा, “मेरे आक़ा, लगता है कि आप इस हक़ में हैं कि अदूनियाह आपके बाद तख़्तनशीन हो।"},{"book":"1 सलातीन","chapter":"1","verse":"25","text":"क्योंकि आज उसने ऐन-राजिल जाकर बहुत-से गाय-बैल, मोटे-ताज़े बछड़े और भेड़-बकरियों को ज़बह किया है। ज़ियाफ़त के लिए उसने तमाम शहज़ादों, तमाम फ़ौजी अफ़सरों और अबियातर इमाम को दावत दी है। इस वक़्त वह उसके साथ खाना खा खाकर और मै पी पीकर नारा लगा रहे हैं, ‘अदूनियाह बादशाह ज़िंदाबाद!’"},{"book":"1 सलातीन","chapter":"1","verse":"26","text":"कुछ लोगों को जान-बूझकर दावत नहीं दी। उनमें मैं आपका ख़ादिम, सदोक़ इमाम, बिनायाह बिन यहोयदा और आपका ख़ादिम सुलेमान भी शामिल हैं।"},{"book":"1 सलातीन","chapter":"1","verse":"27","text":"मेरे आक़ा, क्या आपने वाक़ई इसका हुक्म दिया है? क्या आपने अपने ख़ादिमों को इत्तला दिए बग़ैर फ़ैसला किया है कि यह शख़्स बादशाह बनेगा?”"},{"book":"1 सलातीन","chapter":"1","verse":"28","text":"जवाब में दाऊद ने कहा, “बत-सबा को बुलाएँ!” वह वापस आई और बादशाह के सामने खड़ी हो गई।"},{"book":"1 सलातीन","chapter":"1","verse":"29","text":"बादशाह बोला, “रब की हयात की क़सम जिसने फ़िद्या देकर मुझे हर मुसीबत से बचाया है,"},{"book":"1 सलातीन","chapter":"1","verse":"30","text":"आपका बेटा सुलेमान मेरे बाद बादशाह होगा बल्कि आज ही मेरे तख़्त पर बैठ जाएगा। हाँ, आज ही मैं वह वादा पूरा करूँगा जो मैंने रब इसराईल के ख़ुदा की क़सम खाकर आपसे किया था।”"},{"book":"1 सलातीन","chapter":"1","verse":"31","text":"यह सुनकर बत-सबा औंधे मुँह झुक गई और कहा, “मेरा मालिक दाऊद बादशाह ज़िंदाबाद!”"},{"book":"1 सलातीन","chapter":"1","verse":"32","text":"फिर दाऊद ने हुक्म दिया, “सदोक़ इमाम, नातन नबी और बिनायाह बिन यहोयदा को बुला लाएँ।” तीनों आए"},{"book":"1 सलातीन","chapter":"1","verse":"33","text":"तो बादशाह उनसे मुख़ातिब हुआ, “मेरे बेटे सुलेमान को मेरे ख़च्चर पर बिठाएँ। फिर मेरे अफ़सरों को साथ लेकर उसे जैहून चश्मे तक पहुँचा दें।"},{"book":"1 सलातीन","chapter":"1","verse":"34","text":"वहाँ सदोक़ और नातन उसे मसह करके इसराईल का बादशाह बना दें। नरसिंगे को बजा बजाकर नारा लगाना, ‘सुलेमान बादशाह ज़िंदाबाद!’"},{"book":"1 सलातीन","chapter":"1","verse":"35","text":"इसके बाद मेरे बेटे के साथ यहाँ वापस आ जाना। वह महल में दाख़िल होकर मेरे तख़्त पर बैठ जाए और मेरी जगह हुकूमत करे, क्योंकि मैंने उसे इसराईल और यहूदाह का हुक्मरान मुक़र्रर किया है।”"},{"book":"1 सलातीन","chapter":"1","verse":"36","text":"बिनायाह बिन यहोयदा ने जवाब दिया, “आमीन, ऐसा ही हो! रब मेरे आक़ा का ख़ुदा इस फ़ैसले पर अपनी बरकत दे।"},{"book":"1 सलातीन","chapter":"1","verse":"37","text":"और जिस तरह रब आपके साथ रहा उसी तरह वह सुलेमान के साथ भी हो, बल्कि वह उसके तख़्त को आपके तख़्त से कहीं ज़्यादा सरबुलंद करे!”"},{"book":"1 सलातीन","chapter":"1","verse":"38","text":"फिर सदोक़ इमाम, नातन नबी, बिनायाह बिन यहोयदा और बादशाह के मुहाफ़िज़ करेतियों और फ़लेतियों ने सुलेमान को बादशाह के ख़च्चर पर बिठाकर उसे जैहून चश्मे तक पहुँचा दिया।"},{"book":"1 सलातीन","chapter":"1","verse":"39","text":"सदोक़ के पास तेल से भरा मेंढे का वह सींग था जो मुक़द्दस ख़ैमे में पड़ा रहता था। अब उसने यह तेल लेकर सुलेमान को मसह किया। फिर नरसिंगा बजाया गया और लोग मिलकर नारा लगाने लगे, “सुलेमान बादशाह ज़िंदाबाद! सुलेमान बादशाह ज़िंदाबाद!”"},{"book":"1 सलातीन","chapter":"1","verse":"40","text":"तमाम लोग बाँसरी बजाते और ख़ुशी मनाते हुए सुलेमान के पीछे चलने लगे। जब वह दुबारा यरूशलम में दाख़िल हुआ तो इतना शोर था कि ज़मीन लरज़ उठी।"},{"book":"1 सलातीन","chapter":"1","verse":"41","text":"लोगों की यह आवाज़ें अदूनियाह और उसके मेहमानों तक भी पहुँच गईं। थोड़ी देर पहले वह खाने से फ़ारिग़ हुए थे। नरसिंगे की आवाज़ सुनकर योआब चौंक उठा और पूछा, “यह क्या है? शहर से इतना शोर क्यों सुनाई दे रहा है?”"},{"book":"1 सलातीन","chapter":"1","verse":"42","text":"वह अभी यह बात कर ही रहा था कि अबियातर का बेटा यूनतन पहुँच गया। योआब बोला, “हमारे पास आएँ। आप जैसे लायक़ आदमी अच्छी ख़बर लेकर आ रहे होंगे।”"},{"book":"1 सलातीन","chapter":"1","verse":"43","text":"यूनतन ने जवाब दिया, “अफ़सोस, ऐसा नहीं है। हमारे आक़ा दाऊद बादशाह ने सुलेमान को बादशाह बना दिया है।"},{"book":"1 सलातीन","chapter":"1","verse":"44","text":"उसने उसे सदोक़ इमाम, नातन नबी, बिनायाह बिन यहोयदा और बादशाह के मुहाफ़िज़ करेतियों और फ़लेतियों के साथ जैहून चश्मे के पास भेज दिया है। सुलेमान बादशाह के ख़च्चर पर सवार था।"},{"book":"1 सलातीन","chapter":"1","verse":"45","text":"जैहून चश्मे के पास सदोक़ इमाम और नातन नबी ने उसे मसह करके बादशाह बना दिया। फिर वह ख़ुशी मनाते हुए शहर में वापस चले गए। पूरे शहर में हलचल मच गई। यही वह शोर है जो आपको सुनाई दे रहा है।"},{"book":"1 सलातीन","chapter":"1","verse":"46","text":"अब सुलेमान तख़्त पर बैठ चुका है,"},{"book":"1 सलातीन","chapter":"1","verse":"47","text":"और दरबारी हमारे आक़ा दाऊद बादशाह को मुबारकबाद देने के लिए उसके पास पहुँच गए हैं। वह कह रहे हैं, ‘आपका ख़ुदा करे कि सुलेमान का नाम आपके नाम से भी ज़्यादा मशहूर हो जाए। उसका तख़्त आपके तख़्त से कहीं ज़्यादा सरबुलंद हो।’ बादशाह ने अपने बिस्तर पर झुककर अल्लाह की परस्तिश की"},{"book":"1 सलातीन","chapter":"1","verse":"48","text":"और कहा, ‘रब इसराईल के ख़ुदा की तमजीद हो जिसने मेरे बेटों में से एक को मेरी जगह तख़्त पर बिठा दिया है। उसका शुक्र है कि मैं अपनी आँखों से यह देख सका’।”"},{"book":"1 सलातीन","chapter":"1","verse":"49","text":"यूनतन के मुँह से यह ख़बर सुनकर अदूनियाह के तमाम मेहमान घबरा गए। सब उठकर चारों तरफ़ मुंतशिर हो गए।"},{"book":"1 सलातीन","chapter":"1","verse":"50","text":"अदूनियाह सुलेमान से ख़ौफ़ खाकर मुक़द्दस ख़ैमे के पास गया और क़ुरबानगाह के सींगों से लिपट गया।"},{"book":"1 सलातीन","chapter":"1","verse":"51","text":"किसी ने सुलेमान के पास जाकर उसे इत्तला दी, “अदूनियाह को सुलेमान बादशाह से ख़ौफ़ है, इसलिए वह क़ुरबानगाह के सींगों से लिपटे हुए कह रहा है, ‘सुलेमान बादशाह पहले क़सम खाए कि वह मुझे मौत के घाट नहीं उतारेगा’।”"},{"book":"1 सलातीन","chapter":"1","verse":"52","text":"सुलेमान ने वादा किया, “अगर वह लायक़ साबित हो तो उसका एक बाल भी बीका नहीं होगा। लेकिन जब भी उसमें बदी पाई जाए वह ज़रूर मरेगा।”"},{"book":"1 सलातीन","chapter":"1","verse":"53","text":"सुलेमान ने अपने लोगों को अदूनियाह के पास भेज दिया ताकि वह उसे बादशाह के पास पहुँचाएँ। अदूनियाह आया और सुलेमान के सामने औंधे मुँह झुक गया। सुलेमान बोला, “अपने घर चले जाओ!”"}]}