{"data":[{"book":"1 सलातीन","chapter":"10","verse":"1","text":"सुलेमान की शोहरत सबा की मलिका तक पहुँच गई। जब उसने उसके बारे में सुना और यह भी कि उसने रब के नाम के लिए क्या कुछ किया है तो वह सुलेमान से मिलने के लिए रवाना हुई ताकि उसे मुश्किल पहेलियाँ पेश करके उस की दानिशमंदी जाँच ले।"},{"book":"1 सलातीन","chapter":"10","verse":"2","text":"वह निहायत बड़े क़ाफ़िले के साथ यरूशलम पहुँची जिसके ऊँट बलसान, कसरत के सोने और क़ीमती जवाहर से लदे हुए थे।"},{"book":"1 सलातीन","chapter":"10","verse":"3","text":"सुलेमान उसके हर सवाल का जवाब दे सका। कोई भी बात इतनी पेचीदा नहीं थी कि बादशाह उसका मतलब मलिका को बता न सकता।"},{"book":"1 सलातीन","chapter":"10","verse":"4","text":"सबा की मलिका सुलेमान की वसी हिकमत और उसके नए महल से बहुत मुतअस्सिर हुई।"},{"book":"1 सलातीन","chapter":"10","verse":"5","text":"उसने बादशाह की मेज़ों पर के मुख़्तलिफ़ खाने देखे और यह कि उसके अफ़सर किस तरतीब से उस पर बिठाए जाते थे। उसने बैरों की ख़िदमत, उनकी शानदार वरदियों और साक़ियों पर भी ग़ौर किया। जब उसने इन बातों के अलावा भस्म होनेवाली वह क़ुरबानियाँ भी देखीं जो सुलेमान रब के घर में चढ़ाता था तो मलिका हक्का-बक्का रह गई।"},{"book":"1 सलातीन","chapter":"10","verse":"6","text":"वह बोल उठी, “वाक़ई, जो कुछ मैंने अपने मुल्क में आपके शाहकारों और हिकमत के बारे में सुना था वह दुरुस्त है।"},{"book":"1 सलातीन","chapter":"10","verse":"7","text":"जब तक मैंने ख़ुद आकर यह सब कुछ अपनी आँखों से न देखा मुझे यक़ीन नहीं आता था। बल्कि हक़ीक़त में मुझे आपके बारे में आधा भी नहीं बताया गया था। आपकी हिकमत और दौलत उन रिपोर्टों से कहीं ज़्यादा है जो मुझ तक पहुँची थीं।"},{"book":"1 सलातीन","chapter":"10","verse":"8","text":"आपके लोग कितने मुबारक हैं! आपके अफ़सर कितने मुबारक हैं जो मुसलसल आपके सामने खड़े रहते और आपकी दानिश भरी बातें सुनते हैं!"},{"book":"1 सलातीन","chapter":"10","verse":"9","text":"रब आपके ख़ुदा की तमजीद हो जिसने आपको पसंद करके इसराईल के तख़्त पर बिठाया है। रब इसराईल से अबदी मुहब्बत रखता है, इसी लिए उसने आपको बादशाह बना दिया है ताकि इनसाफ़ और रास्तबाज़ी क़ायम रखें।”"},{"book":"1 सलातीन","chapter":"10","verse":"10","text":"फिर मलिका ने सुलेमान को तक़रीबन 4,000 किलोग्राम सोना, बहुत ज़्यादा बलसान और जवाहर दिए। बाद में कभी भी उतना बलसान इसराईल में नहीं लाया गया जितना उस वक़्त सबा की मलिका लाई।"},{"book":"1 सलातीन","chapter":"10","verse":"11","text":"हीराम के जहाज़ ओफ़ीर से न सिर्फ़ सोना लाए बल्कि उन्होंने क़ीमती लकड़ी और जवाहर भी बड़ी मिक़दार में इसराईल तक पहुँचाए।"},{"book":"1 सलातीन","chapter":"10","verse":"12","text":"जितनी क़ीमती लकड़ी उन दिनों में दरामद हुई उतनी आज तक कभी यहूदाह में नहीं लाई गई। इस लकड़ी से बादशाह ने रब के घर और अपने महल के लिए कटहरे बनवाए। यह मौसीक़ारों के सरोद और सितार बनाने के लिए भी इस्तेमाल हुई।"},{"book":"1 सलातीन","chapter":"10","verse":"13","text":"सुलेमान बादशाह ने अपनी तरफ़ से सबा की मलिका को बहुत-से तोह्फ़े दिए। नीज़, जो कुछ भी मलिका चाहती थी या उसने माँगा वह उसे दिया गया। फिर वह अपने नौकर-चाकरों और अफ़सरों के हमराह अपने वतन वापस चली गई।"},{"book":"1 सलातीन","chapter":"10","verse":"14","text":"जो सोना सुलेमान को सालाना मिलता था उसका वज़न तक़रीबन 23,000 किलोग्राम था।"},{"book":"1 सलातीन","chapter":"10","verse":"15","text":"इसमें वह टैक्स शामिल नहीं थे जो उसे सौदागरों, ताजिरों, अरब बादशाहों और ज़िलों के अफ़सरों से मिलते थे।"},{"book":"1 सलातीन","chapter":"10","verse":"16-17","text":"सुलेमान बादशाह ने 200 बड़ी और 300 छोटी ढालें बनवाईं। उन पर सोना मँढा गया। हर बड़ी ढाल के लिए तक़रीबन 7 किलोग्राम सोना इस्तेमाल हुआ और हर छोटी ढाल के लिए तक़रीबन साढ़े 3 किलोग्राम। सुलेमान ने उन्हें ‘लुबनान का जंगल’ नामी महल में महफ़ूज़ रखा।"},{"book":"1 सलातीन","chapter":"10","verse":"18","text":"इनके अलावा बादशाह ने हाथीदाँत से आरास्ता एक बड़ा तख़्त बनवाया जिस पर ख़ालिस सोना चढ़ाया गया।"},{"book":"1 सलातीन","chapter":"10","verse":"19-20","text":"तख़्त की पुश्त का ऊपर का हिस्सा गोल था, और उसके हर बाज़ू के साथ शेरबबर का मुजस्समा था। तख़्त कुछ ऊँचा था, और बादशाह छः पाएवाली सीढ़ी पर चढ़कर उस पर बैठता था। दाईं और बाईं तरफ़ हर पाए पर शेरबबर का मुजस्समा था। इस क़िस्म का तख़्त किसी और सलतनत में नहीं पाया जाता था।"},{"book":"1 सलातीन","chapter":"10","verse":"21","text":"सुलेमान के तमाम प्याले सोने के थे, बल्कि ‘लुबनान का जंगल’ नामी महल में तमाम बरतन ख़ालिस सोने के थे। कोई भी चीज़ चाँदी की नहीं थी, क्योंकि सुलेमान के ज़माने में चाँदी की कोई क़दर नहीं थी।"},{"book":"1 सलातीन","chapter":"10","verse":"22","text":"बादशाह के अपने बहरी जहाज़ थे जो हीराम के जहाज़ों के साथ मिलकर मुख़्तलिफ़ जगहों पर जाते थे। हर तीन साल के बाद वह सोने-चाँदी, हाथीदाँत, बंदरों और मोरों से लदे हुए वापस आते थे।"},{"book":"1 सलातीन","chapter":"10","verse":"23","text":"सुलेमान की दौलत और हिकमत दुनिया के तमाम बादशाहों से कहीं ज़्यादा थी।"},{"book":"1 सलातीन","chapter":"10","verse":"24","text":"पूरी दुनिया उससे मिलने की कोशिश करती रही ताकि वह हिकमत सुन ले जो अल्लाह ने उसके दिल में डाल दी थी।"},{"book":"1 सलातीन","chapter":"10","verse":"25","text":"साल बसाल जो भी सुलेमान के दरबार में आता वह कोई न कोई तोह्फ़ा लाता। यों उसे सोने-चाँदी के बरतन, क़ीमती लिबास, हथियार, बलसान, घोड़े और ख़च्चर मिलते रहे।"},{"book":"1 सलातीन","chapter":"10","verse":"26","text":"सुलेमान के 1,400 रथ और 12,000 घोड़े थे। कुछ उसने रथों के लिए मख़सूस किए गए शहरों में और कुछ यरूशलम में अपने पास रखे।"},{"book":"1 सलातीन","chapter":"10","verse":"27","text":"बादशाह की सरगरमियों के बाइस चाँदी पत्थर जैसी आम हो गई और देवदार की क़ीमती लकड़ी यहूदाह के मग़रिब के नशेबी पहाड़ी इलाक़े की अंजीर-तूत की सस्ती लकड़ी जैसी आम हो गई।"},{"book":"1 सलातीन","chapter":"10","verse":"28","text":"बादशाह अपने घोड़े मिसर और क़ुए यानी किलिकिया से दरामद करता था। उसके ताजिर इन जगहों पर जाकर उन्हें ख़रीद लाते थे।"},{"book":"1 सलातीन","chapter":"10","verse":"29","text":"बादशाह के रथ मिसर से दरामद होते थे। हर रथ की क़ीमत चाँदी के 600 सिक्के और हर घोड़े की क़ीमत चाँदी के 150 सिक्के थी। सुलेमान के ताजिर यह घोड़े बरामद करते हुए तमाम हित्ती और अरामी बादशाहों तक भी पहुँचाते थे।"}]}