{"data":[{"book":"1 सलातीन","chapter":"2","verse":"1","text":"जब दाऊद को महसूस हुआ कि कूच कर जाने का वक़्त क़रीब है तो उसने अपने बेटे सुलेमान को हिदायत की,"},{"book":"1 सलातीन","chapter":"2","verse":"2","text":"“अब मैं वहाँ जा रहा हूँ जहाँ दुनिया के हर शख़्स को जाना होता है। चुनाँचे मज़बूत हों और मरदानगी दिखाएँ।"},{"book":"1 सलातीन","chapter":"2","verse":"3","text":"जो कुछ रब आपका ख़ुदा आपसे चाहता है वह करें और उस की राहों पर चलते रहें। अल्लाह की शरीअत में दर्ज हर हुक्म और हिदायत पर पूरे तौर पर अमल करें। फिर जो कुछ भी करेंगे और जहाँ भी जाएंगे आपको कामयाबी नसीब होगी।"},{"book":"1 सलातीन","chapter":"2","verse":"4","text":"फिर रब मेरे साथ अपना वादा पूरा करेगा। क्योंकि उसने फ़रमाया है, ‘अगर तेरी औलाद अपने चाल-चलन पर ध्यान देकर पूरे दिलो-जान से मेरी वफ़ादार रहे तो इसराईल पर उस की हुकूमत हमेशा तक क़ायम रहेगी।’"},{"book":"1 सलातीन","chapter":"2","verse":"5","text":"दो एक और बातें भी हैं। आपको ख़ूब मालूम है कि योआब बिन ज़रूयाह ने मेरे साथ कैसा सुलूक किया है। इसराईल के दो कमाँडरों अबिनैर बिन नैर और अमासा बिन यतर को उसने क़त्ल किया। जब जंग नहीं थी उसने जंग का ख़ून बहाकर अपनी पेटी और जूतों को बेक़ुसूर ख़ून से आलूदा कर लिया है।"},{"book":"1 सलातीन","chapter":"2","verse":"6","text":"उसके साथ वह कुछ करें जो आपको मुनासिब लगे। योआब बूढ़ा तो है, लेकिन ध्यान दें कि वह तबई मौत न मरे।"},{"book":"1 सलातीन","chapter":"2","verse":"7","text":"ताहम बरज़िल्ली जिलियादी के बेटों पर मेहरबानी करें। वह आपकी मेज़ के मुस्तक़िल मेहमान रहें, क्योंकि उन्होंने मेरे साथ भी ऐसा ही सुलूक किया जब मैंने आपके भाई अबीसलूम की वजह से यरूशलम से हिजरत की।"},{"book":"1 सलातीन","chapter":"2","verse":"8","text":"बहूरीम के बिनयमीनी सिमई बिन जीरा पर भी ध्यान दें। जिस दिन मैं हिजरत करते हुए महनायम से गुज़र रहा था तो उसने मुझ पर लानतें भेजीं। लेकिन मेरी वापसी पर वह दरियाए-यरदन पर मुझसे मिलने आया और मैंने रब की क़सम खाकर उससे वादा किया कि उसे मौत के घाट नहीं उतारूँगा।"},{"book":"1 सलातीन","chapter":"2","verse":"9","text":"लेकिन आप उसका जुर्म नज़रंदाज़ न करें बल्कि उस की मुनासिब सज़ा दें। आप दानिशमंद हैं, इसलिए आप ज़रूर सज़ा देने का कोई न कोई तरीक़ा ढूँड निकालेंगे। वह बूढ़ा तो है, लेकिन ध्यान दें कि वह तबई मौत न मरे।”"},{"book":"1 सलातीन","chapter":"2","verse":"10","text":"फिर दाऊद मरकर अपने बापदादा से जा मिला। उसे यरूशलम के उस हिस्से में दफ़न किया गया जो ‘दाऊद का शहर’ कहलाता है।"},{"book":"1 सलातीन","chapter":"2","verse":"11","text":"वह कुल 40 साल तक इसराईल का बादशाह रहा, सात साल हबरून में और 33 साल यरूशलम में।"},{"book":"1 सलातीन","chapter":"2","verse":"12","text":"सुलेमान अपने बाप दाऊद के बाद तख़्तनशीन हुआ। उस की हुकूमत मज़बूती से क़ायम हुई।"},{"book":"1 सलातीन","chapter":"2","verse":"13","text":"एक दिन दाऊद की बीवी हज्जीत का बेटा अदूनियाह सुलेमान की माँ बत-सबा के पास आया। बत-सबा ने पूछा, “क्या आप अमनपसंद इरादा रखकर आए हैं?” अदूनियाह बोला, “जी,"},{"book":"1 सलातीन","chapter":"2","verse":"14","text":"बल्कि मेरी आपसे गुज़ारिश है।”"},{"book":"1 सलातीन","chapter":"2","verse":"15","text":"अदूनियाह ने कहा, “आप तो जानती हैं कि असल में बादशाह बनने का हक़ मेरा था। और यह तमाम इसराईल की तवक़्क़ो भी थी। लेकिन अब तो हालात बदल गए हैं। मेरा भाई बादशाह बन गया है, क्योंकि यही रब की मरज़ी थी।"},{"book":"1 सलातीन","chapter":"2","verse":"16","text":"अब मेरी आपसे दरख़ास्त है। इससे इनकार न करें।” बत-सबा बोली, “बताएँ।”"},{"book":"1 सलातीन","chapter":"2","verse":"17","text":"अदूनियाह ने कहा, “मैं अबीशाग शूनीमी से शादी करना चाहता हूँ। बराहे-करम सुलेमान बादशाह के सामने मेरी सिफ़ारिश करें ताकि बात बन जाए। अगर आप बात करें तो वह इनकार नहीं करेगा।”"},{"book":"1 सलातीन","chapter":"2","verse":"18","text":"बत-सबा राज़ी हुई, “चलें, ठीक है। मैं आपका यह मामला बादशाह को पेश करूँगी।”"},{"book":"1 सलातीन","chapter":"2","verse":"19","text":"चुनाँचे बत-सबा सुलेमान बादशाह के पास गई ताकि उसे अदूनियाह का मामला पेश करे। जब दरबार में पहुँची तो बादशाह उठकर उससे मिलने आया और उसके सामने झुक गया। फिर वह दुबारा तख़्त पर बैठ गया और हुक्म दिया कि माँ के लिए भी तख़्त रखा जाए। बादशाह के दहने हाथ बैठकर"},{"book":"1 सलातीन","chapter":"2","verse":"20","text":"उसने अपना मामला पेश किया, “मेरी आपसे एक छोटी-सी गुज़ारिश है। इससे इनकार न करें।” बादशाह ने जवाब दिया, “अम्मी, बताएँ अपनी बात, मैं इनकार नहीं करूँगा।”"},{"book":"1 सलातीन","chapter":"2","verse":"21","text":"बत-सबा बोली, “अपने भाई अदूनियाह को अबीशाग शूनीमी से शादी करने दें।”"},{"book":"1 सलातीन","chapter":"2","verse":"22","text":"यह सुनकर सुलेमान भड़क उठा, “अदूनियाह की अबीशाग से शादी!! यह कैसी बात है जो आप पेश कर रही हैं? अगर आप यह चाहती हैं तो क्यों न बराहे-रास्त तक़ाज़ा करें कि अदूनियाह मेरी जगह तख़्त पर बैठ जाए। आख़िर वह मेरा बड़ा भाई है, और अबियातर इमाम और योआब बिन ज़रूयाह भी उसका साथ दे रहे हैं।”"},{"book":"1 सलातीन","chapter":"2","verse":"23","text":"फिर सुलेमान बादशाह ने रब की क़सम खाकर कहा, “इस दरख़ास्त से अदूनियाह ने अपनी मौत पर मुहर लगाई है। अल्लाह मुझे सख़्त सज़ा दे अगर मैं उसे मौत के घाट न उतारूँ।"},{"book":"1 सलातीन","chapter":"2","verse":"24","text":"रब की क़सम जिसने मेरी तसदीक़ करके मुझे मेरे बाप दाऊद के तख़्त पर बिठा दिया और अपने वादे के मुताबिक़ मेरे लिए घर तामीर किया है, अदूनियाह को आज ही मरना है!”"},{"book":"1 सलातीन","chapter":"2","verse":"25","text":"फिर सुलेमान बादशाह ने बिनायाह बिन यहोयदा को हुक्म दिया कि वह अदूनियाह को मौत के घाट उतार दे। चुनाँचे वह निकला और उसे मार डाला।"},{"book":"1 सलातीन","chapter":"2","verse":"26","text":"अबियातर इमाम से बादशाह ने कहा, “अब यहाँ से चले जाएँ। अनतोत में अपने घर में रहें और वहाँ अपनी ज़मीनें सँभालें। गो आप सज़ाए-मौत के लायक़ हैं तो भी मैं इस वक़्त आपको नहीं मार दूँगा, क्योंकि आप मेरे बाप दाऊद के सामने रब क़ादिरे-मुतलक़ के अहद का संदूक़ उठाए हर जगह उनके साथ गए। आप मेरे बाप के तमाम तकलीफ़देह और मुश्किलतरीन लमहात में शरीक रहे हैं।”"},{"book":"1 सलातीन","chapter":"2","verse":"27","text":"यह कहकर सुलेमान ने अबियातर का रब के हुज़ूर इमाम की ख़िदमत सरंजाम देने का हक़ मनसूख़ कर दिया। यों रब की वह पेशगोई पूरी हुई जो उसने सैला में एली के घराने के बारे में की थी।"},{"book":"1 सलातीन","chapter":"2","verse":"28","text":"योआब को जल्द ही पता चला कि अदूनियाह और अबियातर से क्या कुछ हुआ है। वह अबीसलूम की साज़िशों में तो शरीक नहीं हुआ था लेकिन बाद में अदूनियाह का साथी बन गया था। इसलिए अब वह भागकर रब के मुक़द्दस ख़ैमे में दाख़िल हुआ और क़ुरबानगाह के सींगों को पकड़ लिया।"},{"book":"1 सलातीन","chapter":"2","verse":"29","text":"सुलेमान बादशाह को इत्तला दी गई, “योआब भागकर रब के मुक़द्दस ख़ैमे में गया है। अब वह वहाँ क़ुरबानगाह के पास खड़ा है।” यह सुनकर सुलेमान ने बिनायाह बिन यहोयदा को हुक्म दिया, “जाओ, योआब को मार दो!”"},{"book":"1 सलातीन","chapter":"2","verse":"30","text":"बिनायाह रब के ख़ैमे में जाकर योआब से मुख़ातिब हुआ, “बादशाह फ़रमाता है कि ख़ैमे से निकल आओ!” लेकिन योआब ने जवाब दिया, “नहीं, अगर मरना है तो यहीं मरूँगा।” बिनायाह बादशाह के पास वापस आया और उसे योआब का जवाब सुनाया।"},{"book":"1 सलातीन","chapter":"2","verse":"31","text":"तब बादशाह ने हुक्म दिया, “चलो, उस की मरज़ी! उसे वहीं मारकर दफ़न कर दो ताकि मैं और मेरे बाप का घराना उन क़त्लों के जवाबदेह न ठहरें जो उसने बिलावजह किए हैं।"},{"book":"1 सलातीन","chapter":"2","verse":"32","text":"रब उसे उन दो आदमियों के क़त्ल की सज़ा दे जो उससे कहीं ज़्यादा शरीफ़ और अच्छे थे यानी इसराईली फ़ौज का कमाँडर अबिनैर बिन नैर और यहूदाह की फ़ौज का कमाँडर अमासा बिन यतर। योआब ने दोनों को तलवार से मार डाला, हालाँकि मेरे बाप को इसका इल्म नहीं था।"},{"book":"1 सलातीन","chapter":"2","verse":"33","text":"योआब और उस की औलाद हमेशा तक इन क़त्लों के क़ुसूरवार ठहरें। लेकिन रब दाऊद, उस की औलाद, घराने और तख़्त को हमेशा तक सलामती अता करे।”"},{"book":"1 सलातीन","chapter":"2","verse":"34","text":"तब बिनायाह ने मुक़द्दस ख़ैमे में जाकर योआब को मार दिया। उसे यहूदाह के बयाबान में उस की अपनी ज़मीन में दफ़ना दिया गया।"},{"book":"1 सलातीन","chapter":"2","verse":"35","text":"योआब की जगह बादशाह ने बिनायाह बिन यहोयदा को फ़ौज का कमाँडर बना दिया। अबियातर का ओहदा उसने सदोक़ इमाम को दे दिया।"},{"book":"1 सलातीन","chapter":"2","verse":"36","text":"इसके बाद बादशाह ने सिमई को बुलाकर उसे हुक्म दिया, “यहाँ यरूशलम में अपना घर बनाकर रहना। आइंदा आपको शहर से निकलने की इजाज़त नहीं है, ख़ाह आप कहीं भी जाना चाहें।"},{"book":"1 सलातीन","chapter":"2","verse":"37","text":"यक़ीन जानें कि ज्योंही आप शहर के दरवाज़े से निकलकर वादीए-क़िदरोन को पार करेंगे तो आपको मार दिया जाएगा। तब आप ख़ुद अपनी मौत के ज़िम्मादार ठहरेंगे।”"},{"book":"1 सलातीन","chapter":"2","verse":"38","text":"सिमई ने जवाब दिया, “ठीक है, जो कुछ मेरे आक़ा ने फ़रमाया है मैं करूँगा।”"},{"book":"1 सलातीन","chapter":"2","verse":"39","text":"तीन साल यों ही गुज़र गए। लेकिन एक दिन उसके दो ग़ुलाम भाग गए। चलते चलते वह जात के बादशाह अकीस बिन माका के पास पहुँच गए। किसी ने सिमई को इत्तला दी, “आपके ग़ुलाम जात में ठहरे हुए हैं।”"},{"book":"1 सलातीन","chapter":"2","verse":"40","text":"वह फ़ौरन अपने गधे पर ज़ीन कसकर ग़ुलामों को ढूँडने के लिए जात में अकीस के पास चला गया। दोनों ग़ुलाम अब तक वहीं थे तो सिमई उन्हें पकड़कर यरूशलम वापस ले आया।"},{"book":"1 सलातीन","chapter":"2","verse":"41","text":"सुलेमान को ख़बर मिली कि सिमई जात जाकर लौट आया है।"},{"book":"1 सलातीन","chapter":"2","verse":"42","text":"तब उसने उसे बुलाकर पूछा, “क्या मैंने आपको आगाह करके नहीं कहा था कि यक़ीन जानें कि ज्योंही आप यरूशलम से निकलेंगे आपको मार दिया जाएगा, ख़ाह आप कहीं भी जाना चाहें। और क्या आपने जवाब में रब की क़सम खाकर नहीं कहा था, ‘ठीक है, मैं ऐसा ही करूँगा?’"},{"book":"1 सलातीन","chapter":"2","verse":"43","text":"लेकिन अब आपने अपनी क़सम तोड़कर मेरे हुक्म की ख़िलाफ़वरज़ी की है। यह आपने क्यों किया है?”"},{"book":"1 सलातीन","chapter":"2","verse":"44","text":"फिर बादशाह ने कहा, “आप ख़ूब जानते हैं कि आपने मेरे बाप दाऊद के साथ कितना बुरा सुलूक किया। अब रब आपको इसकी सज़ा देगा।"},{"book":"1 सलातीन","chapter":"2","verse":"45","text":"लेकिन सुलेमान बादशाह को वह बरकत देता रहेगा, और दाऊद का तख़्त रब के हुज़ूर अबद तक क़ायम रहेगा।”"},{"book":"1 सलातीन","chapter":"2","verse":"46","text":"फिर बादशाह ने बिनायाह बिन यहोयदा को हुक्म दिया कि वह सिमई को मार दे। बिनायाह ने उसे बाहर ले जाकर तलवार से मार दिया। यों सुलेमान की इसराईल पर हुकूमत मज़बूत हो गई।"}]}