{"data":[{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"1","text":"E COME il giorno della Pentecosta fu giunto2.1 giunto Lev. 23.15 ecc. Deut. 16.9 ecc. Fat. 20.16., tutti erano insieme di pari consentimento2.1 consentimento Fat. 1.14 e rif.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"2","text":"E di subito si fece dal cielo un suono, come di vento impetuoso che soffia, ed esso riempiè tutta la casa2.2 casa Fat. 4.31., dove essi sedevano."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"3","text":"Ed apparvero loro delle lingue spartite, come di fuoco2.3 fuoco Mat. 3.11.; e ciascuna d'esse si posò sopra ciascun di loro."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"4","text":"E tutti furono ripieni dello Spirito Santo2.4 Santo Fat. 1.5 e rif., e cominciarono a parlar lingue straniere2.4 straniere Mar. 16.17 e rif., secondo che lo Spirito dava loro a ragionare."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"5","text":"Or in Gerusalemme dimoravano dei Giudei, uomini religiosi2.5 religiosi Luc. 2.25 e rif., d'ogni nazione di sotto il cielo."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"6","text":"Ora, essendosi fatto quel suono, la moltitudine si radunò, e fu confusa; perciocchè ciascun di loro li udiva parlar nel suo proprio linguaggio."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"7","text":"E tutti stupivano, e si maravigliavano, dicendo gli uni agli altri: Ecco, tutti costoro che parlano non son eglino Galilei?"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"8","text":"Come adunque li udiam noi parlare ciascuno nel nostro proprio natio linguaggio?"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"9","text":"Noi Parti, e Medi, ed Elamiti, e quelli che abitiamo in Mesopotamia, in Giudea, ed in Cappadocia, in Ponto, e nell'Asia;"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"10","text":"nella Frigia, e nella Panfilia; nell'Egitto, e nelle parti della Libia ch' è di rincontro a Cirene; e noi avveniticci Romani;"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"11","text":"e Giudei, e proseliti; Cretesi, ed Arabi; li udiamo ragionar le cose grandi di Dio ne' nostri linguaggi."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"12","text":"E tutti stupivano, e ne stavan sospesi, dicendo l'uno all'altro: Che vuol esser questo?"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"13","text":"Ma altri, cavillando, dicevano: Son pieni di vin dolce."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"14","text":"MA Pietro, levatosi in piè, con gli undici, alzò la sua voce, e ragionò loro, dicendo:"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"15","text":"Perciocchè costoro non son ebbri, come voi stimate, poichè non sono più che le tre ore del giorno2.15 giorno 1 Tess. 5.7.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"16","text":"Ma quest'è quello che fu detto dal profeta Gioele2.16 Gioele Gioel. 2.28-32.:"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"17","text":"Ed avverrà negli ultimi giorni, dice Iddio, che io spanderò del mio Spirito sopra ogni carne2.17 carne Is. 44.3. Ezec. 11.19; 36.27. Zac. 12.10. Giov. 7.38,39. Fat. 10.45.; e i vostri figliuoli, e le vostre figliuole profetizzeranno; e i vostri giovani vedranno delle visioni, e i vostri vecchi sogneranno de' sogni."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"18","text":"E in quei giorni io spanderò dello Spirito mio sopra i miei servitori, e sopra le mie serventi; e profetizzeranno2.18 profetizzeranno Fat. 11.27,28; 21.4,9 ecc. Rom. 12.6. 1 Cor. 12.9-28; 14.1 ecc.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"19","text":"E farò prodigi di sopra nel cielo, e segni di sotto in terra, sangue, e fuoco, e vapor di fumo."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"20","text":"Il sole sarà mutato in tenebre, e la luna in sangue2.20 sangue Mat. 24.29. Mar. 13.24 ecc. Luc. 21.25.; innanzi che quel grande ed illustre giorno del Signore venga."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"21","text":"Ed avverrà, che chiunque avrà invocato il nome del Signore sarà salvo2.21 salvo Rom. 10.13.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"22","text":"Uomini Israeliti, udite queste parole: Gesù il Nazareo, uomo di cui Iddio vi ha date delle prove certe con potenti operazioni, e prodigi, e segni, i quali Iddio fece per lui fra voi, come ancora voi sapete2.22 sapete Giov. 3.2 e rif.;"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"23","text":"esso, dico, per lo determinato consiglio, e la provvidenza di Dio2.23 Dio Mat. 26.24. Luc. 22.22; 24.44. Fat. 3.18; 4.28., vi fu dato nelle mani, e voi lo pigliaste, e per mani d'iniqui lo conficcaste in croce, e l'uccideste2.23 uccideste Fat. 5.30.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"24","text":"Il quale Iddio ha suscitato, avendo sciolte le doglie della morte2.24 morte ver. 2.32. Fat. 3.15; 4.10; 10.40; 13.30,34; 17.31.; poichè non era possibile ch'egli fosse da essa ritenuto."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"25","text":"Perciocchè Davide dice di lui2.25 lui Sal. 16.8-11.: Io ho avuto del continuo il Signore davanti agli occhi; perciocchè egli è alla mia destra, acciocchè io non sia smosso."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"26","text":"Perciò si è rallegrato il cuor mio, ed ha giubilato la lingua mia, ed anche la mia carne abiterà in isperanza."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"27","text":"Perciocchè tu non lascerai l'anima mia ne' luoghi sotterra, e non permetterai che il tuo Santo vegga corruzione."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"28","text":"Tu mi hai fatte conoscer le vie della vita, tu mi riempirai di letizia colla tua presenza."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"29","text":"Uomini fratelli, ben può liberamente dirvisi intorno al patriarca Davide, che egli è morto, ed è stato seppellito; e il suo monumento è presso noi infino a questo giorno."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"30","text":"Egli adunque, essendo profeta, e sapendo che Iddio gli avea con giuramento promesso, che del frutto dei suoi lombi, secondo la carne, susciterebbe il Cristo, per farlo seder sopra il suo trono2.30 trono 2 Sam. 7.12,13 e rif.;"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"31","text":"antivedendo le cose avvenire, parlò della risurrezion di Cristo, dicendo che l'anima sua non è stata lasciata ne' luoghi sotterra, e che la sua carne non ha veduta corruzione2.31 corruzione Sal. 16.10. Fat. 13.35.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"32","text":"Esso Gesù ha Iddio suscitato2.32 suscitato ver. 24 e rif., di che noi tutti siam testimoni."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"33","text":"Egli adunque, essendo stato innalzato dalla destra di Dio2.33 Dio Fat. 5.31. Fil. 2.9., ed avendo ricevuta dal Padre la promessa dello Spirito Santo2.33 Santo Giov. 14.26 e rif. Fat. 1.4., ha sparso quello che ora voi vedete, ed udite2.33 udite Fat. 10.45. Efes. 4.8.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"34","text":"Poichè Davide non è salito in cielo; anzi egli stesso dice: Il Signore ha detto al mio Signore:"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"35","text":"Siedi alla mia destra, finchè io abbia posti i tuoi nemici per iscannello de' tuoi piedi2.35 piedi Sal. 110.1 ecc.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"36","text":"Sappia adunque sicuramente tutta la casa d'Israele, che quel Gesù, che voi avete crocifisso, Iddio l'ha fatto Signore, e Cristo2.36 Cristo Luc. 2.11. Fat. 5.31.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"37","text":"OR essi, avendo udite queste cose, furon compunti nel cuore, e dissero a Pietro, ed agli altri apostoli: Fratelli, che dobbiam fare2.37 fare Zac. 12.10. Luc. 3.10. Fat. 9.6; 16.30.?"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"38","text":"E Pietro disse loro: Ravvedetevi2.38 Ravvedetevi Luc. 24.47. Fat. 3.19., e ciascun di voi sia battezzato2.38 battezzato Mar. 16.16. Fat. 8.15,16; 22.16. nel nome di Gesù Cristo, in remission de' peccati; e voi riceverete il dono dello Spirito Santo2.38 Santo Fat. 8.17; 10.45.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"39","text":"Perciocchè a voi è fatta la promessa, ed a' vostri figliuoli2.39 figliuoli Gioel. 2.28. Fat. 3.25., ed a coloro che verranno per molto tempo appresso; a quanti il Signore Iddio nostro ne chiamerà2.39 chiamerà Fat. 10.45; 11.15,18; 14.27; 15.3,8,14. Efes. 2.13,17.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"40","text":"E con molte parole protestava loro, e li confortava, dicendo: Salvatevi da questa perversa generazione."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"41","text":"Coloro adunque, i quali volonterosamente ricevettero la sua parola, furono battezzati; e in quel giorno furono aggiunte intorno a tremila persone2.41 persone Fat. 4.4.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"42","text":"Or erano perseveranti nella dottrina degli apostoli, e nella comunione, e nel rompere il pane2.42 pane ver. 2.46. Fat. 20.7., e nelle orazioni2.42 orazioni Fat. 1.14. ver. 46. Rom. 12.12. Efes. 6.18.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"43","text":"Ed ogni persona avea timore; e molti segni e miracoli si facevano dagli apostoli2.43 apostoli Mar. 16.17,18 e rif.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"44","text":"E tutti coloro che credevano erano insieme, ed aveano ogni cosa comune2.44 comune Fat. 4.32,34,35.;"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"45","text":"e vendevano le possessioni, ed i beni; e li distribuivano a tutti, secondo che ciascuno ne avea bisogno2.45 bisogno Is. 58.7.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"46","text":"E perseveravano di pari consentimento2.46 consentimento ver. 2.42 e rif. ad esser tutti i giorni nel tempio; e rompendo il pane di casa in casa, prendevano il cibo insieme, con letizia, e semplicità di cuore,"},{"book":"FATTI DEGLI APOSTOLI","chapter":"2","verse":"47","text":"lodando Iddio, ed avendo grazia presso tutto il popolo2.47 popolo Fat. 4.33. Rom. 14.18.. E il Signore aggiungeva alla chiesa ogni giorno coloro che erano salvati2.47 salvati Fat. 5.14; 11.24.."}]}