{"data":[{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"1","text":"Uomini fratelli, e padri, ascoltate ciò che ora vi dico a mia difesa."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"2","text":"Ora, quando ebbero udito ch'egli parlava loro in lingua ebrea, tanto più fecero silenzio. Poi disse:"},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"3","text":"Io certo son uomo Giudeo22.3 Giudeo 2 Cor. 11.22. Fil. 3.4-6., nato in Tarso di Cilicia, ed allevato in questa città a' piedi di Gamaliele22.3 Gamaliele Fat. 5.34., ammaestrato secondo l'isquisita maniera della legge de' padri, zelatore di Dio22.3 Dio Fat. 26.5. Gal. 1.14., come voi tutti siete oggi."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"4","text":"Ed ho perseguitata questa professione sino alla morte22.4 morte Fat. 8.3 e rif., mettendo ne' legami, ed in prigione uomini e donne."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"5","text":"Come mi son testimoni il sommo sacerdote, e tutto il concistoro degli anziani; da cui eziandio avendo ricevute lettere a' fratelli, io andava in Damasco22.5 Damasco Fat. 9.1 ecc.; 26.9 ecc., per menar prigioni in Gerusalemme quegli ancora ch'erano quivi, acciocchè fosser puniti."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"6","text":"Or avvenne che, mentre io era in cammino, e mi avvicinava a Damasco, in sul mezzodì, di subito una gran luce mi folgorò d'intorno dal cielo."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"7","text":"Ed io caddi in terra, ed udii una voce che mi disse: Saulo, Saulo, perchè mi perseguiti?"},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"8","text":"Ed io risposi: Chi sei, Signore? Ed egli mi disse: Io son Gesù il Nazareo, il qual tu perseguiti."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"9","text":"Or coloro che eran meco videro ben la luce, e furono spaventati; ma non udiron la voce di colui che parlava meco."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"10","text":"Ed io dissi: Signore, che debbo io fare? E il Signor mi disse: Levati, e va' in Damasco; e quivi ti sarà parlato di tutte le cose che ti sono ordinate di fare."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"11","text":"Ora, perciocchè io non vedeva nulla, per la gloria di quella luce, fui menato per la mano da coloro ch'erano meco; e così entrai in Damasco."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"12","text":"Or un certo Anania, uomo pio secondo la legge, al quale tutti i Giudei che abitavano in Damasco rendevano buona testimonianza, venne a me,"},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"13","text":"ed essendo appresso a me, disse: Fratello Saulo, ricovera la vista. E in quello stante io ricoverai la vista, e lo riguardai."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"14","text":"Ed egli mi disse: L'Iddio de' nostri padri ti ha preordinato a conoscer la sua volontà, ed a vedere il Giusto22.14 Giusto 1 Cor. 9.1; 15.8., e ad udire una voce dalla sua bocca22.14 bocca 1 Cor. 11.23. Gal. 1.12.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"15","text":"Perciocchè tu gli devi essere presso tutti gli uomini testimonio delle cose che tu hai vedute, ed udite22.15 udite Fat. 4.20; 23.11; 26.16.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"16","text":"Ed ora, che indugi? levati, e sii battezzato, e lavato de' tuoi peccati, invocando il nome del Signore22.16 Signore Fat. 2.38. Rom. 10.13.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"17","text":"Or avvenne che, dopo che io fui ritornato in Gerusalemme, orando nel tempio, mi venne un ratto di mente22.17 mente Fat. 9.26. 2 Cor. 12.2.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"18","text":"E vidi esso Signore che mi diceva: Affrettati, ed esci prestamente di Gerusalemme; perciocchè essi non riceveranno la tua testimonianza intorno a me22.18 me Mat. 10.14.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"19","text":"Ed io dissi: Signore, eglino stessi sanno che io incarcerava, e batteva per le raunanze coloro che credono in te."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"20","text":"E quando si spandeva il sangue di Stefano, tuo martire22.20 martire Fat. 7.58; 8.1., io ancora era presente, e acconsentiva alla sua morte, e guardava i vestimenti di coloro che l'uccidevano."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"21","text":"Ed egli mi disse: Vattene, perciocchè io ti manderò lungi a' Gentili22.21 Gentili Fat. 9.15; 13.2,46,47; 18.6; 26.17. Rom. 1.5; 11.13; 15.16. Gal. 1.15,16; 2.7-9. Efes. 3.7-9. 1 Tim. 2.7. 2 Tim. 1.11.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"22","text":"Or essi l'ascoltarono fino a questa parola; ma poi alzarono la lor voce, dicendo: Togli via di terra un tal uomo22.22 uomo Fat. 21.36 e rif.; perciocchè ei non conviene ch'egli viva."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"23","text":"E, come essi gridavano, e gettavano i lor vestimenti, e mandavano la polvere in aria,"},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"24","text":"il capitano comandò che Paolo fosse menato dentro alla rocca, ordinando che si facesse inquisizion di lui per flagelli, per sapere per qual cagione gridavano così contro a lui."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"25","text":"Ma, come l'ebbero disteso con le coregge, Paolo disse al centurione ch'era quivi presente: Evvi egli lecito di flagellare un uomo Romano22.25 Romano Fat. 16.37., e non condannato?"},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"26","text":"E il centurione, udito ciò, venne, e lo rapportò al capitano, dicendo: Guarda ciò che tu farai, perciocchè quest'uomo è Romano."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"27","text":"E il capitano venne a Paolo, e gli disse: Dimmi, sei tu Romano?"},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"28","text":"Ed egli disse: Sì, certo. E il capitano rispose: Io ho acquistata questa cittadinanza per gran somma di danari. E Paolo disse: Ma io l'ho anche di nascita."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"29","text":"Laonde coloro che doveano far l'inquisizion di lui si ritrassero subito da lui; e il capitano stesso ebbe paura, avendo saputo ch'egli era Romano; perciocchè egli l'avea legato."},{"book":"FATTI DEGLI APOSTOLI","chapter":"22","verse":"30","text":"E IL giorno seguente, volendo saper la certezza di ciò onde egli era accusato da' Giudei, lo sciolse da' legami, e comandò a' principali sacerdoti, ed a tutto il lor concistoro, di venire. E, menato Paolo a basso, lo presentò davanti a loro."}]}