{"data":[{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"1","text":"E, DOPO che furono scampati, allora conobbero che l'isola si chiamava Malta."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"2","text":"E i Barbari28.2 Barbari 1 Cor. 14.11. Col. 3.11. usarono inverso noi non volgare umanità; perciocchè, acceso un gran fuoco, ci accolsero tutti, per la pioggia che faceva, e per lo freddo."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"3","text":"Or Paolo, avendo adunata una quantità di sermenti, e postala in sul fuoco, una vipera uscì fuori per lo caldo, e gli si avventò alla mano."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"4","text":"E, quando i Barbari videro la bestia che gli pendeva dalla mano, dissero gli uni agli altri: Quest'uomo del tutto è micidiale, poichè essendo scampato dal mare, pur la vendetta divina non lo lascia vivere28.4 vivere Luc. 13.1-5.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"5","text":"Ma Paolo, scossa la bestia nel fuoco, non ne sofferse male alcuno28.5 alcuno Mar. 16.18. Luc. 10.19.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"6","text":"Or essi aspettavano ch'egli enfierebbe, o caderebbe di subito morto; ma, poichè ebbero lungamente aspettato, ed ebber veduto che non gliene avveniva alcuno inconveniente, mutarono parere, e dissero ch'egli era un dio28.6 dio Fat. 14.11.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"7","text":"Or il principale dell'isola, chiamato per nome Publio, avea le sue possessioni in que' contorni; ed esso ci accolse, e ci albergò tre giorni amichevolmente."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"8","text":"E s'imbattè che il padre di Publio giacea in letto, malato di febbre, e di dissenteria; e Paolo andò a trovarlo; ed avendo fatta l'orazione28.8 orazione Giac. 5.14,15., ed impostegli le mani, lo guarì."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"9","text":"Essendo adunque avvenuto questo, ancora gli altri che aveano delle infermità nell'isola venivano, ed eran guariti."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"10","text":"I quali ancora ci fecero grandi onori; e, quando ci partimmo, ci fornirono delle cose necessarie."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"11","text":"E, TRE mesi appresso, noi ci partimmo sopra una nave Alessandrina, che avea per insegna Castore e Polluce, la quale era vernata nell'isola."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"12","text":"Ed arrivati a Siracusa, vi dimorammo tre giorni."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"13","text":"E di là girammo, ed arrivammo a Reggio. Ed un giorno appresso, levatosi l'Austro, in due giorni arrivammo a Pozzuoli."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"14","text":"Ed avendo quivi trovati de' fratelli, fummo pregati di dimorare presso a loro sette giorni. E così venimmo a Roma."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"15","text":"Or i fratelli di là, avendo udite le novelle di noi, ci vennero incontro fino al Foro Appio, ed alle Tre Taverne; e Paolo, quando li ebbe veduti, rendè grazie a Dio, e prese animo."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"16","text":"E, quando fummo giunti a Roma, il centurione mise i prigioni in man del capitan maggiore della guardia; ma a Paolo fu conceduto d'abitar da sè, col soldato che lo guardava28.16 guardava Fat. 24.25 e rif.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"17","text":"E, tre giorni appresso, Paolo chiamò i principali de' Giudei28.17 Giudei Fat. 13.14 e rif.; e, quando furono raunati, disse loro: Uomini fratelli, senza che io abbia fatta cosa alcuna contro al popolo, nè contro a' riti de' padri28.17 padri Fat. 24.12,13; 25.8., sono stato da Gerusalemme fatto prigione, e dato in man de' Romani28.17 Romani Fat. 21.33.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"18","text":"I quali avendomi esaminato, volevano liberarmi28.18 liberarmi Fat. 26.31 e rif.; perciocchè non vi era in me alcuna colpa degna di morte."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"19","text":"Ma, opponendosi i Giudei, io fui costretto di richiamarmi a Cesare28.19 Cesare Fat. 25.11.; non già come se io avessi da accusar la mia nazione d'alcuna cosa."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"20","text":"Per questa cagione adunque vi ho chiamati, per vedervi, e per parlarvi; perciocchè per la speranza d'Israele28.20 Israele Fat. 26.6 e rif. son circondato di questa catena."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"21","text":"Ma essi gli dissero: Noi non abbiam ricevute alcune lettere di Giudea intorno a te; nè pure è venuto alcun de' fratelli, che abbia rapportato, o detto alcun male di te."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"22","text":"Ben chiediamo intender da te ciò che tu senti, perciocchè, quant'è a cotesta setta, ci è noto che per tutto è contradetta28.22 contradetta Luc. 2.34. Fat. 24.5.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"23","text":"Ed avendogli dato un giorno, vennero a lui nell'albergo in gran numero; ed egli esponeva, e testificava loro il regno di Dio; e per la legge di Mosè, e per li profeti28.23 profeti Luc. 24.27 e rif. Fat. 26.22., dalla mattina fino alla sera, persuadeva loro le cose di Gesù."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"24","text":"Ed alcuni credettero alle cose da lui dette28.24 dette Fat. 14.4; 17.4; 19.9., ma gli altri non credevano."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"25","text":"Ed essendo in discordia gli uni con gli altri, si dipartirono, avendo loro Paolo detta questa unica parola: Ben parlò lo Spirito Santo a' nostri padri per lo profeta Isaia, dicendo:"},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"26","text":"Va' a questo popolo, e digli28.26 digli Is. 6.9 e rif.: Voi udirete bene, ma non intenderete; voi riguarderete bene, ma non vedrete."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"27","text":"Perciocchè il cuor di questo popolo è ingrassato, ed odono gravemente con gli orecchi, e chiudono gli occhi; che talora non veggano con gli occhi, e non odano con gli orecchi, e non intendano col cuore, e non si convertano, ed io li sani."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"28","text":"Sappiate adunque che questa salute di Dio è mandata a' Gentili28.28 Gentili Fat. 13.46,47 e rif., i quali ancora l'ascolteranno."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"29","text":"E, quando egli ebbe dette queste cose, i Giudei se ne andarono, avendo gran quistione fra loro stessi."},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"30","text":"E Paolo dimorò due anni intieri in una sua casa tolta a fitto, ed accoglieva tutti coloro che venivano a lui;"},{"book":"FATTI DEGLI APOSTOLI","chapter":"28","verse":"31","text":"predicando il regno di Dio, ed insegnando le cose di Gesù Cristo, con ogni franchezza28.31 franchezza Efes. 6.19., senza divieto."}]}