{"data":[{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"1","text":"OR Saulo era consenziente alla morte d'esso8.1 esso Fat. 7.58; 22.20.. Ed in quel tempo vi fu gran persecuzione contro alla chiesa ch' era in Gerusalemme; e tutti furono dispersi per le contrade della Giudea, e della Samaria8.1 Samaria Fat. 11.19., salvo gli apostoli."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"2","text":"Ed alcuni uomini religiosi portarono a seppellire Stefano, e fecero gran cordoglio di lui."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"3","text":"Ma Saulo disertava la chiesa8.3 chiesa Fat. 9.1,13,21; 22.4; 26.9-11. 1 Cor. 15.9. Gal. 1.13. Fil. 3.6. 1 Tim. 1.13., entrando di casa in casa; e trattine uomini e donne, li metteva in prigione."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"4","text":"Coloro adunque che furono dispersi andavano attorno8.4 attorno Mat. 10.23. Fat. 11.19., evangelizzando la parola."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"5","text":"E Filippo8.5 Filippo Fat. 6.5 e rif. discese nella città di Samaria, e predicò loro Cristo."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"6","text":"E le turbe di pari consentimento attendevano alle cose dette da Filippo, udendo, e veggendo i miracoli ch'egli faceva."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"7","text":"Poichè gli spiriti immondi uscivano di molti che li aveano, gridando con gran voce; molti paralitici ancora, e zoppi, erano sanati8.7 sanati Mar. 16.17 e rif.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"8","text":"E vi fu grande allegrezza in quella città."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"9","text":"Or in quella città era prima stato un uomo, chiamato per nome Simone, che esercitava le arti magiche8.9 magiche Fat. 13.6., e seduceva la gente di Samaria, dicendosi esser qualche grand'uomo."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"10","text":"E tutti, dal maggiore al minore, attendevano a lui, dicendo: Costui è la gran potenza di Dio."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"11","text":"Ora attendevano a lui, perciocchè già da lungo tempo li avea dimentati con le sue arti magiche."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"12","text":"Ma, quando ebbero creduto a Filippo, il quale evangelizzava le cose appartenenti al regno di Dio, ed al nome di Gesù Cristo, furono battezzati tutti, uomini e donne."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"13","text":"E Simone credette anch'egli; ed essendo stato battezzato, si riteneva del continuo con Filippo; e, veggendo le potenti operazioni, ed i segni ch'erano fatti, stupiva."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"14","text":"Ora, gli apostoli ch' erano in Gerusalemme8.14 Gerusalemme ver. 1., avendo inteso che Samaria avea ricevuta la parola di Dio, mandarono loro Pietro e Giovanni."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"15","text":"I quali, essendo discesi là, orarono per loro, acciocchè ricevessero lo Spirito Santo8.15 Santo Fat. 2.38 e rif.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"16","text":"(Perciocchè esso non era ancor caduto sopra alcun di loro8.16 loro Fat. 19.1 ecc.; ma solamente erano stati battezzati nel nome del Signor Gesù)."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"17","text":"Allora imposero loro le mani8.17 mani Fat. 6.6 ecc., ed essi ricevettero lo Spirito Santo."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"18","text":"Or Simone, veggendo che per l'imposizion delle mani degli apostoli, lo Spirito Santo era dato, proferse lor danari, dicendo:"},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"19","text":"Date ancora a me questa podestà, che colui al quale io imporrò le mani riceva lo Spirito Santo."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"20","text":"Ma Pietro gli disse: Vadano i tuoi danari teco in perdizione8.20 perdizione 2 Re. 5.15,16. Dan. 5.17. Mat. 10.8,9., poichè tu hai stimato che il dono di Dio si acquisti con danari."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"21","text":"Tu non hai parte, nè sorte alcuna in questa parola; perciocchè il tuo cuore non è diritto davanti a Dio."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"22","text":"Ravvediti adunque di questa tua malvagità; e prega Iddio, se forse ti sarà rimesso il pensier del tuo cuore8.22 cuore Dan. 4.27. 2 Tim. 2.25.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"23","text":"Perciocchè io ti veggo essere in fiele d'amaritudine, e in legami d'iniquità."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"24","text":"E Simone, rispondendo, disse: Fate voi per me orazione al Signore8.24 Signore Gen. 20.7,17. Esod. 8.8. Num. 21.7. 1 Re. 13.6. Giob. 42.8. Giac. 5.16., che nulla di ciò che avete detto venga sopra me."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"25","text":"Essi adunque, dopo aver testificata, ed annunziata la parola del Signore, se ne ritornarono in Gerusalemme; ed evangelizzarono a molte castella de' Samaritani8.25 Samaritani Giov. 4.38. Fat. 1.8.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"26","text":"OR un angelo del Signore parlò a Filippo8.26 Filippo ver. 5 ecc. e rif., dicendo: Levati, e vattene verso il mezzodì, alla via che scende di Gerusalemme in Gaza, la quale è deserta."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"27","text":"Ed egli, levatosi, vi andò; ed ecco un uomo Etiopo8.27 Etiopo Sof. 3.10., eunuco, barone di Candace, regina degli Etiopi, ch'era soprantendente di tutti i tesori d'essa, il quale era venuto in Gerusalemme per adorare8.27 adorare 1 Re. 8.41,42. Giov. 12.20.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"28","text":"Or egli se ne tornava; e, sedendo sopra il suo carro, leggeva il profeta Isaia."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"29","text":"E lo Spirito disse a Filippo: Accostati, e giungi questo carro."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"30","text":"E Filippo accorse, ed udì ch'egli leggeva il profeta Isaia, e gli disse: Intendi tu le cose che tu leggi?"},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"31","text":"Ed egli disse: E come potrei io intenderle, se non che alcuno mi giudi? E pregò Filippo che montasse, e sedesse con lui."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"32","text":"Or il luogo della scrittura ch'egli leggeva era questo8.32 questo Is. 53.7,8.: Egli è stato menato all'uccisione, come una pecora; ed a guisa d'agnello che è mutolo dinanzi a colui che lo tosa, così egli non ha aperta la sua bocca."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"33","text":"Per lo suo abbassamento la sua condannazione è stata tolta; ma chi racconterà la sua età? poichè la sua vita è stata tolta dalla terra."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"34","text":"E l'eunuco fece motto a Filippo, e disse: Di cui, ti prego, dice questo il profeta? lo dice di sè stesso, o pur d'un altro?"},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"35","text":"E Filippo, avendo aperta la bocca, e cominciando da questa scrittura8.35 scrittura Luc. 24.27 e rif., gli evangelizzò Gesù."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"36","text":"E, mentre andavano al lor cammino, giunsero ad una cert'acqua. E l'eunuco disse: Ecco dell'acqua, che impedisce che io non sia battezzato8.36 battezzato Fat. 10.47.?"},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"37","text":"E Filippo disse: Se tu credi con tutto il cuore, egli è lecito8.37 lecito Mat. 28.19. Mar. 16.16.. Ed egli, rispondendo, disse: Io credo che Gesù Cristo è il Figliuol di Dio8.37 Dio Mat. 14.33 e rif.."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"38","text":"E comandò che il carro si fermasse; ed amendue, Filippo e l'eunuco, disceser nell'acqua; e Filippo lo battezzò."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"39","text":"E quando furono saliti fuori dell'acqua, lo Spirito del Signore rapì Filippo8.39 Filippo 1 Re. 18.12 e rif., e l'eunuco nol vide più; perciocchè egli andò a suo cammino tutto allegro."},{"book":"FATTI DEGLI APOSTOLI","chapter":"8","verse":"40","text":"E Filippo si ritrovò in Azot; e, passando, evangelizzò a tutte le città, finchè venne in Cesarea."}]}