{"data":[{"book":"Mwanduso","chapter":"10","verse":"1","text":"Uno niuwo welesi wa wana wa Nuhu, Shemu na Hamu na Yafesi. Wano watatu weleka wana vidimalile digombo."},{"book":"Mwanduso","chapter":"10","verse":"2","text":"Wana wa Yafesi wakala Gomeli na Magogu na Madayi na Yavani na Tubali na Mesheki na Tilasi."},{"book":"Mwanduso","chapter":"10","verse":"3","text":"Wana wa Gomeli wakala Ashikenazi na Lifazi na Togoma."},{"book":"Mwanduso","chapter":"10","verse":"4","text":"Wana wa Yavani wakala Elisha na Talishishi na Kitimu na Dodanimu."},{"book":"Mwanduso","chapter":"10","verse":"5","text":"Kufosela wawo wanhu wa mhwani wapwililika muna izisi zawo hamwe na ulonzi wawo na ng'holo zawo na makabila yawo."},{"book":"Mwanduso","chapter":"10","verse":"6","text":"Wana wa Hamu wakala Kushi na Misili na Puti na Kanani."},{"book":"Mwanduso","chapter":"10","verse":"7","text":"Wana wa Kushi wakala Seba na Havila na Sabita na Lama na Sabuteka. Wana wa chilume wa Lama wakala Sheba na Dedani."},{"book":"Mwanduso","chapter":"10","verse":"8","text":"Kushi kamweleka Nimulodi, yoyakalile galu wa mwanduso mwiisi yose."},{"book":"Mwanduso","chapter":"10","verse":"9","text":"Kakala galu wa kusaka wanyama haulongozi ha Mndewa Mulungu, lekamana wanhu wolonga, “Uwe fana Nimulodi yakalile galu wa kusaka haulongozi ha Mndewa Mulungu.”"},{"book":"Mwanduso","chapter":"10","verse":"10","text":"Mwanduso wa ufalume wake ukala Babeli na Eleki na Akadi na Kalinehi muna iisi ya Shinali."},{"book":"Mwanduso","chapter":"10","verse":"11","text":"Nimulodi viyalawile uko, kahita Ashulu kazenga mabululu ya Ninawi na Lehobosi na Kala,"},{"book":"Mwanduso","chapter":"10","verse":"12","text":"na Leseni ili hagati ya Ninawi na Kala, bululu dikulu."},{"book":"Mwanduso","chapter":"10","verse":"13","text":"Welesi wa Misili ukala Waludima na Wanami na Walehabi na Wanafutuhima"},{"book":"Mwanduso","chapter":"10","verse":"14","text":"na Wapatilusi na Wakashuhi na Wakafitoli, Wafilisiti niiyo mwanduso wa Wakashuhi."},{"book":"Mwanduso","chapter":"10","verse":"15","text":"Kanani kakala tata wa Sidoni, mwanage chaudele, na imwenga katangigwa Hiti,"},{"book":"Mwanduso","chapter":"10","verse":"16","text":"na Kanani iviya ni tata wa Wayebusi na Waamoli na Wagiligashi,"},{"book":"Mwanduso","chapter":"10","verse":"17","text":"na Wahivi na Waaliki na Wasini,"},{"book":"Mwanduso","chapter":"10","verse":"18","text":"na Waavadi na Wazemali na Wahamati. Hamwande wanhu wa welesi wa Wakanaani waimwaga."},{"book":"Mwanduso","chapter":"10","verse":"19","text":"Hanhu ha Wakanaani handusila Sidoni kuhita Gelali mbaka kufika Gaza na nzila ya kuhita Sodoma na Gomola na Adima na Seboimu mbaka Lasha."},{"book":"Mwanduso","chapter":"10","verse":"20","text":"Uno niuwo welesi wa Hamu muna yamakabila yawo na ulonzi wawo na hanhu howokala na ng'holo zawo."},{"book":"Mwanduso","chapter":"10","verse":"21","text":"Nayo Shemu niiyo sekulu wa Yafesi, na kakala wasaho wa wana wose wa Ebeli."},{"book":"Mwanduso","chapter":"10","verse":"22","text":"Wana wa Shemu wakala Elamu na Ashulu na Alifakisadi na Ludi na Alamu."},{"book":"Mwanduso","chapter":"10","verse":"23","text":"Wana wa Alamu wakala Usi na Huli na Geteli na Mashi."},{"book":"Mwanduso","chapter":"10","verse":"24","text":"Alifakisadi kamweleka Shela, na Shela kamweleka Ebeli."},{"book":"Mwanduso","chapter":"10","verse":"25","text":"Ebeli keleka wana waidi wa chilume, zina da wa mwanduso ni Pelegi, kwaviya muna ulusita lwake isi iigola, na imwenga zina jake Yokitani."},{"book":"Mwanduso","chapter":"10","verse":"26","text":"Yokitani kakala tata wa Alimodadi na Shelefu na Hasalimaweti na Yela,"},{"book":"Mwanduso","chapter":"10","verse":"27","text":"na Hadolamu na Uzali na Dikila,"},{"book":"Mwanduso","chapter":"10","verse":"28","text":"na Obeli na Abimayeli na Sheba"},{"book":"Mwanduso","chapter":"10","verse":"29","text":"na Ofili na Havila na Yobabu. Wawo wose wakala welesi wa Yokitani."},{"book":"Mwanduso","chapter":"10","verse":"30","text":"Isi yowakalile yenela kulawa Mesha mbaka Sifali kuna mulima wa isi ya ulawilo wa zua."},{"book":"Mwanduso","chapter":"10","verse":"31","text":"Uno niuwo welesi wa Shemu muna izisi zawo na ulonzi wawo na makabila yawo na ng'holo zawo."},{"book":"Mwanduso","chapter":"10","verse":"32","text":"Zino ni ng'holo za wana wa Nuhu, kusondelela ludongo lwa welesi wawo hamwe na zisi zawo. Wanhu wano wapwililika mwiizisi zose vidimalile digombo."}]}