{"data":[{"book":"Mwanduso","chapter":"15","verse":"1","text":"Maabaho mbuli ya Mndewa Mulungu imwezila Abulamu kwa malaguso, ilonga, “Sekeudumbe. Niye ni ngawo yako na nizakugweka.”"},{"book":"Mwanduso","chapter":"15","verse":"2","text":"Mbali Abulamu kamwidika, “Weye Mndewa Mulungu, kwizaning'ha choni na kuno nogendelela kukala bila mwana na muhazi wangu ni Eliyazali wa Damasiki?”"},{"book":"Mwanduso","chapter":"15","verse":"3","text":"Abulamu kalonga, “Lola huning'hile mwana, mtumwa yavumbuke muna ikaye yangu kezakuwa muhazi wangu.”"},{"book":"Mwanduso","chapter":"15","verse":"4","text":"Maabaho kahulika mbuli ya Mndewa Mulungu imwizila kaidi: “Ino mtumwa wako Eliyazali hezakuwa muhazi wako, mbali mwanago yondaumweleke mwenyewo niiyo yondayawe muhazi wako.”"},{"book":"Mwanduso","chapter":"15","verse":"5","text":"Mndewa Mulungu kamulava kunze na kumulongela “Lola kuulanga na geza kuzipeta nhondo, kwizakuwa na welesi mwingi fana nhondo izo.”"},{"book":"Mwanduso","chapter":"15","verse":"6","text":"Abulamu kamuhuwila Mndewa Mulungu, na kwa ichimu icho Mndewa Mulungu kanogezigwa nayo na kamtogola kanoga haulongozi hake."},{"book":"Mwanduso","chapter":"15","verse":"7","text":"Maabaho Mndewa Mulungu kamulongela Abulamu, “Niye niiyo Mndewa Mulungu yonikulavile kulawa Ulu bululu da Wakalidayo, muladi nikwing'he isi ino iwe yako.”"},{"book":"Mwanduso","chapter":"15","verse":"8","text":"Mbali Abulamu kalonga, “Weye Mndewa Mulungu nizavimanyaze kuwa isi ija izakuwa yangu?”"},{"book":"Mwanduso","chapter":"15","verse":"9","text":"Mndewa Mulungu kamulongela Abulamu, “Nigalile ng'ombe muke wa miyaka mitatu na mwana luti muke wa miyaka mitatu na bebelu da ng'hondolo da miyaka mitatu na huwa na kinda da nziwa.”"},{"book":"Mwanduso","chapter":"15","verse":"10","text":"Abulamu kamgalila Mndewa Mulungu wanyama wawo wose, kabalula chila mnyama vihande vidi, keka chila chihande kwa kusonhela miyage, mbali ndege hawakanhile."},{"book":"Mwanduso","chapter":"15","verse":"11","text":"Vilele weza na wema muna imitufi, mbali Abulamu kawawinga."},{"book":"Mwanduso","chapter":"15","verse":"12","text":"Zuwa vidikalile doswa, Abulamu kakala na vuwevuwe da nhongo, ziza totolo dimgubika."},{"book":"Mwanduso","chapter":"15","verse":"13","text":"Mndewa Mulungu kamulongela Abulamu, “Uvimanye kuwa welesi wako wezakuwa nyambenyambe muna iisi siyo yawo na wezakuwa watumwa na wezagazigwa kwa miyaka magana mane."},{"book":"Mwanduso","chapter":"15","verse":"14","text":"Mbali nizawatagusa wanhu wondawawasang'hanile fana watumwa na hamwande wezasola vinhu vingi."},{"book":"Mwanduso","chapter":"15","verse":"15","text":"Weye mwenyewo kwizakala miyaka mingi, maabaho kwizadanganika kwa tindiwalo na kuwandigwa."},{"book":"Mwanduso","chapter":"15","verse":"16","text":"Welesi wako wizabwela hano muna uwelesi wekane, kwaviya uhasanyi wa Waamoli haunakuwa mwingi muladi niwataguse.”"},{"book":"Mwanduso","chapter":"15","verse":"17","text":"Zuwa vidiswile na ziza disonga, tanuli difuka yosi na wenge diwoneka na difosa hagati ya maunde ya nyama."},{"book":"Mwanduso","chapter":"15","verse":"18","text":"Maabaho Mndewa Mulungu katenda chilagano na Abulamu, kalonga, “Nolagana kuweng'ha ino welesi wako wose kusongela lwanda lwa Misili mbaka lwanda lukulu lwa Efulati,"},{"book":"Mwanduso","chapter":"15","verse":"19","text":"isi ya Wakeni na Wakenizi na Wakadimoni"},{"book":"Mwanduso","chapter":"15","verse":"20","text":"na Wahiti na Wapelizi na Walefai"},{"book":"Mwanduso","chapter":"15","verse":"21","text":"na Waamoli na Wakanaani na Wagiligashi na Wayebusi.”"}]}