{"data":[{"book":"Mwanduso","chapter":"16","verse":"1","text":"Salayi muke wake Abulamu kakala hanakweleka mwana. Kakala na mtumwa wa chike Mmisili yoyatangigwe Hajili."},{"book":"Mwanduso","chapter":"16","verse":"2","text":"Salayi kamulongela Abulamu, “Kuvimanya Mndewa Mulungu haninogele kupata wana. Lelo kambandame mtumwa wangu muladi niwapate wana kufosela yeye.” Abulamu katogola chiya choyalongile Salayi."},{"book":"Mwanduso","chapter":"16","verse":"3","text":"Maabaho Salayi kamsola Hajili mtumwa wake kulawa Misili kamwing'ha Abulamu yawe fana muke wake. Yano yalawilila lusita Abulamu viyakalile kuna isi ya Kanaani miyaka longo."},{"book":"Mwanduso","chapter":"16","verse":"4","text":"Abulamu kambandama Hajili nayo kapata wimo. Hajili viyawonile kapata wimo, kandusa kumwehula Salayi."},{"book":"Mwanduso","chapter":"16","verse":"5","text":"Salayi kamulongela Abulamu, “Wihi uno unitendiligwa kwizahusika nawo. Niye nikugolela mtumwa wangu wa chike, mbali viyawile na wimo kanyehula. Mndewa Mulungu nayahumize hagati ya niye na weye.”"},{"book":"Mwanduso","chapter":"16","verse":"6","text":"Abulamu kamulongela Salayi, “Mtumwa wako kahasi yako weye, mtendele choulonda.” Maabaho Salayi kamgaza Hajili mbaka kaibanga."},{"book":"Mwanduso","chapter":"16","verse":"7","text":"Msenga wa Mndewa Mulungu kamvika Hajili kudibwilingu kuna inzasa ya mazi, nzila ya kuhita Shuli."},{"book":"Mwanduso","chapter":"16","verse":"8","text":"Na kalonga, “Hajili msang'hani wa Salayi, kulawa kulihi na kohita kulihi?”"},{"book":"Mwanduso","chapter":"16","verse":"9","text":"Msenga ija wa Mndewa Mulungu kamulongela, “Bwela kwa youmsang'hanila ukamtegeleza.”"},{"book":"Mwanduso","chapter":"16","verse":"10","text":"Maabaho msenga wa Mndewa Mulungu kamulongela, “Nizakwing'ha welesi mwingi habule munhu yondayadahe kuwapeta.”"},{"book":"Mwanduso","chapter":"16","verse":"11","text":"Msenga wa Mndewa Mulungu kamulongela,"},{"book":"Mwanduso","chapter":"16","verse":"12","text":"Ishumaili kezakala fana mhunda mbago,"},{"book":"Mwanduso","chapter":"16","verse":"13","text":"Hajili kamwing'ha zina Mndewa Mulungu yoyalongile nayo, “Weye ni Mulungu yoniwona.” Na kalonga, “Kweli niye nimuwona yeye yoniwona.”"},{"book":"Mwanduso","chapter":"16","verse":"14","text":"Lekamana nzasa ija yotangigwa Beeli Laha Iloi16:14 Beeli Laha Iloi fambulo jake nzasa ya Mulungu yolola na yeli mgima.. Nzasa iyo yahagati ya Kadeshi na Beledi."},{"book":"Mwanduso","chapter":"16","verse":"15","text":"Hajili kamwelekela Abulamu mwana wa chilume. Abulamu kamtanga zina jake Ishumaili."},{"book":"Mwanduso","chapter":"16","verse":"16","text":"Hajili viyamweleke Ishumaili, Abulamu kakala na miyaka malongo manane na sita."}]}