{"data":[{"book":"Mwanduso","chapter":"17","verse":"1","text":"Abulamu viyakalile na miyaka malongo kenda na kenda, Mndewa Mulungu kamulawilila na kamulongela, “Niye ni Mulungu mwene Udaho. Nitegeleze siku zose na ukale bila ya kutenda yehile."},{"book":"Mwanduso","chapter":"17","verse":"2","text":"Nizatenda lagano jangu na weye na kukwing'ha welesi mwingi.”"},{"book":"Mwanduso","chapter":"17","verse":"3","text":"Abulamu katumbala mavindi mbaka chihanga chidalisa hasi. Mulungu kamulongela,"},{"book":"Mwanduso","chapter":"17","verse":"4","text":"“Notenda lagano dino na weye. Nokulongela kwizakuwa tata wa makabila mengi."},{"book":"Mwanduso","chapter":"17","verse":"5","text":"Kwandusila sambi, hwizatangigwa Abulamu kaidi, mbali kwizatangigwa Bulahimu, kwaviya nikutenda uwe tata wa makabila mengi."},{"book":"Mwanduso","chapter":"17","verse":"6","text":"Nizakwing'ha welesi mwingii na makabila mengi na wafalume wezalawa kumwako."},{"book":"Mwanduso","chapter":"17","verse":"7","text":"“Lagano jangu na weye na welesi wako dabule uhelelo. Ivo nizakuwa Mulungu wako na Mulungu wa welesi wako."},{"book":"Mwanduso","chapter":"17","verse":"8","text":"Nizakwing'ha weye na welesi wako isi ino imuli nyambenyambe sambi. Isi yose ya Kanaani izakuwa yenu siku zose, na niye nizakuwa Mulungu wawo.”"},{"book":"Mwanduso","chapter":"17","verse":"9","text":"Maabaho Mulungu kamulongela Bulahimu, “Weye iviya kolondeka wamhe lagano jangu, weye na welesi wako wose."},{"book":"Mwanduso","chapter":"17","verse":"10","text":"Vino niivo vimulondeka kutenda weye na welesi wako, chila mulume kolondeka yengizigwe ulungwana."},{"book":"Mwanduso","chapter":"17","verse":"11","text":"Mwizakwingizigwa ulungwana, na ino izakuwa chilaguso cha lagano da mweye na niye."},{"book":"Mwanduso","chapter":"17","verse":"12","text":"Chila mwana wa chilume wa siku nane vimuli kolondeka yengizigwe ulungwana na chila mulume wa welesi wenu, yawe mtumwa yelekigwe muna ikaye yenu hebu yoyaguligwe kwa hela zenu kulawa kwa manyambenyambe"},{"book":"Mwanduso","chapter":"17","verse":"13","text":"na chila mwana wa chilume yelekigwe muna ikaye yako hebu yaguligwe kwa hela kolondeka yengizigwe ulungwana. Chino chizakuwa chilaguso muna ulukuli kulagusa kuwa lagano donikile na weye ni da siku zose."},{"book":"Mwanduso","chapter":"17","verse":"14","text":"Mulume yoyose hengizigwe ulungwana kezabaguligwa na wanhu wake, kwaviya hadikile lagano jangu bule.”"},{"book":"Mwanduso","chapter":"17","verse":"15","text":"Maabaho Mulungu kamulongela Bulahimu, “Mke wako hwizamtanga kaidi Salayi, kwandusila sambi zina jake Sala."},{"book":"Mwanduso","chapter":"17","verse":"16","text":"Nizamtemela mate, nayo kezakwelekela mwana wa chilume. Nizamtemela mate Sala, nayo kezakuwa mama wa makabila mengi na wafalume wa zisi nyingi wezalawa kumwake.”"},{"book":"Mwanduso","chapter":"17","verse":"17","text":"Bulahimu katumbala mavindi mbaka chihanga chake chidalisa hasi, kaseka na kalonga muna umoyo wake, “Vino mulume yeli na miyaka gana kodaha kupata mwana? Vino Sala kodaha kupata mwana na miyaka malongo kenda?”"},{"book":"Mwanduso","chapter":"17","verse":"18","text":"Bulahimu kamuuza Mulungu, “Habali humuleka Ishumaili yahazi chiya chounilaganile?”"},{"book":"Mwanduso","chapter":"17","verse":"19","text":"Mulungu kedika, “Siyo. Muke wako Sala kezakwelekela mwana wa chilume, nayo kwizamtanga Isaka. Nizakwika lagano jangu kumwake na welesi wake. Ijo ni lagano da siku zose."},{"book":"Mwanduso","chapter":"17","verse":"20","text":"Nihulika pulo jako kusonhela Ishumaili, ivo nizamtemela mate na kumwing'ha wana wengi na welesi mwingii. Kezakuwa tata wa wafalume longo na waidi, na nizakutenda uwe kabila kulu."},{"book":"Mwanduso","chapter":"17","verse":"21","text":"Mbali nizakwika lagano jangu kwa mwanago Isaka, yondayelekigwe na Sala lusita fana luno mwaka ukwiza.”"},{"book":"Mwanduso","chapter":"17","verse":"22","text":"Mulungu viyakomeleze kulonga na Bulahimu, kahita kuchanyha kuulanga."},{"book":"Mwanduso","chapter":"17","verse":"23","text":"Bulahimu kawasola Ishumaili mwanage na walume wamwenga wose, wowelekigwe mwiikaye yake na wowaguligwe kwa hela zake, kawengiza ulungwana fana Mulungu viyamulagilize."},{"book":"Mwanduso","chapter":"17","verse":"24","text":"Bulahimu viyengizigwe ulungwana kakala na miyaka malongo kenda na kenda,"},{"book":"Mwanduso","chapter":"17","verse":"25","text":"na Ishumaili mwanage viyengizigwe ulungwana kakala na miyaka longo na mitatu."},{"book":"Mwanduso","chapter":"17","verse":"26","text":"Bulahimu na Ishumaili mwanage wengizigwa ulungwana siku iyo."},{"book":"Mwanduso","chapter":"17","verse":"27","text":"Walume wose weli muna ikaye ya Bulahimu, wowelekigwe muna ikaye yake na wowaguligwe kwa hela, wengizigwa ulungwana hamwe nayo."}]}