{"data":[{"book":"Mwanduso","chapter":"22","verse":"1","text":"Viyafosile yayo Mulungu kamgeza Bulahimu. Kamulongela, “Bulahimu!” Nayo Bulahimu kamwidika, “Nabaha!”"},{"book":"Mwanduso","chapter":"22","verse":"2","text":"Mulungu kamulongela, “Umsole Isaka mwanago nyachende youmulonda na uhite mbaka isi ya Moliya na umulave nhosa ya kutimbuligwa muna mulima uja wondanikulongele.”"},{"book":"Mwanduso","chapter":"22","verse":"3","text":"Imitondo ng'hani Bulahimu kalamka na kampapiza mbahasha chihongwe wake na kawasola wasang'hani wake waidi na Isaka mwanage, kahita kukanha ngodi kwa ichimu cha nhambiko ya kutimbula. Maabaho wahita hanhu hoyalongeligwe na Mulungu."},{"book":"Mwanduso","chapter":"22","verse":"4","text":"Siku yetatu Bulahimu kenula yameso yake na kahawona hanhu baho kwa kutali."},{"book":"Mwanduso","chapter":"22","verse":"5","text":"Maabaho Bulahimu kawalongela wasang'hani wake, “Kaleni hano hamwe na ichihongwe, niye na ino imbwanga chohita kuja mchanyha kutosa maabaho chizawabwelela mweye.”"},{"book":"Mwanduso","chapter":"22","verse":"6","text":"Bulahimu kasola zingodi kamtwika Isaka mwanage kwa ichimu cha nhosa ya kutimbuligwa na Bulahimu kasola moto na mwele, wose waidi wahita hamwe."},{"book":"Mwanduso","chapter":"22","verse":"7","text":"Isaka kamulongela tati yake, “Tata!”"},{"book":"Mwanduso","chapter":"22","verse":"8","text":"Bulahimu kamwidika, “Mulungu mwenyewo kezaning'ha ng'hondolo wa nhambiko ya kutimbula.” Wawo waidi wagendelela na umwanza."},{"book":"Mwanduso","chapter":"22","verse":"9","text":"Viwafikile hanhu baho Mulungu hoyamulongele, Bulahimu kazenga lupango na kwika ngodi uchanyha yake. Maabaho kamfunga Isaka mwanage na kamtambalisa uchanyha ya zingodi muulupango."},{"book":"Mwanduso","chapter":"22","verse":"10","text":"Bulahimu kawinula mwele wake kumchinja mwanage."},{"book":"Mwanduso","chapter":"22","verse":"11","text":"Mbali msenga wa Mndewa Mulungu kamtanga kulawa kuulanga, “Bulahimu, Bulahimu!”"},{"book":"Mwanduso","chapter":"22","verse":"12","text":"Msenga wa Mndewa Mulungu kamulongela, “Sekeumulumize imwana, hebu sekeumtendele chinhu chochose,” Lelo nivimanya weye komtegeleza Mulungu, kwaviya hunimile bule mwanago nyachende."},{"book":"Mwanduso","chapter":"22","verse":"13","text":"Bulahimu kenula meso na kawona bebelu da ng'hondolo dinamata mhembe zake kuna ichisolo, Bulahimu kahita na kamsola, kamulava nhambiko ya kutimbula badala ya mwanage."},{"book":"Mwanduso","chapter":"22","verse":"14","text":"Bulahimu kahatanga hanhu baho, “Mndewa Mulungu kaning'ha.” Mbaka diyelo wanhu wolonga, “Muna mulima wa Mndewa Mulungu wanhu wokwing'higwa.”"},{"book":"Mwanduso","chapter":"22","verse":"15","text":"Msenga wa Mndewa Mulungu kulawa kuulanga kamtanga Bulahimu mwanza wekaidi,"},{"book":"Mwanduso","chapter":"22","verse":"16","text":"kamulongela, “Mndewa Mulungu kolonga vino, ‘Niilaha kwa zina jangu mwenyewo kuwa kwaviya kutenda vino, hebu hunimile mwanago yaidumwe,"},{"book":"Mwanduso","chapter":"22","verse":"17","text":"ivo nizakutemela mate na nizawongezela welesi wako fana viya nhondo za kuulanga na fana viya msanga uli mumgwazo ya bahali. Welesi wako wezayasola mabululu ya wehi wawo."},{"book":"Mwanduso","chapter":"22","verse":"18","text":"Kufosela welesi wako makabila yose yezatemeligwa mate, kwaviya kunitegeleza.’ ”"},{"book":"Mwanduso","chapter":"22","verse":"19","text":"Bulahimu kawabwelela wasang'hani wake, na wabwela wose hamwe mbaka Belisheba, hanhu hoyakalile Bulahimu."},{"book":"Mwanduso","chapter":"22","verse":"20","text":"Viyafosile yayo Bulahimu kalongiligwa kuwa Milika kamwelekela wana Naholi sekulu wake,"},{"book":"Mwanduso","chapter":"22","verse":"21","text":"mwanage chaudele katangigwa Usi na wamwenga Busi na Kemueli tati yake Alamu,"},{"book":"Mwanduso","chapter":"22","verse":"22","text":"Kesedi na Hazo na Pilidashi na Yidilafu na Besueli."},{"book":"Mwanduso","chapter":"22","verse":"23","text":"Besueli kamweleka Lebeka, Milika kamweleka Naholi, ndugu yake Bulahimu, wana wawo wanane."},{"book":"Mwanduso","chapter":"22","verse":"24","text":"Na Leuma mtumwa wa chike wa Naholi yoyamtendile fana muke wake, iviya kamwelekela wana, Teba na Galamu na Tahalashi na Maaka."}]}