{"data":[{"book":"Mwanduso","chapter":"23","verse":"1","text":"Sala kakala miyaka gana na malongo maidi na saba."},{"book":"Mwanduso","chapter":"23","verse":"2","text":"Sala kadanganika uko Kiliasi Aliba, iviya yotangigwa Hebuloni, muna iisi ya Kanaani, na Bulahimu kamtendela tanga na kamulilila."},{"book":"Mwanduso","chapter":"23","verse":"3","text":"Bulahimu kasegela hanhu hautambalisigwe ulukuli lwa muke wake, kahita kwa Wahiti na kawalongela,"},{"book":"Mwanduso","chapter":"23","verse":"4","text":"“Niye nyambenyambe, yonikala hano hamwe na mweye, nichuuzileni hanhu ha kuwandila muladi nidahe kumuwanda muke wangu na wanhu wa kabila jangu.”"},{"book":"Mwanduso","chapter":"23","verse":"5","text":"Wahiti wamwidika Bulahimu,"},{"book":"Mwanduso","chapter":"23","verse":"6","text":"“Mwenevale chitegeleze, weye ni mulangulizi mkulu yousaguligwe na Mulungu kumwetu. Muwande muke wako muna dileme jojose dondaudisagule. Habule munhu yoyose yondayakwime leme jake, hebu kukugomesa sekeumuwande muke wako.”"},{"book":"Mwanduso","chapter":"23","verse":"7","text":"Maabaho Bulahimu kema na kainama haulongozi ha Wahiti, wanhu wa isi ija"},{"book":"Mwanduso","chapter":"23","verse":"8","text":"kawalongela, “Yahawa munitogolela niwawande wanhu wa kabila jangu, nolamba mpuleni Efiloni mwana wa Sohali"},{"book":"Mwanduso","chapter":"23","verse":"9","text":"yanichuuzile tuka da Makipela dili habehi na imhaka ya mgunda wake. Mulongeleni yanichuuzile nitende maleme yanichuuzile kwa beyi yoilondeka hano hano kuno molola.”"},{"book":"Mwanduso","chapter":"23","verse":"10","text":"Efiloni mwenyewo kakala imwe wa Wahiti wawo wowakalile waiting'hana hana ulwivi lwa dibululu. Ivo Efiloni Muhiti kamwidika Bulahimu haulongozi ha wanhu wose wowakalile baho,"},{"book":"Mwanduso","chapter":"23","verse":"11","text":"“Unitegeleze, mwenevale, nokwing'ha mgunda wose na tuka dili umo, ivo nokugolela kuno wakaya wayangu wolola, udahe kuwawanda wanhu wa kabila jako.”"},{"book":"Mwanduso","chapter":"23","verse":"12","text":"Bulahimu kainama haulongozi ha wanhu wa isi ija"},{"book":"Mwanduso","chapter":"23","verse":"13","text":"na kamulongela Efiloni kuno wanhu wose wohulika, “Unihulike nokulamba, nizagula mgunda wako, nokulamba uhokele maliho yano, nidahe kuwawanda wanhu wa kabila jangu.”"},{"book":"Mwanduso","chapter":"23","verse":"14","text":"Efiloni kamwidika Bulahimu,"},{"book":"Mwanduso","chapter":"23","verse":"15","text":"“Mwenevale nitegeleze, mgunda wa magana sehekeli23:15 Shekeli imwe sawa na gilamu longo na imwe na nusu. magana mane ya hela. Ni choni hagati yako na niye? Wawande wanhu wa kabila jako umo.”"},{"book":"Mwanduso","chapter":"23","verse":"16","text":"Bulahimu waitogolela na Efiloni, kamulingila chibugulu cha hela chiyalondile kuno Wahiti wose wolola, shekeli magana mane ya hela, chiyasi cha wachuluzi wa chipindi icho."},{"book":"Mwanduso","chapter":"23","verse":"17","text":"Ivo mgunda wa Efiloni uli uko Makipela habehi na Mamule, tuka dodikalile umo muungunda na mibiki yose ikalile hamwe na mwela wose diwa jake"},{"book":"Mwanduso","chapter":"23","verse":"18","text":"Bulahimu haulongozi wa Wahiti wose wowaiting'hane hana ulwivi wa dibululu."},{"book":"Mwanduso","chapter":"23","verse":"19","text":"Maabaho Bulahimu kamuwanda Sala muke wake muna dituka ijo dili Makipela habehi na isi ya Mamule, niiyo Hebuloni, muna iisi ya Kanaani."},{"book":"Mwanduso","chapter":"23","verse":"20","text":"Mgunda na tuka dodikalile umo, itogoleka na Wahiti ni hanhu ha Bulahimu ha kuwandila."}]}