{"data":[{"book":"Mwanduso","chapter":"28","verse":"1","text":"Isaka kamtanga Yakobo, kamtemela mate na kamulongela, “Sekeusole mwanamke yoyose Mkanaani."},{"book":"Mwanduso","chapter":"28","verse":"2","text":"Hita kuna iisi ya Padani Alamu, muna ikaye ya wasaho yako Besueli, na ukasole imwe wa wana wa mtumba wako Labani."},{"book":"Mwanduso","chapter":"28","verse":"3","text":"Mulungu mwene Udaho yaitemele mate sola yako na yakwing'he wana wengi, ivo kwizakuwa tata wa makabila mengi."},{"book":"Mwanduso","chapter":"28","verse":"4","text":"Yakutemele mate weye na welesi wako fana viya viyamtemele mate Bulahimu muladi udahe kuhazi isi ino youkala fana nyambenyambe, Mulungu yoyamwing'hile Bulahimu!”"},{"book":"Mwanduso","chapter":"28","verse":"5","text":"Isaka kamtuma Yakobo yahite kwiisi ya Padani Alamu kwa Labani, yoyelekigwe na Besueli, Mwalamu, Labani lumbu jake Lebeka yeli mami yawo Yakobo na Esau."},{"book":"Mwanduso","chapter":"28","verse":"6","text":"Esau kavimanya kuwa Isaka kamala kumtemela mate Yakobo na kumtuma yahite Padani Alamu yakasole muke. Iviya kavimanya kuwa Isaka viyamtemele mate, kamulongela sekeyasole muke Mkanaani."},{"book":"Mwanduso","chapter":"28","verse":"7","text":"Kavimanya kuwa Yakobo kawategeleza tati yake na mami yake na kahita Padani Alamu."},{"book":"Mwanduso","chapter":"28","verse":"8","text":"Esau kavimanya kuwa Isaka tati yake hanogeligwa bule na wanaake wa Kanaani."},{"book":"Mwanduso","chapter":"28","verse":"9","text":"Esau kahita kwa Ishumaili mwana wa Bulahimu na kamsola muke imwenga yotangigwa Mahalati, lumbu jake Nebayoti."},{"book":"Mwanduso","chapter":"28","verse":"10","text":"Yakobo kasegela Belisheba na kuhita Halani."},{"book":"Mwanduso","chapter":"28","verse":"11","text":"Kafika hanhu hamwe ha kugona chilo chimwe kwaviya zuwa dikala diswa. Kasola dibwe dimwe da hanhu baho kadika hasi ya iditwi jake, kagona."},{"book":"Mwanduso","chapter":"28","verse":"12","text":"Kalota kuwa kawona vidando vimizigwa kulawa muna iisi mbaka kuulanga, wasenga wa kuulanga wokwela na kuhumuluka hasi kwa ividando ivo."},{"book":"Mwanduso","chapter":"28","verse":"13","text":"Mndewa Mulungu kema habehi nayo kamulongela, “Niye niiyo Mndewa Mulungu, Mulungu wa tati yako Bulahimu na Isaka,” kalonga, “Nizakwing'ha weye na welesi wako isi ino yuwiigonela."},{"book":"Mwanduso","chapter":"28","verse":"14","text":"Welesi wako wizakuwa mwingi fana msanga wa isi. Wezakwenela chila hanhu, ulawilo wa zuwa na uswelo wa zuwa, kasikazi na kusi. Kufosela weye na welesi wako wanhu wose wezatemeligwa mate."},{"book":"Mwanduso","chapter":"28","verse":"15","text":"Niye nahamwe na weye na kukukaliza hohose houhita, na nizakubweleza muna iisi ino. Sizakuleka mbaka vondanikutendele yose yonikulaganile.”"},{"book":"Mwanduso","chapter":"28","verse":"16","text":"Yakobo kalamka na kalonga, “Kweli Mndewa Mulungu ka hanhu hano, niye sivimanyile bule!”"},{"book":"Mwanduso","chapter":"28","verse":"17","text":"Nayo kadumba na kalonga, “Hanhu hano hodumbiza ng'hani! Kweli ni kaye ya Mulungu na lwivi lwa kuulanga.”"},{"book":"Mwanduso","chapter":"28","verse":"18","text":"Igolo yake imitondo ng'hani Yakobo kalamuka, kasola idibwe dodikalile hasi ya ditwi jake, kadisimika fana mhanda ya ukumbuso na kudigidila mavuta."},{"book":"Mwanduso","chapter":"28","verse":"19","text":"Kahatanga hanhu baho Beseli. Umwaka bululu ijo ditangigwa Luzu."},{"book":"Mwanduso","chapter":"28","verse":"20","text":"Maabaho Yakobo kailaha kwa Mndewa Mulungu, “One wahawa hamwe na niye, na kunikaliza muna umwanza wangu na kuning'ha ndiya na viwalo,"},{"book":"Mwanduso","chapter":"28","verse":"21","text":"na one nahabwela vinogile kuna ikaye ya tati yangu, ivo Mndewa Mulungu kwizakuwa Mulungu wangu."},{"book":"Mwanduso","chapter":"28","verse":"22","text":"Dibwe dino donidisimike hano fana mhanda ya ukumbuso, dizakuwa kaye ya Mulungu, na niye nizakwing'ha chinhu chimwe muna ichila vinhu longo vondauning'he.”"}]}