{"data":[{"book":"Mwanduso","chapter":"30","verse":"1","text":"Mbali Laheli hamwelekele Yakobo wana wowose, na ivo kamuwonela migongo mwali wake na kamulongela Yakobo, “Ning'he wana, buleivo nizadanganika.”"},{"book":"Mwanduso","chapter":"30","verse":"2","text":"Yakobo kamuwonela ludoko Laheli na kalonga, “Sidaha kusola hanhu ha Mulungu. Yeye muhala niiyo yakukimilile weye sekeupate wana.”"},{"book":"Mwanduso","chapter":"30","verse":"3","text":"Laheli kamulongela, “Ino hano mtumwa wangu Biliha, ibandame nayo muladi yapate wana kwa ichimu changu. Ivo nizakuwa mama kufosela yeye.”"},{"book":"Mwanduso","chapter":"30","verse":"4","text":"Laheli kamwing'ha mulumake Yakobo mtumwa wake Biliha yawe fana muke wake, nayo Yakobo kambandama."},{"book":"Mwanduso","chapter":"30","verse":"5","text":"Biliha kapata wimo na kamwelekela Yakobo mwana wa chilume."},{"book":"Mwanduso","chapter":"30","verse":"6","text":"Laheli kalonga, “Mulungu kanigombela, kauhulika usungu wangu na kuning'ha mwana wa chilume.” Ivo Laheli kamtanga zina jake Dani."},{"book":"Mwanduso","chapter":"30","verse":"7","text":"Biliha mtumwa wake wa chike kapata wimo kaidi na kamwelekela Yakobo mwana imwenga wa chilume."},{"book":"Mwanduso","chapter":"30","verse":"8","text":"Laheli kalonga, “Nikala na ugomvi mkulu na mwali wangu, mbali nihuma.” Ivo kamtanga mwana iyo Nafutali."},{"book":"Mwanduso","chapter":"30","verse":"9","text":"Leya viyawonile kuwa kaleka kulela, kamsola Zilipa mtumwa wake wa chike na kamwing'ha Yakobo yawe fana muke wake."},{"book":"Mwanduso","chapter":"30","verse":"10","text":"Maabaho Zilipa kamwelekela Yakobo mwana wa chilume."},{"book":"Mwanduso","chapter":"30","verse":"11","text":"Leya kalonga, “Nipata sudi,” ivo kamtanga zina jake Gadi."},{"book":"Mwanduso","chapter":"30","verse":"12","text":"Zilipa mtumwa wake wa Leya kamwelekela Yakobo mwana imwenga wa chilume,"},{"book":"Mwanduso","chapter":"30","verse":"13","text":"Leya kalonga, “Nodeng'helela! Lelo wanaake wezalonga kuwa kanadeng'ho” Kamtanga zina jake Asheli."},{"book":"Mwanduso","chapter":"30","verse":"14","text":"Lusita lwa kuhuna ngano, Lubeni kahita kuchuwala, uko kapata makalanga30:14 Wahuwila kuwa mwanamke yahaja makalanga kezalela ng'hani. na kamgalila Leya mami yake. Laheli kamulongela Leya, “Nopula uning'he makalanga yamwenga ya mwanago.”"},{"book":"Mwanduso","chapter":"30","verse":"15","text":"Leya kamwidika, “Vino kogesa mbuli ndodo kunihoka mulumangu? Lelo kolonda kusola makalanga ya mwanangu.”"},{"book":"Mwanduso","chapter":"30","verse":"16","text":"Ichigulogulo Yakobo viyakalile kobwela kulawa kuchuwala, Leya kahita kumuhokela na kamulongela, “Chilo cha diyelo uhite kugona kumwangu kwaviya nikwing'ha makalanga ya mwanangu.” Ivo chilo icho kagona nayo."},{"book":"Mwanduso","chapter":"30","verse":"17","text":"Mulungu kahulika nhosa ya Leya, na kapata wimo na kamwelekela Yakobo mwana wetano wa chilume."},{"book":"Mwanduso","chapter":"30","verse":"18","text":"Leya kalonga, “Mulungu kaning'ha yombe jangu, kwaviya nimwing'ha mulume wangu msang'hani wangu wa chike”; Ivo kamtanga zina jake Isakali."},{"book":"Mwanduso","chapter":"30","verse":"19","text":"Leya kapata wimo kaidi na kamwelekela Yakobo mwana wa sita wa chilume."},{"book":"Mwanduso","chapter":"30","verse":"20","text":"Leya kalonga, “Mulungu kaning'ha chitumetume chinogile. Lelo mulumangu kezanitogola, kwaviya nimwelekela wana sita wa chilume.” Ivo kamtanga zina jake Zabuloni."},{"book":"Mwanduso","chapter":"30","verse":"21","text":"Hamwande Leya kapata mwana wa chike, na kamtanga zina jake Dina."},{"book":"Mwanduso","chapter":"30","verse":"22","text":"Maabaho Mulungu kamkumbuka Laheli na kahulika chiyapulile, ivo kamtenda yadahe kupata wana."},{"book":"Mwanduso","chapter":"30","verse":"23","text":"Laheli kapata wimo na kaibasula mwana wa chilume na kalonga, “Mulungu kanisegezela chinyala changu.”"},{"book":"Mwanduso","chapter":"30","verse":"24","text":"Kamtanga zina jake Yosefu, kalonga, “Mndewa Mulungu uning'he mwana imwenga.”"},{"book":"Mwanduso","chapter":"30","verse":"25","text":"Laheli viyamweleka Yosefu, Yakobo kamulongela Labani, “Unileke nibwele ukaye yangu."},{"book":"Mwanduso","chapter":"30","verse":"26","text":"Uning'he wake zangu na wanangu woniwapatile kwa ichimu cha usang'hano wonikusang'hanile, nisegele nawo, kwaviya kuvimanya nikusang'hanila vinogile.”"},{"book":"Mwanduso","chapter":"30","verse":"27","text":"Labani kamulongela Yakobo, “Leka na niye nilonge. Niifunza kwa usawi wangu kuwa Mndewa Mulungu kanitemela mate kwa ichimu chako."},{"book":"Mwanduso","chapter":"30","verse":"28","text":"Longa yombe jako na niye nizakuliha.”"},{"book":"Mwanduso","chapter":"30","verse":"29","text":"Yakobo kedika, “Weye mwenyewo kuvimanya viya vinikusang'hanile, kuvimanya viniwekile goya wanyama wako."},{"book":"Mwanduso","chapter":"30","verse":"30","text":"Kwaviya vinizile kukala na vinhu vidodo, mbali kusongela nifike vinhu vako vongezeka ng'hani na Mndewa Mulungu kakutemela mate chila hanhu honihitile. Mbali lelo kaye yangu nizailola goya zuwaki?”"},{"book":"Mwanduso","chapter":"30","verse":"31","text":"Labani kamuuza, “Nikulihe choni?”"},{"book":"Mwanduso","chapter":"30","verse":"32","text":"Nilekele nifose hagati ya wanyama wako wose diyelo nigole muna dibumbila chila mnyama yeli na uzegenha na uzolizoli, chila mnyama mtitu na luti weli na uzegenha na uzolizoli. Ijo niijo yombe donilonda."},{"book":"Mwanduso","chapter":"30","verse":"33","text":"Siku zikwiza, kwaminika kwangu kwizawoneka funhulafunhula vondawize kulola yombe jangu. One yahawoneka luti yoyose yelibule uzegenha hebu uzolizoli, hebu ng'hondolo yoyose heli na utitu muna dibumbila jangu, iyo kezakuwa kabawigwa.”"},{"book":"Mwanduso","chapter":"30","verse":"34","text":"Labani kedika, “Vinoga. Chizatenda fana viulongile.”"},{"book":"Mwanduso","chapter":"30","verse":"35","text":"Mbali siku iyo Labani kahita kayagola mabebelu yose yeli na mindilizi na uzegenha na luti wose mizike wowakalile na uzolizoli na uzegenha, chila luti wowakalile na uzelu muna ulukuli na chila ng'hondolo yeli na utitu, kaweka hasi ya ulolezi wa wanage,"},{"book":"Mwanduso","chapter":"30","verse":"36","text":"Maabaho Bumbila da Labani dikala kutali na bumbila da Yakobo kwa siku nhatu. Yakobo kadilolesa bumbila da wanyama wa Labani dodisigale."},{"book":"Mwanduso","chapter":"30","verse":"37","text":"Yakobo kasola mango mbisi za mibiki mitatu mbasakanyo, kazigomola yamagome muladi mindilizi mizelu iwoneke muna zimango izo."},{"book":"Mwanduso","chapter":"30","verse":"38","text":"Maabaho kazisimika zimango izo haulongozi wa iwanyama hana zimbaluti za kung'wila mazi iwanyama. Ivo wanyama wezile kung'wa mazi wapata wimo uko."},{"book":"Mwanduso","chapter":"30","verse":"39","text":"Wapata wimo haulongozi wa mango izo, weleka wanyama weli na mindilizi hebu uzolizoli hebu uzegenha."},{"book":"Mwanduso","chapter":"30","verse":"40","text":"Yakobo kawagola wanang'hondolo wawo, maabaho kawalagusila kuna iwanyama weli na uzolizoli na mindilizi na weli na utitu muna dibumbila da Labani. Kwa ichimu icho Yakobo kapata bumbila jake mwenyewo hadihanganye na diya da Labani."},{"book":"Mwanduso","chapter":"30","verse":"41","text":"Wanyama wanenehe viwatizile, Yakobo keka zimango haulongozi hawo hana zimbaluti za kung'wizila mazi muladi wapate wimo habehi na mango izo."},{"book":"Mwanduso","chapter":"30","verse":"42","text":"Mbali Yakobo hekile zimango izo haulongozi wa wanyama wasokile viwapatile wimo. Ivo wanyama wasokile wawa wa Labani na wanenehe wawa wa Yakobo."},{"book":"Mwanduso","chapter":"30","verse":"43","text":"Ivo Yakobo kawa tajili ng'hani na kawa na mabumbila makulu ya wanyama na wasang'hani wa chilume na wa chike na ngamiya na vihongwe."}]}