{"data":[{"book":"Mwanduso","chapter":"8","verse":"1","text":"Mbali Mulungu kamkumbuka Nuhu na wanyama wose wa kumbago na wanyama wose wofugigwa wowakalile hamwe nayo muna isafina. Ivo Mulungu kahembelula beho muna iisi na mazi yandusa kuhunguka."},{"book":"Mwanduso","chapter":"8","verse":"2","text":"Nzasa zose za mazi hasi ng'hani ya isi na mazonzo ya kuulanga vihindigwa, na mvula ileka kutonya."},{"book":"Mwanduso","chapter":"8","verse":"3","text":"Mazi yagendelela kuhunguka ugalugagaluga muna iisi. Viifikile siku gana na malongo matano, mazi yahunguka ng'hani."},{"book":"Mwanduso","chapter":"8","verse":"4","text":"Muna isiku ya longo na saba ya mwezi wa saba, safina ifika muna imilima ya Alalati na ikala baho."},{"book":"Mwanduso","chapter":"8","verse":"5","text":"Mazi yagendelela kuhunguka ugalugagaluga, na siku ya mwanduso ya mwezi wa longo, vidonho va milima viwoneka."},{"book":"Mwanduso","chapter":"8","verse":"6","text":"Vizimalile siku malongo mane, Nuhu kavugula zonzo da isafina yoyaitendile,"},{"book":"Mwanduso","chapter":"8","verse":"7","text":"na kamtuma howe kunze, na kaguluka kuno na kuja, mbaka mazi viyanyalile mwiisi."},{"book":"Mwanduso","chapter":"8","verse":"8","text":"Maabaho Nuhu kamtuma nziwa yawone one mazi yahunguka muna iisi."},{"book":"Mwanduso","chapter":"8","verse":"9","text":"Mbali kwaviya mazi yakala yang'hali yaigubika isi yose, nziwa hapatile hanhu ha kwima bule. Kabwela kwa Nuhu kuna isafina, Nuhu kaugolosa mkono wake kamsola na kumbweleza muna isafina."},{"book":"Mwanduso","chapter":"8","verse":"10","text":"Nuhu kagozela siku zimwenga saba, maabaho kamtuma kaidi nziwa."},{"book":"Mwanduso","chapter":"8","verse":"11","text":"Nziwa kabwela kwa Nuhu ichigulogulo kuno kana tambi bisi da mzaituni muna umulomo wake. Ivo Nuhu kavimanya kuwa mazi yakala yahunguka muna iisi."},{"book":"Mwanduso","chapter":"8","verse":"12","text":"Maabaho kagozela siku zimwenga saba, kamtuma kaidi nziwa, mwanza uno nziwa habwelile bule."},{"book":"Mwanduso","chapter":"8","verse":"13","text":"Nuhu viyakalile na miyaka magana sita na umwe, siku ya mwanduso ya mwezi mosi, kawona mazi yakala yanyala muna iisi. Nuhu kagubula chigubiko cha safina, kalola na kuwona isi ikala inyala."},{"book":"Mwanduso","chapter":"8","verse":"14","text":"Siku ya malongo maidi na saba ya mwezi wekaidi, isi ikala inyala ng'hani."},{"book":"Mwanduso","chapter":"8","verse":"15","text":"Maabaho Mulungu kamulongela Nuhu,"},{"book":"Mwanduso","chapter":"8","verse":"16","text":"“Lawa mwiisafina weye na muke wako na wanago na wake zawo."},{"book":"Mwanduso","chapter":"8","verse":"17","text":"Sola chila chiumbe chili na ugima chili na weye, ndege na wanyama wose na wang'onyo ulawe nawo kunze muladi weleke na kwenela muna iisi yose.”"},{"book":"Mwanduso","chapter":"8","verse":"18","text":"Nuhu kalawa kunze muna isafina hamwe na muke wake na wanage na wake zawo."},{"book":"Mwanduso","chapter":"8","verse":"19","text":"Wanyama wose na vilumbe weli na ugima viya vitambala muiisi na chila modeli wa ndege walawa muna isafina, kwa kusondelela modeli wawo."},{"book":"Mwanduso","chapter":"8","verse":"20","text":"Nuhu kamzengela Mndewa Mulungu lupango, kalava nhambiko wanyama wamwenga wodigwa na ndege wodigwa, kamtimbulila Mulungu mchanyha ya ulupango."},{"book":"Mwanduso","chapter":"8","verse":"21","text":"Mnung'ho unogile wa nhosa iyo umnogeza Mndewa Mulungu, nayo kalonga muna umoyo wake, “Sizaiduwila kaidi isi kwa ichimu cha wanhu. Kwaviya magesa ya wanhu yeha kwandusila kuudodo wawo. Ivo sizainanga kaidi isi fana vinitendile."},{"book":"Mwanduso","chapter":"8","verse":"22","text":"Chipindi isi viikalile, msimu wa kuhanda na kugobola, lusita lwa chihuhe na vuke na masika na zua, chilo na misi, havizamala.”"}]}