{"data":[{"book":"Itendwa","chapter":"22","verse":"1","text":"“Makalongo bango Akayahudi, umbenakiange nikikikombola nnongi jinu!”"},{"book":"Itendwa","chapter":"22","verse":"2","text":"Kingobu pabannyoa jwenio akalongela nabo ku Kiebulania, ngabayanga kutama nuhu, na Paulo ngajendeke,"},{"book":"Itendwa","chapter":"22","verse":"3","text":"“Nenga na Yahudi, melikwa ku Taso ku Kilikia, nambu neligwa upamba pa Yelusalemu nakiba napunji jwa Gamalieli. Ngambata maboulo ga malagilo ga akahoka bito ngamegele kwa mojo gwoa kwa Nnoongo anda mangweto mmene mammi ngoe."},{"book":"Itendwa","chapter":"22","verse":"4","text":"Nganapotekanga na kakoma baba abakengama ndela jenje. Nganapukila akinalome kwa akikege na kajigililanga mukipungo."},{"book":"Itendwa","chapter":"22","verse":"5","text":"Nkung'i nkolongwa na kitamo choa cha akinanhota na akananhota baotolinge kuchalakicha nhwalo gwenio. Kuboka kwabe ngambokela balua ejibaandikila akalongo Akayahudi ababi kwenio ku Damasko. Nganyenda ku Damasko ibe napukile bandu benia natabe kwa mitondolo na kaleta Kuyelusalemu bapotikigwe."},{"book":"Itendwa","chapter":"22","verse":"6","text":"“Apanakiba undela papipi kuika ku Damasko, ikiba saa sita nalumu, lumuli luna kung'ala muno kuboka kumbengu ngulupitila kingobutu ngulumulika ingonu yoa."},{"book":"Itendwa","chapter":"22","verse":"7","text":"Penia ngang'we pae, nginilijoa lilobe lyakanengela, ‘Sauli, Sauli! Kwa nike umboteka?’"},{"book":"Itendwa","chapter":"22","verse":"8","text":"Ngangonya, ‘Mwe mabeneke, Angwana?’ Nganengela, ‘Nenga nga Yesu jwa ku Nazaleti, jwamampoteka mwenga,’ Ngannyangula."},{"book":"Itendwa","chapter":"22","verse":"9","text":"Akajango bala ababulubona lumulilo, nambu bajoiningije lilobe lya jwajo ojwalongela na nenga."},{"book":"Itendwa","chapter":"22","verse":"10","text":"Ne ngangonya, ‘Ndendi nike Angwana?’ Bombe Angwana ngabannengela, ‘Nnyeme, nnyende ku Damasko na kwenio mabannengela goa Nnoongo agapala nkamule.’"},{"book":"Itendwa","chapter":"22","verse":"11","text":"Kuboka pu kumulika lumulilo naotwije kulola na nyenie akajango ngabangamula luboko kunongalea mpaka nganhika ku Damasko."},{"book":"Itendwa","chapter":"22","verse":"12","text":"“Kukilambo chenie kukiba na mundu jumwe ojwa kemigwa Anania, mundu jwa nng'ongale Nnoongo, juna kujali Malagilo ga Musa, Akayahudi abakiba bakatama ku Damasko ngabachalakicha gwambone gwakwe."},{"book":"Itendwa","chapter":"22","verse":"13","text":"Jwenio ngaika kunola, ngajema papipi na nenga, ngalenga, ‘Malongo ana Sauli, nnole kabele!’ Upo nganola kabele, nganannolakea."},{"book":"Itendwa","chapter":"22","verse":"14","text":"Penia Anania ngalenga, ‘Nnoongo jwa akanhota bito ampambwile mpate kumanya mapalano gakwe na kummona jwajo mpakachi jwakwe jwambone na kunnyoa mwene akalongela kulilobe lyakwe."},{"book":"Itendwa","chapter":"22","verse":"15","text":"Kwa magambu manchalakicha kwa bandu boa makalengela gaga agamagabweni na kugajoa."},{"book":"Itendwa","chapter":"22","verse":"16","text":"Lele, kwa nike nchelwa muno? Nnyeme, na mmatichigwe na kuboigwa mabaja ginu kwa kunng'ongalela jwenio.’"},{"book":"Itendwa","chapter":"22","verse":"17","text":"“Ngambuja Kuyelusalemu, na apanakiba nakagongalela kuibanja ya nyumba ja Nnoongo, nganola malolo,"},{"book":"Itendwa","chapter":"22","verse":"18","text":"nganabona Angwana bakanengela, ‘Chokwe! Mmoke Kuyelusalemu chokwe kwa mana bandu ba penia bajeketeje kuchalakicha kwinu kwango.’"},{"book":"Itendwa","chapter":"22","verse":"19","text":"Nane nganajanga, ‘Angwana, angweto bamanyi kube nenga nganyenda mukila nyumba ja kugongalela kataba na kaputa bandu ababunhwamini mwenga."},{"book":"Itendwa","chapter":"22","verse":"20","text":"Na kingobu nchaili jwinu Stefano apakomigwa, ne namwene nakiba penia, nganyeketela ukomigwa kwakwe nu kulende ngobo ya abakiba bakankoma.’"},{"book":"Itendwa","chapter":"22","verse":"21","text":"Na Angwana ngabanengela, ‘Nnyende, gambu mbankinga kutaali ku bandu banga Akayahudi.’ ”"},{"book":"Itendwa","chapter":"22","verse":"22","text":"Bandu ngabampenaki Paulo mpaka apalenga genia, nambu angweto ngabatumbu kuchobela kulilobe likolongwa, kulenga, “Mammoye jwenio! Mankome jwenio! Apaligwije kulama!”"},{"book":"Itendwa","chapter":"22","verse":"23","text":"Ngabajendeke kwajuka, kongo bakanyukanyuka ngobo yabe, na bakalekela matukunda kunani."},{"book":"Itendwa","chapter":"22","verse":"24","text":"Nkolongwa jwa Loma ngabaamulicha bandu bakwe bampeleke Paulo muboma, ngabalengela bampute iboko bamanye kwa nike Akayahudi batela nchobelela jwenio."},{"book":"Itendwa","chapter":"22","verse":"25","text":"Nambu kingobu apabantaba ibe bampute iboko, Paulo ngankonya kilongoi jumwe ojwajemite penia, “Bo, ipaligwe kwinu kumputa iboko mundu jwa Loma tango nu kuhukumigwaje?”"},{"book":"Itendwa","chapter":"22","verse":"26","text":"Kilongoi jwenio apajoa yene, ngajenda kwa nkolongwa jwa manjolinjoli ngankonya, “Mpakutenda boo? Ojo mundu juku Loma!”"},{"book":"Itendwa","chapter":"22","verse":"27","text":"Kuyenie nkolongwa jwa manjolinjoli ngannyendela Paulo ngankonya, “Unengele, mwe mamundu ba Loma?”"},{"book":"Itendwa","chapter":"22","verse":"28","text":"Nkolongwa jwenio ngalenga, “Mbi na mundu ba Loma kukuemela uloi ndu.”"},{"book":"Itendwa","chapter":"22","verse":"29","text":"Upo bandu abajenda kunhwingakia Paulo ngabatila, na nkolongwa jwa manjolinjoli ngajogopa kingobu apamanya kube Paulo akiba mundu jwa Loma nu magambu akantaba mitondolo."},{"book":"Itendwa","chapter":"22","verse":"30","text":"Nkolongwa jwa manjolinjoli ngapala kumanya lukumbi Akayahudi olukiba bammekile Paulo, kuyenie lichoba elikengima ngankulugula Paulo mitondolo na ngaamulicha akakung'i akolongwa na kitamo cha akinahota choa bakongane. Penia nganneta Paulo ngannyemeka nnongi jabe."}]}