{"data":[{"book":"Itendwa","chapter":"23","verse":"1","text":"Paulo ngabalolakea muno bandu ba kitamo cha akinahota ngalenga, “Makalongo bango Makasilaeli! Mpaka lele mbi nakatama kwa mojo gwa mbone nnongi ja Nnoongo.”"},{"book":"Itendwa","chapter":"23","verse":"2","text":"Nkung'i nkolongwa Anania ngabaamulicha angweto abajemite papipi na Paulo bampute likopi pakano."},{"book":"Itendwa","chapter":"23","verse":"3","text":"Paulo ngannengela, “Nnoongo amputa likopi mwenga mammi andi lipamanda elipakaigwe chwakala! Nhwotobo kutama penia nu kuhukumu kuboke Mumalagilo kongo mmene magaalabia Malagilo makaamulicha mbutigwe?”"},{"book":"Itendwa","chapter":"23","verse":"4","text":"Bandu abakiba bajemite penia ngabannengela Paulo, “Mantukana Nkung'i Nkolongwa jwa Nnoongo!”"},{"book":"Itendwa","chapter":"23","verse":"5","text":"Paulo ngajanga, “Makalongo Makasilaeli, namanyije kube ojo nga Nkung'i Nkolongwa. Majandiko Gachwapi galenga, ‘Makalonge mabajaje ku ntawala jwa bandu binu.’ ”"},{"book":"Itendwa","chapter":"23","verse":"6","text":"Penia Paulo apamanya kube kati ja bandu benia gabi Masadukayo na Mafalisayo, Ngatondabeya lilobe nnongi ja kitamo cha akinahota, “Makalongo Makasilaeli! Nenga Nafalisayo, mwana jwa Mafalisayo. Nenga netigwe nnongi ja kitamo chakinanhota magambu gwa kuhyobalela abawile mabayoka.”"},{"book":"Itendwa","chapter":"23","verse":"7","text":"Kingobutu kuboka pa kulongela yene, Mafalisayo na Masadukayo ngabatumbu kutaukana muno, bandu benia ngababaganika."},{"book":"Itendwa","chapter":"23","verse":"8","text":"Gambu Achamasadukayo bakalenga yene bandu bayokaje kuboka pa kuwe na kutenda babije akapakachi kuboka kumbengu na wala uhuke, nambu Mafalisayo kujeketela goa matatu gano."},{"book":"Itendwa","chapter":"23","verse":"9","text":"Bandu ngabayanga kuchobela, bange akaboli ba Malagilo ga Musa ababi munkenga gwa Mafalisayo ngabajema nu kutumbu kulonge kwa makakala muno, “Tubi kukibonaje kile chochoa chela kibaja kumundu jonjo! Pangaje alongi nakwe uhuke andaje mpakachi kuboka kumbengu!”"},{"book":"Itendwa","chapter":"23","verse":"10","text":"Mitau ngijibeka kijonga muno mpaka nkolongwa jwa manjolinjoli ngajogopa kutenda Paulo kabi bantopaline. Kuyenie, ngagaamulicha manjolinjoli gakwe gajingalile kati ja kikuta chenie, bammoye Paulo penia, nu kumpeleka mu boma."},{"book":"Itendwa","chapter":"23","verse":"11","text":"Kilo jenie Angwana ngabajema papipi na Paulo nu kulenga, “Makajogopaje! Anda apamachalakicha bandu nhwalo gwango pamba pa Yelusalemu, nu uyo mpaligwa kalenge kukilambo cha Loma.”"},{"book":"Itendwa","chapter":"23","verse":"12","text":"Apakuchaga, Akayahudi bange ngabakongana pamwe nu kupangana njama. Ngabalapila kutenda balyeje kilebe wala kunywe mpaka apabapankoma Paulo."},{"book":"Itendwa","chapter":"23","verse":"13","text":"Bakiba bandu kupeta makomi ncheche abapanganila genia pamwe."},{"book":"Itendwa","chapter":"23","verse":"14","text":"Kuboka penia ngabajenda kwa akakung'i akolongwa na akinanhota, bakalenga, “Twenga tutekulapila pamwe takalyeje kilebe mpaka apatupa kunkoma Paulo."},{"book":"Itendwa","chapter":"23","verse":"15","text":"Ngoe, mangweto pamwe na kitamo cha akinahota nkingange chalamu kwa nkolongwa jwa manjolinjoli kutenda annete Paulo, makakopakea kutenda mpalanga kumanya kipola nhwalo gwakwe jwenio. Nambu twenga tuba tela kunkoma jwenio tango nu kuikaje pamba.”"},{"book":"Itendwa","chapter":"23","verse":"16","text":"Nambu mwipa gwakwe Paulo ngajoa machabuli genie, kuyenie ngajenda ku boma nu kunnenge Paulo."},{"book":"Itendwa","chapter":"23","verse":"17","text":"Penia Paulo ngankema kilongoi jumwe jwa akalenda ngannengela, “Mantole kakombo jonjo mpaka kwa nkolongwa jwa akalenda, akweti nhwalo gwakalengela bombe.”"},{"book":"Itendwa","chapter":"23","verse":"18","text":"Kilongoi jwa akalenda jwenio ngantola kakombo jwenio, ngampeleka kwa nkolongwa jwa akalenda, kulenga, “Ojwajigiligwe Paulo ngangema nenga nukunyopa nannete kakombo jonjo kwinu, magambu akweti nhwalo gukunnengela mwenga.”"},{"book":"Itendwa","chapter":"23","verse":"19","text":"Nkolongwa jwa manjolinjoli ngankamula kakombo jwenio luboko, ngajenda nakwe pantemela, nu kunkonya, “Nkweti kini chukunengela?”"},{"book":"Itendwa","chapter":"23","verse":"20","text":"Jwenio ngalenga, “Akayahudi bapangine bannyope mwenga malabo bantole Paulo kukitamo cha akinahota, bakakopakea kutenda kitamo cha akinahota bapala kumanya kipola nhwalo gwa jwenio."},{"book":"Itendwa","chapter":"23","verse":"21","text":"Nambu mwenga makapenakiaje angweto, magambu babi bandu makomi ncheche abapakukiiya nu kunnenda jwombe. Balapilinge balyeje wala kunywe mpaka apabapa kunkoma. Ngoe babilingite tela balendela pampa kuamua mwenga.”"},{"book":"Itendwa","chapter":"23","verse":"22","text":"Nkolongwa jwa akalenda nganneka ajabule nu kunnagi, “Makannengeje mundu kutenda unengi nenga.”"},{"book":"Itendwa","chapter":"23","verse":"23","text":"Penia nkolongwa jwa akalenda ngabakema akilongoi abena ba akalenda ngabalengela, “Mpanganie akalenda ichilini bu kujenda ku Kaisalia, pamwe na akaombe falasi makomi saba na akalenda makomi komi mabena bina mikoa, na mme tela kuboka lele saa tatu ja kilo."},{"book":"Itendwa","chapter":"23","verse":"24","text":"Mmekange falasi yenge ya Paulo mumpelekange kwa tengela mpaka kwa ntawala jwa kilambo jwakemigwa Felisi.”"},{"book":"Itendwa","chapter":"23","verse":"25","text":"Penia nkolongwa jwa akalenda ngaandika balua yene,"},{"book":"Itendwa","chapter":"23","verse":"26","text":"“Makolongwa ana Felisi chalamu chinu. Nenga Kilaudio Lusia nunhwandikila."},{"book":"Itendwa","chapter":"23","verse":"27","text":"Akayahudi ngabampukila mundu jonjo na bapala kunkoma. Ngamanya kube akiba mundu jwa Loma, kuyenie nganyenda pamwe na manjolinjoli gango nu kunkombola."},{"book":"Itendwa","chapter":"23","verse":"28","text":"Nganampeleka ku kitamo cha akinahota lyabe mbala kumanya kipola nhwalo gwa lukumbi lwabe."},{"book":"Itendwa","chapter":"23","verse":"29","text":"Ngamanya kube ateije kile chochoa chela echapaligwa kuwe andaje kujigaligwa mukipungo, lukumbi lwene lukiba nhwalo gwa malagilo gabe."},{"book":"Itendwa","chapter":"23","verse":"30","text":"Na kingobu panamanya kutenda Akayahudi bapalanga ndela ja kunkoma jwombe, upo ngaamua kunneta kwinu. Nganalengela abantakiana balete lukumbi lwabe kwinu.”"},{"book":"Itendwa","chapter":"23","verse":"31","text":"Manjolinjoli genia ngagatenda apabaamiluligwe. Ngabantolanga Paulo kilo jenie mpaka ku Antipatili."},{"book":"Itendwa","chapter":"23","verse":"32","text":"Lichoba elikengima manjolinjoli agatyanga kwa makongono ngababuja ku boma na ngabaleka achamanjolinjoli abatyanga mufalasi bajendeke na mwanja pamwe na Paulo."},{"book":"Itendwa","chapter":"23","verse":"33","text":"Na apabaika ku Kaisalia, ngabampe ntawala jwa kilambo balua jela na kummeka Paulo pulenda gwa benia."},{"book":"Itendwa","chapter":"23","verse":"34","text":"Ntawala jwa kilambo ngachoma balua jenie nu kunkonya Paulo aboke kilambo nike. Pimanyika kutenda aboke kilambo cha Kilikia,"},{"book":"Itendwa","chapter":"23","verse":"35","text":"ngalenga, “Mambenakia lukumbi lwinu apabapakuika abantakiine.” Penia ngaamulicha Paulo alendigwe pulenda gwa panchana gwa Helode."}]}