{"data":[{"book":"Itendwa","chapter":"9","verse":"1","text":"Kingobu chenie Sauli ngajonjake iticho ya kakoma akinapunji ba Angwana. Ngajenda kwa Akakung'i akolongwa,"},{"book":"Itendwa","chapter":"9","verse":"2","text":"na ngajopa bampe balua ju kulaya ku majumba gukugongalela ga Akayahudi okwo ku Damasko, ibe anda bakolile kwenio akinalome andaje akikege abakengama ndela ja Angwana, bapukile na kaleta Kuyelusalemu."},{"book":"Itendwa","chapter":"9","verse":"3","text":"Nambu apakiba undela papipi na kuika ku Damasko, kingobu tu lumuli kuboka kunani ngulummulika tii nde."},{"book":"Itendwa","chapter":"9","verse":"4","text":"Ngagwe pae nu kulijoa lilobe lyakannengela, “Sauli, Sauli! Mboni umboteka?”"},{"book":"Itendwa","chapter":"9","verse":"5","text":"Sauli ngakonya, “Angwana Mwe mabeneke?”"},{"book":"Itendwa","chapter":"9","verse":"6","text":"“Nambu ngoe nnyinuke nnyeme, nnyende kunnyini kwenio mamakalengaligwa echimpaligwa ukamula.”"},{"book":"Itendwa","chapter":"9","verse":"7","text":"Bandu abatyangita pamwe na Sauli ngabajema penia, bakiba nuu, ngibilijoa lilobe lela nambu bammwenije mundu jwajoa."},{"book":"Itendwa","chapter":"9","verse":"8","text":"Sauli ngajinuka, apajiga kueku mio gakwe aotwije kukibona kilebe. Penia bandu bala ngabannongolea kukunkamu luboko mpaka ku Damasko."},{"book":"Itendwa","chapter":"9","verse":"9","text":"Sauli ngatama kwa machoba matatu aotwije kulola, na kingobu chenie alije kilebe andaje kunywe chochoa."},{"book":"Itendwa","chapter":"9","verse":"10","text":"Kwenio, ku Damasko pakiba na napunji jumwe ojwakemigwa Anania. Angwana ngabannengela mumalolo, “Anania!”"},{"book":"Itendwa","chapter":"9","verse":"11","text":"Angwana ngabannengela, “Mpanganike nnyende kundela ejikemigwa Ndela ja Kipola, na kunyumba ja Yuda nkonyeke mundu jumwe ju kuboka ku Taso ojwakemigwa Sauli. Ngoe atenda kugongalela,"},{"book":"Itendwa","chapter":"9","verse":"12","text":"na mumalolo ngammona mundu ojwakemigwa Anania akajingila unyumba kummekela maboko ibe aotole kulola kabele.”"},{"book":"Itendwa","chapter":"9","verse":"13","text":"Nambu Anania ngajanga, “Angwana, nyoine minhalo ja mundu ojo kuboke ku bandu ndu, nyoine nhwalo gwa mabaja agabatendelinge bandu ba Nnoongo bu Kuyelusalemu."},{"book":"Itendwa","chapter":"9","verse":"14","text":"Na aike pamba abi ni kinala kuboka kwa akakung'i akolongwa kapukilanga boa abanng'ongalela mwenga.”"},{"book":"Itendwa","chapter":"9","verse":"15","text":"Angwana ngabannengela, “Nnyenda tu, magambu nampambwi jwenio abe chombo chango, atangache liina lyango kuilambo yoa na akangwana nu kubandu bu Kuisilaeli."},{"book":"Itendwa","chapter":"9","verse":"16","text":"Ne manannaya jwenio goa agapaligwa kupotekigwa magambu gwa liina lyango.”"},{"book":"Itendwa","chapter":"9","verse":"17","text":"Anania ngajenda, ngajingila munyumba omwakiba Sauli, na ngabeka maboko gakwe panani jakwe. Ngalenga, “Malongo ana Sauli, Angwana ana Yesu abampitila undela kingobu echimakiba makaika pamba, bangingite nenga ibe mpate kulola kabele na ntwele Uhuke jwa Chwapi.”"},{"book":"Itendwa","chapter":"9","verse":"18","text":"Upo ngitola ilebe andi mangalabata ga chamaki kuboke mumio ga Sauli, ngaotola kulola kabele. Ngajema nu ngabatichwa,"},{"book":"Itendwa","chapter":"9","verse":"19","text":"na kuboka pa kulye chakulya, makakala gakwe ngagammujila."},{"book":"Itendwa","chapter":"9","verse":"20","text":"Ngajenda mpaka ku majumba gu kugongalela Nnoongo na ngatumbula kutangacha kutenda Yesu nga Mwana jwa Nnoongo."},{"book":"Itendwa","chapter":"9","verse":"21","text":"Boa abannyoa ngabaomongwa nukonya, bakalenga, “Bo ojo ujwajoje jubakoma bandu Kuyelusalemu abakiba bakagongalela kwa liina lya Yesu? Kabe aikila pamba apaala kapukila bandu benia na kapeleka kwa akakung'i akolongwa?”"},{"book":"Itendwa","chapter":"9","verse":"22","text":"Nambu matangacho ga Sauli ngagajonjekea kube na makakala muno, nu kuchalakicha kube Yesu nga Kilisto Nkomboi ojwapambuligwe na Nnoongo, Akayahudi abatamanga ku Damasko bannyangitije jwombe."},{"book":"Itendwa","chapter":"9","verse":"23","text":"Kuboka pa machoba ndu kupeta, Akayahudi ngabakongana pamwe na ngabapangana kunkoma Sauli,"},{"book":"Itendwa","chapter":"9","verse":"24","text":"nambu Sauli ngalengeligwa njama jenie. Kilo na mui ngabannyobelanga pimilyango ji kujingalila kunnyini ibe bankomange."},{"book":"Itendwa","chapter":"9","verse":"25","text":"Nambu lichoba limwe kilo akinapunji bakwe Sauli ngabantola jwombe ngabampia panja kupete pililanga li lumati, ngubunhuluya nkati ja kikapo kikolongwa."},{"book":"Itendwa","chapter":"9","verse":"26","text":"Sauli ngabuja Kuyelusalemu na ngajiga kengamana na akinapunji. Nambu bunhwaminije kube akiba napunji, na boa ngabannyogopa."},{"book":"Itendwa","chapter":"9","verse":"27","text":"Penia Banaba ngaika kunnyangata nu kumpeleka kwa achandundame. Ngabalandulila angweto Sauli apababweni Angwana undela na Angwana ngabalonge nakwe. Ngabalenge uyo Sauli akiba akatangacha ku Damasko ku liina lya Yesu pangajogopa."},{"book":"Itendwa","chapter":"9","verse":"28","text":"Sauli ngatama pamwe na angweto, ngatyanga Kuyelusalemu kwoa akatangacha lilobe lya Angwana panga jogopa."},{"book":"Itendwa","chapter":"9","verse":"29","text":"Kabe uyo ngalongela nukutaukana na Akayahudi abalongela Kigiliki, nambu angweto ngabapala kunkoma."},{"book":"Itendwa","chapter":"9","verse":"30","text":"Abaamine apabajoa kilebe chenie, ngabantola Sauli, ngabampeleka ku Kaisalia, ngabanneka ajende ku Taso."},{"book":"Itendwa","chapter":"9","verse":"31","text":"Kingobu chenie kikuta cha bandu abunhwamini Kilisto ngikibe tengela Kuyudea nu Kugalilaya nu Kusamalia joa. Ngikibe na makakala nukola na bandu ngabajonjake kube ndu kuwecho gwa Uhuke jwa Chwapi."},{"book":"Itendwa","chapter":"9","verse":"32","text":"Petulo ngatyanga kila paali ngaika ku bandu ba Nnoongo abatamanga ku Lida."},{"book":"Itendwa","chapter":"9","verse":"33","text":"Kwenio ngankolela mundu jumwe ojwakemigwa Enea ojwakiba apolite mmele kukingobu cha yaka nane akiba agolwike pikindanda."},{"book":"Itendwa","chapter":"9","verse":"34","text":"Petulo ngannengela, “Enea, Yesu Kilisto annamia. Nnyinuke ntandike kindanda chinu.” Upo Enea ngajinuka."},{"book":"Itendwa","chapter":"9","verse":"35","text":"Bandu boa ba Lida na Solani ngabammona Enea, na boa ngababujila Angwana."},{"book":"Itendwa","chapter":"9","verse":"36","text":"Kukiba na munkege jumwe kukilambo cha Yopa ojwakemigwa Tabitha, Kukiyunani nga Dolika, mana gakwe, Mbala. Munkege jwenio akamula gambone kajangata akaocho."},{"book":"Itendwa","chapter":"9","verse":"37","text":"Kukingobu chenie akiba ntamwe, ngawe. Bandu ngubujoya nchiba gwakwe ngubugoneka muchumbi kugolofa."},{"book":"Itendwa","chapter":"9","verse":"38","text":"Kuyopa kukiba kutalije na ku Lida, na bandu buku Yopa akinapunji pabamanya kutenda Petulo abi ku Lida ngabakinga bandu abena bakannenge Petulo nhwalo gwenio, “Chonde nhwike kongo chokwe.”"},{"book":"Itendwa","chapter":"9","verse":"39","text":"Penia, Petulo ngajabula pamwe nabo. Kuika tu ngabampeleka kugolofa kuchumbi. Kwenio akinawele ajingi ngabantindila Petulo bakaguta nukunnaya ngobo eyachona Dolika kingobu apakiba mmomi."},{"book":"Itendwa","chapter":"9","verse":"40","text":"Petulo ngabapia panja boa, ngakilikitila, ngagongalela Nnoongo. Kuboka penia ngautendebukia nchiba ngalenga, “Tabitha, nnyimuke.” Na jwombe ngaekula mio gakwe na apammona Petulo, ngajimuka kutama."},{"book":"Itendwa","chapter":"9","verse":"41","text":"Petulo ngannyangata kunnyinula, kuboka penia ngabakema bandu ba Nnoongo na akanawele, ngabakamuya abi mmomi kwabe."},{"book":"Itendwa","chapter":"9","verse":"42","text":"Nhwalo gwenio ngujoanika kila paali ku Yopa, na bandu ajingi ngabaamini Angwana."},{"book":"Itendwa","chapter":"9","verse":"43","text":"Petulo ngatama machoba ndu ku Yopa, atama kwa mundu jumwe pundi jwa mambendela ojwakemigwa Simoni."}]}