{"data":[{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"1","text":"Ня прынось у ахвяру Госпаду, Богу твайму, вала, альбо авечкі, на якой будзе загана, альбо што-небудзь благое, бо гэта агіда Госпаду, Богу твайму."},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"2","text":"Калі знойдзецца сярод цябе ў якім-небудзь селішчы тваім, што Гасподзь, Бог твой, дае табе, мужчына альбо жанчына, хто зробіць ліхое прад вачыма Госпада, Бога твайго, пераступіўшы запавет Бога,"},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"3","text":"і пойдзе і пачне служыць іншым багам, альбо паклоніцца ім, альбо сонцу, альбо месяцу, альбо ўсяму войску нябеснаму, чаго я не загадаў,"},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"4","text":"і табе абвешчана будзе, і ты пачуеш, дык ты добра пашукай: і калі гэта чыстая праўда, калі зроблена мярзота гэтая ў Ізраіле,"},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"5","text":"дык выведзі мужчыну таго, альбо жанчыну тую, якія ўчынілі ліха гэта, да варотаў тваіх і пабі іх камянямі да сьмерці."},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"6","text":"Па словах двух сьведкаў, альбо трох сьведкаў, павінен памерці засуджаны на сьмерць: нельга аддаваць сьмерці па словах аднаго сьведкі;"},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"7","text":"рука сьведкаў павінна быць на ім раней за ўсё, каб забіць яго, потым рука ўсяго народа; і так вынішчы ліха спасярод сябе."},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"8","text":"Калі ў тваім судзе цяжка будзе табе рассудзіць паміж крывёю і крывёю, паміж судом і судом, паміж пабоямі і пабоямі, і будуць нязгодныя меркаваньні ў варотах тваіх, дык устань і ідзі на месца, якое выбера Гасподзь, Бог твой,"},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"9","text":"і прыйдзі да сьвятароў лявітаў і да судзьдзі, які будзе ў тыя дні, і спытайся ў іх, і яны скажуць табе, як рассудзіць;"},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"10","text":"і зрабі паводле слова, якое яны скажуць табе, на тым месцы, якое выбера Гасподзь, і пастарайся выканаць усё, чаму яны навучаць цябе;"},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"11","text":"паводле закона, якому яны навучаць цябе, і паводле вызначэньня, якое яны скажуць табе, зрабі і ня ўхіляйся ні направа, ні налева ад таго, што яны скажуць табе."},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"12","text":"А хто зробіць так дзёрзка, што не паслухаецца сьвятара, які стаіць там на служэньні прад Госпадам, Богам тваім, альбо судзьдзі, той павінен памерці, - і так вынішчы зло зь Ізраіля;"},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"13","text":"і ўвесь народ пачуе і збаіцца, і ня будзе болей паводзіцца дзёрзка."},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"14","text":"Калі ты прыйдзеш у зямлю, якую Гасподзь, Бог твой, дае табе, і авалодаеш ёю, і аселішся на ёй, і скажаш: «пастаўлю я над сабою цара, як і ў іншых народаў, якія вакол мяне»,"},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"15","text":"дык пастаў над сабою цара, якога выбера Гасподзь, Бог твой; спасярод братоў тваіх пастаў над сабою цара; ня можаш паставіць над сабою іншаземца, які ня брат табе."},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"16","text":"Толькі каб ён ня множыў сабе коней і не вяртаў народа ў Егіпет дзеля памнажэньня сабе коней, бо Гасподзь сказаў вам: «не вяртайцеся больш дарогаю гэтай»;"},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"17","text":"і каб не памнажаў сабе жонак, каб не разбэсьцілася сэрца ў яго, і каб срэбра і золата ня множыў сабе празьмерна."},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"18","text":"Але калі ён сядзе на троне царства твайго, павінен сьпісаць сабе сьпіс закона гэтага з кнігі, якая ў сьвятароў лявітаў,"},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"19","text":"і няхай ён будзе ў яго, няхай ён чытае яго ва ўсе дні жыцьця свайго, каб вучыцца баяцца Госпада, Бога свайго, і стараўся выконваць усе словы закона гэтага і пастановы гэтыя;"},{"book":"ДРУГІ ЗАКОН","chapter":"17","verse":"20","text":"каб не надзімалася сэрца ягонае перад братамі ягонымі, і каб ня ўхіляўся ён ад закона ні направа, ні налева, каб доўгія дні заставаўся на царстве сваім ён і сыны ягоныя сярод Ізраіля."}]}