{"data":[{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"1","text":"Калі ты выйдзеш на вайну супроць ворага тайго і ўбачыш коней і калясьніц і народу болей, чым у цябе, дык ня бойся іх, бо з табою Гасподзь, Бог твой, Які вывеў цябе зь зямлі Егіпецкай."},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"2","text":"А калі прыступаеце да бітвы, тады няхай падыдзе сьвятар, і кажа люду,"},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"3","text":"і скажа яму: слухай, Ізраіле, вы сёньня ўступаеце ў бітву з ворагамі вашымі, хай не аслабне сэрца вашае, ня бойцеся, не бянтэжцеся і не жахайцеся ад іх,"},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"4","text":"бо Гасподзь, Бог ваш, ідзе з вамі, каб пабіцца за вас з ворагамі вашымі і выратаваць вас."},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"5","text":"А наглядчыкі няхай абвесьцяць людзям, кажучы: хто збудаваў новы дом і не абнавіў яго, той няхай ідзе і вернецца ў дом свой, каб не памёр у бітве, а другі не абнавіў яго;"},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"6","text":"і хто пасадзіў вінаграднік і не карыстаўся ім, той няхай ідзе і вернецца ў дом свой, каб не памёр у бітве, і другі не пакарыстаўся ім;"},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"7","text":"і хто не заручыўся з жонкаю і ня ўзяў яе, той няхай ідзе і вернецца ў дом свой, каб не памерці ў бітве, і другі ня ўзяў яе."},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"8","text":"І яшчэ агалосяць наглядчыкі народу і скажуць: хто баязьлівы і маладушны, той няхай ідзе і вернецца ў дом свой, каб ён не зрабіў нясьмелымі сэрцы братоў сваіх, як ягонае сэрца."},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"9","text":"Калі наглядчыкі скажуць усё гэта люду, тады трэба паставіць правадыроў у павадыры народу."},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"10","text":"Калі пойдзеш да горада, каб заваяваць яго, прапануй яму мір;"},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"11","text":"калі ён згодзіцца на мір з табою і адчыніць табе брамы, дык увесь люд, які знойдзецца ў ім, будзе плаціць табе даніну і служыць табе;"},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"12","text":"а калі ён ня згодзіцца на мір з табою і будзе весьці з табою вайну, дык аблажы яго,"},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"13","text":"І калі Гасподзь, Бог твой, аддасьць яго ў рукі твае, пабі ў ім увесь мужчынскі пол вастрыём меча;"},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"14","text":"толькі жонак і дзяцей і быдла і ўсё, што ў горадзе, усю здабычу ягоную вазьмі сабе і карыстайся здабычаю ворагаў тваіх, якіх аддаў табе Гасподзь, Бог твой;"},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"15","text":"так рабі з усімі гарадамі, якія ад цябе даволі далёка, якія не з гарадоў народаў гэтых."},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"16","text":"А ў гарадах гэтых народаў, якія Гасподзь, Бог твой, дае табе ў валоданьне, не пакідай жывымі ніводнай душы,"},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"17","text":"а пракляні іх: Хэтэяў і Амарэяў, і Хананэяў і Фэрэзэяў, і Эвэяў і Эвусэяў, як загадаў табе Гасподзь, Бог твой,"},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"18","text":"каб яны не навучылі вас рабіць такія самыя мярзоты, якія яны рабілі дзеля багоў сваіх, і каб вы не грашылі прад Госпадам, Богам вашым."},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"19","text":"Калі доўга будзеш трымаць у аблозе горад, каб заваяваць яго і ўзяць яго, дык ня псуй дрэваў яго, ад якіх можна карміцца, і не спусташай навакольляў, бо дрэва на полі не чалавек, каб магло пайсьці ад цябе на ўмацаваньне;"},{"book":"ДРУГІ ЗАКОН","chapter":"20","verse":"20","text":"толькі тыя дрэвы, пра якія ты ведаеш, што яны нічога ня родзяць на ежу, можаш псаваць і сячы і будаваць умацаваньні супроць горада, які вядзе з табою вайну, пакуль не ўпакорыш яго."}]}