{"data":[{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"1","text":"Калі будзе цяжбіна паміж людзьмі, дык няхай прывядуць іх у суд і рассудзяць іх, чыя праўда, таго хай апраўдаюць, а вінаватага засудзяць;"},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"2","text":"і калі вінаваты варты будзе, каб яго білі, дык судзьдзя няхай загадае пакласьці яго і біць пры сабе, гледзячы на віну ягоную, на разьлік;"},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"3","text":"сорак удараў можна даць яму, а ня больш, каб ад многіх удараў брат твой ня быў зьнявечаны перад вачыма тваімі."},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"4","text":"Ня кілзай мызу валу, калі ён малоціць."},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"5","text":"Калі браты жывуць разам і адзін зь іх памрэ, ня маючы сына, дык жонка памерлага не павінна выходзіць на бок за чалавека чужога, а дзевер яе павінен увайсьці да яе і ўзяць яе сабе за жонку і жыць зь ёю, -"},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"6","text":"і першынец, якога яна народзіць, застанецца зь імем брата ягонага памерлага, каб імя ягонае ня згладзілася ў Ізраіле."},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"7","text":"Калі ж ён не захоча ўзяць браціху сваю, дык браціха ягоная пойдзе да брамы да старэйшынаў і скажа: «дзевер мой адмаўляецца аднавіць імя брата свайго ў Ізраіле, ня хоча жаніцца са мною»;"},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"8","text":"тады старэйшыны горада ягонага павінны паклікаць яго і ўгаворваць яго, і калі ён стане і скажа: «не хачу браць яе»,"},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"9","text":"браціха ягоная хай пойдзе да яго на вачах у старэйшынаў, і здыме бот ягоны з нагі яго, і плюне яму ў твар, і скажа: «так робяць чалавеку, які ня будуе дома брату свайму»;"},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"10","text":"і дадуць яму імя ў Ізраіле: дом разутага."},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"11","text":"Калі б'юцца паміж сабою мужчыны, і жонка аднаго падыдзе, каб адабраць мужа свайго з рук таго, хто яго б'е, і, працягнуўшы руку сваю, схопіць яго за сарамату,"},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"12","text":"дык адсячы руку ёй: хай ня літуе вока тваё."},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"13","text":"У мяху тваім не павінны быць дваякія гіры, вялікія і меншыя;"},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"14","text":"У доме тваім не павінна быць дваякая эфа, большая і меншая;"},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"15","text":"гіра ў цябе павінна быць дакладная і правільная, і эфа ў цябе павінна быць дакладная і правільная, каб падоўжыліся дні твае на зямлі, якую Гасподзь, Бог твой, дае табе;"},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"16","text":"бо агідны прад Госпадам, Богам тваім, кожны, хто ўчыняе крыўду."},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"17","text":"Памятай, як зрабіў з табою Амалік у дарозе, калі вы ішлі зь Егіпта:"},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"18","text":"як ён сустрэў цябе па дарозе і пабіў за табою ўсіх аслабелых, калі ты зьнямогся і стаміўся, і не пабаяўся ён Бога;"},{"book":"ДРУГІ ЗАКОН","chapter":"25","verse":"19","text":"дык вось, калі Гасподзь, Бог твой, супакоіць цябе ад усіх ворагаў тваіх з усіх бакоў, на зямлі, якую Гасподзь, Бог твой, дае табе ў дзялянку, каб авалодаць ёю, сатры з памяці Амаліка з-пад неба; не забудзься."}]}