{"data":[{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"1","text":"Вось словы запавету, які Гасподзь загадаў Майсею пастанавіць з сынамі Ізраілевымі ў зямлі Маавіцкай, акрамя запавету, які Гасподзь пастанавіў зь імі на Харыве."},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"2","text":"І склікаў Майсей усіх сыноў Ізраілевых і сказаў ім: мы бачылі ўсё, што зрабіў Гасподзь перад вачыма вашымі ў зямлі Егіпецкай з фараонам і ўсімі рабамі ягонымі і ўсёю зямлёю ягонаю:"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"3","text":"тыя вялікія сьмяротныя кары, якія бачылі вочы твае, і тыя вялікія азнакі і цуды;"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"4","text":"але да гэтага дня ня даў вам Гасподзь сэрца, каб разумець, вачэй, каб бачыць, і вушэй, каб чуць."},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"5","text":"Сорак гадоў вадзіў вас па пустыні і вопратка ваша на вас не знасілася, і абутак твой не стаптаўся на назе тваёй;"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"6","text":"хлеба вы ня елі і віна і сікеру ня пілі, каб вы ведалі, што Я Гасподзь, Бог ваш."},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"7","text":"І калі вы прыйшлі на месца гэта, выступіў супроць нас Сігон, цар Эсэвонскі, і Ог, цар Васанскі, каб ваяваць з намі, і мы пабілі іх;"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"8","text":"і ўзялі зямлю іхнюю і аддалі яе ў дзялянку роду Рувімаваму і Гадаваму і палавіне роду Манасіінага."},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"9","text":"Трымайце ж словы запавета гэтага і выконвайце іх, каб мелі вы посьпех ва ўсім, што толькі будзеце рабіць."},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"10","text":"Усе вы сёньня стаіце прад абліччам Госпада, Бога вашага, правадыры плямёнаў вашых, старэйшыны вашыя, наглядчыкі вашыя, усе Ізраільцяне,"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"11","text":"дзеці вашыя, жонкі вашыя, і прыхадні твае, якія ў табары тваім, ад таго, хто сячэ дровы твае, да таго, хто ваду тваю чэрпае,"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"12","text":"каб уступіць табе ў запавет Госпада, Бога твайго, і ў прысяжны дагавор зь Ім, які Гасподзь, Бог твой, сёньня пастанаўляе табе,"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"13","text":"каб зрабіць цябе сёньня Ягоным народам, і Яму быць табе Богам, як Ён казаў табе, і як запрысягаўся бацькам тваім Абрагаму, Ісааку і Якаву."},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"14","text":"Ня з вамі толькі аднымі я пастанаўляю гэты запавет і гэты прысяжны дагавор,"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"15","text":"а як з тымі, якія сёньня тут з намі стаяць прад абліччам Госпада, Бога нашага, так і з тымі, якіх няма тут з намі сёньня."},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"16","text":"Бо вы ведаеце, як мы жылі ў зямлі Егіпецкай і як мы праходзілі сярод народаў, праз якія вы прайшлі,"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"17","text":"і бачылі гідоты іхнія і балваноў іхніх, драўляных і каменных, срэбраных і залатых, якія ў іх."},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"18","text":"Хай ня будзе сярод вас мужчыны альбо жанчыны, альбо роду, альбо племя, сэрца якіх ухілілася б сёньня ад Госпада, Бога нашага, каб хадзіць служыць багам тых народаў; хай ня будзе сярод вас кораня, што гадуе атруту і палын,"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"19","text":"такога чалавека, які, пачуўшы словы праклёну гэтага, хваліўся б у сэрцы сваім, кажучы: «я буду шчасьлівы нягледзячы на тое, што буду хадзіць паводле волі сэрца майго»; і прападзе такім чынам сыты з галодным;"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"20","text":"не даруе Гасподзь такому, а адразу запаліцца гнеў Госпада і лютасьць Ягоная на такога чалавека, і ўпадзе на яго ўсё пракляцьце, і сатрэ Гасподзь імя ягонае з-пад неба;"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"21","text":"і аддзеліць яго Гасподзь на пагібель ад усіх плямёнаў Ізраілевых, адпаведна з усімі праклёнамі запавету, напісанымі ў гэтай кнізе закона."},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"22","text":"І скажа наступны род, дзеці вашыя, якія будуць пасьля вас, і чужаземец, які прыйдзе зь зямлі далёкай, убачыўшы паразу зямлі гэтай і хваробы, якімі зьнясіліць яе Гасподзь:"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"23","text":"серка і соль, пажарышча - уся зямля; не засяваецца і ня родзіць яна, і ня ўзыходзіць на ёй ніякай травы, як пасьля зьнішчэньня Садомы, Гаморы, Адмы і Сэваіма, якія скінуў Гасподзь у гневе Сваім і ў лютасьці Сваёй."},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"24","text":"І скажуць усе народы: за што Гасподзь так зрабіў з гэтаю зямлёю якая вялікая лютасьць гневу Ягонага!"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"25","text":"І скажуць: за тое, што яны пакінулі запавет Госпада, Бога бацькоў сваіх, які Ён пастанавіў зь імі, калі вывеў зь зямлі Егіпецкай,"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"26","text":"і пайшлі і пачалі служыць іншым багам і пакланяцца ім, багам, якіх яны ня ведалі, і якіх Ён не назначаў ім:"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"27","text":"за тое запаліўся гнеў Госпада на зямлю гэтую, і навёў Ён на яе ўсе пракляцьці, запісаныя ў гэтай кнізе,"},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"28","text":"і выкінуў іх Гасподзь зь зямлі іхнай у гневе, лютасьці і вялікім абурэньні, і кінуў іх на другую зямлю, як сёньня бачым."},{"book":"ДРУГІ ЗАКОН","chapter":"29","verse":"29","text":"Схаванае належыць Госпаду, Богу нашаму, а адкрытае нам і сынам нашым давеку, каб мы выконвалі ўсе словы закона гэтага."}]}