{"data":[{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"1","text":"Дык вось, Ізраіле, слухай пастановы і законы, якія я вучу вас выконваць, каб вы былі жывыя і пайшлі і ўспадкавалі тую зямлю, якую Гасподзь, Бог бацькоў вашых, дае вам;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"2","text":"і не дадавайце да таго, што я наказваю вам, і не адымайце ад таго; шануйце запаведзі Госпада, Бога вашага, якія я вам наказваю."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"3","text":"Вочы вашыя бачылі, што зрабіў Гасподзь з Ваал-Фэгорам: кожнага чалавека, які пайшоў сьледамі Ваал-Фэгора, вынішчыў Гасподзь Бог твой спасярод цябе;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"4","text":"а вы, што прыляпіліся да Госпада, Бога вашага, жывыя ўсе да сёньня."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"5","text":"Вось, я навучыў вас пастановам і законам, як загадаў мне Гасподзь, Бог мой, каб вы так рабілі ў той зямлі, у якую вы ўступаеце, каб авалодаць ёю;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"6","text":"дык вось, шануйце і выконвайце іх, бо ў гэтым мудрасьць вашая і розум ваш перад вачыма народаў, якія, пачуўшы пра ўсе гэтыя пастановы, скажуць: толькі гэты вялікі народ ёсьць народ мудры і разумны."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"7","text":"Бо ці ёсьць які вялікі народ, да якога багі былі б так блізкія, як блізкі да нас Гасподзь, Бог наш, калі ні паклічам Яго?"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"8","text":"і ці ёсьць які вялікі народ, у якога былі б такія справядлівыя пастановы і законы, як увесь закон гэты, які я прапаную вам сёньня?"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"9","text":"Толькі сьцеражыся і старанна хавай душу тваю, каб табе не забыць тых дзеяў, якія бачылі вочы твае, і каб яны ня выходзілі з сэрца твайго праз усе дні жыцьця твайго; і распавядзі пра іх сынам тваім і сынам сыноў тваіх, -"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"10","text":"пра той дзень, калі ты стаяў прад Госпадам, Богам тваім, каля Харыва, і калі сказаў Гасподзь мне: зьбяры да Мяне народ, і Я абвяшчу ім словы Мае, зь якіх яны навучацца баяцца Мяне праз усе дні жыцьця свайго на зямлі й навучаць сыноў сваіх."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"11","text":"Вы наблізіліся і сталі пад гарою, а гара гарэла агнём да самых нябёсаў і была цемра, хмара і змрок."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"12","text":"І гаварыў Гасподзь да вас зь сярэдзіны агню; голас словаў вы чулі, але вобліку ня бачылі, а толькі голас;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"13","text":"і абвясьціў Ён вам запавет Свой, які загадваў вам выконваць, дзясятаслоўе, і напісаў яго на дзьвюх скрыжалях;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"14","text":"і загадаў мне Гасподзь у той час навучыць вас пастановам і законам, каб вы выконвалі іх у той зямлі, у якую вы ўваходзіце, каб авалодаць ёю."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"15","text":"Цьвёрда трымайце ў душах вашых, што вы ня бачылі ніякага вобліку ў той дзень, калі гаварыў да вас Гасподзь на Харыве зь сярэдзіны агню,"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"16","text":"каб вы не распусьціліся і не зрабілі сабе выяваў, малюнкаў якога-небудзь балвана, у выглядзе мужчыны альбо жанчыны,"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"17","text":"выявы якой-небудзь жывёліны які на зямлі, выявы якой-небудзь птушкі крылатай, якая лётае пад нябёсамі,"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"18","text":"выявы якога-небудзь гада, што поўзае па зямлі, выявы якой-небудзь рыбіны, якая ў водах ніжэй зямлі;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"19","text":"і каб ты, зірнуўшы на неба і ўбачыўшы сонца, месяц і зоркі і ўсё войска нябеснае, не спакусіўся і не пакланіўся ім і ня служыў ім, бо Гасподзь, Бог твой, удзяліў іх усім народам пад усім небам."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"20","text":"А вас узяў Гасподзь і вывеў вас зь печы жалезнай, зь Егіпта, каб вы былі народам Ягонага надзелу, як гэта сёньня відаць."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"21","text":"І Гасподзь угневаўся на мяне за вас і прысягнуў, што я не перайду за Ярдан і не ўвайду ў тую добрую зямлю, якую Гасподзь, Бог твой, дае табе ў надзел;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"22","text":"я памру ў гэтай зямлі, не перайшоўшы за Ярдан, а вы пяройдзеце і авалодаеце тою добраю зямлёю."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"23","text":"Сьцеражэцеся, каб не забыць вам наказу Госпада, Бога вашага, які Ён пастанавіў з вамі, і каб не рабілі сабе балваноў, якія выяўляюць што-небудзь, як загадаў табе Гасподзь, Бог твой;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"24","text":"бо Гасподзь, Бог твой, ёсьць агонь, які паядае, Бог руплівец."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"25","text":"А калі народзяцца ў цябе сыны і сыны ў сыноў, і, доўга жыўшы на зямлі, вы разбэсьціцеся і зробіце выяву, якая выяўляе нешта, і зробіце ліха гэтае прад вачыма Госпада, Бога вашага, і ўгневаеце Яго,"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"26","text":"дык сьведчу вам сёньня небам і зямлёю, што неўзабаве страціце зямлю, дзеля ўспадкаваньня якое вы пераходзіце Ярдан; не прабудзеце многа часу на ёй, а загінеце;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"27","text":"і расьсее вас Гасподзь па народах, і застаняцеся ў малой колькасьці сярод народаў, да якіх завядзе вас Гасподзь;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"28","text":"і будзеце там служыць багам, зробленым рукамі чалавечымі з дрэва і каменлю, якія ня бачаць і ня чуюць, і не ядуць і на нюх не адчуваюць."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"29","text":"Але калі ты знойдзеш там Госпада, Бога твайго, дык здабудзеш, калі шукацьмеш Яго ўсім сэрцам тваім і ўсёю душою тваёю."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"30","text":"Калі ты будзеш у смутку, і калі ўсё гэта спасьцігне цябе зь бегам часу, дык павернешся да Госпада, Бога твайго, і паслухаеш голасу Ягонага."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"31","text":"Гасподзь, Бог твой, ёсьць Бог мілажальны; Ён не пакіне цябе і не загубіць цябе і не забудзе запавету з бацькамі тваімі, які Ён прысягаю зацьвердзіў ім."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"32","text":"Бо спытайся ў часу былога, які быў раней цябе, з таго дня, у які стварыў Бог чалавека на зямлі, і ад краю неба да краю неба: ці бывала што-небудзь такое, як гэтая вялікая дзея, альбо ці чулі што падобнае на гэта?"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"33","text":"ці чуў народ голас Бога, які б гаварыў зь сярэдзіны агню, і застаўся жывы, як чуў ты?"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"34","text":"ці спрабаваў які бог пайсьці - узяць сабе народ спасярод іншага народу карамі, азнакамі й цудамі і вайною, і рукою моцнаю і мышцаю высокаю і вялікімі жахамі, як зрабіў вам Гасподзь, Бог ваш, у Егіпце перад вачыма тваімі?"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"35","text":"Табе дадзена бачыць гэта, каб ты ведаў, што толькі Гасподзь ёсьць Бог, няма яшчэ апрача Яго;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"36","text":"зь неба даў Ён пачуць табе голас Свой, каб навучыць цябе, і на зямлі паказаць табе вялікі агонь Свой, і ты чуў словы Ягоныя зь сярэдзіны агню;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"37","text":"і як што Ён палюбіў бацькоў тваіх і выбраў, нашчадкаў іхніх пасьля іх, дык і вывеў цябе Сам вялікаю сілаю Сваёю зь Егіпта,"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"38","text":"каб прагнаць ад аблічча твайго народы, якія большыя і мацнейшыя за цябе, і ўвесьці цябе і даць табе зямлю іхнюю ў надзел, як гэта сёньня відаць."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"39","text":"Дык вось, ведай цяпер і пакладзі на сэрца тваё, што Гасподзь ёсьць Бог на небе ўгары і на зямлі ўнізе, няма больш;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"40","text":"і шануй пастановы Ягоныя і запаведзі Ягоныя, якія я наказваю табе сёньня, каб добра было табе і сынам тваім пасьля цябе, і каб ты многа часу быў на той зямлі, якую Гасподзь, Бог твой, дае табе назаўсёды."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"41","text":"Тады аддзяліў Майсей тры гарады па гэты бок Ярдана на ўсход сонца,"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"42","text":"каб уцякаў туды забойца, які забэе блізкага свайго бяз намыслу, ня быўшы ворагам яму ні ўчора, ні заўчора, і каб, уцёкшы ў адзін з гэтых гарадоў, застаўся жывы:"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"43","text":"Бэцэр у пустыні, на раўніне ў племі Рувімавым, і Рамот у Галаадзе ў племі Гадавым, і Галан у Васане ў племі Манасііным."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"44","text":"Вось закон, які прапанаваў Майсей сынам Ізраілевым;"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"45","text":"вось загады, пастановы і статуты, якія прамовіў Майсей сынам Ізраілевым, пасьля выхаду іх зь Егіпта,"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"46","text":"за Ярданам, у даліне насупраць Бэт-Фэгора, у зямлі Сігона, цара Амарэйскага, які жыў у Эсэвоне, якога пабіў Майсей з сынамі Ізраілевымі, пасьля выхаду іх зь Егіпта."},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"47","text":"І авалодалі яны зямлёю ягонай і зямлёю Ога, цара Васанскага, двух цароў Амарэйскіх, якая за Ярданам на ўсход сонца,"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"48","text":"пачынаючы ад Араэра, які ляжыць на беразе патока Арнона, да гары Сіёна, яна ж Эрмон,"},{"book":"ДРУГІ ЗАКОН","chapter":"4","verse":"49","text":"і ўсёю раўнінаю па гэты бок Ярдана на ўсход, да самага мора раўніны каля падножжа Фасгі."}]}