{"data":[{"book":"Esra","chapter":"1","verse":"1","text":"I Kyros, den persiska kungens, första år [539 f.Kr.] – för att Herrens (Jahves) ord genom Jeremias mun ska fullbordas [Jer 29:10-14; Jes 44:28-45:13] – uppväckte Gud (Jahve) Persiens kung Kyros ande [hjärta, se Ords 21:1] så att han ropade ut (kungjorde) i hela sitt kungarike, både muntligt och skriftligt:"},{"book":"Esra","chapter":"1","verse":"2","text":"Så säger Kyros, Persiens kung:"},{"book":"Esra","chapter":"1","verse":"3","text":"Vem som helst ibland er som tillhör hans folk, må hans Gud (Elohim) vara med honom. Låt honom gå upp till Jerusalem som ligger i Juda och bygga Herrens (Jahves), Israels Guds (Elohims) hus. Han är den Gud (Elohim) som bor i Jerusalem."},{"book":"Esra","chapter":"1","verse":"4","text":"Och för alla [judar] som är kvar (kvarlevan) [som inte har tillräckligt med egna resurser för att återvända], var de än må bo [runt om i hela det stora persiska riket], låt folket [icke-judar] på dessa platser, förse honom med silver och guld, med gods [kläder, tält] och kreatur förutom de frivilliga offergåvorna till Guds (Elohims) hus i Jerusalem [så de kan återvända]."},{"book":"Esra","chapter":"1","verse":"5","text":"Ledarna för Juda och Benjamin tillsammans med prästerna och leviterna, alla vars ande Gud (Elohim) hade uppväckt, steg upp och gick för att bygga Herrens (Jahves) hus som finns i Jerusalem."},{"book":"Esra","chapter":"1","verse":"6","text":"Och alla omkring dem stärkte deras händer med redskap av silver, guld, gods, boskap och värdefulla gåvor, förutom allt som de offrade frivilligt."},{"book":"Esra","chapter":"1","verse":"7","text":"Och kung Kyros hämtade alla tillbehör från Herrens (Jahves) hus som Nebukadnessar hämtat från Jerusalem och placerat i sina gudars hus."},{"book":"Esra","chapter":"1","verse":"8","text":"Persiens kung Kyros lät skattmästaren Mitredat [en annan Mitredat tjänade 80 år senare under Artaxerxes I, se Esra 4:7] hämta dem (tempelutensilierna) och räkna upp dem åt Sheshbatsar [troligen ett annat namn på Serubbabel, se vers 11 och Esra 5:16; 3:8], Juda furste."},{"book":"Esra","chapter":"1","verse":"9","text":"Detta är antalet av dem:"},{"book":"Esra","chapter":"1","verse":"10","text":"guldskålar: 30 st"},{"book":"Esra","chapter":"1","verse":"11","text":"Alla redskap av guld och av silver var 5 400. Sheshbatsar [Serubbabel] tog med sig allt detta när de bröt upp från fångenskapen i Babylon till Jerusalem."}]}