{"data":[{"book":"Esra","chapter":"9","verse":"1","text":"När dessa saker hade fullgjorts kom ledarna till mig och sade: Israels folk och prästerna och leviterna har inte avskilt sig själva från folket i landet, utan gör enligt deras styggelser (följer deras ogudaktiga seder och bruk) precis som kananéerna, hettiterna, perisseerna, jebusiterna, ammoniterna, moabiterna, egyptierna och amoréerna."},{"book":"Esra","chapter":"9","verse":"2","text":"De har tagit några av deras döttrar till fruar åt sig själva och sina söner och har blandat helig säd med folk från landet. Ja, furstarnas och ledarnas hand har varit först med denna trolöshet."},{"book":"Esra","chapter":"9","verse":"3","text":"När jag hörde detta rev jag sönder mina kläder och min mantel och slet av hår från mitt huvud och mitt skägg och satt ner i förfäran."},{"book":"Esra","chapter":"9","verse":"4","text":"Sedan samlades alla omkring mig som skälvde inför orden från Israels Gud (Elohim) på grund av trolösheten hos de landsflyktiga, och jag satt ner i förfäran fram till aftonoffret."},{"book":"Esra","chapter":"9","verse":"5","text":"Vid tiden för aftonoffret reste jag mig upp från min fasta, med mina kläder och min mantel sönderrivna och jag föll på mina knän och spred ut mina händer till Herren min Gud (Jahve Elohim)"},{"book":"Esra","chapter":"9","verse":"6","text":"och jag bad:"},{"book":"Esra","chapter":"9","verse":"7","text":"Från våra fäders dagar och till denna dag har vår skuld blivit stor. På grund av våra överträdelser har vi, våra kungar och våra präster blivit utlämnade till kungarnas händer i länderna, till svärdet, till fångenskap och till tillspillogivning och till ansiktets förvirring, så som det är denna dag."},{"book":"Esra","chapter":"9","verse":"8","text":"Nu har för ett litet ögonblick Herren vår Gud (Jahve Elohim) visat oss nåd (favör) genom att låta en kvarleva undkomma och ge oss en tapp (en pinne) på hans heliga plats, så har vår Gud upplyst våra ögon och gett oss lite lindring i vår träldom."},{"book":"Esra","chapter":"9","verse":"9","text":"Även om vi är slavar har vår Gud (Elohim) inte övergett oss i vår träldom. Han har utökat sin nåd (omsorgsfulla kärlek) mot oss inför Persiens kung, upplivat oss för att kunna bygga upp vår Guds hus, resa upp dess ruiner och ge oss en mur i Juda och i Jerusalem."},{"book":"Esra","chapter":"9","verse":"10","text":"Och nu vår Gud (Elohim), vad ska vi säga efter detta? Vi har övergett dina bud,"},{"book":"Esra","chapter":"9","verse":"11","text":"som du befallde genom dina tjänare profeterna som sade: ”Landet som ni kommer in i för att ta i besittning är ett land som är besudlat med orenhet av folket i landet. Genom deras styggelser har de befläckat det från den ena ändan till den andra med sina orenheter."},{"book":"Esra","chapter":"9","verse":"12","text":"Därför ska ni inte ge era döttrar till deras söner och inte ta deras döttrar till era söner. Sök aldrig deras frid (shalom) eller deras välfärd. Så kan du bli stark, äta av landets goda och lämna det som arv till dina barn för evigt."},{"book":"Esra","chapter":"9","verse":"13","text":"Efter att allt detta drabbat oss, på grund av våra onda gärningar och vår stora skuld, för Du, vår Gud (Elohim) har straffat oss mindre än vad våra överträdelser förtjänar, och gett oss en kvarleva som denna,"},{"book":"Esra","chapter":"9","verse":"14","text":"ska vi då igen bryta dina bud och ingå blandäktenskap med människor som begår sådana avskyvärda gärningar som dessa? Skulle du inte bli vred på oss till dess du förgjort oss så att det inte finns någon kvarleva, inte en enda som kan fly?"},{"book":"Esra","chapter":"9","verse":"15","text":"Herre (Jahve), Israels Gud (Elohim), Du är rättfärdig, för vi är kvar, en kvarleva som har undkommit, som det är denna dag. Se, vi är framför ditt ansikte i vår skuld, på grund av den kan ingen stå framför ditt ansikte.”"}]}