{"data":[{"book":"Ezekiel","chapter":"35","verse":"1","text":"Alatala naxa a masen n bɛ, a naxɛ,"},{"book":"Ezekiel","chapter":"35","verse":"2","text":"«Adamadi, i xa n ma masenyi ti n xili ra Edonkae bɛ, naxee sabatixi Seyiri geya ma,"},{"book":"Ezekiel","chapter":"35","verse":"3","text":"a fala e bɛ, ‹Wo Marigi Alatala yi nan masenxi: N fama nɛ wo tan Edonkae xili ma, n na n sɛnbɛ ramini wo ma, n Seyiri geya findi yire maxaraxi ra."},{"book":"Ezekiel","chapter":"35","verse":"4","text":"N wo xa taae xun nakanama nɛ, nee xa findi yire rabɛɲinxi ra. Na tɛmui, wo a kolonma nɛ a n tan nan na Alatala ra.›»"},{"book":"Ezekiel","chapter":"35","verse":"5","text":"«Wo to Isirayilakae xɔn kabi tɛmui xɔnkuye, han wo bara e yanfa, wo e sa wo yaxuie sagoe e xa ɲaxankatɛ waxati,"},{"book":"Ezekiel","chapter":"35","verse":"6","text":"n tan wo Marigi Alatala naxɛ, ‹N bara n kali n yɛtɛ ra, n a niyama nɛ wo xa bu gere kui. Wo to gbata wuli raminide, n a ragirima nɛ na fe mɔɔli xa bira wo fɔxɔ ra tɛmui birin."},{"book":"Ezekiel","chapter":"35","verse":"7","text":"N Seyiri geya findima nɛ yire maxaraxi ra mixi mu sigama dɛnnaxɛ."},{"book":"Ezekiel","chapter":"35","verse":"8","text":"Binbie luma nɛ wo xa bɔxi birin ma, naxee faxaxi santidɛgɛma ra wo xa geyae fari, wo xa gulunbae kui, nun wo xa folee longori ra."},{"book":"Ezekiel","chapter":"35","verse":"9","text":"N wo xa bɔxi findima nɛ yire maxaraxi ra, mixi yo mu sabatima wo xa taae kui. Na tɛmui, wo a kolonma nɛ a n tan nan na Alatala ra.›»"},{"book":"Ezekiel","chapter":"35","verse":"10","text":"«Wo to a fala Yudaya nun Isirayila findima nɛ wo gbe ra, hali n nu na e fɔxɔ ra,"},{"book":"Ezekiel","chapter":"35","verse":"11","text":"n bara n kali n yɛtɛ ra, n tan wo Marigi Alatala yi nan masenxi: ‹N fan wo gerema nɛ wo xa xɔnɛ nun tɔɔnɛ bɛrɛ ma, naxan nu na wo bɔɲɛ kui e tan mabiri. N na wo makiiti tɛmui naxɛ, n na n yɛtɛ masenma nɛ e tan bɛ."},{"book":"Ezekiel","chapter":"35","verse":"12","text":"Na kui, wo a kolonma nɛ a n tan Alatala bara wo xa konbie birin mɛ, wo naxee ilanxi Isirayila xa geyae ra. Wo nu bara a fala, Mɛnnikae xun bara rakana, alako na bɔxi xa findi muxu gbe ra."},{"book":"Ezekiel","chapter":"35","verse":"13","text":"Wo xa yɛtɛ igboya kui, wo bara n mabere n ma yaragaaxuitareɲa kui. N na birin mɛ nɛ.›»"},{"book":"Ezekiel","chapter":"35","verse":"14","text":"«Wo Marigi Alatala yi nan masenxi: Duniɲa birin na lu sɛɛwɛ kui, n wo xun nakanama nɛ a ɲaaxi ra."},{"book":"Ezekiel","chapter":"35","verse":"15","text":"Seyiri geya nun Edonkae birin, n wo xun nakanama nɛ feo. Na tɛmui wo a kolonma nɛ, a n tan nan na Alatala ra!»"}]}