{"data":[{"book":"Ezekiel","chapter":"43","verse":"1","text":"Na tɛmui, na xɛmɛ naxa n xanin sogetede sode dɛ ra."},{"book":"Ezekiel","chapter":"43","verse":"2","text":"N naxa Isirayila Marigi Ala xa nɔrɛ to fafe ra kelife sogetede mabiri. A nu xui naxan naminima, na nu luxi nɛ alɔ baa xungbe mɔrɔnyie, bɔxi fan nu iyalanma a yanbɛ ra."},{"book":"Ezekiel","chapter":"43","verse":"3","text":"N laamatunyi naxan to, na nu luxi nɛ alɔ n naxan to Marigi fa lɔxɔɛ Darisalamu kanade. A nu luxi nɛ alɔ n naxan to Kebara xure dɛ ra. N to a to, n naxa n yatagi rafelen bɔxi ma."},{"book":"Ezekiel","chapter":"43","verse":"4","text":"Alatala xa nɔrɛ naxa so hɔrɔmɔbanxi kui sogetede sode dɛ ra."},{"book":"Ezekiel","chapter":"43","verse":"5","text":"Na tɛmui, Ala Xaxili Sɛniyɛnxi naxa n tongo, a n xanin hɔrɔmɔbanxi tɛtɛ firin nde kui, Alatala xa nɔrɛ nu bara gbo dɛnnaxɛ."},{"book":"Ezekiel","chapter":"43","verse":"6","text":"N nu na na xɛmɛ sɛɛti ma, kɔnɔ n naxa xui nde mɛ wɔyɛnfe n na kelife hɔrɔmɔbanxi kui."},{"book":"Ezekiel","chapter":"43","verse":"7","text":"Na xui naxa a masen n bɛ, a naxɛ, «Adamadi, n ma kibanyi yire nan ya, n sanyi tima dɛnnaxɛ. N sabatima nɛ be Isirayilakae ya ma abadan. Isirayila bɔnsɔɛ nun a xa mangɛe mu n xili sɛniyɛnxi maberema sɔnɔn e xa langoeɲa ra, nun e xa gaburi tife ra e xa salide itexie ma."},{"book":"Ezekiel","chapter":"43","verse":"8","text":"Mangɛe na e xa banxi sode dɛe nun e xa banxi xalɛe ti n gbee sɛɛti ma, e n xili sɛniyɛnxi maberexi na ki nɛ e xa wali kobi ra. N e sɔntɔxi n ma xɔnɛ kui na nan ma."},{"book":"Ezekiel","chapter":"43","verse":"9","text":"Yakɔsi fa, e xa e xa kuye batui nun e xa mangɛe furee makuya n na, alako n xa lu e ya ma abadan.»"},{"book":"Ezekiel","chapter":"43","verse":"10","text":"«Adamadi, i xa yi hɔrɔmɔbanxi xa fe masen Isirayilakae bɛ, alako e xa yaagi e xa yunubie ra. E xa yi banxi ti ki mato."},{"book":"Ezekiel","chapter":"43","verse":"11","text":"Xa e bara yaagi e xa wali kobie ra, yi banxi xa fe rakolon e ra, a tixi mɔɔli naxan na, a sode dɛe nun a minide dɛe na ki naxɛ, nun a xa fe raba kɛɲa, alako e xa bira na yaamarie fɔxɔ ra.»"},{"book":"Ezekiel","chapter":"43","verse":"12","text":"«Hɔrɔmɔbanxi xa sɛriyɛ nan ya: Bɔxi naxan birin na yi geya fari, na birin sɛniyɛnxi. Hɔrɔmɔbanxi xa sɛriyɛ nan na ki.»"},{"book":"Ezekiel","chapter":"43","verse":"13","text":"«Sɛrɛxɛbade xa maniyɛ xasabi nan yi ki, naxan maniyaxi maniyase ra singe maniyase nu dangi naxan na bɛlɛxɛ suxu keren. Fole naxan gexi sɛrɛxɛbade rabilinyi, a tilin nɔngɔn ya keren, a igbo nɔngɔn ya keren. A dɛ kiri igboe lanxi nɔngɔn tagi nan ma. Sɛrɛxɛbade xa maite"},{"book":"Ezekiel","chapter":"43","verse":"14","text":"kelife na fole ma han sɛrɛxɛbade bunyi, a lanxi nɔngɔn ya firin nan ma. A igboe lanxi nɔngɔn ya keren nan ma. Sɛrɛxɛbade xa maite kelife a bunyi ma han a koore, na lanxi nɔngɔn ya naani nan ma, a igboe lanxi nɔngɔn ya keren nan ma."},{"book":"Ezekiel","chapter":"43","verse":"15","text":"Sɛrɛxɛbade xa tɛ sade tilinyi lanxi nɔngɔn ya naani nan ma. Feri naani tixi sɛrɛxɛbade tunxunyie ma."},{"book":"Ezekiel","chapter":"43","verse":"16","text":"Na tɛ sade xa kuyɛ lanxi nɔngɔn ya fu nun firin nan ma. A igboe fan lanxi nɔngɔn ya fu nun firin nan ma."},{"book":"Ezekiel","chapter":"43","verse":"17","text":"A dɛ rabilinyi xa kuyɛ lanxi nɔngɔn ya fu nun naani nan ma, a igboe fan lanxi nɔngɔn ya fu nun naani nan ma. Na dɛ rabilinyi dɛ kiri lanxi nɔngɔn tagi nan ma, a dɛnnaxɛ kui igexi a lanxi nɔngɔn ya keren nan ma. Sɛrɛxɛbade santidee ya nu rafindixi sogetede nan ma.»"},{"book":"Ezekiel","chapter":"43","verse":"18","text":"Na tɛmui, na xɛmɛ naxa a fala n bɛ, a naxɛ, «Adamadi, i Marigi Alatala yi nan masenxi: ‹Sɛriyɛ nan yi ki sɛrɛxɛ gan daaxi xa fe ra nun wuli kasanfe xa fe ra yi sɛrɛxɛbade bɛ a ti tɛmui."},{"book":"Ezekiel","chapter":"43","verse":"19","text":"A lanma i xa tuura keren so Lewi sɛrɛxɛdubɛe Sadɔki bɔnsɔɛ yi ra, naxee na bama yunubi xafari sɛrɛxɛ ra. Wo Marigi Alatala xui nan na ki."},{"book":"Ezekiel","chapter":"43","verse":"20","text":"E xa na wuli di sa sɛrɛxɛbade ferie ma, a tunxun naani birin ma lanbanyi, nun a dɛ rabilinyi birin ma. Sɛrɛxɛbade rasɛniyɛnma na ki nɛ, a findi xunsare ra a bɛ."},{"book":"Ezekiel","chapter":"43","verse":"21","text":"E xa na tuura tongo, naxan bama yunubi xafari sɛrɛxɛ ra, a xa gan hɔrɔmɔbanxi tɛtɛ kui a lanma a xa gan dɛnnaxɛ sɛriyɛ ki ma.›»"},{"book":"Ezekiel","chapter":"43","verse":"22","text":"«Na lɔxɔɛ kuye iba, e xa sikɔtɛ keren tongo, lanyuru yo mu na naxan ma, e xa a ba yunubi xafari sɛrɛxɛ ra sɛrɛxɛbade rasɛniyɛnfe ra, alɔ e a raba ki naxɛ tuura ra."},{"book":"Ezekiel","chapter":"43","verse":"23","text":"E na gɛ sɛrɛxɛbade rasɛniyɛnde na ki, e man xa tuura keren nun yɛxɛɛ kontonyi keren tongo, lanyuru yo mu naxee ma,"},{"book":"Ezekiel","chapter":"43","verse":"24","text":"e xa nee ba Alatala bɛ sɛrɛxɛ gan daaxi ra. Sɛrɛxɛdubɛe lanma e xa fɔxɛ kasan na birin ma.»"},{"book":"Ezekiel","chapter":"43","verse":"25","text":"«Lɔxɔ yo lɔxɔ han xi solofere, e xa sikɔtɛ keren ba yunubi xafari sɛrɛxɛ ra, a nun tuura nun yɛxɛɛ kontonyi, lanyuru yo mu na naxee ma."},{"book":"Ezekiel","chapter":"43","verse":"26","text":"Han xi solofere bun ma, yi sɛrɛxɛbade rasɛniyɛnma na ki nɛ, a xa findi wo xa sɛrɛxɛbade ra."},{"book":"Ezekiel","chapter":"43","verse":"27","text":"Na lɔxɔɛe na ba a ra, keli a xi solomasaxan nde ma, sɛrɛxɛdubɛe luma wo xa sɛrɛxɛ gan daaxie nun wo xa sɛrɛxɛ ɲanigexie ba ra nɛ mɛnni fa. Na kui, n wo rasɛnɛma nɛ. Wo Marigi Alatala xui nan na ki.»"}]}