{"data":[{"book":"Ezekiel","chapter":"45","verse":"1","text":"«Wo na Isirayila bɔxi itaxun Isirayila bɔnsɔɛe ma tɛmui naxɛ, wo xa yire nde ragata a xati ma Alatala bɛ, a xa findi a xa yire sɛniyɛnxi ra. Na yire xa kuyɛ lanma nɔngɔn ya wulu mɔxɔɲɛn nun suuli nan ma, a xa gboe lan nɔngɔn ya wulu fu ma."},{"book":"Ezekiel","chapter":"45","verse":"2","text":"Na kui, yire gbɛtɛ xa maniya hɔrɔmɔbanxi tima dɛnnaxɛ. Na xa kuyɛ lanma nɔngɔn ya kɛmɛ suuli nan ma, a xa gboe fan lan nɔngɔn ya kɛmɛ suuli ma, nun yire nde naxan xa tilinyi nɔngɔn ya tongo suuli lima, na xa lu na rabilinyi."},{"book":"Ezekiel","chapter":"45","verse":"3","text":"Wo xa Alatala xa hɔrɔmɔbanxi sɛniyɛnxi ti na yire kui, naxan xa kuyɛ nɔngɔn ya wulu mɔxɔɲɛn nun suuli lima, a igboe nɔngɔn ya wulu fu."},{"book":"Ezekiel","chapter":"45","verse":"4","text":"Yire sɛniyɛnxi na a ra, naxan bama Isirayila bɔxi ra sɛrɛxɛdubɛe bɛ, naxee tima Alatala ya i a xa wali rabafe ra a xa hɔrɔmɔbanxi kui. E xa banxie fan tima naa nɛ Alatala xa yire sɛniyɛnxi sɛɛti ma."},{"book":"Ezekiel","chapter":"45","verse":"5","text":"Na bɔxi naxan xa kuyɛ nɔngɔn ya wulu mɔxɔɲɛn nun suuli lima, naxan xa gboe nɔngɔn ya wulu fu lima, na findima Lewi bɔnsɔɛ gbe nan na, naxee walima hɔrɔmɔbanxi kui. E sabatide nan na ki.»"},{"book":"Ezekiel","chapter":"45","verse":"6","text":"«Wo xa yire gbɛtɛ maniya yire sɛniyɛnxi fɛ ma, naxan findima taa gbe ra. A xa kuya nɔngɔn ya wulu mɔxɔɲɛn nun suuli, a igboe nɔngɔn ya wulu suuli. Isirayila bɔnsɔɛ birin gbe nan na ki.»"},{"book":"Ezekiel","chapter":"45","verse":"7","text":"«Isirayila mangɛ xa bɔxi luma na yire sɛniyɛnxi nun taa xa bɔxi sɛɛtie nan ma sogetede nun sogegorode mabiri, han Isirayila bɔnsɔɛe naaninyie ra."},{"book":"Ezekiel","chapter":"45","verse":"8","text":"Na bɔxi findima a gbe nan na. A hayi mu na sɔnɔn Isirayila bɔnsɔɛe tɔɔrɔfe ma e xa bɔxi xa fe ra. Isirayila bɔnsɔɛ birin xa e gbe sɔtɔ.»"},{"book":"Ezekiel","chapter":"45","verse":"9","text":"«Wo Marigi Alatala yi nan masenxi: ‹Isirayila mangɛe, na xa wo wasa! Wo naxa n ma ɲama tɔɔrɔ, wo naxa fe xɔrɔxɔɛ raba e ra! Wo xa bira sɛriyɛ nun tinxinyi fɔxɔ ra! Wo xa ba n ma ɲama kɛ muɲafe! Wo Marigi Alatala xui nan na ki.›»"},{"book":"Ezekiel","chapter":"45","verse":"10","text":"«Wo xa maniyasee xa kamali. Wo xa busali xa findi busali yati nan na. Wo xa fifa xa findi fifa yati nan na."},{"book":"Ezekiel","chapter":"45","verse":"11","text":"Na firinyie xa lan, hali keren to rawalima sansi xɔri maniyafe nan na, boore rawali ture maniyafe ra. Na busali nun na fifa, e birin xa maniyase nde ya fu li a sɛriyɛ ki ma."},{"book":"Ezekiel","chapter":"45","verse":"12","text":"Kɔbiri kole naxan xili ‹sikili,› na xa lan maniyase nde ya mɔxɔɲɛn ma, naxan xili ‹gera.› Sikili tongo senni lanxi maniyase nde nan ma, naxan xili ‹mina.›»"},{"book":"Ezekiel","chapter":"45","verse":"13","text":"«Wo xa hadiyae xa findi yi see nan na: mɛngi maniyɛ xɔri konbo ya mɔxɔɲɛn kui, wo xa konbo ya saxan ba a ra, fundenyi maniyɛ xɔri konbo ya mɔxɔɲɛn kui, wo xa konbo ya saxan ba a ra,"},{"book":"Ezekiel","chapter":"45","verse":"14","text":"ture fifa keren kui, wo xa litiri firin ba a ra (fifa keren findi litiri kɛmɛ firin litiri mɔxɔɲɛn nan na),"},{"book":"Ezekiel","chapter":"45","verse":"15","text":"yɛxɛɛ kɛmɛ firin ya ma, wo xa yɛxɛɛ keren ba a ra Isirayila bɔxi fanyi birin ma. Yie nan bama sansi xɔri sɛrɛxɛe ra, sɛrɛxɛ gan daaxie ra, xanunteya sɛrɛxɛe ra ɲama xunsare xa fe ra. Wo Marigi Alatala xui nan na ki."},{"book":"Ezekiel","chapter":"45","verse":"16","text":"Isirayila ɲama birin xa lu na fe kui e xa mangɛ malife ra."},{"book":"Ezekiel","chapter":"45","verse":"17","text":"Mangɛ lanma a xa sɛrɛxɛ gan daaxie nun sansi xɔri nun minse sɛrɛxɛe ba kike salie nun malabui lɔxɔɛ sali tɛmui. A man xa yunubi xafari sɛrɛxɛe, sansi xɔri hadiyae, sɛrɛxɛ gan daaxie, nun xanunteya sɛrɛxɛe ba Isirayila bɔnsɔɛ xunsare xa fe ra.»"},{"book":"Ezekiel","chapter":"45","verse":"18","text":"«Wo Marigi Alatala yi nan masenxi, a naxɛ, ‹Kike singe, xi singe, wo xa tuura keren ba sɛrɛxɛ ra, lanyuru yo mu na naxan ma, hɔrɔmɔbanxi rasɛniyɛnfe ra."},{"book":"Ezekiel","chapter":"45","verse":"19","text":"Sɛrɛxɛdubɛ nde xa xuruse wuli tongo, naxan baxi yunubi xafari xa fe ra, a a maso hɔrɔmɔbanxi sode dɛ sɛɛtie ra, sɛrɛxɛbade tunxui naani ra, a nun hɔrɔmɔbanxi tɛtɛ sode dɛ sɛɛtie ra."},{"book":"Ezekiel","chapter":"45","verse":"20","text":"Wo man xa na raba na kike xi solofere nde ra, barima xa mixi nde bara yunubi raba a mu naxan kolon, na sɛrɛxɛ hɔrɔmɔbanxi rasɛniyɛnma nɛ.›»"},{"book":"Ezekiel","chapter":"45","verse":"21","text":"«Kike singe, xi fu nun naani nde ra, wo xa Sayamalekɛ Dangi Sali raba xi solofere bun ma. Wo naxa taami lɛbinitare yo don na tɛmui."},{"book":"Ezekiel","chapter":"45","verse":"22","text":"Na sali lɔxɔɛ, mangɛ xa tuura keren ba yunubi xafari sɛrɛxɛ ra a yɛtɛ bɛ a nun ɲama bɛ."},{"book":"Ezekiel","chapter":"45","verse":"23","text":"Na sali xi solofere bun ma lɔxɔ yo lɔxɔ, mangɛ xa tuura solofere ba sɛrɛxɛ gan daaxi ra, a nun yɛxɛɛ kontonyi solofere lanyuru yo mu na naxee ma. A man xa sikɔtɛ keren ba yunubi xafari sɛrɛxɛ ra lɔxɔ yo lɔxɔ na xi solofere bun ma."},{"book":"Ezekiel","chapter":"45","verse":"24","text":"A man xa sansi xɔri konbo ya saxan nun ture litiri ya naani ba sɛrɛxɛ ra na tuurae nun na yɛxɛɛ kontonyie birin sɛɛti ma.»"},{"book":"Ezekiel","chapter":"45","verse":"25","text":"«Na sali waxati, na xi solofere bun ma, a man xa na mɔɔli ba sɛrɛxɛ ra yunubi xafari sɛrɛxɛe sɛɛti ma, a nun sɛrɛxɛ gan daaxie sɛɛti ma, a nun sansi xɔri nun ture hadiyae sɛɛti ma. Na sali fɔlɔma kike solofere, xi fu nun suuli nde nan na.»"}]}