{"data":[{"book":"Ezekiel","chapter":"8","verse":"1","text":"A ɲɛ senni nde, kike senni, xi suuli nde ra, n nu dɔxɔxi n ma banxi nan kui, Yuda forie fan nu na n sɛɛti ma. Na tɛmui Muxu Marigi Alatala naxa a sɛnbɛ masen n bɛ."},{"book":"Ezekiel","chapter":"8","verse":"2","text":"N naxa laamatunyi to naxan lanxi xɛmɛ nde ma naxan sanyie nu luxi alɔ tɛ, a kanke nu yanbama alɔ bafata raxunuxi."},{"book":"Ezekiel","chapter":"8","verse":"3","text":"A naxa a bɛlɛxɛ itala, a n xunsɛxɛ suxu. Ala Xaxili Sɛniyɛnxi naxa n tongo, a n ite koore nun bɔxi tagi, a fa laamatunyi masen n bɛ. N naxa Ala xa hɔrɔmɔbanxi to Darisalamu. N to na sode dɛ li naxan nu na kɔɔla ma, n naxa kuye nde to naa naxan Ala raxɔnɔma."},{"book":"Ezekiel","chapter":"8","verse":"4","text":"Isirayila Marigi Ala xa nɔrɛ fan nu na mɛnni, alɔ n a to ki naxɛ a singe ra fiili ma."},{"book":"Ezekiel","chapter":"8","verse":"5","text":"Ala naxa a masen n bɛ, «I tan Adamadi, i ya ti kɔɔla biri ra.» N to n ya rasiga naa, n naxa na kuye to hɔrɔmɔbanxi sode dɛ kɔɔla biri ra, naxan Alatala raxɔnɔma."},{"book":"Ezekiel","chapter":"8","verse":"6","text":"Ala naxa a masen n bɛ, «Adamadi, i bara Isirayila bɔnsɔɛ xa wali ɲaaxi to, wali naxan a niyama n xa n makuya n ma hɔrɔmɔbanxi ra? I fama nɛ fe gbɛtɛ tode naxee ɲaaxu na bɛ.»"},{"book":"Ezekiel","chapter":"8","verse":"7","text":"Ala naxa n xanin hɔrɔmɔbanxi sode dɛ gbɛtɛ ra. Mɛnni n naxa yale nde to tɛtɛ ma."},{"book":"Ezekiel","chapter":"8","verse":"8","text":"A naxa a masen n bɛ, «Adamadi, i xa na yale raxungbo.» N to na raba, n naxa naadɛ nde to."},{"book":"Ezekiel","chapter":"8","verse":"9","text":"A naxa a masen n bɛ, «I xa so naa ɲama xa wali ɲaaxi matode.»"},{"book":"Ezekiel","chapter":"8","verse":"10","text":"N to so mɛnni kui, n naxa bubusee, sube raharamuxie, nun Isirayila bɔnsɔɛ xa kuye birin xa pirinti to na banxi xalɛ rabilinyi ma."},{"book":"Ezekiel","chapter":"8","verse":"11","text":"Isirayila fori tongo solofere nun Safan xa di Yaasaniya nu na mɛnni, surayi ganse suxuxi kankan yi ra, tuuri nu fa te a fa mɛnni rafe."},{"book":"Ezekiel","chapter":"8","verse":"12","text":"Ala naxa a masen n bɛ, «Adamadi, i bara Isirayila bɔnsɔɛ forie xa wali to, e naxan nabafe dimi kui e xa kuyee ra? E naxɛ, ‹Alatala mu won toxi feo. A bara won ma bɔxi rabolo.›»"},{"book":"Ezekiel","chapter":"8","verse":"13","text":"Ala man naxa a masen n bɛ, «I fama nɛ fe gbɛtɛ tode naxee ɲaaxu na bɛ.»"},{"book":"Ezekiel","chapter":"8","verse":"14","text":"Na tɛmui a naxa n xanin Alatala xa hɔrɔmɔbanxi sode dɛ ra kɔɔla mabiri. N naxa ginɛ ndee li mɛnni, e dɔxɔxi, e ɲɔnfe rabafe kuye nde bɛ naxan xili Tamusu."},{"book":"Ezekiel","chapter":"8","verse":"15","text":"A naxa a masen n bɛ, «Adamadi, i bara a to? I fama nɛ fe gbɛtɛ tode naxee ɲaaxu na bɛ.»"},{"book":"Ezekiel","chapter":"8","verse":"16","text":"A naxa n naso Alatala xa hɔrɔmɔbanxi xa tɛtɛ kui. N naxa mixi mɔxɔɲɛn nun suuli to hɔrɔmɔbanxi sode dɛ ra, gbutunyi nun sɛrɛxɛbade tagi, e kobe soxi Alatala xa banxi ra, e ya rafindixi sogetede ma e nu suyidi soge bɛ."},{"book":"Ezekiel","chapter":"8","verse":"17","text":"Ala naxa a masen n bɛ, «Adamadi, i bara a to? Fe xuri di nan yi ra Yudayakae na naxee rabafe be? E man na fe ɲaaxi nan nabama bɔxi birin kui, fe naxan n naxɔnɔma han. A mato e na kuye salonsee sunbufe ki naxɛ."},{"book":"Ezekiel","chapter":"8","verse":"18","text":"Na kui n na n gbe ɲɔxɔma n ma xɔnɛ kui. N mu kinikinima e ma, n mu gbilenma na ɲaxankatɛ fɔxɔ ra. Hali e n maxandi e xui itexi ra, n mu n tuli matima e ra fefe ma.»"}]}