{"data":[{"book":"Ayyūb","chapter":"12","verse":"1","text":"Ayyūb ne jawāb de kar kahā,"},{"book":"Ayyūb","chapter":"12","verse":"2","text":"“Lagtā hai ki tum hī wāhid dānishmand ho, ki hikmat tumhāre sāth hī mar jāegī."},{"book":"Ayyūb","chapter":"12","verse":"3","text":"Lekin mujhe samajh hai, is nāte se maiṅ tum se adnā nahīṅ hūṅ. Waise bhī kaun aisī bāteṅ nahīṅ jāntā?"},{"book":"Ayyūb","chapter":"12","verse":"4","text":"Maiṅ to apne dostoṅ ke lie mazāq kā nishānā ban gayā hūṅ, maiṅ jis kī duāeṅ Allāh suntā thā. Hāṅ, maiṅ jo begunāh aur be'ilzām hūṅ dūsroṅ ke lie mazāq kā nishānā ban gayā hūṅ!"},{"book":"Ayyūb","chapter":"12","verse":"5","text":"Jo sukūn se zindagī guzārtā hai wuh musībatzadā ko haqīr jāntā hai. Wuh kahtā hai, ‘Āo, ham use ṭhokar māreṅ jis ke pāṅw ḍagmagāne lage haiṅ.’"},{"book":"Ayyūb","chapter":"12","verse":"6","text":"Ġhāratgaroṅ ke ḳhaimoṅ meṅ ārām-o-sukūn hai, aur Allāh ko taish dilāne wāle hifāzat se rahte haiṅ, go wuh Allāh ke hāth meṅ haiṅ."},{"book":"Ayyūb","chapter":"12","verse":"7","text":"Tāham tum kahte ho ki jānwaroṅ se pūchh le to wuh tujhe sahīh bāt sikhāeṅge. Parindoṅ se patā kar to wuh tujhe durust jawāb deṅge."},{"book":"Ayyūb","chapter":"12","verse":"8","text":"Zamīn se bāt kar to wuh tujhe tālīm degī, balki samundar kī machhliyāṅ bhī tujhe is kā mafhūm sunāeṅgī."},{"book":"Ayyūb","chapter":"12","verse":"9","text":"In meṅ se ek bhī nahīṅ jo na jāntā ho ki Rab ke hāth ne yih sab kuchh kiyā hai."},{"book":"Ayyūb","chapter":"12","verse":"10","text":"Usī ke hāth meṅ har jāndār kī jān, tamām insānoṅ kā dam hai."},{"book":"Ayyūb","chapter":"12","verse":"11","text":"Kān to alfāz kī yoṅ jāṅch-paṛtāl kartā hai jis tarah zabān khānoṅ meṅ imtiyāz kartī hai."},{"book":"Ayyūb","chapter":"12","verse":"12","text":"Aur hikmat un meṅ pāī jātī hai jo umrrasīdā haiṅ, samajh muta'addid din guzarne ke bād hī ātī hai."},{"book":"Ayyūb","chapter":"12","verse":"13","text":"Hikmat aur qudrat Allāh kī hai, wuhī maslahat aur samajh kā mālik hai."},{"book":"Ayyūb","chapter":"12","verse":"14","text":"Jo kuchh wuh ḍhā de wuh dubārā tāmīr nahīṅ hogā, jise wuh giriftār kare use āzād nahīṅ kiyā jāegā."},{"book":"Ayyūb","chapter":"12","verse":"15","text":"Jab wuh pānī roke to kāl paṛtā hai, jab use khulā chhoṛe to wuh mulk meṅ tabāhī machā detā hai."},{"book":"Ayyūb","chapter":"12","verse":"16","text":"Us ke pās quwwat aur dānāī hai. Bhaṭakne aur bhaṭkāne wālā donoṅ hī us ke hāth meṅ haiṅ."},{"book":"Ayyūb","chapter":"12","verse":"17","text":"Mushīroṅ ko wuh nange pāṅw apne sāth le jātā hai, qāziyoṅ ko ahmaq sābit kartā hai."},{"book":"Ayyūb","chapter":"12","verse":"18","text":"Wuh bādshāhoṅ kā paṭkā khol kar un kī kamroṅ meṅ rassā bāndhtā hai."},{"book":"Ayyūb","chapter":"12","verse":"19","text":"Imāmoṅ ko wuh nange pāṅw apne sāth le jātā hai, mazbūtī se khaṛe ādmiyoṅ ko tabāh kartā hai."},{"book":"Ayyūb","chapter":"12","verse":"20","text":"Qābil-e-etamād afrād se wuh bolne kī qābiliyat aur buzurgoṅ se imtiyāz karne kī liyāqat chhīn letā hai."},{"book":"Ayyūb","chapter":"12","verse":"21","text":"Wuh shurafā par apnī hiqārat kā izhār karke zorāwaroṅ kā paṭkā khol detā hai."},{"book":"Ayyūb","chapter":"12","verse":"22","text":"Wuh andhere ke poshīdā bhed khol detā aur gahrī tārīkī ko raushnī meṅ lātā hai."},{"book":"Ayyūb","chapter":"12","verse":"23","text":"Wuh qaumoṅ ko baṛā bhī banātā aur tabāh bhī kartā hai, ummatoṅ ko muntashir bhī kartā aur un kī qiyādat bhī kartā hai."},{"book":"Ayyūb","chapter":"12","verse":"24","text":"Wuh mulk ke rāhnumāoṅ ko aql se mahrūm karke unheṅ aise bayābān meṅ āwārā phirne detā hai jahāṅ rāstā hī nahīṅ."},{"book":"Ayyūb","chapter":"12","verse":"25","text":"Tab wuh andhere meṅ raushnī ke baġhair ṭaṭol ṭaṭol kar ghūmte haiṅ. Allāh hī unheṅ nashe meṅ dhut sharābiyoṅ kī tarah bhaṭakne detā hai."}]}