{"data":[{"book":"Ayyūb","chapter":"27","verse":"1","text":"Phir Ayyūb ne apnī bāt jārī rakhī,"},{"book":"Ayyūb","chapter":"27","verse":"2","text":"“Allāh kī hayāt kī qasam jis ne merā insāf karne se inkār kiyā, Qādir-e-mutlaq kī qasam jis ne merī zindagī talḳh kar dī hai,"},{"book":"Ayyūb","chapter":"27","verse":"3","text":"mere jīte-jī, hāṅ jab tak Allāh kā dam merī nāk meṅ hai"},{"book":"Ayyūb","chapter":"27","verse":"4","text":"mere hoṅṭ jhūṭ nahīṅ boleṅge, merī zabān dhokā bayān nahīṅ karegī."},{"book":"Ayyūb","chapter":"27","verse":"5","text":"Maiṅ kabhī taslīm nahīṅ karūṅga ki tumhārī bāt durust hai. Maiṅ be'ilzām hūṅ aur marte dam tak is ke ulaṭ nahīṅ kahūṅgā."},{"book":"Ayyūb","chapter":"27","verse":"6","text":"Maiṅ isrār kartā hūṅ ki rāstbāz hūṅ aur is se kabhī bāz nahīṅ āūṅgā. Merā dil mere kisī bhī din ke bāre meṅ mujhe malāmat nahīṅ kartā."},{"book":"Ayyūb","chapter":"27","verse":"7","text":"Allāh kare ki mere dushman ke sāth wuhī sulūk kiyā jāe jo bedīnoṅ ke sāth kiyā jāegā, ki mere muḳhālif kā wuh anjām ho jo badkāroṅ ko pesh āegā."},{"book":"Ayyūb","chapter":"27","verse":"8","text":"Kyoṅki us waqt sharīr kī kyā ummīd rahegī jab use is zindagī se munqate kiyā jāegā, jab Allāh us kī jān us se talab karegā?"},{"book":"Ayyūb","chapter":"27","verse":"9","text":"Kyā Allāh us kī chīḳheṅ sunegā jab wuh musībat meṅ phaṅs kar madad ke lie pukāregā?"},{"book":"Ayyūb","chapter":"27","verse":"10","text":"Yā kyā wuh Qādir-e-mutlaq se lutfandoz hogā aur har waqt Allāh ko pukāregā?"},{"book":"Ayyūb","chapter":"27","verse":"11","text":"Ab maiṅ tumheṅ Allāh kī qudrat ke bāre meṅ tālīm dūṅgā, Qādir-e-mutlaq kā irādā tum se nahīṅ chhupāūṅgā."},{"book":"Ayyūb","chapter":"27","verse":"12","text":"Dekho, tum sab ne is kā mushāhadā kiyā hai. To phir is qism kī bātil bāteṅ kyoṅ karte ho?"},{"book":"Ayyūb","chapter":"27","verse":"13","text":"Bedīn Allāh se kyā ajr pāegā, zālim ko Qādir-e-mutlaq se mīrās meṅ kyā milegā?"},{"book":"Ayyūb","chapter":"27","verse":"14","text":"Go us ke bachche muta'addid hoṅ, lekin āḳhirkār wuh talwār kī zad meṅ āeṅge. Us kī aulād bhūkī rahegī."},{"book":"Ayyūb","chapter":"27","verse":"15","text":"Jo bach jāeṅ unheṅ mohlak bīmārī se qabr meṅ pahuṅchāyā jāegā, aur un kī bewāeṅ mātam nahīṅ kar pāeṅgī."},{"book":"Ayyūb","chapter":"27","verse":"16","text":"Beshak wuh ḳhāk kī tarah chāṅdī kā ḍher lagāe aur miṭṭī kī tarah nafīs kapṛoṅ kā todā ikaṭṭhā kare,"},{"book":"Ayyūb","chapter":"27","verse":"17","text":"lekin jo kapṛe wuh jamā kare unheṅ rāstbāz pahan legā, aur jo chāṅdī wuh ikaṭṭhī kare use bequsūr taqsīm karegā."},{"book":"Ayyūb","chapter":"27","verse":"18","text":"Jo ghar bedīn banā le wuh ghoṅsle kī mānind hai, us ārizī jhoṅpṛī kī mānind jo chaukīdār apne lie banā letā hai."},{"book":"Ayyūb","chapter":"27","verse":"19","text":"Wuh amīr hālat meṅ so jātā hai, lekin āḳhirī dafā. Jab apnī āṅkheṅ khol letā to tamām daulat jātī rahī hai."},{"book":"Ayyūb","chapter":"27","verse":"20","text":"Us par haulnāk wāqiyāt kā sailāb ṭūṭ paṛtā, use rāt ke waqt āṅdhī chhīn letī hai."},{"book":"Ayyūb","chapter":"27","verse":"21","text":"Mashriqī lū use uṛā le jātī, use uṭhā kar us ke maqām se dūr phaiṅk detī hai."},{"book":"Ayyūb","chapter":"27","verse":"22","text":"Berahmī se wuh us par yoṅ jhapaṭṭā mārtī rahtī hai ki use bār bār bhāgnā paṛtā hai."},{"book":"Ayyūb","chapter":"27","verse":"23","text":"Wuh tāliyāṅ bajā kar apnī hiqārat kā izhār kartī, apnī jagah se āwāze kastī hai."}]}