{"data":[{"book":"Ayyūb","chapter":"28","verse":"1","text":"Yaqīnan chāṅdī kī kāneṅ hotī haiṅ aur aisī jagheṅ jahāṅ sonā ḳhālis kiyā jātā hai."},{"book":"Ayyūb","chapter":"28","verse":"2","text":"Lohā zamīn se nikālā jātā aur log patthar pighlā kar tāṅbā banā lete haiṅ."},{"book":"Ayyūb","chapter":"28","verse":"3","text":"Insān andhere ko ḳhatm karke zamīn kī gahrī gahrī jaghoṅ tak kachchī dhāt kā khoj lagātā hai, ḳhāh wuh kitne andhere meṅ kyoṅ na ho."},{"book":"Ayyūb","chapter":"28","verse":"4","text":"Ek ajnabī qaum surang lagātī hai. Jab rassoṅ se laṭke hue kām karte aur insānoṅ se dūr kān meṅ jhūmte haiṅ to zamīn par guzarne wāloṅ ko un kī yād hī nahīṅ rahtī."},{"book":"Ayyūb","chapter":"28","verse":"5","text":"Zamīn kī satah par ḳhurāk paidā hotī hai jabki us kī gahrāiyāṅ yoṅ tabdīl ho jātī haiṅ jaise us meṅ āg lagī ho."},{"book":"Ayyūb","chapter":"28","verse":"6","text":"Pattharoṅ se sang-e-lājaward nikālā jātā hai jis meṅ sone ke zarre bhī pāe jāte haiṅ."},{"book":"Ayyūb","chapter":"28","verse":"7","text":"Yih aise rāste haiṅ jo koī bhī shikārī parindā nahīṅ jāntā, jo kisī bhī bāz ne nahīṅ dekhā."},{"book":"Ayyūb","chapter":"28","verse":"8","text":"Jangal ke robdār jānwaroṅ meṅ se koī bhī in rāhoṅ par nahīṅ chalā, kisī bhī sherbabar ne in par qadam nahīṅ rakhā."},{"book":"Ayyūb","chapter":"28","verse":"9","text":"Insān sang-e-chaqmāq par hāth lagā kar pahāṛoṅ ko jaṛ se ulṭā detā hai."},{"book":"Ayyūb","chapter":"28","verse":"10","text":"Wuh patthar meṅ surang lagā kar har qism kī qīmtī chīz dekh letā"},{"book":"Ayyūb","chapter":"28","verse":"11","text":"aur zamīndoz nadiyoṅ ko band karke poshīdā chīzeṅ raushnī meṅ lātā hai."},{"book":"Ayyūb","chapter":"28","verse":"12","text":"Lekin hikmat kahāṅ pāī jātī hai, samajh kahāṅ se miltī hai?"},{"book":"Ayyūb","chapter":"28","verse":"13","text":"Insān us tak jāne wālī rāh nahīṅ jāntā, kyoṅki use Mulk-e-hayāt meṅ pāyā nahīṅ jātā."},{"book":"Ayyūb","chapter":"28","verse":"14","text":"Samundar kahtā hai, ‘Hikmat mere pās nahīṅ hai,’ aur us kī gahrāiyāṅ bayān kartī haiṅ, ‘Yahāṅ bhī nahīṅ hai.’"},{"book":"Ayyūb","chapter":"28","verse":"15","text":"Hikmat ko na ḳhālis sone, na chāṅdī se ḳharīdā jā saktā hai."},{"book":"Ayyūb","chapter":"28","verse":"16","text":"Use pāne ke lie na Ofīr kā sonā, na beshqīmat aqīq-e-ahmar carnelian  yā sang-e-lājaward lapis lazuli  kāfī haiṅ."},{"book":"Ayyūb","chapter":"28","verse":"17","text":"Sonā aur shīshā us kā muqābalā nahīṅ kar sakte, na wuh sone ke zewarāt ke ewaz mil saktī hai."},{"book":"Ayyūb","chapter":"28","verse":"18","text":"Us kī nisbat mūṅgā aur billaur kī kyā qadar hai? Hikmat se bharī thailī motiyoṅ se kahīṅ zyādā qīmtī hai."},{"book":"Ayyūb","chapter":"28","verse":"19","text":"Ethopiyā kā zabarjad peridot  us kā muqābalā nahīṅ kar saktā, use ḳhālis sone ke lie ḳharīdā nahīṅ jā saktā."},{"book":"Ayyūb","chapter":"28","verse":"20","text":"Hikmat kahāṅ se ātī, samajh kahāṅ se mil saktī hai?"},{"book":"Ayyūb","chapter":"28","verse":"21","text":"Wuh tamām jāndāroṅ se poshīdā rahtī balki parindoṅ se bhī chhupī rahtī hai."},{"book":"Ayyūb","chapter":"28","verse":"22","text":"Pātāl aur Maut us ke bāre meṅ kahte haiṅ, ‘Ham ne us ke bāre meṅ sirf afwāheṅ sunī haiṅ.’"},{"book":"Ayyūb","chapter":"28","verse":"23","text":"Lekin Allāh us tak jāne wālī rāh ko jāntā hai, use mālūm hai ki kahāṅ mil saktī hai."},{"book":"Ayyūb","chapter":"28","verse":"24","text":"Kyoṅki usī ne zamīn kī hudūd tak dekhā, āsmān tale sab kuchh par nazar ḍālī"},{"book":"Ayyūb","chapter":"28","verse":"25","text":"tāki hawā kā wazn muqarrar kare aur pānī kī paimāish karke us kī hudūd muta'ayyin kare."},{"book":"Ayyūb","chapter":"28","verse":"26","text":"Usī ne bārish ke lie farmān jārī kiyā aur bādal kī kaṛaktī bijlī ke lie rāstā taiyār kiyā."},{"book":"Ayyūb","chapter":"28","verse":"27","text":"Usī waqt us ne hikmat ko dekh kar us kī jāṅch-paṛtāl kī. Us ne use qāym bhī kiyā aur us kī tah tak tahqīq bhī kī."},{"book":"Ayyūb","chapter":"28","verse":"28","text":"Insān se us ne kahā, ‘Suno, Allāh kā ḳhauf mānanā hī hikmat aur burāī se dūr rahnā hī samajh hai.’”"}]}