{"data":[{"book":"Ayyūb","chapter":"29","verse":"1","text":"Ayyūb ne apnī bāt jārī rakh kar kahā,"},{"book":"Ayyūb","chapter":"29","verse":"2","text":"“Kāsh maiṅ dubārā māzī ke wuh din guzār sakūṅ jab Allāh merī dekh-bhāl kartā thā,"},{"book":"Ayyūb","chapter":"29","verse":"3","text":"jab us kī shamā mere sar ke ūpar chamaktī rahī aur maiṅ us kī raushnī kī madad se andhere meṅ chaltā thā."},{"book":"Ayyūb","chapter":"29","verse":"4","text":"Us waqt merī jawānī urūj par thī aur merā ḳhaimā Allāh ke sāy meṅ rahtā thā."},{"book":"Ayyūb","chapter":"29","verse":"5","text":"Qādir-e-mutlaq mere sāth thā, aur maiṅ apne beṭoṅ se ghirā rahtā thā."},{"book":"Ayyūb","chapter":"29","verse":"6","text":"Kasrat ke bāis mere qadam dahī se dhoe rahte aur chaṭān se tel kī nadiyāṅ phūṭ kar nikaltī thīṅ."},{"book":"Ayyūb","chapter":"29","verse":"7","text":"Jab kabhī maiṅ shahr ke darwāze se nikal kar chauk meṅ apnī kursī par baiṭh jātā"},{"book":"Ayyūb","chapter":"29","verse":"8","text":"to jawān ādmī mujhe dekh kar pīchhe haṭ kar chhup jāte, buzurg uṭh kar khaṛe rahte,"},{"book":"Ayyūb","chapter":"29","verse":"9","text":"ra'īs bolne se bāz ā kar muṅh par hāth rakhte,"},{"book":"Ayyūb","chapter":"29","verse":"10","text":"shurafā kī āwāz dab jātī aur un kī zabān tālū se chipak jātī thī."},{"book":"Ayyūb","chapter":"29","verse":"11","text":"Jis kān ne merī bāteṅ sunīṅ us ne mujhe mubārak kahā, jis āṅkh ne mujhe dekhā us ne mere haq meṅ gawāhī dī."},{"book":"Ayyūb","chapter":"29","verse":"12","text":"Kyoṅki jo musībat meṅ ā kar āwāz detā use maiṅ bachātā, besahārā yatīm ko chhuṭkārā detā thā."},{"book":"Ayyūb","chapter":"29","verse":"13","text":"Tabāh hone wāle mujhe barkat dete the. Mere bāis bewāoṅ ke diloṅ se ḳhushī ke nāre ubhar āte the."},{"book":"Ayyūb","chapter":"29","verse":"14","text":"Maiṅ rāstbāzī se mulabbas aur rāstbāzī mujh se mulabbas rahtī thī, insāf merā choġhā aur pagaṛī thā."},{"book":"Ayyūb","chapter":"29","verse":"15","text":"Andhoṅ ke lie maiṅ āṅkheṅ, langaṛoṅ ke lie pāṅw banā rahtā thā."},{"book":"Ayyūb","chapter":"29","verse":"16","text":"Maiṅ ġharīboṅ kā bāp thā, aur jab kabhī ajnabī ko muqaddamā laṛnā paṛā to maiṅ ġhaur se us ke muāmale kā muāynā kartā thā tāki us kā haq mārā na jāe."},{"book":"Ayyūb","chapter":"29","verse":"17","text":"Maiṅ ne bedīn kā jabṛā toṛ kar us ke dāṅtoṅ meṅ se shikār chhuṛāyā."},{"book":"Ayyūb","chapter":"29","verse":"18","text":"Us waqt merā ḳhayāl thā, ‘Maiṅ apne hī ghar meṅ wafāt pāūṅgā, sīmurġh kī tarah apnī zindagī ke dinoṅ meṅ izāfā karūṅga."},{"book":"Ayyūb","chapter":"29","verse":"19","text":"Merī jaṛeṅ pānī tak phailī aur merī shāḳheṅ os se tar raheṅgī."},{"book":"Ayyūb","chapter":"29","verse":"20","text":"Merī izzat har waqt tāzā rahegī, aur mere hāth kī kamān ko naī taqwiyat miltī rahegī.’"},{"book":"Ayyūb","chapter":"29","verse":"21","text":"Log merī sun kar ḳhāmoshī se mere mashwaroṅ ke intazār meṅ rahte the."},{"book":"Ayyūb","chapter":"29","verse":"22","text":"Mere bāt karne par wuh jawāb meṅ kuchh na kahte balki mere alfāz halkī-sī būṅdā-bāṅdī kī tarah un par ṭapakte rahte."},{"book":"Ayyūb","chapter":"29","verse":"23","text":"Jis tarah insān shiddat se bārish ke intazār meṅ rahtā hai usī tarah wuh mere intazār meṅ rahte the. Wuh muṅh pasār kar bahār kī bārish kī tarah mere alfāz ko jazb kar lete the."},{"book":"Ayyūb","chapter":"29","verse":"24","text":"Jab maiṅ un se bāt karte waqt muskurātā to unheṅ yaqīn nahīṅ ātā thā, merī un par mehrbānī un ke nazdīk nihāyat qīmtī thī."},{"book":"Ayyūb","chapter":"29","verse":"25","text":"Maiṅ un kī rāh un ke lie chun kar un kī qiyādat kartā, un ke darmiyān yoṅ bastā thā jis tarah bādshāh apne dastoṅ ke darmiyān. Maiṅ us kī mānind thā jo mātam karne wāloṅ ko tasallī detā hai."}]}