{"data":[{"book":"Ayyūb","chapter":"34","verse":"1","text":"Phir Ilīhū ne bāt jārī rakh kar kahā,"},{"book":"Ayyūb","chapter":"34","verse":"2","text":"“Ai dānishmando, mere alfāz suneṅ! Ai ālimo, mujh par kān dhareṅ!"},{"book":"Ayyūb","chapter":"34","verse":"3","text":"Kyoṅki kān yoṅ alfāz kī jāṅch-paṛtāl kartā hai jis tarah zabān ḳhurāk ko chakh letī hai."},{"book":"Ayyūb","chapter":"34","verse":"4","text":"Āeṅ, ham apne lie wuh kuchh chun leṅ jo durust hai, āpas meṅ jān leṅ ki kyā kuchh achchhā hai."},{"book":"Ayyūb","chapter":"34","verse":"5","text":"Ayyūb ne kahā hai, ‘Go maiṅ begunāh hūṅ to bhī Allāh ne mujhe mere huqūq se mahrūm kar rakhā hai."},{"book":"Ayyūb","chapter":"34","verse":"6","text":"Jo faislā mere bāre meṅ kiyā gayā hai use maiṅ jhūṭ qarār detā hūṅ. Go maiṅ bequsūr hūṅ to bhī tīr ne mujhe yoṅ zaḳhmī kar diyā ki us kā ilāj mumkin hī nahīṅ.’"},{"book":"Ayyūb","chapter":"34","verse":"7","text":"Ab mujhe batāeṅ, kyā koī Ayyūb jaisā burā hai? Wuh to kufr kī bāteṅ pānī kī tarah pīte,"},{"book":"Ayyūb","chapter":"34","verse":"8","text":"badkāroṅ kī sohbat meṅ chalte aur bedīnoṅ ke sāth apnā waqt guzārte haiṅ."},{"book":"Ayyūb","chapter":"34","verse":"9","text":"Kyoṅki wuh dāwā karte haiṅ ki Allāh se lutfandoz honā insān ke lie befāydā hai."},{"book":"Ayyūb","chapter":"34","verse":"10","text":"Chunāṅche ai samajhdār mardo, merī bāt suneṅ! Yih kaise ho saktā hai ki Allāh sharīr kām kare? Yih to mumkin hī nahīṅ ki Qādir-e-mutlaq nāinsāfī kare."},{"book":"Ayyūb","chapter":"34","verse":"11","text":"Yaqīnan wuh insān ko us ke āmāl kā munāsib ajr de kar us par wuh kuchh lātā hai jis kā taqāzā us kā chāl-chalan kartā hai."},{"book":"Ayyūb","chapter":"34","verse":"12","text":"Yaqīnan Allāh bedīn harkateṅ nahīṅ kartā, Qādir-e-mutlaq insāf kā ḳhūn nahīṅ kartā."},{"book":"Ayyūb","chapter":"34","verse":"13","text":"Kis ne zamīn ko Allāh ke hawāle kiyā? Kis ne use pūrī duniyā par iḳhtiyār diyā? Koī nahīṅ!"},{"book":"Ayyūb","chapter":"34","verse":"14","text":"Agar wuh kabhī irādā kare ki apnī rūh aur apnā dam insān se wāpas le"},{"book":"Ayyūb","chapter":"34","verse":"15","text":"to tamām log dam chhoṛ kar dubārā ḳhāk ho jāeṅge."},{"book":"Ayyūb","chapter":"34","verse":"16","text":"Ai Ayyūb, agar āp ko samajh hai to suneṅ, merī bātoṅ par dhyān deṅ."},{"book":"Ayyūb","chapter":"34","verse":"17","text":"Jo insāf se nafrat kare kyā wuh hukūmat kar saktā hai? Kyā āp use mujrim ṭhahrānā chāhte haiṅ jo rāstbāz aur Qādir-e-mutlaq hai,"},{"book":"Ayyūb","chapter":"34","verse":"18","text":"jo bādshāh se kah saktā hai, ‘Ai badmāsh!’ Aur shurafā se, ‘Ai bedīno!’?"},{"book":"Ayyūb","chapter":"34","verse":"19","text":"Wuh to na ra'īsoṅ kī jānibdārī kartā, na ohdedāroṅ ko pasthāloṅ par tarjīh detā hai, kyoṅki sab hī ko us ke hāthoṅ ne banāyā hai."},{"book":"Ayyūb","chapter":"34","verse":"20","text":"Wuh pal-bhar meṅ, ādhī rāt hī mar jāte haiṅ. Shurafā ko hilāyā jātā hai to wuh kūch kar jāte haiṅ, tāqatwaroṅ ko baġhair kisī tag-o-dau ke haṭāyā jātā hai."},{"book":"Ayyūb","chapter":"34","verse":"21","text":"Kyoṅki Allāh kī āṅkheṅ insān kī rāhoṅ par lagī rahtī haiṅ, ādamzād kā har qadam use nazar ātā hai."},{"book":"Ayyūb","chapter":"34","verse":"22","text":"Kahīṅ itnī tārīkī yā ghanā andherā nahīṅ hotā ki badkār us meṅ chhup sake."},{"book":"Ayyūb","chapter":"34","verse":"23","text":"Aur Allāh kisī bhī insān ko us waqt se āgāh nahīṅ kartā jab use ilāhī taḳht-e-adālat ke sāmne ānā hai."},{"book":"Ayyūb","chapter":"34","verse":"24","text":"Use tahqīqāt kī zarūrat hī nahīṅ balki wuh zorāwaroṅ ko pāsh pāsh karke dūsroṅ ko un kī jagah khaṛā kar detā hai."},{"book":"Ayyūb","chapter":"34","verse":"25","text":"Wuh to un kī harkatoṅ se wāqif hai aur unheṅ rāt ke waqt yoṅ tah-o-bālā kar saktā hai ki chūr chūr ho jāeṅ."},{"book":"Ayyūb","chapter":"34","verse":"26","text":"Un kī bedīnī ke jawāb meṅ wuh unheṅ sab kī nazaroṅ ke sāmne paṭaḳh detā hai."},{"book":"Ayyūb","chapter":"34","verse":"27","text":"Us kī pairawī se haṭne aur us kī rāhoṅ kā lihāz na karne kā yihī natījā hai."},{"book":"Ayyūb","chapter":"34","verse":"28","text":"Kyoṅki un kī harkatoṅ ke bāis pasthāloṅ kī chīḳheṅ Allāh ke sāmne aur musībatzadoṅ kī iltijāeṅ us ke kān tak pahuṅchīṅ."},{"book":"Ayyūb","chapter":"34","verse":"29","text":"Lekin agar wuh ḳhāmosh bhī rahe to kaun use mujrim qarār de saktā hai? Agar wuh apne chehre ko chhupāe rakhe to kaun use dekh saktā hai? Wuh to qaum par balki har fard par hukūmat kartā hai"},{"book":"Ayyūb","chapter":"34","verse":"30","text":"tāki sharīr hukūmat na kareṅ aur qaum phaṅs na jāe."},{"book":"Ayyūb","chapter":"34","verse":"31","text":"Behtar hai ki āp Allāh se kaheṅ, ‘Mujhe ġhalat rāh par lāyā gayā hai, āindā maiṅ dubārā burā kām nahīṅ karūṅga."},{"book":"Ayyūb","chapter":"34","verse":"32","text":"Jo kuchh mujhe nazar nahīṅ ātā wuh mujhe sikhā, agar mujh se nāinsāfī huī hai to āindā aisā nahīṅ karūṅga.’"},{"book":"Ayyūb","chapter":"34","verse":"33","text":"Kyā Allāh ko āp ko wuh ajr denā chāhie jo āp kī nazar meṅ munāsib hai, go āp ne use radd kar diyā hai? Lāzim hai ki āp ḳhud hī faislā kareṅ, na ki maiṅ. Lekin zarā wuh kuchh pesh kareṅ jo kuchh āp sahīh samajhte haiṅ."},{"book":"Ayyūb","chapter":"34","verse":"34","text":"Samajhdār log balki har dānishmand jo merī bāt sune farmāegā,"},{"book":"Ayyūb","chapter":"34","verse":"35","text":"‘Ayyūb ilm ke sāth bāt nahīṅ kar rahā, us ke alfāz fahm se ḳhālī haiṅ."},{"book":"Ayyūb","chapter":"34","verse":"36","text":"Kāsh Ayyūb kī pūrī jāṅch-paṛtāl kī jāe, kyoṅki wuh sharīroṅ ke-se jawāb pesh kartā,"},{"book":"Ayyūb","chapter":"34","verse":"37","text":"wuh apne gunāh meṅ izāfā karke hamāre rūbarū apne jurm par shak ḍāltā aur Allāh par muta'addid ilzāmāt lagātā hai.’”"}]}