{"data":[{"book":"Ayyūb","chapter":"37","verse":"1","text":"Yih soch kar merā dil laraz kar apnī jagah se uchhal paṛtā hai."},{"book":"Ayyūb","chapter":"37","verse":"2","text":"Suneṅ aur us kī ġhazabnāk āwāz par ġhaur kareṅ, us ġhurrātī āwāz par jo us ke muṅh se nikaltī hai."},{"book":"Ayyūb","chapter":"37","verse":"3","text":"Āsmān tale har maqām par balki zamīn kī intahā tak wuh apnī bijlī chamakne detā hai."},{"book":"Ayyūb","chapter":"37","verse":"4","text":"Is ke bād kaṛaktī āwāz sunāī detī, Allāh kī robdār āwāz garaj uṭhtī hai. Aur jab us kī āwāz sunāī detī hai to wuh bijliyoṅ ko nahīṅ roktā."},{"book":"Ayyūb","chapter":"37","verse":"5","text":"Allāh anokhe tarīqe se apnī āwāz garajne detā hai. Sāth sāth wuh aise azīm kām kartā hai jo hamārī samajh se bāhar haiṅ."},{"book":"Ayyūb","chapter":"37","verse":"6","text":"Kyoṅki wuh barf ko farmātā hai, ‘Zamīn par paṛ jā’ aur mūslādhār bārish ko, ‘Apnā pūrā zor dikhā.’"},{"book":"Ayyūb","chapter":"37","verse":"7","text":"Yoṅ wuh har insān ko us ke ghar meṅ rahne par majbūr kartā hai tāki sab jān leṅ ki Allāh kām meṅ masrūf hai."},{"book":"Ayyūb","chapter":"37","verse":"8","text":"Tab janglī jānwar bhī apne bhaṭoṅ meṅ chhup jāte, apne gharoṅ meṅ panāh lete haiṅ."},{"book":"Ayyūb","chapter":"37","verse":"9","text":"Tūfān apne kamre se nikal ātā, shimālī hawā mulk meṅ ṭhanḍ phailā detī hai."},{"book":"Ayyūb","chapter":"37","verse":"10","text":"Allāh phūṅk mārtā to pānī jam jātā, us kī satah dūr dūr tak munjamid ho jātī hai."},{"book":"Ayyūb","chapter":"37","verse":"11","text":"Allāh bādaloṅ ko namī se bojhal karke un ke zariye dūr tak apnī bijlī chamkātā hai."},{"book":"Ayyūb","chapter":"37","verse":"12","text":"Us kī hidāyat par wuh manḍlāte hue us kā har hukm takmīl tak pahuṅchāte haiṅ."},{"book":"Ayyūb","chapter":"37","verse":"13","text":"Yoṅ wuh unheṅ logoṅ kī tarbiyat karne, apnī zamīn ko barkat dene yā apnī shafqat dikhāne ke lie bhej detā hai."},{"book":"Ayyūb","chapter":"37","verse":"14","text":"Ai Ayyūb, merī is bāt par dhyān deṅ, ruk kar Allāh ke azīm kāmoṅ par ġhaur kareṅ."},{"book":"Ayyūb","chapter":"37","verse":"15","text":"Kyā āp ko mālūm hai ki Allāh apne kāmoṅ ko kaise tartīb detā hai, ki wuh apne bādaloṅ se bijlī kis tarah chamakne detā hai?"},{"book":"Ayyūb","chapter":"37","verse":"16","text":"Kyā āp bādaloṅ kī naql-o-harkat jānte haiṅ? Kyā āp ko us ke anokhe kāmoṅ kī samajh ātī hai jo kāmil ilm rakhtā hai?"},{"book":"Ayyūb","chapter":"37","verse":"17","text":"Jab zamīn junūbī lū kī zad meṅ ā kar chup ho jātī aur āp ke kapṛe tapne lagte haiṅ"},{"book":"Ayyūb","chapter":"37","verse":"18","text":"to kyā āp Allāh ke sāth mil kar āsmān ko ṭhoṅk ṭhoṅk kar pītal ke āīne kī mānind saḳht banā sakte haiṅ? Hargiz nahīṅ!"},{"book":"Ayyūb","chapter":"37","verse":"19","text":"Hameṅ batāeṅ ki Allāh se kyā kaheṅ! Afsos, andhere ke bāis ham apne ḳhayālāt ko tartīb nahīṅ de sakte."},{"book":"Ayyūb","chapter":"37","verse":"20","text":"Agar maiṅ apnī bāt pesh karūṅ to kyā use kuchh mālūm ho jāegā jis kā pahle ilm na thā? Kyā koī bhī kuchh bayān kar saktā hai jo use pahle mālūm na ho? Kabhī nahīṅ!"},{"book":"Ayyūb","chapter":"37","verse":"21","text":"Ek waqt dhūp nazar nahīṅ ātī aur bādal zamīn par sāyā ḍālte haiṅ, phir hawā chalne lagtī aur mausam sāf ho jātā hai."},{"book":"Ayyūb","chapter":"37","verse":"22","text":"Shimāl se sunahrī chamak qarīb ātī aur Allāh robdār shān-o-shaukat se ghirā huā ā pahuṅchtā hai."},{"book":"Ayyūb","chapter":"37","verse":"23","text":"Ham to Qādir-e-mutlaq tak nahīṅ pahuṅch sakte. Us kī qudrat ālā aur rāstī zorāwar hai, wuh kabhī insāf kā ḳhūn nahīṅ kartā."},{"book":"Ayyūb","chapter":"37","verse":"24","text":"Is lie ādamzād us se ḍarte aur dil ke dānishmand us kā ḳhauf mānte haiṅ.”"}]}