{"data":[{"book":"Ayyūb","chapter":"38","verse":"1","text":"Phir Allāh ḳhud Ayyūb se hamkalām huā. Tūfān meṅ se us ne use jawāb diyā,"},{"book":"Ayyūb","chapter":"38","verse":"2","text":"“Yih kaun hai jo samajh se ḳhālī bāteṅ karne se mere mansūbe ke sahīh matlab par pardā ḍāltā hai?"},{"book":"Ayyūb","chapter":"38","verse":"3","text":"Mard kī tarah kamarbastā ho jā! Maiṅ tujh se sawāl kartā hūṅ, aur tū mujhe tālīm de."},{"book":"Ayyūb","chapter":"38","verse":"4","text":"Tū kahāṅ thā jab maiṅ ne zamīn kī buniyād rakhī? Agar tujhe is kā ilm ho to mujhe batā!"},{"book":"Ayyūb","chapter":"38","verse":"5","text":"Kis ne us kī lambāī aur chauṛāī muqarrar kī? Kyā tujhe mālūm hai? Kis ne nāp kar us kī paimāish kī?"},{"book":"Ayyūb","chapter":"38","verse":"6","text":"Us ke satūn kis chīz par lagāe gae. Kis ne us ke kone kā buniyādī patthar rakhā,"},{"book":"Ayyūb","chapter":"38","verse":"7","text":"us waqt jab subah ke sitāre mil kar shādiyānā bajā rahe, tamām farishte ḳhushī ke nāre lagā rahe the?"},{"book":"Ayyūb","chapter":"38","verse":"8","text":"Jab samundar rahm se phūṭ niklā to kis ne darwāze band karke us par qābū pāyā?"},{"book":"Ayyūb","chapter":"38","verse":"9","text":"Us waqt maiṅ ne bādaloṅ ko us kā libās banāyā aur use ghane andhere meṅ yoṅ lapeṭā jis tarah nauzād ko potaṛoṅ meṅ lapeṭā jātā hai."},{"book":"Ayyūb","chapter":"38","verse":"10","text":"Us kī hudūd muqarrar karke maiṅ ne use rokne ke darwāze aur kunḍe lagāe."},{"book":"Ayyūb","chapter":"38","verse":"11","text":"Maiṅ bolā, ‘Tujhe yahāṅ tak ānā hai, is se āge na baṛhnā, terī robdār lahroṅ ko yihīṅ ruknā hai.’"},{"book":"Ayyūb","chapter":"38","verse":"12","text":"Kyā tū ne kabhī subah ko hukm diyā yā use tulū hone kī jagah dikhāī"},{"book":"Ayyūb","chapter":"38","verse":"13","text":"tāki wuh zamīn ke kināroṅ ko pakaṛ kar bedīnoṅ ko us se jhāṛ de?"},{"book":"Ayyūb","chapter":"38","verse":"14","text":"Us kī raushnī meṅ zamīn yoṅ tashkīl pātī hai jis tarah miṭṭī jis par muhr lagāī jāe. Sab kuchh rangdār libās pahne nazar ātā hai."},{"book":"Ayyūb","chapter":"38","verse":"15","text":"Tab bedīnoṅ kī raushnī rokī jātī, un kā uṭhāyā huā bāzū toṛā jātā hai."},{"book":"Ayyūb","chapter":"38","verse":"16","text":"Kyā tū samundar ke sarchashmoṅ tak pahuṅch kar us kī gahrāiyoṅ meṅ se guzarā hai?"},{"book":"Ayyūb","chapter":"38","verse":"17","text":"Kyā maut ke darwāze tujh par zāhir hue, tujhe ghane andhere ke darwāze nazar āe haiṅ?"},{"book":"Ayyūb","chapter":"38","verse":"18","text":"Kyā tujhe zamīn ke wasī maidānoṅ kī pūrī samajh āī hai? Mujhe batā agar yih sab kuchh jāntā hai!"},{"book":"Ayyūb","chapter":"38","verse":"19","text":"Raushnī ke mambā tak le jāne wālā rāstā kahāṅ hai? Andhere kī rihāishgāh kahāṅ hai?"},{"book":"Ayyūb","chapter":"38","verse":"20","text":"Kyā tū unheṅ un ke maqāmoṅ tak pahuṅchā saktā hai? Kyā tū un ke gharoṅ tak le jāne wālī rāhoṅ se wāqif hai?"},{"book":"Ayyūb","chapter":"38","verse":"21","text":"Beshak tū is kā ilm rakhtā hai, kyoṅki tū us waqt janm le chukā thā jab yih paidā hue. Tū to qadīm zamāne se hī zindā hai!"},{"book":"Ayyūb","chapter":"38","verse":"22","text":"Kyā tū wahāṅ tak pahuṅch gayā hai jahāṅ barf ke zaḳhīre jamā hote haiṅ? Kyā tū ne oloṅ ke godāmoṅ ko dekh liyā hai?"},{"book":"Ayyūb","chapter":"38","verse":"23","text":"Maiṅ unheṅ musībat ke waqt ke lie mahfūz rakhtā hūṅ, aise dinoṅ ke lie jab laṛāī aur jang chhiṛ jāe."},{"book":"Ayyūb","chapter":"38","verse":"24","text":"Mujhe batā, us jagah tak kis tarah pahuṅchnā hai jahāṅ raushnī taqsīm hotī hai, yā us jagah jahāṅ se mashriqī hawā nikal kar zamīn par bikhar jātī hai?"},{"book":"Ayyūb","chapter":"38","verse":"25","text":"Kis ne mūslādhār bārish ke lie rāstā aur garajte tūfān ke lie rāh banāī"},{"book":"Ayyūb","chapter":"38","verse":"26","text":"tāki insān se ḳhālī zamīn aur ġhairābād registān kī ābpāshī ho jāe,"},{"book":"Ayyūb","chapter":"38","verse":"27","text":"tāki wīrān-o-sunsān bayābān kī pyās bujh jāe aur us se hariyālī phūṭ nikle?"},{"book":"Ayyūb","chapter":"38","verse":"28","text":"Kyā bārish kā bāp hai? Kaun shabnam ke qatroṅ kā wālid hai?"},{"book":"Ayyūb","chapter":"38","verse":"29","text":"Barf kis māṅ ke peṭ se paidā huī? Jo pālā āsmān se ā kar zamīn par paṛtā hai kis ne use janm diyā?"},{"book":"Ayyūb","chapter":"38","verse":"30","text":"Jab pānī patthar kī tarah saḳht ho jāe balki gahre samundar kī satah bhī jam jāe to kaun yih saranjām detā hai?"},{"book":"Ayyūb","chapter":"38","verse":"31","text":"Kyā tū Ḳhoshā-e-Parwīn ko bāndh saktā yā Jauze kī zanjīroṅ ko khol saktā hai?"},{"book":"Ayyūb","chapter":"38","verse":"32","text":"Kyā tū karwā saktā hai ki sitāroṅ ke muḳhtalif jhurmaṭ un ke muqarrarā auqāt ke mutābiq nikal āeṅ? Kyā tū Dubb-e-Akbar kī us ke bachchoṅ samet qiyādat karne ke qābil hai?"},{"book":"Ayyūb","chapter":"38","verse":"33","text":"Kyā tū āsmān ke qawānīn jāntā yā us kī zamīn par hukūmat muta'ayyin kartā hai?"},{"book":"Ayyūb","chapter":"38","verse":"34","text":"Kyā jab tū buland āwāz se bādaloṅ ko hukm de to wuh tujh par mūslādhār bārish barsāte haiṅ?"},{"book":"Ayyūb","chapter":"38","verse":"35","text":"Kyā tū bādal kī bijlī zamīn par bhej saktā hai? Kyā wuh tere pās ā kar kahtī hai, ‘Maiṅ ḳhidmat ke lie hāzir hūṅ’?"},{"book":"Ayyūb","chapter":"38","verse":"36","text":"Kis ne Misr ke laqlaq ko hikmat dī, murġh ko samajh atā kī?"},{"book":"Ayyūb","chapter":"38","verse":"37","text":"Kis ko itnī dānāī hāsil hai ki wuh bādaloṅ ko gin sake? Kaun āsmān ke in ghaṛoṅ ko us waqt unḍel saktā hai"},{"book":"Ayyūb","chapter":"38","verse":"38","text":"jab miṭṭī ḍhāle hue lohe kī tarah saḳht ho jāe aur ḍhele ek dūsre ke sāth chipak jāeṅ? Koī nahīṅ!"},{"book":"Ayyūb","chapter":"38","verse":"39","text":"Kyā tū hī shernī ke lie shikār kartā yā sheroṅ ko ser kartā hai"},{"book":"Ayyūb","chapter":"38","verse":"40","text":"jab wuh apnī chhupne kī jaghoṅ meṅ dabak jāeṅ yā gunjān jangal meṅ kahīṅ tāk lagāe baiṭhe hoṅ?"},{"book":"Ayyūb","chapter":"38","verse":"41","text":"Kaun kawwe ko ḳhurāk muhaiyā kartā hai jab us ke bachche bhūk ke bāis Allāh ko āwāz deṅ aur māre māre phireṅ?"}]}