{"data":[{"book":"Ayyūb","chapter":"5","verse":"1","text":"Beshak āwāz de, lekin kaun jawāb degā? Koī nahīṅ! Muqaddasīn meṅ se tū kis kī taraf rujū kar saktā hai?"},{"book":"Ayyūb","chapter":"5","verse":"2","text":"Kyoṅki ahmaq kī ranjīdagī use mār ḍāltī, sādālauh kī sargarmī use maut ke ghāṭ utār detī hai."},{"book":"Ayyūb","chapter":"5","verse":"3","text":"Maiṅ ne ḳhud ek ahmaq ko jaṛ pakaṛte dekhā, lekin maiṅ ne fauran hī us ke ghar par lānat bhejī."},{"book":"Ayyūb","chapter":"5","verse":"4","text":"Us ke farzand najāt se dūr rahte. Unheṅ shahr ke darwāze meṅ raundā jātā hai, aur bachāne wālā koī nahīṅ."},{"book":"Ayyūb","chapter":"5","verse":"5","text":"Bhūke us kī fasal khā jāte, kāṅṭedār bāṛoṅ meṅ mahfūz māl bhī chhīn lete haiṅ. Pyāse afrād hāṅpte hue us kī daulat ke pīchhe paṛ jāte haiṅ."},{"book":"Ayyūb","chapter":"5","verse":"6","text":"Kyoṅki burāī ḳhāk se nahīṅ nikaltī aur dukh-dard miṭṭī se nahīṅ phūṭtā"},{"book":"Ayyūb","chapter":"5","verse":"7","text":"balki insān ḳhud is kā bāis hai, dukh-dard us kī wirāsat meṅ hī pāyā jātā hai. Yih itnā yaqīnī hai jitnā yih ki āg kī chingāriyāṅ ūpar kī taraf uṛtī haiṅ."},{"book":"Ayyūb","chapter":"5","verse":"8","text":"Lekin agar maiṅ terī jagah hotā to Allāh se dariyāft kartā, use hī apnā muāmalā pesh kartā."},{"book":"Ayyūb","chapter":"5","verse":"9","text":"Wuhī itne azīm kām kartā hai ki koī un kī tah tak nahīṅ pahuṅch saktā, itne mojize ki koī unheṅ gin nahīṅ saktā."},{"book":"Ayyūb","chapter":"5","verse":"10","text":"Wuhī rū-e-zamīn ko bārish atā kartā, khule maidān par pānī barsā detā hai."},{"book":"Ayyūb","chapter":"5","verse":"11","text":"Pasthāloṅ ko wuh sarfarāz kartā aur mātam karne wāloṅ ko uṭhā kar mahfūz maqām par rakh detā hai."},{"book":"Ayyūb","chapter":"5","verse":"12","text":"Wuh chālākoṅ ke mansūbe toṛ detā hai tāki un ke hāth nākām raheṅ."},{"book":"Ayyūb","chapter":"5","verse":"13","text":"Wuh dānishmandoṅ ko un kī apnī chālākī ke phande meṅ phaṅsā detā hai to hoshyāroṅ kī sāzisheṅ achānak hī ḳhatm ho jātī haiṅ."},{"book":"Ayyūb","chapter":"5","verse":"14","text":"Din ke waqt un par andherā chhā jātā, aur dopahar ke waqt bhī wuh ṭaṭol ṭaṭol kar phirte haiṅ."},{"book":"Ayyūb","chapter":"5","verse":"15","text":"Allāh zarūratmandoṅ ko un ke muṅh kī talwār aur zabardast ke qabze se bachā letā hai."},{"book":"Ayyūb","chapter":"5","verse":"16","text":"Yoṅ pasthāloṅ ko ummīd dī jātī aur nāinsāfī kā muṅh band kiyā jātā hai."},{"book":"Ayyūb","chapter":"5","verse":"17","text":"Mubārak hai wuh insān jis kī malāmat Allāh kartā hai! Chunāṅche Qādir-e-mutlaq kī tādīb ko haqīr na jān."},{"book":"Ayyūb","chapter":"5","verse":"18","text":"Kyoṅki wuh zaḳhmī kartā lekin marham-paṭṭī bhī lagā detā hai, wuh zarb lagātā lekin apne hāthoṅ se shifā bhī baḳhshtā hai."},{"book":"Ayyūb","chapter":"5","verse":"19","text":"Wuh tujhe chhih musībatoṅ se chhuṛāegā, aur agar is ke bād bhī koī āe to tujhe nuqsān nahīṅ pahuṅchegā."},{"book":"Ayyūb","chapter":"5","verse":"20","text":"Agar kāl paṛe to wuh fidyā de kar tujhe maut se bachāegā, jang meṅ tujhe talwār kī zad meṅ āne nahīṅ degā."},{"book":"Ayyūb","chapter":"5","verse":"21","text":"Tū zabān ke koṛoṅ se mahfūz rahegā, aur jab tabāhī āe to ḍarne kī zarūrat nahīṅ hogī."},{"book":"Ayyūb","chapter":"5","verse":"22","text":"Tū tabāhī aur kāl kī haṅsī uṛāegā, zamīn ke wahshī jānwaroṅ se ḳhauf nahīṅ khāegā."},{"book":"Ayyūb","chapter":"5","verse":"23","text":"Kyoṅki terā khule maidān ke pattharoṅ ke sāth ahd hogā, is lie us ke janglī jānwar tere sāth salāmatī se zindagī guzāreṅge."},{"book":"Ayyūb","chapter":"5","verse":"24","text":"Tū jān legā ki terā ḳhaimā mahfūz hai. Jab tū apne ghar kā muāynā kare to mālūm hogā ki kuchh gum nahīṅ huā."},{"book":"Ayyūb","chapter":"5","verse":"25","text":"Tū dekhegā ki terī aulād baṛhtī jāegī, tere farzand zamīn par ghās kī tarah phailte jāeṅge."},{"book":"Ayyūb","chapter":"5","verse":"26","text":"Tū waqt par jamāshudā pūloṅ kī tarah umrrasīdā ho kar qabr meṅ utregā."},{"book":"Ayyūb","chapter":"5","verse":"27","text":"Ham ne tahqīq karke mālūm kiyā hai ki aisā hī hai. Chunāṅche hamārī bāt sun kar use apnā le!”"}]}