{"data":[{"book":"ఎస్తేరు","chapter":"9","verse":"1","text":"అదారు అనే పన్నెండో నెల పదమూడో తేదీన రాజాజ్ఞ, రాజశాసనం అమలు చేసే సమయం వచ్చింది. శత్రువులు యూదులను లొంగ దీసుకోవాలని ఆలోచించిన రోజున కథ అడ్డం తిరిగింది. తమను ద్వేషించిన వారిపై యూదులు తామే పట్టు బిగించారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"2","text":"యూదులు అహష్వేరోషు పాలనలో ఉన్న సంస్థానాలన్నిటిలో ఉన్న పట్టణాల్లో తమకు కీడు తలపెట్టిన వారిని హతమార్చడానికి సమకూడారు. ఎవరూ వారి ముందు నిలవలేకపోయారు. అన్ని జాతుల ప్రజలకూ వారంటే భయం పట్టుకుంది."},{"book":"ఎస్తేరు","chapter":"9","verse":"3","text":"మొర్దెకైని గూర్చిన భయంతో సంస్థానాధీశులు, అధికారులు, రాచ కార్యాలు చూసుకునే వారు యూదులకు తోడ్పడ్డారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"4","text":"మొర్దెకై, రాజు ఆస్థానంలో గొప్పవాడయ్యాడు. ఈ మొర్దెకై అంతకంతకూ ప్రసిద్ధుడు కావడం వల్ల అతని కీర్తి సంస్థానాలన్నిటిలో వ్యాపించింది."},{"book":"ఎస్తేరు","chapter":"9","verse":"5","text":"యూదులు తమ శత్రువులందరి పైనా దాడి చేసి కత్తివాత హతమార్చి, నాశనం గావించి తమ ఇష్టం వచ్చినట్టు తమను ద్వేషించిన వారికి చేశారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"6","text":"ఒక్క షూషను కోటలోనే యూదులు 500 మందిని చంపివేశారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"7","text":"హమ్మెదాతా కొడుకు, యూదుల శత్రువు అయిన హామాను పదిమంది కొడుకులు పర్షందాతా,"},{"book":"ఎస్తేరు","chapter":"9","verse":"8","text":"దల్పోను, అస్పాతా, పోరాతా,"},{"book":"ఎస్తేరు","chapter":"9","verse":"9","text":"అదల్యా, అరీదాతా, పర్మష్తా,"},{"book":"ఎస్తేరు","chapter":"9","verse":"10","text":"అరీసై, అరీదై, వైజాతా, అనే వారిని మట్టుబెట్టారు. అయితే వారు కొల్ల సొమ్ము దోచుకోలేదు."},{"book":"ఎస్తేరు","chapter":"9","verse":"11","text":"ఆ రోజున షూషను కోటలో హతమైన వారి లెక్క రాజుకు చెప్పారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"12","text":"రాజు ఎస్తేరు రాణితో “యూదులు షూషను కోటలోనే 500 మందిని, హామాను కొడుకులు 10 మందిని సమూల నాశనం చేశారు. మిగిలిన రాజ సంస్థానాల్లో వారు ఏమి చేసి ఉంటారో. ఇప్పుడు నీ మనవి ఏమిటి? దాని ప్రకారం చేస్తాను. నీవు కోరేది ఏమిటి? అది నీకిస్తాను” అన్నాడు."},{"book":"ఎస్తేరు","chapter":"9","verse":"13","text":"ఎస్తేరు “రాజైన మీకు సమ్మతమైతే ఈ రోజు జరిగినట్టే షూషనులో ఉన్న యూదులు రేపు కూడా చేయడానికి, హామాను పదిమంది కొడుకుల దేహాలను కొయ్యమీద వేలాడదీయడానికీ అనుమతి ప్రసాదించండి” అంది."},{"book":"ఎస్తేరు","chapter":"9","verse":"14","text":"“అలా చేయవచ్చు” అని రాజు ఆజ్ఞ ఇచ్చాడు. షూషనులో ఈ ఆజ్ఞను చాటించారు. హామాను పదిమంది కొడుకులను వేలాడదీశారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"15","text":"అదారు నెల పద్నాలుగో తేదీన షూషనులోని యూదులు సమకూడి పట్టణంలో మూడు వందల మంది పురుషులను చంపేశారు. అయితే వారు దోపుడు సొమ్ము పట్టుకోలేదు."},{"book":"ఎస్తేరు","chapter":"9","verse":"16","text":"రాజ సంస్థానాల్లోని తక్కిన యూదులు సమకూడి, తమ ప్రాణాలు కాపాడుకునేందుకు పూనుకుని అదారు నెల పదమూడో తేదీన తమ విరోధుల్లో 75 వేల మందిని చంపేసి, తమ పగవారి మూలంగా బాధ లేకుండా నెమ్మది పొందారు. అయితే వారు కూడా ఆస్తులు కొల్లగొట్ట లేదు."},{"book":"ఎస్తేరు","chapter":"9","verse":"17","text":"ఆదారు నెల పదమూడు, పద్నాలుగు తేదీల నాటికి వారు ఆ పని చాలించి ఆ రోజు విందువినోదాలు చేసుకున్నారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"18","text":"షూషనులో ఉన్న యూదులు ఆ నెలలో పదమూడవ, పద్నాలుగవ తేదీల్లో గుంపు గూడారు. పదిహేనో తేదీన వారు విశ్రాంతిగా ఉండి, విందు చేసుకుని సంతోషించారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"19","text":"కాబట్టి పల్లెల్లో కాపురముండి గ్రామీణ ప్రదేశాల్లో ఉండే యూదులు అదారు నెల పద్నాలుగో తేదీన విందు వినోదాల్లో ఉంటూ ఒకరికొకరు ఆహారపదార్థాలు పంపించుకున్నారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"20","text":"మొర్దెకై ఈ విషయాల గురించి రాజైన అహష్వేరోషు సంస్థానాలన్నిటికీ దగ్గరలో గానీ, దూరంలో గానీ నివసిస్తున్న యూదులందరికీ ఉత్తరాలు రాసి పంపించాడు."},{"book":"ఎస్తేరు","chapter":"9","verse":"21","text":"యూదులు ప్రతి సంవత్సరం అదారు నెలలో పద్నాలుగు, పదిహేనవ తేదీల్లో పండగ చేసుకోవాలని నిర్ణయించాడు."},{"book":"ఎస్తేరు","chapter":"9","verse":"22","text":"తమ శత్రువుల బారి నుండి విడుదల, వారి దుఃఖానికి బదులు సంతోషం వచ్చిన రోజు అదేననీ, విందు వినోదాలు చేసుకుంటూ ఒకరికొకరు కానుకలు పంపుకుని, పేదలకు సహాయం చేయాలని నియమించాడు."},{"book":"ఎస్తేరు","chapter":"9","verse":"23","text":"అప్పుడు యూదులు తాము మొదలు పెట్టిన దాన్ని కొనసాగిస్తూ మొర్దెకై తమకు రాసిన ప్రకారం చేస్తామని అంగీకరించారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"24","text":"యూదుల శత్రువు, హమ్మెదాతా కొడుకు, అగగు వంశికుడు అయిన హామాను యూదులను మట్టుబెట్టాలనీ, వారిని చంపి సమూల నాశనం చెయ్యాలనీ పూరు, అంటే చీటి వేయించాడు గదా."},{"book":"ఎస్తేరు","chapter":"9","verse":"25","text":"అయితే ఈ సంగతి రాజు దృష్టికి వచ్చాక హామాను యూదులకు విరోధంగా చేసిన కుట్రను అతని తల మీదికే వచ్చేలా చేసి, వాడిని, వాడి కొడుకులను ఉరికొయ్య మీద వేలాడ దీసేలా ఆజ్ఞ జారీ చేశాడు."},{"book":"ఎస్తేరు","chapter":"9","verse":"26","text":"ఆ విధంగా ఆ రోజులకు పూరు అనే మాటనుబట్టి పూరీము అని పేరు వచ్చింది. ఈ ఆజ్ఞలో రాసిన వాటిని బట్టి తాము చూసిన, తమకు దాపురించిన వాటన్నిటిని బట్టి"},{"book":"ఎస్తేరు","chapter":"9","verse":"27","text":"యూదులు ఈ రెండు రోజులను గూర్చి ఆజ్ఞ అందినట్టే ఏటేటా నియమించిన రోజుల్లో ఉత్సవం చేసుకుంటామని ఒప్పందం చేసుకున్నారు. ఈ పండగ రోజులను తరతరాలు ప్రతి కుటుంబంలో ప్రతి సంస్థానంలో ప్రతి పట్టణంలో జ్ఞాపకార్థంగా ఆచరిస్తామని నిశ్చయించుకున్నారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"28","text":"పూరీము అనే ఈ పండగని యూదులు తప్పక ఆచరించాలని, తమ సంతానం మర్చిపోకుండేలా దీన్ని కొనసాగించాలని, తామూ, తమ సంతానం నమ్మకంగా దీన్ని పాటించాలని కట్టుబాటు చేసుకున్నారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"29","text":"అప్పుడు పూరీమును గూర్చి రాసిన ఈ రెండో ఆజ్ఞను ధృవీకరించడానికి అబీహాయిలు కుమార్తె, రాణి అయిన ఎస్తేరు, యూదుడైన మొర్దెకై అధికార పూర్వకంగా రాసి పంపారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"30","text":"అహష్వేరోషు సామ్రాజ్యంలోని 127 సంస్థానాల్లోని యూదులందరికీ ఉత్తరాలు వెళ్ళాయి."},{"book":"ఎస్తేరు","chapter":"9","verse":"31","text":"యూదుడైన మొర్దెకై, ఎస్తేరు రాణి పూరీము పండగ రోజులను నిర్ధారిస్తూ ఆ ఉత్తరాలు రాశారు. యూదులంతా తామూ, తమ సంతతీ ఆ విధంగానే ఉపవాస, విలాప దినాలను పాటించే బాధ్యత తీసుకున్నారు."},{"book":"ఎస్తేరు","chapter":"9","verse":"32","text":"ఈ విధంగా ఎస్తేరు రాణి ఆజ్ఞ చేత ఈ పూరీము సంప్రదాయాన్ని నిర్ధారించి వాటిని గ్రంథంలో రాశారు."}]}