{"data":[{"book":"1WAKOLINTO","chapter":"13","verse":"1","text":"Hata kamba nihalonga ulonzi wa kiunhu na wa wasenga wa Mulungu wa kuulanga, ila kamba nabule noge, nie na kamba zuma didesa ama debe ditoa nyangi."},{"book":"1WAKOLINTO","chapter":"13","verse":"2","text":"Na hata nihawa na nhunza ya uhokozi na kuzitanga nyong'onyo zose na ilimu zose, na kamba nihawa na nhamanila idaha kuhamiza migongo, ila kamba nabule noge, nie si kinhu."},{"book":"1WAKOLINTO","chapter":"13","verse":"3","text":"Kamba nihalava vinhu vangu vose na kuwagwaa wakumbulu, na kuilukuza lukuli lwangu hamoto, ila kamba nabule noge, nie sipata kinhu."},{"book":"1WAKOLINTO","chapter":"13","verse":"4","text":"Noge domtenda munhu yazaganye, yawe na moyo unogile, sambiyawe na migongo, sambiyawe na matopa,"},{"book":"1WAKOLINTO","chapter":"13","verse":"5","text":"sambiyawe na kibuli, sambiyazahile mbuli zake mwenyego, sambiyone lusango himahima, sambiyalundize gehile."},{"book":"1WAKOLINTO","chapter":"13","verse":"6","text":"Noge hadimtenda munhu yadeng'helele gehile, ila domtenda munhu yadeng'helele mbuli ya kweli."},{"book":"1WAKOLINTO","chapter":"13","verse":"7","text":"Noge domtenda munhu sambiyadonhe, sambiyaileke nhamanila, yatamanile mbuli zose, na yazaganye mbuli zose."},{"book":"1WAKOLINTO","chapter":"13","verse":"8","text":"Na noge dabule nziga, ila uhokozi womala, nhunza ya kulonga ulonzi wa mkanganyo yomala, na ilimu zose zobita."},{"book":"1WAKOLINTO","chapter":"13","verse":"9","text":"Kwavija gatumanyile madodo, na nhunza yetu ya uhokozi yogubula madodo."},{"book":"1WAKOLINTO","chapter":"13","verse":"10","text":"Ila kija kimemekezwe kihavika, kili hindi chosegela."},{"book":"1WAKOLINTO","chapter":"13","verse":"11","text":"Vunikalile mwana mdodo, nikala nilonga kamba mwana mdodo, nigelegeza kamba mwana mdodo, nigesa kamba mwana mdodo, ila vunikulile, nizileka mbuli zose za haudodo."},{"book":"1WAKOLINTO","chapter":"13","verse":"12","text":"Sambisambi tolola ila hatulola goya, tolola kamba munhu yolola mkiwowo, abaho, tokwiza kulola kihanga kwa kihanga. Sambisambi novitanga hadodo, abaho, nokwiza kuvitanga ng'hani, kamba vija nie vinitangigwa ng'hani."},{"book":"1WAKOLINTO","chapter":"13","verse":"13","text":"Na sambisambi visigala vinhu vino vidatu, nhamanila, tamanilo, na noge. Ila kikulu kubanza vose kicho noge."}]}