{"data":[{"book":"ಲೂಕ","chapter":"21","verse":"1","text":"ಯೇಸು ಗಮನಿಸುತ್ತಿರುವಾಗ, ಐಶ್ವರ್ಯವಂತರು ತಮ್ಮ ಕಾಣಿಕೆಗಳನ್ನು ದೇವಾಲಯದ ಕಾಣಿಕೆ ಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ಹಾಕುವುದನ್ನು ಕಂಡರು."},{"book":"ಲೂಕ","chapter":"21","verse":"2","text":"ಒಬ್ಬ ಬಡ ವಿಧವೆಯು ಸಹ ಎರಡು ಕಾಸುಗಳನ್ನು21:2 ಬಹಳ ಕಡಿಮೆ ಬೆಲೆಯ ತಾಮ್ರದ ನಾಣ್ಯ ಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ಹಾಕುವುದನ್ನು ಯೇಸು ಕಂಡರು."},{"book":"ಲೂಕ","chapter":"21","verse":"3","text":"ಆಗ ಯೇಸು, “ನಾನು ನಿಮಗೆ ನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ: ಈ ಬಡ ವಿಧವೆಯು ಅವರೆಲ್ಲರಿಗಿಂತಲೂ ಹೆಚ್ಚು ಹಾಕಿದ್ದಾಳೆ."},{"book":"ಲೂಕ","chapter":"21","verse":"4","text":"ಏಕೆಂದರೆ ಇವರೆಲ್ಲರೂ ತಮಗಿರುವ ಸಮೃದ್ಧಿಯಲ್ಲಿ, ದೇವರಿಗೆ ಕಾಣಿಕೆಗಳನ್ನು ಹಾಕಿದ್ದಾರೆ. ಆದರೆ ಈಕೆಯು ತನ್ನ ಬಡತನದಲ್ಲಿಯೂ ತನ್ನ ಜೀವನಕ್ಕೆ ಇದ್ದದ್ದನ್ನೆಲ್ಲಾ ಹಾಕಿದ್ದಾಳೆ,” ಎಂದರು."},{"book":"ಲೂಕ","chapter":"21","verse":"5","text":"ತರುವಾಯ ಶಿಷ್ಯರಲ್ಲಿ ಕೆಲವರು ದೇವಾಲಯದ ಕುರಿತು ಅದು ಸುಂದರವಾದ ಕಲ್ಲುಗಳಿಂದಲೂ ದೇವರಿಗೆ ಪ್ರತಿಷ್ಠೆಯ ಕೊಡುಗೆಗಳಿಂದಲೂ ಅಲಂಕೃತವಾಗಿದೆ ಎಂದು ಮಾತನಾಡುತ್ತಿದ್ದರು."},{"book":"ಲೂಕ","chapter":"21","verse":"6","text":"ಆದರೆ ಯೇಸು, “ನೀವು ಕಾಣುತ್ತಿರುವ ಇವೆಲ್ಲವೂ ಕೆಡವಿಹಾಕಿ ಒಂದು ಕಲ್ಲಿನ ಮೇಲೆ ಮತ್ತೊಂದು ಕಲ್ಲು ಉಳಿಯದ ಕಾಲ ಬರುವುದು,” ಎಂದರು."},{"book":"ಲೂಕ","chapter":"21","verse":"7","text":"ಆಗ ಅವರು ಯೇಸುವಿಗೆ, “ಬೋಧಕರೇ, ಇವುಗಳು ಯಾವಾಗ ಆಗುವುವು? ಇವುಗಳು ಸಂಭವಿಸುವುದಕ್ಕಿರುವಾಗ ಯಾವ ಸೂಚನೆ ಇರುವುದು?” ಎಂದು ಕೇಳಿದರು."},{"book":"ಲೂಕ","chapter":"21","verse":"8","text":"ಅದಕ್ಕೆ ಯೇಸು, “ನೀವು ಮೋಸಹೋಗದಂತೆ ಎಚ್ಚರಿಕೆಯಾಗಿರಿ. ಅನೇಕರು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಬಂದು, ‘ನಾನೇ ಅವರು,’ ಎಂದೂ ‘ಸಮಯ ಸಮೀಪಿಸಿದೆ,’ ಎಂದೂ ಹಕ್ಕು ಸಾಧಿಸುವರು. ನೀವು ಅವರನ್ನು ಹಿಂಬಾಲಿಸಬೇಡಿರಿ."},{"book":"ಲೂಕ","chapter":"21","verse":"9","text":"ನೀವು ಯುದ್ಧಗಳ ಮತ್ತು ಕಲಹಗಳ ವಿಷಯವಾಗಿ ಕೇಳುವಾಗ ದಿಗಿಲುಪಡಬೇಡಿರಿ. ಇವುಗಳೆಲ್ಲಾ ಮೊದಲು ಸಂಭವಿಸಬೇಕು. ಆದರೂ ಕೂಡಲೇ ಅಂತ್ಯ ಬರುವುದಿಲ್ಲ,” ಎಂದರು."},{"book":"ಲೂಕ","chapter":"21","verse":"10","text":"ಯೇಸು ಅವರಿಗೆ, “ಜನಾಂಗಕ್ಕೆ ವಿರೋಧವಾಗಿ ಜನಾಂಗವೂ ರಾಜ್ಯಕ್ಕೆ ವಿರೋಧವಾಗಿ ರಾಜ್ಯವೂ ಏಳುವವು."},{"book":"ಲೂಕ","chapter":"21","verse":"11","text":"ವಿವಿಧ ಕಡೆಗಳಲ್ಲಿ ಮಹಾಭೂಕಂಪಗಳೂ ಬರಗಳೂ ವ್ಯಾಧಿಗಳೂ ಇರುವುವು. ಭಯ ಹುಟ್ಟಿಸುವ ಘಟನೆಗಳೂ ಆಕಾಶದಿಂದ ಮಹಾಸೂಚನೆಗಳೂ ಆಗುವುವು."},{"book":"ಲೂಕ","chapter":"21","verse":"12","text":"“ಆದರೆ ಇವೆಲ್ಲವುಗಳಿಗಿಂತ ಮೊದಲು ಅವರು ನಿಮ್ಮನ್ನು ಹಿಡಿದು, ಹಿಂಸಿಸಿ ಸಭಾಮಂದಿರಗಳಿಗೂ ಸೆರೆಮನೆಗಳಿಗೂ ಒಪ್ಪಿಸಿ, ನನ್ನ ಹೆಸರಿನ ನಿಮಿತ್ತ ಅರಸುಗಳ ಮತ್ತು ಅಧಿಕಾರಿಗಳ ಮುಂದೆ ನಿಮ್ಮನ್ನು ತರುವರು."},{"book":"ಲೂಕ","chapter":"21","verse":"13","text":"ಇದು ಸಾಕ್ಷಿ ನೀಡಲು ನಿಮಗೆ ಸದಾವಕಾಶವಾಗಿರುತ್ತದೆ."},{"book":"ಲೂಕ","chapter":"21","verse":"14","text":"ಆಗ ನೀವು ಏನು ಉತ್ತರಕೊಡಬೇಕೆಂದು ಮುಂದಾಗಿ ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲವೆಂದು ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ನಿಶ್ಚಯಮಾಡಿಕೊಳ್ಳಿರಿ."},{"book":"ಲೂಕ","chapter":"21","verse":"15","text":"ಏಕೆಂದರೆ ನಿಮ್ಮ ವಿರೋಧಿಗಳು ಸಹ ಪ್ರತಿವಾದಿಸಲಾಗದ ಇಲ್ಲವೆ ವಿರೋಧಿಸಲಾಗದ ಮಾತನ್ನೂ ಜ್ಞಾನವನ್ನೂ ನಾನು ನಿಮಗೆ ಕೊಡುವೆನು."},{"book":"ಲೂಕ","chapter":"21","verse":"16","text":"ತಂದೆತಾಯಿಗಳೂ ಸಹೋದರರೂ ಬಂಧುಗಳೂ ಸ್ನೇಹಿತರೂ ನಿಮ್ಮನ್ನು ಹಿಡಿದುಕೊಡುವರು ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರನ್ನು ಕೊಲ್ಲಿಸುವರು."},{"book":"ಲೂಕ","chapter":"21","verse":"17","text":"ಇದಲ್ಲದೆ ನನ್ನ ನಿಮಿತ್ತ ನಿಮ್ಮನ್ನು ಎಲ್ಲರೂ ದ್ವೇಷಿಸುವರು.21:17 ಮೂಲಭಾಷೆಯಲ್ಲಿ ನನ್ನ ಹೆಸರಿನ ನಿಮಿತ್ತವಾಗಿ"},{"book":"ಲೂಕ","chapter":"21","verse":"18","text":"ಆದರೆ ನಿಮ್ಮ ತಲೆ ಕೂದಲೊಂದಾದರೂ ನಾಶವಾಗುವುದಿಲ್ಲ."},{"book":"ಲೂಕ","chapter":"21","verse":"19","text":"ನೀವು ನಿಮ್ಮ ಸಹನೆಯಿಂದ, ನಿಮ್ಮ ಪ್ರಾಣಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವಿರಿ."},{"book":"ಲೂಕ","chapter":"21","verse":"20","text":"“ಸೈನ್ಯಗಳು ಯೆರೂಸಲೇಮಿಗೆ ಮುತ್ತಿಗೆ ಹಾಕುವುದನ್ನು ನೀವು ಕಾಣುವಾಗ ಅದು ಹಾಳಾಗುವ ಕಾಲವು ಸಮೀಪಿಸಿದೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ."},{"book":"ಲೂಕ","chapter":"21","verse":"21","text":"ಆಗ ಯೂದಾಯದಲ್ಲಿ ಇರುವವರು ಬೆಟ್ಟಗಳಿಗೆ ಓಡಿಹೋಗಲಿ; ಪಟ್ಟಣದ ಮಧ್ಯದಲ್ಲಿರುವವರು ಹೊರಟು ಹೋಗಲಿ; ಇದಲ್ಲದೆ ಹಳ್ಳಿಗಳಲ್ಲಿ ಇರುವವರು ಪಟ್ಟಣಕ್ಕೆ ಪ್ರವೇಶಿಸದೆ ಇರಲಿ."},{"book":"ಲೂಕ","chapter":"21","verse":"22","text":"ಏಕೆಂದರೆ ಪವಿತ್ರ ವೇದದಲ್ಲಿ ಬರೆದಿರುವವುಗಳೆಲ್ಲವೂ ನೆರವೇರಲು, ಇವು ದಂಡನೆಯ ದಿವಸಗಳಾಗಿವೆ."},{"book":"ಲೂಕ","chapter":"21","verse":"23","text":"ಆದರೆ ಆ ದಿವಸಗಳಲ್ಲಿ ಗರ್ಭಿಣಿಯರಿಗೂ ಹಾಲುಣಿಸುವ ತಾಯಂದಿರಿಗೂ ಕಷ್ಟ! ದೇಶದಲ್ಲಿ ಈ ಜನರು ಮಹಾ ವಿಪತ್ತಿಗೂ ಕೋಪಕ್ಕೂ ಗುರಿಯಾಗುವರು."},{"book":"ಲೂಕ","chapter":"21","verse":"24","text":"ಇದಲ್ಲದೆ ಅವರು ಖಡ್ಗಕ್ಕೆ ತುತ್ತಾಗಿ ಬೀಳುವರು ಮತ್ತು ಸೆರೆಯಾಗಿ ಎಲ್ಲಾ ರಾಷ್ಟ್ರಗಳಲ್ಲಿ ಒಯ್ಯುವರು. ಯೆಹೂದ್ಯರಲ್ಲದವರ ಕಾಲ ಪರಿಪೂರ್ಣವಾಗುವವರೆಗೆ ಅವರು ಯೆರೂಸಲೇಮನ್ನು ತುಳಿದುಹಾಕುವರು."},{"book":"ಲೂಕ","chapter":"21","verse":"25","text":"“ಸೂರ್ಯ, ಚಂದ್ರ, ನಕ್ಷತ್ರಗಳಲ್ಲಿ ಸೂಚನೆಗಳು ಕಾಣಿಸಿಕೊಳ್ಳುವುವು. ಭೂಮಿಯಲ್ಲಾದರೋ, ಮೊರೆಯುವ ತೆರೆಗಳ ಮತ್ತು ಭೋರ್ಗರೆಯುವ ಸಮುದ್ರದ ನಿಮಿತ್ತ ಜನಾಂಗಗಳು ದಿಕ್ಕುತೋಚದೆ ಸಂಕಟಕ್ಕೆ ಒಳಗಾಗುವರು."},{"book":"ಲೂಕ","chapter":"21","verse":"26","text":"ಆಕಾಶದ ಶಕ್ತಿಗಳು ಕದಲುವುದರಿಂದ ಲೋಕಕ್ಕೆ ಏನು ಸಂಭವಿಸುವುದೋ ಎಂಬ ಭಯಭೀತಿಯಿಂದ, ಮಾನವರು ಮನಗುಂದಿಹೋಗುವರು."},{"book":"ಲೂಕ","chapter":"21","verse":"27","text":"ಆಗ ಮನುಷ್ಯಪುತ್ರನಾದ ನಾನು ಶಕ್ತಿಯಿಂದಲೂ ಮಹಾ ಮಹಿಮೆಯಿಂದಲೂ ಮೇಘದಲ್ಲಿ ಬರುವುದನ್ನು ಜನರು ಕಾಣುವರು."},{"book":"ಲೂಕ","chapter":"21","verse":"28","text":"ಈ ಸಂಗತಿಗಳು ಸಂಭವಿಸಲು ತೊಡಗುವಾಗ, ತಲೆಯೆತ್ತಿ ನಿಲ್ಲಿರಿ. ಏಕೆಂದರೆ ನಿಮ್ಮ ವಿಮೋಚನೆಯು ಸಮೀಪಿಸಿತು,” ಎಂದರು."},{"book":"ಲೂಕ","chapter":"21","verse":"29","text":"ಯೇಸು ಶಿಷ್ಯರಿಗೆ ಈ ಸಾಮ್ಯವನ್ನು ಹೇಳಿದರು: “ಅಂಜೂರದ ಮರವನ್ನು ಮತ್ತು ಇತರ ಮರಗಳನ್ನು ಗಮನಿಸಿರಿ."},{"book":"ಲೂಕ","chapter":"21","verse":"30","text":"ಅವುಗಳ ಎಲೆಗಳು ಚಿಗುರುವುದನ್ನು ಕಾಣುವಾಗ ಬೇಸಿಗೆಯು ಹತ್ತಿರವಾಯಿತೆಂದು ನೀವಾಗಿಯೇ ತಿಳಿದುಕೊಳ್ಳುತ್ತೀರಿ."},{"book":"ಲೂಕ","chapter":"21","verse":"31","text":"ಅದೇ ಪ್ರಕಾರ, ಇವೆಲ್ಲ ಸಂಭವಿಸುವುದನ್ನು ನೀವು ಕಾಣುವಾಗ, ದೇವರ ರಾಜ್ಯ ಸಮೀಪಿಸಿತೆಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ."},{"book":"ಲೂಕ","chapter":"21","verse":"32","text":"“ಇವೆಲ್ಲವೂ ನೆರವೇರುವವರೆಗೆ ಈ ಸಂತತಿಯು ಅಳಿದುಹೋಗುವುದೇ ಇಲ್ಲವೆಂದು ನಾನು ನಿಮಗೆ ನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ."},{"book":"ಲೂಕ","chapter":"21","verse":"33","text":"ಭೂಮ್ಯಾಕಾಶಗಳು ಅಳಿದುಹೋಗುವುವು, ಆದರೆ ನನ್ನ ಮಾತುಗಳು ಅಳಿದುಹೋಗುವುದೇ ಇಲ್ಲ."},{"book":"ಲೂಕ","chapter":"21","verse":"34","text":"“ನಿಮ್ಮ ಮೇಲೆ ಆ ದಿನವು ಉರುಲಿನಂತೆ ಫಕ್ಕನೆ ಬಾರದಂತೆ ನೀವು ಅತಿಭೋಜನದಿಂದಲೂ ಅಮಲಿನಿಂದಲೂ ಈ ಜೀವನದ ಚಿಂತೆಗಳಿಂದಲೂ ನಿಮ್ಮ ಹೃದಯಗಳು ಭಾರವಾಗದಂತೆ, ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಜಾಗರೂಕರಾಗಿರಿ."},{"book":"ಲೂಕ","chapter":"21","verse":"35","text":"ಅದು ಭೂಮಿಯ ಮೇಲೆ ವಾಸವಾಗಿರುವವರೆಲ್ಲರ ಮೇಲೆ ಬರುವುದು."},{"book":"ಲೂಕ","chapter":"21","verse":"36","text":"ಆದಕಾರಣ ಸಂಭವಿಸುವುದಕ್ಕಿರುವ ಇವೆಲ್ಲವುಗಳಿಂದ, ನೀವು ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದಕ್ಕೆ ಯೋಗ್ಯರೆಂದು ಎಣಿಸಿಕೊಳ್ಳುವಂತೆಯೂ ಮನುಷ್ಯಪುತ್ರನಾದ ನನ್ನ ಮುಂದೆ ನಿಂತುಕೊಳ್ಳುವಂತೆಯೂ ಯಾವಾಗಲೂ ಎಚ್ಚರವಾಗಿದ್ದು ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಇರಿ,” ಎಂದರು."},{"book":"ಲೂಕ","chapter":"21","verse":"37","text":"ಯೇಸು ಹಗಲಿನಲ್ಲಿ ದೇವಾಲಯದೊಳಗೆ ಬೋಧಿಸುತ್ತಾ ಇದ್ದು, ರಾತ್ರಿಯಲ್ಲಿ ಹೊರಟುಹೋಗಿ ಓಲಿವ್ ಗುಡ್ಡದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು."},{"book":"ಲೂಕ","chapter":"21","verse":"38","text":"ಜನರೆಲ್ಲರೂ ಬೆಳಗಿನ ಜಾವದಲ್ಲಿ ಎದ್ದು ಯೇಸುವಿನ ಉಪದೇಶವನ್ನು ಕೇಳುವುದಕ್ಕಾಗಿ ದೇವಾಲಯಕ್ಕೆ ಬರುತ್ತಿದ್ದರು."}]}