{"data":[{"book":"Isaia","chapter":"8","verse":"1","text":"Ningĩ Jehova akĩnjĩĩra atĩrĩ, “Oya kĩbaũ kĩnene, na ũkĩandĩke na karamu ka ndũire ũũ: Maheri-Shalali-Hashi-Bazu."},{"book":"Isaia","chapter":"8","verse":"2","text":"Na niĩ nĩngwĩta Uria ũrĩa mũthĩnjĩri-Ngai, na Zekaria mũrũ wa Jeberekia matuĩke aira akwa ehokeku.”"},{"book":"Isaia","chapter":"8","verse":"3","text":"Hĩndĩ ĩyo ngĩthiĩ, ngĩkoma na mũtumia wakwa, nake akĩgĩa nda, agĩciara kahĩĩ. Nake Jehova akĩnjĩĩra atĩrĩ, “Gatue Maheri-Shalali-Hashi-Bazu."},{"book":"Isaia","chapter":"8","verse":"4","text":"Kahĩĩ kau gataanamenya gwĩtana koige ‘Baba’ kana ‘Maitũ’, ũtonga wa Dameski na indo iria itahĩtwo nĩ Samaria nĩigakuuo nĩ mũthamaki wa Ashuri.”"},{"book":"Isaia","chapter":"8","verse":"5","text":"O rĩngĩ Jehova akĩnjarĩria, akĩnjĩĩra atĩrĩ:"},{"book":"Isaia","chapter":"8","verse":"6","text":"“Kuona atĩ andũ aya nĩmaregete"},{"book":"Isaia","chapter":"8","verse":"7","text":"nĩ ũndũ ũcio Mwathani akiriĩ kũmarehithĩria"},{"book":"Isaia","chapter":"8","verse":"8","text":"ningĩ rũgaathiĩ rũhaatĩte Juda rũiyũre guothe,"},{"book":"Isaia","chapter":"8","verse":"9","text":"Atĩrĩrĩ inyuĩ andũ a ndũrĩrĩ, ugĩrĩriai mbugĩrĩrio ya mbaara, na no mũgũthetherwo!"},{"book":"Isaia","chapter":"8","verse":"10","text":"Thugundai mĩbango yanyu, no ĩgaatuĩka ya tũhũ;"},{"book":"Isaia","chapter":"8","verse":"11","text":"Jehova nĩanjarĩirie ũhoro ũcio agwatĩirie mũno, na akĩngaania ndikarũmĩrĩre njĩra cia andũ acio. Akĩnjĩĩra atĩrĩ:"},{"book":"Isaia","chapter":"8","verse":"12","text":"“Maũndũ marĩa mothe andũ aya metaga ndundu ya gwĩka ũũru,"},{"book":"Isaia","chapter":"8","verse":"13","text":"Jehova Mwene-Hinya-Wothe nĩwe mũrĩtuaga mũtheru,"},{"book":"Isaia","chapter":"8","verse":"14","text":"na nĩwe ũgaatuĩka handũ hanyu harĩa haamũre;"},{"book":"Isaia","chapter":"8","verse":"15","text":"Aingĩ ao nĩmakahĩngwo;"},{"book":"Isaia","chapter":"8","verse":"16","text":"Oha ũira ũcio na watho ũcio,"},{"book":"Isaia","chapter":"8","verse":"17","text":"Niĩ ngweterera Jehova,"},{"book":"Isaia","chapter":"8","verse":"18","text":"Niĩ hamwe na ciana iria Jehova aheete-rĩ, nĩ ithuĩ marũũri na imenyithia thĩinĩ wa Isiraeli kuuma kũrĩ Jehova Mwene-Hinya-Wothe ũrĩa ũtũũraga Kĩrĩma-inĩ gĩa Zayuni."},{"book":"Isaia","chapter":"8","verse":"19","text":"Andũ mangĩkwĩra ũgatuĩrie kĩrĩra kuuma kũrĩ aragũri na ago arĩa mahehanaga na makangʼungʼura-rĩ, ũkaamoria atĩrĩ, “Githĩ andũ matiagĩrĩirwo nĩgũtuĩria ũhoro harĩ Ngai wao?” Nĩ kĩĩ gĩgũtũma mũtuĩrie ũhoro wa andũ arĩa marĩ muoyo kuuma kũrĩ arĩa akuũ?"},{"book":"Isaia","chapter":"8","verse":"20","text":"Nĩ kaba mũũtuĩrie watho-inĩ wa Ngai o na ũira-inĩ wake! Angĩkorwo ũhoro wao ndũkũringana na ciugo ici, o nao matirĩ na ũtheri."},{"book":"Isaia","chapter":"8","verse":"21","text":"Andũ magaatuĩkanagĩria bũrũri-inĩ marĩ anyamaarĩku na marĩ ahũtu; na rĩrĩ, rĩrĩa makahũũta mũno, nĩmakarakara mũno na matiire maitho na igũrũ, nao marume mũthamaki wao na Ngai wao."},{"book":"Isaia","chapter":"8","verse":"22","text":"Hĩndĩ ĩyo makaarora thĩ mone o mĩnyamaro, na nduma, na kĩeha gĩa kũmakania, nao nĩmagaikio nduma-inĩ ndumanu."}]}