{"data":[{"book":"3 Mose","chapter":"11","verse":"1","text":"Afei, Awurade ka kyerɛɛ Mose ne Aaron se,"},{"book":"3 Mose","chapter":"11","verse":"2","text":"“Monka nkyerɛ Israelfo no se, ‘eyi ne mmoa a mubetumi awe wɔ asase so mmoa no mu."},{"book":"3 Mose","chapter":"11","verse":"3","text":"Mutumi we aboa biara a ne tɔte mu apae kosi nea opuw wosaw so."},{"book":"3 Mose","chapter":"11","verse":"4","text":"“ ‘Monnnwe mmoa a wodidi so yi. Yoma, efisɛ opuw wosaw nanso ne tɔte mu mpae; ne ho ntew mma mo."},{"book":"3 Mose","chapter":"11","verse":"5","text":"Atwaboa, efisɛ opuw wosaw nanso ne tɔte mu mpae; ne ho ntew mma mo."},{"book":"3 Mose","chapter":"11","verse":"6","text":"Adanko, efisɛ opuw wosaw nanso ne tɔte mu mpae; ne ho ntew mma mo."},{"book":"3 Mose","chapter":"11","verse":"7","text":"Prako, efisɛ ne tɔte mu apae nanso ompuw nwosaw; ne ho ntew mma mo."},{"book":"3 Mose","chapter":"11","verse":"8","text":"Monnnwe wɔn nam anaa mommfa mo nsa nka wɔn funu; wɔn ho ntew mma mo."},{"book":"3 Mose","chapter":"11","verse":"9","text":"“ ‘Munni nsumnam biara a ɛwɔ ntɛtɛ ne abon a efi nsubɔnten anaa po mu."},{"book":"3 Mose","chapter":"11","verse":"10","text":"Nanso nsumnam a aka no de, mukyi."},{"book":"3 Mose","chapter":"11","verse":"11","text":"Ɛnsɛ sɛ mowe wɔn nam anaa mode mo nsa ka wɔn afunu; wɔn ho ntew."},{"book":"3 Mose","chapter":"11","verse":"12","text":"Miti mu sɛ, nsumnam biara a enni ntɛtɛ anaa abon no, mukyi, wɔn ho ntew."},{"book":"3 Mose","chapter":"11","verse":"13","text":"“ ‘Nnomaa a ɛsɛ sɛ mubu wɔn sɛ wɔn ho ntew nti mukyi no korakora nso ne: ɔkɔre, ne opete ne opetebiri,"},{"book":"3 Mose","chapter":"11","verse":"14","text":"ɔkompete, ɔsansa,"},{"book":"3 Mose","chapter":"11","verse":"15","text":"kwaakwaadabi,"},{"book":"3 Mose","chapter":"11","verse":"16","text":"sohori, patukɛse, po so akorɔma, akorɔma,"},{"book":"3 Mose","chapter":"11","verse":"17","text":"patu, sare so patu, patukɛse,"},{"book":"3 Mose","chapter":"11","verse":"18","text":"bakanoma, nantwinoma, opete,"},{"book":"3 Mose","chapter":"11","verse":"19","text":"asukɔnkɔn, asuɔkwaa ne ampan."},{"book":"3 Mose","chapter":"11","verse":"20","text":"“ ‘Mmoawa a wotu a wɔn anan yɛ anan no nso nyɛ mmoa a wɔn ho tew; ɛnsɛ sɛ mowe."},{"book":"3 Mose","chapter":"11","verse":"21","text":"Mmom, wɔn a wɔn anan bɔ mu a wɔde huruwhuruw wɔ fam no de mutumi we."},{"book":"3 Mose","chapter":"11","verse":"22","text":"Ebi ne mmoadabi ahorow nyinaa, nketekre, ne tɛwtɛw nyinaa mutumi we."},{"book":"3 Mose","chapter":"11","verse":"23","text":"Nanso mmoawa a wotu na wɔwɔ anan anan no de, munhu sɛ wɔn ho ntew."},{"book":"3 Mose","chapter":"11","verse":"24","text":"“ ‘Obiara a ɔde ne nsa bɛka wɔn funu no mpo ho begu fi kosi anwummere."},{"book":"3 Mose","chapter":"11","verse":"25","text":"Obiara a ɔbɛfa bi no ɛsɛ sɛ ɔhoro ne ntama na ɔtwe ne ho fi nnipa mu kosi anwummere de kyerɛ sɛ ne ho agu fi."},{"book":"3 Mose","chapter":"11","verse":"26","text":"“ ‘Obiara a ɔde ne nsa bɛka aboa biara a ne tɔte mu mpae nwiei anaa aboa a ompuw nwosaw no, wagu ne ho fi."},{"book":"3 Mose","chapter":"11","verse":"27","text":"Aboa biara a nʼanan yɛ anan na ɔnam nʼawerɛw so no, mukyi ne nam. Obiara a ɔde ne nsa bɛka aboa a ɔte saa funu no ho begu fi kosi anwummere; ɛyɛ mo akyiwade."},{"book":"3 Mose","chapter":"11","verse":"28","text":"Obiara a ɔbɛfa saa aboa no funu no, ɛsɛ sɛ ɔhoro ne ntama na ne ho rentew ara kosi anwummere."},{"book":"3 Mose","chapter":"11","verse":"29","text":"“ ‘Mmoa a wɔwea wɔ fam a wɔn ho ntew no ni: Ahweaa, okisi, ɔketew abusua a wɔsoso,"},{"book":"3 Mose","chapter":"11","verse":"30","text":"opo, ɔmampam, ɔdan ne na, ɔketew, ne ɔbosomaketew."},{"book":"3 Mose","chapter":"11","verse":"31","text":"Wɔn a wɔwea no nyinaa ho ntew mma mo, obiara a ɔde ne nsa bɛka wɔn mu bi funu no ho begu fi akosi anwummere"},{"book":"3 Mose","chapter":"11","verse":"32","text":"Biribiara a wɔn funu no bɛka no nso ho begu fi, sɛ ɛyɛ dua, ntama, kuntu, kotoku; biribiara a ɛbɛka no, wɔmfa ngu nsu mu nkosi anwummere. Ɛno akyi no, ɛho bɛtew."},{"book":"3 Mose","chapter":"11","verse":"33","text":"Kuku biara a bi bɛtɔ mu no, nea ɛwɔ mu biara ho begu fi enti ɛsɛ sɛ wɔbɔ saa kuku no."},{"book":"3 Mose","chapter":"11","verse":"34","text":"Nsu a wɔde bɛhohoro nneɛma a ɛho ntew no ho wɔ kuku no mu no, sɛ bi ka aduan bi a, ebegu aduan no ho fi. Na nsã biara a ɛwɔ kuku a ɛho agu fi no mu no nso ho begu fi saa ara."},{"book":"3 Mose","chapter":"11","verse":"35","text":"Sɛ aboa biara a ne ho agu fi funu ka fononoo a wɔde ɔbo anwen a, na ɛno nso ho agu fi enti ɛsɛ sɛ wobubu gu."},{"book":"3 Mose","chapter":"11","verse":"36","text":"Sɛ aboa no tew hwe asuti anaa abura bi a nsu wɔ mu a, nsu no ho rengu fi, na mmom, onipa a obeyi aboa no ho na ebegu fi."},{"book":"3 Mose","chapter":"11","verse":"37","text":"Na sɛ aboa no funu ka aduan a wobedua wɔ afum a, ɛho rengu fi,"},{"book":"3 Mose","chapter":"11","verse":"38","text":"Nanso sɛ wɔfɔw aba no nsu na funu no tɔ so a, aba no ho begu fi."},{"book":"3 Mose","chapter":"11","verse":"39","text":"“ ‘Sɛ ɔyare bi kum aboa a wɔama wo ho kwan sɛ we ne nam a, obi a ɔde ne nsa bɛka ne funu no no ho begu fi akosi anwummere."},{"book":"3 Mose","chapter":"11","verse":"40","text":"Saa ara nso na onipa a ɔbɛwe ne nam no bɛhoro ne ntama na ne ho agu fi akosi anwummere."},{"book":"3 Mose","chapter":"11","verse":"41","text":"“ ‘Monnnwe mmoa a wɔwea wɔ fam no nam."},{"book":"3 Mose","chapter":"11","verse":"42","text":"Wɔn a wɔtwe wɔn ho ase fa wɔn afuru so ne wɔn a wɔnam wɔn anan anan so nyinaa ka ho. Monnnwe wɔn a wɔwɔ anan bebree na wɔwea no nam nso, efisɛ wɔn ho agu fi."},{"book":"3 Mose","chapter":"11","verse":"43","text":"Mfa wo ho nka wɔn na wo ho angu fi."},{"book":"3 Mose","chapter":"11","verse":"44","text":"Mene Awurade wo Nyankopɔn. Momma mo ho ntew wɔ saa nneɛma yi nyinaa ho na monyɛ kronkron, efisɛ meyɛ kronkron. Eyi nti, mommfa mo nsa nkɔka mmoa a wɔwea wɔ fam yi mu biara mfa ngu mo ho fi."},{"book":"3 Mose","chapter":"11","verse":"45","text":"Mene Awurade a miyii mo fii Misraim de mo bɛyɛɛ mo Nyankopɔn no. Ɛno nti, ɛsɛ sɛ moyɛ kronkron, efisɛ meyɛ kronkron."},{"book":"3 Mose","chapter":"11","verse":"46","text":"“ ‘Eyi ne mmara a ɛfa mmoa, nnomaa, nsumnam ne wɔn a wɔwea asase so no ho."},{"book":"3 Mose","chapter":"11","verse":"47","text":"Eyi ne nsonoe a ɛda mmoa a wɔn ho tew a ɛsɛ sɛ wɔwe wɔn nam ne wɔn a wɔn ho ntew a ɛnsɛ sɛ wɔwe wɔn nam wɔ mmoa a wɔwɔ asase so no ntam.’ ”"}]}