{"data":[{"book":"3 Mose","chapter":"15","verse":"1","text":"Awurade ka kyerɛɛ Mose ne Aaron se,"},{"book":"3 Mose","chapter":"15","verse":"2","text":"“Monhyɛ saa mmara yi mma Israelfo: ‘Ɔbarima biara a ne ho bɛsen nsu no, saa nsu no yɛ fi."},{"book":"3 Mose","chapter":"15","verse":"3","text":"Sɛ ɛkɔ so sen o, egyae o, agu ne ho fi. Fi a nsu a egu no no de bɛba ni:"},{"book":"3 Mose","chapter":"15","verse":"4","text":"“ ‘Mpa a ɔbɛda so ne biribiara a ɔbɛtena so nso ho gu fi."},{"book":"3 Mose","chapter":"15","verse":"5","text":"Obiara a ɔde ne ho ka ɔbarima no mpa ho gu fi kosi anwummere, enti ɛsɛ sɛ ɔhoro ne ntama na oguare."},{"book":"3 Mose","chapter":"15","verse":"6","text":"Obiara a ɔbɛtena akongua a ɔbarima no atena so so ho gu fi kosi anwummere, enti ɛsɛ sɛ ɔhoro ne ntama na oguare."},{"book":"3 Mose","chapter":"15","verse":"7","text":"“ ‘Saa mmara yi ka obiara a ɔde ne ho bɛka ɔbarima no."},{"book":"3 Mose","chapter":"15","verse":"8","text":"“ ‘Obiara a ɔbarima no bɛte ntasu agu ne so no ho ntew kosi anwummere, enti ɛsɛ sɛ onii no horo ne ntama na oguare."},{"book":"3 Mose","chapter":"15","verse":"9","text":"“ ‘Ɔpɔnkɔ agua biara a ɔbɛtena so no ho agu fi."},{"book":"3 Mose","chapter":"15","verse":"10","text":"Obiara a ne ho bɛka biribiara a aka saa onipa no ase no ho ntew kosi anwummere, enti ɛsɛ sɛ ɔhoro ne ntama na oguare."},{"book":"3 Mose","chapter":"15","verse":"11","text":"“ ‘Sɛ onipa a ne ho ntew no koso obi mu na wanhohoro ne nsa ansa a, ɛsɛ sɛ onipa ko no horo ne ntama, guare, efisɛ ne ho ntew kosi anwummere."},{"book":"3 Mose","chapter":"15","verse":"12","text":"“ ‘Sɛ saa onipa no so asanka biara mu a, ɛsɛ sɛ wɔbɔ no na sɛ ɛyɛ mukaase biribi a wɔde dua na asen de a, ɛsɛ sɛ wɔde nsu hohoro ho."},{"book":"3 Mose","chapter":"15","verse":"13","text":"“ ‘Sɛ nʼahosen no twa a, ɛsɛ sɛ ɔde nnanson fi ahodwira ho ahosiesie ase na ɔhoro ne ntama na okoguare wɔ asubɔnten mu."},{"book":"3 Mose","chapter":"15","verse":"14","text":"Da a ɛto so awotwe no, ɔde nturukuku abien anaa mmorɔnomamma abien bɛba Awurade anim wɔ Ahyiae Ntamadan no ano na ɔde ama ɔsɔfo no."},{"book":"3 Mose","chapter":"15","verse":"15","text":"Ɔsɔfo no de wɔn bɛbɔ afɔre a baako yɛ bɔne ho afɔre na baako no nso yɛ ɔhyew afɔre; na ɛkyerɛ sɛ, ɔsɔfo no bɛyɛ mpata wɔ Awurade anim ama ɔbarima no, esiane nʼahosen no nti."},{"book":"3 Mose","chapter":"15","verse":"16","text":"“ ‘Sɛ ɔbarima biara ho nsu gu a, ɛsɛ sɛ oguare ne ho nyinaa, efisɛ ne ho nso ntew kosi anwummere."},{"book":"3 Mose","chapter":"15","verse":"17","text":"Ntama anaa mpasotam biara a ho nsu no bi begu mu no, ɛsɛ sɛ wɔhoro, efisɛ ɛho ntew kosi anwummere."},{"book":"3 Mose","chapter":"15","verse":"18","text":"Sɛ ɔbarima fa ɔbea a, wɔn nna no akyi, ɛsɛ sɛ ɔbea no ne ɔbarima no nyinaa guare, efisɛ wɔn ho ntew kosi anwummere."},{"book":"3 Mose","chapter":"15","verse":"19","text":"“ ‘Sɛ ɔbea kɔ afikyiri a, ne ho ntew nnanson mu. Saa bere no mu, obiara a ɔde ne ho bɛka no no nso ho ntew kosi anwummere."},{"book":"3 Mose","chapter":"15","verse":"20","text":"“ ‘Biribiara a ɔbɛda so anaa ɔbɛtena so saa bere no mu no nso ho agu fi."},{"book":"3 Mose","chapter":"15","verse":"21","text":"Obiara a ɔde ne nsa bɛka ne mpa anaa biribiara a ɔtena so no bɛhoro ne ntama, aguare, efisɛ onipa no ho agu fi kosi anwummere."},{"book":"3 Mose","chapter":"15","verse":"22","text":"Sɛ obi so biribi a watena so mu nso a, ɛsɛ sɛ ɔhoro ne ntama na oguare, efisɛ ne ho agu fi kosi anwummere."},{"book":"3 Mose","chapter":"15","verse":"23","text":"Sɛ ɛyɛ ne mpasotam anaa nʼakongua, obiara a ne ho bɛka no ho begu fi akosi anwummere."},{"book":"3 Mose","chapter":"15","verse":"24","text":"“ ‘Sɛ ɔbarima ne no da saa bere yi mu a, ɔbarima no ho gu fi nnanson; na mpa biara a ɔbarima no bɛda so no nso ho gu fi."},{"book":"3 Mose","chapter":"15","verse":"25","text":"“ ‘Sɛ bere du sɛ ofi nanso mogya da so ba anaasɛ mogya ba bere a ɛnsɛ mu wɔ ɔsram no mu a, mmara koro no ara na wɔde ka ho asɛm,"},{"book":"3 Mose","chapter":"15","verse":"26","text":"na ɛkyerɛ sɛ, biribiara a ɔbɛda so saa bere no ho agu fi te sɛ nea nʼafikyikɔ bere mu ɔtena biribi so a, ɛho gu fi no ara pɛ."},{"book":"3 Mose","chapter":"15","verse":"27","text":"Obiara a ɔde ne nsa bɛka ne mpa anaa biribiara a ɔtena so no ho agu fi a ɛsɛ sɛ ɔhoro ne ntama, san guare, efisɛ ne ho ntew kosi anwummere."},{"book":"3 Mose","chapter":"15","verse":"28","text":"“ ‘Nnanson akyi, sɛ afikyikɔ no twa a, na onni efi mu bio."},{"book":"3 Mose","chapter":"15","verse":"29","text":"Da a ɛto so awotwe no, ɔde nturukuku abien anaa mmorɔnomamma abien bɛkɔ akɔma ɔsɔfo no wɔ Ahyiae Ntamadan no kwan ano."},{"book":"3 Mose","chapter":"15","verse":"30","text":"Ɛsɛ sɛ ɔsɔfo no de baako bɔ bɔne ho afɔre na ɔde baako bɔ ɔhyew afɔre na ayɛ mpata ama ɔbea no wɔ Awurade anim wɔ nʼafikyikɔ mu no ho."},{"book":"3 Mose","chapter":"15","verse":"31","text":"“ ‘Saa ɔkwan yi so na sɛ Israelfo no bi ho gu fi a, mobɛfa de atew wɔn ho; anyɛ saa a, esiane sɛ wɔagu mʼAhyiae Ntamadan a esi wɔn mu no ho fi nti, wobewuwu.’ ”"},{"book":"3 Mose","chapter":"15","verse":"32","text":"Eyinom ne mmara a ɛwɔ hɔ ma ɔbarima a ne ho sen"},{"book":"3 Mose","chapter":"15","verse":"33","text":"ne ɔbea a wakɔ afikyiri ne obiara a ɔde ne ho ka ɔsakyimafo wɔ bere a ne ho ntew no mu no."}]}