{"data":[{"book":"3 Mose","chapter":"16","verse":"1","text":"Aaron mmabarima baanu a wowuwuu wɔ Awurade anim no wu akyi no, Awurade ka kyerɛɛ Mose se,"},{"book":"3 Mose","chapter":"16","verse":"2","text":"“Bɔ wo nua Aaron kɔkɔ sɛ, ɔnnkɔ kronkronbea hɔ wɔ ntwamtam no akyi; beae a apam adaka no si ne mmɔborɔhunu beae hɔ kwa. Ɔkɔ hɔ a obewu, efisɛ mʼankasa mewɔ omununkum a ɛkata mpata beae so no mu."},{"book":"3 Mose","chapter":"16","verse":"3","text":"“Sɛ ɔpɛ sɛ ɔkɔ hɔ a, nea ɛsɛ sɛ ɔyɛ ni: Ɛsɛ sɛ ɔde nantwinini ba ba ma wɔde bɔ bɔne ho afɔre na ɔde odwennini nso ba ma wɔde bɔ ɔhyew afɔre."},{"book":"3 Mose","chapter":"16","verse":"4","text":"Ɛsɛ sɛ oguare na ɔhyɛ atade hanahana ne ne nhyɛase na ɔbɔ nkyekyeremu ne abotiri."},{"book":"3 Mose","chapter":"16","verse":"5","text":"Afei, Israelfo bɛbrɛ no mmirekyi abien a wɔde bɛbɔ wɔn bɔne ho afɔre ne odwennini a wɔde bɛbɔ wɔn ɔhyew afɔre."},{"book":"3 Mose","chapter":"16","verse":"6","text":"“Ɛsɛ sɛ Aaron de nantwi ba no bɛma Awurade sɛ bɔne ho afɔre a ɔrebɔ ama ne ho de ayɛ mpata ama ne ho ne ne fifo."},{"book":"3 Mose","chapter":"16","verse":"7","text":"Afei, ɔde mmirekyi abien no bɛba Awurade anim wɔ Ahyiae Ntamadan no ano."},{"book":"3 Mose","chapter":"16","verse":"8","text":"Ɛsɛ sɛ ɔbɔ mmirekyi no so ntonto hu Awurade de, ne nea ɛsɛ sɛ wɔsan de no kɔ."},{"book":"3 Mose","chapter":"16","verse":"9","text":"Aaron de abirekyi a wɔde no rebɛbɔ Awurade afɔre no bɛbɔ bɔne ho afɔre."},{"book":"3 Mose","chapter":"16","verse":"10","text":"Wɔrenkum abirekyi baako a waka no na wɔde no aba Awurade anim. Wɔbɛyɛ mpata ho dwumadi bi agu ne so na wɔde no akɔ sare so akogyaw no wɔ hɔ sɛ mpata guan."},{"book":"3 Mose","chapter":"16","verse":"11","text":"“Aaron de nantwinini ba no bɛbɔ bɔne ho afɔre ama ne ho ne ne fifo."},{"book":"3 Mose","chapter":"16","verse":"12","text":"Ɛsɛ sɛ ɔfa ade a wɔhyew aduhuam wɔ mu a nnyansramma a wɔfaa wɔ Awurade afɔremuka no so ayɛ no ma. Afei ɔde aduhuam a wɔayam no muhumuhu bɛyɛ ne nsam na ɔde akɔ ntwamtam no akyi."},{"book":"3 Mose","chapter":"16","verse":"13","text":"Ɛhɔ na ɔde aduhuam no begu ogya no so wɔ Awurade anim na ayɛ wusiw kumɔnn wɔ mpata beae apam ne adaka (a abo apon a wɔakyerɛw Mmaransɛm Du agu so wɔ mu) no so nyinaa sɛnea ɛbɛyɛ a ɔrenwu."},{"book":"3 Mose","chapter":"16","verse":"14","text":"Na ɔde nantwinini ba no mogya no bi bɛba na ɔde ne nsateaa baako abɔ mu apete mpata beae hɔ apuei fam na wapete no mpɛn ason wɔ anim."},{"book":"3 Mose","chapter":"16","verse":"15","text":"“Afei, ɛsɛ sɛ ofi adi na ɔde abirekyi no kɔbɔ ɔmanfo no bɔne ho afɔre na wɔde ne mogya no ba ntwamtam no akyi na wɔpete gu mpata hɔ ne anim sɛnea ɔde nantwinini ba no mogya no yɛe no ara pɛ."},{"book":"3 Mose","chapter":"16","verse":"16","text":"Na ɛkyerɛ sɛ wayɛ mpata ama beae kronkron hɔ, efisɛ Israelfo bɔne ama efi aka beae hɔ ne Ahyiae Ntamadan no a wɔasi wɔ wɔn mfimfini hɔ no."},{"book":"3 Mose","chapter":"16","verse":"17","text":"Sɛ Aaron wura Ahyiae Ntamadan no mu kɔ kronkronbea hɔ rekɔyɛ mpata adwuma no a, ɛnsɛ sɛ obiara kɔ hɔ bi, gye sɛ ɔyɛ mpata no ma ne ho ne ne fifo ne Israelfo nyinaa wie."},{"book":"3 Mose","chapter":"16","verse":"18","text":"“Afei, ɔbɛkɔ afɔremuka no ho wɔ Awurade anim akɔyɛ mpata ama afɔremuka no. Ɛsɛ sɛ ɔde nantwinini ba no ne abirekyi mogya no sra mmɛn a etuatua afɔremuka no ho no ho."},{"book":"3 Mose","chapter":"16","verse":"19","text":"Na ɔde ne nsateaa baako bɛpete mogya no mpɛn ason agu afɔremuka no so de atew ho afi Israelfo bɔne no ho ayɛ no kronkron."},{"book":"3 Mose","chapter":"16","verse":"20","text":"“Sɛ owie mpata a ɛfa kronkronbea hɔ ne Ahyiae Ntamadan no ho nsɛm nyinaa ne afɔremuka no ho a, ɔde abirekyi no bɛba anikann."},{"book":"3 Mose","chapter":"16","verse":"21","text":"Na ɔde ne nsa abien agu aboa no apampam, na waka atirimɔden ne atuatew a Israelfo ayɛ, wɔn bɔne nyinaa de agu abirekyi no apampam, na obi a wɔayi no sɛ ɔnyɛ saa adwuma no de aboa no bɛkɔ sare so."},{"book":"3 Mose","chapter":"16","verse":"22","text":"Enti abirekyi no bɛsoa nnipa no bɔne nyinaa de akɔ asase a obi nte so no so na nipa no agyaa no wɔ sare so hɔ."},{"book":"3 Mose","chapter":"16","verse":"23","text":"“Afei, Aaron bɛkɔ Ahyiae Ntamadan mu hɔ bio akɔworɔw nʼatade hanahana a ɔhyɛɛ wɔ ntwamtam no akyi no na wagyaw wɔ hɔ."},{"book":"3 Mose","chapter":"16","verse":"24","text":"Ɔbɛkɔ akoguare wɔ faako a wɔatew hɔ ho na wahyɛ ne ntade no bio na wafi adi akɔbɔ ɔno ankasa ɔhyew afɔre asan abɔ ɔhyew afɔre ama nnipa no na wayɛ mpata ama ne ho ne wɔn."},{"book":"3 Mose","chapter":"16","verse":"25","text":"Ɔbɛhyew srade de abɔ bɔne ho afɔre wɔ afɔremuka no so."},{"book":"3 Mose","chapter":"16","verse":"26","text":"“Akyiri no, ɔbarima a ɔde abirekyi no kɔɔ sare so kogyaa no no bɛhoro ne ntama na waguare na wasan aba beae hɔ bio."},{"book":"3 Mose","chapter":"16","verse":"27","text":"Na nantwi ba ne abirekyi a wɔde bɔɔ bɔne ho afɔre no a Aaron de wɔn mogya kɔɔ kronkronbea hɔ kɔyɛɛ mpata no, wɔde wɔn bɛkɔ nsraban no akyi baabi akɔhyew a wɔn ho nwoma ne wɔn ayamde ka ho."},{"book":"3 Mose","chapter":"16","verse":"28","text":"Akyiri no, onipa a ɔrebɛhyew afɔrebɔde no bɛhoro ne ntama, aguare na wasan akɔ beae hɔ bio."},{"book":"3 Mose","chapter":"16","verse":"29","text":"“Eyi yɛ mmara a ɛwɔ hɔ daa. Ɔsram a ɛto so ason no nnafua du so no, ɛnsɛ sɛ moyɛ adwuma biara, na mmom, momfa saa da no nkari mo ho nhwɛ wɔ ahobrɛase mu. Saa mmara yi ka wɔn a wɔwoo wɔn wɔ asase yi so anaa ahɔho a wɔne Israelfo te;"},{"book":"3 Mose","chapter":"16","verse":"30","text":"efisɛ da yi na wɔde kae mo mpata ne mo ahodwira wɔ mo bɔne ho wɔ Awurade anim."},{"book":"3 Mose","chapter":"16","verse":"31","text":"Ɛyɛ homeda a ɛsɛ sɛ mode home enti ɛsɛ sɛ mudi da no dinn wɔ ahobrɛase mu. Ɛyɛ mmara a ɛbɛtena hɔ daa."},{"book":"3 Mose","chapter":"16","verse":"32","text":"Saa ahyɛde yi, Ɔsɔfopanyin a wɔasra no no a obesi ne nena Aaron anan na obedi ho dwuma wɔ beae hɔ. Ɔno nko ara na ɔwɔ ho kwan sɛ ɔhyɛ atade kronkron hanahana no"},{"book":"3 Mose","chapter":"16","verse":"33","text":"na ɔyɛ mpata wɔ kronkronbea hɔ wɔ Ahyiae Ntamadan mu hɔ, wɔ afɔremuka no so de ma asɔfo no ne nnipa no."},{"book":"3 Mose","chapter":"16","verse":"34","text":"“Eyi bɛyɛ mmara a ɛbɛtena hɔ daa ama mo, na Israelfo bɔne nti, moagyina so afe biara de ayɛ mpata ama Israelfo afi wɔn bɔne nyinaa mu.”"}]}