{"data":[{"book":"3 Mose","chapter":"17","verse":"1","text":"Awurade ka kyerɛɛ Mose se,"},{"book":"3 Mose","chapter":"17","verse":"2","text":"“Hyɛ saa mmara a efi Awurade nkyɛn yi ma Aaron ne ne mma ne Israelfo no nyinaa."},{"book":"3 Mose","chapter":"17","verse":"3","text":"Israelni biara a ɔde nantwi, oguamma anaa abirekyi bɛbɔ afɔre wɔ nsraban mu anaa akyi no,"},{"book":"3 Mose","chapter":"17","verse":"4","text":"a anka ɛsɛ sɛ ɔde no ba Ahyiae Ntamadan no ano hɔ de no ma Awurade sɛ afɔrebɔde wɔ Awurade Ahyiae Ntamadan no ano no, wɔbɛfa saa onipa no sɛ wahwie mogya agu enti ɛsɛ sɛ wotwa no asu fi ne manfo mu."},{"book":"3 Mose","chapter":"17","verse":"5","text":"Saa mmara yi bɛbra Israelfo no a ɛremma wɔmfa mmoa mmɔ afɔre wɔ wuram baabiara kwa. Ɛbɛhyɛ wɔn ama wɔde afɔrebɔde no abrɛ ɔsɔfo no wɔ Ahyiae Ntamadan no kwan ano sɛnea ɔsɔfo no betumi de ama Awurade sɛ asomdwoe afɔrebɔde."},{"book":"3 Mose","chapter":"17","verse":"6","text":"Sɛ wɔfa saa kwan no so a, ɔsɔfo no betumi apete mogya agu Awurade afɔremuka no so wɔ Ahyiae Ntamadan no kwan ano na wɔahyew srade no sɛ ohuam ama Awurade ani asɔ."},{"book":"3 Mose","chapter":"17","verse":"7","text":"Na ama ɔmanfo agyae afɔre a wɔbɔ ma ahonhommɔne wɔ wuram no. Eyi bɛyɛ mmara a ɛbɛtena hɔ daa ama mo fi awo ntoatoaso so akosi awo ntoatoaso so."},{"book":"3 Mose","chapter":"17","verse":"8","text":"“Miti mu sɛ, ‘Hyɛ saa mmara yi nso ma wɔn. Sɛ Israelni anaa ɔhɔho a ɔne mo te no de ɔhyew afɔrebɔde no anaa afɔrebɔ no ba,"},{"book":"3 Mose","chapter":"17","verse":"9","text":"na sɛ wamfa amma Ahyiae Ntamadan no kwan ano amfa amma Awurade a, ɛsɛ sɛ wotwa no asu fi ɔmanfo no mu."},{"book":"3 Mose","chapter":"17","verse":"10","text":"“ ‘Na mɛdan mʼani atia obiara a obedi mogya wɔ ɔkwan biara so no; ɛmfa ho sɛ ɔyɛ Israelni anaa ɔhɔho a ɔte mo mu."},{"book":"3 Mose","chapter":"17","verse":"11","text":"Efisɛ ɔhonam no nkwa wɔ mogya no mu, na mama mo mogya sɛ momfa mpete afɔremuka no so sɛ mpatade mma mo akra; nkwa a ɛwɔ mogya mu nti na wɔde yɛ mpatade ma onipa kra."},{"book":"3 Mose","chapter":"17","verse":"12","text":"Ɛno nti, mereka akyerɛ Israelfo se, “Wɔn anaa ahɔho a wɔte wɔn mu no nni mogya.”"},{"book":"3 Mose","chapter":"17","verse":"13","text":"“ ‘Israelni anaa ɔhɔho biara a ɔte wɔn mu a ɔbɛkɔ ahayɛ na obekum aboa anaa anomaa biara a wɔwe ne nam no, ɔnsɔn ne mogya na ɔmfa mfutuma nkata so,"},{"book":"3 Mose","chapter":"17","verse":"14","text":"efisɛ aboa biara nkwa ne ne mogya. Ɛno nti na meka kyerɛɛ Israelfo se wonnni mogya no, efisɛ nnomaa anaa aboa biara nkwa yɛ ne mogya. Enti obiara a odi mogya no, ɛsɛ sɛ wotwa no asu."},{"book":"3 Mose","chapter":"17","verse":"15","text":"“ ‘Obiara a ɔwe aboafunu a ɔno ara awu anaasɛ akekaboa bi na okum no no, ɛsɛ sɛ ɔhoro ne ntama na oguare, efisɛ ne ho ntew kosi anwummere; ɛno akyi no, ɛsɛ sɛ wɔpae mu ka se ne ho atew."},{"book":"3 Mose","chapter":"17","verse":"16","text":"Na sɛ wanhoro ne ntama anguare a, wɔne no bedi no sɛnea mmara no se.’ ”"}]}