{"data":[{"book":"3 Mose","chapter":"19","verse":"1","text":"Awurade ka kyerɛɛ Mose se,"},{"book":"3 Mose","chapter":"19","verse":"2","text":"“Ka kyerɛ Israelfo no se, ‘Monyɛ kronkron, efisɛ me Awurade a meyɛ mo Nyankopɔn no, meyɛ kronkron."},{"book":"3 Mose","chapter":"19","verse":"3","text":"“ ‘Ɛsɛ sɛ mode nidi ma mo nanom ne mo agyanom na mudi me homeda mmara no so, efisɛ meyɛ Awurade mo Nyankopɔn."},{"book":"3 Mose","chapter":"19","verse":"4","text":"“ ‘Monnsom ohoni, anaa monnyɛ nnade anyame bi mma mo ho. Mene Awurade mo Nyankopɔn."},{"book":"3 Mose","chapter":"19","verse":"5","text":"“ ‘Sɛ mobɔ asomdwoe afɔre ma Awurade a momfa ɔkwan pa so mmɔ na asɔ Awurade ani."},{"book":"3 Mose","chapter":"19","verse":"6","text":"Da a mobɛbɔ saa afɔre no, munni no da no ara, na aboro so koraa na ɛsɛ sɛ mudi no adekyee. Monhyew nea ebedi nnansa no."},{"book":"3 Mose","chapter":"19","verse":"7","text":"Na nea mubedi no nnansa so no yɛ akyiwade ma me, enti mɛpo."},{"book":"3 Mose","chapter":"19","verse":"8","text":"Sɛ mudi no nnansa so a, mudi ho fɔ na moagu Awurade kronkronyɛ nso ho fi, na wobetwa mo asu afi Awurade nkurɔfo mu."},{"book":"3 Mose","chapter":"19","verse":"9","text":"“ ‘Sɛ mutwa mo nnɔbae a, munntwa nnɔbae a ɛwɔ mo mfuw nhanoa no. Sɛ moretwa a, aba a ebegu fam no nso, monntase."},{"book":"3 Mose","chapter":"19","verse":"10","text":"Saa ara na mo bobe so aba no nso, ɛnsɛ sɛ motew ne nyinaa. Na nea ɛbɛtew agu ase no nso, monntase. Munnyaw mma ahiafo ne akwantufo a wɔbɛfa hɔ no na mene Awurade mo Nyankopɔn."},{"book":"3 Mose","chapter":"19","verse":"11","text":"“ ‘Mommmɔ korɔn."},{"book":"3 Mose","chapter":"19","verse":"12","text":"“ ‘Monnka ntamhunu mfa ngu mo Nyankopɔn din ho fi, efisɛ mene Awurade."},{"book":"3 Mose","chapter":"19","verse":"13","text":"“ ‘Nwia wo yɔnko na munnsisi obi."},{"book":"3 Mose","chapter":"19","verse":"14","text":"“ ‘Monnnome ɔsotifo na munntwintwan onifuraefo akwan mu. Munsuro mo Nyankopɔn; Mene Awurade."},{"book":"3 Mose","chapter":"19","verse":"15","text":"“ ‘Ɛsɛ sɛ bere biara atemmufo bu atɛntrenee a wɔnhwɛ sɛ nea worebu no atɛn no yɛ ohiani anaa ɔdefo. Ɛsɛ sɛ daa wɔn atemmu yɛ pɛpɛɛpɛ."},{"book":"3 Mose","chapter":"19","verse":"16","text":"“ ‘Munnni nseku."},{"book":"3 Mose","chapter":"19","verse":"17","text":"“ ‘Ntan wo nua. Ka obiara a ɔyɛ bɔne anim; mma ɔbɔnefo mfa ne ho nni. Sɛ woyɛ saa a, wo nso wudi ho fɔ saa ara."},{"book":"3 Mose","chapter":"19","verse":"18","text":"“ ‘Ntɔ were. Nnya obi ho menasepɔw; na mmom, dɔ wo yɔnko sɛ wo ho, na mene Awurade."},{"book":"3 Mose","chapter":"19","verse":"19","text":"“ ‘Munni me mmara so."},{"book":"3 Mose","chapter":"19","verse":"20","text":"“ ‘Sɛ obi ne afenaa bi a obi asi no asiwa da a, ɛsɛ sɛ wodi wɔn asɛm wɔ asennii nanso ɛnsɛ sɛ wokum wɔn, efisɛ afenaa no nne ho."},{"book":"3 Mose","chapter":"19","verse":"21","text":"Ɔbarima no na ɔde nʼafɔdi afɔrebɔde bɛbrɛ Awurade wɔ Ahyiae Ntamadan no kwan ano. Ɛsɛ sɛ afɔrebɔde no yɛ odwennini."},{"book":"3 Mose","chapter":"19","verse":"22","text":"Ɔsɔfo no de odwennini no bɛyɛ mpata ama ɔbarima no bɔne a ɔyɛe no na ama wɔde ne bɔne no akyɛ no."},{"book":"3 Mose","chapter":"19","verse":"23","text":"“ ‘Sɛ mokɔ asase bi so kodua nnuaba ahorow pii a, nnɔbaetwa abiɛsa a edi kan no, munnni, efisɛ wobu no sɛ ɛho agu fi."},{"book":"3 Mose","chapter":"19","verse":"24","text":"Na ne mfe anan so no, momfa aba no nyinaa mma Awurade mfa nkamfo no."},{"book":"3 Mose","chapter":"19","verse":"25","text":"Na ne mfe anum so no, aba no yɛ mo dea. Eyi bɛma mo nnɔbae so ato. Mene Awurade mo Nyankopɔn."},{"book":"3 Mose","chapter":"19","verse":"26","text":"“ ‘Monnwe aboa biara a wɔnsɔnee ne mu mogya no nam."},{"book":"3 Mose","chapter":"19","verse":"27","text":"“ ‘Ɛnsɛ sɛ mutwitwa mo moma so nwi twitwa mo abɔgyesɛ so."},{"book":"3 Mose","chapter":"19","verse":"28","text":"“ ‘Munntwitwa mo honam mma awufo anaa monnyɛ agyiraehyɛde ahorow wɔ mo ho. Mene Awurade."},{"book":"3 Mose","chapter":"19","verse":"29","text":"“ ‘Mma wo babea nkɔbɔ aguaman mfa ngu ne ho fi na asase no annan abɔnefo ne nguamanfo asase."},{"book":"3 Mose","chapter":"19","verse":"30","text":"“ ‘Munni me homeda mmara no so na munni me kronkronbea no ni, efisɛ mene Awurade."},{"book":"3 Mose","chapter":"19","verse":"31","text":"“ ‘Monnkɔ asuman anaa ahonhom nkyɛn abisa mmfa ngu mo ho fi, na mene Awurade mo Nyankopɔn."},{"book":"3 Mose","chapter":"19","verse":"32","text":"“ ‘Momfa obu ne nidi mma mpanyimfo wɔ Onyamesuro mu. Mene Awurade."},{"book":"3 Mose","chapter":"19","verse":"33","text":"“ ‘Sɛ ɔhɔho bɛtena mo mu a munnsisi no."},{"book":"3 Mose","chapter":"19","verse":"34","text":"Mummu wɔn sɛnea mubu onipa biara. Monnodɔ wɔn sɛ mo ho na monkae sɛ, na mo nso moyɛ ahɔho wɔ Misraim asase so. Mene Awurade mo Nyankopɔn."},{"book":"3 Mose","chapter":"19","verse":"35","text":"“ ‘Mommfa atoro nsusuwde nsusuw, nkari anaa nkan mo biribiara."},{"book":"3 Mose","chapter":"19","verse":"36","text":"Momfa nokware nsania, nkaribo ne asusuwde a eye. Mene Awurade mo Nyankopɔn a mede mo fi Misraim bae no."},{"book":"3 Mose","chapter":"19","verse":"37","text":"“ ‘Munni me mmaransɛm ne mʼahyɛde no nyinaa so, na mene Awurade.’ ”"}]}