{"data":[{"book":"3 Mose","chapter":"27","verse":"1","text":"Awurade ka kyerɛɛ Mose se,"},{"book":"3 Mose","chapter":"27","verse":"2","text":"“Ka kyerɛ Israelfo no se, ‘Sɛ onipa bi hyɛ bɔ sɛ ɔde obi bɛma Awurade a, na sɛ ɔpɛ sɛ otua sika mmom a,"},{"book":"3 Mose","chapter":"27","verse":"3","text":"obetua dwetɛ gram ahannum ne aduoson (570) ama ɔbarima a wadi mfe aduonu kosi mfe aduosia,"},{"book":"3 Mose","chapter":"27","verse":"4","text":"sɛ ɔyɛ ɔbea a wadi mfe aduonu kosi aduosia a, wobetua dwetɛ gram ahaasa ne aduanan (340),"},{"book":"3 Mose","chapter":"27","verse":"5","text":"abarimaa a wadi mfe anum kosi aduonu no nso wobetua dwetɛ gram ahannu ne aduasa (230). Sɛ ɔyɛ ɔbea a, wobetua dwetɛ gram ɔha ne dunum (115)."},{"book":"3 Mose","chapter":"27","verse":"6","text":"Abarimaa a wadi ɔsram kosi mfe anum no wobetua dwetɛ gram 60; na ɔbabea nso wɔatua dwetɛ gram 35."},{"book":"3 Mose","chapter":"27","verse":"7","text":"Ɔbarima a wadi boro mfe aduosia no wobetua dwetɛ gram ɔha aduoson (170); na ɔbea nso wɔatua dwetɛ gram ɔha ne dunum (115)."},{"book":"3 Mose","chapter":"27","verse":"8","text":"Na sɛ obi yɛ ohiani a ɔrentumi ntua saa sika yi a, ɔde saa onipa no bɛba ɔsɔfo anim, na ɔsɔfo no akyerɛ no sika a obetumi atua."},{"book":"3 Mose","chapter":"27","verse":"9","text":"“ ‘Sɛ ɔde aboa hyɛ bɔ sɛ afɔrebɔde a ɛfata ma Awurade a, saa aboa no a ɔde ama Awurade no bɛyɛ kronkron."},{"book":"3 Mose","chapter":"27","verse":"10","text":"Ɛnsɛ sɛ ɔsesa saa aboa no. Ɛnsɛ sɛ ɔde nea eye sesa nea enye anaa sɛ ɔde nea enye sesa nea eye. Sɛ ɛba sɛ wɔyɛ saa nsesae yi a, wɔbɛfa no sɛ mmoa abien no nyinaa ho tew."},{"book":"3 Mose","chapter":"27","verse":"11","text":"Sɛ aboa a ɔde rema Awurade no ho ntew na ɛmfata sɛ wɔde yɛ afɔrebɔde ma Awurade a, ɛsɛ sɛ ne wura no de brɛ ɔsɔfo,"},{"book":"3 Mose","chapter":"27","verse":"12","text":"na wahwɛ sɛ aboa no di mu anaa sɛ onni mu, na wakyerɛ sika dodow a ɛsɛ sɛ otua de si aboa no anan."},{"book":"3 Mose","chapter":"27","verse":"13","text":"Sɛ aboa no yɛ nea ɛsɛ sɛ wɔde no bɔ afɔre nanso onipa a ɔde no reba no pɛ sɛ ɔsan gye nʼade a, obetua sika ɔha mu nkyɛmu aduonu aka bo a ɔsɔfo no betwa ama no sɛ ontua no ho."},{"book":"3 Mose","chapter":"27","verse":"14","text":"“ ‘Sɛ obi de ne fi ma Awurade na sɛ ɔpɛ sɛ ɔsan gye a, ɔsɔfo no bɛsese ahu sɛ eye anaasɛ enye. Bo biara a ɔsɔfo no bɛkyerɛ no na ɛsɛ sɛ wotua."},{"book":"3 Mose","chapter":"27","verse":"15","text":"Sɛ nea ɔde ofi no mae no pɛ sɛ ɔsan gye a ɛsɛ sɛ otua ne bo no nkyɛmu ɔha mu aduonu ka ho na ama ofi no asan abɛyɛ ne de."},{"book":"3 Mose","chapter":"27","verse":"16","text":"“ ‘Sɛ ɔbarima bi pɛ sɛ ɔde nʼabusua asase fa bi bɔ afɔre ma Awurade a, wobegyina aba kɛntɛnma dodow a ebehia sɛ wobedua wɔ so no so atwa asase no bo; aba kɛntɛnma biara bo yɛ dwetɛ gram ahannum ne aduoson (570)."},{"book":"3 Mose","chapter":"27","verse":"17","text":"Mfirihyia Aduonum Afahyɛ mu no, sɛ obi de nʼafuw kyɛ a, ne bo no rensesa."},{"book":"3 Mose","chapter":"27","verse":"18","text":"Na sɛ ɔde asase no ma wɔ Mfirihyia Aduonum Afahyɛ no akyi a, ɔsɔfo no begyina mfe a aka ansa na Mfirihyia Aduonum Afahyɛ a edi so no so asese ne bo no, na wobetumi atew so."},{"book":"3 Mose","chapter":"27","verse":"19","text":"Na sɛ ɔbarima no pɛ sɛ ogye nʼasase a, ɔsɔfo no bo a ɔbɛbɔ no, obetua ɔha mu nkyɛmu aduonu aka ho ansa na asase no abɛyɛ ne dea bio."},{"book":"3 Mose","chapter":"27","verse":"20","text":"Na sɛ nso ɔyɛ nʼadwene sɛ ɔmpɛ sɛ ogye asase no bio, anaasɛ sɛ watɔn asase no ama obi foforo a, ɛno de, wɔrentumi nnye bio."},{"book":"3 Mose","chapter":"27","verse":"21","text":"Sɛ wɔdan asase no ma wɔ Mfirihyia Aduonum Afahyɛ no mu a, ɛbɛyɛ asase kronkron. Wɔde bɛto hɔ ama Awurade. Ɛbɛyɛ asɔfo no agyapade."},{"book":"3 Mose","chapter":"27","verse":"22","text":"“ ‘Sɛ obi de asase a watɔ ma Awurade, na sɛ asase no nyɛ nʼabusua asase a,"},{"book":"3 Mose","chapter":"27","verse":"23","text":"ɔsɔfo no begyina mfe a aka ama wɔadi Mfirihyia Aduonum Afahyɛ no so asese ne bo. Ɛsɛ sɛ onipa ko no tua ka no da no ara, na ɛyɛ afɔrebɔde kronkron ma Awurade."},{"book":"3 Mose","chapter":"27","verse":"24","text":"Mfirihyia Aduonum Afahyɛ no du so a, asase no bɛsan akɔ nea ɔtɔnee no anaasɛ nea na ɔyɛ asase no wura no nkyɛn."},{"book":"3 Mose","chapter":"27","verse":"25","text":"Wɔbɛsese ho ka no nyinaa wɔ nnwetɛbona a wogye wɔ hyiadan mu no ho, a ɛyɛ gram dubaako."},{"book":"3 Mose","chapter":"27","verse":"26","text":"“ ‘Ɛnsɛ sɛ obiara de aboa bi abakan ma Awurade, efisɛ abakan biara, sɛ ɔyɛ nantwi anaa oguan no, yɛ Awurade de dedaw."},{"book":"3 Mose","chapter":"27","verse":"27","text":"Sɛ ɔyɛ mmoa a wɔn ho ntew no bi a, onipa no betumi atua ne bo no, na ɔde ɛbo no ɔha mu nkyɛmu aduonu aka ho. Sɛ onipa no antɔ bio de a, wɔbɛtɔn aboa no sɛnea ne bo te."},{"book":"3 Mose","chapter":"27","verse":"28","text":"“ ‘Ade biara a wɔde ama Awurade no, sɛ ɛyɛ nnipa, mmoa anaa abusuasase no, ɛnsɛ sɛ wɔtɔn anaa wɔsan gye, efisɛ biribiara a ɛte saa no yɛ kronkron ma Awurade."},{"book":"3 Mose","chapter":"27","verse":"29","text":"“ ‘Onipa biara a Awurade ayi no ama ɔsɛe no, wɔmmfa biribi ntua ne ti ka. Ɛsɛ sɛ wokum no."},{"book":"3 Mose","chapter":"27","verse":"30","text":"“ ‘Asase no so nnɔbae nkyɛmu du mu baako, sɛ ɛyɛ aburow anaa aduaba no yɛ Awurade dea. Ɛyɛ kronkron."},{"book":"3 Mose","chapter":"27","verse":"31","text":"Sɛ obi pɛ sɛ ɔsan tɔ saa aduaba anaa aburow no a, ɛsɛ sɛ ɔde ne bo nkyɛmu anum mu baako ka ho."},{"book":"3 Mose","chapter":"27","verse":"32","text":"Anantwi ne nguan no ntotoso du du nyinaa, aboa biara a ɔto so du a ɔfa oguanhwɛfo nsam no yɛ kronkron ma Awurade."},{"book":"3 Mose","chapter":"27","verse":"33","text":"Aboa a ɔto so du a wɔde bɛma Awurade no, wɔnnhwɛ sɛ oye anaa onye, na wɔmmfa biribiara nsi nʼanan mu, efisɛ sɛ wɔde biribiara si anan mu a, ne nyinaa bɛyɛ kronkron, a obiara rentumi nnye bio.’ ”"},{"book":"3 Mose","chapter":"27","verse":"34","text":"Eyinom ne ahyɛde a Awurade de maa Mose wɔ Sinai Bepɔw so sɛ ɔnka nkyerɛ Israelfo no."}]}