{"data":[{"book":"Exodus","chapter":"14","verse":"1","text":"And the Lord spake to Mosheh, saying,"},{"book":"Exodus","chapter":"14","verse":"2","text":"Speak with the sons of Israel that they return and encamp before Pum-Hiratha, between Migdol and the sea, before Beel Zephon: you shall encamp before it by the sea."},{"book":"Exodus","chapter":"14","verse":"3","text":"And Pharoh will say of the children of Israel, They are bewildered in the land, the desert hath got hold of them:"},{"book":"Exodus","chapter":"14","verse":"4","text":"And I will harden Pharoh’s heart, and he will pursue them; and I will be glorified in Pharoh and in all his host; and the Mizraee shall know that I am the Lord. And they did so."},{"book":"Exodus","chapter":"14","verse":"5","text":"And it was seen by the king of Mizraim that the people had gone. And the heart of Pharoh and of his servants was turned to the people; and they said, What is this that we have done, that we have sent Israel away from serving us?"},{"book":"Exodus","chapter":"14","verse":"6","text":"And he set his chariot in order, and took his people with him."},{"book":"Exodus","chapter":"14","verse":"7","text":"He took also six hundred select chariots, and all the chariots of the Mizraee, and appointed strong men over them."},{"book":"Exodus","chapter":"14","verse":"8","text":"And the Lord hardened the heart of Pharoh king of Mizraim, and he pursued after the children of Israel. But the children of Israel went forth with uncovered head."},{"book":"Exodus","chapter":"14","verse":"9","text":"And the Mizraee followed after them, and overtook them while encamping by the sea; all the chariot horses of Pharoh, and his horsemen, and his army, by Pum-Hiratha which is before Beel Zephon."},{"book":"Exodus","chapter":"14","verse":"10","text":"And Pharoh drew nigh, and the sons of Israel lifted up their eyes, and, behold, the Mizraee were coming after them: and they were greatly afraid, and the children of Israel cried before the Lord."},{"book":"Exodus","chapter":"14","verse":"11","text":"But to Mosheh they said, Was it because there were no graves in Mizraim that thou hast taken us to die in the wilderness? What is this that thou hast done to bring us out of Mizraim?"},{"book":"Exodus","chapter":"14","verse":"12","text":"Was not this the word which we spake with thee in Mizraim, saying, Let us alone, and we will serve the Mizraee? For better would it have been for us to serve the Mizraee, than to die in the wilderness."},{"book":"Exodus","chapter":"14","verse":"13","text":"And Mosheh said to the people, Fear not, stand still (or, be ready) and see the Lord’s deliverance which He will work for you this day; for as you have seen the Mizraee this day, you will see them no more forever:"},{"book":"Exodus","chapter":"14","verse":"14","text":"The Lord will fight for you the fight, and you shall be quiet."},{"book":"Exodus","chapter":"14","verse":"15","text":"And the Lord said to Mosheh, I have heard thy prayer. Speak to the children of Israel that they go onward:"},{"book":"Exodus","chapter":"14","verse":"16","text":"And thou, take thy rod and stretch forth thy hand over the sea, and divide it, and the children of Israel shall go in the midst of the sea on dry ground."},{"book":"Exodus","chapter":"14","verse":"17","text":"And I, behold, I will harden the hearts of the Mizraee, and they will go in after them; and I will be glorified by Pharoh and by all his army, by his chariots and his horsemen;"},{"book":"Exodus","chapter":"14","verse":"18","text":"And the Mizraee shall know that I am the Lord, when I have been glorified by Pharoh and his chariots and his horsemen."},{"book":"Exodus","chapter":"14","verse":"19","text":"And the angel of the Lord who went before the camp of Israel passed by and came behind them; and the column of the cloud passed from before them and abode behind them."},{"book":"Exodus","chapter":"14","verse":"20","text":"And it entered between the camp of the Mizraee and the camp of Israel; and was a cloud and darkness to the Mizraee, but unto Israel a light all the night: and that came not near to this all the night."},{"book":"Exodus","chapter":"14","verse":"21","text":"And Mosheh stretched forth his hand over the sea; and the Lord drave the sea by a mighty east wind all the night, and caused the sea to be dry, and the waters were disparted;"},{"book":"Exodus","chapter":"14","verse":"22","text":"And the children of Israel went into the midst of the sea upon dry ground; and the waters were to them a wall on their right hand and on their left."},{"book":"Exodus","chapter":"14","verse":"23","text":"And the Mizraee followed and entered in after them, all the horses of Pharoh, and his chariots and horsemen, into the midst of the sea."},{"book":"Exodus","chapter":"14","verse":"24","text":"And it was in the morning watch that the Lord looked upon the host of the Mizraee from the column of fire and cloud, and perturbed the host of the Mizraee."},{"book":"Exodus","chapter":"14","verse":"25","text":"And he removed the wheels of the chariots, so that they drave them by strength; and the Mizraee said, Let us flee from before Israel; for this is the power of the Lord which hath done battle for them against Mizraim."},{"book":"Exodus","chapter":"14","verse":"26","text":"And the Lord said to Mosheh, Stretch forth thy hand over the sea, and the waters shall return upon the Mizraee, upon their chariots and their horsemen."},{"book":"Exodus","chapter":"14","verse":"27","text":"And Mosheh stretched out his hand over the sea, and the sea returned, at the time of the morning, unto its strength; and the Mizraee fled before it; and the Lord drowned the Mizraee in the midst of the sea."},{"book":"Exodus","chapter":"14","verse":"28","text":"And the waters returned and covered the chariots and horsemen and all the host of Pharoh who had gone after them into the sea, and there remained of them not one."},{"book":"Exodus","chapter":"14","verse":"29","text":"But the children of Israel walked on dry land in the midst of the sea; and the waters were a wall to them on their right hand and on their left."},{"book":"Exodus","chapter":"14","verse":"30","text":"And the Lord delivered Israel that day from the Mizraee, and Israel saw the Mizraee dead upon the shore of the sea."},{"book":"Exodus","chapter":"14","verse":"31","text":"And Israel saw the Power of the Great Hand which the Lord had made (to appear) in Mizraim; and the people feared before the Lord, and believed in the Word of the Lord, and in the prophetic (work) of Mosheh His servant."}]}