{"data":[{"book":"Exodus","chapter":"2","verse":"1","text":"And a man of the house of Levi went and took a daughter of Levi (to wife)."},{"book":"Exodus","chapter":"2","verse":"2","text":"And the woman conceived, and bare a son; and she saw that he was good, and concealed him three months."},{"book":"Exodus","chapter":"2","verse":"3","text":"But not being able to hide him longer, she took an ark of reed, and covered it with bitumen and pitch, and laid the child within it, and set it in the river upon the brink of the stream."},{"book":"Exodus","chapter":"2","verse":"4","text":"And his sister stationed herself at a distance, to know what would be done to him."},{"book":"Exodus","chapter":"2","verse":"5","text":"And the daughter of Pharoh came down to wash at the river, and her damsels walked on the river’s bank; and she saw the ark in the flood, and reached out her arm and took it."},{"book":"Exodus","chapter":"2","verse":"6","text":"And opening, she saw the child; and, behold, the infant wept. And she had compassion on him and said, This is one of the children of the Jehudaee."},{"book":"Exodus","chapter":"2","verse":"7","text":"Then spake his sister to the daughter of Pharoh, Shall I go and call a nurse-woman of the Jehudaee who will suckle the child for thee?"},{"book":"Exodus","chapter":"2","verse":"8","text":"And the daughter of Pharoh said to her, Go; and the maiden went, and called the child’s mother."},{"book":"Exodus","chapter":"2","verse":"9","text":"And Pharoh’s daughter said to her, Take this child and nurse it for me, and I will give thee they recompense. And the woman took the child and suckled him."},{"book":"Exodus","chapter":"2","verse":"10","text":"And the child grew, and she brought him to Pharoh’s daughter, and he became to her a son, and she called his name Mosheh, saying, Because I drew him out from the water."},{"book":"Exodus","chapter":"2","verse":"11","text":"And it was in those days when Mosheh had grown that he went out to his brethren and beheld their servitude. And he saw a Mizraite man smite a man, a Jehudai, (one) of his brethren."},{"book":"Exodus","chapter":"2","verse":"12","text":"And he turned this way and that, and saw that there was no man; and smote the Mizraite, and buried him in the sand."},{"book":"Exodus","chapter":"2","verse":"13","text":"And he went out the second day, and, behold, two men, Jehudaeen contended. And he said to the guilty one, Why did you strike your companion?"},{"book":"Exodus","chapter":"2","verse":"14","text":"But he said, Who set you a chief man and judge over us? Will you who speak so kill me, as you killed the Mizraya? And Mosheh was afraid, and said, Surely the thing is known."},{"book":"Exodus","chapter":"2","verse":"15","text":"And Pharoh heard that thing, and sought to kill Mosheh; and Mosheh fled from before Pharoh, and dwelt in the land of Midian. And he sat by a well;"},{"book":"Exodus","chapter":"2","verse":"16","text":"And the prince (rabba) of Midian had seven daughters; and they came and drew and filled the troughs to water their father’s flock."},{"book":"Exodus","chapter":"2","verse":"17","text":"But the shepherds came and drave them away; and Mosheh arose and rescued them, and watered the flock."},{"book":"Exodus","chapter":"2","verse":"18","text":"And they came to Reuel their father; and he said, What is this, that ye have come so quickly today?"},{"book":"Exodus","chapter":"2","verse":"19","text":"And they said, A man, a Mizraya, delivered us from the hand of the shepherds, and also drew for us and watered the flock."},{"book":"Exodus","chapter":"2","verse":"20","text":"And he said to his daughters, And where is he? Wherefore have you left the man? Call him, that he may eat bread."},{"book":"Exodus","chapter":"2","verse":"21","text":"And Mosheh was willing to dwell with the man; and he gave Zipporah his daughter unto Mosheh."},{"book":"Exodus","chapter":"2","verse":"22","text":"And she bare a son; and he called his name Gershom; for, said he, I am a stranger in a foreign land."},{"book":"Exodus","chapter":"2","verse":"23","text":"And it was in many of those days: and the king of Mizraim died. And the sons of Israel groaned with the hard service which was upon them; and the cry rose up before the presence of the Lord, form their labour."},{"book":"Exodus","chapter":"2","verse":"24","text":"And their appeal was heard before the Lord; and the Lord remembered His covenant with Abraham, with Izhak, and with Jakob."},{"book":"Exodus","chapter":"2","verse":"25","text":"And the servitude of the sons of Israel was know before the Lord, and the Lord said in His Word, that He would deliver them."}]}