{"data":[{"book":"Exodus","chapter":"28","verse":"1","text":"And thou, bring to thee Aharon thy brother and his sons with him from among the sons of Israel, that they may minister before Me; Aharou, Nadab and Abihu, Elazar and Ithamar, sons of Aharon."},{"book":"Exodus","chapter":"28","verse":"2","text":"And thou shalt make the holy vestments for Aharon thy brother for glory and for praise."},{"book":"Exodus","chapter":"28","verse":"3","text":"And speak thou with all the wise of heart whom I have filled with the Spirit of wisdom, that they make the vestments of Aharon to consecrate him to minister before Me."},{"book":"Exodus","chapter":"28","verse":"4","text":"And these are the vestments which they shall make; the breastplate, and the ephoda, and the robe, and the inwrought tunic, and the mitre, and the girdle; and they shall make holy vestments for Aharon thy brother and for his sons to minister before Me."},{"book":"Exodus","chapter":"28","verse":"5","text":"And they shall take the gold, and the hyacinth, and the vermilion, and the fine linen."},{"book":"Exodus","chapter":"28","verse":"6","text":"And shall make the EPHODA of gold, hyacinth, and vermilion, and fine linen twined, the work of the artificer."},{"book":"Exodus","chapter":"28","verse":"7","text":"Two shoulder-pieces doubled (or, conjoined) shall it have at the two sides conjoined."},{"book":"Exodus","chapter":"28","verse":"8","text":"And the adorned girdle thereof which is upon it shall be of the same work, and be of gold, hyacinth, vermilion, and fine linen twined."},{"book":"Exodus","chapter":"28","verse":"9","text":"And thou shalt take two stones of onyx (burilla); and engrave upon them the names of the sons of Israel."},{"book":"Exodus","chapter":"28","verse":"10","text":"Six of their names upon the one stone, and the six names which remain upon the second stone, according to their nativity."},{"book":"Exodus","chapter":"28","verse":"11","text":"By the work of the artificer in precious stone the writing shall be distinct; as the engraving of a ring, so shalt thou engrave the two stones with the names of the sons of Israel; inwrought in sockets of gold shalt thou make them."},{"book":"Exodus","chapter":"28","verse":"12","text":"And thou shalt put the two stones upon the shoulders of the ephod, stones of the memorial of the sons of Israel; and Aharon shall bear their names before the Lord upon his two shoulders for a memorial."},{"book":"Exodus","chapter":"28","verse":"13","text":"And thou shalt make sockets of gold;"},{"book":"Exodus","chapter":"28","verse":"14","text":"And two chains of pure gold enwreathed shalt thou make of twisted work, and shalt set the twisted chains in the sockets."},{"book":"Exodus","chapter":"28","verse":"15","text":"And thou shalt make THE BREASTPLATE OF JUDGMENT with the work of the artificer, like the work of the ephod shalt thou make it, of gold, hyacinth, vermilion, and fine linen twined shalt thou make it."},{"book":"Exodus","chapter":"28","verse":"16","text":"Square shall it be; doubled; a span its length and a span its breadth;"},{"book":"Exodus","chapter":"28","verse":"17","text":"And thou shalt fulfil in it the complement of stones: four rows of precious stones; the first row, the carnelian, topaz and smaragd, the first row;"},{"book":"Exodus","chapter":"28","verse":"18","text":"The second row, the carbuncle, sapphire, and onyx;"},{"book":"Exodus","chapter":"28","verse":"19","text":"And the third row, the jacinth, agate, and amethyst;"},{"book":"Exodus","chapter":"28","verse":"20","text":"And the fourth row, the chrysolite, and beryl, and jasper: they shall be inset in gold in their completeness."},{"book":"Exodus","chapter":"28","verse":"21","text":"And the stones shall be according to the names of the sons of Israel, twelve according to their names; the writing distinct as the engraving of a ring; a man according to his name shall they be, after the twelve tribes."},{"book":"Exodus","chapter":"28","verse":"22","text":"And thou shalt make on the breastplate wreathed chains of twisted work of pure gold,"},{"book":"Exodus","chapter":"28","verse":"23","text":"and upon the breastplate two golden rings, and shalt set the two rings upon the two sides of the breastplate."},{"book":"Exodus","chapter":"28","verse":"24","text":"And thou shalt put the two wreaths of gold into the two rings on the sides of the breastplate;"},{"book":"Exodus","chapter":"28","verse":"25","text":"And the two wreaths which are upon its two sides thou shalt set in the two sockets, and put them upon the shoulders of the ephod over against its front."},{"book":"Exodus","chapter":"28","verse":"26","text":"And thou shalt make two rings of gold, and set them on the two sides of the breastplate at its edges on the side of the ephod within."},{"book":"Exodus","chapter":"28","verse":"27","text":"And thou shalt make two (other) rings of gold, and put them upon the two shoulders of the ephod beneath, over against its conjoinment above the girdle of the ephod."},{"book":"Exodus","chapter":"28","verse":"28","text":"And they shall unite the breastplate with its rings to the rings of the ephod with ribbon of hyacinth to be above the girdle of the ephod, that the breastplate be not separated from (being) upon the ephod."},{"book":"Exodus","chapter":"28","verse":"29","text":"And Aharon shall bear the names of the sons of Israel on the breastplate of judgment upon his heart in his going into the sanctuary, for a perpetual memorial before the Lord."},{"book":"Exodus","chapter":"28","verse":"30","text":"And thou shalt put in (or upon) the breastplate of judgment THE URAIA and THE THUMMAIA; and they shall be upon Aharon’s heart when he entereth before the Lord; and Aharon shall carry the judgment of the sons of Israel upon his heart before the Lord continually."},{"book":"Exodus","chapter":"28","verse":"31","text":"And thou shalt make the ROBE of the ephod of hyacinth altogether."},{"book":"Exodus","chapter":"28","verse":"32","text":"And the orifice thereof for the head shall be doubled inwardly; its opening shall be binded round about with the work of the sewer, as the opening of a coat of mail it shall be, that it be not torn."},{"book":"Exodus","chapter":"28","verse":"33","text":"And thou shalt make on the lower part of it pomegranates of hyacinth, and purple, and vermilion upon its lower part round about, with bells of gold between them round about."},{"book":"Exodus","chapter":"28","verse":"34","text":"A golden bell and a pomegranate; a golden bell and a pomegranate upon the lower part of the robe round about."},{"book":"Exodus","chapter":"28","verse":"35","text":"And it shall be upon Aharon to minister, and its voice shall be heard in his entering into this sanctuary before the Lord, and in his coming out, that he shall not have died."},{"book":"Exodus","chapter":"28","verse":"36","text":"And thou shalt make a DIADEM (or plate) of pure gold, and engrave upon it (in) distinct writing HOLINESS UNTO THE LORD;"},{"book":"Exodus","chapter":"28","verse":"37","text":"And thou shalt set it upon a ribbon of hyacinth, that it may be upon the tiara; over the front of the tiara shall it be."},{"book":"Exodus","chapter":"28","verse":"38","text":"And it shall be upon Aharon’s forehead, that Aharon may bear the iniquity of the things which the sons of Israel may consecrate of all their consecrated gifts; and it shall be upon his fore-head continually for their acceptableness before the Lord."},{"book":"Exodus","chapter":"28","verse":"39","text":"And thou shalt weave the vesture of fine linen, and make the tiara of fine linen, and a girdle shalt thou make, the work of the embroiderer."},{"book":"Exodus","chapter":"28","verse":"40","text":"And for the sons of Aharon thou shalt make vestures, and make for them girdles, and mitres shalt thou make for them for honour and for praise."},{"book":"Exodus","chapter":"28","verse":"41","text":"And thou shalt dress them, Aharon thy brother and his sons with him, and shalt anoint them and offer oblations and consecrate them, that they may minister before Me."},{"book":"Exodus","chapter":"28","verse":"42","text":"And thou shalt make them coverings of fine linen to cover the flesh of their shame; from the loins to the thighs shall they be."},{"book":"Exodus","chapter":"28","verse":"43","text":"And they shall be upon Aharon and upon his sons in their entering into the tabernacle of ordinance, or in approaching to the altar to minister in the sanctuary, that they contract not guilt and die. (This shall be) an everlasting statute for him and for his sons after him."}]}