{"data":[{"book":"1 AmaKhosi","chapter":"12","verse":"1","text":"URehobhowami waya eShekhemu, njengoba abako-Israyeli bonke babeye khona ukuyambeka ukuba abe yinkosi."},{"book":"1 AmaKhosi","chapter":"12","verse":"2","text":"UJerobhowamu indodana kaNebhathi wakuzwa lokhu (elokhu eseGibhithe, lapho ayebalekele khona ebalekela inkosi uSolomoni) wabuya evela eGibhithe."},{"book":"1 AmaKhosi","chapter":"12","verse":"3","text":"Ngakho bakhupha ilizwi lokunxusa uJerobhowamu; kwathi yena labo bonke abako-Israyeli baya kuRehobhowami bafika bathi kuye:"},{"book":"1 AmaKhosi","chapter":"12","verse":"4","text":"“Uyihlo wasethesa ijogwe elinzima kakhulu, wena phungula lumthwalo olochuku lejogwe elinzima esaletheswa nguyihlo, yikho sizakukhonza.”"},{"book":"1 AmaKhosi","chapter":"12","verse":"5","text":"URehobhowami waphendula wathi: “Sukani lapha okwensuku ezintathu beseliphenduka libuye kimi.” Ngakho abantu bahamba."},{"book":"1 AmaKhosi","chapter":"12","verse":"6","text":"INkosi uRehobhowami wabuza abadala besizwe ababehlale njalo basebenza loyise uSolomoni esaphila. Wababuza abadala wathi: “Lingangicebisa ukuthi ngibaphendule ngithini lababantu?”"},{"book":"1 AmaKhosi","chapter":"12","verse":"7","text":"Baphendula bathi, “Nxa lamuhla ungaba yinceku yalababantu, ubasebenzele, ukhulumisane labo kuhle, bazahlala bezinceku zakho.”"},{"book":"1 AmaKhosi","chapter":"12","verse":"8","text":"Kodwa uRehobhowami kazange akwamukele ukucebisa kwabadala wakhetha ukudinga ulwazi kwabayintanga yakhe ababekhule bonke njalo kuyibo abasebezinceku zakhe."},{"book":"1 AmaKhosi","chapter":"12","verse":"9","text":"Wababuza wathi, “Seluleko bani elilaso? Singabaphendula sithini lababantu abathi kimi, ‘Ake uphungule ubunzima esabetheswa nguyihlo?’ ”"},{"book":"1 AmaKhosi","chapter":"12","verse":"10","text":"Amajaha ayeyintanga yakhe amphendula athi, “Batshele lababantu abathi kuwe, ‘Uyihlo wasethesa ubunzima, akusiphungulele lobubunzima’ uthi kubo, ‘Ucikilicane wami uqatha kulokhalo lukababa."},{"book":"1 AmaKhosi","chapter":"12","verse":"11","text":"Ubaba walethesa ubunzima, mina ngizabungezelela. Ubaba walitshaya ngezaswebhu, mina ngizalilumisa ngenkume.’ ”"},{"book":"1 AmaKhosi","chapter":"12","verse":"12","text":"Ngemva kwensuku ezintathu uJerobhowamu labo bonke abantu babuyela kuRehobhowami, njengalokho okwakutshiwo yinkosi ukuthi, “Phendukani lize kimi ngemva kwensuku ezintathu.”"},{"book":"1 AmaKhosi","chapter":"12","verse":"13","text":"Inkosi yasiphendula abantu ngolaka. Yalahla izicebiso eyayiziphiwe ngabadala,"},{"book":"1 AmaKhosi","chapter":"12","verse":"14","text":"yalandela ukucebisa kwabatsha, yathi, “Ubaba walethesa ijogwe elinzima, mina ngizalenza libe nzima okuphindiweyo. Ubaba walixathula ngemichilo, mina ngizalintinyela ngenkume.”"},{"book":"1 AmaKhosi","chapter":"12","verse":"15","text":"Ngakho inkosi ayizange ibalalele abantu, ngoba lokhu okwakusenzakala ngokwakuvela kuThixo, ukugcwalisa ilizwi likaThixo elaphiwa uJerobhowamu indodana kaNebhathi ngo-Ahija waseShilo."},{"book":"1 AmaKhosi","chapter":"12","verse":"16","text":"Kwathi bonke abako-Israyeli sebebonile ukuthi inkosi yalile ukubalalela, bayiphendula inkosi bathi:"},{"book":"1 AmaKhosi","chapter":"12","verse":"17","text":"Kodwa uRehobhowami waqhubeka ebabusa abako-Israyeli ababehlala emadolobheni akoJuda."},{"book":"1 AmaKhosi","chapter":"12","verse":"18","text":"INkosi uRehobhowami yathuma u-Adoniramu, owayephethe izibhalwa, kodwa bonke abako-Israyeli bamkhanda ngamatshe bambulala. Kodwa iNkosi uRehobhowami, yona yenelisa ukubaleka ngenqola yempi yaya eJerusalema."},{"book":"1 AmaKhosi","chapter":"12","verse":"19","text":"Kusukela ngalesosikhathi abako-Israyeli bayihlamukela indlu kaDavida kuze kube lamuhla."},{"book":"1 AmaKhosi","chapter":"12","verse":"20","text":"Kwathi bonke abako-Israyeli besizwa ukuthi uJerobhowamu usebuyile bambizela enkundleni lapho abafika bambeka ukuba abe yinkosi yalo lonke elako-Israyeli. Isizwana sakoJuda saba yiso sodwa esasala sibuswa yindlu kaDavida."},{"book":"1 AmaKhosi","chapter":"12","verse":"21","text":"Kwathi uRehobhowami esefike eJerusalema wabuthanisa bonke abakoJuda labakoBhenjamini, amadoda empi azinkulungwane ezilikhulu lamatshumi ayisificaminwembili ukuba bayekulwa labako-Israyeli ukuze babuyisele uRehobhowami indodana kaSolomoni esihlalweni sobukhosi."},{"book":"1 AmaKhosi","chapter":"12","verse":"22","text":"Kodwa ilizwi likaNkulunkulu leza kuShemaya inceku kaNkulunkulu."},{"book":"1 AmaKhosi","chapter":"12","verse":"23","text":"“Tshono kuRehobhowami indodana kaSolomoni inkosi yakoJuda, kubo bonke abendlu kaJuda lekaBhenjamini, lakubo bonke abanye abantu uthi,"},{"book":"1 AmaKhosi","chapter":"12","verse":"24","text":"‘Nanku okutshiwo nguThixo ukuthi: Lingahambi ukuyakulwa labafowenu, abako-Israyeli. Yanini emakhaya enu, munye ngamunye, ngoba lokhu okwenzakalayo kuvela kimi.’ ” Ngakho balilalela ilizwi likaThixo babuyela emakhaya abo, njengokulaywa kwabo nguThixo."},{"book":"1 AmaKhosi","chapter":"12","verse":"25","text":"UJerobhowamu wasesakha iShekhemu elizweni lamaqaqa elako-Efrayimi wahlala khonale. Esuka lapho waphuma wayakwakha ePheniweli."},{"book":"1 AmaKhosi","chapter":"12","verse":"26","text":"UJerobhowamu wacabanga wathi, “Umbuso usuzabuyela endlini kaDavida."},{"book":"1 AmaKhosi","chapter":"12","verse":"27","text":"Nxa abantu laba bangayanikela imihlatshelo ethempelini likaThixo eJerusalema, bazaphinda baphe usekelo lwabo enkosini, uRehobhowami inkosi yakoJuda. Bazangibulala babuyele enkosini uRehobhowami.”"},{"book":"1 AmaKhosi","chapter":"12","verse":"28","text":"Ngemva kokudinga ukwelulekwa, inkosi yenza amathole egolide amabili. Yasisithi ebantwini, “Kunzima kakhulu kini ukuthi liye eJerusalema. Nampa onkulunkulu benu, Oh Israyeli, abalikhupha eGibhithe.”"},{"book":"1 AmaKhosi","chapter":"12","verse":"29","text":"Wasemisa elinye eBhetheli, elinye njalo eDani."},{"book":"1 AmaKhosi","chapter":"12","verse":"30","text":"Lokhu kwaba yisono; abantu babesiya khonale eDani ukuyakhonza lelo elalikhonale."},{"book":"1 AmaKhosi","chapter":"12","verse":"31","text":"UJerobhowamu wakha amathempeli ezindaweni eziphakemeyo wasebeka abaphristi emihlotsheni yonke yabantu, lakulabo ababengasibo abaLevi."},{"book":"1 AmaKhosi","chapter":"12","verse":"32","text":"Wamisa umkhosi ngosuku lwetshumi lanhlanu ngenyanga yetshumi lasificaminwembili, owawunjengomkhosi owasusenziwa koJuda, wanikela imihlatshelo e-Alithareni. Lokhu wakwenza eBhetheli, enikela ematholeni ayewenzile. LeBhetheli wabeka abaphristi ezindaweni eziphezulu ayezenzile."},{"book":"1 AmaKhosi","chapter":"12","verse":"33","text":"Ngosuku lwetshumi lanhlanu lwenyanga yesificaminwembili, inyanga ayezikhethele yona, wanikela imihlatshelo e-alithareni ayelakhile eBhetheli. Ngakho wamisa umkhosi kwabako-Israyeli waya e-alithareni ukuyanikela imihlatshelo."}]}