{"data":[{"book":"1 AmaKhosi","chapter":"19","verse":"1","text":"U-Ahabi wasetshela uJezebheli ngakho konke okwakwenziwe ngu-Elija kanye lokuthi wababulala njani abaphrofethi ngenkemba."},{"book":"1 AmaKhosi","chapter":"19","verse":"2","text":"Ngalokho uJezebheli wathumela isithunywa ku-Elija ukuthi siyekuthi, “Onkulunkulu kabangihlanekele ngokwengezelelweyo nxa ngingakubulalanga kuze kube kusasa, njengoba usubulele abaphrofethi.”"},{"book":"1 AmaKhosi","chapter":"19","verse":"3","text":"U-Elija wasesesaba, wasuka wabaleka, wayafika eBherishebha yakoJuda, wasetshiya khona inceku yakhe."},{"book":"1 AmaKhosi","chapter":"19","verse":"4","text":"Yena wahamba okwelanga elilodwa engena enkangala. Wathola khona isihlahla, wahlala ngaphansi kwaso emthunzini, wakhulekela ukuthi ngabe uyafa wathi, “Kwanele, Thixo, susa ukuphila kwami ngoba angingcono kulabokhokho.”"},{"book":"1 AmaKhosi","chapter":"19","verse":"5","text":"Wasecambalala elala ngaphansi kwesihlahla wajunywa yibuthongo. Khonokho ingilosi yamthinta yathi kuye, “Vuka udle.”"},{"book":"1 AmaKhosi","chapter":"19","verse":"6","text":"Wathalaza, lakanye wabona ngemakhanda nantiyana iqebelengwane lisatshisa emalahleni elaliphekwe kuwo, kanye lenkezo eyayilamanzi okunatha. Wadla njalo wanatha, waphinda walala."},{"book":"1 AmaKhosi","chapter":"19","verse":"7","text":"Ingilosi kaThixo yaphinda yabuya okwesibili yamthinta, yathi kuye, “Vuka udle, ngoba uhambo lude luzakukhulela.”"},{"book":"1 AmaKhosi","chapter":"19","verse":"8","text":"Ngakho wavuka, wadla njalo wehlisa ngamanzi. Eseqiniswe yilokhokudla wahamba insuku ezingamatshumi amane lobusuku obungamatshumi amane waze wayafika eHorebhi intaba kaNkulunkulu."},{"book":"1 AmaKhosi","chapter":"19","verse":"9","text":"Eselapho wangena ebhalwini walala."},{"book":"1 AmaKhosi","chapter":"19","verse":"10","text":"Yena waphendula wathi, “Bengikutshisekela kakhulu, wena Thixo Nkulunkulu Somandla. Abako-Israyeli basephule isivumelwano sakho, badiliza ama-alithare akho, babulala abaphrofethi bakho ngenkemba. Yimi ngedwa engiseleyo, njalo khathesi bayangizingela bafuna ukungibulala.”"},{"book":"1 AmaKhosi","chapter":"19","verse":"11","text":"UThixo wathi kuye, “Hamba uyekuma phezu kwentaba phambi kukaThixo ngoba uThixo uzadlula khona.”"},{"book":"1 AmaKhosi","chapter":"19","verse":"12","text":"Kwedlula ukuzamazama komhlaba kwaqhamuka umlilo, kodwa uThixo wayengekho kulowomlilo. Ngemva komlilo kwezwakala ilizwi elipholileyo linyenyeza."},{"book":"1 AmaKhosi","chapter":"19","verse":"13","text":"U-Elija uthe elizwa, wadonsa isembatho sakhe wamboza ubuso bakhe wasuka wayakuma entubeni yobhalu."},{"book":"1 AmaKhosi","chapter":"19","verse":"14","text":"Yena waphendula wathi, “Bengikutshisekela kakhulu wena Thixo Nkulunkulu Somandla. Abako-Israyeli basephule isivumelwano sakho, badiliza ama-alithare akho, babulala abaphrofethi bakho ngenkemba. Yimi ngedwa engiseleyo, njalo khathesi bayangizingela bafuna ukungibulala lami.”"},{"book":"1 AmaKhosi","chapter":"19","verse":"15","text":"UThixo wathi kuye, “Buyela ngayonale indlela oze ngayo, uye enkangala yaseDamaseko. Ekufikeni kwakho khonale, ugcobe uHazayeli abe yinkosi yase-Aramu."},{"book":"1 AmaKhosi","chapter":"19","verse":"16","text":"Njalo, ugcobe loJehu indodana kaNimishi abe yinkosi yako-Israyeli, ubusugcoba u-Elisha indodana kaShafathi wase-Abheli-Mehola athathe isikhundla sakho sobuphrofethi."},{"book":"1 AmaKhosi","chapter":"19","verse":"17","text":"UJehu uzabulala bonke abazaphepha kuleyonkemba kaHazayeli, njalo u-Elisha uzabulala labo abazasila kuleyonkemba kaJehu."},{"book":"1 AmaKhosi","chapter":"19","verse":"18","text":"Kodwa ngizaphephisa abako-Israyeli abazinkulungwane eziyisikhombisa abangazange bakhothamele uBhali njalo abandebe zabo azizange zimange.”"},{"book":"1 AmaKhosi","chapter":"19","verse":"19","text":"Ngakho u-Elija wasuka lapho wathola u-Elisha indodana kaShafathi. Wamfica elima labanye ngenkabi emajogweni alitshumi lambili, yena etshayela ezejogwe letshumi lambili. U-Elija wasondela kuye wamembesa ngesembatho sakhe."},{"book":"1 AmaKhosi","chapter":"19","verse":"20","text":"U-Elisha watshiya inkabi zakhe walandela u-Elija. Wasesithi, “Ngivumela ngiyevalelisa ubaba lomama, ngibuye ngizehamba lawe.”"},{"book":"1 AmaKhosi","chapter":"19","verse":"21","text":"Ngakho u-Elisha wehlukana laye wabuyela emuva. Wathatha inkabi zejogwe lakhe wazihlaba. Wabasa umlilo ngezinto lezo ayelima ngazo ukuze ose inyama yazo wayinika abantu bayidla. Waselandela u-Elija waba yinceku yakhe."}]}