{"data":[{"book":"1 AmaKhosi","chapter":"5","verse":"1","text":"Kwathi uHiramu inkosi yaseThire esizwa ukuthi uSolomoni ugcotshwe ukuba abe yinkosi athathe isihlalo sikayise, wathumela amanxusa akhe kuSolomoni njengoba wayevele ezwanana loDavida."},{"book":"1 AmaKhosi","chapter":"5","verse":"2","text":"Yena uSolomoni waphendula uHiramu wathi:"},{"book":"1 AmaKhosi","chapter":"5","verse":"3","text":"“Wena uyakwazi ukuthi ubaba uDavida kenelisanga ukwakhela iBizo likaThixo uNkulunkulu wakhe ithempeli ngenxa yezimpi ayezilwa inxa zonke, uThixo waze wamnqobela izitha zakhe."},{"book":"1 AmaKhosi","chapter":"5","verse":"4","text":"Kodwa khathesi uThixo uNkulunkulu wami ungiphe ukuthula inxa zonke, ngakho akulasitha loba umonakalo."},{"book":"1 AmaKhosi","chapter":"5","verse":"5","text":"Ngizimisele, ngenxa yalokho, ukwakha ithempeli leBizo likaThixo uNkulunkulu wami, njengoba watshela ubaba uDavida wathi, ‘Indodana yakho engizayibeka esihlalweni sakho sobukhosi izakwakhela iBizo lami ithempeli.’"},{"book":"1 AmaKhosi","chapter":"5","verse":"6","text":"Khupha-ke iziqondiso zokuthi ngiganyulelwe izihlahla zomsedari waseLebhanoni. Amadoda avela kimi azasebenza kanye lawe, njalo amadoda avela kuwe ngizawaholisa leloholo ozalitsho wena. Uyakwazi ukuthi asilabo abawaziyo lowomsebenzi ngobuciko obungalingana lobamaSidoni.”"},{"book":"1 AmaKhosi","chapter":"5","verse":"7","text":"UHiramu wathi esizwa ilizwi elivela kuSolomoni, wajabula kakhulu wathi, “Udumo kalube kuThixo lamuhla, ngoba unike uDavida indodana ehlakaniphileyo ezabusa lesisizwe esikhulu.”"},{"book":"1 AmaKhosi","chapter":"5","verse":"8","text":"Ngakho uHiramu wathumela ilizwi kuSolomoni wathi:"},{"book":"1 AmaKhosi","chapter":"5","verse":"9","text":"Amadoda ngapha ngakimi azagamula ahudule izigodo azifikise elwandle evela eLebhanoni, ngibe sengizehlisa ngemikolo ngize ngiyezifikisa lapha ozakutsho khona. Kulapho engizazehlukanisa khona wena ube usuzithathela khonapho uhambe lazo. Wena uzagcwalisa isifiso sami ngokunginika isiqiniseko sokuthi uzanginika ukudla komdlunkulu wami ukuze ungawelwa yindlala.”"},{"book":"1 AmaKhosi","chapter":"5","verse":"10","text":"Ngalindlela uHiramu walethela uSolomoni izigodo zesihlahla somsedari kanye lesephayini ayezifuna,"},{"book":"1 AmaKhosi","chapter":"5","verse":"11","text":"kanti njalo yena uSolomoni wapha uHiramu ingqoloyi elingana amakhora azinkulungwane ezingamatshumi amabili yomndlunkulu, phezu kwamafutha acengekileyo edira angamatanka azinkulungwane ezingamatshumi amabili iminyaka leminyaka."},{"book":"1 AmaKhosi","chapter":"5","verse":"12","text":"UThixo wapha uSolomoni ingqondo ekhaliphileyo njengokumethembisa kwakhe. Kwaba lokuthula ebudlelwaneni bukaHiramu loSolomoni, kwathi bobabili benza isibopho sokuhlalisana ngokuthula."},{"book":"1 AmaKhosi","chapter":"5","verse":"13","text":"INkosi uSolomoni yabutha izibhalwa zokusebenza elizweni lonke lako-Israyeli, ezazizinkulungwane ezingamatshumi amathathu."},{"book":"1 AmaKhosi","chapter":"5","verse":"14","text":"Wayezithumela eLebhanoni lezizibhalwa ngezigaba zabantu abazinkulungwane ezilitshumi izopha ngezopha ngenyanga, kuyikuthi lezizibhalwa zazisebenza eLebhanoni inyanga yonke zibe seziphumula ekhaya okwezinyanga ezimbili. U-Adonirami nguye owayephethe labo ababuthwa babayizibhalwa zomsebenzi."},{"book":"1 AmaKhosi","chapter":"5","verse":"15","text":"USolomoni wayelabantu bokuthwala abazinkulungwane ezingamatshumi ayisikhombisa kanye lababebaza amatshe abazinkulungwane ezingamatshumi ayisificamunwemunye munye ezintabeni,"},{"book":"1 AmaKhosi","chapter":"5","verse":"16","text":"kanye lababekhangele abasebenzayo abangamakhulu amathathu lantathu lababebona ngokuqhubeka komsebenzi beqondisa izisebenzi."},{"book":"1 AmaKhosi","chapter":"5","verse":"17","text":"Ngeziqondiso zenkosi bakhupha inkalakatha zamatshe amahle ukuze kube lamatshe amahle okwakhisa ngawo isisekelo sethempeli esilohlonzi."},{"book":"1 AmaKhosi","chapter":"5","verse":"18","text":"Izingcitshi zokubaza zikaSolomoni lezikaHiramu lamaGebhali babaza balungisa izigodo lamatshe kusakhiwa ithempeli."}]}