{"data":[{"book":"Jeremiah","chapter":"13","verse":"1","text":"Yahweh said to me, “Go, and buy yourself a linen belt, and put it on your waist, and don’t put it in water.”"},{"book":"Jeremiah","chapter":"13","verse":"2","text":"So I bought a belt according to Yahweh’s word, and put it on my waist."},{"book":"Jeremiah","chapter":"13","verse":"3","text":"Yahweh’s word came to me the second time, saying,"},{"book":"Jeremiah","chapter":"13","verse":"4","text":"“Take the belt that you have bought, which is on your waist, and arise, go to the Euphrates, and hide it there in a cleft of the rock.”"},{"book":"Jeremiah","chapter":"13","verse":"5","text":"So I went and hid it by the Euphrates, as Yahweh commanded me."},{"book":"Jeremiah","chapter":"13","verse":"6","text":"After many days, Yahweh said to me, “Arise, go to the Euphrates, and take the belt from there, which I commanded you to hide there.”"},{"book":"Jeremiah","chapter":"13","verse":"7","text":"Then I went to the Euphrates, and dug, and took the belt from the place where I had hidden it; and behold, the belt was ruined. It was profitable for nothing."},{"book":"Jeremiah","chapter":"13","verse":"8","text":"Then Yahweh’s word came to me, saying,"},{"book":"Jeremiah","chapter":"13","verse":"9","text":"“Yahweh says, ‘In this way I will ruin the pride of Judah, and the great pride of Jerusalem."},{"book":"Jeremiah","chapter":"13","verse":"10","text":"This evil people, who refuse to hear my words, who walk in the stubbornness of their heart, and have gone after other gods to serve them and to worship them, will even be as this belt, which is profitable for nothing."},{"book":"Jeremiah","chapter":"13","verse":"11","text":"For as the belt clings to the waist of a man, so I have caused the whole house of Israel and the whole house of Judah to cling to me,’ says Yahweh; ‘that they may be to me for a people, for a name, for praise, and for glory; but they would not hear.’"},{"book":"Jeremiah","chapter":"13","verse":"12","text":"“Therefore you shall speak to them this word: ‘Yahweh, the God of Israel says, “Every container should be filled with wine.”’ They will tell you, ‘Do we not certainly know that every container should be filled with wine?’"},{"book":"Jeremiah","chapter":"13","verse":"13","text":"Then tell them, ‘Yahweh says, “Behold, I will fill all the inhabitants of this land, even the kings who sit on David’s throne, the priests, the prophets, and all the inhabitants of Jerusalem, with drunkenness."},{"book":"Jeremiah","chapter":"13","verse":"14","text":"I will dash them one against another, even the fathers and the sons together,” says Yahweh: “I will not pity, spare, or have compassion, that I should not destroy them.”’”"},{"book":"Jeremiah","chapter":"13","verse":"15","text":"Hear, and give ear."},{"book":"Jeremiah","chapter":"13","verse":"16","text":"Give glory to Yahweh your God,"},{"book":"Jeremiah","chapter":"13","verse":"17","text":"But if you will not hear it,"},{"book":"Jeremiah","chapter":"13","verse":"18","text":"Say to the king and to the queen mother,"},{"book":"Jeremiah","chapter":"13","verse":"19","text":"The cities of the South are shut up,"},{"book":"Jeremiah","chapter":"13","verse":"20","text":"Lift up your eyes,"},{"book":"Jeremiah","chapter":"13","verse":"21","text":"What will you say when he sets over you as head those whom you have yourself taught to be friends to you?"},{"book":"Jeremiah","chapter":"13","verse":"22","text":"If you say in your heart,"},{"book":"Jeremiah","chapter":"13","verse":"23","text":"Can the Ethiopian change his skin,"},{"book":"Jeremiah","chapter":"13","verse":"24","text":"“Therefore I will scatter them"},{"book":"Jeremiah","chapter":"13","verse":"25","text":"This is your lot,"},{"book":"Jeremiah","chapter":"13","verse":"26","text":"Therefore I will also uncover your skirts on your face,"},{"book":"Jeremiah","chapter":"13","verse":"27","text":"I have seen your abominations, even your adulteries"}]}