{"data":[{"book":"Jeremiah","chapter":"26","verse":"1","text":"In the beginning of the reign of Jehoiakim the son of Josiah, king of Judah, this word came from Yahweh:"},{"book":"Jeremiah","chapter":"26","verse":"2","text":"“Yahweh says: ‘Stand in the court of Yahweh’s house, and speak to all the cities of Judah which come to worship in Yahweh’s house, all the words that I command you to speak to them. Don’t omit a word."},{"book":"Jeremiah","chapter":"26","verse":"3","text":"It may be they will listen, and every man turn from his evil way, that I may relent from the evil which I intend to do to them because of the evil of their doings.’”"},{"book":"Jeremiah","chapter":"26","verse":"4","text":"You shall tell them, “Yahweh says: ‘If you will not listen to me, to walk in my law which I have set before you,"},{"book":"Jeremiah","chapter":"26","verse":"5","text":"to listen to the words of my servants the prophets whom I send to you, even rising up early and sending them—but you have not listened—"},{"book":"Jeremiah","chapter":"26","verse":"6","text":"then I will make this house like Shiloh, and will make this city a curse to all the nations of the earth.’”"},{"book":"Jeremiah","chapter":"26","verse":"7","text":"The priests and the prophets and all the people heard Jeremiah speaking these words in Yahweh’s house."},{"book":"Jeremiah","chapter":"26","verse":"8","text":"When Jeremiah had finished speaking all that Yahweh had commanded him to speak to all the people, the priests and the prophets and all the people seized him, saying, “You shall surely die!"},{"book":"Jeremiah","chapter":"26","verse":"9","text":"Why have you prophesied in Yahweh’s name, saying, ‘This house will be like Shiloh, and this city will be desolate, without inhabitant?’” All the people were crowded around Jeremiah in Yahweh’s house."},{"book":"Jeremiah","chapter":"26","verse":"10","text":"When the princes of Judah heard these things, they came up from the king’s house to Yahweh’s house; and they sat in the entry of the new gate of Yahweh’s house."},{"book":"Jeremiah","chapter":"26","verse":"11","text":"Then the priests and the prophets spoke to the princes and to all the people, saying, “This man is worthy of death, for he has prophesied against this city, as you have heard with your ears.”"},{"book":"Jeremiah","chapter":"26","verse":"12","text":"Then Jeremiah spoke to all the princes and to all the people, saying, “Yahweh sent me to prophesy against this house and against this city all the words that you have heard."},{"book":"Jeremiah","chapter":"26","verse":"13","text":"Now therefore amend your ways and your doings, and obey Yahweh your God’s voice; then Yahweh will relent from the evil that he has pronounced against you."},{"book":"Jeremiah","chapter":"26","verse":"14","text":"But as for me, behold, I am in your hand. Do with me what is good and right in your eyes."},{"book":"Jeremiah","chapter":"26","verse":"15","text":"Only know for certain that if you put me to death, you will bring innocent blood on yourselves, on this city, and on its inhabitants; for in truth Yahweh has sent me to you to speak all these words in your ears.”"},{"book":"Jeremiah","chapter":"26","verse":"16","text":"Then the princes and all the people said to the priests and to the prophets: “This man is not worthy of death; for he has spoken to us in the name of Yahweh our God.”"},{"book":"Jeremiah","chapter":"26","verse":"17","text":"Then certain of the elders of the land rose up, and spoke to all the assembly of the people, saying,"},{"book":"Jeremiah","chapter":"26","verse":"18","text":"“Micah the Morashtite prophesied in the days of Hezekiah king of Judah; and he spoke to all the people of Judah, saying, ‘Yahweh of Armies says:"},{"book":"Jeremiah","chapter":"26","verse":"19","text":"Did Hezekiah king of Judah and all Judah put him to death? Didn’t he fear Yahweh, and entreat the favor of Yahweh, and Yahweh relented of the disaster which he had pronounced against them? We would commit great evil against our own souls that way!”"},{"book":"Jeremiah","chapter":"26","verse":"20","text":"There was also a man who prophesied in Yahweh’s name, Uriah the son of Shemaiah of Kiriath Jearim; and he prophesied against this city and against this land according to all the words of Jeremiah."},{"book":"Jeremiah","chapter":"26","verse":"21","text":"When Jehoiakim the king, with all his mighty men and all the princes heard his words, the king sought to put him to death; but when Uriah heard it, he was afraid, and fled, and went into Egypt."},{"book":"Jeremiah","chapter":"26","verse":"22","text":"Then Jehoiakim the king sent Elnathan the son of Achbor and certain men with him into Egypt."},{"book":"Jeremiah","chapter":"26","verse":"23","text":"They fetched Uriah out of Egypt and brought him to Jehoiakim the king, who killed him with the sword and cast his dead body into the graves of the common people."},{"book":"Jeremiah","chapter":"26","verse":"24","text":"But the hand of Ahikam the son of Shaphan was with Jeremiah, so that they didn’t give him into the hand of the people to put him to death."}]}