{"data":[{"book":"Jeremiah","chapter":"6","verse":"1","text":"“Flee for safety, you children of Benjamin, out of the middle of Jerusalem! Blow the trumpet in Tekoa and raise up a signal on Beth Haccherem, for evil looks out from the north with a great destruction."},{"book":"Jeremiah","chapter":"6","verse":"2","text":"I will cut off the beautiful and delicate one, the daughter of Zion."},{"book":"Jeremiah","chapter":"6","verse":"3","text":"Shepherds with their flocks will come to her. They will pitch their tents against her all around. They will feed everyone in his place.”"},{"book":"Jeremiah","chapter":"6","verse":"4","text":"“Prepare war against her! Arise! Let’s go up at noon. Woe to us! For the day declines, for the shadows of the evening are stretched out."},{"book":"Jeremiah","chapter":"6","verse":"5","text":"Arise! Let’s go up by night, and let’s destroy her palaces.”"},{"book":"Jeremiah","chapter":"6","verse":"6","text":"For Yahweh of Armies said, “Cut down trees, and cast up a mound against Jerusalem. This is the city to be visited. She is filled with oppression within herself."},{"book":"Jeremiah","chapter":"6","verse":"7","text":"As a well produces its waters, so she produces her wickedness. Violence and destruction is heard in her. Sickness and wounds are continually before me."},{"book":"Jeremiah","chapter":"6","verse":"8","text":"Be instructed, Jerusalem, lest my soul be alienated from you, lest I make you a desolation, an uninhabited land.”"},{"book":"Jeremiah","chapter":"6","verse":"9","text":"Yahweh of Armies says, “They will thoroughly glean the remnant of Israel like a vine. Turn again your hand as a grape gatherer into the baskets.”"},{"book":"Jeremiah","chapter":"6","verse":"10","text":"To whom should I speak and testify, that they may hear? Behold, their ear is uncircumcised, and they can’t listen. Behold, Yahweh’s word has become a reproach to them. They have no delight in it."},{"book":"Jeremiah","chapter":"6","verse":"11","text":"Therefore I am full of Yahweh’s wrath. I am weary with holding it in."},{"book":"Jeremiah","chapter":"6","verse":"12","text":"Their houses will be turned to others,"},{"book":"Jeremiah","chapter":"6","verse":"13","text":"“For from their least even to their greatest, everyone is given to covetousness."},{"book":"Jeremiah","chapter":"6","verse":"14","text":"They have healed also the hurt of my people superficially,"},{"book":"Jeremiah","chapter":"6","verse":"15","text":"Were they ashamed when they had committed abomination?"},{"book":"Jeremiah","chapter":"6","verse":"16","text":"Yahweh says, “Stand in the ways and see, and ask for the old paths, ‘Where is the good way?’ and walk in it, and you will find rest for your souls. But they said, ‘We will not walk in it.’"},{"book":"Jeremiah","chapter":"6","verse":"17","text":"I set watchmen over you, saying, ‘Listen to the sound of the trumpet!’ But they said, ‘We will not listen!’"},{"book":"Jeremiah","chapter":"6","verse":"18","text":"Therefore hear, you nations, and know, congregation, what is among them."},{"book":"Jeremiah","chapter":"6","verse":"19","text":"Hear, earth! Behold, I will bring evil on this people, even the fruit of their thoughts, because they have not listened to my words; and as for my law, they have rejected it."},{"book":"Jeremiah","chapter":"6","verse":"20","text":"To what purpose does frankincense from Sheba come to me, and the sweet cane from a far country? Your burnt offerings are not acceptable, and your sacrifices are not pleasing to me.”"},{"book":"Jeremiah","chapter":"6","verse":"21","text":"Therefore Yahweh says, “Behold, I will lay stumbling blocks before this people. The fathers and the sons together will stumble against them. The neighbor and his friend will perish.”"},{"book":"Jeremiah","chapter":"6","verse":"22","text":"Yahweh says, “Behold, a people comes from the north country. A great nation will be stirred up from the uttermost parts of the earth."},{"book":"Jeremiah","chapter":"6","verse":"23","text":"They take hold of bow and spear. They are cruel, and have no mercy. Their voice roars like the sea, and they ride on horses, everyone set in array, as a man to the battle, against you, daughter of Zion.”"},{"book":"Jeremiah","chapter":"6","verse":"24","text":"We have heard its report. Our hands become feeble. Anguish has taken hold of us, and pains as of a woman in labor."},{"book":"Jeremiah","chapter":"6","verse":"25","text":"Don’t go out into the field or walk by the way; for the sword of the enemy and terror are on every side."},{"book":"Jeremiah","chapter":"6","verse":"26","text":"Daughter of my people, clothe yourself with sackcloth, and wallow in ashes! Mourn, as for an only son, most bitter lamentation, for the destroyer will suddenly come on us."},{"book":"Jeremiah","chapter":"6","verse":"27","text":"“I have made you a tester of metals and a fortress among my people, that you may know and try their way."},{"book":"Jeremiah","chapter":"6","verse":"28","text":"They are all grievous rebels, going around to slander. They are bronze and iron. All of them deal corruptly."},{"book":"Jeremiah","chapter":"6","verse":"29","text":"The bellows blow fiercely. The lead is consumed in the fire. In vain they go on refining, for the wicked are not plucked away."},{"book":"Jeremiah","chapter":"6","verse":"30","text":"Men will call them rejected silver, because Yahweh has rejected them.”"}]}