{"data":[{"book":"Marko","chapter":"7","verse":"1","text":"Afarisi ndi ena mwa aphunzitsi amalamulo omwe anachokera ku Yerusalemu anasonkhana momuzungulira Yesu ndipo"},{"book":"Marko","chapter":"7","verse":"2","text":"iwo anaona ophunzira ake akudya chakudya ndi mʼmanja mwakuda kapena kuti mʼmanja mosasamba."},{"book":"Marko","chapter":"7","verse":"3","text":"(Afarisi ndi Ayuda onse sadya pokhapokha atasamba mʼmanja, kusunga mwambo wa makolo awo."},{"book":"Marko","chapter":"7","verse":"4","text":"Akabwera kuchokera ku msika samadya pokhapokha atasamba. Ndipo amasunga miyambo ina yambiri monga, kutsuka zikho, mitsuko ndi maketulo)."},{"book":"Marko","chapter":"7","verse":"5","text":"Choncho Afarisi ndi aphunzitsi amalamulo anafunsa Yesu kuti, “Nʼchifukwa chiyani ophunzira anu satsatira mwambo wa makolo, mʼmalo mwake amangodya chakudya ndi mʼmanja mwakuda?”"},{"book":"Marko","chapter":"7","verse":"6","text":"Iye anayankha kuti, “Yesaya ananena zoona pamene ananenera za inu achiphamaso; monga kunalembedwa kuti:"},{"book":"Marko","chapter":"7","verse":"7","text":"Amandilambira Ine kwachabe;"},{"book":"Marko","chapter":"7","verse":"8","text":"Mwasiya malamulo a Mulungu ndipo mwagwiritsitsa miyambo ya anthu.”"},{"book":"Marko","chapter":"7","verse":"9","text":"Ndipo anawawuzanso kuti, “Inu muli ndi njira yabwino yokankhira kumbali malamulo a Mulungu kuti mukatsatire miyambo yanuyo!"},{"book":"Marko","chapter":"7","verse":"10","text":"Pakuti Mose anati, ‘Lemekeza abambo ako ndi amayi ako,’ ndipo, ‘aliyense amene atemberera abambo ake kapena amayi ake ayenera kuphedwa.’"},{"book":"Marko","chapter":"7","verse":"11","text":"Koma inu mumati, ngati munthu anena kwa abambo ake kapena amayi ake kuti, ‘Thandizo lililonse mukanayenera kulandira kuchokera kwa ine ndi Korobani’ (kutanthauza kuti, mphatso yoperekedwa kwa Mulungu),"},{"book":"Marko","chapter":"7","verse":"12","text":"pamenepo inu simumalola kuti achitire kanthu kalikonse abambo kapena amayi ake."},{"book":"Marko","chapter":"7","verse":"13","text":"Potero mumachepetsa mawu a Mulungu kukhala wopanda mphamvu ndi miyambo yanu imene mumapatsirana. Ndipo mumachita zinthu zina zambiri monga zimenezi.”"},{"book":"Marko","chapter":"7","verse":"14","text":"Yesu anayitananso gulu la anthu ndipo anati, “Tandimverani nonsenu, ndipo zindikirani izi."},{"book":"Marko","chapter":"7","verse":"15","text":"Palibe kanthu kunja kwa munthu kamene kakalowa mwa iye kangamusandutse wodetsedwa. Koma zimene zituluka mwa munthu ndizo zimupanga kukhala wodetsedwa.”"},{"book":"Marko","chapter":"7","verse":"16","text":"(Ngati wina ali ndi makutu akumva amve)."},{"book":"Marko","chapter":"7","verse":"17","text":"Atalisiya gulu la anthu ndi kulowa mʼnyumba, ophunzira ake anamufunsa za fanizoli"},{"book":"Marko","chapter":"7","verse":"18","text":"Iye anawafunsa kuti, “Kodi nanunso simumvetsetsa? Kodi simukuona kuti palibe kanthu kamene kakalowa mwa munthu kochokera kunja kakhoza kumudetsa?"},{"book":"Marko","chapter":"7","verse":"19","text":"Pakuti sikalowa mu mtima wake koma mʼmimba mwake, ndipo kenaka kamatuluka kunja.” (Ndi mawu amenewa, Yesu anayeretsa zakudya zonse)."},{"book":"Marko","chapter":"7","verse":"20","text":"Anapitiriza kuti, “Chimene chichokera mwa munthu ndi chomwe chimamudetsa."},{"book":"Marko","chapter":"7","verse":"21","text":"Pakuti kuchokera mʼkati mwa mitima ya anthu, mumatuluka maganizo oyipa, chiwerewere, kuba, kupha, chigololo,"},{"book":"Marko","chapter":"7","verse":"22","text":"dyera, nkhwidzi, chinyengo, machitidwe onyansa, kaduka, chipongwe, kudzikuza ndi kupusa."},{"book":"Marko","chapter":"7","verse":"23","text":"Zoyipa zonsezi zimatuluka mʼkati ndipo zimadetsa munthu.”"},{"book":"Marko","chapter":"7","verse":"24","text":"Yesu anachoka kumalo amenewo napita ku madera a Turo. Iye analowa mʼnyumba ndipo sanafune wina kuti adziwe zimenezi; komabe sanathe kudzibisa."},{"book":"Marko","chapter":"7","verse":"25","text":"Kunena zoona, amayi amene kamwana kawo kakakazi kanali kogwidwa ndi mzimu woyipa, atangomva za Iye, anabwera nagwada pa mapazi ake."},{"book":"Marko","chapter":"7","verse":"26","text":"Mayiyu anali Mhelene, wobadwira ku Fonisia wa ku Siriya. Anamupempha Yesu kuti atulutse chiwanda mwa mwana wake."},{"book":"Marko","chapter":"7","verse":"27","text":"Iye anamuwuza kuti, “Choyamba asiye ana adye zimene akuzifuna, pakuti si kwabwino kutenga buledi wa ana ndi kuponyera agalu awo.”"},{"book":"Marko","chapter":"7","verse":"28","text":"Mayiyo anayankha kuti, “Inde Ambuye, koma ngakhale agalu amadya zomwe zimagwa pansi kuchokera pa tebulo la ana.”"},{"book":"Marko","chapter":"7","verse":"29","text":"Ndipo Iye anamuwuza kuti, “Chifukwa cha yankholi, ukhoza kupita; chiwanda chachoka mwa mwana wako wamkazi.”"},{"book":"Marko","chapter":"7","verse":"30","text":"Atapita kwawo anakapeza mwana wake aligone pa bedi, chiwanda chitatuluka."},{"book":"Marko","chapter":"7","verse":"31","text":"Ndipo Yesu anachoka ku dera la Turo nadutsa pakati pa Sidoni, kutsikira ku nyanja ya Galileya kupita ku dera la Dekapoli."},{"book":"Marko","chapter":"7","verse":"32","text":"Kumeneko anthu ena anabweretsa kwa Iye munthu amene anali wosamva ndi wosayankhula, ndipo anamupempha kuti asanjike dzanja pa iye."},{"book":"Marko","chapter":"7","verse":"33","text":"Atamutengera iye pambali, patali ndi gulu la anthu, Yesu analowetsa zala zake mʼmakutu a munthuyo. Kenaka anapaka malovu pachala ndi kukhudza lilime la munthuyo."},{"book":"Marko","chapter":"7","verse":"34","text":"Iye anayangʼana kumwamba ndipo ndi mawu otsitsa moyo, anati kwa iye, “Efataa!” (Kutanthauza kuti, “Tsekuka!”)"},{"book":"Marko","chapter":"7","verse":"35","text":"Atachita izi, makutu a munthuyo anatsekuka komanso lilime lake linamasuka ndipo anayamba kuyankhula momveka bwino."},{"book":"Marko","chapter":"7","verse":"36","text":"Yesu anawalamula kuti asawuze wina aliyense. Koma pamene anapitiriza kuwaletsa, iwo anapitiriza kuyankhula za izi."},{"book":"Marko","chapter":"7","verse":"37","text":"Anthu anadabwa kwambiri. Iwo anati, “Wachita zonse bwino, ngakhale Iyenso atsekula makutu a osamva ndi osayankhula kuti ayankhule.”"}]}