{"data":[{"book":"1 Thessalonia","chapter":"5","verse":"1","text":"Ulenai ngai, apha khat-um kumli tha ngai jarra angtikme hiwa ngai kasuoksik nangnidiang heimajiasik rangaimakjei."},{"book":"1 Thessalonia","chapter":"5","verse":"2","text":"Ajarchu inruup inkhat in zaanna iheiwa angnga Pumi Nikhuo kha ajuotungsik eii tihi nangni'n inthiangnga ningjet. Matt 24:43; Luk 12:39; 2 Pet 3:10"},{"book":"1 Thessalonia","chapter":"5","verse":"3","text":"Mi ngai'n, “Angrakip adaijei khat-um chisik ommak jei,” inti pha, jetlei-theileiya inmangna kha inmani chungnga ajuosik eii. Nai kaneisik numeisa inkhat chungnga jetlei-theileiya naiha kana kahong angnga Pumi Nikhuo kha-um ajuosik eii, halli khawa kha inmani'n inlit matornunu."},{"book":"1 Thessalonia","chapter":"5","verse":"4","text":"Takkha ulenai ngai, nangnichu akaziingnga kaom emakchu jei, inruup khan nangni naminlai angnga khawa Nikhuo khan nangni naminlai marase."},{"book":"1 Thessalonia","chapter":"5","verse":"5","text":"Ajarchu nangni rakip suunta ka-eii, war mi ngaikha ning-ejei. Eini zaan mi emakmi emakli akaziingta emakmi."},{"book":"1 Thessalonia","chapter":"5","verse":"6","text":"Khawa jarra, aleiilak ngai angnga zaalkhai mui; eini harchakrui halli inringchakrui."},{"book":"1 Thessalonia","chapter":"5","verse":"7","text":"Zaan phakhan mi ngai'n inzaal; halli ju-inrui mi ngaikhan Zaankhan in-inrui."},{"book":"1 Thessalonia","chapter":"5","verse":"8","text":"Takkha eini suun mi ni-eii, halli eini ni-inringchak sik eii. minriang li ingamna hi eini'n phou nimin-esik eii, halli sanminringna inngamna kha raallukhu nimin-esik eii. Isa 59:17; Eph 6:13-17"},{"book":"1 Thessalonia","chapter":"5","verse":"9","text":"Pathian in eini hi ama raangna kha kamusik-ah inakadang emak, takkha eini Nipumi Jisu Christa jarra sanminringna kamusik ah inakadang ejei,"},{"book":"1 Thessalonia","chapter":"5","verse":"10","text":"Ama ajuopha, eini nileithi emakli nileiring innum, amale inruoiya niring suomnasik ah ama'n einisik anathipi jei."},{"book":"1 Thessalonia","chapter":"5","verse":"11","text":"Khawa jarra nangni'n tuunna ningtho angnga, inkhat li inkhat insanru halli inkhat li inkhat malung insokru."},{"book":"1 Thessalonia","chapter":"5","verse":"12","text":"Ulenai ngai, Christian ringkhuo tiang nangni karra chuon katho ngai, nangni kanaminchu khat-um lamkakei ngaikha akatha ah khoya thoru tia nangnidiang nina kinheinei."},{"book":"1 Thessalonia","chapter":"5","verse":"13","text":"Inmani'n khawa chuon intho jarra minriangna le inruoiya kheella inmani kha khoya thoru. nangni karra akadai omrase."},{"book":"1 Thessalonia","chapter":"5","verse":"14","text":"Ulenai ngai, keini'n nangni masokna kinheinei, akadool ngaikha rakookru, akachi ngaikha malung minngarpiru, akasuol ngaikha sanru, mirakip le kadeiraat eru."},{"book":"1 Thessalonia","chapter":"5","verse":"15","text":"Tu inkhat innum akathamak kha akathamak khan mi inkhat diang maletkir marase, takkha apha rakip-ah mi rakip diang halli inkhat li inkhat diang katha thonasik entokru."},{"book":"1 Thessalonia","chapter":"5","verse":"16","text":"Apha rakip ah rokru,"},{"book":"1 Thessalonia","chapter":"5","verse":"17","text":"inchat omleiya niru,"},{"book":"1 Thessalonia","chapter":"5","verse":"18","text":"angrakip-ah minpaakru. Hiwahi Christa Jisu diang nangni sik-ah Pathian lungdou kha eii."},{"book":"1 Thessalonia","chapter":"5","verse":"19","text":"Ratha Inthiang kha minnuor maru;"},{"book":"1 Thessalonia","chapter":"5","verse":"20","text":"Pathian chongkachoi ngai chong ngaikha ralaangmak thomaru."},{"book":"1 Thessalonia","chapter":"5","verse":"21","text":"Takkha chong rakip ngaikha enminru: akatha kha kacheet-ah mahuumru"},{"book":"1 Thessalonia","chapter":"5","verse":"22","text":"halli akathamak rakip ngaikha mathaanru."},{"book":"1 Thessalonia","chapter":"5","verse":"23","text":"Kadai kanape Pathian ama khan, nangni kha angrakip-ah naminthiang rase, halli eini Nipumi Jisu Christa ajuopha khan. Ningratha, ningringphuuk, khat-um ningtaksa pumpui kha inthiangnga nadarase,"},{"book":"1 Thessalonia","chapter":"5","verse":"24","text":"Nangni kanakoipa kha ngamna kaom ejarra, ama'n khawakha anathopisik eii."},{"book":"1 Thessalonia","chapter":"5","verse":"25","text":"Ulenai ngai, keinisik um nanipiru."},{"book":"1 Thessalonia","chapter":"5","verse":"26","text":"Inthiang inzoople inruoiya kangamna rakip khoya inthoru."},{"book":"1 Thessalonia","chapter":"5","verse":"27","text":"Hiwa chemajia hi kangamna rakip diang teelpinasik kei'n Pumi thomatorna ranak khan nangni masokna kaheinei."},{"book":"1 Thessalonia","chapter":"5","verse":"28","text":"Nipumi Jisu Christa riangwai khan nangni kha naompui rase."}]}