{"data":[{"book":"1. Peter","chapter":"2","verse":"1","text":"Dere har tatt imot Guds evige budskap. Kvitt dere derfor med all ondskap og falskhet. Slutt med å spille perfekte, og legg bort misunnelse og stygt snakk om hverandre."},{"book":"1. Peter","chapter":"2","verse":"2-3","text":"”Dere har jo fått smake Herrens godhet.”2:2-3 Se Salmenes bok 34:9. Vær derfor som nyfødte barn, som lengter etter å få suge i dere mer av den åndelige melken. Ja, sug i dere av Guds budskap, så skal dere vokse opp og forstå mer og mer av den frelse han har gitt dere."},{"book":"1. Peter","chapter":"2","verse":"4","text":"Dere har kommet til den levende Jesus Kristus. Han er den steinen som ikke var brukbar i menneskers øyne, men som er valgt ut og verdifull for Gud."},{"book":"1. Peter","chapter":"2","verse":"5","text":"Selv er dere nå levende byggesteiner, som Gud vil bruke for å reise sin menighet, sitt åndelige tempel. Dere har blitt prester for Gud, og ved Guds Ånd kan dere tjene ham. Denne tjenesten blir et offer som han tar imot med glede på grunn av det som Jesus Kristus har gjort."},{"book":"1. Peter","chapter":"2","verse":"6","text":"Gud sier i Skriften:"},{"book":"1. Peter","chapter":"2","verse":"7","text":"Ja, Kristus er verdifull for dere som tror på han. For de derimot som ikke tror, har"},{"book":"1. Peter","chapter":"2","verse":"8","text":"ja,"},{"book":"1. Peter","chapter":"2","verse":"9","text":"Dere som derimot tror på budskapet, har ”blitt innbudt av Gud til å være hans folk og til å være prester som tjener ham.”2:9 Se Andre Mosebok 19:5-6. Ja, ”dere tilhører Gud fullt og helt. Dere er hans eget folk som skal fortelle andre om hans fantastiske gjerninger.”2:9 Se Jesaja 43:20-21. Dere har blitt ført ut av det åndelige mørke og kommet til hans vidunderlige lys."},{"book":"1. Peter","chapter":"2","verse":"10","text":"Dere som ikke før var et folk, får nå være Guds eget folk. Nå har han vist medfølelse med dere som han tidligere ikke viste medfølelse.2:10 Se Hosea 1:6,9 og 2:23."},{"book":"1. Peter","chapter":"2","verse":"11","text":"Kjære venner, dere lever som fremmede i denne verden. Derfor vil jeg oppfordre dere til ikke å gi etter for de egoistiske begjær som vil ta makten over dere og skade dere."},{"book":"1. Peter","chapter":"2","verse":"12","text":"Tenk på hvordan dere opptrer blant dem som ikke tror. La dem få se at dere gjør det som er godt. Da vil de som før anklaget dere, hylle Gud den dagen han besøker dem.2:12 Det finnes to mulige tolkninger: ”den dag han kommer for å frelse dem” eller ”den dagen han kommer for å dømme dem”."},{"book":"1. Peter","chapter":"2","verse":"13-14","text":"Etter som dere tilhører Herren Jesus, skal dere underordne dere den regjering og de myndigheter som finnes i landet. Regjeringen har jo etablert ordensmakten for å straffe dem som gjør ondt og lønne dem som gjør godt."},{"book":"1. Peter","chapter":"2","verse":"15","text":"Gud vil at dere ved å gjøre det som er godt, skal stoppe munnen på dem som kommer med dumme anklager mot dere."},{"book":"1. Peter","chapter":"2","verse":"16","text":"Jesus Kristus har kjøpt dere fri fra synden, men utnytt ikke denne friheten til å gjøre det som er ondt. Husk på at dere har fått friheten for å kunne tjene Gud."},{"book":"1. Peter","chapter":"2","verse":"17","text":"Dere skal behandle alle mennesker med respekt. Elsk deres troende søsken2:17 På gresk: brødre. Samme tolkning blir brukt gjennom hele brevet.. Vis ære mot Gud, og ha respekt for regjering og myndigheter."},{"book":"1. Peter","chapter":"2","verse":"18","text":"Dere som er slaver, må sette eierne foran dere selv. Vær lydige og respekter eierne, ikke bare når de er vennlige og behandler dere godt, men også når de er harde og urimelige."},{"book":"1. Peter","chapter":"2","verse":"19","text":"I Guds øyne gjør dere noe stort når dere er villige til å lide urettferdig, for å være lydige mot Gud."},{"book":"1. Peter","chapter":"2","verse":"20","text":"Dersom dere handler galt og på grunn av det må tåle å bli slått og straffet, hva er det å være stolte av? Om dere derimot handler rett og likevel må lide for det, da er det stort i Guds øyne."},{"book":"1. Peter","chapter":"2","verse":"21","text":"Den som har takket ja til Guds innbydelse om å tilhøre ham, må være villig å lide. Kristus selv måtte lide for alles skyld og har gitt dere et eksempel for å følge etter."},{"book":"1. Peter","chapter":"2","verse":"22","text":"Kristus syndet aldri,"},{"book":"1. Peter","chapter":"2","verse":"23","text":"Når han ble hånet, svarte han ikke med å håne tilbake, og når han måtte lide, truet han ikke fiendene. Nei, han overlot straffen til Gud, som en dag vil dømme alle rettferdig."},{"book":"1. Peter","chapter":"2","verse":"24","text":"Han bar syndene våre på sin egen kropp da han døde på korset. Gjennom dette er vi satt fri fra syndens makt og kan følge Guds vilje. Ja, ved hans sår har dere blitt legt."},{"book":"1. Peter","chapter":"2","verse":"25","text":"Dere var som sauer på villstrå, dere var borte fra Gud, men nå har dere vendt tilbake til ham som er deres gjeter og beskytter.2:25 Se Jesaja 53:4-9."}]}