{"data":[{"book":"ಹಬ","chapter":"2","verse":"1","text":"ನನ್ನ ಕೋವರದಲ್ಲಿ ನಿಂತುಕೊಳ್ಳುವೆನು. ಬುರುಜಿನ ಮೇಲೆ ನೆಲೆಯಾಗಿರುವೆನು."},{"book":"ಹಬ","chapter":"2","verse":"2","text":"ಆಗ ಯೆಹೋವನು ನನಗೆ ಈ ಉತ್ತರವನ್ನು ದಯಪಾಲಿಸಿದನು,"},{"book":"ಹಬ","chapter":"2","verse":"3","text":"ಸೂಕ್ತ ಹಾಗು ನಿಯಮಿತ ಕಾಲದಲ್ಲಿ ಆ ದರ್ಶನದಲ್ಲಿ ಕಂಡದ್ದು ನೆರವೇರುವುದು, ಅದರ ಅಂತಿಮ ಪರಿಣಾಮ ಶೀಘ್ರದಲ್ಲೇ ಗೊತ್ತಾಗುವುದು."},{"book":"ಹಬ","chapter":"2","verse":"4","text":"ಇಗೋ, ದುಷ್ಟನ ಅಂತರಾತ್ಮವು ತನ್ನ ಕ್ರಿಯೆಗಳಿಂದ ಉಬ್ಬಿಹೋಗಿದೆ, ಆದರೆ, ನೀತಿವಂತನು ತನ್ನ ನಂಬಿಕೆಯಿಂದಲೇ ಬದುಕುವನು."},{"book":"ಹಬ","chapter":"2","verse":"5","text":"ಅಲ್ಲದೆ ಮದ್ಯಪಾನವು2:5 ಮದ್ಯಪಾನವು ದ್ರಾಕ್ಷಾರಸವು ಅಥವಾ ಐಶ್ವರ್ಯ. ಮೋಸಕರವಾದ ಕಾರಣ ದುಷ್ಟನನ್ನು ಮದವೇರಿಸುವುದು,"},{"book":"ಹಬ","chapter":"2","verse":"6","text":"“ಆದರೆ ಹೀಗೆ ಅವನ ದುರಾಶೆಯ ಪಾಶಕ್ಕೆ ಗುರಿಯಾದವರು ಅವನ ಬಗ್ಗೆ ತಿಳಿದು ಗೇಲಿ, ಅಪಹಾಸ್ಯದ ಲಾವಣಿ ಗೀತೆಗಳನ್ನು ರಚಿಸಿ ಹಾಡುವರು."},{"book":"ಹಬ","chapter":"2","verse":"7","text":"ನಿನ್ನ ಬಳಿ ಸಾಲಪಡೆದವರೇ ನಿನಗೆ ಎದುರಾಗಿ ನಿಲ್ಲುವರು, ನಿನಗೆ ಬಾಕಿ ಕೊಡಬೇಕಾದವರು ನಿನಗೆ ಬೆದರಿಕೆ ಹಾಕಿ ನಿನ್ನನ್ನು ಕೊಳ್ಳೆ ಹೊಡೆದು ಲೂಟಿಮಾಡುವರು."},{"book":"ಹಬ","chapter":"2","verse":"8","text":"ನೀನು ಬಹು ಜನರನ್ನು ಕೊಳ್ಳೆಹೊಡೆದು, ಮನುಷ್ಯರ ರಕ್ತವನ್ನು ಸುರಿಸಿ ದೇಶವನ್ನೂ,"},{"book":"ಹಬ","chapter":"2","verse":"9","text":"‘ಕೇಡಿನಿಂದ, ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ತನ್ನ ಗೂಡನ್ನು ಎತ್ತರದಲ್ಲಿ ಕಟ್ಟಿ ತಪ್ಪಿಸಿಕೊಳ್ಳಬೇಕೆಂದು,"},{"book":"ಹಬ","chapter":"2","verse":"10","text":"ನೀನು ಬಹು ಜನರನ್ನು ನಿರ್ಮೂಲ ಮಾಡಿದ್ದು ನಿನ್ನ ಕುಂಟುಂಬಕ್ಕೆ ಅವಮಾನವನ್ನೇ ತಂದಂತಾಯಿತು, ನಿನಗೇ ನೀನೇ ಕೆಡುಕು ಮಾಡಿಕೊಂಡಿದ್ದೀ."},{"book":"ಹಬ","chapter":"2","verse":"11","text":"ಗೋಡೆಯೊಳಗಿಂದ ಕಲ್ಲುಗಳು ನಿನ್ನ ಮೇಲೆ ತಪ್ಪುಹೊರಿಸಿ ಕೂಗುವವು; ಚಾವಣಿಯ ತೊಲೆಗಳು ಸಹ ಅದಕ್ಕೆ ಮಾರ್ದನಿ ಕೊಡುತ್ತವೆ.’"},{"book":"ಹಬ","chapter":"2","verse":"12","text":"‘ಅಯ್ಯೋ, ಪಟ್ಟಣವನ್ನು ನರಹತ್ಯದಿಂದ ಕಟ್ಟುವವನೂ, ಊರನ್ನು ಅನ್ಯಾಯದಿಂದ ಸ್ಥಾಪಿಸುವವರ ಗತಿಯನ್ನು ಏನು ಹೇಳಲಿ!"},{"book":"ಹಬ","chapter":"2","verse":"13","text":"ಜನರು ದುಡಿದದ್ದು ಬೆಂಕಿಗೆ ತುತ್ತಾಗುವುದು, ಈ ರೀತಿಯಾಗಿ ಜನರು ಪಟ್ಟ ಪರಿಶ್ರಮವು ವ್ಯರ್ಥವಾಗುವುದು ಎಂದು ಯೆಹೋವನು ನುಡಿದ್ದರಿಂದಲೇ ಅಲ್ಲವೇ; ಇದೆಲ್ಲ ಸೇನಾಧೀಶ್ವರನ ಚಿತ್ತವಷ್ಟೇ."},{"book":"ಹಬ","chapter":"2","verse":"14","text":"ಸಮುದ್ರದಲ್ಲಿ ನೀರು ಹೇಗೋ ಹಾಗೆಯೇ ಭೂಮಿಯಲ್ಲಿ ಯೆಹೋವನ ಮಹಿಮೆಯ ಜ್ಞಾನವು ತುಂಬಿಕೊಂಡಿರುವುದು.’"},{"book":"ಹಬ","chapter":"2","verse":"15","text":"‘ನಿನ್ನ ರೋಷವನ್ನು ಪಾನಕಕ್ಕೆ ಬೆರಸಿ ನಿನ್ನ ನೆರೆಯವನಿಗೆ ಕುಡಿಸಿ,"},{"book":"ಹಬ","chapter":"2","verse":"16","text":"ನೀನು ಮಾನವಂತನಲ್ಲ, ನಿನಗೆ ಸನ್ಮಾನವಲ್ಲಾ ಅವಮಾನ ಕಟ್ಟಿಟ್ಟ ಬುತ್ತಿ. ನೀನು ಕುಡಿ ಕುಡಿದು ನಗ್ನನಾಗು,"},{"book":"ಹಬ","chapter":"2","verse":"17","text":"ಲೆಬನೋನಿಗೆ ಆದಂಥ ಹಿಂಸೆಯ ಬಾರವು ನಿನ್ನನ್ನು ಕಾಡುವುದು, ಮೃಗಪಶುಗಳ ನಾಶನವು ನಿನ್ನನ್ನು ಹೆದರಿಸುವುದು;"},{"book":"ಹಬ","chapter":"2","verse":"18","text":"ವಿಗ್ರಹ ಕೆತ್ತುವವನ ವಿಗ್ರಹವಾಗಲಿ ಅಥವಾ ಎರಕದಿಂದ ಮಾಡಿದ ಗೊಂಬೆಗಳಿಂದಾಗಲಿ ಲಾಭವೇನು? ಹಾಗೆ ದೇವರುಗಳನ್ನು ರೂಪಿಸುವವರು ಸುಳ್ಳನ್ನು ಬಿತ್ತುವವರು;"},{"book":"ಹಬ","chapter":"2","verse":"19","text":"‘ಮರದ ವಿಗ್ರಹಗಳಿಗೆ ಎಚ್ಚೆತ್ತುಕೋ,’ ಜಡವಾದ ಕಲ್ಲಿನ ವಿಗ್ರಹಗಳಿಗೆ, ‘ಎದ್ದೇಳು’ ಎಂದು ಅಪ್ಪಣೆಕೊಡುವವನು ಬುದ್ಧಿಹೀನನು. ಇಂಥ ಬೊಂಬೆಯು ಬೋಧಿಸೀತೇ?"},{"book":"ಹಬ","chapter":"2","verse":"20","text":"ಆದರೆ, ಯೆಹೋವನು ತನ್ನ ಪರಿಶುದ್ಧ ಮಂದಿರದಲ್ಲಿದ್ದಾನೆ; ಭೂಲೋಕವೆಲ್ಲಾ ಆತನ ಮುಂದೆ ಮೌನವಾಗಿರಲಿ.”"}]}