{"data":[{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"1","text":"অলপতে যি যি ঘটিবলগীয়া আছে, সেই বিষয়ে যীচু খ্ৰীষ্টে তেওঁৰ দাস সকলক দেখুৱাবৰ কাৰণে, ঈশ্বৰে তেওঁত সমৰ্পণ কৰা তেওঁৰ প্ৰকাশিত বাক্য৷ এই বাক্য তেওঁ দূতৰ যোগেদি যোহনক জনালে৷"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"2","text":"যোহনে ঈশ্বৰৰ বাক্য আৰু যীচু খ্ৰীষ্টৰ সাক্ষ্যৰ বিষয়ে, অৰ্থাৎ যি যি দৰ্শন পালে, সেই সকলোৰে বিষয়ে সাক্ষ্য দিলে।"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"3","text":"যি জনে এই ভাববাণীৰ বাক্যবোৰ পঢ়ে, তেওঁ ধন্য; আৰু যি সকলে শুনে আৰু ইয়াত লিখা কথাবোৰ পালন কৰে, তেওঁলোকো ধন্য; কিয়নো কাল ওচৰ।"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"4","text":"যোহন, - এচিয়াত থকা সাত মণ্ডলীৰ প্ৰতি: যি জন হয়, যি জন আছিল, আৰু যি জন আহিব, তেওঁৰ পৰা আৰু তেওঁৰ সিংহাসনৰ সন্মুখত থকা সাত আত্মাৰ পৰা আপোনালোকলৈ অনুগ্রহ আৰু শান্তি হওক,"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"5","text":"আৰু যীচু খ্রীষ্টৰ পৰা, যি জন বিশ্বাসযোগ্য সাক্ষী, মৃত সকলৰ মাজত প্রথমে জন্ম পোৱা আৰু পৃথিৱীৰ ৰজা সকলৰ অধিকাৰী; যি জনে আমাক প্রেম কৰে আৰু নিজৰ তেজেৰে আমাক পাপৰ পৰা মুক্ত কৰিলে, 1:5 যো 8:14; 18:37; 1 তী 6:13 অৰ্থাৎ মৃত সকলৰ মাজৰ1:5 1 কৰি 15:20; কল 1:18 প্ৰথমজাত আৰু পৃথিৱীৰ ৰজা সকলৰ অধিপতি, 1:5 প্ৰ 17:14; 19:16 সেই জন যীচু খ্ৰীষ্টৰ পৰা আপোনালোকলৈ অনুগ্ৰহ আৰু শান্তি হওক,"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"6","text":"তেওঁ আমাক ৰাজ্য স্বৰূপ, ঈশ্বৰৰ উদ্দেশ্যে পুৰোহিত কৰিলে আৰু তেওঁৰ পিতৃৰ প্রতি, তেওঁৰ মহিমা আৰু পৰাক্রম সদা-সর্বদায় হওক।1:6 যা 19:64; 1 পি 2:5-9 তেওঁৰ মহিমা আৰু পৰাক্ৰম চিৰকাল হওক। আমেন।"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"7","text":"চাওক, তেওঁ মেঘৰ সৈতে আহিছে;1:7 মথি 24:30; 26:64"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"8","text":"প্ৰভু পৰমেশ্বৰে কৈছে - “মই আলফা আৰু ওমেগা”, “যি জন আছে, যি জন আছিল আৰু যি জন আহিব, সেই সৰ্বশক্তিমান৷”1:8 প্ৰ 21:6; 22:13"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"9","text":"আপোনালোকৰ ভাই আৰু যীচুৰ সম্বন্ধীয় ক্লেশভোগ, ৰাজ্য আৰু ধৈৰ্যত আপোনালোকৰ সহভাগী মই যোহন, ঈশ্বৰৰ বাক্য আৰু যীচুৰ সাক্ষ্যৰ কাৰণে পাত্ম নামেৰে দ্বীপত আছিলোঁ।"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"10","text":"মই প্ৰভুৰ দিনত আত্মাত আছিলোঁ; মোৰ পাছফালে তূৰীৰ মাতৰ দৰে বৰ মাত শুনিলোঁ।"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"11","text":"তাতে তেওঁ ক’লে, “তুমি যি দৰ্শন পোৱা, সেইবোৰ পুথিৰ নুৰাত লিখি, ইফিচ, স্মুৰ্ণা, পৰ্গাম, থুয়াতীৰা, চাৰ্দ্দি, ফিলাদেলফিয়া আৰু লায়দিকেয়া, এই সাত মণ্ডলীলৈ পঠাই দিবা৷”"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"12","text":"তাতে মোক কথা কোৱা সেই কণ্ঠস্বৰ চাবলৈ ঘুৰিলোঁ আৰু তাতে মই সোণৰ সাতটা দীপাধাৰ দেখিলোঁ।"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"13","text":"আৰু সেই দীপাধাৰ কেইটাৰ মাজত মানুহৰ পুত্ৰৰ নিচিনা1:13 মথি 16:13; পাঁ 7:56 এজনক দেখা পালোঁ; তেওঁৰ বস্ত্ৰ ভৰিলৈকে পিন্ধা আৰু বুকু সোণৰ টঙালিৰে বন্ধা।"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"14","text":"তেওঁৰ মুৰ আৰু চুলি, বগা মেষৰ নোম আৰু হিমৰ নিচিনা বগা; তেওঁৰ চকু অগ্নিশিখাৰ তুল্য;"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"15","text":"তেওঁৰ চৰণ চক্‌চকীয়া পিতলৰ নিচিনা, একেবাৰে অগ্নিশালত মসৃণ কৰা পিতলৰ নিচিনা আৰু তেওঁৰ কণ্ঠ, ক্ষিপ্র গতিত বাগৰি থকা পানীৰ নিচিনা আছিল।"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"16","text":"তেওঁৰ সোঁ হাতত সাতোটা তৰা আছিল; তেওঁৰ মুখৰ পৰা দুধৰীয়া চোকা তৰোৱাল এখন ওলাইছিল৷1:16 ইব্ৰী 4:12 তেওঁৰ মুখ মণ্ডল জিলিকি আছিল, একেবাৰে সূর্যৰ পৰা নির্গত হোৱা পোহৰৰ দৰে শক্তিশালী আছিল।"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"17","text":"যেতিয়া মই তেওঁক দেখিছিলোঁ, তেতিয়া মৰা মানুহৰ নিচিনা হৈ তেওঁৰ চৰণত পৰিলোঁ। তাতে তেওঁ নিজৰ সোঁ হাত মোৰ গাত দি ক’লে, “ভয় নকৰিবা৷ মই প্ৰথম আৰু শেষ,"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"18","text":"আৰু জীয়াই থকা জন৷ মই মৃত হ’লো, কিন্তু চোৱা, চিৰকাললৈকে জীৱন্ত হৈ আছোঁ; মৃত্যু আৰু মৃত লোকৰ চাবিবোৰো মোৰ হাতত আছে।"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"19","text":"গতিকে তুমি কি দেখিলা, এতিয়া কি আছে আৰু ইয়াৰ পাছত এই ঠাইত কি ঘটিব, এই সকলোবোৰ লিখা।"},{"book":"প্ৰকাশিত বাক্য","chapter":"1","verse":"20","text":"মোৰ সোঁ হাতত যি সাতোটা তৰা দেখিলা, তাৰ গুপুত অৰ্থ এই যে, সেই সাতোটা তৰাই হৈছে সাত মণ্ডলীৰ দূত আৰু সেই সাতোটা দীপাধাৰেই হৈছে সাত মণ্ডলী”।"}]}