{"data":[{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"1","text":"ইফিচত থকা মণ্ডলীৰ দূতলৈ তুমি এই কথা লিখাঃ"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"2","text":"তোমাৰ কৰ্ম, পৰিশ্ৰম আৰু ধৈৰ্য মই জানো, যে, তুমি দুষ্ট সকলক সহিব নোৱাৰা; যি সকলে নিজকে পাঁচনি বোলে, কিন্তু পাঁচনি নহয়, তেওঁলোকক পৰীক্ষা কৰি অসত্য পালা৷"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"3","text":"তোমাৰ ধৈর্যশীলতাৰ স্থায়িত্ব মই জানো, তুমি মোৰ নামৰ কাৰণে গৈ আছা আৰু ক্লান্ত হোৱা নাই।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"4","text":"কিন্তু তোমাৰ বিৰুদ্ধে মোৰ কথা আছে, তুমি তোমাৰ প্ৰথম প্ৰেম এৰিলা।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"5","text":"এতেকে তুমি ক’ৰ পৰা পৰিলা, তাক সোঁৱৰণ কৰা। মন-পালটন কৰা আৰু প্রথমে কৰা কার্যকে তুমি কৰা। যদি মন-পালটন নকৰা, তেনেহলে মই তোমাৰ ওচৰলৈ আহিম আৰু তোমাৰ দীপাধাৰা নিজ ঠাইৰ পৰা স্থানচ্যুত কৰিম।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"6","text":"কিন্তু এটা গুণ তোমাৰ আছে নীকলাইতীয়া সকলে যি কর্ম কৰে, সেইবোৰক তুমি ঘৃণা কৰা; ময়ো সেইবোৰ ঘৃণা কৰোঁ।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"7","text":"যদি তোমাৰ কাণ আছে, তেনেহলে মণ্ডলীবোৰলৈ আত্মা কি কৈছে সেয়া শুনা। যি জনে জয় কৰে, তেওঁক মই ঈশ্বৰৰ পৰমদেশত থকা জীৱন-বৃক্ষৰ ফল ভোজন কৰিবলৈ দিম।”2:7 প্ৰ 22:2, 14"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"8","text":"আৰু স্মুৰ্ণাত থকা মণ্ডলীৰ দূতলৈ এই কথা লিখাঃ"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"9","text":"“মই জানো তোমাৰ ক্লেশভোগ আৰু দৰিদ্রতা (কিন্তু তুমি ধনী) আৰু এই নিন্দা, যিবোৰে কয়, তেওঁলোক ইহুদী (কিন্তু নহয়, তেওঁলোক চয়তানৰ স্থান)।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"10","text":"চোৱা! তোমালোকৰ পৰীক্ষাৰ অৰ্থে, চয়তানে তোমালোকৰ কোনো কোনোক বন্দীশালত পেলাবলৈ উদ্যত আছে, তাতে দহ দিনলৈ তোমালোকৰ ক্লেশ হ’ব৷ তুমি মৃত্যু পৰ্য্যন্ত বিশ্বাসী হৈ থাকা; তাতে মই জীৱনৰূপ কিৰীটি তোমাক দিম।2:10 যা 1:12"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"11","text":"যদি তোমাৰ কাণ আছে, মণ্ডলীবোৰলৈ আত্মাই কি কৈছে শুনা। যি জনে জয় কৰে, তেওঁৰ দ্বিতীয় মৃত্যুৰ দ্বাৰা হানি নহব”।2:11 প্ৰ 20:14"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"12","text":"পৰ্গামত থকা মণ্ডলীৰ দূতলৈ এই কথা লিখাঃ"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"13","text":"মই জানো তুমি ক’ত নিবাস কৰিছা; য’ত চয়তানৰ সিংহাসন আছে, তুমি তাতে নিবাস কৰিছা৷ তথাপি তুমি মোৰ নাম নিবিড় ভাবে ধাৰণ কৰিলা আৰু তোমাৰ বিশ্বাসত মোক অস্বীকাৰ নকৰিলা। তাত তেতিয়া চয়তানে নিবাস কৰিছিল৷ যিদিনা মোৰ সাক্ষী আন্তিপাক বধ কৰা হৈছিল, সেইদিনা মোৰ বিশ্বাসযোগ্য আছিলা।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"14","text":"কিন্তু তোমাৰ বিৰুদ্ধে মোৰ কিছুমান কথা আছে - তুমি কিছুমান লোকক ৰাখিছা, যি সকলে নিবিড় ভাবে বিলিয়মৰ শিক্ষা ধৰি আছে; যি জনে ইস্ৰায়েলৰ সন্তান সকলৰ আগত বিঘিনি পেলাবলৈ বালাকক শিক্ষা দিছিল। সেইদৰে তেওঁলোকে মূর্তিৰ সন্মুখত বলিদান কৰা প্রসাদ খাইছিল আৰু ব্যভিচাৰ কৰিছিল।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"15","text":"একেদৰে তুমিও কিছুমান লোকক ৰাখিছা, যি সকলে নীকলাইতীয়া সকলৰ শিক্ষাক নিবিড় ভাবে ধৰি ৰাখিছে।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"16","text":"এতেকে মন-পালটন কৰা, যদি নকৰা; মই তোমাৰ ওচৰত আহিবলৈ পলম নকৰিম আৰু তোমালোকৰ বিৰুদ্ধে মই মুখৰ পৰা ওলোৱা তৰোৱালেৰে যুদ্ধ কৰিম।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"17","text":"যদি তোমাৰ কাণ আছে, মণ্ডলীবোৰলৈ আত্মাই কি কৈছে শুনা। যি জনে জয় কৰে, তেওঁক মই গুপুত মান্না দিম;2:17 যা 16:15, 31; যো 6:56, 58 আৰু এটি বগা শিলো তেওঁক দিম; সেই শিলৰ ওপৰত এটি নতুন নাম2:17 যিচ 62:2 লিখা আছে, গ্ৰহণ কৰা জনৰ বিনে আন কোনেও সেই নাম নাজানে”।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"18","text":"আৰু থুয়াতীৰাত থকা মণ্ডলীৰ দূতলৈ এই কথা লিখাঃ"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"19","text":"তুমি কৰা কর্ম - তোমাৰ প্রেম, বিশ্বাস, সেৱা আৰু তোমাৰ সহিষ্ণু ধৈর্যশীলতা মই জানো; সাম্প্রতিক তোমাৰ যি পৰিচৰ্যা, সেয়াও প্রথম কর্মতকৈ অধিক।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"20","text":"তথাপি তোমাৰ বিৰুদ্ধে মোৰ কথা আছে - যি জনীয়ে নিজকে ভাববাদিনী বুলি কয়, সেই ঈজেবল মহিলাক তুমি সহন কৰি আছা। সেই মহিলাই মোৰ দাস সকলক ব্যভিচাৰ কৰিবলৈ শিকালে আৰু মূর্তিলৈ বলিদান কৰা প্রসাদ খাবলৈ দি ভুল পথে পৰিচালনা কৰিলে।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"21","text":"মন-পালটন কৰিবলৈ মই তেওঁক সময় দিলোঁ, কিন্তু তেওঁ নিজ ব্যভিচাৰৰ পৰা মন পালটাবলৈ ইচ্ছা নকৰে।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"22","text":"চোৱা, মই তেওঁক ৰোগশয্যাত পেলাম; আৰু যি সকলে তেওঁৰে সৈতে ব্যভিচাৰ কৰে, তেওঁলোকক মহা-ক্লেশত পেলাম; যদিহে তেওঁলোকে সেই মহিলাই কৰা কর্মৰ পৰা মন-পালটন নকৰে।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"23","text":"মৃত্যুৰ দ্বাৰাই মই তেওঁৰ সন্তান সকলক আঘাত কৰিম; তাতে মই যে মন আৰু হৃদয়ৰ অনুসন্ধানকাৰী,2:23 যিৰি 17:10 সেই বিষয়ে সকলো মণ্ডলীয়ে জানিব; আৰু তোমালোকৰ প্ৰত্যেক জনকো নিজ নিজ কৰ্মৰ দৰে প্ৰতিফল দিম।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"24","text":"কিন্তু থুয়াতীৰাত অৱশিষ্ট থকা তোমালোকৰ যি সকলে এই শিক্ষা গ্ৰহণ কৰা নাই আৰু কিছুমানে কোৱা চয়তানৰ গভীৰ বিষয়বোৰক তোমালোকৰ যি সকলে নাজানা, তেওঁলোকক মই কওঁ- তোমালোকৰ ওপৰত মই আন কোনো ভাৰ নিদিওঁ,"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"25","text":"কিন্তু তোমালোকৰ যি আছে, মই নাহোঁমানে, তাক ধৰি ৰাখা।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"26","text":"যি জনে জয় কৰি শেষলৈকে মোৰ কৰ্মবোৰ পালন কৰে,"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"27","text":"তাতে কুমাৰৰ পাত্ৰ যেনেকৈ ডোখৰ ডোখৰ হয়,"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"28","text":"দিম।"},{"book":"প্ৰকাশিত বাক্য","chapter":"2","verse":"29","text":"মণ্ডলীবোৰলৈ আত্মাই যি কথা কৈছে, যাৰ কাণ আছে, তেওঁ তাক শুনক”।"}]}