{"data":[{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"1","text":"চাৰ্দ্দি থকা মণ্ডলীৰ দূতলৈ এই কথা লিখাঃ"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"2","text":"জাগ্ৰত হোৱা আৰু যি আছে বলৱান কৰা, কিন্তু তুমি চতুর্দিশে মৰা; কাৰণ মোৰ ঈশ্বৰৰ দৃষ্টিত তোমাৰ কোনো কার্য মই পূর্ণ সমাপ্ত নাপালোঁ।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"3","text":"এতেকে তুমি কি গ্ৰহণ কৰিলা আৰু শুনিলা, সেইবোৰ সোঁৱৰণ কৰা, পালন কৰা আৰু মন পালটোৱা। কাৰণ তুমি যদি জাগ্ৰত নোহোৱা, তেনেহলে মই চোৰৰ নিচিনাকৈ আহিম, 3:3 মথি 24:42-44; লূক 12:39, 40আৰু কোন সময়ত মই তোমাৰ বিৰুদ্ধে আহিম, সেই বিষয়ে তুমি নাজানিবা।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"4","text":"কিন্তু যি সকলে নিজৰ কাপোৰ মলিন নকৰিলে, এনে কিছুমান লোকৰ নাম চাৰ্দ্দিত আছে। তেওঁলোকে মোৰ সৈতে অহা-যোৱা কৰিব, তেওঁৰ কাপোৰ বগা আৰু তেওঁলোক মোৰ যোগ্য।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"5","text":"মথি 10:32; লূক 12:8"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"6","text":"যদি তোমাৰ কাণ আছে, মণ্ডলী সমূহলৈ আত্মাই কোৱা কথা শুনা”।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"7","text":"ফিলাদেলফিয়াত থকা মণ্ডলীৰ দূতলৈ এই কথা লিখাঃ"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"8","text":"তোমাৰ কৰ্ম মই জানো৷ চোৱা, যি দুৱাৰ কোনেও বন্ধ কৰিব নোৱাৰে, এনে এখন মেলা দুৱাৰ তোমাৰ সন্মুখত দিলোঁ৷ মই জানো যে, তোমাৰ অলপ শক্তি থকাতো মোৰ বাক্য পালন কৰি, মোৰ নাম অস্বীকাৰ নকৰিলা।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"9","text":"চোৱা! চয়তানৰ সমাজৰ যি লোক সকলে নিজকে ইহুদী বোলে, কিন্তু ইহুদী নহয়, বৰং মিছাকৈয়ে কয়; এনেকুৱা মানুহক উপস্থিত কৰাই মই তোমাৰ চৰণত প্ৰণিপাত কৰাম, তাতে মই যে তোমাক প্ৰেম কৰিলোঁ, সেই বিষয়ে তেওঁলোকে জানিব।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"10","text":"তুমি মোৰ ধৈৰ্যৰ কথা সহন কৰি পালন কৰাত, যি পৰীক্ষাৰ কাল পৃথিৱী নিবাসী সকলক পৰীক্ষা কৰিবৰ কাৰণে, গোটেই জগতৰ ওপৰলৈ আহিবলৈ উদ্যত আছে, সেই কালৰ পৰা ময়ো তোমাক ৰক্ষা কৰিম।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"11","text":"মই বেগাই গৈ আছোঁ; তোমাৰ কিৰীটি যেন কোনেও নলয়, এই কাৰণে তোমাৰ যি আছে, সেইখিনিকে ধৰি ৰাখা।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"12","text":"স্বৰ্গৰ মোৰ ঈশ্বৰৰ ওচৰৰ পৰা নামিব), নাম আৰু নিজৰ নতুন নাম লিখিম।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"13","text":"যি জনৰ কাণ আছে, মণ্ডলীবোৰলৈ আত্মাই কোৱা কথা তেওঁ শুনক”।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"14","text":"আৰু লায়দিকেয়াত থকা মণ্ডলীৰ দূতলৈ এই কথা লিখাঃ"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"15","text":"মই তুমি কৰা কৰ্ম জানো, তুমি চেঁচা নোহোৱা, তপতো নোহোৱা। তুমি হয় চেঁচা, নহয় তপত হোৱা ভাল আছিল।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"16","text":"এইদৰে তপতো নোহোৱা, চেঁচাও নোহোৱা, কেৱল কুহুমীয়া হোৱাৰ বাবে মই নিজ মুখৰ পৰা তোমাক বঁতিয়াই পেলাবলৈ উদ্যত হৈ আছোঁ।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"17","text":"কাৰণ তুমি কৈছা, মই ধনী, ধন সাঁচিলো, মোৰ একোৰে অভাৱ নাই; কিন্তু তুমিয়েই যে দয়া নোপোৱা, দিনহীন, দৰিদ্ৰ, অন্ধ আৰু উলঙ্গ, তাক নাজানা।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"18","text":"এতেকে মই তোমাক এই পৰামৰ্শ দিছোঁ যে, তুমি ধনী হ’বলৈ, জুইত খপা সোণ আৰু তোমাৰ উলঙ্গতাৰ লাজ প্ৰকাশিত নহ’বলৈ, বস্ত্ৰান্বিত হ’বলৈ বগা বস্ত্ৰ আৰু দৃষ্টি পাবৰ কাৰণে, চকুত সানিবলৈ চকুৰ মলম, এই সকলোকে মোৰ পৰা কিনা৷3:18 যিচ 55:1"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"19","text":"যি সকলক মই প্ৰেম কৰোঁ, সেই সকলোৱে কেনেকৈ জীৱন-ধাৰণ কৰা উচিত, তাৰ বাবে মই তেওঁলোকক অনুযোগ কৰোঁ আৰু শাস্তি দিওঁ। এই কাৰণে তুমি উদ্যোগী হৈ মন পালটোৱা।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"20","text":"চোৱা, মই দুৱাৰত থিয় হৈ টুকুৰিয়াই থাকোঁ৷ কোনোৱে যদি মোৰ মাত শুনি দুৱাৰ মেলি দিয়ে, তেনেহলে মই তেওঁৰ গৃহলৈ আহিম আৰু তেওঁৰ সৈতে মই ভোজন কৰিম, আৰু তেৱোঁ মোৰে সৈতে ভোজন কৰিব।3:20 যো 14:23"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"21","text":"মোৰ পিতৃৰ সৈতে তেওঁৰ সিংহাসনত বহিলোঁ, তেনেকৈ যি জনে জয় কৰে, তেওঁকো মোৰে সৈতে মোৰ সিংহাসনত মই বহিবলৈ দিম।"},{"book":"প্ৰকাশিত বাক্য","chapter":"3","verse":"22","text":"যি জনৰ কাণ আছে, মণ্ডলীবোৰলৈ আত্মাই কোৱা কথা তেওঁ শুনক”।"}]}