{"data":[{"book":"ମଲାଖି","chapter":"1","verse":"1","text":"ମଲାଖିଙ୍କ ଦ୍ୱାରା ଇସ୍ରାଏଲ ଲୋକମାନଙ୍କ ପ୍ରତି ସଦାପ୍ରଭୁଙ୍କ ବାକ୍ୟ ଘୋଷଣା।"},{"book":"ମଲାଖି","chapter":"1","verse":"2","text":"ସଦାପ୍ରଭୁ କହନ୍ତି, “ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କୁ ପ୍ରେମ କରିଅଛୁ। ତଥାପି ତୁମ୍ଭେମାନେ କହୁଅଛ, ‘ତୁମ୍ଭେ କାହିଁରେ ଆମ୍ଭମାନଙ୍କୁ ପ୍ରେମ କରିଅଛ?’” ସଦାପ୍ରଭୁ କହନ୍ତି, “ଏଷୌ କି ଯାକୁବର ଭାଇ ନ ଥିଲା? ତଥାପି ଆମ୍ଭେ ଯାକୁବକୁ ପ୍ରେମ କଲୁ।"},{"book":"ମଲାଖି","chapter":"1","verse":"3","text":"ମାତ୍ର ଏଷୌକୁ ଆମ୍ଭେ ଅପ୍ରେମ କଲୁ ଓ ତାହାର ପର୍ବତଗଣକୁ ଧ୍ୱଂସର ସ୍ଥାନ କଲୁ, ଆଉ ତାହାର ଅଧିକାର ପ୍ରାନ୍ତରସ୍ଥ ଶୃଗାଳମାନଙ୍କର ସ୍ଥାନ କଲୁ।”"},{"book":"ମଲାଖି","chapter":"1","verse":"4","text":"ଇଦୋମ1:4 ଇଦୋମ ଅର୍ଥାତ୍‍ ଏଷୌର ବଂଶ କହୁଅଛି, “ଆମ୍ଭେମାନେ ନିପାତିତ ହୋଇଅଛୁ ନିଶ୍ଚୟ, ମାତ୍ର ଆମ୍ଭେମାନେ ଫେରି ଉଜାଡ଼ ସ୍ଥାନସବୁ ନିର୍ମାଣ କରିବା।” ଏଥିପାଇଁ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି, “ସେମାନେ ନିର୍ମାଣ କରିବେ, ମାତ୍ର ଆମ୍ଭେ ଭାଙ୍ଗି ପକାଇବା ଆଉ, ଲୋକମାନେ ସେମାନଙ୍କୁ ଦୁଷ୍ଟତାର ଦେଶ ଓ ପରମେଶ୍ୱରଙ୍କର ନିତ୍ୟ କ୍ରୋଧର ପାତ୍ର ସ୍ୱରୂପ ଗୋଷ୍ଠୀ ବୋଲି ନାମ ଦେବେ।”"},{"book":"ମଲାଖି","chapter":"1","verse":"5","text":"ପୁଣି, ତୁମ୍ଭମାନଙ୍କର ସ୍ଵଚକ୍ଷୁ ତାହା ଦେଖିବ ଓ ତୁମ୍ଭେମାନେ କହିବ, “ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ସୀମାର ବାହାରେ ମଧ୍ୟ ମହାନ ଅଟନ୍ତି।”"},{"book":"ମଲାଖି","chapter":"1","verse":"6","text":"“ପୁତ୍ର ଆପଣା ପିତାକୁ ଓ ଦାସ ଆପଣା ମୁନିବକୁ ସମାଦର କରେ; ମାତ୍ର ଆମ୍ଭେ ଯଦି ପିତା ଅଟୁ, ତେବେ ଆମ୍ଭର ସମାଦର କାହିଁ? ଓ ଆମ୍ଭେ ଯଦି ମୁନିବ ଅଟୁ, ତେବେ ଆମ୍ଭ ପ୍ରତି ଭୟ କାହିଁ? ହେ ଆମ୍ଭ ନାମର ଅବଜ୍ଞାକାରୀ ଯାଜକଗଣ, ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କୁ ଏହା କହନ୍ତି। ପୁଣି, ତୁମ୍ଭେମାନେ କହୁଅଛ, ‘ଆମ୍ଭେମାନେ କାହିଁରେ ତୁମ୍ଭ ନାମ ଅବଜ୍ଞା କରିଅଛୁ।’"},{"book":"ମଲାଖି","chapter":"1","verse":"7","text":"ଆମ୍ଭ ଯଜ୍ଞବେଦିର ଉପରେ ଅଶୁଚି ରୁଟି ଉତ୍ସର୍ଗ କରି, ତଥାପି ତୁମ୍ଭେମାନେ କହୁଅଛ, ‘ଆମ୍ଭେମାନେ କାହିଁରେ ତୁମ୍ଭକୁ ଅଶୁଚି କରିଅଛୁ? ସଦାପ୍ରଭୁଙ୍କ ମେଜ ଯେ ତୁଚ୍ଛ,’ ଏହା କହି, ତାହା କରୁଅଛ।"},{"book":"ମଲାଖି","chapter":"1","verse":"8","text":"ପୁଣି, ତୁମ୍ଭେମାନେ ଯଜ୍ଞ ନିମନ୍ତେ ଯେତେବେଳେ ଅନ୍ଧ ପଶୁ ଉତ୍ସର୍ଗ କର, ତାହା କʼଣ ମନ୍ଦ ନୁହେଁ? ଓ ଯେତେବେଳେ ଲେଙ୍ଗଡ଼ା ଓ ରୋଗୀ ପଶୁ ଉତ୍ସର୍ଗ କର, ସେ କʼଣ ମନ୍ଦ ନୁହେଁ? ଏବେ ତୁମ୍ଭର ଦେଶାଧ୍ୟକ୍ଷକୁ ତାହା ଭେଟି ଦିଅ; ସେ କି ତୁମ୍ଭ ପ୍ରତି ପ୍ରସନ୍ନ ହେବେ? ଅବା ସେ କି ତୁମ୍ଭଙ୍କୁ ଗ୍ରହଣ କରିବେ? ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି।"},{"book":"ମଲାଖି","chapter":"1","verse":"9","text":"ଆଉ, ପରମେଶ୍ୱର ଯେପରି ଆମ୍ଭମାନଙ୍କ ପ୍ରତି ଦୟାଳୁ ହେବେ, ଏଥିପାଇଁ ତାହାଙ୍କର ଅନୁଗ୍ରହ ପ୍ରାର୍ଥନା କରୁଅଛ; ମାତ୍ର ତୁମ୍ଭମାନଙ୍କ ଏପରି ଆଚରଣ ଦେଖି ସେ କʼଣ ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରୁ କାହାକୁ ଗ୍ରହଣ କରିବେ? ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି।"},{"book":"ମଲାଖି","chapter":"1","verse":"10","text":"ଆଃ, ତୁମ୍ଭେମାନେ ଯେପରି ବୃଥାରେ ଆମ୍ଭ ଯଜ୍ଞବେଦି ଉପରେ ଅଗ୍ନି ଜ୍ୱଳାଇ ନ ପାରିବ, ଏଥିପାଇଁ କବାଟ ବନ୍ଦ କରିବାକୁ ଯଦି ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ଜଣେ ଥାଆନ୍ତା! ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ତୁମ୍ଭମାନଙ୍କଠାରେ ଆମ୍ଭର କିଛି ସନ୍ତୋଷ ନାହିଁ, ଆଉ ତୁମ୍ଭମାନଙ୍କ ହସ୍ତରୁ ଆମ୍ଭେ ନୈବେଦ୍ୟ ଗ୍ରହଣ କରିବା ନାହିଁ।"},{"book":"ମଲାଖି","chapter":"1","verse":"11","text":"କାରଣ ସୂର୍ଯ୍ୟର ଉଦୟଠାରୁ ତହିଁର ଅସ୍ତ ହେବା ପର୍ଯ୍ୟନ୍ତ ଅନ୍ୟ ଦେଶୀୟମାନଙ୍କ ମଧ୍ୟରେ ଆମ୍ଭର ନାମ ମହତ୍ ଅଟେ ଓ ପ୍ରତ୍ୟେକ ସ୍ଥାନରେ ଆମ୍ଭ ନାମ ଉଦ୍ଦେଶ୍ୟରେ ଧୂପ ଓ ପବିତ୍ର ନୈବେଦ୍ୟ ଉତ୍ସର୍ଗ କରାଯାଉଅଛି; କାରଣ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ଅନ୍ୟ ଦେଶୀୟମାନଙ୍କ ମଧ୍ୟରେ ଆମ୍ଭର ନାମ ମହତ୍ ଅଟେ।"},{"book":"ମଲାଖି","chapter":"1","verse":"12","text":"ମାତ୍ର ସଦାପ୍ରଭୁଙ୍କର ମେଜ ଅଶୁଚି ହୋଇଅଛି ଓ ତହିଁର ଫଳ, ଅର୍ଥାତ୍‍, ତାହାଙ୍କର ଖାଦ୍ୟ ତୁଚ୍ଛ, ଏହା କହି ତୁମ୍ଭେମାନେ ସେହି ନାମକୁ ଅଶୁଚି କରୁଅଛ।"},{"book":"ମଲାଖି","chapter":"1","verse":"13","text":"ଆହୁରି, ତୁମ୍ଭେମାନେ କହୁଅଛ, ‘ଦେଖ, ଏହା କିପରି କ୍ଳାନ୍ତିଜନକ’ ଓ ତୁମ୍ଭେମାନେ ତାହା ତୁଚ୍ଛଜ୍ଞାନ କରିଅଛ, ଏହା ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି; ଆଉ, ତୁମ୍ଭେମାନେ ବଳାତ୍କାରରେ ଧୃତ ଓ ଲେଙ୍ଗଡ଼ା ଓ ରୋଗୀ ପଶୁ ଆଣିଅଛ; ଏହିରୂପେ ତୁମ୍ଭେମାନେ ନୈବେଦ୍ୟ ଆଣୁଅଛ; ଏହା କି ଆମ୍ଭେ ତୁମ୍ଭମାନଙ୍କ ହସ୍ତରୁ ଗ୍ରହଣ କରିବା? ଏହା ସଦାପ୍ରଭୁ କହନ୍ତି।"},{"book":"ମଲାଖି","chapter":"1","verse":"14","text":"ମାତ୍ର ଆପଣା ପଲର ପୁଂପଶୁ ଥିଲେ ହେଁ ଯେଉଁ ପ୍ରତାରକ ମାନତ କରି ପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଖୁନ୍ତବିଶିଷ୍ଟ ପଶୁ ଉତ୍ସର୍ଗ କରେ, ସେ ଅଭିଶପ୍ତ ହେଉ; କାରଣ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ କହନ୍ତି, ଆମ୍ଭେ ମହାନ ରାଜା ଅଟୁ ଓ ଅନ୍ୟ ଦେଶୀୟମାନଙ୍କ ମଧ୍ୟରେ ଆମ୍ଭର ନାମ ଭୟଙ୍କର ଅଟେ।”"}]}