{"data":[{"book":"ULukha","chapter":"16","verse":"1","text":"UJesu watshela abafundi bakhe wathi, “Kwakulendoda eyayinothile ilomphathi owetheswa icala lokuthi wayechithachithe inotho yayo."},{"book":"ULukha","chapter":"16","verse":"2","text":"Yambiza yambuza yathi, ‘Kuyini lokhu engikuzwayo ngawe? Landisa kuhle ukuthi uhambisa njani izinto ngoba ungeke usaba ngumphathi njalo.’"},{"book":"ULukha","chapter":"16","verse":"3","text":"Umphathi wazibuza wathi, ‘Ngizakuthini? Inkosi yami isingithathela umsebenzi wami. Kangilamandla okugebha, njalo ngilenhloni zokucela."},{"book":"ULukha","chapter":"16","verse":"4","text":"Ngiyazi engizakwenza ukuthi nxa ngilahlekelwa ngumsebenzi wami abantu bangamukele ezindlini zabo.’"},{"book":"ULukha","chapter":"16","verse":"5","text":"Ngakho yasibiza labo ababelezikwelede enkosini yayo munye ngamunye yathi, kowokuqala, ‘Isikwelede sakho enkosini yami singakanani?’"},{"book":"ULukha","chapter":"16","verse":"6","text":"Wathi, ‘Ngamalitha amafutha e-oliva azinkulungwane ezine.’"},{"book":"ULukha","chapter":"16","verse":"7","text":"Yasibuza owesibili yathi, ‘Wena ulesikwelede esingakanani?’"},{"book":"ULukha","chapter":"16","verse":"8","text":"Inkosi yamncoma lowomphathi owayeliqili ngoba wayenze ukuhlakanipha. Ngoba abantu balumhlaba balezindledlana zabo zokuhlakanipha ekuphathaneni kwabo ukwedlula abantu bokukhanya."},{"book":"ULukha","chapter":"16","verse":"9","text":"Ngiyalitshela ngithi, sebenzisani inotho yomhlaba ukuzuza abangane ukuze kuthi nxa isiphelile lamukeleke ezindlini ezimi laphakade."},{"book":"ULukha","chapter":"16","verse":"10","text":"Lowo othembeke kokuncinyane uzakwethembeka njalo kokunengi, ikanti lowo ongathembekanga kokuncinyane angeke njalo athembeke kokunengi."},{"book":"ULukha","chapter":"16","verse":"11","text":"Ngakho-ke, nxa lingathembekanga ekuphatheni inotho yasemhlabeni, pho ngubani ongalithemba ngenotho yeqiniso na?"},{"book":"ULukha","chapter":"16","verse":"12","text":"Njalo nxa belingathembekanga ngempahla yomunye umuntu, ngubani kambe ozalipha impahla ibe ngeyenu na?"},{"book":"ULukha","chapter":"16","verse":"13","text":"Kakulanceku engakhonza amakhosi amabili. Funa izonde enye kodwa ithande enye, kumbe izinikele kwenye yeyise enye. Ngezake likhonze uNkulunkulu lemali ngokufanayo.”"},{"book":"ULukha","chapter":"16","verse":"14","text":"AbaFarisi ababethanda imali bakuzwa konke lokhu, bamklolodela uJesu."},{"book":"ULukha","chapter":"16","verse":"15","text":"Wathi kubo, “Yini elizigezayo emehlweni abantu kodwa uNkulunkulu uyazazi inhliziyo zenu. Lokho okuligugu ebantwini kuyisinengiso kuNkulunkulu.”"},{"book":"ULukha","chapter":"16","verse":"16","text":"“UMthetho labaPhrofethi kwatshunyayelwa kwaze kwaba yisikhathi sikaJohane. Kusukela kulesosikhathi izindaba ezinhle zombuso kaNkulunkulu ziyatshunyayelwa njalo bonke abantu bazifuqela kuwo."},{"book":"ULukha","chapter":"16","verse":"17","text":"Kungaba lula ukuthi izulu lomhlaba kunyamalale kulokuthi kucitshe ichatha loMthetho elilodwa nje."},{"book":"ULukha","chapter":"16","verse":"18","text":"Loba ngubani olahla umkakhe athathe omunye umfazi uyafeba njalo lendoda ethatha umfazi owalahlwayo iyafeba.”"},{"book":"ULukha","chapter":"16","verse":"19","text":"“Kwakulendoda enothileyo eyayigqoka izigqoko zombala oyibubende lezelembu lelineni, iphakathi kobutifitifi insuku zonke."},{"book":"ULukha","chapter":"16","verse":"20","text":"Entubeni yomuzi wayo kwakuhlezi isiceli esasithiwa nguLazaro, sigcwele izilonda emzimbeni,"},{"book":"ULukha","chapter":"16","verse":"21","text":"siloyisa ukudla lokho okwakukhithika etafuleni yalesosicebi. Izinja zazifika zikhothe izilonda zaso."},{"book":"ULukha","chapter":"16","verse":"22","text":"Kwafika isikhathi lapho isiceli esafa khona, izingilosi zasithwala zasisa eceleni lika-Abhrahama. Lesicebi laso safa, sabekwa."},{"book":"ULukha","chapter":"16","verse":"23","text":"Esihogweni lapho esasisitsha khona; savusa ubuso sabona u-Abhrahama ekude le, kuloLazaro eceleni kwakhe."},{"book":"ULukha","chapter":"16","verse":"24","text":"Sasesimemeza sathi, ‘Baba Abhrahama, ake ungihawukele uthume uLazaro agxamuze umunwe wakhe emanzini athambise ulimi lwami, ngoba ngisebuhlungwini emlilweni lo.’"},{"book":"ULukha","chapter":"16","verse":"25","text":"Kodwa u-Abhrahama waphendula wathi, ‘Ndodana, khumbula ukuthi ngesikhathi usaphila wazuza izinto zakho ezinhle kodwa uLazaro wemukela izinto ezimbi, khangela manje useduduzwa lapha, ikanti wena ususebuhlungwini."},{"book":"ULukha","chapter":"16","verse":"26","text":"Njalo ngaphandle kwakho konke lokhu, phakathi kwethu lawe kulodonga olukhulu, ukwenzela ukuthi labo abafisa ukuza ngapho besuka lapha behluleke, futhi kakho ongapho ongachaphela ngakithi.’"},{"book":"ULukha","chapter":"16","verse":"27","text":"Saphendula sathi, ‘Nxa kunjalo-ke, ngiyakuncenga, baba, thuma uLazaro endlini kababa,"},{"book":"ULukha","chapter":"16","verse":"28","text":"ngoba ngilabafowethu abahlanu. Ayebaxwayisa ukuze labo bangezi kule indawo yobuhlungu.’"},{"book":"ULukha","chapter":"16","verse":"29","text":"U-Abhrahama waphendula wathi, ‘BaloMosi labaPhrofethi; kabalalele bona.’"},{"book":"ULukha","chapter":"16","verse":"30","text":"Sathi, ‘Hatshi, baba Abhrahama, kodwa nxa kusuka umuntu kwabafileyo aye kubo bazaphenduka.’"},{"book":"ULukha","chapter":"16","verse":"31","text":"Wathi kuso, ‘Nxa bengalaleli uMosi labaPhrofethi, kabasoze bavume loba omunye angaze avuke kwabafileyo.’ ”"}]}