{"data":[{"book":"ULukha","chapter":"22","verse":"1","text":"UMkhosi weSinkwa esingelaMvubelo owawubizwa ngokuthi liPhasika wawususondele,"},{"book":"ULukha","chapter":"22","verse":"2","text":"njalo abaphristi abakhulu labafundisi bomthetho babedinga enye indlela yokumsusa uJesu, ngoba babesesaba abantu."},{"book":"ULukha","chapter":"22","verse":"3","text":"USathane wasengena kuJudasi owayethiwa ngu-Iskariyothi, omunye wabalitshumi lambili."},{"book":"ULukha","chapter":"22","verse":"4","text":"UJudasi waya kubaphristi abakhulu lezikhulu zabavikeli bethempeli wabonisana labo ukuthi amnikele njani uJesu."},{"book":"ULukha","chapter":"22","verse":"5","text":"Bathokoza kakhulu, basebevuma ukumupha imali."},{"book":"ULukha","chapter":"22","verse":"6","text":"Wavuma, wasemelela ithuba lokunikela uJesu kubo ngesikhathi kungelaxuku labantu."},{"book":"ULukha","chapter":"22","verse":"7","text":"Lwaselufika usuku lweSinkwa esingelaMvubelo okwakusenziwa ngalo umhlatshelo wewundlu lePhasika."},{"book":"ULukha","chapter":"22","verse":"8","text":"UJesu wathuma uPhethro loJohane wathi, “Hambani liyesilungisela ukuthi siyekudla iPhasika.”"},{"book":"ULukha","chapter":"22","verse":"9","text":"Babuza bathi, “Ufuna siyelilungisela ngaphi?”"},{"book":"ULukha","chapter":"22","verse":"10","text":"Waphendula wathi, “Lizakuthi nje lingena edolobheni, lizahlangana lendoda iphethe inkonxa yamanzi. Liyilandele kuleyondlu ezangena kuyo,"},{"book":"ULukha","chapter":"22","verse":"11","text":"beselisithi kumninindlu, ‘Umfundisi uyabuza uthi: Ingaphi indlu yezethekeli, lapho engingadlela khona iPhasika labafundi bami?’"},{"book":"ULukha","chapter":"22","verse":"12","text":"Izalitshengisa ikamelo laphezulu elikhulu, elilungisiweyo. Yenzani amalungiselo khonapho.”"},{"book":"ULukha","chapter":"22","verse":"13","text":"Bahamba bayafica izinto zimi njengokutshelwa kwabo nguJesu. Ngakho balilungisa iPhasika."},{"book":"ULukha","chapter":"22","verse":"14","text":"Kwathi isikhathi sesifikile uJesu wahlala etafuleni labapostoli bakhe."},{"book":"ULukha","chapter":"22","verse":"15","text":"Wasesithi kubo, “Bengitshiseka kakhulu ukudla iPhasika leli lani ngingakahlupheki."},{"book":"ULukha","chapter":"22","verse":"16","text":"Ngoba ngiyalitshela ukuthi kangisoze ngiphinde ngilidle njalo lize lizuze ukugcwaliseka embusweni kaNkulunkulu.”"},{"book":"ULukha","chapter":"22","verse":"17","text":"Esethethe inkezo wabonga wasesithi, “Kuthatheni lokhu likwabelane."},{"book":"ULukha","chapter":"22","verse":"18","text":"Ngoba ngiyalitshela ukuthi angiyikuphinda nginathe okwesithelo sevini umbuso kaNkulunkulu uze ufike.”"},{"book":"ULukha","chapter":"22","verse":"19","text":"Wasethatha isinkwa, wabonga wasesihlephuna wabapha, wathi, “Lo ngumzimba wami ophiwe lina; kwenzeni lokhu kube yisikhumbuzo sami.”"},{"book":"ULukha","chapter":"22","verse":"20","text":"Ngaleyondlela, ngemva kokudla kwakusihlwa wathatha inkezo, esithi, “Inkezo le iyisivumelwano esitsha egazini lami, elichithelwa lina."},{"book":"ULukha","chapter":"22","verse":"21","text":"Kodwa isandla sakhe lowo ozanginikela sikanye lesami etafuleni."},{"book":"ULukha","chapter":"22","verse":"22","text":"INdodana yoMuntu izahamba njengoba kumisiwe, kodwa maye kulowomuntu oyinikelayo.”"},{"book":"ULukha","chapter":"22","verse":"23","text":"Baqala ukubuzana ukuthi kambe ngabe ngubani kubo owayezakwenza lokhu."},{"book":"ULukha","chapter":"22","verse":"24","text":"Njalo kwaba lokuphikisana phakathi kwabo mayelana lokuthi ngubani kubo owayebonakala emkhulu kulabo bonke."},{"book":"ULukha","chapter":"22","verse":"25","text":"UJesu wathi kubo, “Amakhosi abeZizwe azitshengisela amandla awo kulabo ababusayo; leziphathamandla zakhona zibizwa ngokuthi Mcoli."},{"book":"ULukha","chapter":"22","verse":"26","text":"Kodwa akumelanga libe njalo. Endaweni yalokho, lowo omkhulu kulani lonke kabe njengomncinyane kini lonke, lalowo obusayo abe nguye okhonza abanye."},{"book":"ULukha","chapter":"22","verse":"27","text":"Kambe ngubani omkhulu kulomunye, lowo ohlezi etafuleni yokudla loba lowo ophakayo na? Kakusilowo osetafuleni na? Kodwa mina ngiphakathi kwenu njengalowo oliphakelayo."},{"book":"ULukha","chapter":"22","verse":"28","text":"Liyilabo abame lami ebunzimeni bami."},{"book":"ULukha","chapter":"22","verse":"29","text":"Ngakho ngiyalinika umbuso njengoba uBaba wanginika lami,"},{"book":"ULukha","chapter":"22","verse":"30","text":"ukuze lidle njalo linathe etafuleni lami embusweni wami njalo lihlale ezihlalweni zobukhosi, lisahlulela izizwana zika-Israyeli ezilitshumi lambili."},{"book":"ULukha","chapter":"22","verse":"31","text":"Simoni, Simoni uSathane usecele ukulihlungula lonke njengengqoloyi."},{"book":"ULukha","chapter":"22","verse":"32","text":"Kodwa sengikukhulekele wena Simoni, ukuthi ukholo lwakho lungaze lwawela phansi. Ubokuthi nxa usuphendukile uqinise abafowenu.”"},{"book":"ULukha","chapter":"22","verse":"33","text":"Kodwa waphendula wathi, “Nkosi, ngizimisele ukuhamba lawe entolongweni lasekufeni.”"},{"book":"ULukha","chapter":"22","verse":"34","text":"UJesu waphendula wathi, “Ngiyakutshela, Phethro, ukuthi iqhude lingakakhali lamuhla, uzaphika kathathu ukuthi uyangazi.”"},{"book":"ULukha","chapter":"22","verse":"35","text":"UJesu wasebabuza wathi, “Ngize ngilithume lingelamxhaka, loba isikhwama kumbe amanyathela, kukhona yini elake lakusilela?”"},{"book":"ULukha","chapter":"22","verse":"36","text":"Wathi, kubo, “Kodwa manje nxa ulesikhwama semali, sithathe, kanye lomgodla; njalo nxa ungelankemba, thengisa isigqoko sakho uyithenge."},{"book":"ULukha","chapter":"22","verse":"37","text":"Kulotshiwe ukuthi, ‘Wabalwa ndawonye lezoni’22.37 U-Isaya 53.12; njalo ngiyalitshela ukuthi lokhu kumele kugcwaliseke kimi. Yebo, lokho okubhaliweyo ngami sekufika ekugcwalisweni kwakho.”"},{"book":"ULukha","chapter":"22","verse":"38","text":"Abafundi bathi, “Khangela, Nkosi, nanzi inkemba ezimbili.”"},{"book":"ULukha","chapter":"22","verse":"39","text":"UJesu wahamba njengenjayelo waya eNtabeni yama-Oliva, abafundi bakhe bamlandela."},{"book":"ULukha","chapter":"22","verse":"40","text":"Esefikile kuleyondawo, wathi kubo, “Khulekani ukuze lingaweli ekulingweni.”"},{"book":"ULukha","chapter":"22","verse":"41","text":"Watsheda kubo okwebanga lokuphosa ilitshe, waguqa phansi wakhuleka wathi,"},{"book":"ULukha","chapter":"22","verse":"42","text":"“Baba, nxa uthanda susa inkezo le kimi; kodwa akungabi yintando yami, kodwa kwenziwe eyakho.”"},{"book":"ULukha","chapter":"22","verse":"43","text":"Ingilosi yabonakala kuye ivela ezulwini yamqinisa."},{"book":"ULukha","chapter":"22","verse":"44","text":"Kwathi edabukile kakhulu, wakhuleka ngokutshiseka, izithukuthuku zakhe zangathi ligazi lithontela phansi."},{"book":"ULukha","chapter":"22","verse":"45","text":"Wathi esephakeme ekukhulekeni wabuyela kubafundi bakhe wabafica belele, bekhathele ngenxa yosizi."},{"book":"ULukha","chapter":"22","verse":"46","text":"Wababuza wathi, “Kungani lilele na? Vukani likhuleke ukuze lingaweli ekulingweni.”"},{"book":"ULukha","chapter":"22","verse":"47","text":"Kwathi elokhu esakhuluma kwafika ixuku labantu, indoda ethiwa nguJudasi omunye wabalitshumi lambili, wayebahola. Wasondela kuJesu ukumanga,"},{"book":"ULukha","chapter":"22","verse":"48","text":"kodwa uJesu wambuza wathi, “Judasi, uyayinikela na iNdodana yoMuntu ngokuyanga?”"},{"book":"ULukha","chapter":"22","verse":"49","text":"Kwathi abalandeli bakaJesu sebebona okwasekuzakwenzeka bathi, “Nkosi, sigalele yini ngenkemba zethu?”"},{"book":"ULukha","chapter":"22","verse":"50","text":"Omunye wabo wayigalela inceku yomphristi omkhulu, wayiquma indlebe yayo yokunene."},{"book":"ULukha","chapter":"22","verse":"51","text":"Kodwa uJesu waphendula wathi, “Kakufuneki lokhu!” Waseyibamba indlebe yalowomuntu wamsilisa."},{"book":"ULukha","chapter":"22","verse":"52","text":"UJesu wasesithi kubaphristi abakhulu, lezikhulu zabalindi bethempeli kanye labadala bebandla ababemlandile, “Ngikhokhela umvukela yini lize liphethe izinkemba lenduku?"},{"book":"ULukha","chapter":"22","verse":"53","text":"Zonke insuku bengilani emagumeni ethempeli, kodwa kalizange lingithinte. Kodwa lesi yisikhathi senu, lapho kubusa umnyama.”"},{"book":"ULukha","chapter":"22","verse":"54","text":"Bamdumela, bamusa endlini yomphristi omkhulu. UPhethro wayemlandela ebucwala."},{"book":"ULukha","chapter":"22","verse":"55","text":"Kodwa kwathi sebebase umlilo phakathi kweguma bahlala phansi ndawonye, uPhethro wahlala phansi labo."},{"book":"ULukha","chapter":"22","verse":"56","text":"Intombazana eyisisebenzi yambona ehlezi khonapho ekukhanyeni komlilo. Yamkhangelisisa yathi, “Indoda le yayilaye.”"},{"book":"ULukha","chapter":"22","verse":"57","text":"Kodwa yena waphika wathi, “Ntombazana, kangimazi.”"},{"book":"ULukha","chapter":"22","verse":"58","text":"Ngemva kwesikhatshana omunye wambona wathi, “Lawe ungomunye wabo.”"},{"book":"ULukha","chapter":"22","verse":"59","text":"Sekudlule phose ihola omunye wagcizelela wathi, “Ngeqiniso umuntu lo wayelaye, ngoba ungumGalile.”"},{"book":"ULukha","chapter":"22","verse":"60","text":"Waphendula uPhethro wathi, “Ndoda, angikwazi okhuluma ngakho!” Elokhu esakhuluma, iqhude lakhala."},{"book":"ULukha","chapter":"22","verse":"61","text":"INkosi yatshibilika, yamkhangela yamuthi nhlo uPhethro. UPhethro waselikhumbula ilizwi iNkosi eyayilikhulumile kuye isithi: “Iqhude lingakakhali lamuhla, uzangiphika kathathu.”"},{"book":"ULukha","chapter":"22","verse":"62","text":"Ngakho wasephumela ngaphandle wakhala kabuhlungu."},{"book":"ULukha","chapter":"22","verse":"63","text":"Amadoda ayelinde uJesu aqalisa ukumhoza lokumtshaya."},{"book":"ULukha","chapter":"22","verse":"64","text":"Amvala amehlo athi kuye, “Phrofitha! Ngubani okutshayileyo?”"},{"book":"ULukha","chapter":"22","verse":"65","text":"Amthuka ngezindlela ezinengi."},{"book":"ULukha","chapter":"22","verse":"66","text":"Emadabukakusa inkundla yabakhokheli babantu, kanye labaphristi abakhulu labafundisi bomthetho yahlangana ndawonye, uJesu walethwa phambi kwabo."},{"book":"ULukha","chapter":"22","verse":"67","text":"Bathi, “Nxa unguKhristu sitshele.”"},{"book":"ULukha","chapter":"22","verse":"68","text":"njalo nxa bengingalibuza belingeke liphendule."},{"book":"ULukha","chapter":"22","verse":"69","text":"Kodwa kusukela khathesi iNdodana yoMuntu izahlala kwesokunene sikaNkulunkulu olamandla amakhulu.”"},{"book":"ULukha","chapter":"22","verse":"70","text":"Bonke babuza bathi, “Kutsho ukuthi-ke uyiNdodana kaNkulunkulu na?”"},{"book":"ULukha","chapter":"22","verse":"71","text":"Basebesithi, “Sisabudingelani obunye ubufakazi na? Sesikuzwe kuphuma kowakhe umlomo.”"}]}