{"data":[{"book":"ULukha","chapter":"4","verse":"1","text":"UJesu egcwele uMoya oNgcwele wasuka evela eJodani wasekhokhelwa nguMoya wamusa enkangala,"},{"book":"ULukha","chapter":"4","verse":"2","text":"lapho alingwa khona nguSathane okwensuku ezingamatshumi amane. Kadlanga lutho ngalezonsuku, ekupheleni kwazo, wayeselambile."},{"book":"ULukha","chapter":"4","verse":"3","text":"USathane wathi kuye, “Nxa uyiNdodana kaNkulunkulu, tshela ilitshe leli ukuthi liphenduke libe yisinkwa.”"},{"book":"ULukha","chapter":"4","verse":"4","text":"UJesu waphendula wathi, “Kulotshiwe ukuthi: ‘Umuntu kaphili ngesinkwa kuphela.’4.4 UDutheronomi 8.3”"},{"book":"ULukha","chapter":"4","verse":"5","text":"USathane wamholela endaweni ephakemeyo wamtshengisa ngesikhathi esifitshane yonke imibuso yomhlaba."},{"book":"ULukha","chapter":"4","verse":"6","text":"Wasesithi kuye, “Ngizakunika amandla lenkazimulo yayo yonke ngoba kuphiwe mina njalo ngingapha loba ngubani engifuna ukumupha."},{"book":"ULukha","chapter":"4","verse":"7","text":"Ungangikhonza konke kuzakuba ngokwakho.”"},{"book":"ULukha","chapter":"4","verse":"8","text":"UJesu waphendula wathi, “Kulotshiwe ukuthi: ‘Khonza iNkosi uNkulunkulu wakho njalo usebenzele yena yedwa.’4.8 UDutheronomi 6.13”"},{"book":"ULukha","chapter":"4","verse":"9","text":"USathane wamholela eJerusalema wayamisa engqongeni yethempeli. Wathi kuye “Nxa uyiNdodana kaNkulunkulu, ziphosele phansi usuka lapha."},{"book":"ULukha","chapter":"4","verse":"10","text":"Kalokho kulotshiwe ukuthi:"},{"book":"ULukha","chapter":"4","verse":"11","text":"zizakuphakamisa ezandleni zazo,"},{"book":"ULukha","chapter":"4","verse":"12","text":"UJesu waphendula wathi “Kuthiwa khona, ‘Ungayilingi iNkosi uNkulunkulu wakho.’4.12 UDutheronomi 6.16”"},{"book":"ULukha","chapter":"4","verse":"13","text":"Kwathi uSathane eseqedile ukumlinga konke wamtshiya walindela ukuzamlinga njalo ngesinye isikhathi."},{"book":"ULukha","chapter":"4","verse":"14","text":"UJesu wabuyela eGalile elamandla kaMoya, izindaba ngaye zanda kuwo wonke umango."},{"book":"ULukha","chapter":"4","verse":"15","text":"Wafundisa emasinagogweni abo, abantu bonke bamdumisa."},{"book":"ULukha","chapter":"4","verse":"16","text":"Waya eNazaretha lapho akhulela khona kwathi ngeSabatha waya esinagogweni njengenjayelo yakhe. Wasukuma wabala."},{"book":"ULukha","chapter":"4","verse":"17","text":"Umqulu womphrofethi u-Isaya wedluliselwa kuye. Wawutshombulula wafumana indawo okulotshwe khona kwathiwa:"},{"book":"ULukha","chapter":"4","verse":"18","text":"“Umoya kaThixo uphezu kwami,"},{"book":"ULukha","chapter":"4","verse":"19","text":"U-Isaya 61.1-2"},{"book":"ULukha","chapter":"4","verse":"20","text":"Wasewugoqa, wawubuyisela esikhonzini sebandla, wahlala phansi. Amehlo abo bonke esinagogweni athi nhlo kuye,"},{"book":"ULukha","chapter":"4","verse":"21","text":"waseqalisa ngokuthi kubo, “Lamhla umbhalo usugcwalisekile lizizwela.”"},{"book":"ULukha","chapter":"4","verse":"22","text":"Bonke bakhuluma kuhle ngaye bemangaliswa ngamazwi amnandi ayephuma emlonyeni wakhe. Babuzana besithi, “Kanti lo kasindodana kaJosefa na?”"},{"book":"ULukha","chapter":"4","verse":"23","text":"UJesu wathi kubo, “Ngeqiniso lizasitsho kimi lesi isaga esithi: ‘Nyanga, zelaphe! Yenza lapha edolobheni lakini lokho esizwa kuthiwa wakwenza eKhaphenawume.’ ”"},{"book":"ULukha","chapter":"4","verse":"24","text":"Waqhubeka wathi, “Ngiqinisile ngithi kakulamphrofethi oyamukelekayo edolobheni lakibo."},{"book":"ULukha","chapter":"4","verse":"25","text":"Ngiyaqinisa kini ukuthi babebanengi abafelokazi ko-Israyeli ngesikhathi sika-Elija, lapho umkhathi wavaleka okweminyaka emithathu elengxenye kwaba lendlala enzima elizweni lonke."},{"book":"ULukha","chapter":"4","verse":"26","text":"Kodwa u-Elija kazange athunywe lakoyedwa wabo, ngaphandle komfelokazi waseZarefathi emangweni waseSidoni."},{"book":"ULukha","chapter":"4","verse":"27","text":"Babebanengi ko-Israyeli ababelobulephero ngesikhathi sika-Elisha umphrofethi, kodwa munye kuphela phakathi kwabo owahlanjululwayo, uNamani waseSiriya.”"},{"book":"ULukha","chapter":"4","verse":"28","text":"Bonke abantu ababesesinagogweni bathi bekuzwa lokhu bathukuthela kakhulu."},{"book":"ULukha","chapter":"4","verse":"29","text":"Basukuma, bamtshovela phandle kwedolobho bamusa eliweni loqaqa okwakwakhelwe kulo idolobho beqonde ukumsunduzela phansi edongeni."},{"book":"ULukha","chapter":"4","verse":"30","text":"Kodwa wasuka wahamba wadabula phakathi kwexuku labantu."},{"book":"ULukha","chapter":"4","verse":"31","text":"Wasesiya eKhaphenawume, idolobho elaliseGalile, kwathi ngeSabatha wafundisa abantu."},{"book":"ULukha","chapter":"4","verse":"32","text":"Bamangaliswa yikufundisa kwakhe ngoba intshumayelo yakhe yayilesisindo."},{"book":"ULukha","chapter":"4","verse":"33","text":"Esinagogweni lapho kwakulendoda eyayiphethwe lidimoni, umoya ongcolileyo. Yaklabalala ngelizwi layo lonke yathi,"},{"book":"ULukha","chapter":"4","verse":"34","text":"“Hamba khatshana! Ufunani kithi, Jesu waseNazaretha? Ulande ukuza sibhubhisa na? Ngiyakwazi ukuthi ungubani, ungoNgcwele kaNkulunkulu!”"},{"book":"ULukha","chapter":"4","verse":"35","text":"UJesu wamkhuza wathi, “Thula! Phuma kuye!” Idimoni layilahla phansi indoda phambi kwabo bonke laphuma lingayilimazanga indoda."},{"book":"ULukha","chapter":"4","verse":"36","text":"Bonke abantu bamangala kakhulu bakhulumisana besithi, “Yikufundisa bani lokhu? Ulaya imimoya emibi ngegunya langamandla layo iphume!”"},{"book":"ULukha","chapter":"4","verse":"37","text":"Zamemetheka izindaba ngaye kuwo wonke umango walapho."},{"book":"ULukha","chapter":"4","verse":"38","text":"UJesu wasuka esinagogweni waya emzini kaSimoni. Uninazala kaSimoni wayegula ebanjwe ngumkhuhlane woqhuqho onzima basebecela uJesu ukuthi amsize."},{"book":"ULukha","chapter":"4","verse":"39","text":"Wasekhothamela kuye wakhuza umkhuhlane lowo wahle waphuma kuye. Yena wathi lothu, waqalisa ukubaphakela."},{"book":"ULukha","chapter":"4","verse":"40","text":"Kwathi ilanga selitshona abantu baletha kuJesu bonke ababe lemikhuhlane eyehlukeneyo, wabasilisa ngokubeka izandla phezu kwalowo lalowo ngamunye."},{"book":"ULukha","chapter":"4","verse":"41","text":"Phezu kwalokho amadimoni aphuma kwabanengi ememeza esithi, “Wena uyiNdodana kaNkulunkulu!” Kodwa wawakhuza kazawavumela ukuthi akhulume ngoba ayemazi ukuthi unguKhristu."},{"book":"ULukha","chapter":"4","verse":"42","text":"Emadabukakusa uJesu wasuka waya endaweni ethuleyo. Abantu babemdinga bathi sebefike lapho ayekhona, bazama ukumvimba ukuthi angabatshiyi."},{"book":"ULukha","chapter":"4","verse":"43","text":"Kodwa wathi, “Kumele ngitshumayele izindaba ezinhle zombuso kaNkulunkulu kwamanye amadolobho, ngoba yikho engakulandayo.”"},{"book":"ULukha","chapter":"4","verse":"44","text":"Waqhubeka etshumayela emasinagogweni aseJudiya."}]}