{"data":[{"book":"ULukha","chapter":"5","verse":"1","text":"Ngelinye ilanga uJesu emi eduze kweChibi laseGenezaretha abantu beminyezelana kuye belalela ilizwi likaNkulunkulu,"},{"book":"ULukha","chapter":"5","verse":"2","text":"wabona ekhunjini lechibi izikepe ezimbili zitshiywe khonapho ngabagoli benhlanzi ababegezisa omambule babo."},{"book":"ULukha","chapter":"5","verse":"3","text":"Wangena kwesinye isikepe esasingesikaSimoni, wamcela ukuthi akathi gudlu asuke kancane okhunjini. Wasehlala phansi wafundisa abantu ehlezi esikepeni."},{"book":"ULukha","chapter":"5","verse":"4","text":"Eseqedile ukukhuluma wathi kuSimoni, “Gwedla ungene enzikini uphosele omambule bakho ukuze ubambe inhlanzi.”"},{"book":"ULukha","chapter":"5","verse":"5","text":"USimoni waphendula wathi, “Nkosi, sisebenze gadalala ubusuku bonke, kodwa kasibambanga lutho. Kodwa njengoba usitsho njalo ngizabehlisa omambule.”"},{"book":"ULukha","chapter":"5","verse":"6","text":"Kwathi sebenze njalo babamba inhlanzi ezaba zinengi kwaze kwaqalisa ukudabuka omambule."},{"book":"ULukha","chapter":"5","verse":"7","text":"Basebebiza abakhula babo kwesinye isikepe ukuthi bazobelekelela. Beza abakhula babo kwesinye isikepe ukuthi bazobelekelela. Beza bazigcwalisa zombili izikepe zathi phamu zaze zaqalisa ukutshona."},{"book":"ULukha","chapter":"5","verse":"8","text":"Kwathi uSimoni Phethro ekubona lokhu wazilahla phansi phambi kukaJesu wathi, “Suka kimi, Nkosi; ngingumuntu oyisoni!”"},{"book":"ULukha","chapter":"5","verse":"9","text":"Ngoba yena labakhula bakhe babemangele ngenhlanzi ababezibambile,"},{"book":"ULukha","chapter":"5","verse":"10","text":"kwamangalisa njalo uJakhobe loJohane amadodana kaZebhediya, ababe phathisana loSimoni."},{"book":"ULukha","chapter":"5","verse":"11","text":"Basebedonsela izikepe zabo okhunjini batshiya konke bamlandela."},{"book":"ULukha","chapter":"5","verse":"12","text":"Kwathi uJesu ekwelinye lamadolobho kweza indoda eyayigcwele ubulephero. Yathi ibona uJesu yathi mbo phansi ngobuso yamncenga yathi, “Nkosi, nxa uthanda ungangihlambulula.”"},{"book":"ULukha","chapter":"5","verse":"13","text":"UJesu welula isandla sakhe wayithinta indoda leyo. Wathi, “Ngiyathanda. Hlambuluka!” Masinyane nje ubulephero bahle baphela."},{"book":"ULukha","chapter":"5","verse":"14","text":"UJesu waseyilaya wathi, “Ungatsheli muntu kodwa hamba uyeziveza kumphristi ubusunikela umhlatshelo wokuhlanjululwa kwakho owamiswa nguMosi ukuze kube yibufakazi kubo.”"},{"book":"ULukha","chapter":"5","verse":"15","text":"Kodwa udumo lwakhe lwanda ngamandla, yikho amaxuku abantu eza ukuzamuzwa lokusiliswa emikhuhlaneni yabo."},{"book":"ULukha","chapter":"5","verse":"16","text":"Kodwa kanengi uJesu wayesithi nyelele ayesithela ezindaweni ezithuleyo ayekhuleka."},{"book":"ULukha","chapter":"5","verse":"17","text":"Ngelinye ilanga elokhu efundisa, kwakuhlezi khonapho abaFarisi labafundisi bomthetho ababephuma emizini yonke yaseGalile abanye bevela eJudiya laseJerusalema. Amandla eNkosi ayekhona kuye ukuze asilise abagulayo."},{"book":"ULukha","chapter":"5","verse":"18","text":"Kwafika amanye amadoda ethwele indoda eyayome umhlubulo ngecansi efuna ukungena laye endlini ambeke phambi kukaJesu."},{"book":"ULukha","chapter":"5","verse":"19","text":"Athi esehlulekile ngenxa yokuminyana kwabantu, akhwela ephahleni, amehlisela phansi ngesikhala amuthi qithi phakathi laphakathi kwabantu phambi kukaJesu."},{"book":"ULukha","chapter":"5","verse":"20","text":"Kwathi uJesu ebona ukholo lwawo wathi, “Mngane, izono zakho sezithethelelwe.”"},{"book":"ULukha","chapter":"5","verse":"21","text":"AbaFarisi labafundisi bomthetho bakhonona bathi, “Ungubani yena lo umuntu okhuluma ehlambaza na? Ngubani ongathethelela izono ngaphandle kukaNkulunkulu kuphela?”"},{"book":"ULukha","chapter":"5","verse":"22","text":"UJesu wayekwazi abakucabangayo wasebuza wathi, “Kungani linakana izinto ezinje ezinhliziyweni zenu?"},{"book":"ULukha","chapter":"5","verse":"23","text":"Yikuphi okulula: ukuthi, ‘Izono zakho sezithethelelwe,’ loba ukuthi, ‘Sukuma uhambe’?"},{"book":"ULukha","chapter":"5","verse":"24","text":"Kodwa ukuze lazi ukuthi iNdodana yoMuntu ilamandla okuthethelela izono emhlabeni.” Wasesithi kuyo indoda eyome umhlubulo, “Sukuma, thatha icansi lakho uhambe uye ekhaya.”"},{"book":"ULukha","chapter":"5","verse":"25","text":"Masinyane wathi lothu phambi kwabo, wabutha ayekade elele phezu kwakho waya ekhaya edumisa uNkulunkulu."},{"book":"ULukha","chapter":"5","verse":"26","text":"Wonke umuntu wamangala, badumisa uNkulunkulu. Bamangala kakhulu bathi, “Lamuhla sibone izimanga.”"},{"book":"ULukha","chapter":"5","verse":"27","text":"Ngemva kwalokhu uJesu waphuma wasebona umthelisi owayethiwa nguLevi ehlezi endaweni yakhe yokuthelisa. UJesu wathi kuye, “Ngilandela,”"},{"book":"ULukha","chapter":"5","verse":"28","text":"uLevi wasukuma watshiya konke wamlandela."},{"book":"ULukha","chapter":"5","verse":"29","text":"ULevi wasesenzela uJesu idili elikhulu endlini yakhe kukhona ixuku labathelisi labanye besidla labo."},{"book":"ULukha","chapter":"5","verse":"30","text":"Kodwa abaFarisi labafundisi bomthetho abeqembu labo basola kubafundi bakhe bathi, “Lenzelani ukudla linathe labathelisi kanye lezoni na?”"},{"book":"ULukha","chapter":"5","verse":"31","text":"UJesu wabaphendula wathi, “Kakusibo abaphilayo abaswela umelaphi, kodwa ngabagulayo."},{"book":"ULukha","chapter":"5","verse":"32","text":"Kangilandanga ukubiza abulungileyo, kodwa ukubiza izoni ukuba ziphenduke.”"},{"book":"ULukha","chapter":"5","verse":"33","text":"Bathi kuye, “Abafundi bakaJohane bazila kanengi bekhuleka njalo labafundi babaFarisi labo benza njalo, kodwa abakho bahlala besidla, benatha.”"},{"book":"ULukha","chapter":"5","verse":"34","text":"UJesu waphendula wathi, “Kungenzeka yini ukuzilisa izethekeli zomyeni emthimbeni umyeni eseselazo na?"},{"book":"ULukha","chapter":"5","verse":"35","text":"Kodwa sizafika isikhathi lapho umyeni ezasuswa kuzo; zizazila ngalezonsuku.”"},{"book":"ULukha","chapter":"5","verse":"36","text":"Wabatshela umzekeliso lo: “Kakho odabula isichibi esigqokweni esitsha asithungele esigqokweni esidala. Angenzenjalo, uzakuba esesidabule isigqoko esitsha, ikanti isichibi sesitsha kasiyikufanela esidala."},{"book":"ULukha","chapter":"5","verse":"37","text":"Njalo kakho othela iwayini elitsha emigodleni yezikhumba emidala. Angenza njalo iwayini elitsha lizaziqhekeza izikhumba iwayini livuze kuthi lemigodla yezikhumba leyo ihle yonakale."},{"book":"ULukha","chapter":"5","verse":"38","text":"Hatshi, iwayini elitsha lithelwa emigodleni yezikhumba emitsha."},{"book":"ULukha","chapter":"5","verse":"39","text":"Njalo kakho othi eseqale wanatha iwayini elidala afune elitsha, ngoba uthi, ‘Elidala lingcono.’ ”"}]}