{"data":[{"book":"ULukha","chapter":"6","verse":"1","text":"Ngelinye iSabatha uJesu wayedabula emasimini alamabele, abafundi bakhe basebekhwebula izikhwebu zamabele, bakha bazihlikihlela ezandleni, badla inhlamvu zakhona."},{"book":"ULukha","chapter":"6","verse":"2","text":"Abanye abaFarisi babuza bathi, “Kungani lisenza okungaphandle komthetho ngeSabatha na?”"},{"book":"ULukha","chapter":"6","verse":"3","text":"UJesu wabaphendula wathi, “Kalifundanga yini okwenziwa nguDavida lapho yena labakhula bakhe sebelambile?"},{"book":"ULukha","chapter":"6","verse":"4","text":"Wangena endlini kaNkulunkulu wathatha isinkwa esingcwelisiweyo wadla lokho umthetho owawusithi kudliwe ngabaphristi kuphela. Futhi okunye wakupha abakhula bakhe.”"},{"book":"ULukha","chapter":"6","verse":"5","text":"UJesu wasesithi kubo, “INdodana yoMuntu iyiNkosi yeSabatha.”"},{"book":"ULukha","chapter":"6","verse":"6","text":"Ngelinye iSabatha waya esinagogweni wafundisa, khonapho kulendoda elesandla sokudla esitshwabheneyo."},{"book":"ULukha","chapter":"6","verse":"7","text":"AbaFarisi labafundisi bomthetho babedinga izaba lokubeka uJesu icala, yikho bamlinda ukubona ingabe wayezasilisa ngeSabatha."},{"book":"ULukha","chapter":"6","verse":"8","text":"Kodwa uJesu wakwazi ababekucabanga, wasesithi endodeni yesandla esitshwabheneyo, “Sukuma ume phambi kwabantu bonke.” Lakanye yasukuma yema khonapho."},{"book":"ULukha","chapter":"6","verse":"9","text":"UJesu wasesithi kubo, “Ngiyalibuza, kuyini okusemthethweni ngeSabatha: ukwenza okuhle loba ukwenza okubi, ukusindisa impilo kumbe ukuyibhubhisa?”"},{"book":"ULukha","chapter":"6","verse":"10","text":"Wabakhangela wababhoda bonke, wasesithi endodeni leyo, “Yelula isandla sakho.” Yenza njalo, isandla sayo sasiliswa ngokupheleleyo."},{"book":"ULukha","chapter":"6","verse":"11","text":"Kodwa bazonda babheda basebecebisana ukuthi benzeni ngoJesu."},{"book":"ULukha","chapter":"6","verse":"12","text":"Ngelinye ilanga uJesu waphuma waya ewatheni lwentaba esiya khuleka, waba khonale ubusuku bonke ekhuleka kuNkulunkulu."},{"book":"ULukha","chapter":"6","verse":"13","text":"Kwathi sokusile wasebiza abafundi bakhe wakhetha kubo abalitshumi lambili, wasebaphawula ngokuthi ngabapostoli:"},{"book":"ULukha","chapter":"6","verse":"14","text":"uSimoni (owambiza ngokuthi Phethro), lomfowabo u-Andreya,"},{"book":"ULukha","chapter":"6","verse":"15","text":"uMatewu,"},{"book":"ULukha","chapter":"6","verse":"16","text":"uJudasi umfokaJakhobe"},{"book":"ULukha","chapter":"6","verse":"17","text":"Wehla labo bema esigcawini. Kwakubuthene ixuku elikhulu elabafundi bakhe njalo kulabantu abanengi bevela kulolonke elaseJudiya, leJerusalema lasemakhunjini olwandle eThire leSidoni,"},{"book":"ULukha","chapter":"6","verse":"18","text":"ababeze ukuzamuzwa lokuzakwelatshwa izifo zabo. Labo ababehlutshwa yimimoya emibi basiliswa,"},{"book":"ULukha","chapter":"6","verse":"19","text":"bonke abantu bazama ukumthinta ngoba amandla ayephuma kuye ayebasilisa bonke."},{"book":"ULukha","chapter":"6","verse":"20","text":"Wakhangela abafundi bakhe wathi:"},{"book":"ULukha","chapter":"6","verse":"21","text":"Libusisiwe lina elilambileyo manje,"},{"book":"ULukha","chapter":"6","verse":"22","text":"Libusisiwe lina nxa abantu belizonda,"},{"book":"ULukha","chapter":"6","verse":"23","text":"Thokozani ngalolosuku liqolotshe ngokuthokoza ngoba mkhulu umvuzo wenu ezulwini. Ngoba yiyo indlela okhokho babo abaphatha ngayo abaphrofethi."},{"book":"ULukha","chapter":"6","verse":"24","text":"Kodwa maye kini lina elinothileyo,"},{"book":"ULukha","chapter":"6","verse":"25","text":"Maye kini lina elidla kamnandi manje,"},{"book":"ULukha","chapter":"6","verse":"26","text":"Maye kini nxa bonke abantu belincoma,"},{"book":"ULukha","chapter":"6","verse":"27","text":"“Kodwa ngiyalitshela lina elingizwayo, ngithi: Thandani izitha zenu, lenze okuhle kwabalizondayo,"},{"book":"ULukha","chapter":"6","verse":"28","text":"libusise labo abaliqalekisayo, libakhulekele labo abalihlukuluzayo."},{"book":"ULukha","chapter":"6","verse":"29","text":"Umuntu angakutshaya esihlathini, muphe esinye. Umuntu angakwemuka ijazi lakho ungamaleli ukuthatha leyembe."},{"book":"ULukha","chapter":"6","verse":"30","text":"Phanini loba ngubani ocela kini, njalo nxa umuntu ethatha ulutho lwakho ungaluthonisi."},{"book":"ULukha","chapter":"6","verse":"31","text":"Yenza kwabanye lokho ofuna ukuthi bakwenze kuwe."},{"book":"ULukha","chapter":"6","verse":"32","text":"Nxa lithanda labo abalithandayo kuphela, lizazuzani kulokho? Lezoni lazo ziyabathanda abazithandayo."},{"book":"ULukha","chapter":"6","verse":"33","text":"Njalo nxa lisenza okuhle kulabo abalungileyo kini, lizazuzani kulokho? Lezoni ziyakwenza lokho."},{"book":"ULukha","chapter":"6","verse":"34","text":"Njalo nxa liseboleka labo elizazuza imbadalo kubo, lizazuzani kulokho? Lezoni ziboleka izoni zilindele ukubhadalwa ngokugcweleyo."},{"book":"ULukha","chapter":"6","verse":"35","text":"Kodwa thandani izitha zenu, lizenzele okuhle, njalo lizeboleke lingalindeli lutho kuzo. Lapho-ke umvuzo wenu uzakuba mkhulu, njalo lizakuba ngamadodana akhe oPhezukonke, ngoba ulomusa kwabangabongiyo labayizigangi."},{"book":"ULukha","chapter":"6","verse":"36","text":"Wobani lesihawu njengoYihlo olesihawu.”"},{"book":"ULukha","chapter":"6","verse":"37","text":"“Lingahluleli ukuze lani lingahlulelwa. Lingamlahli omunye ukuze lani lingalahlwa. Thethelelani ukuze lani lithethelelwe."},{"book":"ULukha","chapter":"6","verse":"38","text":"Phanini, lani lizaphiwa. Kuzathiwa qithi kini kugcwaliswe phamu, kwagqitshwa, kwakhuhluzwa kwaze kwaphuphuma. Ngoba ngesilinganiso elisisebenzisayo, lani lizalinganiselwa ngaso.”"},{"book":"ULukha","chapter":"6","verse":"39","text":"Waphinde wabatshela umzekeliso lo, “Isiphofu kambe singakhokhela isiphofu na? Kazizukuwela emgodini zombili na?"},{"book":"ULukha","chapter":"6","verse":"40","text":"Umfundi ungaphansi kombalisi wakhe, kodwa wonke osefundiswe ngokupheleleyo usenjengombalisi wakhe."},{"book":"ULukha","chapter":"6","verse":"41","text":"Kungani ukhangela uvava lokhuni oluselihlweni lomfowenu, unganqinekeli ukhuni olukwelakho ilihlo na?"},{"book":"ULukha","chapter":"6","verse":"42","text":"Ungatsho kanjani kumfowenu ukuthi, ‘Mfowethu, wothi ngikukhuphe uvava oluselihlweni lakho,’ kodwa wena usehluleka ukubona ukhuni oluselihlweni lakho na? Wena mzenzisi, qala ukhuphe ukhuni oluselihlweni lakho ukuze ubone kuhle nxa usukhupha uvava oluselihlweni lomfowenu.”"},{"book":"ULukha","chapter":"6","verse":"43","text":"“Kakulasihlahla esihle esithela izithelo ezimbi njalo lesihlahla esibi kasitheli izithelo ezinhle."},{"book":"ULukha","chapter":"6","verse":"44","text":"Isihlahla sinye ngasinye saziwa ngezithelo zaso. Abantu kabakhi umkhiwa ezihlahleni zameva loba amagrebisi esingeni."},{"book":"ULukha","chapter":"6","verse":"45","text":"Umuntu olungileyo uveza izinto ezinhle eziphuma kokuhle okugcinwe enhliziyweni yakhe, njalo lomuntu omubi uphihliza ububi obugcinwe enhliziyweni yakhe. Ngoba umlomo ukhuluma lokho okuphuphuma enhliziyweni.”"},{"book":"ULukha","chapter":"6","verse":"46","text":"“Kungani lingibiza lisithi, ‘Nkosi, Nkosi,’ kodwa lingakwenzi engikutshoyo?"},{"book":"ULukha","chapter":"6","verse":"47","text":"Lowo oza kimi ezwe amazwi ami akwenze akutshoyo, ngizalitshela ukuthi unjengani."},{"book":"ULukha","chapter":"6","verse":"48","text":"Unjengendoda eyakha indlu, yagebha yatshona phansi, yasibeka isisekelo sayo phezu kwedwala. Kwathi kufika isikhukhula, isiphepho sayitshaya indlu, kodwa asaze sayizamazamisa, ngoba yayakhiwe kuhle."},{"book":"ULukha","chapter":"6","verse":"49","text":"Kodwa lowo owezwayo amazwi ami, kodwa angakwenzi akutshoyo, unjengomuntu owakha indlu emhlabathini kungelasisekelo. Umsinga wonela ukuyitshaya leyondlu, yabhidlika yaphela du.”"}]}