{"data":[{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"1","text":"عِسِرَيِلَكَيٍ بِرِن نَشَ عَ مَسٍن دَوُدَ بّ شٍبِرٌن، «وٌن وُلِ كٍرٍن، قَسّ كٍرٍن."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"2","text":"هَلِ مَنفّ سْلُ شَ وَشَتِ عِ تَن نَن نُ عِسِرَيِلَ رَحّرّ مَ. عِ مَرِفِ عَلَتَلَ نَشَ عَ مَسٍن عِ بّ، ‹عِ شَ ﭑ مَ حَمَ عِسِرَيِلَ رَحّرّ، عِ شَ قِندِ عٍ شَ يَرٍرَتِ رَ.›»"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"3","text":"عِسِرَيِلَ قٌرِيٍ بِرِن نَشَ سِفَ عَ قْشْ رَ شٍبِرٌن. دَوُدَ نَشَ سَاتّ شِرِ عٍ تَفِ عَلَتَلَ يَ عِ. عٍ نَشَ تُرٍ سَ عَ شُنيِ مَ عِسِرَيِلَ مَنفّ كِ مَ، عَلْ عَلَتَلَ نُ بَرَ عَ مَسٍن عَننَبِ سَمُوٍلِ بّ كِ نَشّ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"4","text":"مَنفّ دَوُدَ نُن عِسِرَيِلَكَيٍ نَشَ سِفَ دَرِ سَلَمُ، نَشَن مَن نُ شِلِ يٍبُسُ، بَرِ مَ يٍبُسُ بْنسْي نُ سَبَتِشِ نَا."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"5","text":"عٍ نَشَ عَ قَلَ دَوُدَ بّ، «عِ مُ سٌمَ بٍ قٍوٌ.» كْنْ دَوُدَ نَشَ نْ سِيٌن يِرٍ مَكَنتَشِ مَسْتْدٍ. نَ كُي عٍ مّننِ شِلِ قَلَ دَوُدَ شَ تَا."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"6","text":"دَوُدَ نُ بَرَ عَ قَلَ، «نَشَن سِنفٍ نَ يٍبُسُ فٍرٍ، ﭑ نَ كَنيِ قِندِ مَ نّ مَنفّ رَ.» سٍرُيَ شَ دِ يٌوَبَ سِنفٍ نَن فٍرٍ سٌ، عَ قَ قِندِ سْورِيٍ شَ مَنفّ رَ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"7","text":"دَوُدَ نَشَ سَبَتِ نَ يِرٍ مَكَنتَشِ كُي، نَ نَ عَ رَ نَا شِلِ نَشَ قَلَ دَوُدَ شَ تَا."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"8","text":"دَوُدَ نَشَ مّننِ نُن عَ رَبِلِنيِ يَءِلَن. يٌوَبَ قَن نَشَ وَلِ فبّتّ رَبَ دَرِ سَلَمُ عَلَكٌ نَا شَ قَن."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"9","text":"دَوُدَ سّنبّ نُ لُمَ فبٌ رَ، بَرِ مَ عَ نُن مَنفّ عَلَتَلَ نَن نُ عَ رَ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"10","text":"دَوُدَ شَ سْورِ شُنيِ، نَشٍيٍ بَرَ عَ مَلِ عِسِرَيِلَ مَنفّيَ سْتْدٍ، عَلْ عَلَتَلَ نُ بَرَ عَ مَسٍن كِ نَشّ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"11","text":"نَ سْورِ فبَنفبَلَنيِيٍ شِلِيٍ نَن يَ؛ شَكِمٌنِ شَ دِ يَسٌبٍيَمِ، نَشَن قِندِ عٍ شُنيِ رَ. عَ نُ بَرَ مِشِ كّمّ سَشَن قَشَ تَنبّ رَ فٍرٍ كٍرٍن كُي."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"12","text":"عَ قِرِن ندٍ قِندِ دٌدَيِ شَ دِ عٍلٍيَسَرِ نَن نَ، عَشٌوَكَ. عَ نُ نَ دَوُدَ شَ سّنبّمَ سَشَنيِيٍ يَ مَ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"13","text":"عَ نُ بَرَ دَوُدَ مَلِ قِلِسِتَكَيٍ فٍرٍدٍ ثَسِ دَ مِمِ. عَ شَ سْورِيٍ نَشَ عٍ فِ قِلِسِتَكَيٍ مَ، مّنفِ شّ نُ دّننَشّ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"14","text":"كْنْ عٍلٍيَسَرِ نَشَ لُ نَا هَن عَ قِلِسِتَكَيٍ بْنبْ عَلَتَلَ شَ مَلِ رَ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"15","text":"يَرٍرَتِ سَشَن، دَوُدَ شَ يَرٍرَتِ تٌنفٌ سَشَنيِيٍ يَ مَ، نَشَ سِفَ دَوُدَ يِرٍ عَدُلَمَ قْنمّ رَ. قِلِسِتَكَيٍ نُ تِشِ رٍقَ فُلُنبَ كُي."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"16","text":"نَ وَشَتِ دَوُدَ نُ سَبَتِشِ يِرٍ مَكَنتَشِ، قِلِسِتَكَيٍ نُ سَبَتِشِ بّتّلّيمُ مَبِرِ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"17","text":"دَوُدَ نَشَ عَ سَفٌ ندٍ قَلَ، «عَ شْلِ ﭑ مَ ﭑ شَ بّتّلّيمُ كْلْنيِ يٍ مِن.»"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"18","text":"نَ سْورِ يَرٍرَتِ سَشَنيِيٍ نَشَ قِلِسِتَكَيٍ شَ نَانِنيِ عِفِرِ، عٍ سَ يٍ بَ كْلْنيِ رَ نَشَن نَ بّتّلّيمُ نَادّ رَ. عٍ تٌ قَ نَ يٍ رَ دَوُدَ بّ، عَ نَشَ تٌندِ عَ مِندٍ. عَ نَشَ عَ عِقِلِ بْشِ مَ سّرّشّ رَ عَلَتَلَ بّ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"19","text":"عَ نَشَ عَ قَلَ، «عَلَ شَ ﭑ نَتَنفَ نَ مَ. ﭑ مُ نْمَ يِ يٍ مِندٍ، ﭑ مَ شّمّيٍ نَشَن سْتْشِ ﭑ بّ عٍ نِي سَرٍ رَ. نَ لُمَ عَلْ عٍ نِي تِدٍ مُ فبٌ ﭑ بّ.» نَ كُي عَ نَشَ تٌندِ نَ يٍ مِندٍ عَ شَ سّنبّمَ سَشَنيِيٍ نَشَن سْتْ عَ بّ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"20","text":"يٌوَبَ نفَشَكٍرٍنيِ عَبِسَيِ نَن نُ قِندِشِ نَ سّنبّمَ سَشَنيِيٍ شُنيِ رَ. عَ نُ بَرَ شّمّ كّمّ سَشَن قَشَ عَ شَ تَنبّ رَ. عَ نَشَ شِلِ شُنفبٍ سْتْ نَ شّمّ سَشَنيِيٍ يَ مَ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"21","text":"عٍ نَشَ عَ بِنيَ، عٍ عَ قِندِ عٍ شَ مَنفّ رَ، كْنْ عَ مُ لُ عٍ يَ مَ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"22","text":"يٍهٌيَدَ شَ دِ بّنَيَ كَبَسٍيلِكَ نُ قِندِشِ سْورِ مَفَاشُشِ نَن نَ. عَ نُ بَرَ قٍ شُنفبٍ فبٍفبٍ رَبَ، عَلْ عَرِيّلِ مٌوَبَكَ قِرِنيِ قَشَقٍ. عَ مَن نَشَ يّتّ ندٍ قَشَ كْلْنيِ كُي بَلَبَلَنيِ تّمُي."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"23","text":"لْشْي ندٍ عَ نَشَ مِسِرَكَ فبَنفبَلَنيِ ندٍ قَشَ، نَشَن شَ مَءِتٍيَ كَنكٍ يَ قِرِن لِمَ. تَنبّ بٍلٍبٍلٍ نُ نَ نَ مِسِرَكَ يِ رَ، نَشَن فبٌ عَلْ دُفِ سْشْ وُرِ. بّنَيَ نَشَ نَ بَ عَ يِ رَ، عَ عَ قَشَ عَ يّتّ شَ تَنبّ رَ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"24","text":"يٍهٌيَدَ شَ دِ بّنَيَ شَ قٍ شُنفبٍ نَن نَ كِ. عَ شِلِ فبٌ نَ سّنبّمَ سَشَنيِ يَ مَ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"25","text":"عَ نَشَ بِنيّ سْتْ دَنفِ نَ شّمّ تٌنفٌ سَشَن نَ، كْنْ عَ سّنبّ مُ نُ فبٌ نَ سّنبّمَ سَشَنيِيٍ بّ. دَوُدَ شَ فُندٌ سْورِ نَن نُ عَ رَ."},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"26","text":"سّنبّمَ فبّتّيٍ نَن يَ؛ يٌوَبَ شُنيَ عَسَهّلِ، دٌدٌ شَ دِ عٍلٍشَنَن بّتّلّيمُكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"27","text":"سَمٌتِ هَرٌرِكَ، شّلّسِ ثٍلٌنكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"28","text":"عِكٍسِ شَ دِ عِرَ تٍكٌوَكَ، عَبِيٍسٍرِ عَنَتْتِكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"29","text":"سِبٍكَيِ شُسَكَ، عِلَيِ عَشٌوَكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"30","text":"مَهَرَيِ نٍتٌقَكَ، بَاننَ شَ دِ شٍلٍدَ نٍتٌقَكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"31","text":"رِبَيِ شَ دِ عِتَيِ، نَشَن كٍلِ فِبِيَ بُنيَمِن بْنسْي شَ بْشِ مَ، بّنَيَ ثِرَتٌنكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"32","text":"شُرَيِ نَشَن كٍلِ فَاسِ فُلُنبَ يِرٍ، عَبِيّلِ عَرَبَكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"33","text":"عَسَمَقٍتِ بَشُرِ مِكَ، عٍلِيَبَ سَالَبٌنكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"34","text":"هَسٍمِ شَ دِيٍ فِسٌنكَيٍ، سَافٍ شَ دِ يٌنَتَن هَرَرَكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"35","text":"سَكَرَ شَ دِ عَشِيَمَ هَرَرَكَ، عُرُ شَ دِ عٍلِقَلَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"36","text":"شٍقٍرِ مٍكٍرَكَ، عَهِيَ ثٍلٌنكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"37","text":"شٍسٍرٌ كَرٍ مٍلٍكَ، عٍسِبَيِ شَ دِ نَارَيِ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"38","text":"نَتَن نفَشَكٍرٍنيِ يٌوٍلِ، هَفَرِ شَ دِ مِبِشَرِ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"39","text":"سّلّكِ عَمٌنِكَ، نَشَرَيِ بٍرٌتِكَ، سٍرُيَ شَ دِ يٌوَبَ شَ فٍرٍ سٌسٍ شَنِنمَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"40","text":"عِرَ نُن فَرٍبٍ يَتِرِكَيٍ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"41","text":"عُرِيَ شِتِكَ، عَشَلَيِ شَ دِ سَبَدِ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"42","text":"سِيسَ شَ دِ عَدِنَ رُبٍنكَيٍ شَ مَنفّ نُن عَ شَ مِشِ تٌنفٌ سَشَن،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"43","text":"مَاكَ شَ دِ شَنَن، يٌسَقَتِ مِتِنِكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"44","text":"عُسِيَ عَسَتَرٌتِكَ، شٌتَمَ شَ دِيٍ سَامَ نُن يٍيِيٍلِ عَرٌوٍرِكَيٍ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"45","text":"سِمِرِ شَ دِيٍ يٍدِيَيٍلِ، يٌشَ شُنيَ تِسِكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"46","text":"عٍلِيٍلِ مَشَوِكَ، عٍلِيٍلِ شَ دِيٍ يٍرِبَيِ نُن يٌسَوِيَ، عِتِمَ مٌوَبَكَ،"},{"book":"يُدَيَ مَنفّيٍ ١","chapter":"11","verse":"47","text":"عٍلِيٍلِ، عٌبٍدٌ، نُن يَاسِيّلِ مٍسٌبَكَ."}]}