{"data":[{"book":"Rome","chapter":"10","verse":"1","text":"Eigi ichil-inaosa, eigi thamoigi pamjaba amasung Tengban Mapuda haijaba adudi Israel-gi misingna kanbiba phangba asini."},{"book":"Rome","chapter":"10","verse":"2","text":"Maramadi makhoina Tengban Mapugi maramda thawai yamna yao-i haibasi eina haiba ngam-i, adubu makhoigi thawai yaoba adu achumba khangbada yumpham oide."},{"book":"Rome","chapter":"10","verse":"3","text":"Tengban Mapugi achumba chatpa adu makhoina khanglamde, madugi mahutta makhoina masagi oiba semgatnaba hotnei; maram aduna Tengban Mapugi achumba chatpa aduda makhoina makha ponde."},{"book":"Rome","chapter":"10","verse":"4","text":"Maramdi thajaba mi pumnamakna achumba chatpa oinabagidamak Christtana Wayel Yathanggi aroiba adu oire."},{"book":"Rome","chapter":"10","verse":"5","text":"Wayel Yathanggi mapanna achumba chatpa oiba adugi maramda Moses-na asumna irammi: “Wayel Yathanggi yathangsing adu inba mi adu hinggani.”"},{"book":"Rome","chapter":"10","verse":"6","text":"10:6-8 Aniwa 30:12-14Adubu thajabagi mapanna achumba chatpa oiba aduna asumna hai, “‘Kanana swargada kagani?’ haina nahakki napukningda haiganu.” (Madudi Christtabu mathaktagi putharakpani)"},{"book":"Rome","chapter":"10","verse":"7","text":"“nattraga, Kanana makha naidaba komda10:7 Asibagi mapham kumthagani?” (Madudi Christtabu asibasinggi maraktagi pukhatpani)."},{"book":"Rome","chapter":"10","verse":"8","text":"Adubu maduna kari haibage? “Wahei adu nahakki nanakta lei; madu nahakki nachinda amadi nahakki thamoida lei,” madudi eikhoina sandokliba thajabagi paojel aduni."},{"book":"Rome","chapter":"10","verse":"9","text":"Nahakna nahakki nachinna “Jisudi Mapu Ibungoni,” haina haidokcharabadi amasung Tengban Mapuna mahakpu asibasinggi maraktagi hinggat-hanbire haina nahakki thamoida thajarabadi nahakpu kanbigani."},{"book":"Rome","chapter":"10","verse":"10","text":"Maramdi eikhoigi thamoina thajaduna chumhanbire aduga eikhoigi ichinna haidokchaduna kanbiba phangjare."},{"book":"Rome","chapter":"10","verse":"11","text":"Maramdi Mapugi puyana hai, “Ibungo mahakpu thajaba mi khuding ikaiba nanghalloi.”"},{"book":"Rome","chapter":"10","verse":"12","text":"Maramdi Jihudi amadi Jihudi nattaba phurupsinggi marakta karisu khennaba leite; maramdi Ibungo mahakpu koujaba makhoida marang kaina yaipha thoujal pibiba Mapu Ibungo adumak pumnamakki Mapu Ibungoni."},{"book":"Rome","chapter":"10","verse":"13","text":"Maramdi “MAPU IBUNGO-gi ming koujaba mi khudingbu kanbigani.”"},{"book":"Rome","chapter":"10","verse":"14","text":"Adunadi makhoina thajadana Ibungo mangonda karamna kougani? Makhoina mahakki paojel adu tadana mahakpu karamna thajaba ngamgani? Aduga paodam adu makhoida sandokpipa yaodana makhoina karamna tagani?"},{"book":"Rome","chapter":"10","verse":"15","text":"10:15 Isa 52:7Aduga makhoibu thabidrabadi, makhoina karamna sandokpa ngamgani? Masi Mapugi puyada ikhibagumbani; “Aphaba pao sandokliba makhoigi khong adu kayada ningthijakhraba!”"},{"book":"Rome","chapter":"10","verse":"16","text":"10:16 Isa 53:1 (LXX)Adubu mi pumnamakna Aphaba Pao adu lousinbadi natte. Maramdi Isaiah-na hai, “Mapu Ibungo, kanana eikhoigi paojelbu thajarabage?”"},{"book":"Rome","chapter":"10","verse":"17","text":"Maram aduna paojel tabadagi thajaba lak-i aduga paojel adu Christtabu sandokpadagi lak-i."},{"book":"Rome","chapter":"10","verse":"18","text":"Adubu eina hangjei; Makhoina takhidri haibasi achumba nattra? Tasengnamak makhoina tare, Mapugi puyana asumna hai:"},{"book":"Rome","chapter":"10","verse":"19","text":"Eina amuk hangjei: Israel-gi misingna khangdabra? Ahanba paokhum adu Moses masamakna pi,"},{"book":"Rome","chapter":"10","verse":"20","text":"Aduga Isaiah-na thouna henna phana hai,"},{"book":"Rome","chapter":"10","verse":"21","text":"Adubu Israel-gi maramda Ibungona hai, “Haiba indaba amasung ngak-kanba misingda taramna oknaba eina numit chuppa ikhut tingthokli.”"}]}