{"data":[{"book":"Rome","chapter":"7","verse":"1","text":"Eigi ichil-inaosa, wayel yathang khangba misingda eina nganglibani--mi amana hinglingei khaktada wayel yathangna mahakki mathakta panbani haiba nakhoina khangdra?"},{"book":"Rome","chapter":"7","verse":"2","text":"Khudam oina hairabada, luhonglabi nupi adu mapuroiba aduna hingliba makhei wayel yathangna mahakpu mapuroiba aduda pulli adubu mahakki mapuroiba aduna sirabadi, mahakpu mahakki mapuroibada pulliba wayel yathang adudagi thadokpire."},{"book":"Rome","chapter":"7","verse":"3","text":"Maram aduna mapuroiba aduna hinglingeida mahakna atoppa nupa amaga yumbanbagi mari thamlabadi, mahakpu nupa lannabi kougani. Adubu mapuroiba adu siragadi, mahak wayel yathang adudagi maning tamle aduga mahakna atoppa nupa amada mayum pallabasu, mahak nupa lannabi oidre."},{"book":"Rome","chapter":"7","verse":"4","text":"Maram aduna eigi ichil-inaosa, nakhoina atoppa amagi, haibadi asibasinggi maraktagi hinggatlaba Ibungo mahakki oinabagidamak nakhoisu Christtagi hakchanggi mapanna Wayel Yathangda sire, masi eikhoina Tengban Mapugidamakta mahei yannabani."},{"book":"Rome","chapter":"7","verse":"5","text":"Maramdi eikhoina hakchanggi matung inna hinglingeida, wayel yathangna thok-hanba papki apambasing aduna eikhoigi hakchanggi kayatsingda thabak tou-i, maram aduna eikhoina sibagi mahei yankhi."},{"book":"Rome","chapter":"7","verse":"6","text":"Adubu houjikti eikhoibu hanna pullamba aduda siraba maramna eikhoibu wayel yathangdagi thadokpire, masi ayiba wayelgi ariba matougumna nattaduna Thawaigi oiba anouba matouda eikhoina thougal tounanabani."},{"book":"Rome","chapter":"7","verse":"7","text":"Adu oirabadi eikhoina kari haisige? Wayel yathang adu papki masak oibra? Madu tasengnamak natte! Adubu Wayel Yathanggi mapanna nattanadi, eina pap masak khanglamloidabani. Maramdi “Nahak kaaramloidabani” haina Wayel Yathangna hairamdrabadi, kaaramba karino haiba eina khanglamloi."},{"book":"Rome","chapter":"7","verse":"8","text":"Adubu yathanggi mapanna khudongchaba adu louduna papna eingonda kaaramba makhal pumnamak thok-halle. Maramdi wayel yathang yaodrabadi papti asibani."},{"book":"Rome","chapter":"7","verse":"9","text":"Matam amada ei wayel yathang yaodana hinglammi; adubu wayel yathang adu laklabada pap amuk hinggatle, aduga ei sire."},{"book":"Rome","chapter":"7","verse":"10","text":"Aduga hingba purakkada oiba yathang adu eigidamak sinaba oire."},{"book":"Rome","chapter":"7","verse":"11","text":"7:11 Meihou 3:13Maramdi yathang aduda papna khudongchaba louduna papna eibu minamle, aduga yathanggi mapanna eibu hatle."},{"book":"Rome","chapter":"7","verse":"12","text":"Maram aduna Wayel Yathang adu asengbani aduga yathang adu sengbani, achumbani amasung aphabani."},{"book":"Rome","chapter":"7","verse":"13","text":"Adunadi aphaba adu eigidamak sinaba oirabra? Madu tasengna natte! Papti papni haiba khangnaba papna aphaba adu sijinnaduna eingonda siba purak-i, maram aduna yathanggi mapanna pap adu henna tamthina papki masak oinanabani."},{"book":"Rome","chapter":"7","verse":"14","text":"Wayel yathang adu thawaigi oibani haiba eikhoina khang-i; adubu eidi mioibani, eidi papki minai oina yonkhraba mini."},{"book":"Rome","chapter":"7","verse":"15","text":"7:15 Gal 5:17Eina touba adu ei wakhal tade; maramdi eina touningba adu eina toude adubu eina pamjadaba adumak eina tou-i."},{"book":"Rome","chapter":"7","verse":"16","text":"Adubu eina touningdaba adumak eina tourabadi, wayel yathangdi aphabani haiba eina yajei."},{"book":"Rome","chapter":"7","verse":"17","text":"Maram aduna touriba adu eina nattre, adubu eingonda leiba pap aduna toubani."},{"book":"Rome","chapter":"7","verse":"18","text":"Maramdi eingonda, haibadi eigi hakchangda aphaba kari amata leite haiba eina khang-i. Maramdi aphaba touningba adu eingonda lei adubu eina madu touba ngamde."},{"book":"Rome","chapter":"7","verse":"19","text":"Maramdi eina touningba aphaba adu eina toude; adubu eina touningdaba phattaba adu eina tou-i--masimak makha tanna eina adumak touduna lei."},{"book":"Rome","chapter":"7","verse":"20","text":"Aduga eina touningdaba adu eina tourabadi, touriba adu eina touba natte, adubu eingonda leiba pap aduna toubani."},{"book":"Rome","chapter":"7","verse":"21","text":"Adunadi wayel ama eina phangle madudi eina aphaba touninglabasu, phattabana eiga loinaduna lei."},{"book":"Rome","chapter":"7","verse":"22","text":"Maramdi eigi manung thangba mi aduna Tengban Mapugi wayel yathangda haraojei."},{"book":"Rome","chapter":"7","verse":"23","text":"Adubu eigi pukninggi wayel yathang adugi maiyokta lan soknaba atoppa panggal7:23 wayel yathang ama eigi hakchangda thabak touba eina u-i. Eigi hakchangda thabak touba papki wayel yathang adugi phadok panggal aduna eibu oihalli."},{"book":"Rome","chapter":"7","verse":"24","text":"Eisi kayada tonkhraba mino! Kanana eibu asibada chingliba hakchang asidagi kanbigani?"},{"book":"Rome","chapter":"7","verse":"25","text":"Eikhoigi Ibungo Jisu Christtagi mapanna kanbiba Tengban Mapubu thagatchei!"}]}