{"data":[{"book":"Rome","chapter":"8","verse":"1","text":"Maram aduna, houjikti Christta Jisuda leiba misinggidamakta aranba tahanba leitre."},{"book":"Rome","chapter":"8","verse":"2","text":"Maramdi Christta Jisugi mapanna hingba piba Thawaigi wayel yathangna eibu8:2 ariba lairik kharadadi “Nahakpu” haina yao-i papki amasung sibagi wayel yathangdagi ining tamhanbire."},{"book":"Rome","chapter":"8","verse":"3","text":"Maramdi hakchangna sonba maramna Wayel Yathang aduna touba ngamdaba adu Tengban Mapu masamakki Machanupabu pap chenba hakchanggi mawongda amasung papki iratpot oinaba thabiduna Ibungo mahakna toubire. Maram aduna Ibungona pappu hakchangda aranba tahalle."},{"book":"Rome","chapter":"8","verse":"4","text":"Madu hakchanggi matung inna chattaduna Thawaigi matung inna chatpa eikhoida Wayel Yathangna haiba adu thunghannabani."},{"book":"Rome","chapter":"8","verse":"5","text":"Hakchanggi matung inna hingbasingna hakchanggi oiba hiramsingda pukning thammi. Adubu Thawaigi matung inna hingbasingna Thawaigi oiba hiramsingda pukning thammi."},{"book":"Rome","chapter":"8","verse":"6","text":"Hakchanggi apambana khudum chanba pukning adu sibani, adubu Thawaina khudum chanba adu hingbani amasung ingthabani."},{"book":"Rome","chapter":"8","verse":"7","text":"Hakchanggi apambana khudum chanba pukning adu Tengban Mapubu yeknei; maduna Tengban Mapugi wayel yathangbu inde, tasengnamak maduna inbasu ngamde."},{"book":"Rome","chapter":"8","verse":"8","text":"Hakchanggi apamba matung inna leiba makhoina Tengban Mapubu pelhanba ngamde."},{"book":"Rome","chapter":"8","verse":"9","text":"Adubu tasengnamak Tengban Mapugi Thawaina nakhoida leirabadi, nakhoi hakchanggi apamba matung inna leite, adubu nakhoi Thawaigi apamba matung inna leibani. Kanagumba mida Christtagi thawai leitrabadi, mahak Christtagi oide."},{"book":"Rome","chapter":"8","verse":"10","text":"Aduga Christtana nakhoida leirabadi, nakhoigi hakchang adu papki maramna sigadaba oirabasu, nakhoibu Tengban Mapugi maphamda chumhanbikhraba maramna Thawaina nakhoida hingba pibi."},{"book":"Rome","chapter":"8","verse":"11","text":"8:11 1 Cor 3:16Jisubu asibasinggi maraktagi hinggat-hanbiba mahakki Thawaina nakhoida leirabadi, Christtabu asibasinggi maraktagi hinggat-hanbiba mahak aduna nakhoida leiba mahakki Thawai adugi mapanna nakhoigi siba naiba hakchangdasu hingba pibigani."},{"book":"Rome","chapter":"8","verse":"12","text":"Maram aduna ichil-inaosa, eikhoi laman tolle, madu hakchanggi matung inna hingnanaba natte."},{"book":"Rome","chapter":"8","verse":"13","text":"Maramdi nakhoina hakchanggi matung inna leirabadi nakhoi sigani; adubu Thawaigi mapanna nakhoina hakchanggi phattaba thabaksing adu sihallabadi nakhoi hinggani."},{"book":"Rome","chapter":"8","verse":"14","text":"Maramdi Tengban Mapugi Thawaina chingbiba makhoising adu Tengban Mapugi machasingni."},{"book":"Rome","chapter":"8","verse":"15","text":"8:15-17 Gal 4:5-7 8:15 Mrk 14:36; Gal 4:6Tengban Mapuna nakhoida pibiba Thawai aduna nakhoibu minai oihande amadi nakhoida akiba oihande adubu Tengban Mapugi machasing oihanbi amasung Thawai adugi panggalna eikhoina Tengban Mapuda, “Abba!8:15 Aramaic lonni “Ipa” haibani Ipa!” haina koujei."},{"book":"Rome","chapter":"8","verse":"16","text":"Eikhoi Tengban Mapugi machasingni haiba asi Thawai mahakmakna eikhoigi thawaiga loinana sakhi pi."},{"book":"Rome","chapter":"8","verse":"17","text":"Aduga houjik eikhoi Tengban Mapugi machasing oirabadi, eikhoi yumlepchara oire, Christtagi matik mangalbu eikhoinasu saruk phangjanaba eikhoina tasengnamak mahakki awabasingda saruk yarabadi eikhoi Tengban Mapugi yumlepchara amasung Christtaga loinana yumlepchara oiminnare."},{"book":"Rome","chapter":"8","verse":"18","text":"Eikhoina houjik awaba khaangliba asiga eikhoida phongdokpigadaba matik mangal aduga changdamnabada matik chade haina eina khalli."},{"book":"Rome","chapter":"8","verse":"19","text":"Khutsem pumnamakna Tengban Mapugi machasing phongdokkadaba adu khourangna ngaiduna lei."},{"book":"Rome","chapter":"8","verse":"20","text":"Maramdi khutsemsing asi mahei yandaba oihalle, masi makhoina pamjabagi matung inna natte adubu Tengban Mapugi aningbana masi oibani. Adum oinamak asa leiri."},{"book":"Rome","chapter":"8","verse":"21","text":"Madu khutsemsing adu mangtharakkadaba apha apun adudagi maning tamhanbiraga Tengban Mapugi machasinggi matik mangal amadi ningtamba aduda pubirakkani."},{"book":"Rome","chapter":"8","verse":"22","text":"Maramdi khutsem pumnamakna houjikki matam asi phaoba angang unagadabagi naoyeklibi amagumna naheduna leiri haiba eikhoina khang-i."},{"book":"Rome","chapter":"8","verse":"23","text":"8:23 2 Cor 5:2-4Adubu khutsem khakta naoyekpa natte; Tengban Mapugi ahanba khudol oiriba Thawaibu phanglaba eikhoimaknasu Ibungona eikhoibu mahakki machasing oihanbiba amadi eikhoigi hakchangbu handokpiba adu eikhoina khourangna ngaijaduna eikhoigi nungda naheri."},{"book":"Rome","chapter":"8","verse":"24","text":"Maramdi asa asida eikhoibu kanbire, adubu uba ngamba asa adu asa natte. Makhoida hannana leiraba pot amagidamak kanana asa tougadra?"},{"book":"Rome","chapter":"8","verse":"25","text":"Adubu eikhoida leitriba adugidamak eikhoina asa tourabadi, eikhoina madugidamak khaangheibaga loinana ngaiduna lei."},{"book":"Rome","chapter":"8","verse":"26","text":"Matou adugumna Thawai adunasu eikhoigi asonbasingda mateng pangbi. Maramdi eikhoina karamna haijagadage haiba khangde, adubu waheina phongdokpa yadaba nahebaga loinana Tengban Mapugi maphamda Thawai Ibungo mahakmakna eikhoigidamak haijabi."},{"book":"Rome","chapter":"8","verse":"27","text":"Aduga eikhoigi thamoibu uriba Tengban Mapuna, Thawaigi wakhal adu khangbi; maramdi Thawaina Tengban Mapugi misinggidamak Tengban Mapugi ningba matung inna Tengban Mapugi maphamda haijabi."},{"book":"Rome","chapter":"8","verse":"28","text":"Maramdi Tengban Mapubu nungsiba, Ibungo mahakki aningba matung inna koubiraba makhoigidamak oiriba phibham pumnamakta Tengban Mapuna phanaba thabak toubi haiba eikhoina kang-i."},{"book":"Rome","chapter":"8","verse":"29","text":"Maramdi machin manaosinggi marakta ahanba pokpa oinaba Tengban Mapuna hanna khangkhraba makhoising adu Machanupagi sakwongga mannanaba Ibungona hanna langbire."},{"book":"Rome","chapter":"8","verse":"30","text":"Hanna langbikhraba makhoising adu Ibungona kousu koubire; koukhraba makhoi adu mahakna chumhanbire; chumhanbikhraba makhoi adu mahakna matik mangalsu chaohanbire."},{"book":"Rome","chapter":"8","verse":"31","text":"Adu oirabadi pumnamak asigi maramda eikhoina kari haisige? Tengban Mapuna eikhoigidamak leibirabadi, kanana eikhoigi maiyokta leppa ngamgani?"},{"book":"Rome","chapter":"8","verse":"32","text":"Tengban Mapuna masamakki Machanupabu kanbidaduna eikhoi pumnamakkidamak mahakpu katthokpi. Mahakki Machanupabu eikhoigidamak pibiba Ibungona pot pumnamakpusu eikhoida karigi lemna pibiroidage?"},{"book":"Rome","chapter":"8","verse":"33","text":"Tengban Mapuna khandokkhrabasinggi mathakta kanana maral pigani? Chumhanbiba adu Tengban Mapunani."},{"book":"Rome","chapter":"8","verse":"34","text":"Makhoibu aranba tahan-gadaba mahak adu kanano? Kanasu leite. Christta Jisuna sibikhiba madudagi hendokna asibasinggi maraktagi hinggatpiraga mahakna Tengban Mapugi yet thangbada leiduna eikhoigidamak haijabiri."},{"book":"Rome","chapter":"8","verse":"35","text":"Kanana eikhoibu Christtagi nungsibadagi khainahan-gadage? Awa anana, nattraga awa meichakna, nattraga ot-neibana, nattraga chaktangbana, nattraga phi leitabanara, nattraga khudongthibana, nattraga thangsangnara?"},{"book":"Rome","chapter":"8","verse":"36","text":"8:36 Isei 44:22Masi Mapugi puyada ikhibagumnani,"},{"book":"Rome","chapter":"8","verse":"37","text":"Adum oinamak, maram pumnamak asida eikhoibu nungsibiba mahakki mapanna lanngambasingdagi eikhoina helli."},{"book":"Rome","chapter":"8","verse":"38","text":"Maramdi eina sengna khang-i, madudi sibana oirabasu, hingbana oirabasu, swargadutsingna oirabasu, swargada pallibasingna oirabasu nattraga houjik haibasina oirabasu, tungda oirakkadabasingna oirabasu, karigumba panggal amana oirabasu"},{"book":"Rome","chapter":"8","verse":"39","text":"awangbana oirabasu, arubana oirabasu, semkhraba pot pumnamakki manungdagi oirabasu karigumba amatana eikhoigi Ibungo Christta Jisuda leiba Tengban Mapugi nungsiba adudagi eikhoibu khaidok-hanba ngamloi."}]}