{"data":[{"book":"গননা","chapter":"3","verse":"1","text":"যি কালত যিহোৱাই চীনয় পৰ্বতত মোচিক কথা কৈছিল, সেই সময়ৰ হাৰোণ আৰু মোচিৰ বংশৰ জীৱনি এয়ে।"},{"book":"গননা","chapter":"3","verse":"2","text":"হাৰোণৰ পুত্ৰসকলৰ মাজত প্ৰথমে জন্ম পোৱা জনৰ নাম নাদব, তাৰ পাছত অবীহূ, ইলিয়াজৰ আৰু ঈথামৰ।"},{"book":"গননা","chapter":"3","verse":"3","text":"পুৰোহিতৰ কৰ্ম কৰিবলৈ যিসকলক তেওঁ নিযুক্ত কৰিছিল, সেই অভিষিক্ত পুৰোহিত হাৰোণৰ পুত্ৰসকলৰ নাম এয়ে।"},{"book":"গননা","chapter":"3","verse":"4","text":"কিন্তু নাদব আৰু অবীহূৱে চীনয় পৰ্ব্বতৰ মৰুপ্রান্তত যিহোৱাৰ আগলৈ অগ্রহণীয় সাধাৰণ জুই নিওতে যিহোৱাৰ আগতে প্ৰাণ ত্যাগ কৰিলে। নাদব আৰু অবীহূৰ কোনো সন্তান নাছিল, এই হেতুকে, ইলিয়াজৰ আৰু ঈথামৰে নিজ পিতৃ হাৰোণৰ সৈতে পুৰোহিতৰ কৰ্ম কৰিলে।"},{"book":"গননা","chapter":"3","verse":"5","text":"যিহোৱাই মোচিক কথা কৈছিল। তেওঁ কৈছিল,"},{"book":"গননা","chapter":"3","verse":"6","text":"“হাৰোণ পুৰোহিতৰ পৰিচৰ্যাত সহায় কৰিবলৈ, তুমি লেবীৰ ফৈদক তেওঁৰ সন্মুখলৈ আনা।"},{"book":"গননা","chapter":"3","verse":"7","text":"আবাসৰ পৰিচৰ্যা কৰি, সাক্ষাৎ কৰা তম্বুৰ আগত হৰোণৰ আৰু গোটেই ইস্রায়েলৰ হৈ যি যি কৰিবলগীয়া আছে, সেয়া তেওঁলোকে সম্পন্ন কৰিব লাগিব।"},{"book":"গননা","chapter":"3","verse":"8","text":"আবাসৰ কাৰ্য কৰি সাক্ষাৎ কৰা তম্বুৰ আটাই বস্তুৰ বাবে যি যি যত্ন ল’ব লগীয়া আৰু ইস্ৰায়েলৰ সন্তান সকলৰ যি যি কৰিব লগীয়া, তাত তেওঁলোকে সহায় কৰিব লাগিব।"},{"book":"গননা","chapter":"3","verse":"9","text":"আৰু তুমি লেবীয়াসকলক হাৰোণ আৰু তেওঁৰ পুত্ৰসকলক দিবা। ইস্ৰায়েলৰ সন্তান সকলৰ পৰিচর্যাত সহায় কৰিবলৈ সম্পূৰ্ণৰূপে তেওঁলোকক তেওঁলৈ দিয়া হ’ল।"},{"book":"গননা","chapter":"3","verse":"10","text":"তুমি হাৰোণক আৰু তেওঁৰ পুত্ৰসকলক পুৰোহিত ৰূপে নিযুক্ত কৰিবা, কিন্তু আন বংশৰ যিকোনো লোক ওচৰলৈ আহিলে তেওঁৰ প্ৰাণদণ্ড হ’ব।”"},{"book":"গননা","chapter":"3","verse":"11","text":"যিহোৱাই মোচিক কথা কৈছিল। তেওঁ কৈছিল,"},{"book":"গননা","chapter":"3","verse":"12","text":"“চোৱা, মই ইস্ৰায়েলৰ সন্তান সকলৰ মাজৰ পৰা লেবীয়াসকলক ল’লো। ইস্ৰায়েলৰ সন্তান সকলৰ মাজত গৰ্ভভেদ কৰি অহা প্ৰথমে জন্ম পোৱা সকলৰ সলনি লবলৈ মই ইয়াকে কৰিলোঁ। এই হেতুকে লেবীয়াসকল মোৰেই হ’ব।"},{"book":"গননা","chapter":"3","verse":"13","text":"কিয়নো সকলো প্ৰথমে জন্ম পোৱা সকল মোৰেই। যিদিনা মিচৰ দেশত সকলো প্ৰথমে জন্ম পোৱা সকলক ধংস কৰিছিলোঁ, সেই দিনাই মানুহৰ পৰা জীৱ-জন্তুলৈকে ইস্ৰায়েলৰ আটাই প্ৰথমে জন্ম পোৱা সকলক মোৰ অৰ্থে পবিত্ৰ কৰিলোঁ। এতেকে সেই সকলো মোৰেই হ’ব। মই যিহোৱা।”"},{"book":"গননা","chapter":"3","verse":"14","text":"চীনয় মৰুপ্রান্তত যিহোৱাই মোচিক কৈছিল। তেওঁ কৈছিল,"},{"book":"গননা","chapter":"3","verse":"15","text":"“তুমি নিজ নিজ পিতৃ-বংশ আৰু গোষ্ঠী অনুসাৰে লেবীৰ সন্তান সকলক গণনা কৰা। এমহীয়া আৰু তাতকৈ অধিক বয়সীয়া আটাই পুৰুষক গণনা কৰিবা।”"},{"book":"গননা","chapter":"3","verse":"16","text":"তাতে মোচিয়ে যেনেকৈ যিহোৱাৰ পৰা আজ্ঞা পালে, তেনেকৈ যিহোৱাৰ বাক্যৰ দৰেই তেওঁলোকক গণনা কৰিলে।"},{"book":"গননা","chapter":"3","verse":"17","text":"লেবীৰ পুত্ৰসকলৰ নাম আছিল গেৰ্চোন, কহাৎ আৰু মৰাৰী।"},{"book":"গননা","chapter":"3","verse":"18","text":"আৰু নিজ নিজ বংশ অনুসাৰে গেৰ্চোনৰ পুতেক সকলৰ নাম লিবনী আৰু চিমিয়ী আছিল।"},{"book":"গননা","chapter":"3","verse":"19","text":"আৰু নিজ নিজ বংশ অনুসাৰে কহাতৰ পুতেক সকলৰ নাম অম্ৰম, যিচহৰ, হিব্ৰোণ আৰু উজ্জীয়েল।"},{"book":"গননা","chapter":"3","verse":"20","text":"আৰু নিজ নিজ বংশ অনুসাৰে মৰাৰীৰ পুতেক সকলৰ নাম মহলী আৰু মুচী। নিজ নিজ পিতৃ-বংশ অনুসাৰে এই সকলেই লেবীয়াসকলৰ বংশ।"},{"book":"গননা","chapter":"3","verse":"21","text":"গেৰ্চোনৰ পৰা লিবনীয়া সকলৰ বংশ আৰু চিমিয়ীয়া সকলৰ বংশ উৎপন্ন হ’ল। এওঁলোকেই হ’ল গেৰ্চোনীয়া সকলৰ বংশ।"},{"book":"গননা","chapter":"3","verse":"22","text":"এওঁলোকৰ এমহীয়া আৰু তাতকৈ অধিক বয়সীয়া আটাই পুৰুষকে গণনা কৰা হ’ল, এওঁলোকৰ গণিত লোক সাত হাজাৰ পাঁচশ জন আছিল।"},{"book":"গননা","chapter":"3","verse":"23","text":"গেৰ্চোনীয়া সকলৰ দুই বংশই আবাসৰ পশ্চিম দিশে তম্বু তৰি থাকিব।"},{"book":"গননা","chapter":"3","verse":"24","text":"লায়েলৰ পুত্ৰ ইলিয়াচফ গেৰ্চোনীয়া সকলৰ পিতৃ-বংশৰ অধ্যক্ষ হ’ব।"},{"book":"গননা","chapter":"3","verse":"25","text":"গেৰ্চোনৰ পৰিয়ালে আবাসৰ আৱৰণৰ ভিতৰত থকা সাক্ষাৎ কৰা তম্বুৰ দুৱাৰৰ পৰ্দ্দাৰ যত্ন ল’ব। পৰ্দা তম্বু, তাৰ আৱৰণ আৰু প্রবেশ দুৱাৰৰ পৰ্দাবোৰৰ যত্ন ল’ব।"},{"book":"গননা","chapter":"3","verse":"26","text":"আবাসৰ আৰু যজ্ঞবেদীৰ চাৰিওফালে থকা চোতালৰ আঁৰ কাপোৰবোৰ আৰু তাৰ দুৱাৰৰ পৰ্দ্দাবোৰৰ যত্ন ল’ব। তাৰ আটাই কামৰ ৰছী, সাক্ষাৎ কৰা তম্বুৰ এই সকলো বস্তু তেওঁলোকৰ জিম্মাত থাকিব।"},{"book":"গননা","chapter":"3","verse":"27","text":"কহাতৰ পৰা অম্ৰীময়া সকলৰ বংশ, যিচহৰীয়া সকলৰ বংশ, হিব্ৰোণীয়া সকলৰ বংশ আৰু উজ্জীয়েলীয়া সকলৰ বংশৰ জন্ম হ’ল; এই সকলো কহাতীয়া সকলৰ গোষ্ঠী।"},{"book":"গননা","chapter":"3","verse":"28","text":"এওঁলোকৰ এমহীয়া আৰু তাতকৈ অধিক বয়সীয়া আটাই পুৰুষৰ সংখ্যা আঠ হাজাৰ ছশ জন, পবিত্ৰ স্থানৰ যি যি কৰিবলগীয়া, তাক এওঁলোকেই কৰিব।"},{"book":"গননা","chapter":"3","verse":"29","text":"কহাতৰ সন্তান সকলৰ বংশবোৰে আবাসৰ দক্ষিণফালে তম্বু কৰি থাকিব।"},{"book":"গননা","chapter":"3","verse":"30","text":"আৰু উজ্জীয়েলৰ পুত্ৰ ইলিচাফন কহাতীয়া গোষ্ঠী সকলৰ পিতৃ-বংশৰ অধ্যক্ষ হ’ব।"},{"book":"গননা","chapter":"3","verse":"31","text":"আৰু চন্দুক, মেজ, দীপাধাৰ বেদীবোৰ, পবিত্ৰ স্থানৰ পৰিচৰ্যা কৰা আটাই বস্তুবোৰ যত্ন ল’ব। আৰু আঁৰ কৰি ৰখা বস্ত্ৰবোৰ তেওঁলোকৰ জিম্মাত থাকিব আৰু তাৰ সম্পৰ্কীয় সকলো কাৰ্য তেওঁলোকে কৰিব।"},{"book":"গননা","chapter":"3","verse":"32","text":"আৰু হাৰোণ পুৰোহিতৰ পুত্ৰ ইলিয়াজৰ লেবীয়া সকলৰ অধ্যক্ষৰো অধ্যক্ষ হ’ব। যিসকলৰ জিম্মাত পবিত্ৰ স্থান থাকিব, তেওঁলোকৰ ওপৰত তেওঁ নিযুক্ত হ’ব।"},{"book":"গননা","chapter":"3","verse":"33","text":"মৰাৰীৰ পৰা মহলীয়া সকলৰ বংশ আৰু মুচীয়া সকলৰ বংশ উৎপন্ন হ’ল। এওঁলোকেই মৰাৰীয়া সকলৰ গোষ্ঠী।"},{"book":"গননা","chapter":"3","verse":"34","text":"এওঁলোকৰ এমাহ আৰু তাতকৈ অধিক বয়সীয়া আটাই পুৰুষৰ সংখ্যা ছয় হাজাৰ দুশ জন।"},{"book":"গননা","chapter":"3","verse":"35","text":"অবীহয়িলৰ পুত্ৰ চুৰীয়েল মৰাৰীৰ গোষ্ঠী সকলৰ পিতৃ-বংশৰ অধ্যক্ষ হ’ব। তেওঁলোকে আবাসৰ উত্তৰফালে কাষত তম্বু তৰি থাকিব।"},{"book":"গননা","chapter":"3","verse":"36","text":"আবাসৰ তক্তা, তাৰ ডাং, তাৰ খুঁটা, তাৰ চুঙী আৰু তাৰ সকলো বস্তু মৰাৰীৰ সন্তান সকলৰ জিম্মাত থাকিব আৰু তাৰ সম্পৰ্কীয় আটাই কাৰ্য তেওঁলোকে কৰিব,"},{"book":"গননা","chapter":"3","verse":"37","text":"ইয়াৰ লগতে চোতালৰ চাৰিওফালে থকা খুটাবোৰ আৰু সেইবোৰৰ চুঙী, খুটি আৰু ৰছী তেওঁলোকৰ জিম্মাত থাকিব।"},{"book":"গননা","chapter":"3","verse":"38","text":"মোচি, হাৰোণ আৰু তেওঁৰ পুত্রসকলে পূৱফালে আবাসৰ আগত, সূৰ্য উদয় হোৱা ফালে, সাক্ষাৎ কৰা তম্বুৰ আগত তম্বু তৰি থাকিব। ইস্ৰায়েলৰ সন্তান সকলৰ পবিত্ৰ স্থানৰ বিষয়ে যি কৰিব লগীয়া, তাৰ কাৰ্য তেওঁলোকৰ জিম্মাত থাকিব। বিদেশী যি কোনো লোক তাৰ ওচৰ চাপিলে তেওঁৰ প্ৰাণদণ্ড হ’ব।"},{"book":"গননা","chapter":"3","verse":"39","text":"মোচি আৰু হাৰোণে যিহোৱাৰ আজ্ঞাৰ দৰে নিজ নিজ বংশ অনুসাৰে যি লেবীয়া সকলক গণনা কৰিলে, লেবীয়া সকলৰ সেই গণিত লোক, এমহীয়া আৰু তাতকৈ অধিক বয়সীয়া পুৰুষৰ সংখ্যা সৰ্ব্বমুঠ বাইচ হাজাৰ।"},{"book":"গননা","chapter":"3","verse":"40","text":"পাছত যিহোৱাই মোচিক ক’লে, “তুমি ইস্ৰায়েলৰ সন্তান সকলৰ মাজৰ, এমহীয়া আৰু তাতকৈ অধিক বয়সীয়া প্ৰথমে জন্ম পোৱা সকলো পুৰুষক গণনা কৰা আৰু তেওঁলোকৰ নামৰ তালিকা কৰা।"},{"book":"গননা","chapter":"3","verse":"41","text":"আৰু মোৰ অৰ্থে, তুমি ইস্ৰায়েলৰ সন্তান সকলৰ প্ৰথমে জন্মা আটাই মানুহৰ সলনি লেবীয়া সকলক গ্রহণ কৰা। ময়েই যিহোৱা। আৰু ইস্ৰায়েলৰ সন্তান সকলৰ প্ৰথমে জগা আটাই পশুৰ সলনি লেবীয়া সকলৰ পশুবোৰ গ্ৰহণ কৰা।”"},{"book":"গননা","chapter":"3","verse":"42","text":"মোচিয়ে যিহোৱাৰ আজ্ঞা অনুসাৰে ইস্ৰায়েলৰ সন্তান সকলৰ মাজৰ প্ৰথমে জন্মা আটাই লোকসকলক গণনা কৰিলে।"},{"book":"গননা","chapter":"3","verse":"43","text":"তেওঁলোকৰ এমহীয়া আৰু তাতকৈ অধিক বয়সীয়া প্ৰথমে জন্মা সকলো পুৰুষৰ নামে সৈতে তেওঁ গণনা কৰিলে। তেওঁৰ গণনাত সংখ্যা বাইশ হাজাৰ দুশ ত্ৰেসত্তৰ জন হ’ল।"},{"book":"গননা","chapter":"3","verse":"44","text":"পাছত যিহোৱাই মোচিক কথা ক’লে। তেওঁ ক’লে,"},{"book":"গননা","chapter":"3","verse":"45","text":"“তুমি ইস্ৰায়েলৰ সন্তান সকলৰ প্ৰথমে জন্মা আটাই লোকৰ সলনি লেবীয়া সকলক লোৱা। আৰু তেওঁলোকৰ পশুবোৰৰ সলনি লেবীয়া সকলৰ পশুবোৰ লোৱা। লেবীয়া সকল মোৰেই হ’ব। ময়েই যিহোৱা।"},{"book":"গননা","chapter":"3","verse":"46","text":"তেওঁলোকক মুকলি কৰিবৰ বাবে, ইস্ৰায়েলৰ সন্তান সকলৰ প্ৰথমে জন্ম পোৱা সকলৰ মাজত লেবীয়া সকলৰ সংখ্যাতকৈ বঢ়া যি দুশ ত্ৰেসত্তৰ জন লোক আছে,"},{"book":"গননা","chapter":"3","verse":"47","text":"তুমি তেওঁলোকৰ সলনি এজন এজনৰ সলনি পাঁচ চেকলকৈ ল’বা; বিশ গেৰাই এক চেকল হয়।"},{"book":"গননা","chapter":"3","verse":"48","text":"আৰু সেই সংখ্যাতকৈ বৃদ্ধ লোকসকলক যি ধনেৰে মুকলি কৰা হ’ব, সেই ধন হাৰোণক আৰু তেওঁৰ পুত্ৰসকলক দিবা।”"},{"book":"গননা","chapter":"3","verse":"49","text":"তেতিয়া লেবীয়া সকলৰ যোগেদি মুকলি কৰা লোক সকলৰ বাহিৰে যি লোক বাঢ়ি আছিল, তেওঁলোকক মুকলি কৰা ধন মোচিয়ে সংগ্রহ কৰিলে।"},{"book":"গননা","chapter":"3","verse":"50","text":"তেওঁ ইস্ৰায়েলৰ সন্তান সকলৰ প্ৰথমে জন্ম পোৱা লোকসকলৰ পৰা পবিত্ৰ স্থানৰ চেকল অনুসাৰে সেই ধন এক হাজাৰ তিনিশ পঁয়ষষ্ঠি চেকল সংগ্রহ কৰিলে।"},{"book":"গননা","chapter":"3","verse":"51","text":"পাছত যিহোৱাৰ বাক্য অনুসাৰে মোচিয়ে সকলো কৰিলে, যিহোৱাই যিদৰে মোচিক আজ্ঞা দিছিল, মোচিয়ে সেই মুকলি কৰা ধন হাৰোণ আৰু তেওঁৰ পুত্ৰসকলক দিলে।"}]}