{"data":[{"book":"গননা","chapter":"32","verse":"1","text":"ৰূবেণৰ সন্তান সকলৰ আৰু গাদৰ সন্তান সকলৰ অতিশয় অধিক পশুৰ জাক আছিল; এই কাৰণে তেওঁলোকে যেতিয়া যাজেৰ আৰু গিলিয়দ দেশখন দেখিলে, তেওঁলোকে তেওঁলোকৰ পশুবোৰৰ কাৰণে সেই ঠাই ভাল দেখিলে।"},{"book":"গননা","chapter":"32","verse":"2","text":"সেই কাৰণে গাদ আৰু ৰূবেণৰ সন্তান সকলে আহি মোচিক, পুৰোহিত ইলিয়াজৰক আৰু মণ্ডলীৰ অধ্যক্ষসকলক ক’লে,"},{"book":"গননা","chapter":"32","verse":"3","text":"অটাৰোৎ, দীবোন, যাজেৰ, নিম্ৰা, হিচবোন, ইলিয়ালি, চিবাম, নবো আৰু বিয়োন,"},{"book":"গননা","chapter":"32","verse":"4","text":"এই যি যি দেশ যিহোৱাই ইস্ৰায়েলৰ মণ্ডলীৰ আগত পৰাজয় কৰিলে, এয়ে পশুবোৰৰ বাবে যোগ্য ঠাই; আৰু আমি, আপোনাৰ যি দাসকল, আমাৰ অধিক পশুৰ জাক আছে।”"},{"book":"গননা","chapter":"32","verse":"5","text":"তেওঁলোকে আকৌ ক’লে, “আমি যদি আপোনাৰ দৃষ্টিত অনুগ্ৰহ পাইছোঁ, তেতিয়াহলে উত্তৰাধিকাৰৰ অৰ্থে আপোনাৰ এই দাসবোৰক এই দেশ দান কৰক। আমাক যৰ্দ্দন পাৰ কৰি নিনিব।”"},{"book":"গননা","chapter":"32","verse":"6","text":"তেতিয়া মোচিয়ে গাদৰ আৰু ৰূবেণৰ সন্তান সকলক ক’লে, “তোমালোকৰ ভাইসকলে যুদ্ধ কৰিবলৈ যোৱাৰ সময়ত তোমালোকে এই ঠাইত বাস কৰিবা নে?"},{"book":"গননা","chapter":"32","verse":"7","text":"যিহোৱাই ইস্ৰায়েলৰ সন্তান সকলক দিয়া দেশলৈ তেওঁলোকে পাৰ হৈ নাযাবলৈ তেওঁলোকৰ মন কেলেই নিৰুৎসাহ কৰিছা?"},{"book":"গননা","chapter":"32","verse":"8","text":"যি কালত মই তোমালোকৰ পিতৃসকলক দেশ চাবৰ কাৰণে কাদেচ-বৰ্ণেয়াৰ পৰা পঠিয়াইছিলোঁ সেই কালত তেওঁলোকেও সেইদৰে কৰিছিল।"},{"book":"গননা","chapter":"32","verse":"9","text":"কিয়নো তেওঁলোকে ইষ্কোল উপত্যকালৈকে গৈ দেশ চাই, যিহোৱাই দিয়া সেই দেশত নোসোমাবলৈ ইস্ৰায়েলৰ সন্তান সকলৰ মন নিৰোৎসাহ কৰিছিল।"},{"book":"গননা","chapter":"32","verse":"10","text":"এই কাৰণে সেই দিনা যিহোৱাৰ ক্ৰোধ জ্বলি উঠিল আৰু তেওঁ শপত কৰি, এই কথা কৈছিল,"},{"book":"গননা","chapter":"32","verse":"11","text":"‘মই অব্ৰাহাম, ইচহাক আৰু যাকোবক যি দেশ দিম বুলি শপত কৰিছিলোঁ, মিচৰৰ পৰা অহা লোকসকলৰ মাজত বিশ বছৰ আৰু তাতোতকৈ অধিক বয়সীয়া কোনো এজন লোকেও সেই দেশ দেখিবলৈ নাপাব, কিয়নো তেওঁবিলাকে মোৰ পথত সম্পূৰ্ণৰূপে নচলিলে;"},{"book":"গননা","chapter":"32","verse":"12","text":"কেৱল কনিজ্জীয়া যিফুন্নিৰ পুত্ৰ কালেব আৰু নুনৰ পুত্ৰ যিহোচূৱাই সেই দেশ দেখিব, কাৰণ তেওঁলোকে যিহোৱাৰ পথত সম্পূৰ্ণৰূপে চলিলে’।"},{"book":"গননা","chapter":"32","verse":"13","text":"এইদৰে ইস্ৰায়েললৈ যিহোৱাৰ ক্ৰোধ জ্বলি উঠাত, যিহোৱাৰ দৃষ্টিত কু কৰ্ম কৰা আটাই বংশৰ শেষ নোহোৱালৈকে, তেওঁ চল্লিশ বছৰ ধৰি তেওঁলোকক অৰণ্যত ভ্ৰমণ কৰালে।"},{"book":"গননা","chapter":"32","verse":"14","text":"এতিয়া চোৱা, ইস্ৰায়েলৰ বিৰুদ্ধে যিহোৱাৰ প্ৰচণ্ড ক্ৰোধ আৰু বঢ়াবলৈ, পাপী লোকসকলৰ নিচিনা তোমালোকে তোমালোকৰ পিতৃসকলৰ ঠাইত উঠিছা।"},{"book":"গননা","chapter":"32","verse":"15","text":"কিয়নো, তোমালোকে যদি এইদৰে তেওঁৰ পাছৰ পৰা বিমুখ হোৱা, তেনেহলে তেওঁ পুনৰায় ইস্ৰায়েলক অৰণ্যত ত্যাগ কৰিব; তেতিয়া তোমালোকে এই সকলো লোকক বিনষ্ট কৰাবা।”"},{"book":"গননা","chapter":"32","verse":"16","text":"তেতিয়া তেওঁলোকে মোচিৰ ওচৰলৈ আহি ক’লে, “আমি এই ঠাইত নিজ পশুবোৰৰ কাৰণে গঁৰাল সাজিম, আৰু আমাৰ পৰিয়ালবোৰৰ কাৰণে নগৰবোৰ নিৰ্ম্মাণ কৰিম;"},{"book":"গননা","chapter":"32","verse":"17","text":"আৰু আমি ইস্ৰায়েলৰ সন্তান সকলক নিজ ঠাইলৈ নিনিয়া মানে আমি নিজে ৰণলৈ সাজো হৈ, তেওঁলোকৰ আগে আগে যাম; কেৱল আমাৰ পৰিয়ালবোৰ দেশ নিবাসীসকলৰ ভয়ত গঢ়েৰে আবৃত নগৰবোৰত বাস কৰিব।"},{"book":"গননা","chapter":"32","verse":"18","text":"ইস্ৰায়েলৰ সন্তান সকলৰ প্ৰতিজনে নিজ নিজ উত্তৰাধিকাৰৰ ভাগ নোপোৱালৈ আমি নিজ নিজ ঘৰলৈ উভটি নাহিম।"},{"book":"গননা","chapter":"32","verse":"19","text":"আমি যৰ্দ্দনৰ সিপাৰে থকা সেই দেশৰ উত্তৰাধিকাৰৰ ভাগ তেওঁলোকৰ সৈতে নলওঁ, কিয়নো পূৱ দিশে যৰ্দ্দনৰ এইপাৰে আমি উত্তৰাধিকাৰৰ ভাগ পালোঁ।”"},{"book":"গননা","chapter":"32","verse":"20","text":"তেতিয়া মোচিয়ে তেওঁলোকক ক’লে, “তোমালোকে কোৱা এই কাৰ্য যদি কৰা, তোমালোকে যদি সুসজ্জিত হৈ যিহোৱাৰ সাক্ষাতে যুদ্ধলৈ যাব নিজকে সাজু কৰা,"},{"book":"গননা","chapter":"32","verse":"21","text":"তেতিয়া তোমালোকৰ প্রতিজন যুদ্ধলৈ সাজু হোৱা লোকে যিহোৱাৰ সাক্ষাতে যৰ্দ্দন পাৰ হৈ যাব লাগিব যেতিয়ালৈ তেওঁ নিজ শত্ৰুবোৰক নিজৰ আগৰ পৰা দূৰ নকৰে"},{"book":"গননা","chapter":"32","verse":"22","text":"আৰু তেওঁৰ আগত যেতিয়ালৈ দেশ বশীভূত নহয়। তাৰ পাছত তোমালোক উভটি আহিব পাৰিবা। যিহোৱাৰ দৃষ্টিত আৰু ইস্ৰায়েলৰ দৃষ্টিত তোমালোক নিৰ্দ্দোষী হ’বা, আৰু যিহোৱাৰ সাক্ষাতে এই দেশ তোমালোকৰ উত্তৰাধীকাৰ হ’ব।"},{"book":"গননা","chapter":"32","verse":"23","text":"কিন্তু যদি তোমালোকে সেই দৰে নকৰা, তেন্তে চোৱা, তোমালোকে যিহোৱাৰ অহিতে পাপ কৰিবা, আৰু তোমালোকৰ পাপে যে তোমালোকক বিচাৰি ওলিয়াব, সেই বিষয়ে নিশ্চয় জানিবা।"},{"book":"গননা","chapter":"32","verse":"24","text":"তোমালোকে নিজ নিজ পৰিয়ালৰ কাৰণে নগৰ, আৰু মেৰ-ছাগ আৰু ছাগলীৰ জাকৰ কাৰণে গঁৰাল সাজা; আৰু তোমালোকৰ মুখৰ পৰা ওলোৱা বাক্যৰ দৰেই সেই কাৰ্য কৰা।”"},{"book":"গননা","chapter":"32","verse":"25","text":"তেতিয়া গাদৰ আৰু ৰূবেণৰ সন্তান সকলে মোচিক ক’লে, “আমাৰ প্ৰভুৱে যি আজ্ঞা কৰিলে, আপোনাৰ এই দাসবোৰে সেইদৰেই কৰিব।"},{"book":"গননা","chapter":"32","verse":"26","text":"আমাৰ ল’ৰা-ছোৱালী, আমাৰ পত্নীসকল আৰু মেৰ-ছাগ, ছাগলী গৰু আদিৰ আটাই পশুৰ জাকবোৰ এই ঠাইৰ গিলিয়দৰ নগৰবোৰত থাকিব।"},{"book":"গননা","chapter":"32","verse":"27","text":"কিন্তু আমাৰ প্ৰভুৰ কথাৰ দৰে, আপোনাৰ এই দাসবোৰৰ সকলোৱে সাজু হৈ যুদ্ধ কৰিবৰ কাৰণে যিহোৱাৰ সাক্ষাতে পাৰ হৈ যাব।”"},{"book":"গননা","chapter":"32","verse":"28","text":"তেতিয়া মোচিয়ে তেওঁলোকৰ বিষয়ে পুৰোহিত ইলিয়াজৰক, নুনৰ পুত্ৰ যিহোচূৱাক আৰু ইস্ৰায়েলৰ সন্তান সকলৰ সকলো পিতৃ-বংশৰ অধ্যক্ষসকলক উপদেশ দিলে।"},{"book":"গননা","chapter":"32","verse":"29","text":"মোচিয়ে তেওঁলোকক ক’লে, “গাদৰ আৰু ৰূবেণৰ সন্তান সকলৰ প্ৰতিজনে যুদ্ধলৈ সুসজ্জিত হৈ, যিহোৱাৰ সাক্ষাতে তোমালোকৰ লগত যদি যৰ্দ্দন পাৰ হৈ যায়, তেন্তে দেশ তোমালোকৰ আগত বশীভূত হ’লে, তোমালোকে অধিকাৰ কৰিবৰ অৰ্থে তেওঁলোকক এই গিলিয়দ দেশ দিবা।"},{"book":"গননা","chapter":"32","verse":"30","text":"কিন্তু যদি তেওঁলোক সুসজ্জিত হৈ, তোমালোকৰ লগত পাৰ নহয়, তেন্তে তেওঁলোকে তোমালোকৰ মাজত কনান দেশত উত্তৰাধীকাৰ পাব।”"},{"book":"গননা","chapter":"32","verse":"31","text":"তেতিয়া গাদৰ আৰু ৰূবেণৰ সন্তান সকলে উত্তৰ দিলে, “যিহোৱাই আপোনাৰ এই দাসবোৰক যি আজ্ঞা কৰিছে, আমি সেইদৰেই কৰিম।"},{"book":"গননা","chapter":"32","verse":"32","text":"আমি সুসজ্জিত হৈ, যিহোৱাৰ সাক্ষাতে পাৰ হৈ কনান দেশত সোমাম, কিন্তু আমাৰ উত্তৰাধীকাৰ যৰ্দ্দনৰ ইপাৰত আমাৰ স্বত্ব থাকিব।”"},{"book":"গননা","chapter":"32","verse":"33","text":"পাছত মোচিয়ে গাদৰ আৰু ৰূবেণৰ সন্তান সকলক, আৰু যোচেফৰ পুত্ৰ মনচিৰ আধা ফৈদক ইমোৰীয়াসকলৰ ৰজা চীহোনৰ ৰাজ্য আৰু বাচানৰ ৰজা ওগৰ ৰাজ্য দিলে। আৰু নিজ নিজ অঞ্চলে সৈতে নগৰ থকা দেশবোৰ, এইদৰে চাৰিওফালে থকা দেশৰ আটাই নগৰবোৰ দিলে।"},{"book":"গননা","chapter":"32","verse":"34","text":"গাদৰ সন্তান সকলে দীবোন, অটাৰোৎ, অৰোয়েৰ,"},{"book":"গননা","chapter":"32","verse":"35","text":"অটাৰোৎ-চোফন, যাজেৰ, যগ্বেহা,"},{"book":"গননা","chapter":"32","verse":"36","text":"বৈৎ-নিম্ৰা আৰু বৈৎ-হাৰণ, গড়েৰে আবৃত এই নগৰবোৰ পুনৰায় নিৰ্ম্মাণ কৰিলে আৰু মেৰ-ছাগবোৰ জাকৰ কাৰণে গঁৰালবোৰ সাজিলে।"},{"book":"গননা","chapter":"32","verse":"37","text":"আৰু ৰূবেণৰ সন্তান সকলে হিচবোন, ইলিয়ালি, কিৰিয়াথয়িম,"},{"book":"গননা","chapter":"32","verse":"38","text":"নবো, আৰু বাল-মিয়োন32:38 বাল-মিয়োন পাছলৈ এই নামবোৰ সলনি কৰা হ’ল, আৰু চিবমাও পুনৰায় নিৰ্ম্মাণ কৰিলে; তেওঁলোকে পুনৰায় নিৰ্ম্মাণ কৰা নগৰৰ নাম নতুনকৈ দিলে।"},{"book":"গননা","chapter":"32","verse":"39","text":"আৰু মনচিৰ পুত্ৰ মাখীৰৰ সন্তান সকলে গিলিয়দলৈ গৈ, তাক হাত কৰি ল’লে, আৰু তাত থকা ইমোৰীয়াসকলক দূৰ কৰিলে।"},{"book":"গননা","chapter":"32","verse":"40","text":"পাছত মোচিয়ে মনচিৰ পুত্ৰ মাখীৰক গিলিয়দ দেশ দিলে; তেওঁৰ লোকসকলে তাৰ মাজত বাস কৰিলে।"},{"book":"গননা","chapter":"32","verse":"41","text":"আৰু মনচিৰ সন্তান যায়ীৰে গৈ, তেওঁলোকৰ সৰু গাওঁবোৰ হাত কৰি ল’লে, আৰু সেইবোৰৰ নাম হব্বোৎ-যায়ীৰ [অৰ্থাৎ যায়ীৰৰ গাওঁ] ৰাখিলে।"},{"book":"গননা","chapter":"32","verse":"42","text":"আৰু নোবহে গৈ, কনাৎ নগৰ আৰু তাৰ গাওঁবোৰ হাত কৰি ল’লে, আৰু নিজৰ নামৰ দৰেই তাৰো নাম নোবহ ৰাখিলে।"}]}