{"data":[{"book":"গননা","chapter":"36","verse":"1","text":"পাছত যোচেফৰ সন্তান সকলৰ গোষ্ঠীবোৰৰ মাজৰ মনচিৰ নাতিয়েক মাখীৰৰ পুত্ৰ গিলিয়দৰ গোষ্ঠীৰ পিতৃ-বংশৰ মূল ব্যক্তিসকলে মোচিৰ আৰু ইস্ৰায়েলৰ সন্তান সকলৰ পিতৃ-বংশৰ মূল ব্যক্তি যি অধ্যক্ষসকল,"},{"book":"গননা","chapter":"36","verse":"2","text":"তেওঁলোকৰ ওচৰলৈ আহি এই কথা ক’লে, “ইস্ৰায়েলৰ সন্তান সকলক আধিপত্যৰ অৰ্থে এই দেশ চিঠি খেলাই দিবলৈ, যিহোৱাই মোৰ প্ৰভুক আজ্ঞা কৰিলে আৰু আমাৰ ভাই চলফাদৰ আধিপত্য তেওঁৰ জীয়েকসকলক দিবলৈ মোৰ প্ৰভুৱে যিহোৱাৰ পৰা আজ্ঞা পালে।"},{"book":"গননা","chapter":"36","verse":"3","text":"কিন্তু ইস্ৰায়েলৰ সন্তান সকলৰ আন ফৈদৰ কোনো লোকেৰে সৈতে যদি তেওঁলোক বিয়া হয় তেন্তে আমাৰ পিতৃৰ আধিপত্যৰ পৰা তেওঁলোকৰ অধিকাৰ কটা যাব আৰু তেওঁলোক যি ফৈদৰ হ’ব, সেই ফৈদৰ উত্তৰাধিকাৰৰ লগত তাক যোগ কৰা হ’ব; এইদৰে তেওঁক আমাৰ উত্তৰাধিকাৰৰ ভাগৰ পৰা কটা যাব।"},{"book":"গননা","chapter":"36","verse":"4","text":"আৰু যেতিয়া ইস্ৰায়েলৰ সন্তান সকলৰ যোৱেল বছৰ হ’ব, তেতিয়া তেওঁলোক যি ফৈদৰ হ’ব, সেই ফৈদৰ উত্তৰাধিকাৰৰ লগত তেওঁলোকৰ উত্তৰাধীকাৰ যোগ কৰা হ’ব; এইদৰে আমাৰ পিতৃৰ ফৈদৰ ভাগৰ পৰা তেওঁলোকৰ উত্তৰাধীকাৰ কটা যাব।”"},{"book":"গননা","chapter":"36","verse":"5","text":"তাতে মোচিয়ে যিহোৱাৰ বাক্য অনুসাৰে ইস্ৰায়েলৰ সন্তান সকলক এই আজ্ঞা কৰিলে, “যোচেফৰ সন্তান সকলৰ ফৈদে ঠিক কৈছে।"},{"book":"গননা","chapter":"36","verse":"6","text":"যিহোৱাই চলফাদৰ জীয়েকসকলৰ বিষয়ে এই আজ্ঞা কৰিছে, ‘তেওঁলোকে যাক ভাল পায়, তাৰে সৈতে বিয়া হ’ব পাৰিব কিন্তু কেৱল নিজৰ পিতৃ-বংশৰ কোনো গোষ্ঠীৰ মাজতহে বিয়া হ’ব পাৰিব।’"},{"book":"গননা","chapter":"36","verse":"7","text":"এইদৰে ইস্ৰায়েলৰ সন্তান সকলৰ কোনো আধিপত্য এক ফৈদৰ পৰা আন ফৈদলৈ নাযাব; কিয়নো ইস্ৰায়েলৰ সন্তান সকলৰ প্ৰতিজনে নিজ নিজ পিতৃ-বংশৰ আধিপত্যতে থাকিব লাগিব।"},{"book":"গননা","chapter":"36","verse":"8","text":"আৰু ইস্ৰায়েলৰ সন্তান সকলে প্ৰতিজনে যেন নিজ নিজ পিতৃৰ আধিপত্য ভোগ কৰে, এই কাৰণে ইস্ৰায়েলৰ সন্তান সকলৰ কোনো ফৈদৰ মাজত আধিপত্য পোৱা প্ৰতিজনী জীয়েক নিজ পিতৃ-বংশৰ গোষ্ঠীৰ মাজৰ কোনো পুৰুষে সৈতে বিয়া হ’ব লাগিব।"},{"book":"গননা","chapter":"36","verse":"9","text":"তেতিয়া এক ফৈদৰ পৰা আন ফৈদলৈ কোনো আধিপত্য নাযাব; কিয়নো ইস্ৰায়েলৰ সন্তান সকলৰ প্ৰত্যেক ফৈদ নিজ নিজ আধিপত্যতে থাকিব লাগিব।”"},{"book":"গননা","chapter":"36","verse":"10","text":"চলফাদৰ জীয়েকসকলে মোচিক দিয়া যিহোৱাৰ আজ্ঞা অনুসাৰে কাৰ্য কৰিলে।"},{"book":"গননা","chapter":"36","verse":"11","text":"কিয়নো মহলা, তিৰ্চা হগ্লা, মিল্কা আৰু নোৱা, চলফাদৰ এই জীয়েক কেইজনীয়ে নিজৰ বৰ বাপেক কি দদায়েকৰ পুতেকসকলৰ সৈতে বিয়া হ’ল।"},{"book":"গননা","chapter":"36","verse":"12","text":"যোচেফৰ পুত্ৰ মনচিৰ সন্তান সকলৰ গোষ্ঠীৰ মাজত তেওঁলোকৰ বিয়া হোৱাত, তেওঁলোকৰ আধিপত্য, তেওঁলোকৰ পিতৃ-গোষ্ঠীৰ ফৈদতেই থাকিল।"},{"book":"গননা","chapter":"36","verse":"13","text":"যিহোৱাই যিৰীহোৰ সন্মুখত যৰ্দ্দনৰ ওচৰত মোৱাবৰ সমথলত মোচিৰ দ্বাৰাই ইস্ৰায়েলৰ সন্তান সকলক এই সকলো আজ্ঞা আৰু শাসন-প্ৰণালী দিলে।"}]}