{"data":[{"book":"2 Yohani","chapter":"1","verse":"1","text":"Neni mzewi mlongoziya, nukulembera gwenga mawu yagusyagulitwi na Mlungu, pamuhera na wana waku yanuwafira muwunakaka. Neni ndiri gweka yangu hera yanuwafira, kumbiti viraa vilii woseri walii yawaumana unakaka ulii, wawafira mwenga,"},{"book":"2 Yohani","chapter":"1","verse":"2","text":"toziya ya unakaka yawulikala mngati mwetu na hawuwendereyi kulikala pamuhera na twenga mashaka goseri."},{"book":"2 Yohani","chapter":"1","verse":"3","text":"Manemu na lusungu na ponga vyavilawiti kwa Mlungu Tati na kwa Yesu Kristu, Mwana gwa Tati, haviweri pamuhera na twenga munakaka na ufiru."},{"book":"2 Yohani","chapter":"1","verse":"4","text":"Nemeleriti nentu panuwawoniti wamu wa wana waku wendereya kulikala munakaka, gambira Tati ntambu yakatulagaliriti."},{"book":"2 Yohani","chapter":"1","verse":"5","text":"Vinu mawu yagusyagulitwi na Mlungu, neni nukuluwa, nukulembera ndiri lilagaliru lya syayi, kumbiti lilagaliru liraa lilii lyatuweriti nalu kwanjira kwanja. Tulifiri twaweni kwa twaweni."},{"book":"2 Yohani","chapter":"1","verse":"6","text":"Ufiru ndo awu, kulikala kwa kugajimira malagaliru ga Mlungu. Lilagaliru lyampikaniriti kwanjira kwanja ndo ali, mfiruwa kulikala kwa kuwulanguziya ufiru."},{"book":"2 Yohani","chapter":"1","verse":"7","text":"Toziya wapayira wavuwa walawira mupasipanu, wantu yawajimira ndiri kuwera Yesu Kristu kiziti na kuwera muntu. Muntu gwa ntambu ayi kawera mpayira na mngondu gwa Kristu."},{"book":"2 Yohani","chapter":"1","verse":"8","text":"Su muliloli weri maweni, su namushiyagamiziya shilii shamtenditi, kumbiti mpati kufupwa lifupu teratera."},{"book":"2 Yohani","chapter":"1","verse":"9","text":"Muntu yoseri yakashapira na kulikala ndiri mumafundu kuusu Kristu, kumbiti kankuvyongera vitwatira vyamonga mumafundu, muntu ayu kahera Mlungu. Muntu yoseri yakalikala mumafundu kuusu Kristu, yomberi kawera na Tati na Mwana."},{"book":"2 Yohani","chapter":"1","verse":"10","text":"Su muntu yoseri pakiza kwa mwenga pota kuwajegera mafundu kuusu Kristu, namumshemera ukaya kwenu ama kumulamsiya."},{"book":"2 Yohani","chapter":"1","verse":"11","text":"Muntu yoseri yakamulamsiya muntu ayu, kankutenda pamuhera muvitwatira vyakuwi vya ukondola."},{"book":"2 Yohani","chapter":"1","verse":"12","text":"Tembera nanaga gavuwa ga kuwalembera, kumbiti nfira ndiri kuwalembera. Su nankulolera kwiza namweni kuyowera na mwenga, su nemeleru ya mwenga iweri teratera."},{"book":"2 Yohani","chapter":"1","verse":"13","text":"Wana wa dada gwaku yakasyagulitwi na Mlungu, wankukulamusiya."}]}