{"data":[{"book":"Exodus","chapter":"1","verse":"1","text":"These are the names of the sons of Israel who went to Egypt with Jacob, each with his family:"},{"book":"Exodus","chapter":"1","verse":"2","text":"Reuben, Simeon, Levi, and Judah;"},{"book":"Exodus","chapter":"1","verse":"3","text":"Issachar, Zebulun, and Benjamin;"},{"book":"Exodus","chapter":"1","verse":"4","text":"Dan and Naphtali;"},{"book":"Exodus","chapter":"1","verse":"5","text":"The descendants of Jacob numbered seventy 1:5 MT (see also Genesis 46:27); DSS and LXX (see also Acts 7:14) seventy-five in all, including Joseph, who was already in Egypt."},{"book":"Exodus","chapter":"1","verse":"6","text":"Now Joseph and all his brothers and all that generation died,"},{"book":"Exodus","chapter":"1","verse":"7","text":"but the Israelites were fruitful and increased rapidly; they multiplied and became exceedingly numerous, so that the land was filled with them."},{"book":"Exodus","chapter":"1","verse":"8","text":"Then a new king, who did not know Joseph, came to power in Egypt."},{"book":"Exodus","chapter":"1","verse":"9","text":"“Look,” he said to his people, “the Israelites have become too numerous and too powerful for us."},{"book":"Exodus","chapter":"1","verse":"10","text":"Come, let us deal shrewdly with them, or they will increase even more; and if a war breaks out, they may join our enemies, fight against us, and leave the country.1:10 Or and take the country”"},{"book":"Exodus","chapter":"1","verse":"11","text":"So the Egyptians appointed taskmasters over the Israelites to oppress them with forced labor. As a result, they built Pithom and Rameses as store cities for Pharaoh."},{"book":"Exodus","chapter":"1","verse":"12","text":"But the more they were oppressed, the more they multiplied and flourished; so the Egyptians came to dread the Israelites."},{"book":"Exodus","chapter":"1","verse":"13","text":"They worked the Israelites ruthlessly"},{"book":"Exodus","chapter":"1","verse":"14","text":"and made their lives bitter with hard labor in brick and mortar, and with all kinds of work in the fields. Every service they imposed was harsh."},{"book":"Exodus","chapter":"1","verse":"15","text":"Then the king of Egypt said to the Hebrew midwives, whose names were Shiphrah and Puah,"},{"book":"Exodus","chapter":"1","verse":"16","text":"“When you help the Hebrew women give birth, observe them on the birthstools. If the child is a son, kill him; but if it is a daughter, let her live.”"},{"book":"Exodus","chapter":"1","verse":"17","text":"The midwives, however, feared God and did not do as the king of Egypt had instructed; they let the boys live."},{"book":"Exodus","chapter":"1","verse":"18","text":"So the king of Egypt summoned the midwives and asked them, “Why have you done this? Why have you let the boys live?”"},{"book":"Exodus","chapter":"1","verse":"19","text":"The midwives answered Pharaoh, “The Hebrew women are not like the Egyptian women, for they are vigorous and give birth before a midwife arrives.”"},{"book":"Exodus","chapter":"1","verse":"20","text":"So God was good to the midwives, and the people multiplied and became even more numerous."},{"book":"Exodus","chapter":"1","verse":"21","text":"And because the midwives feared God, He gave them families of their own."},{"book":"Exodus","chapter":"1","verse":"22","text":"Then Pharaoh commanded all his people: “Every son born to the Hebrews 1:22 SP, LXX, and Targum Yonaton; Hebrew does not include to the Hebrews. you must throw into the Nile, but every daughter you may allow to live.”"}]}