{"data":[{"book":"Exodus","chapter":"26","verse":"1","text":"“You are to construct the tabernacle itself with ten curtains of finely spun linen, each with blue, purple, and scarlet yarn, and cherubim skillfully worked into them."},{"book":"Exodus","chapter":"26","verse":"2","text":"Each curtain shall be twenty-eight cubits long and four cubits wide 26:2 Each of the ten curtains was approximately 42 feet long and 6 feet wide (12.8 meters long and 1.8 meters wide).—all curtains the same size."},{"book":"Exodus","chapter":"26","verse":"3","text":"Five of the curtains are to be joined together, and the other five joined as well."},{"book":"Exodus","chapter":"26","verse":"4","text":"Make loops of blue material on the edge of the end curtain in the first set, and do the same for the end curtain in the second set."},{"book":"Exodus","chapter":"26","verse":"5","text":"Make fifty loops on one curtain and fifty loops on the end curtain of the second set, so that the loops line up opposite one another."},{"book":"Exodus","chapter":"26","verse":"6","text":"Make fifty gold clasps as well, and join the curtains together with the clasps, so that the tabernacle will be a unit."},{"book":"Exodus","chapter":"26","verse":"7","text":"You are to make curtains of goat hair for the tent over the tabernacle—eleven curtains in all."},{"book":"Exodus","chapter":"26","verse":"8","text":"Each of the eleven curtains is to be the same size—thirty cubits long and four cubits wide.26:8 Each of the eleven curtains was approximately 45 feet long and 6 feet wide (13.7 meters long and 1.8 meters wide)."},{"book":"Exodus","chapter":"26","verse":"9","text":"Join five of the curtains into one set and the other six into another. Then fold the sixth curtain over double at the front of the tent."},{"book":"Exodus","chapter":"26","verse":"10","text":"Make fifty loops along the edge of the end curtain in the first set, and fifty loops along the edge of the corresponding curtain in the second set."},{"book":"Exodus","chapter":"26","verse":"11","text":"Make fifty bronze clasps and put them through the loops to join the tent together as a unit."},{"book":"Exodus","chapter":"26","verse":"12","text":"As for the overlap that remains of the tent curtains, the half curtain that is left over shall hang down over the back of the tabernacle."},{"book":"Exodus","chapter":"26","verse":"13","text":"And the tent curtains will be a cubit 26:13 A cubit is approximately 18 inches or 45.7 centimeters. longer on either side, and the excess will hang over the sides of the tabernacle to cover it."},{"book":"Exodus","chapter":"26","verse":"14","text":"Also make a covering for the tent out of ram skins dyed red, and over that a covering of fine leather.26:14 Possibly the hides of large aquatic mammals"},{"book":"Exodus","chapter":"26","verse":"15","text":"You are to construct upright frames of acacia wood for the tabernacle."},{"book":"Exodus","chapter":"26","verse":"16","text":"Each frame is to be ten cubits long and a cubit and a half wide.26:16 Each frame was approximately 15 feet long and 2.25 feet wide (4.6 meters long and 68.6 centimeters wide)."},{"book":"Exodus","chapter":"26","verse":"17","text":"Two tenons 26:17 That is, projecting pieces of wood made for insertion into another piece; similarly in verse 19. must be connected to each other for each frame. Make all the frames of the tabernacle in this way."},{"book":"Exodus","chapter":"26","verse":"18","text":"Construct twenty frames for the south side of the tabernacle,"},{"book":"Exodus","chapter":"26","verse":"19","text":"with forty silver bases under the twenty frames—two bases for each frame, one under each tenon."},{"book":"Exodus","chapter":"26","verse":"20","text":"For the second side of the tabernacle, the north side, make twenty frames"},{"book":"Exodus","chapter":"26","verse":"21","text":"and forty silver bases—two bases under each frame."},{"book":"Exodus","chapter":"26","verse":"22","text":"Make six frames for the rear of the tabernacle, the west side,"},{"book":"Exodus","chapter":"26","verse":"23","text":"and two frames for the two back corners of the tabernacle,"},{"book":"Exodus","chapter":"26","verse":"24","text":"coupled together from bottom to top and fitted into a single ring. These will serve as the two corners."},{"book":"Exodus","chapter":"26","verse":"25","text":"So there are to be eight frames and sixteen silver bases—two under each frame."},{"book":"Exodus","chapter":"26","verse":"26","text":"You are also to make five crossbars of acacia wood for the frames on one side of the tabernacle,"},{"book":"Exodus","chapter":"26","verse":"27","text":"five for those on the other side, and five for those on the rear side of the tabernacle, to the west."},{"book":"Exodus","chapter":"26","verse":"28","text":"The central crossbar in the middle of the frames shall extend from one end to the other."},{"book":"Exodus","chapter":"26","verse":"29","text":"Overlay the frames with gold and make gold rings to hold the crossbars. Also overlay the crossbars with gold."},{"book":"Exodus","chapter":"26","verse":"30","text":"So you are to set up the tabernacle according to the pattern shown you on the mountain."},{"book":"Exodus","chapter":"26","verse":"31","text":"Make a veil of blue, purple, and scarlet yarn, and finely spun linen, with cherubim skillfully worked into it."},{"book":"Exodus","chapter":"26","verse":"32","text":"Hang it with gold hooks on four posts of acacia wood, overlaid with gold and standing on four silver bases."},{"book":"Exodus","chapter":"26","verse":"33","text":"And hang the veil from the clasps and place the ark of the Testimony 26:33 That is, the ark of the covenant; also in verse 34 behind the veil. So the veil will separate the Holy Place from the Most Holy Place.26:33 Or the Holy of Holies; also in verse 34"},{"book":"Exodus","chapter":"26","verse":"34","text":"Put the mercy seat on the ark of the Testimony in the Most Holy Place."},{"book":"Exodus","chapter":"26","verse":"35","text":"And place the table outside the veil on the north side of the tabernacle, and put the lampstand opposite the table, on the south side."},{"book":"Exodus","chapter":"26","verse":"36","text":"For the entrance to the tent, you are to make a curtain embroidered with blue, purple, and scarlet yarn, and finely spun linen."},{"book":"Exodus","chapter":"26","verse":"37","text":"Make five posts of acacia wood for the curtain, overlay them with gold hooks, and cast five bronze bases for them."}]}