{"data":[{"book":"Exodus","chapter":"33","verse":"1","text":"Then the LORD said to Moses, “Leave this place, you and the people you brought up out of the land of Egypt, and go to the land that I promised to Abraham, Isaac, and Jacob when I said, ‘I will give it to your descendants.’"},{"book":"Exodus","chapter":"33","verse":"2","text":"And I will send an angel before you, and I will drive out the Canaanites, Amorites, Hittites, Perizzites, Hivites, and Jebusites."},{"book":"Exodus","chapter":"33","verse":"3","text":"Go up to a land flowing with milk and honey. But I will not go with you, because you are a stiff-necked people; otherwise, I might destroy you on the way.”"},{"book":"Exodus","chapter":"33","verse":"4","text":"When the people heard these bad tidings, they went into mourning, and no one put on any of his jewelry."},{"book":"Exodus","chapter":"33","verse":"5","text":"For the LORD had said to Moses, “Tell the Israelites, ‘You are a stiff-necked people. If I should go with you for a single moment, I would destroy you. Now take off your jewelry, and I will decide what to do with you.’”"},{"book":"Exodus","chapter":"33","verse":"6","text":"So the Israelites stripped themselves of their jewelry from Mount Horeb onward.33:6 That is, from Mount Sinai onward, or possibly a mountain in the range containing Mount Sinai"},{"book":"Exodus","chapter":"33","verse":"7","text":"Now Moses used to take the tent and pitch it at a distance outside the camp. He called it the Tent of Meeting, and anyone inquiring of the LORD would go to the Tent of Meeting outside the camp."},{"book":"Exodus","chapter":"33","verse":"8","text":"Then, whenever Moses went out to the tent, all the people would stand at the entrances to their own tents and watch Moses until he entered the tent."},{"book":"Exodus","chapter":"33","verse":"9","text":"As Moses entered the tent, the pillar of cloud would come down and remain at the entrance, and the LORD would speak with Moses."},{"book":"Exodus","chapter":"33","verse":"10","text":"When all the people saw the pillar of cloud standing at the entrance to the tent, they would stand up and worship, each one at the entrance to his own tent."},{"book":"Exodus","chapter":"33","verse":"11","text":"Thus the LORD would speak to Moses face to face, as a man speaks to his friend. Then Moses would return to the camp, but his young assistant Joshua son of Nun would not leave the tent."},{"book":"Exodus","chapter":"33","verse":"12","text":"Then Moses said to the LORD, “Look, You have been telling me, ‘Lead this people up,’ but You have not let me know whom You will send with me. Yet You have said, ‘I know you by name, and you have found favor in My sight.’"},{"book":"Exodus","chapter":"33","verse":"13","text":"Now if indeed I have found favor in Your sight, please let me know Your ways, that I may know You and find favor in Your sight. Remember that this nation is Your people.”"},{"book":"Exodus","chapter":"33","verse":"14","text":"And the LORD answered, “My Presence will go with you, and I will give you rest.”"},{"book":"Exodus","chapter":"33","verse":"15","text":"“If Your Presence does not go with us,” Moses replied, “do not lead us up from here."},{"book":"Exodus","chapter":"33","verse":"16","text":"For how then can it be known that Your people and I have found favor in Your sight, unless You go with us? How else will we be distinguished from all the other people on the face of the earth?”"},{"book":"Exodus","chapter":"33","verse":"17","text":"So the LORD said to Moses, “I will do this very thing you have asked, for you have found favor in My sight, and I know you by name.”"},{"book":"Exodus","chapter":"33","verse":"18","text":"Then Moses said, “Please show me Your glory.”"},{"book":"Exodus","chapter":"33","verse":"19","text":"“I will cause all My goodness to pass before you,” the LORD replied, “and I will proclaim My name—the LORD—in your presence. I will have mercy on whom I have mercy, and I will have compassion on whom I have compassion.”33:19 Cited in Romans 9:15"},{"book":"Exodus","chapter":"33","verse":"20","text":"But He added, “You cannot see My face, for no one can see Me and live.”"},{"book":"Exodus","chapter":"33","verse":"21","text":"The LORD continued, “There is a place near Me where you are to stand upon a rock,"},{"book":"Exodus","chapter":"33","verse":"22","text":"and when My glory passes by, I will put you in a cleft of the rock and cover you with My hand until I have passed by."},{"book":"Exodus","chapter":"33","verse":"23","text":"Then I will take My hand away, and you will see My back; but My face must not be seen.”"}]}