{"data":[{"book":"Exodus","chapter":"36","verse":"1","text":"“So Bezalel, Oholiab, and every skilled person are to carry out everything commanded by the LORD, who has given them skill and ability to know how to perform all the work of constructing the sanctuary.”"},{"book":"Exodus","chapter":"36","verse":"2","text":"Then Moses summoned Bezalel, Oholiab, and every skilled person whom the LORD had gifted—everyone whose heart stirred him to come and do the work."},{"book":"Exodus","chapter":"36","verse":"3","text":"They received from Moses all the contributions that the Israelites had brought to carry out the service of constructing the sanctuary."},{"book":"Exodus","chapter":"36","verse":"4","text":"so that all the skilled craftsmen who were doing all the work on the sanctuary left their work"},{"book":"Exodus","chapter":"36","verse":"5","text":"and said to Moses, “The people are bringing more than enough for doing the work the LORD has commanded us to do.”"},{"book":"Exodus","chapter":"36","verse":"6","text":"After Moses had given an order, they sent a proclamation throughout the camp: “No man or woman should make anything else as an offering for the sanctuary.” So the people were restrained from bringing more,"},{"book":"Exodus","chapter":"36","verse":"7","text":"since what they already had was more than enough to perform all the work."},{"book":"Exodus","chapter":"36","verse":"8","text":"All the skilled craftsmen among the workmen made the ten curtains for the tabernacle. They were made of finely spun linen, as well as blue, purple, and scarlet yarn, with cherubim skillfully worked into them."},{"book":"Exodus","chapter":"36","verse":"9","text":"Each curtain was twenty-eight cubits long and four cubits wide;36:9 Each of the ten curtains was approximately 42 feet long and 6 feet wide (12.8 meters long and 1.8 meters wide). all the curtains were the same size."},{"book":"Exodus","chapter":"36","verse":"10","text":"And he joined five of the curtains together, and the other five he joined as well."},{"book":"Exodus","chapter":"36","verse":"11","text":"He made loops of blue material on the edge of the end curtain in the first set, and also on the end curtain in the second set."},{"book":"Exodus","chapter":"36","verse":"12","text":"He made fifty loops on one curtain and fifty loops on the end curtain of the second set, so that the loops lined up opposite one another."},{"book":"Exodus","chapter":"36","verse":"13","text":"He also made fifty gold clasps to join the curtains together, so that the tabernacle was a unit."},{"book":"Exodus","chapter":"36","verse":"14","text":"He then made curtains of goat hair for the tent over the tabernacle—eleven curtains in all."},{"book":"Exodus","chapter":"36","verse":"15","text":"Each of the eleven curtains was the same size—thirty cubits long and four cubits wide.36:15 Each of the eleven curtains was approximately 45 feet long and 6 feet wide (13.7 meters long and 1.8 meters wide)."},{"book":"Exodus","chapter":"36","verse":"16","text":"He joined five of the curtains into one set and the other six into another."},{"book":"Exodus","chapter":"36","verse":"17","text":"He made fifty loops along the edge of the end curtain in the first set, and fifty loops along the edge of the corresponding curtain in the second set."},{"book":"Exodus","chapter":"36","verse":"18","text":"He also made fifty bronze clasps to join the tent together as a unit."},{"book":"Exodus","chapter":"36","verse":"19","text":"Additionally, he made for the tent a covering of ram skins dyed red, and over that a covering of fine leather.36:19 Possibly the hides of large aquatic mammals"},{"book":"Exodus","chapter":"36","verse":"20","text":"Next, he constructed upright frames of acacia wood for the tabernacle."},{"book":"Exodus","chapter":"36","verse":"21","text":"Each frame was ten cubits long and a cubit and a half wide.36:21 Each frame was approximately 15 feet long and 2.25 feet wide (4.6 meters long and 68.6 centimeters wide)."},{"book":"Exodus","chapter":"36","verse":"22","text":"Two tenons 36:22 That is, projecting pieces of wood made for insertion into another piece; similarly in verse 24. were connected to each other for each frame. He made all the frames of the tabernacle in this way."},{"book":"Exodus","chapter":"36","verse":"23","text":"He constructed twenty frames for the south side of the tabernacle,"},{"book":"Exodus","chapter":"36","verse":"24","text":"with forty silver bases to put under the twenty frames—two bases for each frame, one under each tenon."},{"book":"Exodus","chapter":"36","verse":"25","text":"For the second side of the tabernacle, the north side, he made twenty frames"},{"book":"Exodus","chapter":"36","verse":"26","text":"and forty silver bases—two bases under each frame."},{"book":"Exodus","chapter":"36","verse":"27","text":"He made six frames for the rear of the tabernacle, the west side,"},{"book":"Exodus","chapter":"36","verse":"28","text":"and two frames for the two back corners of the tabernacle,"},{"book":"Exodus","chapter":"36","verse":"29","text":"coupled together from bottom to top and fitted into a single ring. He made both corners in this way."},{"book":"Exodus","chapter":"36","verse":"30","text":"So there were eight frames and sixteen silver bases—two under each frame."},{"book":"Exodus","chapter":"36","verse":"31","text":"He also made five crossbars of acacia wood for the frames on one side of the tabernacle,"},{"book":"Exodus","chapter":"36","verse":"32","text":"five for those on the other side, and five for those on the rear side of the tabernacle, to the west."},{"book":"Exodus","chapter":"36","verse":"33","text":"He made the central crossbar to run through the center of the frames, from one end to the other."},{"book":"Exodus","chapter":"36","verse":"34","text":"And he overlaid the frames with gold and made gold rings to hold the crossbars. He also overlaid the crossbars with gold."},{"book":"Exodus","chapter":"36","verse":"35","text":"Next, he made the veil of blue, purple, and scarlet yarn, and finely spun linen, with cherubim skillfully worked into it."},{"book":"Exodus","chapter":"36","verse":"36","text":"He also made four posts of acacia wood for it and overlaid them with gold, along with gold hooks; and he cast four silver bases for the posts."},{"book":"Exodus","chapter":"36","verse":"37","text":"For the entrance to the tent, he made a curtain embroidered with blue, purple, and scarlet yarn, and finely spun linen,"},{"book":"Exodus","chapter":"36","verse":"38","text":"together with five posts and their hooks."}]}