{"data":[{"book":"Exodus","chapter":"38","verse":"1","text":"Bezalel constructed 38:1 Literally He constructed the altar of burnt offering from acacia wood. It was square, five cubits long, five cubits wide, and three cubits high.38:1 The altar was approximately 7.5 feet in length and width, and 4.5 feet high (2.3 meters in length and width, and 1.4 meters high)."},{"book":"Exodus","chapter":"38","verse":"2","text":"He made a horn at each of its four corners, so that the horns and altar were of one piece, and he overlaid the altar with bronze."},{"book":"Exodus","chapter":"38","verse":"3","text":"He made all the altar’s utensils of bronze—its pots, shovels, sprinkling bowls, meat forks, and firepans."},{"book":"Exodus","chapter":"38","verse":"4","text":"He made a grate of bronze mesh for the altar under its ledge, halfway up from the bottom."},{"book":"Exodus","chapter":"38","verse":"5","text":"At the four corners of the bronze grate he cast four rings as holders for the poles."},{"book":"Exodus","chapter":"38","verse":"6","text":"And he made the poles of acacia wood and overlaid them with bronze."},{"book":"Exodus","chapter":"38","verse":"7","text":"Then he inserted the poles into the rings on the sides of the altar for carrying it. He made the altar with boards so that it was hollow."},{"book":"Exodus","chapter":"38","verse":"8","text":"Next he made the bronze basin and its stand from the mirrors of the women who served at the entrance to the Tent of Meeting."},{"book":"Exodus","chapter":"38","verse":"9","text":"Then he constructed the courtyard. The south side of the courtyard was a hundred cubits long 38:9 100 cubits is approximately 150 feet or 45.7 meters. and had curtains of finely spun linen,"},{"book":"Exodus","chapter":"38","verse":"10","text":"with twenty posts and twenty bronze bases, and with silver hooks and bands on the posts."},{"book":"Exodus","chapter":"38","verse":"11","text":"The north side was also a hundred cubits long, with twenty posts and twenty bronze bases. The hooks and bands of the posts were silver."},{"book":"Exodus","chapter":"38","verse":"12","text":"The west side was fifty cubits long 38:12 50 cubits is approximately 75 feet or 22.9 meters. and had curtains, with ten posts and ten bases. The hooks and bands of the posts were silver."},{"book":"Exodus","chapter":"38","verse":"13","text":"And the east side, toward the sunrise, was also fifty cubits long."},{"book":"Exodus","chapter":"38","verse":"14","text":"The curtains on one side of the entrance were fifteen cubits long,38:14 15 cubits is approximately 22.5 feet or 6.9 meters. with three posts and three bases."},{"book":"Exodus","chapter":"38","verse":"15","text":"And the curtains on the other side were also fifteen cubits long, with three posts and three bases as well."},{"book":"Exodus","chapter":"38","verse":"16","text":"All the curtains around the courtyard were made of finely spun linen."},{"book":"Exodus","chapter":"38","verse":"17","text":"The bases for the posts were bronze, the hooks and bands were silver, and the plating for the tops of the posts was silver. So all the posts of the courtyard were banded with silver."},{"book":"Exodus","chapter":"38","verse":"18","text":"The curtain for the entrance to the courtyard was embroidered with blue, purple, and scarlet yarn, and finely spun linen. It was twenty cubits long 38:18 20 cubits is approximately 30 feet or 9.1 meters. and, like the curtains of the courtyard, five cubits high,38:18 5 cubits is approximately 7.5 feet or 2.3 meters."},{"book":"Exodus","chapter":"38","verse":"19","text":"with four posts and four bronze bases. Their hooks were silver, as well as the bands and the plating of their tops."},{"book":"Exodus","chapter":"38","verse":"20","text":"All the tent pegs for the tabernacle and for the surrounding courtyard were bronze."},{"book":"Exodus","chapter":"38","verse":"21","text":"This is the inventory for the tabernacle, the tabernacle of the Testimony, as recorded at Moses’ command by the Levites under the direction of Ithamar son of Aaron the priest."},{"book":"Exodus","chapter":"38","verse":"22","text":"Bezalel son of Uri, the son of Hur, of the tribe of Judah, made everything that the LORD had commanded Moses."},{"book":"Exodus","chapter":"38","verse":"23","text":"With him was Oholiab son of Ahisamach, of the tribe of Dan, an engraver, designer, and embroiderer in blue, purple, and scarlet yarn and fine linen."},{"book":"Exodus","chapter":"38","verse":"24","text":"All the gold from the wave offering used for the work on the sanctuary totaled 29 talents and 730 shekels,38:24 The total weight of the gold was approximately 1.1 tons or 1 metric ton. according to the sanctuary shekel."},{"book":"Exodus","chapter":"38","verse":"25","text":"The silver from those numbered among the congregation totaled 100 talents and 1,775 shekels,38:25 The total weight of the silver was approximately 3.79 tons or 3.44 metric tons. according to the sanctuary shekel—"},{"book":"Exodus","chapter":"38","verse":"26","text":"a beka per person, that is, half a shekel,38:26 A beka is half a shekel, or approximately 0.2 ounces or 5.7 grams. according to the sanctuary shekel, from everyone twenty years of age or older who had crossed over to be numbered, a total of 603,550 men."},{"book":"Exodus","chapter":"38","verse":"27","text":"The hundred talents of silver 38:27 100 talents is approximately 3.77 tons or 3.42 metric tons of silver. were used to cast the bases of the sanctuary and the bases of the veil—100 bases from the 100 talents, one talent per base."},{"book":"Exodus","chapter":"38","verse":"28","text":"With the 1,775 shekels of silver 38:28 1,775 shekels is approximately 44.6 pounds or 20.2 kilograms of silver. he made the hooks for the posts, overlaid their tops, and supplied bands for them."},{"book":"Exodus","chapter":"38","verse":"29","text":"The bronze from the wave offering totaled 70 talents and 2,400 shekels.38:29 The total weight of the bronze was approximately 2.67 tons or 2.42 metric tons."},{"book":"Exodus","chapter":"38","verse":"30","text":"He used it to make the bases for the entrance to the Tent of Meeting, the bronze altar and its bronze grating, all the utensils for the altar,"},{"book":"Exodus","chapter":"38","verse":"31","text":"the bases for the surrounding courtyard and its gate, and all the tent pegs for the tabernacle and its surrounding courtyard."}]}