{"data":[{"book":"Exodus","chapter":"9","verse":"1","text":"Then the LORD said to Moses, “Go to Pharaoh and tell him that this is what the LORD, the God of the Hebrews, says: ‘Let My people go, so that they may worship Me."},{"book":"Exodus","chapter":"9","verse":"2","text":"But if you continue to restrain them and refuse to let them go,"},{"book":"Exodus","chapter":"9","verse":"3","text":"then the hand of the LORD will bring a severe plague on your livestock in the field—on your horses, donkeys, camels, herds, and flocks."},{"book":"Exodus","chapter":"9","verse":"4","text":"But the LORD will make a distinction between the livestock of Israel and the livestock of Egypt, so that no animal belonging to the Israelites will die.’”"},{"book":"Exodus","chapter":"9","verse":"5","text":"The LORD set a time, saying, “Tomorrow the LORD will do this in the land.”"},{"book":"Exodus","chapter":"9","verse":"6","text":"And the next day the LORD did just that. All the livestock of the Egyptians died, but not one animal belonging to the Israelites died."},{"book":"Exodus","chapter":"9","verse":"7","text":"Pharaoh sent officials and found that none of the livestock of the Israelites had died. But Pharaoh’s heart was hardened,9:7 Or made heavy; also in verse 34 and he would not let the people go."},{"book":"Exodus","chapter":"9","verse":"8","text":"Then the LORD said to Moses and Aaron, “Take handfuls of soot from the furnace; in the sight of Pharaoh, Moses is to toss it into the air."},{"book":"Exodus","chapter":"9","verse":"9","text":"It will become fine dust over all the land of Egypt, and festering boils will break out on man and beast throughout the land.”"},{"book":"Exodus","chapter":"9","verse":"10","text":"So they took soot from the furnace and stood before Pharaoh. Moses tossed it into the air, and festering boils broke out on man and beast."},{"book":"Exodus","chapter":"9","verse":"11","text":"The magicians could not stand before Moses, because the boils had broken out on them and on all the Egyptians."},{"book":"Exodus","chapter":"9","verse":"12","text":"But the LORD hardened 9:12 Or stiffened or strengthened; also in verse 35 Pharaoh’s heart, and he would not listen to them, just as the LORD had said to Moses."},{"book":"Exodus","chapter":"9","verse":"13","text":"Then the LORD said to Moses, “Get up early in the morning, stand before Pharaoh, and tell him that this is what the LORD, the God of the Hebrews, says: ‘Let My people go, so that they may worship Me."},{"book":"Exodus","chapter":"9","verse":"14","text":"Otherwise, I will send all My plagues against you 9:14 Hebrew against your heart or against your inner man and your officials and your people, so you may know that there is no one like Me in all the earth."},{"book":"Exodus","chapter":"9","verse":"15","text":"For by this time I could have stretched out My hand and struck you and your people with a plague to wipe you off the earth."},{"book":"Exodus","chapter":"9","verse":"16","text":"But I have raised you up 9:16 Or have spared you for this very purpose, that I might display My power to you,9:16 LXX in you and that My name might be proclaimed in all the earth.9:16 Cited in Romans 9:17"},{"book":"Exodus","chapter":"9","verse":"17","text":"Still, you lord it over My people and do not allow them to go."},{"book":"Exodus","chapter":"9","verse":"18","text":"Behold, at this time tomorrow I will rain down the worst hail that has ever fallen on Egypt, from the day it was founded until now."},{"book":"Exodus","chapter":"9","verse":"19","text":"So give orders now to shelter your livestock and everything you have in the field. Every man or beast that remains in the field and is not brought inside will die when the hail comes down upon them.’”"},{"book":"Exodus","chapter":"9","verse":"20","text":"Those among Pharaoh’s officials who feared the word of the LORD hurried to bring their servants and livestock to shelter,"},{"book":"Exodus","chapter":"9","verse":"21","text":"but those who disregarded the word of the LORD left their servants and livestock in the field."},{"book":"Exodus","chapter":"9","verse":"22","text":"Then the LORD said to Moses, “Stretch out your hand toward heaven, so that hail may fall on all the land of Egypt—on man and beast and every plant of the field throughout the land of Egypt.”"},{"book":"Exodus","chapter":"9","verse":"23","text":"So Moses stretched out his staff toward heaven, and the LORD sent thunder and hail, and lightning struck the earth. So the LORD rained down hail upon the land of Egypt."},{"book":"Exodus","chapter":"9","verse":"24","text":"The hail fell and the lightning continued flashing through it. The hail was so severe that nothing like it had ever been seen in all the land of Egypt from the time it became a nation."},{"book":"Exodus","chapter":"9","verse":"25","text":"Throughout the land of Egypt, the hail struck down everything in the field, both man and beast; it beat down every plant of the field and stripped every tree."},{"book":"Exodus","chapter":"9","verse":"26","text":"The only place where it did not hail was in the land of Goshen, where the Israelites lived."},{"book":"Exodus","chapter":"9","verse":"27","text":"Then Pharaoh summoned Moses and Aaron. “This time I have sinned,” he said. “The LORD is righteous, and I and my people are wicked."},{"book":"Exodus","chapter":"9","verse":"28","text":"Pray to the LORD, for there has been enough of God’s thunder and hail. I will let you go; you do not need to stay any longer.”"},{"book":"Exodus","chapter":"9","verse":"29","text":"Moses said to him, “When I have left the city, I will spread out my hands to the LORD. The thunder will cease, and there will be no more hail, so that you may know that the earth is the LORD’s."},{"book":"Exodus","chapter":"9","verse":"30","text":"But as for you and your officials, I know that you still do not fear the LORD our God.”"},{"book":"Exodus","chapter":"9","verse":"31","text":"(Now the flax and barley were destroyed, since the barley was ripe and the flax was in bloom;"},{"book":"Exodus","chapter":"9","verse":"32","text":"but the wheat and spelt were not destroyed, because they are late crops.)"},{"book":"Exodus","chapter":"9","verse":"33","text":"Then Moses departed from Pharaoh, went out of the city, and spread out his hands to the LORD. The thunder and hail ceased, and the rain no longer poured down on the land."},{"book":"Exodus","chapter":"9","verse":"34","text":"When Pharaoh saw that the rain and hail and thunder had ceased, he sinned again and hardened his heart—he and his officials."},{"book":"Exodus","chapter":"9","verse":"35","text":"So Pharaoh’s heart was hardened, and he would not let the Israelites go, just as the LORD had said through Moses."}]}