{"data":[{"book":"1 Timoti","chapter":"2","verse":"1","text":"Naizvozvo, pakutanga kwezvose, ndinokurayirai kuti vanhu vose vakumbirirwe, vanyengetererwe, varevererwe, vavongerwe,"},{"book":"1 Timoti","chapter":"2","verse":"2","text":"madzimambo navose vari kutonga, kuti tigare norugare uye norunyararo pakurarama muumwari hwose nomuutsvene."},{"book":"1 Timoti","chapter":"2","verse":"3","text":"Izvi zvakanaka uye zvinofadza Mwari muponesi wedu."},{"book":"1 Timoti","chapter":"2","verse":"4","text":"Anoda kuti vanhu vose vaponeswe uye kuti vazive chokwadi."},{"book":"1 Timoti","chapter":"2","verse":"5","text":"Nokuti kuna Mwari mumwe chete, nomurevereri mumwe chete pakati paMwari navanhu, ndiye munhu Kristu Jesu."},{"book":"1 Timoti","chapter":"2","verse":"6","text":"Uyo akazvipa sorudzikinuro kuvanhu vose, uchapupu hwakapiwa panguva yakafanira."},{"book":"1 Timoti","chapter":"2","verse":"7","text":"Uye nokuda kwechikonzero ichi ndakaitwa muparidzi nomupostori, ndinokuudzai chokwadi, handisi kureva nhema, uye ndiri mudzidzisi wokutenda kwechokwadi kune veDzimwe Ndudzi."},{"book":"1 Timoti","chapter":"2","verse":"8","text":"Ndinoda kuti varume kwose kwose vasimudze maoko matsvene pakunyengetera, vasina kutsamwa kana nharo."},{"book":"1 Timoti","chapter":"2","verse":"9","text":"Ndinodawo kuti vakadzi vapfeke zvakafanira, zvakanaka zvino kuzvidzora, kwete nebvudzi rakarukwa kana negoridhe kana namaperera kana nguo dzemari zhinji,"},{"book":"1 Timoti","chapter":"2","verse":"10","text":"asi ngavave namabasa akanaka, sezvakafanira vakadzi vanoti vanonamata Mwari."},{"book":"1 Timoti","chapter":"2","verse":"11","text":"Mukadzi ngaadzidze akanyarara uye nokuzviisa pasi kwose."},{"book":"1 Timoti","chapter":"2","verse":"12","text":"Handitenderi kuti mukadzi adzidzise kana kuti ave nesimba pamusoro pomurume; anofanira kunyarara."},{"book":"1 Timoti","chapter":"2","verse":"13","text":"Nokuti Adhamu ndiye akatanga kuumbwa, tevere Evha."},{"book":"1 Timoti","chapter":"2","verse":"14","text":"Uye Adhamu haasi iye akanyengerwa; mukadzi ndiye akanyengerwa akava mutadzi."},{"book":"1 Timoti","chapter":"2","verse":"15","text":"Asi vakadzi vachaponeswa nokubereka vana kana vachirambira mukutenda, murudo noutsvene, uye nokuzvidzora."}]}