{"data":[{"book":"మత్తయి","chapter":"18","verse":"1","text":"ఆ రోజుల్లోనే శిష్యులు వచ్చి, “పరలోక రాజ్యంలో అందరికంటే గొప్పవాడు ఎవరు?” అని యేసుని అడిగారు."},{"book":"మత్తయి","chapter":"18","verse":"2","text":"అప్పుడాయన ఒక చిన్న పిల్లవాణ్ణి పిలిచి, వారి మధ్యలో నిలబెట్టి ఇలా అన్నాడు,"},{"book":"మత్తయి","chapter":"18","verse":"3","text":"“మీరు మారుమనస్సు పొంది చిన్నపిల్లల్లాంటి వారైతేనే పరలోకరాజ్యంలో ప్రవేశించగలరని మీతో కచ్చితంగా చెబుతున్నాను."},{"book":"మత్తయి","chapter":"18","verse":"4","text":"కాబట్టి ఈ చిన్నవాడిలాగా ఎవడైతే తగ్గించుకుంటాడో వాడే పరలోక రాజ్యంలో గొప్పవాడు."},{"book":"మత్తయి","chapter":"18","verse":"5","text":"5 ఇలాంటి చిన్నవారిని నా పేరిట స్వీకరించేవాడు నన్ను స్వీకరించినట్టే."},{"book":"మత్తయి","chapter":"18","verse":"6","text":"కానీ నన్ను నమ్మిన ఈ చిన్నవారిలో ఒక్కడిని ఎవరైనా పాపానికి ప్రేరేపిస్తే వాడి మెడకి ఒక పెద్ద తిరగలి బండ కట్టి చాలా లోతైన సముద్రంలో పడవేయడం అతనికి మేలు."},{"book":"మత్తయి","chapter":"18","verse":"7","text":"“నా విషయంలో ఆటంకాలు కలిగించడం లోకానికి తీర్పుకు కారణమౌతుంది. ఆటంకాలు రాక మానవు. కానీ అవి ఎవరి వలన కలుగుతాయో, ఆ వ్యక్తికి శిక్ష తప్పదు."},{"book":"మత్తయి","chapter":"18","verse":"8","text":"నీ చెయ్యి గాని, నీ పాదం గాని నీకు ఆటంకంగా ఉంటే, దాన్ని నరికి పారవెయ్యి. రెండు చేతులూ రెండు పాదాలూ ఉండి నిత్యాగ్నిలో పడడం కంటే కుంటివాడుగానో, అంగహీనుడుగానో జీవంలో ప్రవేశించడం నీకు మంచిది."},{"book":"మత్తయి","chapter":"18","verse":"9","text":"నీ కన్ను నీకు ఆటంకంగా ఉంటే దాన్ని పెరికి దూరంగా పారవెయ్యి. రెండు కళ్ళు కలిగి నరకంలో పడడం కంటే ఒకే కంటితో జీవంలో ప్రవేశించడం నీకు మంచిది."},{"book":"మత్తయి","chapter":"18","verse":"10","text":"10 ఈ చిన్నపిల్లల్లో ఎవరినీ తక్కువగా చూడవద్దు. వీరిని కాపాడే దూతలు ఎప్పటికప్పుడు పరలోకంలో నా తండ్రి సన్నిధిలో నిలబడి ఆయన వైపు చూస్తూ ఉంటారు."},{"book":"మత్తయి","chapter":"18","verse":"11","text":"“మీరేమంటారు? ఒక మనిషికి వంద గొర్రెలు ఉండి వాటిలో ఒకటి తప్పిపోయింది అనుకోండి,"},{"book":"మత్తయి","chapter":"18","verse":"12","text":"మిగిలిన తొంభై తొమ్మిది గొర్రెలను కొండల మీద విడిచిపెట్టి తప్పిపోయిన గొర్రెను వెదకడానికి వెళ్తాడు గదా?"},{"book":"మత్తయి","chapter":"18","verse":"13","text":"అది అతనికి దొరికినప్పుడు తొంభై తొమ్మిది గొర్రెల గురించి కంటే ఆ ఒక్క గొర్రెను గురించి ఎక్కువగా సంతోషిస్తాడని మీతో కచ్చితంగా చెబుతున్నాను."},{"book":"మత్తయి","chapter":"18","verse":"14","text":"అదే విధంగా ఈ చిన్నవారిలో ఒక్కడు కూడా నశించడం పరలోకంలోని మీ తండ్రికి ఇష్టం లేదు."},{"book":"మత్తయి","chapter":"18","verse":"15","text":"“ఇంకో విషయం. నీ సోదరుడు నీ పట్ల తప్పు చేస్తే, అతడు ఒంటరిగా ఉన్నప్పుడు ఆ తప్పిదం గురించి అతనిని గద్దించు. అతడు నీ మాట వింటే నీవు నీ సోదరుణ్ణి సంపాదించుకొన్నట్టే."},{"book":"మత్తయి","chapter":"18","verse":"16","text":"అతడు వినకపోతే, ‘ప్రతి విషయమూ ఇద్దరు ముగ్గురు సాక్షుల మాట వలన రుజువు కావాలి.’ కాబట్టి నీవు ఒకరిద్దరిని తీసుకుని అతని దగ్గరికి వెళ్ళు."},{"book":"మత్తయి","chapter":"18","verse":"17","text":"అతడు వారి మాట కూడా వినకపోతే ఆ సంగతి సంఘానికి తెలియజేయి. అతడు సంఘం మాట కూడా తోసిపుచ్చితే ఇక అతణ్ణి బయటి వారిలో ఒకడుగా, పన్ను వసూలుదారుడుగా పరిగణించు."},{"book":"మత్తయి","chapter":"18","verse":"18","text":"“నేను మీతో కచ్చితంగా చేప్పేదేమంటే, భూమి మీద మీరు దేనిని బంధిస్తారో దాన్ని పరలోకంలో కూడా బంధిస్తారు. దేని కట్లు విప్పుతారో, దాన్ని పరలోకంలో కూడా విప్పుతారు."},{"book":"మత్తయి","chapter":"18","verse":"19","text":"ఇంకో విషయం, దేవుణ్ణి వేడుకొనే విషయంలో ఈ భూమి మీద మీలో కనీసం ఇద్దరు ఏకీభవిస్తే దాన్ని నా పరలోకపు తండ్రి తప్పక అనుగ్రహిస్తాడు."},{"book":"మత్తయి","chapter":"18","verse":"20","text":"“ఎందుకంటే ఎక్కడైతే ఇద్దరు ముగ్గురు నా నామంలో సమకూడతారో అక్కడ వారి మధ్య నేను కూడా ఉంటాను.”"},{"book":"మత్తయి","chapter":"18","verse":"21","text":"అప్పుడు పేతురు వచ్చి, “ప్రభూ, నా సోదరుడు నా విషయంలో తప్పు చేస్తే నేను ఎన్నిసార్లు అతణ్ణి క్షమించాలి? ఏడు సార్లు సరిపోతుందా?” అని యేసుని అడిగాడు."},{"book":"మత్తయి","chapter":"18","verse":"22","text":"అందుకు యేసు అతనికి జవాబిస్తూ, “ఏడు సార్లు వరకే కాదు, ఏడుకు డెబ్భై సార్ల వరకూ అని నీతో చెబుతున్నాను."},{"book":"మత్తయి","chapter":"18","verse":"23","text":"కాబట్టి పరలోక రాజ్యం ఒక రాజు తన పనివారి దగ్గర లెక్కలు చూడడానికి పూనుకున్నట్టు ఉంది."},{"book":"మత్తయి","chapter":"18","verse":"24","text":"అతడు లెక్క చూడడం ప్రారంభించగానే, అతనికి పదివేల తలాంతులు బాకీపడిన ఒక పనివాణ్ణి తీసుకొచ్చారు."},{"book":"మత్తయి","chapter":"18","verse":"25","text":"ఆ బాకీ తీర్చడానికి అతని దగ్గర ఏమీ లేదు. ఆ రాజు అతనినీ అతని భార్యనూ అతని పిల్లలనూ, ఇంకా అతనికి ఉన్నదంతా అమ్మివేసి తన బాకీ తీర్చాలని ఆజ్ఞాపించాడు."},{"book":"మత్తయి","chapter":"18","verse":"26","text":"అప్పుడా పనివాడు ఆ రాజుకు సాష్టాంగ నమస్కారం చేసి, ‘రాజా, నా విషయం కొంచెం ఓపిక పట్టు, నీ బాకీ అంతా తీర్చేస్తాను’ అని వేడుకున్నాడు."},{"book":"మత్తయి","chapter":"18","verse":"27","text":"ఆ రాజు జాలిపడి, అతని బాకీ అంతా క్షమించి, అతనిని విడిచి పెట్టేశాడు."},{"book":"మత్తయి","chapter":"18","verse":"28","text":"అయితే ఆ పనివాడు బయటికి వెళ్ళి తనకు కేవలం వంద దేనారాలు బాకీ ఉన్న తోటి పనివాణ్ణి చూసి ‘నా బాకీ తీర్చు’ అని అతని గొంతు పట్టుకున్నాడు."},{"book":"మత్తయి","chapter":"18","verse":"29","text":"అందుకు అతని తోటి పనివాడు సాగిలపడి, ‘కొంచెం ఓపిక పట్టు, నీ బాకీ అంతా తీర్చేస్తాను’ అని వేడుకున్నాడు."},{"book":"మత్తయి","chapter":"18","verse":"30","text":"కాని దానికి అతడు ఒప్పుకోక తన బాకీ తీర్చేవరకూ అతణ్ణి ఖైదులో పెట్టించాడు."},{"book":"మత్తయి","chapter":"18","verse":"31","text":"“అదంతా చూసిన ఇతర పనివారు చాలా బాధపడి, వెళ్ళి జరిగిందంతా రాజుకు వివరించారు."},{"book":"మత్తయి","chapter":"18","verse":"32","text":"అప్పుడా రాజు ఆ మొదటి పనివాణ్ణి పిలిపించి, ‘నువ్వు చెడ్డవాడివి. నీవు నన్ను వేడుకున్నప్పుడు నీ బాకీ అంతా క్షమించేశానే!"},{"book":"మత్తయి","chapter":"18","verse":"33","text":"నేను నీ మీద దయ చూపించినట్టే నీవు కూడా నీ తోటి పనివాణ్ణి క్షమించాలి కదా’ అని చెప్పి"},{"book":"మత్తయి","chapter":"18","verse":"34","text":"అతని మీద కోపంతో అతడు తనకు బాకీపడినదంతా పూర్తిగా తీర్చేదాకా చిత్రహింసలు పెట్టే వారికి అతన్ని అప్పగించాడు."},{"book":"మత్తయి","chapter":"18","verse":"35","text":"మీలో ప్రతి ఒక్కడూ తన సోదరుడి తప్పిదాల విషయంలో హృదయపూర్వకంగా క్షమించకపోతే నా పరలోకపు తండ్రి కూడా మీకు ఆ విధంగానే చేస్తాడు” అని వారితో చెప్పాడు."}]}