{"data":[{"book":"நாகூ","chapter":"1","verse":"1","text":"நினிவே பட்டணத்தைக் குறித்த எல்கோசானாகிய நாகூமின் தரிசனப் புத்தகம்."},{"book":"நாகூ","chapter":"1","verse":"2","text":"யெகோவா எரிச்சலுள்ளவரும் நீதியை நிலைநாட்டுகிறவருமான தேவன்; யெகோவா நீதிசெய்கிறவர், கடுங்கோபமுள்ளவர்; யெகோவா தம்முடைய எதிரிகளுக்குப் பிரதிபலன் அளிக்கிறவர். அவர் தம்முடைய பகைவர்கள்மேல் என்றும் கோபம் வைக்கிறவர்."},{"book":"நாகூ","chapter":"1","verse":"3","text":"யெகோவா நீடிய சாந்தமும், மிகுந்த வல்லமையுமுள்ளவர்; அவர்களைத் தண்டனையில்லாமல் தப்புவிக்கமாட்டார்; யெகோவாவுடைய வழி சுழல்காற்றிலும் பெருங்காற்றிலும் இருக்கிறது; மேகங்கள் அவருடைய பாதத்திலுள்ள தூசியாயிருக்கிறது."},{"book":"நாகூ","chapter":"1","verse":"4","text":"அவர் சமுத்திரத்தை அதட்டி, அதை வற்றிப்போகச்செய்து, சகல ஆறுகளையும் வறட்சியாக்குகிறார்; பாசானும் கர்மேலும் சோர்ந்து, லீபனோனின் செழிப்பு வாடிப்போகும்."},{"book":"நாகூ","chapter":"1","verse":"5","text":"அவர் சமுகத்தில் மலைகள் அதிர்ந்து கரைந்துபோகும்; அவர் பிரசன்னத்தினால் உலகமும் பூமியும் அதில் குடியிருக்கிற அனைவரோடும் எடுபட்டுப்போகும்."},{"book":"நாகூ","chapter":"1","verse":"6","text":"அவருடைய கோபத்திற்கு முன்பாக நிற்பவன் யார்? அவருடைய கடுங்கோபத்திலே நிலைநிற்பவன் யார்? அவருடைய எரிச்சல் நெருப்பைப்போல இறைக்கப்படுகிறது; அவராலே கன்மலைகள் பெயர்க்கப்படும்."},{"book":"நாகூ","chapter":"1","verse":"7","text":"யெகோவா நல்லவர், இக்கட்டு நாளிலே பாதுகாப்பான கோட்டை; தம்மை நம்புகிறவர்களை அறிந்திருக்கிறார்."},{"book":"நாகூ","chapter":"1","verse":"8","text":"ஆனாலும் நினிவேயின் நிலையை, புரண்டுவருகிற வெள்ளத்தினால் முற்றிலுமாக அழிப்பார்; இருள் அவருடைய எதிரிகளைப் பின்தொடரும்."},{"book":"நாகூ","chapter":"1","verse":"9","text":"நீங்கள் யெகோவாவுக்கு விரோதமாகச் செய்ய நினைக்கிறதென்ன? அவர் முற்றிலுமாக அழிப்பார்; துன்பம் மறுபடியும் உண்டாகாது."},{"book":"நாகூ","chapter":"1","verse":"10","text":"அவர்கள் மிக நெருக்கமாக இருக்கிற முட்செடிகளுக்கு ஒப்பாக இருக்கும்போதும், தங்கள் மதுபானத்தினால் வெறிகொண்டிருக்கும்போதும், அவர்கள் முழுவதும் காய்ந்துபோன சருகைப்போல எரிந்துபோவார்கள்."},{"book":"நாகூ","chapter":"1","verse":"11","text":"யெகோவாவுக்கு விரோதமாகப் பொல்லாத நினைவுகொண்டிருக்கிற தீய ஆலோசனைக்காரன் ஒருவன் உன்னிடத்திலிருந்து புறப்பட்டான்."},{"book":"நாகூ","chapter":"1","verse":"12","text":"யெகோவா சொல்லுகிறது என்னவென்றால்: அவர்கள் சம்பூரணமடைந்து அநேகராயிருந்தாலும் அழிந்துபோவார்கள்; அவன் ஒழிந்துபோவான்; உன்னை நான் சிறுமைப்படுத்தினேன், இனி உன்னைச் சிறுமைப்படுத்தாதிருப்பேன்."},{"book":"நாகூ","chapter":"1","verse":"13","text":"இப்போதும் நான் உன்மேல் இருக்கிற அவன் பாரத்தை எடுத்துப்போட்டு, உன் கட்டுகளை அறுப்பேன்."},{"book":"நாகூ","chapter":"1","verse":"14","text":"உன்னைக்குறித்துக் யெகோவா கட்டளைகொடுத்திருக்கிறார்; இனி உன் பெயரை நிலை நாட்ட வாரிசு உருவாவதில்லை; உன் தேவர்களின் கோவிலில் இருக்கிற வெட்டப்பட்டசிலையையும், வார்க்கப்பட்ட சிலையையும், நான் அழியச்செய்வேன்; நீ கனவீனனானபடியால் அதை உனக்குப் பிரேதக்குழியாக்குவேன்."},{"book":"நாகூ","chapter":"1","verse":"15","text":"இதோ, சமாதானத்தைக் கூறுகிற சுவிசேஷகனுடைய கால்கள் மலைகளின்மேல் வருகிறது; யூதாவே, உன் பண்டிகைகளை அனுசரி; உன் பொருத்தனைகளைச் செலுத்து; தீயவன் இனி உன் வழியாகக் கடந்துவருவதில்லை, அவன் முழுவதும் அழிக்கப்பட்டான்."}]}