{"data":[{"book":"நாகூ","chapter":"3","verse":"1","text":"இரத்தப்பழிகளின் நகரத்திற்கு ஐயோ, அது வஞ்சகத்தினாலும் கொடுமையினாலும் நிறைந்திருக்கிறது; கொள்ளை ஓயாமல் நடக்கிறது."},{"book":"நாகூ","chapter":"3","verse":"2","text":"சாட்டைகளின் ஓசையும், உருளைகளின் அதிர்ச்சியும், குதிரைகளின் பாய்ச்சலும், இரதங்கள் கடகடவென்று ஓடுகிற சத்தமும்,"},{"book":"நாகூ","chapter":"3","verse":"3","text":"வீரர்கள் குதிரை ஏறுகிறதும், பட்டயங்கள் பிரகாசிக்கிறதும், ஈட்டிகள் மின்னுகிறதும், வெட்டுண்டவர்களின் குவியலும், பிரேதங்களின் மிகுதியும் அங்கே உண்டாயிருக்கும்; பிணங்களுக்கு கணக்கில்லை; அவர்கள் பிணங்களில் தடுக்கிவிழுகிறார்கள்."},{"book":"நாகூ","chapter":"3","verse":"4","text":"தன் வேசித்தனங்களினால் தேசங்களையும், தன் சூனியங்களினால் மக்களையும் விற்கிற மகா சூனியக்காரியும் ரூபவதியுமாயிருக்கிற வேசியினுடைய மிகுதியான வேசித்தனங்களினிமித்தம்,"},{"book":"நாகூ","chapter":"3","verse":"5","text":"இதோ, நான் உனக்கு விரோதமாக வந்து உன் ஆடையின் ஓரங்களை உன் முகம்வரை தூக்கியெடுத்து, தேசங்களுக்கு உன் நிர்வாணத்தையும், இராஜ்யங்களுக்கு உன் மானத்தையும் வெளிப்படுத்தி,"},{"book":"நாகூ","chapter":"3","verse":"6","text":"உன்மேல் தீட்டானவைகளை எறிந்து, உன்னைக் கனவீனப்படுத்தி, உன்னை வேடிக்கையாக்கிப்போடுவேன் என்று சேனைகளின் யெகோவா சொல்லுகிறார்."},{"book":"நாகூ","chapter":"3","verse":"7","text":"அப்பொழுது உன்னைக் காண்கிறவனெல்லாம் நினிவே பாழாய்ப்போயிற்று, அதற்காகப் புலம்புகிறவர்கள் யார்? ஆறுதல் சொல்லுகிறவர்களை உனக்கு எங்கே தேடுவேனென்று சொல்லி, உன்னைவிட்டு ஓடிப் போவான்."},{"book":"நாகூ","chapter":"3","verse":"8","text":"நதிகள் மத்தியிலிருந்த நோ அம்மோனைப் 3:8 எகிப்தின் தலைநகரம்பார்க்கிலும் நீ சிறப்பானவனோ? அதைச் சுற்றிலும் தண்ணீர் இருந்தது; சமுத்திரம் அதின் பாதுகாப்பும், சமுத்திரத்தில் இணையும் ஆறுகள் அதின் மதிலுமாயிருந்தன."},{"book":"நாகூ","chapter":"3","verse":"9","text":"எத்தியோப்பியாவும் எகிப்தும் எண்ணமுடியாத படையால் அதற்குப் பெலனாக இருந்தது; பூத்தும் லிபியாவும் அதற்கு உதவியாயிருந்தது."},{"book":"நாகூ","chapter":"3","verse":"10","text":"ஆயினும் அவள் குடியிருக்கக் கூடாதென்று சிறையிருப்பிலே கொண்டுபோகப்பட்டாள்; அவளுடைய குழந்தைகள் எல்லா வீதிகளின் முனைகளிலும் மோதியடிக்கப்பட்டார்கள்; அவளுடைய கனவான்கள் பெயரில் சீட்டுப்போட்டார்கள்; அவளுடைய பெரியவர்கள் எல்லோரும் சங்கிலிகளால் கட்டப்பட்டார்கள்."},{"book":"நாகூ","chapter":"3","verse":"11","text":"நீயும் வெறிகொண்டு ஒளித்துக்கொள்வாய்; நீயும் உன் எதிரிக்குத் தப்ப பாதுகாப்பான கோட்டையைத் தேடுவாய்."},{"book":"நாகூ","chapter":"3","verse":"12","text":"உன் அரண்களெல்லாம் முதல் பழுக்கும் பழங்களுள்ள அத்திமரங்களைப்போல் இருக்கும்; அவைகள் குலுக்கப்பட்டால் அவைகளின் பழம், சாப்பிடுகிறவன் வாயிலே விழும்."},{"book":"நாகூ","chapter":"3","verse":"13","text":"இதோ, உன் நடுவில் இருக்கிற மக்கள் பயந்தவர்கள்; உன் தேசத்தின் வாசல்கள் உன் எதிரிக்குமுன் திறக்கப்பட்டுப்போகும்; நெருப்பு உன் தாழ்ப்பாள்களைச் சுட்டெரிக்கும்."},{"book":"நாகூ","chapter":"3","verse":"14","text":"முற்றுகைக்குத் தண்ணீர் கொண்டுவந்து வை. உன் பாதுகாப்புகளைப் பலப்படுத்து; சேற்றிலே போய்க் களிமண்ணை மிதி, சூளையை உறுதிப்படுத்து."},{"book":"நாகூ","chapter":"3","verse":"15","text":"அங்கே நெருப்பு உன்னைச் சுட்டெரிக்கும், பட்டயம் உன்னை அழிக்கும்; அது பச்சைக்கிளிகளைப்போல் உன்னை அழித்துவிடும்; உன்னைப் பச்சைக்கிளிகளைப்போல் அதிகமாக்கிக்கொள், உன்னை வெட்டுக்கிளிகளைப்போல் அதிகமாக்கிக்கொள்."},{"book":"நாகூ","chapter":"3","verse":"16","text":"உன் வியாபாரிகளை வானத்தின் நட்சத்திரங்களைவிட அதிகமாக்கினாய்; இந்தப் பச்சைக்கிளிகள் பரவிப்பறந்துபோகும்."},{"book":"நாகூ","chapter":"3","verse":"17","text":"உன் சிறந்த தலைவர்கள் வெட்டுக்கிளிகளுக்கும், உன் தளபதிகள் பெருங்கிளிகளுக்கும் சமமாயிருக்கிறார்கள்; அவைகள் குளிர்ச்சியான நாளில் வேலிகளில் முகாமிட்டு, சூரியன் உதித்த உடனேயே பறந்துபோகும்; பின்பு அவைகள் இருக்கும் இடம் இன்னதென்று தெரியாது."},{"book":"நாகூ","chapter":"3","verse":"18","text":"அசீரியா ராஜாவே, உன் மேய்ப்பர்கள் உறங்குவார்கள்; உன் பிரபலமானவர்கள் படுத்திருப்பார்கள்; உன் மக்கள் மலைகளின்மேல் சிதறியிருக்கிறார்கள், அவைகளைக் கூட்டிச் சேர்ப்பவன் இல்லை."},{"book":"நாகூ","chapter":"3","verse":"19","text":"உன் நொறுங்குதலுக்குப் பரிகாரம் இல்லை; உன் காயம் கொடியது; உன் செய்தியைக் கேட்பவர்கள் யாவரும் உன்பேரில் கைகொட்டுவார்கள்; உன் பொல்லாப்பு எந்நேரமும் யார் மேலேதான் பாயாமற்போனது?"}]}