{"data":[{"book":"Joshua","chapter":"8","verse":"1","text":"Zvino Jehovha akati kuna Joshua, “Usatya kana kuvhundutswa. Tora varwi vose uende unorwisa Ai. Nokuti ndaisa mambo weAi, navanhu vake, neguta rake nenyika yake mumaoko ako."},{"book":"Joshua","chapter":"8","verse":"2","text":"Munofanira kuita kuAi namambo waro sezvamakaita kuJeriko namambo waro, kunze kwokuti apa munofanira kuzvitakurira zvamunotapa zvavo nezvipfuwo. Muise vangavandira guta necheseri kwaro.”"},{"book":"Joshua","chapter":"8","verse":"3","text":"Naizvozvo Joshua akasimuka nehondo yose kuti andorwisa Ai. Akasarudza mhare dzokurwa dzinokwana zviuru makumi matatu akavatuma usiku."},{"book":"Joshua","chapter":"8","verse":"4","text":"Akavarayira achiti, “Nyatsoteererai. Munofanira kuvandira guta necheseri kwaro. Musaende kure naro. Mose munofanira kugara makagadzirira."},{"book":"Joshua","chapter":"8","verse":"5","text":"Ini navanhu vose vandinavo tichafamba takananga guta, zvino kana varume vakauya kuti vazorwa nesu, sezvavakaita pakutanga, tichavatiza."},{"book":"Joshua","chapter":"8","verse":"6","text":"Vachatidzinganisa kusvikira tavakwezvera kure neguta, nokuti vachati, ‘Vari kutitiza sezvavakamboita pakutanga.’ Naizvozvo kana tavatiza,"},{"book":"Joshua","chapter":"8","verse":"7","text":"imi munofanira kusimuka kubva pamunenge makavanda motora guta. Jehovha Mwari wenyu acharipa mumaoko enyu."},{"book":"Joshua","chapter":"8","verse":"8","text":"Kana matora guta, ripisei nomoto. Muite zvamarayirwa naJehovha, tarirai, ndakurayirai.”"},{"book":"Joshua","chapter":"8","verse":"9","text":"Ipapo Joshua akavatuma, vakaenda kunzvimbo yokunovandira vakagara pakati peBheteni neAi, kumavirazuva kweAi, asi Joshua akarara kuvanhu usiku ihwohwo."},{"book":"Joshua","chapter":"8","verse":"10","text":"Mangwana mangwanani Joshua akaronga vanhu, uye iye navatungamiri veIsraeri vakafamba pamberi pavo vachienda kuAi."},{"book":"Joshua","chapter":"8","verse":"11","text":"Hondo yose yaiva naye yakafamba vakaswedera pedyo neguta vakasvika nechemberi kwaro. Vakadzika musasa kumusoro kweAi, mupata uri pakati pavo neguta."},{"book":"Joshua","chapter":"8","verse":"12","text":"Joshua akanga atora varume vangasvika zviuru zvishanu akavarayira kuti vavandire pakati peBheteri neAi, kumavirazuva kweguta."},{"book":"Joshua","chapter":"8","verse":"13","text":"Vakarayira varwi kuti vatore nzvimbo dzavo, vose vaiva mumusasa nechokumusoro kweguta navakanga vakavandira kumavirazuva kwaro. Usiku ihwohwo Joshua akapinda mumupata."},{"book":"Joshua","chapter":"8","verse":"14","text":"Zvino mambo weAi paakaona izvi, iye navarume vose veguta vakakurumidza kubuda mangwanani kuti vasangane navaIsraeri varwe panzvimbo yakanga yakatarisana neArabha. Asi haana kuziva kuti akanga avandirwa seri kweguta."},{"book":"Joshua","chapter":"8","verse":"15","text":"Joshua navaIsraeri vose vakavarega vachivadzingirira vachidzokera shure, vakatiza vakananga kugwenga."},{"book":"Joshua","chapter":"8","verse":"16","text":"Varume vose veAi vakadaidzwa kuti vavadzingirire, uye vakadzingirira Joshua vachibva vakwezvwa kubva kuguta."},{"book":"Joshua","chapter":"8","verse":"17","text":"Hapana murume kana mumwe akasara muAi kana muBheteri asina kudzingirira vaIsraeri. Vakasiya guta rakashama vakadzingirira vaIsraeri."},{"book":"Joshua","chapter":"8","verse":"18","text":"Ipapo Jehovha akati kuna Joshua, “Simudza pfumo rawakabata muruoko rwako urinongedzere kuAi, nokuti ndichaisa guta iri muruoko rwako.” Naizvozvo Joshua akanongedzera pfumo rake kuAi."},{"book":"Joshua","chapter":"8","verse":"19","text":"Akati achangoita izvi varume vaiva vakavandira vakasimuka kubva panzvimbo dzavo nokukurumidza vakamhanya vachienda mberi. Vakapinda muguta vakaripamba ndokukurumidza kuritungidza nomoto."},{"book":"Joshua","chapter":"8","verse":"20","text":"Varume veAi vakacheuka vakaona utsi hweguta huchikwira kudenga, asi vakashayiwa pokupukunyuka napo kumativi ose, nokuti vaIsraeri vakanga vachitizira kugwenga vakatendeukira vaivatevera."},{"book":"Joshua","chapter":"8","verse":"21","text":"Joshua navaIsraeri vose pavakaona kuti vavandiri vakanga vatora guta uye utsi hwakanga huchikwira kubva muguta, vakatendeuka vakarwisa varume veAi."},{"book":"Joshua","chapter":"8","verse":"22","text":"Varume vakanga vakavandira vakabudawo muguta kuzorwa navo, naizvozvo vakabva vaiswa pakati pavaIsraeri, vamwe nechokuno, vamwe nechokoko. VaIsraeri vakavauraya zvokusasiya kana mumwe chete wavo ari mupenyu kana vakatiza."},{"book":"Joshua","chapter":"8","verse":"23","text":"Asi vakatora mambo weAi ari mupenyu vakauya naye kuna Joshua."},{"book":"Joshua","chapter":"8","verse":"24","text":"VaIsraeri pavakapedza kuuraya varume vose veAi nomunondo kusango nokurenje kwavakanga vavadzinganisira, uye mushure mokunge mumwe nomumwe wavo aurayiwa nomunondo, vose vakadzokera kuAi vakauraya vose vaivamo."},{"book":"Joshua","chapter":"8","verse":"25","text":"Zuva iroro kwakafa varume navakadzi vaisvika zviuru gumi nezviviri, vanhu vose veAi."},{"book":"Joshua","chapter":"8","verse":"26","text":"Nokuti Joshua haana kudzosa ruoko rwake rwakanga rwakasimudza pfumo kusvikira aparadza vose vaigara muAi."},{"book":"Joshua","chapter":"8","verse":"27","text":"Asi vaIsraeri vakazvitorera zvipfuwo nezvakapambwa muguta iri, sezvakanga zvarayirwa Joshua naJehovha."},{"book":"Joshua","chapter":"8","verse":"28","text":"Naizvozvo Joshua akapisa Ai akariita murwi, rikava dongo kusvika nanhasi."},{"book":"Joshua","chapter":"8","verse":"29","text":"Akasungirira mambo weAi mumuti akamusiya kusvikira manheru. Zuva rodoka, Joshua akavarayira kuti vaturure chitunha chake mumuti vachikande pasi pasuo reguta. Vakaitawo murwi mukuru wamatombo, uchiripo nanhasi."},{"book":"Joshua","chapter":"8","verse":"30","text":"Zvino Joshua akavakira Jehovha, Mwari waIsraeri, aritari pagomo reEbhari,"},{"book":"Joshua","chapter":"8","verse":"31","text":"sezvakanga zvarayirwa vaIsraeri naMozisi muranda waJehovha. Akaivaka sezvazvakanyorwa muBhuku roMurayiro waMozisi. Yakanga iri aritari yamabwe asina kuvezwa, hapana kumboshandiswa mudziyo wesimbi pairi. Vakapa kuna Jehovha zvipiriso zvinopiswa uye vakabayira zvipiriso zvokuwadzana pairi."},{"book":"Joshua","chapter":"8","verse":"32","text":"Zvino ipapo, pamberi pavaIsraeri, Joshua akanyorazve pamabwe murayiro waMozisi, waakanga ambonyora."},{"book":"Joshua","chapter":"8","verse":"33","text":"VaIsraeri vose navatorwa, navakuru vavo navatariri vavo, navatongi vavo, vakanga vakamira kumativi maviri eareka yesungano yaJehovha, vakatarisa avo vakanga vakaitakura, vaprista, vakanga vari vaRevhi. Imwe hafu yavanhu yakanga yakamira pamberi pegomo reGerizimu uye imwe hafu yakamira pamberi pegomo reEbhari, sezvakanga zvarayirwa naMozisi muranda waJehovha pakutanga paakati vanhu veIsraeri varopafadzwe."},{"book":"Joshua","chapter":"8","verse":"34","text":"Mushure maizvozvo, Joshua akaverenga mashoko ose omurayiro, maropafadzo nezvituko sokunyorwa kwazvakaitwa muBhuku roMurayiro."},{"book":"Joshua","chapter":"8","verse":"35","text":"Hapana shoko kana rimwe pane zvose zvakanga zvarayirwa naMozisi, risina kuverengerwa ungano yose yavaIsraeri naJoshua, kusanganisira vakadzi navana, navatorwa vaigara pakati pavo."}]}