{"data":[{"book":"Hebräer","chapter":"1","verse":"1","text":"Nachdem Gott vielfältig und auf vielerlei Weise ehemals zu den Vätern geredet hat in den1,1 O. durch die Propheten,"},{"book":"Hebräer","chapter":"1","verse":"2","text":"hat er am Ende dieser Tage zu uns geredet im Sohn1,2 d.h. in der Person des Sohnes, nicht nur durch den Sohn; es ist bezeichnend, dass der Artikel im Griech. fehlt, den er gesetzt hat zum Erben aller Dinge, durch den er auch die Welten gemacht hat;"},{"book":"Hebräer","chapter":"1","verse":"3","text":"der, der Abglanz1,3 Eig. die Ausstrahlung seiner Herrlichkeit und der Abdruck seines Wesens seiend und alle Dinge durch das Wort seiner1,3 d.h. seiner eigenen Macht tragend, nachdem er [durch sich selbst] die Reinigung der Sünden bewirkt, sich gesetzt hat zur Rechten der Majestät in der Höhe;"},{"book":"Hebräer","chapter":"1","verse":"4","text":"indem er um so viel besser geworden ist als die Engel, als er einen vorzüglicheren Namen vor ihnen ererbt hat."},{"book":"Hebräer","chapter":"1","verse":"5","text":"Denn zu welchem der Engel hat er je gesagt: „Du bist mein Sohn, heute habe ich dich gezeugt“?1,5 Ps. 2,7 Und wiederum: „Ich will ihm zum Vater, und er soll mir zum Sohn sein“?1,5 1. Chron. 17,13"},{"book":"Hebräer","chapter":"1","verse":"6","text":"Wenn er aber den Erstgeborenen wiederum in den Erdkreis1,6 O. die bewohnte Erde; so auch Kap. 2,5 einführt, spricht er: „Und alle Engel Gottes sollen ihn anbeten.“1,6 Ps. 97,7"},{"book":"Hebräer","chapter":"1","verse":"7","text":"Und in Bezug auf die Engel zwar spricht er: „Der seine Engel zu Winden1,7 And.: zu Geistern macht und seine Diener zu einer Feuerflamme“;1,7 Ps. 104,4"},{"book":"Hebräer","chapter":"1","verse":"8","text":"in Bezug auf den Sohn aber: „Dein Thron, o Gott, ist von Ewigkeit zu Ewigkeit1,8 W. in das Zeitalter des Zeitalters, und ein Zepter der Aufrichtigkeit ist das Zepter deines Reiches;"},{"book":"Hebräer","chapter":"1","verse":"9","text":"du hast Gerechtigkeit geliebt und Gesetzlosigkeit gehasst; darum hat Gott, dein Gott, dich gesalbt mit Freudenöl über deine Gefährten.“1,9 Ps. 45,7.8"},{"book":"Hebräer","chapter":"1","verse":"10","text":"Und: „Du, Herr, hast im Anfang die Erde gegründet, und die Himmel sind Werke deiner Hände;"},{"book":"Hebräer","chapter":"1","verse":"11","text":"sie werden untergehen, du aber bleibst; und sie alle werden veralten wie ein Kleid,"},{"book":"Hebräer","chapter":"1","verse":"12","text":"und wie ein Gewand wirst du sie zusammenwickeln, und sie werden verwandelt werden. Du aber bist derselbe1,12 d.h. der ewig Unveränderliche, und deine Jahre werden nicht vergehen.“1,12 Ps. 102,26-28"},{"book":"Hebräer","chapter":"1","verse":"13","text":"Zu welchem der Engel aber hat er je gesagt: „Setze dich zu meiner Rechten, bis ich deine Feinde lege zum Schemel deiner Füße“?1,13 Ps. 110,1"},{"book":"Hebräer","chapter":"1","verse":"14","text":"Sind sie nicht alle dienstbare Geister, ausgesandt zum Dienst um derer willen, die die Seligkeit ererben sollen?"}]}