{"data":[{"book":"Hebräer","chapter":"12","verse":"1","text":"Deshalb nun, da wir eine so große Wolke von Zeugen um uns12,1 Eig. uns umlagernd haben, lasst auch uns, indem wir jede Bürde und die leicht umstrickende Sünde ablegen12,1 Eig. abgelegt haben, mit Ausharren laufen den vor uns liegenden Wettlauf,"},{"book":"Hebräer","chapter":"12","verse":"2","text":"hinschauend auf Jesus12,2 Eig. wegschauend (von allem anderen) auf Jesus hin, den Anfänger12,2 Zugleich: Urheber, Anführer; einer, der in einer Sache den ersten Schritt tut und anderen vorangeht und Vollender des Glaubens, der, der Schande nicht achtend, für die vor ihm liegende Freude das Kreuz erduldete und sich gesetzt hat zur Rechten des Thrones Gottes."},{"book":"Hebräer","chapter":"12","verse":"3","text":"Denn betrachtet den, der so großen Widerspruch von den Sündern gegen sich erduldet hat, damit ihr nicht ermüdet, indem ihr in euren Seelen ermattet."},{"book":"Hebräer","chapter":"12","verse":"4","text":"Ihr habt noch nicht, gegen die Sünde ankämpfend, bis aufs Blut widerstanden"},{"book":"Hebräer","chapter":"12","verse":"5","text":"und habt der Ermahnung12,5 O. Ermunterung vergessen, die zu euch als zu Söhnen spricht: „Mein Sohn, achte nicht gering des Herrn Züchtigung, noch ermatte, wenn du von ihm gestraft12,5 O. zurechtgewiesen wirst."},{"book":"Hebräer","chapter":"12","verse":"6","text":"Denn wen der Herr liebt, den züchtigt er; er geißelt aber jeden Sohn, den er aufnimmt“.12,6 Spr. 3,11.12"},{"book":"Hebräer","chapter":"12","verse":"7","text":"Was ihr erduldet, ist zur Züchtigung12,7 d.h. geht nicht aus Zorn vonseiten Gottes hervor: Gott handelt mit euch als mit Söhnen; denn wer ist ein Sohn, den der Vater nicht züchtigt?"},{"book":"Hebräer","chapter":"12","verse":"8","text":"Wenn ihr aber ohne Züchtigung seid, der alle teilhaftig geworden sind, so seid ihr denn Bastarde und nicht Söhne."},{"book":"Hebräer","chapter":"12","verse":"9","text":"Zudem hatten wir auch unsere Väter nach dem Fleisch12,9 W. die Väter unseres Fleisches zu Züchtigern und scheuten sie; sollen wir nicht viel mehr dem Vater der Geister unterwürfig sein und leben?"},{"book":"Hebräer","chapter":"12","verse":"10","text":"Denn jene freilich züchtigten uns für wenige Tage nach ihrem Gutdünken, er aber zum Nutzen, damit wir seiner Heiligkeit teilhaftig werden."},{"book":"Hebräer","chapter":"12","verse":"11","text":"Alle Züchtigung aber scheint für die Gegenwart nicht ein Gegenstand der Freude, sondern der Traurigkeit zu sein; danach aber gibt sie die friedsame Frucht der Gerechtigkeit denen, die durch sie geübt sind."},{"book":"Hebräer","chapter":"12","verse":"12","text":"Darum „richtet auf die erschlafften Hände und die gelähmten Knie“,12,12 Jes. 35,3"},{"book":"Hebräer","chapter":"12","verse":"13","text":"und „macht gerade Bahn für eure Füße!“12,13 Spr. 4,26 damit nicht das Lahme vom Weg abgewandt, sondern vielmehr geheilt werde."},{"book":"Hebräer","chapter":"12","verse":"14","text":"Jagt dem Frieden nach mit allen und der Heiligkeit12,14 Eig. dem Geheiligtsein, ohne die niemand den Herrn schauen wird;"},{"book":"Hebräer","chapter":"12","verse":"15","text":"indem ihr darauf achtet, dass nicht jemand an der Gnade Gottes Mangel leide12,15 O. von ... zurückbleibe, dass nicht irgendeine Wurzel der Bitterkeit aufsprosse und euch beunruhige, und viele12,15 O. nach and. Les.: die Vielen, d.i. die große Menge durch diese verunreinigt werden;"},{"book":"Hebräer","chapter":"12","verse":"16","text":"dass nicht jemand ein Hurer sei oder ein Ungöttlicher wie Esau, der für eine Speise sein Erstgeburtsrecht verkaufte;"},{"book":"Hebräer","chapter":"12","verse":"17","text":"denn ihr wisst, dass er auch nachher, als er den Segen ererben wollte, verworfen wurde (denn er fand keinen Raum für die Buße), obwohl er ihn12,17 d.i. den Segen; vergl. 1. Mose 27,34–38 mit Tränen eifrig suchte."},{"book":"Hebräer","chapter":"12","verse":"18","text":"Denn ihr seid nicht gekommen zu dem [Berg], der betastet werden konnte, und zu dem entzündeten Feuer12,18 O. und der vom Feuer entzündet war und dem Dunkel und der Finsternis und dem Sturm"},{"book":"Hebräer","chapter":"12","verse":"19","text":"und dem Posaunenschall12,19 O. Trompetenschall und der Stimme der Worte, deren Hörer baten12,19 O. es ablehnten, abwiesen; wie V. 25, dass das Wort nicht mehr an sie gerichtet würde"},{"book":"Hebräer","chapter":"12","verse":"20","text":"(denn sie konnten nicht ertragen, was geboten wurde: „Und wenn ein Tier den Berg berührt, soll es gesteinigt werden.“12,20 2. Mose 19,13"},{"book":"Hebräer","chapter":"12","verse":"21","text":"Und so furchtbar war die Erscheinung, dass Mose sagte: „Ich bin voll Furcht und Zittern.“),"},{"book":"Hebräer","chapter":"12","verse":"22","text":"sondern ihr seid gekommen zum Berg Zion und zur Stadt des lebendigen Gottes, dem himmlischen Jerusalem; und zu Myriaden von Engeln, der allgemeinen Versammlung;"},{"book":"Hebräer","chapter":"12","verse":"23","text":"und zu der Versammlung der Erstgeborenen, die in den Himmeln angeschrieben sind; und zu Gott, dem Richter aller; und zu den Geistern der vollendeten Gerechten;"},{"book":"Hebräer","chapter":"12","verse":"24","text":"und zu Jesus, dem Mittler eines neuen Bundes; und zu dem Blut der Besprengung, das besser12,24 O. Besseres redet als Abel."},{"book":"Hebräer","chapter":"12","verse":"25","text":"Seht zu, dass ihr den nicht abweist, der redet! Denn wenn jene nicht entgingen, die den abwiesen, der auf der Erde die göttlichen Aussprüche gab: wieviel mehr wir nicht, wenn12,25 Eig. die wir uns von dem abwenden, der von den Himmeln her redet!"},{"book":"Hebräer","chapter":"12","verse":"26","text":"dessen Stimme damals die Erde erschütterte; jetzt aber hat er verheißen und gesagt: „Noch einmal werde ich nicht allein die Erde bewegen, sondern auch den Himmel.“12,26 Hagg. 2,6"},{"book":"Hebräer","chapter":"12","verse":"27","text":"Aber das „noch einmal“ deutet die Verwandlung der Dinge an, die erschüttert werden als solche, die gemacht sind, damit die, die nicht erschüttert werden, bleiben."},{"book":"Hebräer","chapter":"12","verse":"28","text":"Deshalb, da wir ein unerschütterliches Reich empfangen, lasst uns Gnade haben, durch die12,28 O. lasst uns dankbar sein (Dankbarkeit hegen), wodurch wir Gott wohlgefällig dienen mögen mit Frömmigkeit12,28 O. Ehrfurcht, Furcht und Furcht."},{"book":"Hebräer","chapter":"12","verse":"29","text":"„Denn auch unser Gott ist ein verzehrendes Feuer.“12,29 5. Mose 4,24"}]}