{"data":[{"book":"2 Timotheo","chapter":"2","verse":"1","text":"Basi, wewe mwanangu, uwe hodari katika neema iliyo ndani ya Kristo Yesu."},{"book":"2 Timotheo","chapter":"2","verse":"2","text":"Nayo mambo yale uliyonisikia nikiyasema mbele ya mashahidi wengi, uwakabidhi watu waaminifu watakaoweza kuwafundisha watu wengine vilevile."},{"book":"2 Timotheo","chapter":"2","verse":"3","text":"Vumilia taabu pamoja nasi kama askari mwema wa Kristo Yesu."},{"book":"2 Timotheo","chapter":"2","verse":"4","text":"Hakuna askari yeyote ambaye akiwa vitani hujishughulisha na mambo ya kawaida ya maisha haya kwa sababu nia yake ni kumpendeza yule aliyemwandika awe askari."},{"book":"2 Timotheo","chapter":"2","verse":"5","text":"Vivyo hivyo, yeye ashindanaye katika michezo hawezi kupewa tuzo ya ushindi asiposhindana kulingana na kanuni za mashindano."},{"book":"2 Timotheo","chapter":"2","verse":"6","text":"Mkulima mwenye bidii ya kazi ndiye anayestahili kuwa wa kwanza kupata fungu la mavuno."},{"book":"2 Timotheo","chapter":"2","verse":"7","text":"Fikiri sana kuhusu haya nisemayo, kwa maana Bwana atakupa ufahamu katika mambo hayo yote."},{"book":"2 Timotheo","chapter":"2","verse":"8","text":"Mkumbuke Yesu Kristo, aliyefufuliwa kutoka kwa wafu, yeye aliye wa uzao wa Daudi. Hii ndiyo Injili yangu,"},{"book":"2 Timotheo","chapter":"2","verse":"9","text":"ambayo kwayo ninateseka hata kufikia hatua ya kufungwa minyororo kama mhalifu. Lakini neno la Mungu halifungwi."},{"book":"2 Timotheo","chapter":"2","verse":"10","text":"Kwa hiyo ninavumilia mambo yote kwa ajili ya wateule wa Mungu, kusudi wao nao wapate wokovu ulio katika Kristo Yesu, pamoja na utukufu wa milele."},{"book":"2 Timotheo","chapter":"2","verse":"11","text":"Hili ni neno la kuaminiwa:"},{"book":"2 Timotheo","chapter":"2","verse":"12","text":"Kama tukistahimili,"},{"book":"2 Timotheo","chapter":"2","verse":"13","text":"Kama tusipoamini,"},{"book":"2 Timotheo","chapter":"2","verse":"14","text":"Endelea kuwakumbusha mambo haya ukiwaonya mbele za Bwana waache kushindana kwa maneno ambayo hayana faida yoyote bali huwaangamiza tu wale wanaoyasikia."},{"book":"2 Timotheo","chapter":"2","verse":"15","text":"Jitahidi kujionyesha kwa Mungu kuwa umekubaliwa naye, mtendakazi asiye na sababu ya kuona aibu, ukilitumia kwa usahihi neno la kweli."},{"book":"2 Timotheo","chapter":"2","verse":"16","text":"Jiepushe na maneno mabaya, yasiyo na maana, yasiyo ya utauwa, kwa maana hayo huzidi kuwatosa watu katika kukosa heshima kwa Mungu."},{"book":"2 Timotheo","chapter":"2","verse":"17","text":"Mafundisho yao yataenea kama kidonda kisichopona. Miongoni mwao wamo Himenayo na Fileto"},{"book":"2 Timotheo","chapter":"2","verse":"18","text":"ambao wameiacha kweli, wakisema kwamba ufufuo wa wafu umekwisha kuwako, nao huharibu imani ya baadhi ya watu."},{"book":"2 Timotheo","chapter":"2","verse":"19","text":"Lakini msingi wa Mungu ulio imara umesimama, ukiwa na muhuri wenye maandishi haya: “Bwana anawajua walio wake”; tena, “Kila alitajaye jina la Bwana, na auache uovu.”"},{"book":"2 Timotheo","chapter":"2","verse":"20","text":"Katika nyumba kubwa si kwamba kuna vyombo vya dhahabu na fedha tu, bali pia vimo vyombo vya miti na vya udongo; vingine kwa matumizi maalum, na vingine kwa matumizi ya kawaida."},{"book":"2 Timotheo","chapter":"2","verse":"21","text":"Basi ikiwa mtu amejitakasa na kujitenga na hayo niliyoyataja, atakuwa chombo maalum, kilichotengwa na ambacho kinamfaa mwenye nyumba, kimeandaliwa tayari kwa kila kazi njema."},{"book":"2 Timotheo","chapter":"2","verse":"22","text":"Zikimbie tamaa mbaya za ujana, ufuate haki, imani, upendo na amani pamoja na wale wamwitao Bwana kwa moyo safi."},{"book":"2 Timotheo","chapter":"2","verse":"23","text":"Jiepushe na mabishano ya kipumbavu na yasiyo na maana, kwa kuwa wajua ya kwamba hayo huzaa magomvi."},{"book":"2 Timotheo","chapter":"2","verse":"24","text":"Tena haimpasi mtumishi wa Bwana kuwa mgomvi, bali inampasa awe mwema kwa kila mtu, awezaye kufundisha, tena mvumilivu."},{"book":"2 Timotheo","chapter":"2","verse":"25","text":"Inampasa kuwaonya kwa upole wale wanaopingana naye, kwa matumaini kwamba Mungu atawajalia kutubu na kuijua kweli,"},{"book":"2 Timotheo","chapter":"2","verse":"26","text":"ili fahamu zao ziwarudie tena, nao waponyoke katika mtego wa ibilisi ambaye amewateka wapate kufanya mapenzi yake."}]}