{"data":[{"book":"Aisaia","chapter":"14","verse":"1","text":"Eghtɨ Ikiavɨra Itir God uamategh Jekopɨn ovavir boribar apangkuvigham. A ua bagh Israelia mɨsevegham. Egh a men aku uamategh men nguazimra mangam. Eghtɨ Kantrin Igharazibar Gumazamiziba izɨ me ko ikɨ, men gumazamizibagh avagham."},{"book":"Aisaia","chapter":"14","verse":"2","text":"Guizbangɨra, Kantrin Igharazibar Gumazamiziba, Israelia inigh men aku uamategh Israelian nguazimɨn izam, kar Ikiavɨra Itir Godɨn nguazim. Eghtɨ Israelia, gumazamizir kabar amutɨ, me pura Israelian ingangarir gumazamizir kɨnibar otivigham. Fomɨra Israelia kalabus gatɨzir darasi, me datɨrɨghɨn, Israelian kalabuziabar aven ikiam. Me fomɨra Israelia dɨkabɨragha paza me gami, me datɨrɨghɨn Israelian apengan ikɨtɨ, me me gativagham."},{"book":"Aisaia","chapter":"14","verse":"3","text":"Ia Israelia, Ikiavɨra Itir God ian mɨzazim ko dughiar kuram agɨvaghtɨ, ia deravɨra ikiam. Igharaz darazi ia abɨrima, ia men ingangarir mɨtɨabagh ami, eghtɨ osɨmtɨzir kam, datɨrɨghɨn gɨvagham."},{"book":"Aisaia","chapter":"14","verse":"4-5","text":"Eghtɨ Ikiavɨra Itir God kamaghɨn damightɨ, ia Babilonɨn atrivim gɨnɨghnɨgh ighiar dɨbovir akar kam damuam. Ighiar kam kamakɨn:"},{"book":"Aisaia","chapter":"14","verse":"6","text":"Atrivir kaba pura gumazamizibar anɨngaghegha paza me gami."},{"book":"Aisaia","chapter":"14","verse":"7","text":"“Ezɨ datɨrɨghɨn nguazir kamɨn ruaghateviba bar, avughsa navir amɨrizimɨn iti."},{"book":"Aisaia","chapter":"14","verse":"8","text":"“Ezɨ Lebanonɨn kantrin ruarimɨn itir temer painba ko, temer sidaba, oregha fo,"},{"book":"Aisaia","chapter":"14","verse":"9","text":"“Gumazamizir Oveaghuezibar Nguibamɨn, me nɨ iniasa bar akuegha"},{"book":"Aisaia","chapter":"14","verse":"10","text":"Me bar moghɨra nɨ dɨpov mɨgɨrɨgɨar kamɨn nɨ damuam,"},{"book":"Aisaia","chapter":"14","verse":"11","text":"“Nɨ fomɨra kurkazir aghuibar uabɨn kurtima, gumazamiziba gitaba mɨsogha,"},{"book":"Aisaia","chapter":"14","verse":"12","text":"“Nɨ fomɨra ziar bar ekiam ike."},{"book":"Aisaia","chapter":"14","verse":"13","text":"Nɨ ti kamaghɨn nɨghnɨsi,"},{"book":"Aisaia","chapter":"14","verse":"14","text":"Kɨ ghuariabagh isɨn bar pɨn mar ghuanabogh,"},{"book":"Aisaia","chapter":"14","verse":"15","text":"“Ezɨ noka, nɨ irɨgha gɨfa,"},{"book":"Aisaia","chapter":"14","verse":"16","text":"Egh nguibar kamɨn, oveaghuezir gumazamiziba nɨn apigh bar dɨgavir kuram damigham."},{"book":"Aisaia","chapter":"14","verse":"17","text":"Gumazir kamra ti, nguibar ekiabagh asɨghasɨghava, nguazim gamima,"},{"book":"Aisaia","chapter":"14","verse":"18","text":"“Atrivir igharaziba over dughiamɨn, gumazamiziba bar deravɨra men kuabagh amua,"},{"book":"Aisaia","chapter":"14","verse":"19","text":"Ezɨ nɨ puvatɨ."},{"book":"Aisaia","chapter":"14","verse":"20","text":"Nɨ uan kantri gasɨghasigha,"},{"book":"Aisaia","chapter":"14","verse":"21","text":"Kamaghɨn, an boriba, ia bar da inigh izɨ,"},{"book":"Aisaia","chapter":"14","verse":"22","text":"Ikiavɨra Itir Godɨn Gavgaviba Bar Itim kamaghɨn mɨgei:"},{"book":"Aisaia","chapter":"14","verse":"23","text":"Kɨ mati amizim uan bɨzimɨn mɨneziba avi moghɨn,"},{"book":"Aisaia","chapter":"14","verse":"24","text":"Ikiavɨra Itir Godɨn Gavgaviba Bar Itim kamaghɨn akar dɨkɨrɨzir mam gami:"},{"book":"Aisaia","chapter":"14","verse":"25","text":"Asiriaba nan nguazimɨn iza, nan gumazamizibagh amizɨ,"},{"book":"Aisaia","chapter":"14","verse":"26","text":"Nguazir kamɨn itir kantrin gavgaviba,"},{"book":"Aisaia","chapter":"14","verse":"27","text":"Ikiavɨra Itir Godɨn Gavgaviba Bar Itim, kamaghɨn damuasa nɨghnigha gɨfa,"},{"book":"Aisaia","chapter":"14","verse":"28","text":"Atrivim Ahas aremezɨ azenimɨn, Ikiavɨra Itir God akar mam anɨngi. Akar kam kamakɨn:"},{"book":"Aisaia","chapter":"14","verse":"29","text":"“Ia Filistian gumazamiziba, ia oragh."},{"book":"Aisaia","chapter":"14","verse":"30","text":"Gumazamizir onganarazibagh amiba, me deravɨra ikiam."},{"book":"Aisaia","chapter":"14","verse":"31","text":"“Ia Filistian nguibar ekiaba ko, gumazamizir men itiba,"},{"book":"Aisaia","chapter":"14","verse":"32","text":"E Israelia, e gantɨ, Filistian abuir gumaziba izɨ uarir akurvaghsɨ en azangsɨghtɨ,"}]}