{"data":[{"book":"Aisaia","chapter":"39","verse":"1","text":"Baladanɨn otarim, Merodak Baladan, a Babilonɨn atrivimɨn iti. An orazi, Atrivim Hesekia arɨmariar dafam ikia, ua ghuamaghe. Ezɨ an akɨnafariba osirigha bizir aghuir mam sarama gumazir mabagh anɨngizɨ, me Hesekia bagha da inigha zui."},{"book":"Aisaia","chapter":"39","verse":"2","text":"Ezɨ Hesekia men akaba baregha gɨvagha bar akongegha, me inigha uan dɨpenim ko, dagɨaba itir dɨpenim ko bizir aghuiba itir dɨpenibar aven ghua, uan dagɨaba ko bizir igharaziba men aka. A uan silvaba, ko golba, ko pauran mughuriar aghuiba ko, borer aghuiba ko mɨdorozir biziba, me bar moghɨra dar gani. Hesekia bizitam modozir puvatɨ. An atrivimɨn dɨpenim avɨnizir dɨpenibar itir biziba ko, an kantrin danganiba bar dar itir biziba, a bar dar men aka."},{"book":"Aisaia","chapter":"39","verse":"3","text":"Ezɨ Babilonɨn izezir gumaziba uamategha ghuezɨ, Godɨn akam inigha izir gumazim Aisaia, iza kamaghɨn Atrivim Hesekian azara, “Gumazir kaba manmaghɨra mɨgei? Me kantrin manamɨn gumaziba?”"},{"book":"Aisaia","chapter":"39","verse":"4","text":"Ezɨ Aisaia kamaghɨn Hesekian azara, “Me bar bizir tizimra nɨn dɨpenimɨn aven an gani?”"},{"book":"Aisaia","chapter":"39","verse":"5","text":"Ezɨ Aisaia kamaghɨn Hesekia mɨgɨa ghaze, “Nɨ oraghtɨ, kɨ Ikiavɨra Itir Godɨn Gavgaviba Bar Itimɨn akam nɨ mɨkɨmam."},{"book":"Aisaia","chapter":"39","verse":"6","text":"Ikiavɨra Itir God kamaghɨn mɨgei, ‘Bar guizbangɨra, dughiatam gɨn izɨtɨ, Babilonia izɨ, nɨn atrivir dɨpenimɨn itir biziba bar ada inigh, egh bizir nɨn inazir afeziaba fomɨra biziba akuvir dɨpenibar akuvaziba, me bar da inigh Babilonɨn kantrin mangɨgham. Eghtɨ bizitam ua ikian kogham."},{"book":"Aisaia","chapter":"39","verse":"7","text":"39:7 2 Atriviba 24:10-16; 2 Eghaghaniba 36:10; Daniel 1:1-7Eghtɨ me ian ovavir borir ian otivizibar otarir taba inigh mangɨ me damutɨ, me kalabuziar gumazamizibar mɨn otivightɨ, me men mɨkarzir mogomebar ovɨziba amɨseveghtɨ, me Babilonɨn atrivimɨn dɨpenimɨn aven ingaram.’ ”"},{"book":"Aisaia","chapter":"39","verse":"8","text":"Ezɨ Hesekia akar kam baregha, kamaghɨn Aisaia mɨgei, “Ikiavɨra Itir Godɨn akar nɨ na mɨgeim, a dera.” Guizbangɨra, Hesekia kamaghɨn nɨghnɨgha ghaze, “Kɨ datɨrɨghɨn atrivimɨn itir dughiar kamɨn, bizir kurar kaba otivan kogham. E pura navir amɨrizimɨn ikɨtɨ mɨdoroziba puvatɨgham.”"}]}