{"data":[{"book":"Philippians","chapter":"3","verse":"1","text":"Ami laga bhai khan, Probhu logote khushi koribi. Etu kotha ami apuni khan logote hodai likhi thaka to ami nimite eku dukh nai, aru etu pora apuni khan ke bachai kene rakhe."},{"book":"Philippians","chapter":"3","verse":"2","text":"Kutta3.2 Yehudi khan nimite kutta to bisi ghin laga janwar asele. Yate, Paul pora Yehudi Khristan khan ke kutta matise, kele koile taikhan pora susamachar ke biya dikhai aru manu laga biswas bhangai diya khan asele. berai thaka khan ke hoshiar pora sabi, biya kaam kora manu khan pora hoshiar koribi, kun manu gaw mangso kati bole bisare3.2 Sunnot kori bole bisara khan , eitu khan pora hoshiar thakibi."},{"book":"Philippians","chapter":"3","verse":"3","text":"Kelemane amikhan sunnot kori diya manu ase- aru amikhan Isor laga Atma pora mohima kore, aru Jisu Khrista laga naam te phutani kore, aru gaw mangso laga eku itcha nakore."},{"book":"Philippians","chapter":"3","verse":"4","text":"Hoile bhi, moi nijor bhi kitia ba gaw mangso ke biswas kori kene thakibo pare. Jodi kunba manu tai nijor laga gaw te biswas kore, titia hoile moi nimite to apuni khan pora bhi bisi hobo."},{"book":"Philippians","chapter":"3","verse":"5","text":"Moike ath dinte sunnot kori dise, Israel laga manu, Benjamin laga jat pora, sob Ibrani manu khan laga ekjon Ibrani; aru niyom hisab te, ekjon Pharisee manu ase."},{"book":"Philippians","chapter":"3","verse":"6","text":"Moi laga itcha nimite, moi girja khan ke dukh di thakise, aru niyom laga dharmikta te, moi eku biya nathaka manu thakise."},{"book":"Philippians","chapter":"3","verse":"7","text":"Kintu moi nimite ki labh thakise, etiya Jisu Khrista usorte eitu khan sob to nuksan he ase."},{"book":"Philippians","chapter":"3","verse":"8","text":"Kintu hosa te, etiya, moi laga Probhu Jisu Khrista ke janibo para laga gyaan usorte eitu khan sob moi nimite nuksan he ase. Tai nimite moi sob jinis khan chari dise- aru eitu khan sob eku kaam nathaka ase- etu pora moi Khrista ke janibole nimite,"},{"book":"Philippians","chapter":"3","verse":"9","text":"Aru Tai logote thaki bole nimite, nijor laga niyom pora dharmik thaki bole nohoi, kintu Jisu Khrista logote biswas pora thaki bole nimite- Isor pora diya biswas laga dharmik jibon te thaki bole nimite."},{"book":"Philippians","chapter":"3","verse":"10","text":"Etiya, moi Tai punoruthan huwa laga takot janibole mon ase, aru Tai laga dukh kosto te bhag lobo aru mora te Tai nisena hobo,"},{"book":"Philippians","chapter":"3","verse":"11","text":"titia moi bhi mora pora jinda hoi jabo, etu he moi laga asha ase."},{"book":"Philippians","chapter":"3","verse":"12","text":"Moi eitu khan sob pai loise aru moi sob thik hoise eneka nohoi, kintu ki nimite Jisu Khrista pora moike dhori kene rakhise, etu pabole moi bhi kosis kori ase."},{"book":"Philippians","chapter":"3","verse":"13","text":"Bhai khan, moi etiya bhi etu paise koi kene bhabona kora nai. Kintu ekta kaam moi kore: pichete ki ase etu pahori kene age te ki ase etu nimite he bhabona kore,"},{"book":"Philippians","chapter":"3","verse":"14","text":"Jisu Khrista nimite Isor pora mati luwa nisena moi inam pabole nimite kosis kori ase."},{"book":"Philippians","chapter":"3","verse":"15","text":"Etu nimite moi khan bujhi bole para manu nisena eitu khan bhabi kene thakibo; jodi apuni khan alag bhabi thake, Isor pora apuni khan ke etu bhi dikhai dibo."},{"book":"Philippians","chapter":"3","verse":"16","text":"Hoilebi, amikhan kun jagate punchi kene thakile bhi, amikhan logote ki ase etu dhori kene thakibo."},{"book":"Philippians","chapter":"3","verse":"17","text":"Bhai khan, moi kineka ase etu saikene apnikhan bhi eneka koribi. Amikhan ke saikene kaam kori thaka khan, kun apnikhan majote te thake, taikhan kineka ase, etu bhal pora sai bhi."},{"book":"Philippians","chapter":"3","verse":"18","text":"Bisi manu berai ase- kun nimite moi apuni khan ke hodai koi thake, etiya bhi moi apuni khan ke kandi kene koi ase- taikhan Khrista laga Cross laga dushman ase."},{"book":"Philippians","chapter":"3","verse":"19","text":"Taikhan biya pora khotom hoi jabo, kelemane taikhan laga pet he taikhan laga Isor ase, aru taikhan phutani kori thaka to sorom khai jabo. Taikhan prithibi laga kotha khan nimite bhabona kori thake."},{"book":"Philippians","chapter":"3","verse":"20","text":"Kintu amikhan laga desh to sorgote ase, aru etu jaga pora amikhan laga Tran-Korta, Probhu Jisu Khrista ke rukhi thake."},{"book":"Philippians","chapter":"3","verse":"21","text":"Tai amikhan laga purana gaw ke Tai laga pobitro gaw nisena bonai dibo, Tai laga mohan takot pora aru sob jinis ke Tai logote aru Tai nijor nichete rakhibo."}]}