{"data":[{"book":"Fweny","chapter":"1","verse":"1","text":"Ma e fweny ma Nyasaye nomiyo Yesu Kristo mondo onyisgo jotichne gik manyaka timre mapiyo. Kristo nomiyo fwenyni ongʼere ka nooro malaikane mondo onyis Johana jatichne."},{"book":"Fweny","chapter":"1","verse":"2","text":"Johana nyiso gigo duto mane oneno e fweny ma en wach Nyasaye kod weche duto mane Yesu Kristo owacho."},{"book":"Fweny","chapter":"1","verse":"3","text":"Ngʼatno masomo weche mokorgi en jahawi kendo ogwedh jogo mawinjo wechegi kendo kano weche mondikgi e chunygi, nikech kinde ma gigi biro timoree chiegni."},{"book":"Fweny","chapter":"1","verse":"4","text":"An Johana,"},{"book":"Fweny","chapter":"1","verse":"5","text":"kendo moa kuom Yesu Kristo, ma janeno mar adier ma ok lokre, jal mane okwongo chier oa kuom joma otho, jaloch mar ruodhi manie piny."},{"book":"Fweny","chapter":"1","verse":"6","text":"mi osemiyo wadoko oganda mag pinyruodhi kod jodolo matiyone Nyasache kendo Wuon mare kendo wuon-gi, mad duongʼ odogne manyaka chiengʼ! Amin."},{"book":"Fweny","chapter":"1","verse":"7","text":"“Neuru, obiro gi boche polo,”1:7 Dan 7:13"},{"book":"Fweny","chapter":"1","verse":"8","text":"Ruoth Nyasaye wacho niya, “An e Alfa gi Omega, tiende ni Chakruok kendo Giko, Jal mantie, Jal mane nitie, kendo Jal mabiro betie, Jehova Nyasaye Maratego.”"},{"book":"Fweny","chapter":"1","verse":"9","text":"An Johana ma owadu, ma bende achiel kodu e sand gi pinyruoth kod dhil e kinda marwa kuom Yesu, ne an e chula mar Fatimo nikech wach Nyasaye, kod timo neno kuom Yesu."},{"book":"Fweny","chapter":"1","verse":"10","text":"E odiechieng Ruoth, ne an kuom Roho, ne awinjo dwol maduongʼ makok ka turumbete yo kangʼeya."},{"book":"Fweny","chapter":"1","verse":"11","text":"Kowacho niya, “Ndik gik moko duto mineno e kitabu kendo orgi ne kanise abiriyogi: Efeso, gi Smurna, gi Pergamo, gi Thuatira, gi Sarde gi Filadelfia kod Laodikia.”"},{"book":"Fweny","chapter":"1","verse":"12","text":"Eka nalokora mondo ane ngʼat mane wuoyo koda. Kane alokora ne aneno rachungi teyni abiriyo mag dhahabu,"},{"book":"Fweny","chapter":"1","verse":"13","text":"to e dier rachungi teynigo ne nitie ngʼato machalo gi wuod dhano1:13 Dan 7:13 morwakore gi kandho mochopo nyaka e tiende piny, kendo kotweyo kore gi okanda mar dhahabu."},{"book":"Fweny","chapter":"1","verse":"14","text":"Yie wiye ne rachar ka yie rombo, bende ne rachar ka pe, to wengene ne chalo gi mach makakni."},{"book":"Fweny","chapter":"1","verse":"15","text":"Tiendene ne pakni ka mula mopwodhi gi mach, bende dwonde ne mor ka pi mopongʼ mawuo."},{"book":"Fweny","chapter":"1","verse":"16","text":"E lwete ma korachwich notingʼo sulwe abiriyo, bende ligangla mabith ma dhoge ariyo ne wuok e dhoge. Lela wangʼe ne rieny ka chiengʼ marieny mangʼangʼni."},{"book":"Fweny","chapter":"1","verse":"17","text":"Kane anene, ne apodho e tiende mana ka ngʼat motho. Eka noketo lwete ma korachwich kuoma mowachona niya, “Kik iluor. An e Jal Mokwongo kendo Jal Mogik."},{"book":"Fweny","chapter":"1","verse":"18","text":"An e Jal Mangima; ne atho, to koro angima nyaka chiengʼ! An-gi rayaw mar tho kod mar piny joma otho."},{"book":"Fweny","chapter":"1","verse":"19","text":"“Kuom mano, ndik gigo miseneno, gigo mantie kod gigo mabiro timore e kindego mabiro."},{"book":"Fweny","chapter":"1","verse":"20","text":"Tiend wach mopandi mar sulwe abiriyo mane ineno e lweta ma korachwich, kod rachungi teyni abiriyogo mag dhahabu ema: Sulwe abiriyogo e malaike mag kanise abiriyo, to rachungi teyni abiriyo gin e kanise abiriyogo."}]}