{"data":[{"book":"Fweny","chapter":"11","verse":"1","text":"Eka nomiya rapim machalo gi luth mar pimo; kendo nowachona niya, “Aa malo idhiyo ipim hekalu mar Nyasaye kod kendo mar misango, kendo ikwan joma lemo kanyo!"},{"book":"Fweny","chapter":"11","verse":"2","text":"To iwe laru ma oko manie nyim hekalu kik ipime, nikech osemiye joma ok jo-Yahudi, kendo gibiro nyone gi tiendegi ka giketho dala maler kuom dweche piero angʼwen gariyo."},{"book":"Fweny","chapter":"11","verse":"3","text":"To abiro miyo jonenona ariyo morwakore gi lep gugru teko, kendo ginihul wach Nyasaye kuom ndalo alufu achiel gi mia ariyo kod piero auchiel.”"},{"book":"Fweny","chapter":"11","verse":"4","text":"Joneno ariyogo e yiende ariyo mag zeituni, kod rachungi teyni ariyo mochungʼ e nyim kom Ruodh piny.11:4 Zek 4:3,11,14"},{"book":"Fweny","chapter":"11","verse":"5","text":"Ka ngʼato moro amora dwaro hinyogi, to mach wuok e dhogi matieko wasikgi. Mano e kaka ngʼato moro amora madwaro hinyogi notho."},{"book":"Fweny","chapter":"11","verse":"6","text":"Jogi nigi teko mar loro polo mondo koth kik chue e ndalo ma gihuloe wach. To bende gin gi teko mar loko pi obed remo kendo kelo tuoche yembe mopogore opogore e piny e kinde mora amora magidwaro."},{"book":"Fweny","chapter":"11","verse":"7","text":"To ka gisetieko hulo wechegi, ondiek mawuok e bur matut maonge gikone noked kodgi, mi nologi kendo negogi."},{"book":"Fweny","chapter":"11","verse":"8","text":"Ringregi noriere koriyo e yo mar dala maduongʼno, ma iluongo gi ngero ni Sodom kod Misri, dalano e kama nogurie Ruodhgi."},{"book":"Fweny","chapter":"11","verse":"9","text":"To ji moa e ogendini duto gi dhoudi, kod dhok duto ma ji wacho gi pinje duto, norang ringregi kuom ndalo adek gi nus, kendo ok giniyie mondo oyikgi."},{"book":"Fweny","chapter":"11","verse":"10","text":"Ji duto modak e piny nogo siboi kuom thogi, ka gimor kendo gimiyore chiwo, nikech jonabi ariyogo nosebedo kasando ji modak e piny."},{"book":"Fweny","chapter":"11","verse":"11","text":"To bangʼ ndalo adek gi nus much ngima mar Nyasaye nodonjo eigi, mine gichungʼ gi tiendegi, kendo luoro maduongʼ nomako joma ne onenogi."},{"book":"Fweny","chapter":"11","verse":"12","text":"Bangʼ mano negiwinjo dwol maduongʼ koa e polo kawachonegi niya, “Biuru malo ka!” Mine gidhi e polo malo ei bor polo moumogi, ka wasikgi nenogi."},{"book":"Fweny","chapter":"11","verse":"13","text":"E sa nogo piny noyiengni matek, mi achiel kuom apar mar bath dalano nomukore mogore piny, kendo ji alufu abiriyo notho e yiengni mar pinyno to joma nodongʼ nobwok malich, kendo negimiyo Nyasach Polo duongʼ!"},{"book":"Fweny","chapter":"11","verse":"14","text":"Masira mar ariyo osekadho, neuru, masirano mar adek biro biro piyo."},{"book":"Fweny","chapter":"11","verse":"15","text":"Eka malaika mar abiriyo nogoyo turumbetene, to dwonde moko nokok matek ei polo, kagiwacho niya,"},{"book":"Fweny","chapter":"11","verse":"16","text":"To jodongo piero ariyo gangʼwen mane obedo e kombegi mag duongʼ e nyim Nyasaye, nokulore piny auma kendo ne gidendo Nyasaye,"},{"book":"Fweny","chapter":"11","verse":"17","text":"kagiwacho niya,"},{"book":"Fweny","chapter":"11","verse":"18","text":"Nyiego nomako pinje mag ogendini,"},{"book":"Fweny","chapter":"11","verse":"19","text":"Eka hekalu mar Nyasaye noyaw e polo, kendo Sandug Muma mar singruok nonenore ei hekalu; to mil polo marieny mager gi riadruok, koko kod mor polo gi yiengni mar piny nobetie kendo kodh pe nochwe mangʼeny."}]}