{"data":[{"book":"Fweny","chapter":"12","verse":"1","text":"Bangʼ mano ranyisi malich nonenore ei polo. Ne en dhako morwakore gi wangʼ chiengʼ. Dwe ne ni e bwo tiende, to wiye nosidhie osimbo mar sulwe apar gariyo."},{"book":"Fweny","chapter":"12","verse":"2","text":"Ne en-gi ich, kendo noywak ka en girem nikech muoch ne kaye kodwaro nywol."},{"book":"Fweny","chapter":"12","verse":"3","text":"Eka ranyisi machielo bende nonenore ei polo: ne en thuol mangʼongo, makwar man-gi wiye abiriyo kod tunge apar gi osimbo abiriyo mosidhi e wiyene."},{"book":"Fweny","chapter":"12","verse":"4","text":"Iwe noywayo achiel kuom adek mar sulwe manie polo mi opudho kendo owitogi e piny. Thuol mangʼongono nochungʼ e nyim dhakono mane chiegni nywol, mondo ocham nyathine kosenywole."},{"book":"Fweny","chapter":"12","verse":"5","text":"Dhakono nonywolo nyathi ma wuowi, nyathi ma wuowi mabiro locho korito ogendini gi ludh nyinyo. To nyathineno noyudhi moter malo ir Nyasaye e kom duongʼne."},{"book":"Fweny","chapter":"12","verse":"6","text":"Dhakono noringo modhi e thim kuma ne Nyasaye oselosone mane ibiro ritee kuom ndalo alufu achiel gi mia ariyo kod piero auchiel."},{"book":"Fweny","chapter":"12","verse":"7","text":"Eka lweny nochakore e polo. Mikael gi malaike mage nokedo gi thuol malichno, to thuol mangʼongono gi malaike mage bende nokedo kodgi."},{"book":"Fweny","chapter":"12","verse":"8","text":"To thuol ne onge teko moromo, omiyo nologi kendo ne oriembgi e polo."},{"book":"Fweny","chapter":"12","verse":"9","text":"Eka thuol malichno nowit kidire mwalo e piny, thuol mangʼongo machon miluongo ni Jachien kata Satan, mawuondo piny ngima. Nowite modire e piny, kaachiel kod malaike mage bende."},{"book":"Fweny","chapter":"12","verse":"10","text":"Eka ne awinjo dwol maduongʼ moa e polo, kawacho niya,"},{"book":"Fweny","chapter":"12","verse":"11","text":"Ne giloye"},{"book":"Fweny","chapter":"12","verse":"12","text":"Emomiyo beduru mamor un polo,"},{"book":"Fweny","chapter":"12","verse":"13","text":"To kane thuol mangʼongono oneno ni osewite modire e piny, ne olawo dhako mane onywolo nyathi ma wuowi cha."},{"book":"Fweny","chapter":"12","verse":"14","text":"Dhakono nomi bwombe ariyo mag ongo maduongʼ mondo ohugo ochopgo kama nolosne e thim, kuma ne idhi ritee kimiye chiemo kuom higni adek gi nus kama thuol ok ne nyal chopoe ire."},{"book":"Fweny","chapter":"12","verse":"15","text":"Eka thuol nongʼogo pi moa e dhoge mamol ka aora mondo oyuogo dhakono gi oula mamol ka apaka."},{"book":"Fweny","chapter":"12","verse":"16","text":"To piny noyawo dhoge, momwonyo pi duto mane thuol mangʼongono nosengʼudho, mi nokonyo dhakono."},{"book":"Fweny","chapter":"12","verse":"17","text":"Eka thuol mangʼongono ne okecho gi dhakono, nodhi mondo oked gi nyithind dhakono modongʼ, morito chike Nyasaye kendo osiko motegno kahulo wach Yesu."}]}