{"data":[{"book":"Fweny","chapter":"17","verse":"1","text":"Eka achiel kuom malaike abiriyo mane nigi tewni abiriyo nobiro ira, mowachona niya; “Bi mondo anyisi kum mar jachode maduongʼ mobet ewi pige mangʼeny."},{"book":"Fweny","chapter":"17","verse":"2","text":"En ema ruodhi mag piny noterore kode, kendo ji duto modak e piny bende osemadho divai mar terruokne mi omer.”"},{"book":"Fweny","chapter":"17","verse":"3","text":"Bangʼe Roho noyudha kendo malaika nokawa motera e thim. Mana gikanyono naneno dhako moro koidho ondiek malich makwar, ma dende duto nochadhore gi nyinge mag ayany, kendo ne en gi wiye abiriyo kod tunge apar."},{"book":"Fweny","chapter":"17","verse":"4","text":"Dhakono norwakore gi lewni maralik gi makwar, kendo nolichore gi dhahabu kod kite mabeyo ma nengogi tek gi lulu. To notingʼo kikombe mar dhahabu e lwete, mopongʼ gi gik makwero kod timbe mochido mag terruokne."},{"book":"Fweny","chapter":"17","verse":"5","text":"Kendo nying mane ondik e lela wangʼe ne en gima iwuoro:"},{"book":"Fweny","chapter":"17","verse":"6","text":"Bende ne aneno dhakono komer gi remb jomaler mag Nyasaye, remb jogo mane ohulo ni Yesu e Ruoth."},{"book":"Fweny","chapter":"17","verse":"7","text":"Eka malaika cha nopenja niya, “Angʼo miwuoro kamano? Abiro nyisi tiend wach mopondo mar dhakono kod mar ondiek malich moidho gi wiye abiriyo kod tunge apar."},{"book":"Fweny","chapter":"17","verse":"8","text":"Ondiek malich mane inenono, yande nitie, to tinde oonge kendo obiro wuok oa e bur matut maonge gikone ka odhiyo e kar kethruokne. Ji duto modak e piny, ma nyingegi ok ondiki e kitap ngima nyaka aa chakruok mar piny nowuor ka gineno ondiek malichno, nikech yande entie to tinde oonge, to nochak oduogi kendo."},{"book":"Fweny","chapter":"17","verse":"9","text":"“Ngʼeyo tiend wachni dwaro paro matut man-gi rieko. Wiye abiriyogo gin gode abiriyo ma dhakono obetie."},{"book":"Fweny","chapter":"17","verse":"10","text":"To bende gin ruodhi abiriyo. Ma abich kuomgi osepodho, to achiel pod nitie, to machielo pod ok obiro; to ka obiro to nobedi kuom thuolo matin."},{"book":"Fweny","chapter":"17","verse":"11","text":"Ondiek malichno ma yande nitie, to tinde onge, en ruoth mar aboro. Bende en achiel kuom ruodhi abiriyogo, kendo odhiyo e kar kethruokne."},{"book":"Fweny","chapter":"17","verse":"12","text":"“Tunge apargo mane ineno, gin ruodhi apar mapok oyudo pinyruoth to ibiro miyogi teko mar locho kuom sa achiel kende, kaka ruodhi kaachiel gi ondiek malichno."},{"book":"Fweny","chapter":"17","verse":"13","text":"Gin duto gin gi paro achiel kendo ginichiw tekogi kod lochgi ni ondiek malichno."},{"book":"Fweny","chapter":"17","verse":"14","text":"Giniked gi Nyarombo, to Nyarombo nologi nikech en e Jaloch mar joloch, kendo Ruoth mar ruodhi, to jogo mane obed kode, gin joge moluongi, joma oyier gi jogo maluwe gadiera.”"},{"book":"Fweny","chapter":"17","verse":"15","text":"Eka malaikano nowachona niya, “Pigego mane ineno ma dhako ma jachode obedoe, gin ji gi ogendini mangʼeny kod dhout pinje gi joma wacho dhok mopogore opogore."},{"book":"Fweny","chapter":"17","verse":"16","text":"To ondiek malichno gi tunge apargo mane ineno biro bedo mager kod dhakono ma jachode. Ginihinye kagitieke kendo weye duk; ginicham ringre, kendo giniwangʼe duto gi mach."},{"book":"Fweny","chapter":"17","verse":"17","text":"Nimar Nyasaye oseketo e chunygi mondo gitim gima odwaro ka gimiyo ondiek lochgi mondo olochi, nyaka wach Nyasaye chopi."},{"book":"Fweny","chapter":"17","verse":"18","text":"Dhakono mane ineno en e dala maduongʼ man-gi loch kuom ruodhi mag piny.”"}]}