{"data":[{"book":"Fweny","chapter":"19","verse":"1","text":"Bangʼ mano, nawinjo gima chalo gi koko maduongʼ mar oganda ei polo kawacho niya,"},{"book":"Fweny","chapter":"19","verse":"2","text":"nikech buchene gin adiera kendo kare."},{"book":"Fweny","chapter":"19","verse":"3","text":"Eka negigoyo koko kendo niya,"},{"book":"Fweny","chapter":"19","verse":"4","text":"To jodongo piero ariyo gangʼwen gi gik mangima angʼwen-go, nopodho piny auma kendo gidendo Nyasaye mane obedo e kom duongʼ mar loch. Ne giywak niya,"},{"book":"Fweny","chapter":"19","verse":"5","text":"Eka dwol noa e kom duongʼ mar loch, kawacho niya,"},{"book":"Fweny","chapter":"19","verse":"6","text":"Bangʼe ne awinjo gima chalo gi koko mar oganda mangʼeny machalo gi koko mar pige maringo matek, bende machalo gi polo mamor matek, kawacho niya,"},{"book":"Fweny","chapter":"19","verse":"7","text":"Wabeduru moil kendo mamor ahinya"},{"book":"Fweny","chapter":"19","verse":"8","text":"Osemiye law mayom, mapichni kendo maler,"},{"book":"Fweny","chapter":"19","verse":"9","text":"Eka malaikano nowachona niya, “Ndik kama: Jogo gin joma ogwedhi moluongi e kisera mar Nyarombo!” Bangʼe nomedo wacho niya, “Magi gin weche ma adier mag Nyasaye.”"},{"book":"Fweny","chapter":"19","verse":"10","text":"Bangʼe napodho piny e tiende mondo alame. To nowachona niya, “Ngangʼ! Kik itim kamano! An bende an mana jatich wadu matiyo kodi kaachiel gi oweteni mahulo wach kuom Yesu gichir. Nyasaye kende ema owinjore ilam! Wach adieri man kuom Yesu ema miyo jonabi Roho mar koro wach mar Yesu.”"},{"book":"Fweny","chapter":"19","verse":"11","text":"Eka naneno polo koyawore kendo naneno faras marachar kochungo e nyima ma jaithne iluongo ni Ja-ratiro, kendo Ja-adiera. Nikech ongʼado buchene e yo makare kendo okedo lwenjene gi ratiro."},{"book":"Fweny","chapter":"19","verse":"12","text":"Wengene liel ka mach makakni, to osimbo mangʼeny ni e wiye. En gi nying mondik kuome, maonge ngʼama ongʼeyo, makmana en owuon."},{"book":"Fweny","chapter":"19","verse":"13","text":"Kendo orwakore gi kandho molingʼ e remo, to nyinge en Wach Nyasaye."},{"book":"Fweny","chapter":"19","verse":"14","text":"Jolweny mag polo ne luwo bangʼe, ka giidho farese marochere kendo ka girwakore gi lewni mayom marochere kendo maler."},{"book":"Fweny","chapter":"19","verse":"15","text":"To ligangla mabith wuok e dhoge ma ochwowogo ogendini manie pinje. Obiro locho koritogi gi ludh nyinyo.19:15 Zab 2:9 To enonyon-gi ka jabicho mar divai ka oolo mirimb Nyasaye Maratego kuomgi."},{"book":"Fweny","chapter":"19","verse":"16","text":"En gi nying moro mondik e kandhone kendo e bamne ni:"},{"book":"Fweny","chapter":"19","verse":"17","text":"To bangʼe ne aneno malaika moro kochungʼe wangʼ chiengʼ, nogoyo koko gi dwol maduongʼ ne winy duto mane huyo e kor polo niya, “Biuru, uchokru kaachiel e kar sawo maduongʼ mar Nyasaye,"},{"book":"Fweny","chapter":"19","verse":"18","text":"mondo ucham ring ruodhi, gi ring jotend lweny kod ring joma rateke, gi ring farese kod joithgi kaachiel gi ring ji duto, joma ni thuolo gi wasumbini, jomatindo gi jomadongo.”"},{"book":"Fweny","chapter":"19","verse":"19","text":"Eka naneno ondiek malichno gi ruodhi mag piny kod ogendinigi mag lweny kochokore kaachiel mondo giked gi Jal moidho faras kod ogandane mar lweny."},{"book":"Fweny","chapter":"19","verse":"20","text":"To ne omak ondiek malichno kaachiel gi janabi mar miriambo, mane osetimo timbe honni e nyinge. Honnigo ema ne osewuondogo joma ne oketnegi kido mar ondiek malichno kendo negilamo gima ket kode. Ondiek malichno gi Janabi mar miriambo ne owiti kangima e ataro mar mach maliel mager."},{"book":"Fweny","chapter":"19","verse":"21","text":"To jogegi mane odongʼ noneg gi ligangla mane owuok e dho jaidh faras, kendo winy duto nokidho ringregi."}]}