{"data":[{"book":"Fweny","chapter":"2","verse":"1","text":"“Ndik ne malaika morito kanisa man Efeso kama:"},{"book":"Fweny","chapter":"2","verse":"2","text":"Angʼeyo timbeni gi tichni matek kod kinda mari. Angʼeyo ni isetiyo matek kendo isetimo kinda. Angʼeyo ni imon gi joma timo timbe mamono. Angʼeyo ni isetemo joma luongore ni joote, to ok gin joote, ma iyudo ni gin jo-miriambo."},{"book":"Fweny","chapter":"2","verse":"3","text":"Isetimo kinda kendo isehori e bwo chandruok nikech nyinga, to ok iseol."},{"book":"Fweny","chapter":"2","verse":"4","text":"To kata kamano an kodi gi wach; iseweyo hera mane iherago mokwongo."},{"book":"Fweny","chapter":"2","verse":"5","text":"Omiyo parie bor mar kuma iseaye ka ipodho! Lokri iwe richo mondo itim gik mane itimo mokwongo. To ka ok ilokori to abiro biro mi agol tachi kare."},{"book":"Fweny","chapter":"2","verse":"6","text":"To kata kamano nitie tim maber ma apwoyigo, to isin gi timbe maricho mag jo-Nikolao ma an bende asin-go."},{"book":"Fweny","chapter":"2","verse":"7","text":"Ngʼat man-gi it mondo owinj gima Roho wacho ne kanisa. Ngʼat molocho to anami adiera mar chamo olemb yadh ngima manie puotho mar Nyasaye."},{"book":"Fweny","chapter":"2","verse":"8","text":"“Ndik ne malaika morito kanisa man Smurna kama:"},{"book":"Fweny","chapter":"2","verse":"9","text":"Angʼeyo chandruokni kod dhierni to kata kamano in jamoko. Bende angʼeyo ayany ma joma wuondore ni jo-Yahudi yanyigo to gin mana joma lamo Satan."},{"book":"Fweny","chapter":"2","verse":"10","text":"Kik iluor kuom sand ma ibiro yudo machiegni. Adier, anyisou ni Jachien biro tweyo jomoko kuomu e od twech mondo otemugo kendo ubiro yudo sandruok kuom ndalo apar. Bed ja-adiera nyaka kar tho mi anamiyi osimbo mar ngima."},{"book":"Fweny","chapter":"2","verse":"11","text":"Ngʼat man-gi it mondo owinj gima Roho wacho ni kanisa. Ngʼat molocho to tho mar ariyo ok notime gimoro kata matin."},{"book":"Fweny","chapter":"2","verse":"12","text":"“Ndik ne malaika morito kanisa man Pergamo kama:"},{"book":"Fweny","chapter":"2","verse":"13","text":"Angʼeyo kama idakie. En kama kom duongʼ mar Satan nitie to kata kamano isebedo kirito nyinga ahinya. Bende ne ok ikwedo yie miyiego kuoma, kata mana e kinde mane Antipa janeno mara mar adier onegi e dalau kama Satan odakie."},{"book":"Fweny","chapter":"2","verse":"14","text":"To kata kamano an kod weche matin kuomi: In kod jomoko kanyo maluwo puonj mar Balaam mane opuonjo Balak kaka onyalo ywayo jo-Israel mondo otim richo ka gichamo chiemo motimgo misango ni nyiseche manono kendo kuom richo mar chode."},{"book":"Fweny","chapter":"2","verse":"15","text":"To bende in kod jomoko maluwo puonj mag jo-Nikolao."},{"book":"Fweny","chapter":"2","verse":"16","text":"Emomiyo lokri iwe richo! Nikech ka ok ilokori to abiro biro mapiyo mondo aked kodgi gi ligangla mawuok e dhoga."},{"book":"Fweny","chapter":"2","verse":"17","text":"Ngʼat man-gi it mondo owinj gima Roho wacho ni kanisa. Ngʼat molocho abiro miyo manna moko mopandi. Bende abiro miye kidi marachar mondikie nying manyien maonge ngʼat mongʼeyo makmana ngʼat monwangʼe."},{"book":"Fweny","chapter":"2","verse":"18","text":"“Ndik ne malaika morito kanisa man Thuatira kama:"},{"book":"Fweny","chapter":"2","verse":"19","text":"Angʼeyo timbeni gi herani kod yie mari gi tiji mar konyo ji kod kindani. Kendo imedo tiyo maber moloyo kaka nitiyo mokwongo."},{"book":"Fweny","chapter":"2","verse":"20","text":"Kata kamano, an kodi gi wach moro ma ok ber kuomi; iyie gi dhako miluongo ni Jezebel maluongore ni janabi madhako. En ema omiyo jotichna lal kopuonjogi mondo giterre, kendo mondo gicham chiemo motimgo misango ni nyiseche manono."},{"book":"Fweny","chapter":"2","verse":"21","text":"Ne amiye kinde mondo olokre owe richo mar chode to notamore."},{"book":"Fweny","chapter":"2","verse":"22","text":"Omiyo abiro bole e kitanda mar thagruok bende abiro miyo joma terore kode yudo thagruok malich ka ok giyie loko chunygi mi giweyo timo richo."},{"book":"Fweny","chapter":"2","verse":"23","text":"Nyithinde bende abiro nego, mi kanise biro ngʼeyo ni An ema angʼeyo chunje gi paro mag ji bende ni anapog ngʼato ka ngʼato kaka tichne chalo."},{"book":"Fweny","chapter":"2","verse":"24","text":"To Koro un ji mamoko duto modongʼ man Thuatira ma ok oseluwo puonjne kendo mapok ongʼeyo gima jomoko luongo ni weche mopondo mag Satan, ‘Ok aketnu tingʼ moro mapek,"},{"book":"Fweny","chapter":"2","verse":"25","text":"omiyo makmana gima in-go matek nyaka abi.’"},{"book":"Fweny","chapter":"2","verse":"26","text":"To ngʼat molocho kendo timo dwarona nyaka giko, abiro miyo loch kuom ogendini."},{"book":"Fweny","chapter":"2","verse":"27","text":"‘Ngʼat molochono norit ogendini gi ludh nyinyo,"},{"book":"Fweny","chapter":"2","verse":"28","text":"To anamiye sulwe mar okinyi."},{"book":"Fweny","chapter":"2","verse":"29","text":"Ngʼat man-gi it mondo owinj gima Roho wacho ni kanisa."}]}