{"data":[{"book":"Fweny","chapter":"20","verse":"1","text":"Eka naneno malaika kalor koa e polo, kotingʼo rayaw mar bur matut maonge gikone kod nyororo maduongʼ e lwete."},{"book":"Fweny","chapter":"20","verse":"2","text":"Ne omako thuol mangʼongono tiende ni thuol machon, ma en Jachien kata Satan matek, kendo notweye kuom higni alufu achiel."},{"book":"Fweny","chapter":"20","verse":"3","text":"Ne owite e Bur Matut Maonge gikone, kendo nolorone modinone e iye, mondo kik ochak owuond ogendini mag pinje ngangʼ nyaka higni alufu achielgo rum. To bangʼe nogonye mondo obed thuolo kuom kinde matin."},{"book":"Fweny","chapter":"20","verse":"4","text":"Bangʼ mano, ne aneno kombe mag loch, ma joma ne obetie nosemi teko mar ngʼado bura. Bende ne aneno chuny joma ne osengʼad wiyegi nikech wach yie margi motegno mane gihulo kuom Yesu kendo wach Nyasaye mane gilando. Jogi ne ok olamo ondiek malichno kata gima ket kode kendo kido mare ne ok oket e lela wengegi kata lwetegi. Negidoko mangima kendo negilocho gi Kristo kuom higni alufu achiel."},{"book":"Fweny","chapter":"20","verse":"5","text":"Ma e chier mokwongo. To joma otho mane odongʼ mane ok ochier e chierni, ne ok odoko mangima nyaka higni alufu achielgo norumo."},{"book":"Fweny","chapter":"20","verse":"6","text":"Joma ochier e chier mokwongoni gin joma ogwedhi kendo mopwodhi. Tho mar ariyo onge gi teko kuomgi, to ginibed jodolo mag Nyasaye kod mag Kristo kendo giniloch kode kuom higni alufu achiel."},{"book":"Fweny","chapter":"20","verse":"7","text":"To bangʼ ka higni alufu achiel oserumo, Satan nogony mobed thuolo koa e bur mane otweye,"},{"book":"Fweny","chapter":"20","verse":"8","text":"kendo nowuog oko mondo owuond ogendini duto mag tunge angʼwen mag piny, ma gin Gog gi Magog, kendo nochokgi kaachiel mondo gidhi e lweny. To kar kwan-gi romre gi kwoyo manie dho nam."},{"book":"Fweny","chapter":"20","verse":"9","text":"Ne giwuotho mi gikwako piny duto, kendo negilworo kambi mar jo-Nyasaye, dala maduongʼ ma Nyasaye ohero. To mach ne oa e polo mobiro e piny kendo nowangʼogi motiekogi."},{"book":"Fweny","chapter":"20","verse":"10","text":"To Jachien, mane owuondogi ne owit e ataro mar mach maliel mager, kama ondiek malichno kod janabi mar miriambo nowitie. Kanyo gini sandre odiechiengʼ gi otieno nyaka chiengʼ."},{"book":"Fweny","chapter":"20","verse":"11","text":"Eka naneno kom mar loch maduongʼ marachar kaachiel gi jal manobedo e komno. Piny gi polo noringo oa e nyime mi olal nono ma ok nonegi kendo."},{"book":"Fweny","chapter":"20","verse":"12","text":"Bende ne aneno joma otho, jomadongo gi jomatindo, negichungʼ e nyim kom maduongʼ mar loch, kendo kitepe noel. Kitabu moro noel, ma en kitap ngima. Joma otho nongʼadnigi bura kaluwore kod gik mane gisetimo kaka ondiki e kitepego."},{"book":"Fweny","chapter":"20","verse":"13","text":"Nam nogolo joma otho manie iye, to Tho gi Piny Joma otho nogolo joma otho manie igi, kendo ngʼato ka ngʼato nongʼadne bura koluwore kod gik mane osetimo."},{"book":"Fweny","chapter":"20","verse":"14","text":"Eka tho gi Piny Joma otho nowiti e ataro mar mach. Ataro mar mach en e tho mar ariyo."},{"book":"Fweny","chapter":"20","verse":"15","text":"Ngʼato angʼata ma nyinge ne ok onwangʼ kondiki e kitap ngima, nowit e ataro mar mach."}]}