{"data":[{"book":"Fweny","chapter":"4","verse":"1","text":"Bangʼe ne angʼicho mi aneno dhoot moyaw e polo. To dwol machalo gi turumbete mane asewinjo mokwongo kawuoyo koda cha nowachona niya, “Bi malo ka mondo anyisi gik mabiro timore bangʼ wechegi.”"},{"book":"Fweny","chapter":"4","verse":"2","text":"Roho nopongʼa mana gisano mi aneno kom duongʼ e polo ka ngʼato obetie."},{"book":"Fweny","chapter":"4","verse":"3","text":"Ngʼat mane obetie komno ne kite nenore ka kite ma nengogi tek miluongo ni jaspa gi sardus. Kit lihudu mar koth man-gi kido machalo emerald ne olworo kom duongʼno."},{"book":"Fweny","chapter":"4","verse":"4","text":"Kom duongʼno ne olwor gi kombe moko piero ariyo gangʼwen ma jodongo piero ariyo gangʼwen obedoe. Ne girwakore gi lewni marochere to e wigi negirwake osimbe mag dhahabu."},{"book":"Fweny","chapter":"4","verse":"5","text":"Polo ne mil kendo mor kariadore koa e kom duongʼno, E nyim kom duongʼno ne nitie teyni abiriyo maliel. Magi e roho abiriyo mag Nyasaye."},{"book":"Fweny","chapter":"4","verse":"6","text":"Bende e nyim kom duongʼno ne nitie gimoro manenore ka nam machalo gi kio mar rangʼi, to orieny ka pi."},{"book":"Fweny","chapter":"4","verse":"7","text":"Gima ngima mokwongo ne chalo gi sibuor, mar ariyo ne chalo gi nyarwath, mar adek ne lela wangʼe chalo gi mar dhano, to mar angʼwen ne chalo gi ongo mafuyo."},{"book":"Fweny","chapter":"4","verse":"8","text":"Moro ka moro kuom gik mangimago ne nigi bwombe auchiel kendo ne gin gi wenge mathoth molworo dendgi nyaka e bwo bwombegi. Odiechiengʼ gi otieno duto negisiko kagiwacho niya,"},{"book":"Fweny","chapter":"4","verse":"9","text":"E seche duto ka gik mangimago nedwoko erokamano ka gipako kendo puoyo Jal mane obedo e kom duongʼ kendo mangima nyaka chiengʼ;"},{"book":"Fweny","chapter":"4","verse":"10","text":"to jodongo piero ariyo gangʼwen-go ne podho e nyim ngʼat mobet e kom duongʼ ka gilamo Jal Mantie nyaka chiengʼ. Negibolo osimbegi e nyim kom duongʼ kagiwacho niya:"},{"book":"Fweny","chapter":"4","verse":"11","text":"“Yaye Ruodhwa kendo Nyasachwa,"}]}