{"data":[{"book":"Fweny","chapter":"9","verse":"1","text":"Eka malaika mar abich nogoyo turumbete, mine aneno sulwe moro mane oselwar e piny koa e polo. Sulweno ne omi kifungu mar bur matut maonge gikone."},{"book":"Fweny","chapter":"9","verse":"2","text":"Kane oyawo burno, iro nowuokie machalo gi ich mach maduongʼ. Iro moa e burno noimo chiengʼ kod boche polo molokore maratengʼ."},{"book":"Fweny","chapter":"9","verse":"3","text":"Kendo bonyo nowuok e yirono mopiyo e piny, to nomigi teko machalo gi teko thomoni manie piny."},{"book":"Fweny","chapter":"9","verse":"4","text":"To nokwergi ni kik giketh lum manie piny kata gimoro mangʼich kata yien, to ginyalo mana hinyo jogo maonge gi kido mar Nyasaye e lela wengegi."},{"book":"Fweny","chapter":"9","verse":"5","text":"Ne ok omigi teko mar negogi to nomigi thuolo mar sandogi kuom dweche abich. To rem mane jogo oyudo ne chalgi mano miyudo ka thomoni okayo dhano."},{"book":"Fweny","chapter":"9","verse":"6","text":"E ndalogo ji nodwar tho, to ok giniyude; ginigomb mondo githo to tho noring-gi aringa."},{"book":"Fweny","chapter":"9","verse":"7","text":"Bonyogo ne chalo gi farese moikore ni lweny. E wigi negirwako gik machalo gi osimbo mag dhahabu, to lend wangʼ-gi ne chalo gi lela wangʼ dhano."},{"book":"Fweny","chapter":"9","verse":"8","text":"Yie wigi ne chalo gi yie wi mon, kendo lekegi ne chalo gi leke sibuoche."},{"book":"Fweny","chapter":"9","verse":"9","text":"Negirwako gige lweny mag akor machalo gi akor mar nyinyo, to bwombegi ne goyo koko mana ka farese mangʼeny kendo ka geche miywayo kadhi e lweny."},{"book":"Fweny","chapter":"9","verse":"10","text":"Ne gin gi iwgi makecho kaka thomoni kecho, to e iwgigo ne gin gi teko mar sando kagikayogo ji kuom dweche abich."},{"book":"Fweny","chapter":"9","verse":"11","text":"Ruodhgi motelo nigi en malaika mar bur matut maonge gikone ma nyinge miluongego gi dho jo-Hibrania en Abadon, to gi dho jo-Yunani en Apoluon (tiende ni Ngʼat maketho gik moko)."},{"book":"Fweny","chapter":"9","verse":"12","text":"Masira mokwongo osekadho, to masiche ariyo mamoko pod biro."},{"book":"Fweny","chapter":"9","verse":"13","text":"Bangʼ mano malaika mar auchiel nogoyo turumbetene, mi nawinjo dwol moa e tunge mag kendo mar misango mar dhahabu manie nyim Nyasaye."},{"book":"Fweny","chapter":"9","verse":"14","text":"Eka dwolno nowacho ni malaika mar auchiel man-gi turumbete niya, “Gony malaike angʼwen motwe gibed thuolo gia e aora maduongʼ mar Yufrate.”"},{"book":"Fweny","chapter":"9","verse":"15","text":"To nogony malaike angʼwen-go mane oseiki ni sa-no gi odiechiengno kod dweno gi higano, mondo gineg achiel kuom adek mar ji duto."},{"book":"Fweny","chapter":"9","verse":"16","text":"Kwan mar jolweny moidho farese ne oromo tara mia ariyo. Ne awinjo kar kwan-gi."},{"book":"Fweny","chapter":"9","verse":"17","text":"To farese gi joithgi mane aneno e fwenynano ne chalo kama: Joma noidhogi norwakore gi akor mag nyinyo makwar ka mach, kendo marambulu molil, kod ratongʼ gweno. Wi faresego ne chalo gi wi sibuoche, to mach gi yiro kod pilni mach ne wuok e dhogi."},{"book":"Fweny","chapter":"9","verse":"18","text":"Masiche adekgo mag mach, yiro kod pilni mag mach mane wuok e dho faresego nonego achiel kuom adek mar kwan ji duto."},{"book":"Fweny","chapter":"9","verse":"19","text":"Teko mane faresego nigo ne ni e dhogi kendo e iwgi nikech iwgi mane nigi wigi ne chalo gi thuonde man-gi wiye ma gikechogo ka gihinyogo ji."},{"book":"Fweny","chapter":"9","verse":"20","text":"To joma odongʼ mane masichego ok onego pod ne ok oweyo richo mar lamo gik mane giloso kendo gichweyo gi lwetgi; kendo ok giweyo lamo jochiende gi nyiseche manono molos gi dhahabu gi fedha kod mula gi kidi kod bao, ma gin gik ma ok nen bende ma ok winj wach, kendo ok wuothi."},{"book":"Fweny","chapter":"9","verse":"21","text":"Bende ne ok gilokore giweyo richo mar nego ji, kata timbe jwok kata terruok kata kuo mane gibedo ka gitimo."}]}