{"data":[{"book":"1 Timoti","chapter":"5","verse":"1","text":"Hagi ranra vahekura rankea huontenka, negafanku'ma nehanaza hunka fru kefinti antahigo. Hanki kahefa vahera negafuma huntenaku nehanaza hunka azeri so'e nehunka,"},{"book":"1 Timoti","chapter":"5","verse":"2","text":"ranra a'nea negrerama hunentana kna hunentenka, zahufa a'nea, negasaroma hunentanankna hunka knare antahintahifi fatgo kazigati kva huzmanto."},{"book":"1 Timoti","chapter":"5","verse":"3","text":"Mago kva krintega vahe'ma omani'nesia kento a'nea, kva krizamanteho."},{"book":"1 Timoti","chapter":"5","verse":"4","text":"Hu'neanagi mago kento a'ma mofavre'afi, negehoma maninesuno'a esera zamagra rempi hu'za mono'mo hu'nea kante nozamifi zamarera zamafaza kva krizmante'naza nona hu'za kva huzmanteho, Anumzamofona e'inahu zanku ave'nesie."},{"book":"1 Timoti","chapter":"5","verse":"5","text":"Ana hianagi agraku nemanisia kento a'mo, Anumzante amentinti nehuno hanine zagene nunamuna huno Anumzana antahigegahie."},{"book":"1 Timoti","chapter":"5","verse":"6","text":"Hu'neanagi mago kento a'mo agri'ma avenesia zankuke agesa nentahimo'a, kahefa mani'neanagi avamupina ko fri'ne."},{"book":"1 Timoti","chapter":"5","verse":"7","text":"Vahe'tmina ama naneke zamasmige'za avaririho, e'ina hananke'za mago'amo'za ke huzmante kanku hakegahaze."},{"book":"1 Timoti","chapter":"5","verse":"8","text":"Hianagi mago'mo'ma kora fatgoama zamazeri so'e osuno, naga'anema zamazeri so'e osnimo'a, amentintimo'a amne zankna hanigeno, zamentinti nosnaza vahera zamagatereno haviza hugahie."},{"book":"1 Timoti","chapter":"5","verse":"9","text":"Hanki kento a'nea zamazama hunaku zamagima kresafina 60'a zage kafuma huno, nevente mani fatgo hu'nesia kento a' aza hugahaze."},{"book":"1 Timoti","chapter":"5","verse":"10","text":"Ana kentomo knare avu'ava nehiaza negesageno, mofavre zaga'a negrino, aru vahe agampu nehuno, mono kva vahe zamaga sese nehuno, knafi mani'nesaza vahe zamaza nehuno, ana eri'zama'a arimpa amino knare huno erigahie."},{"book":"1 Timoti","chapter":"5","verse":"11","text":"Hu'neanagi kahefa kento a'nea zamaza hunaku zamagima kresafina onkreho, na'ankure zamesi'zamo zamavazu hanige'za Kraisimpi hanaveti'za nemaniza'za atre'za ve erigahaze."},{"book":"1 Timoti","chapter":"5","verse":"12","text":"Ko'ma huvempa hu'naza kea anama hazazamo rufutagige'za, kea eri'za zamagra'a zamufafi emenentaze."},{"book":"1 Timoti","chapter":"5","verse":"13","text":"Hagi eri'za e'ori amne mani'neza, ru nompi ru nompi mareritere nehu'za, nosuna naneke nehu'za, rumofo nanekere zamefiga'a ke hu'za vano nehu'za, osuga naneke nehaze."},{"book":"1 Timoti","chapter":"5","verse":"14","text":"Nagrama nagesa nentahuana, kahefa kento a'nemo'za ve eri'za mofavre nente'za, nozamia kegava nehanage'za, huhavi'za huzmanteku hanaza vahe'mo'za kegura hakregahaze."},{"book":"1 Timoti","chapter":"5","verse":"15","text":"Na'ankure mago'amo'za hago kana atre'za Sata nevaririze."},{"book":"1 Timoti","chapter":"5","verse":"16","text":"Hagi mago amentinti nehania a'mo naga'afi kento a'nema mani'nesazana, agra knare'za huno ana a'neramina zamaza hanigeno'a, mono vahera kna eri ozamisageno, zamagra'zmi zamaza huga osune'naza kento a'nea, mono vahe'mo'za zamaza hugahaze."},{"book":"1 Timoti","chapter":"5","verse":"17","text":"Hagi elda vahera, Anumzamofo eri'zante kvagri so'e nehaza vaheki, zamagi erisaga nehuta antegna huta mago'ene zamiho. E'ima hanaveti'za mono ke nehu'za, rempima hunezmi'za vahera mono naga'mo'za zamaza hugahaze."},{"book":"1 Timoti","chapter":"5","verse":"18","text":"E'i ana kante mono avontafe'mo'a amanage hu'ne, Bulimakaomo'ma witi raga refuzafupeno anoma'a neharesigeta, zamagitera nofira ana'okiho.  (Diu-Kas 25:4) Anazanke huno eri'zama erisia nona'a mizama'a erigahie. (Luk 10:7.)"},{"book":"1 Timoti","chapter":"5","verse":"19","text":"Elda ne'ku rumo'za kna ami ke huntesaza kea ontahio, hianagi tagufa vahe'mo'o, tare vahe'mo'ma huramagema hanigenka ana nanekea antahio."},{"book":"1 Timoti","chapter":"5","verse":"20","text":"Hanki kumi'ma nehaza kva vahera, hakare vahe zamufi zamazeri fatgo nehuge'za, maka vahe'mo'za nege'za, kumi' huzankura kore hugahaze."},{"book":"1 Timoti","chapter":"5","verse":"21","text":"Anumzamofo avufine, Krais Jisasi avufine, huhampri zamante'nea ankero vahe'zmufi kasamuanki, ama nanekea amage' antenka vahera refko osunka, mago zanke hunka zamesi zamanto."},{"book":"1 Timoti","chapter":"5","verse":"22","text":"Ame'ama hunka kazana mago vahetera antenka mono eri'za erisie hunka azeri o'otio. Mago'a vahe'mo'za kumi' hanafina kagra ana kumipina kagra manigru hunka manio."},{"book":"1 Timoti","chapter":"5","verse":"23","text":"Tinkera onenka, osi'a waini tina nenegeno krimpamofona kaza hino, na'ankure hakare zupa krima enerinkure."},{"book":"1 Timoti","chapter":"5","verse":"24","text":"Hagi Mago'a vahe'mofo kumi'mo'a amate me'ne, kegaga hunte knare koteno vugahie. Hanki mago'amokizmi kumi'moa frakino me'neankino henka efore hugahie."},{"book":"1 Timoti","chapter":"5","verse":"25","text":"Anahu kante, hakare vahe'mokizmi knare zamu'zmamo'a amate me'ne. E'ina higeno mago'a vahe'mofo knare zamuzmamo'a oku'a me'neankino, henka'a efore hugahie."}]}