{"data":[{"book":"Hioba","chapter":"10","verse":"1","text":"Moja dusza zmęczona jest życiem; dam upust swemu narzekaniu, będę mówił w goryczy swej duszy."},{"book":"Hioba","chapter":"10","verse":"2","text":"Powiem Bogu: Nie potępiaj mnie. Oznajmij mi, czemu wiedziesz ze mną spór?"},{"book":"Hioba","chapter":"10","verse":"3","text":"Czy dobrze ci z tym, że mnie uciskasz, że odrzucasz dzieło swoich rąk i sprzyjasz radzie niegodziwych?"},{"book":"Hioba","chapter":"10","verse":"4","text":"Czy masz oczy cielesne? Czy widzisz, jak człowiek widzi?"},{"book":"Hioba","chapter":"10","verse":"5","text":"Czy twoje dni są jak dni człowieka, a twoje lata jak lata ludzkie;"},{"book":"Hioba","chapter":"10","verse":"6","text":"Że się wywiadujesz o moją nieprawość i dochodzisz mojego grzechu?"},{"book":"Hioba","chapter":"10","verse":"7","text":"Ty wiesz, że nie jestem niegodziwy i nikt nie wyrwie"},{"book":"Hioba","chapter":"10","verse":"8","text":"Twoje ręce ukształtowały mnie i uczyniły mnie całego ze wszystkich stron, lecz mnie niszczysz."},{"book":"Hioba","chapter":"10","verse":"9","text":"Pamiętaj, proszę, że ulepiłeś mnie jak glinę; czy obrócisz mnie w proch?"},{"book":"Hioba","chapter":"10","verse":"10","text":"Czy nie wylałeś mnie jak mleko i nie sprawiłeś, że jak ser stężałem?"},{"book":"Hioba","chapter":"10","verse":"11","text":"Przyoblekłeś mnie skórą i ciałem, a kośćmi i żyłami pospinałeś mnie."},{"book":"Hioba","chapter":"10","verse":"12","text":"Obdarzyłeś mnie życiem i miłosierdziem, a twoja opatrzność strzegła mego ducha."},{"book":"Hioba","chapter":"10","verse":"13","text":"I chociaż ukryłeś to wszystko w swoim sercu, wiem jednak, że to jest z twojej woli."},{"book":"Hioba","chapter":"10","verse":"14","text":"Jeśli grzeszę, ty to spostrzegasz i nie uwolnisz mnie od mojej nieprawości."},{"book":"Hioba","chapter":"10","verse":"15","text":"Jeśli jestem niegodziwy, biada mi, a"},{"book":"Hioba","chapter":"10","verse":"16","text":"Gdyż go przybywa; gonisz mnie jak okrutny lew i zachowujesz się dziwnie wobec mnie."},{"book":"Hioba","chapter":"10","verse":"17","text":"Stawiasz przeciwko mnie nowych świadków i pomnażasz nade mną swój gniew; wojsko za wojskiem naciera na mnie."},{"book":"Hioba","chapter":"10","verse":"18","text":"Czemu wyprowadziłeś mnie z łona? Obym umarł i nie widziało mnie żadne oko!"},{"book":"Hioba","chapter":"10","verse":"19","text":"Byłbym, jakby mnie nie było, od łona zanieśliby mnie do grobu!"},{"book":"Hioba","chapter":"10","verse":"20","text":"Czy nie zostało mi niewiele dni? Przestań więc i odejdź ode mnie, abym nabrał trochę otuchy;"},{"book":"Hioba","chapter":"10","verse":"21","text":"Zanim odejdę tam, skąd już nie powrócę, do ziemi ciemności i cienia śmierci;"},{"book":"Hioba","chapter":"10","verse":"22","text":"Do ziemi ciemnej jak noc"}]}