{"data":[{"book":"Hioba","chapter":"28","verse":"1","text":"Doprawdy, istnieją złoża,"},{"book":"Hioba","chapter":"28","verse":"2","text":"Żelazo się wydobywa z ziemi, a miedź wytapia z kamienia."},{"book":"Hioba","chapter":"28","verse":"3","text":"Kładzie się kres ciemności i przeszukuje się wszystko dokładnie, kamienie"},{"book":"Hioba","chapter":"28","verse":"4","text":"Rzeka wyleje ze swego miejsca, tak że nie sposób ją przejść, zostaje"},{"book":"Hioba","chapter":"28","verse":"5","text":"Z ziemi pochodzi chleb, lecz pod nią zamienia się jakby w ogień."},{"book":"Hioba","chapter":"28","verse":"6","text":"Jej kamienie zawierają szafiry i piasek złoty;"},{"book":"Hioba","chapter":"28","verse":"7","text":"Ścieżki do nich nie zna ptak ani nie widziało jej oko sępa."},{"book":"Hioba","chapter":"28","verse":"8","text":"Nie kroczą po niej dzikie zwierzęta ani lew nią nie przeszedł."},{"book":"Hioba","chapter":"28","verse":"9","text":"Wyciąga swą rękę po krzemień, wywraca góry od korzenia;"},{"book":"Hioba","chapter":"28","verse":"10","text":"Ze skał wykuwa strumienie, a jego oko wypatruje każdej kosztownej rzeczy."},{"book":"Hioba","chapter":"28","verse":"11","text":"Nie pozwala rozlewać się rzekom, a ukryte rzeczy wywodzi"},{"book":"Hioba","chapter":"28","verse":"12","text":"Ale gdzie można znaleźć mądrość? Gdzie znajduje się miejsce rozumu?"},{"book":"Hioba","chapter":"28","verse":"13","text":"Człowiek nie zna jej ceny ani nie można jej znaleźć w ziemi żyjących."},{"book":"Hioba","chapter":"28","verse":"14","text":"Głębia mówi: Nie ma jej we mnie. Morze powiada: U mnie też jej"},{"book":"Hioba","chapter":"28","verse":"15","text":"Nie nabywa się jej za szczere złoto ani nie odważa się zapłaty"},{"book":"Hioba","chapter":"28","verse":"16","text":"Nie można jej wycenić w złocie z Ofiru ani w onyksie drogocennym, ani w szafirze."},{"book":"Hioba","chapter":"28","verse":"17","text":"Złoto i kryształ nie dorównają jej, nie można jej wymienić na klejnoty z czystego złota."},{"book":"Hioba","chapter":"28","verse":"18","text":"Nie"},{"book":"Hioba","chapter":"28","verse":"19","text":"Nie dorówna jej topaz z Etiopii i nie"},{"book":"Hioba","chapter":"28","verse":"20","text":"Skąd więc mądrość pochodzi? I gdzie znajduje się miejsce rozumu?"},{"book":"Hioba","chapter":"28","verse":"21","text":"Przecież jest zakryta dla oczu wszystkich żyjących i utajona przed ptactwem niebieskim."},{"book":"Hioba","chapter":"28","verse":"22","text":"Zniszczenie i śmierć mówią: Własnymi uszami usłyszałyśmy o jej sławie."},{"book":"Hioba","chapter":"28","verse":"23","text":"Bóg rozumie jej drogę, on zna jej miejsce."},{"book":"Hioba","chapter":"28","verse":"24","text":"On bowiem patrzy na krańce ziemi i widzi wszystko, co jest pod niebem."},{"book":"Hioba","chapter":"28","verse":"25","text":"Określił wagę wiatrom i odważył miarą wody."},{"book":"Hioba","chapter":"28","verse":"26","text":"Gdy ustanowił prawo dla deszczu i drogę dla błyskawicy gromu;"},{"book":"Hioba","chapter":"28","verse":"27","text":"Wtedy ją widział i ogłosił; przygotował ją i przebadał."},{"book":"Hioba","chapter":"28","verse":"28","text":"A do człowieka powiedział: Oto bojaźń Pana, ona jest mądrością, a odstąpienie od zła"}]}