{"data":[{"book":"I Sam","chapter":"31","verse":"1","text":"Bấy giờ dân Phi-li-tin giao chiến cùng Y-sơ-ra-ên; người Y-sơ-ra-ên chạy trốn trước mặt dân Phi-li-tin, và nhiều người trong bọn bị vít chết, ngã xuống trên núi Ghinh-bô-a."},{"book":"I Sam","chapter":"31","verse":"2","text":"Dân Phi-li-tin hăng rượt theo Sau-lơ cùng con trai người, giết Giô-na-than, A-bi-na-đáp, và Manh-ki-sua, là các con trai của Sau-lơ."},{"book":"I Sam","chapter":"31","verse":"3","text":"Thế trận dữ dội cho Sau-lơ; những lính cầm cung bắn trúng người, làm cho trọng thương."},{"book":"I Sam","chapter":"31","verse":"4","text":"Sau-lơ nói cùng kẻ vác binh khí mình rằng: Hãy rút gươm ngươi, đâm ta đi, kẻo những kẻ không chịu cắt bì kia đến đâm ta và sỉ nhục ta chăng. Nhưng kẻ vác binh khí người không dám làm, vì sợ hãi lắm. Sau-lơ bèn lấy gươm và sấn mình trên mũi nó."},{"book":"I Sam","chapter":"31","verse":"5","text":"Khi kẻ vác binh khí của Sau-lơ thấy người chết, bèn cũng sấn mình trên mũi gươm mình mà chết với người."},{"book":"I Sam","chapter":"31","verse":"6","text":"Như vậy, trong ngày đó, Sau-lơ, ba con trai người, kẻ vác binh khí người, và hết thảy kẻ theo người đều chết chung nhau."},{"book":"I Sam","chapter":"31","verse":"7","text":"Những người Y-sơ-ra-ên ở bên kia trũng và bên kia sông Giô-đanh, thấy đạo binh Y-sơ-ra-ên chạy trốn, Sau-lơ và ba con trai người đã chết, thì bỏ các thành mình mà trốn đi; nên nỗi dân Phi-li-tin đến ở đó."},{"book":"I Sam","chapter":"31","verse":"8","text":"Ngày sau, dân Phi-li-tin đến lục soát những kẻ chết, thấy Sau-lơ và ba con trai người nằm sải trên núi Ghinh-bô-a."},{"book":"I Sam","chapter":"31","verse":"9","text":"Chúng cắt đầu Sau-lơ, lột lấy binh khí người, và sai báo tin tốt nầy cho khắp xứ dân Phi-li-tin, trong các đền thờ của thần tượng họ và trong cả dân sự."},{"book":"I Sam","chapter":"31","verse":"10","text":"Chúng để binh khí của Sau-lơ tại trong đền thờ Aùt-tạt-tê, và treo xác người vào tường thành Bết-san."},{"book":"I Sam","chapter":"31","verse":"11","text":"Nhưng khi dân sự Gia-be ở Ga-la-át hay điều dân Phi-li-tin đã làm cho Sau-lơ,"},{"book":"I Sam","chapter":"31","verse":"12","text":"thì những người dõng sĩ trong bọn đứng dậy, đi trọn đêm, gỡ lấy xác của Sau-lơ và của con trai người khỏi tường thành Bết-san; rồi họ trở về Gia-be, thiêu đốt các thây tại đó."},{"book":"I Sam","chapter":"31","verse":"13","text":"lấy cốt của họ mà chôn dưới cây liễu xủ tơ, ở gần Gia-be, và kiêng ăn trong bảy ngày."}]}