{"data":[{"book":"Richter","chapter":"13","verse":"1","text":"Aber die Israeliten thaten aufs neue, was Jahwe mißfiel; da gab sie Jahwe in die Gewalt der Philister vierzig Jahre lang."},{"book":"Richter","chapter":"13","verse":"2","text":"Es war ein Mann aus Zorea vom Geschlechte der Daniten namens Manoah; dessen Weib war unfruchtbar und hatte nicht geboren."},{"book":"Richter","chapter":"13","verse":"3","text":"Da erschien der Engel Jahwes dem Weibe und sprach zu ihr: Allerdings bist du ja unfruchtbar und hast nicht geboren, aber du sollst schwanger werden und einen Sohn gebären."},{"book":"Richter","chapter":"13","verse":"4","text":"So nimm dich denn in acht, trinke weder Wein noch berauschendes Getränk und iß keinerlei Unreines."},{"book":"Richter","chapter":"13","verse":"5","text":"Dann wirst du demnächst schwanger werden und einen Sohn gebären; auf dessen Haupt darf kein Schermesser kommen, denn der Knabe soll von Mutterleibe an ein Gottgeweihter sein, und er wird anfangen, Israel aus der Gewalt der Philister zu erretten."},{"book":"Richter","chapter":"13","verse":"6","text":"Das Weib aber ging hin und erzählte ihrem Manne also: Ein Mann Gottes kam zu mir, der war anzusehen wie der Engel Gottes - überaus furchtbar; aber ich fragte ihn nicht, woher er sei, und seinen Namen nannte er mir nicht."},{"book":"Richter","chapter":"13","verse":"7","text":"Der sagte zu mir: Wirst du demnächst schwanger werden und einen Sohn gebären, so trinke dann weder Wein, noch berauschendes Getränk und iß keinerlei Unreines; denn der Knabe soll ein Gottgeweihter sein von Mutterleibe an bis zum Tage seines Todes."},{"book":"Richter","chapter":"13","verse":"8","text":"Da betete Manoah zu Jahwe und sprach: Mit Vergunst, o Herr! Der Gottesmann, den du gesandt hast, möge doch noch einmal zu uns kommen und uns belehren, wie wir uns in betreff des Knaben, der geboren werden soll, zu verhalten haben!"},{"book":"Richter","chapter":"13","verse":"9","text":"Gott aber willfahrte Manoah, so daß der Engel Gottes nochmals zu dem Weibe kam, während sie eben auf dem Felde saß, und ihr Mann, Manoah, nicht bei ihr war."},{"book":"Richter","chapter":"13","verse":"10","text":"Da lief das Weib schleunigst hin und berichtete es ihrem Manne und sprach zu ihm: Eben ist mir der Mann erschienen, der neulich zu mir kam!"},{"book":"Richter","chapter":"13","verse":"11","text":"Da machte sich Manoah seinem Weibe nach auf den Weg und als er bei dem Manne angelangt war, fragte er ihn: Bist du der Mann, der mit dem Weibe gesprochen hat? Er erwiderte: Ja."},{"book":"Richter","chapter":"13","verse":"12","text":"Nun fragte Manoah: Wenn nun dein Wort eintrifft - wie soll es dann mit dem Knaben gehalten und wie mit ihm verfahren werden?"},{"book":"Richter","chapter":"13","verse":"13","text":"Der Engel Jahwes erwiderte Manoah: Das Weib muß sich vor allem, was ich ihr genannt habe, in acht nehmen."},{"book":"Richter","chapter":"13","verse":"14","text":"Sie darf schlechterdings nichts essen, was vom Weinstocke kommt, darf nicht Wein oder berauschendes Getränke trinken und keinerlei Unreines essen: was ich ihr geboten habe, soll sie alles beobachten."},{"book":"Richter","chapter":"13","verse":"15","text":"Da sprach Manoah zum Engel Jahwes: Wir möchten dich gerne zurückhalten und dir ein Ziegenböckchen vorsetzen."},{"book":"Richter","chapter":"13","verse":"16","text":"Aber der Engel Jahwes erwiderte Manoah: Wenn du mich auch zurückhieltest, würde ich doch nicht von deiner Speise essen; willst du aber ein Brandopfer herrichten, so bringe es Jahwe dar! Manoah wußte nämlich nicht, daß es der Engel Jahwes war."},{"book":"Richter","chapter":"13","verse":"17","text":"Da fragte Manoah den Engel Jahwes: Wie heißest du? Denn wenn dein Wort eintrifft, wollen wir dich ehren."},{"book":"Richter","chapter":"13","verse":"18","text":"Der Engel Jahwes erwiderte ihm: Was fragst du nach meinem Namen? - ist er doch wunderbar!"},{"book":"Richter","chapter":"13","verse":"19","text":"Da nahm Manoah das Ziegenböckchen und das dazu gehörige Speisopfer und brachte es Jahwe auf einem Stein als Opfer dar. Dabei geschah etwas Wunderbares vor den Augen Manoahs und seines Weibes."},{"book":"Richter","chapter":"13","verse":"20","text":"Als nämlich die Flamme vom Altare gen Himmel aufstieg, da fuhr der Engel Jahwes in der Altarflamme hinauf. Als Manoah und sein Weib dies sahen, warfen sie sich zur Erde nieder auf ihr Angesicht."},{"book":"Richter","chapter":"13","verse":"21","text":"Aber der Engel Jahwes zeigte sich Manoah und seinem Weibe nicht wieder. Da erkannte Manoah, daß es der Engel Jahwes gewesen war."},{"book":"Richter","chapter":"13","verse":"22","text":"Und Manoah rief seinem Weibe zu: Wir müssen sterben, denn wir haben Gott gesehen!"},{"book":"Richter","chapter":"13","verse":"23","text":"Sein Weib aber entgegnete ihm: Wenn uns Jahwe hätte töten wollen, so hätte er nicht ein Brandopfer und Speisopfer von uns angenommen und hätte uns nicht dies alles mit ansehen und uns jetzt nicht solches hören lassen!"},{"book":"Richter","chapter":"13","verse":"24","text":"Und das Weib gebar einen Sohn und nannte ihn Simson; der Knabe wuchs heran, und Jahwe segnete ihn."},{"book":"Richter","chapter":"13","verse":"25","text":"Und der Geist Jahwes begann ihn zu treiben im Lager Dans zwischen Zorea und Esthaol."}]}