{"data":[{"book":"Richter","chapter":"16","verse":"1","text":"Simson aber ging nach Gaza. Dort lernte er eine Buhlerin kennen und wohnte ihr bei."},{"book":"Richter","chapter":"16","verse":"2","text":"Als aber den Gaziten hinterbracht wurde: Simson ist hierher gekommen! da umzingelten sie die Stadt und lauerten ihm die ganze Nacht hindurch am Stadtthor auf, verhielten sich aber die ganze Nacht stille, weil sie dachten: Bis der Morgen tagt, werden wir ihn erschlagen."},{"book":"Richter","chapter":"16","verse":"3","text":"Simson aber blieb bis Mitternacht liegen. Um Mitternacht aber stand er auf, faßte die beiden Flügel des Stadtthors samt den beiden Pfosten und hob sie zugleich mit dem Riegel aus. Sodann legte er sie auf seine Schultern und trug sie auf den Gipfel des Bergs, der Hebron gegenüber liegt."},{"book":"Richter","chapter":"16","verse":"4","text":"Späterhin begab es sich, daß er am Bache Sorek ein Weib liebgewann namens Delila."},{"book":"Richter","chapter":"16","verse":"5","text":"Da kamen die Fürsten der Philister zu ihr herauf und redeten ihr zu: Berede ihn, damit du erfährst, worauf es beruht, daß er so stark ist, und womit wir ihm beikommen können, daß wir ihn fesseln und bezwingen, so wollen wir dir Mann für Mann 1100 Silbersekel geben!"},{"book":"Richter","chapter":"16","verse":"6","text":"Da redete Delila Simson zu: Verrate mir doch, worauf es beruht, daß du so stark bist, und womit man dich fesseln müßte, um dich zu bezwingen!"},{"book":"Richter","chapter":"16","verse":"7","text":"Simson erwiderte ihr: Wenn man mich mit sieben frischen Schnüren bände, die nicht ausgetrocknet sind, würde ich schwach und wäre wie ein anderer Mensch."},{"book":"Richter","chapter":"16","verse":"8","text":"Da brachten ihr die Fürsten der Philister sieben frische Schnüre, die nicht ausgetrocknet waren, und sie band ihn damit."},{"book":"Richter","chapter":"16","verse":"9","text":"Es saßen aber auf ihr Anstiften Leute zum Auflauern im inneren Gemach. Als sie ihm nun zurief: Die Philister sind an dir, Simson! da zerriß er die Schnüre, wie man einen Wergfaden zerreißt, wenn er dem Feuer zu nahe kommt, - aber das Geheimnis seiner Kraft ward nicht kund."},{"book":"Richter","chapter":"16","verse":"10","text":"Da hielt Delila Simson vor: Du hast mich also hintergangen und mir Lügen vorgeredet! So sage mir denn jetzt, womit man dich fesseln kann!"},{"book":"Richter","chapter":"16","verse":"11","text":"Er erwiderte ihr: Wenn man mich mit neuen Stricken bände, mit denen noch keinerlei Arbeit gethan ist, so würde ich schwach und wäre wie ein anderer Mensch."},{"book":"Richter","chapter":"16","verse":"12","text":"Da nahm Delila neue Stricke und band ihn damit; dann rief sie ihm zu: Die Philister sind an dir, Simson! während Leute zum Auflauern im inneren Gemache saßen. Er aber riß sie von seinen Armen ab wie einen Faden."},{"book":"Richter","chapter":"16","verse":"13","text":"Nun hielt Delila Simson vor: Bisher hast du mich hintergangen und mir Lügen vorgeredet: verrate mir doch, womit man dich fesseln kann! Er erwiderte ihr: Wenn du die sieben Locken auf meinem Haupte mit dem Aufzug eines Gewebes verflöchtest"},{"book":"Richter","chapter":"16","verse":"14","text":"und mit dem Webepflock befestigtest, würde ich schwach und wäre wie ein anderer Mensch. Als er nun schlief, nahm Delila die sieben Locken auf seinem Haupte, verflocht sie mit dem Aufzug und befestigte ihn mit dem Webepflock. Dann rief sie ihm zu: Die Philister sind an dir, Simson! Da erwachte er aus seinem Schlaf und riß den Webepflock samt dem Aufzug heraus."},{"book":"Richter","chapter":"16","verse":"15","text":"Da hielt ihm Delila vor: Wie kannst du sagen: ich liebe dich! während dein Herz mir entfremdet ist? Dreimal hast du mich nun hintergangen und mir nicht verraten, worauf es beruht, daß du so stark bist!"},{"book":"Richter","chapter":"16","verse":"16","text":"Als sie ihm aber mit ihren Reden unaufhörlich zusetzte und ihn so quälte, daß ihm das Leben ganz verleidet war,"},{"book":"Richter","chapter":"16","verse":"17","text":"da entdeckte er ihr die volle Wahrheit und sprach zu ihr: Auf mein Haupt ist noch kein Schermesser gekommen, denn ich bin ein Gottgeweihter von Mutterleibe an: - würde ich beschoren, so würde meine Kraft von mir weichen; ich würde schwach und wäre wie jeder andere Mensch."},{"book":"Richter","chapter":"16","verse":"18","text":"Da nun Delila erkannte, daß er ihr die volle Wahrheit entdeckt hatte, sandte sie hin und ließ die Philisterfürsten rufen, indem sie ihnen sagen ließ: Diesmal müßt ihr herkommen, denn er hat mir die volle Wahrheit entdeckt! Da kamen die Philisterfürsten und brachten das Geld mit sich."},{"book":"Richter","chapter":"16","verse":"19","text":"Sie aber ließ ihn auf ihrem Schoß einschlafen; dann rief sie einen Mann, der schor die sieben Locken auf seinem Haupte ab. Da wurde er schwächer und schwächer, und seine Stärke verließ ihn."},{"book":"Richter","chapter":"16","verse":"20","text":"Als sie nun rief: Die Philister sind an dir, Simson! und er aus seinem Schlaf erwachte, dachte er: Ich komme davon, wie immer, und schüttle mich frei! - er wußte nämlich nicht, daß Jahwe von ihm gewichen war."},{"book":"Richter","chapter":"16","verse":"21","text":"Da nahmen ihn die Philister fest und stachen ihm die Augen aus. Dann brachten sie ihn hinunter nach Gaza und schlugen ihn in eherne Fesseln, und er mußte im Gefängnis die Mühle drehen."},{"book":"Richter","chapter":"16","verse":"22","text":"Aber sein Haupthaar begann, nachdem es geschoren war, wieder zu wachsen."},{"book":"Richter","chapter":"16","verse":"23","text":"Nun kamen einst die Fürsten der Philister zusammen, um ihrem Gotte Dagon ein großes Opferfest zu veranstalten und ein Freudenfest zu feiern, weil sie sich sagten: Unser Gott hat unsern Feind Simson in unsere Gewalt gegeben!"},{"book":"Richter","chapter":"16","verse":"24","text":"Als ihn nun das Volk erblickte, priesen sie ihren Gott, weil sie sich sagten: Unser Gott hat unsern Feind, den Verwüster unseres Landes, den, der uns so viele erschlagen hat, in unsere Gewalt gegeben!"},{"book":"Richter","chapter":"16","verse":"25","text":"Als sie nun guter Dinge wurden, riefen sie: Laßt Simson holen, daß er uns belustige! Da ließ man Simson aus dem Gefängnis holen und er mußte sie belustigen; und zwar hatte man ihn zwischen die Säulen gestellt."},{"book":"Richter","chapter":"16","verse":"26","text":"Da bat Simson den Diener, der ihn an der Hand hielt: Laß mich einmal los, daß ich die Säulen ertaste, auf denen das Haus ruht, und mich an sie lehne!"},{"book":"Richter","chapter":"16","verse":"27","text":"Das Haus war aber voll von Männern und Weibern; auch waren alle Fürsten der Philister anwesend, und auf dem Dache befanden sich gegen 3000 Männer und Weiber, die dem Spiele Simsons zusahen."},{"book":"Richter","chapter":"16","verse":"28","text":"Da rief Simson Jahwe an und sprach: Herr Jahwe! Gedenke doch meiner und gieb mir doch nur dies eine Mal noch Kraft, o Gott, damit ich für meine beiden Augen mit einem Schlag an den Philistern Rache nehme!"},{"book":"Richter","chapter":"16","verse":"29","text":"Hierauf umfaßte Simson die beiden Mittelsäulen, auf denen das Haus ruhte, eine mit seiner Rechten, die andere mit seiner Linken, und drückte auf sie."},{"book":"Richter","chapter":"16","verse":"30","text":"Dabei rief Simson: Nun will ich mit den Philistern umkommen! und neigte sich mit Macht, so daß das Haus auf die Fürsten und auf alles Volk, das sich darin befand, herabstürzte, und der Toten, die er bei seinem Tode getötet, mehr waren, als derer, die er bei Lebzeiten getötet hatte."},{"book":"Richter","chapter":"16","verse":"31","text":"Da kamen seine Brüder und seine ganze Familie herab, holten ihn hinauf und begruben ihn zwischen Zorea und Esthaol in der Gruft seines Vaters Manoah. Zwanzig Jahre lang hatte er Israel gerichtet."}]}