{"data":[{"book":"Richter","chapter":"5","verse":"1","text":"Da sangen Debora und Barak, der Sohn Abinoams, jenes Tages also:"},{"book":"Richter","chapter":"5","verse":"2","text":"Daß Führer führten in Israel, daß willig das Volks war - preiset Jahwe!"},{"book":"Richter","chapter":"5","verse":"3","text":"Hört zu, o Könige! Merkt auf, ihr Fürsten! Ich will Jahwe, ich will singen, will spielen Jahwe, dem Gott Israels!"},{"book":"Richter","chapter":"5","verse":"4","text":"Jahwe, als du auszogst aus Seir, einhertratest vom Gefilde Edoms her, da bebte die Erde, es troffen die Himmel, es troffen die Wolken von Wasser;"},{"book":"Richter","chapter":"5","verse":"5","text":"Berge wankten vor Jahwe, dieser Sinai vor Jahwe, dem Gott Israels."},{"book":"Richter","chapter":"5","verse":"6","text":"In den Tagen Samgars, des Sohnes Anaths, in den Tagen Jaels feierten die Pfade, und die auf den Wegen gingen, gingen krumme Pfade."},{"book":"Richter","chapter":"5","verse":"7","text":"Es feierten die Edlen Israels, feierten, bis du aufstandest, Debora, aufstandest, eine Mutter in Israel!"},{"book":"Richter","chapter":"5","verse":"8","text":"Man erwählte neue Götter; damals war Kampf an den Thoren. Schild ward nicht gesehen, noch Speer bei vierzigtausend in Israel."},{"book":"Richter","chapter":"5","verse":"9","text":"Mein Herz gehört den Leitern Israels; die ihr euch willig zeigt im Volke, preiset Jahwe!"},{"book":"Richter","chapter":"5","verse":"10","text":"Die ihr reitet auf rötlichen Eselinnen, die ihr sitzt auf Decken und die ihr auf dem Wege wandelt, redet!"},{"book":"Richter","chapter":"5","verse":"11","text":"Fern von dem Lärm der Pfeilschützen, zwischen den Schöpfrinnen, dort möge man erzählen die Gerichtsthaten Jahwes, die Gerichtsthaten seiner Edlen in Israel! Damals stieg hinab zu den Thoren das Volk Israel."},{"book":"Richter","chapter":"5","verse":"12","text":"Auf, auf, Debora, auf, auf, singe ein Lied! Erhebe dich, Barak, und fange deine Fänger, Sohn Abinoams!"},{"book":"Richter","chapter":"5","verse":"13","text":"Damals stieg herab ein Überrest von Edlen, von Kriegsvolk, Jahwe stieg zu mir herab unter den Helden."},{"book":"Richter","chapter":"5","verse":"14","text":"Von Ephraim, deren Wurzel in Amalek, hinter dir her, o Benjamin, in deinen Volksscharen. Von Machir stiegen herab Gebieter, und von Sebulon, die mit dem Stabe des Ordners einherziehen,"},{"book":"Richter","chapter":"5","verse":"15","text":"und die Fürsten in Issachar mit Debora, und wie Issachar so Barak: In die Thalebene wurde er fortgerissen von seinen Füßen. An Rubens Bächen gab es schwere Überlegungen."},{"book":"Richter","chapter":"5","verse":"16","text":"Was saßest du zwischen den Hürden, zu hören das Flöten bei den Herden? An Rubens Bächen gab es schwere Überlegungen."},{"book":"Richter","chapter":"5","verse":"17","text":"Gilead blieb ruhig jenseits des Jordan, und Dan - warum weilt er bei den Schiffen? Asser saß still am Meeresufer und blieb ruhig bei seinen Buchten."},{"book":"Richter","chapter":"5","verse":"18","text":"Sebulon ist ein Volk, das sein Leben dem Tode preisgiebt, und Naphthali auf den Höhen des Gefilds."},{"book":"Richter","chapter":"5","verse":"19","text":"Es kamen Könige, kämpften, damals kämpften die Könige Kanaans zu Thaanach an den Wassern von Megiddo: Beute an Silber gewannen sie nicht!"},{"book":"Richter","chapter":"5","verse":"20","text":"Vom Himmel her kämpften die Sterne, von ihren Bahnen aus kämpften sie mit Sisera;"},{"book":"Richter","chapter":"5","verse":"21","text":"der Bach Kison riß sie fort, der Bach der Schlachten, der Bach Kison. Tritt auf, meine Seele, mit Macht!"},{"book":"Richter","chapter":"5","verse":"22","text":"Damals stampften der Rosse Hufe vom Jagen, dem Jagen ihrer Recken."},{"book":"Richter","chapter":"5","verse":"23","text":"Fluchet Meros! sprach der Engel Jahwes, ja, fluchtet ihren Bewohnern, weil sie Jahwe nicht zu Hilfe kamen, Jahwe zu Hilfe unter den Helden!"},{"book":"Richter","chapter":"5","verse":"24","text":"Gepriesen vor allen Weibern sei Jael, das Weib Hebers, des Keniters; vor allen Weibern im Zelte sei sie gepriesen!"},{"book":"Richter","chapter":"5","verse":"25","text":"Wasser heischte er, Milch gab sie, in prächtiger Schale reichte sie Dickmilch."},{"book":"Richter","chapter":"5","verse":"26","text":"Ihre Hand streckte sie aus nach dem Pflock und ihre Rechte nach dem Arbeitshammer und hämmerte auf Sisera, zerschlug sein Haupt, zerschmetterte und durchbohrte seine Schläfe."},{"book":"Richter","chapter":"5","verse":"27","text":"Zu ihren Füßen brach er zusammen, fiel nieder, lag da; zu ihren Füßen brach er zusammen, fiel nieder: da wo er zusammenbrach, blieb er erschlagen liegen."},{"book":"Richter","chapter":"5","verse":"28","text":"Durch das Fenster spähte aus und rief Siseras Mutter, durch das Gitter: Warum zögert sein Wagen heimzukommen? Warum verziehen die Tritte seiner Gespanne?"},{"book":"Richter","chapter":"5","verse":"29","text":"Die klügsten ihrer Fürstinnen antworteten ihr, auch sie selbst wiederholt sich ihre Worte:"},{"book":"Richter","chapter":"5","verse":"30","text":"Sicher fanden sie, teilten sie Beute, eine Dirne, zwei Dirnen für jeden Mann, Beute an farbigen Gewändern für Sisera, Beute an farbigen Gewändern, Buntgewirktem, farbiges Zeug, zwei buntgewirkte Tücher für den Hals der Königin!"},{"book":"Richter","chapter":"5","verse":"31","text":"So müssen zu Grunde gehen alle deine Feinde, Jahwe! Aber die ihn lieb haben, sind wie der Aufgang der Sonne in ihrer Pracht. Und das Land hatte Ruhe vierzig Jahre lang."}]}