{"data":[{"book":"Ɛgezɔde","chapter":"26","verse":"1","text":"Ɗa seɠe ʋɛlɛ ɲadegai ɓɛtɛ ga tanda puugɔ, ga geze ʋagɔi kpaliai, ta geze ɓiinii, ta ma ɓɔigi, ta ma ɓɔi sɔsɔgi. Ɗa suʋu ga seeluɓɛinti baaɠulabai."},{"book":"Ɛgezɔde","chapter":"26","verse":"2","text":"Tanda ɠilagi zakpai ɠa ɠɛ ga mɛtɛlɛ puugɔ maazu naanigɔ (14), kogi ɠɛ ga mɛtɛlɛ felegɔ. Kɔɠɔgi ɠa ɠɛ ga ani ɠila nɔ tandaiti kpein faa zu."},{"book":"Ɛgezɔde","chapter":"26","verse":"3","text":"Tanda lɔɔlugɔiti ta zei ɓɔɠɔ la, zɔ lɔɔlugɔiti ɓalaa ta zei ɓɔɠɔ la."},{"book":"Ɛgezɔde","chapter":"26","verse":"4","text":"Ɗa galu ɓiiniiti giliɠili tandai ma ɓɔsu mɔungi laamaʋɛ. Ɗa kɛ ɠana nɔ ga tandai ma ɓɔsu velesiɛi laamaʋɛ."},{"book":"Ɛgezɔde","chapter":"26","verse":"5","text":"Ɗa galu ʋuulɔɔlugɔ (50) ɠiliɠili tandai ma ɓɔsu mɔungi laamaʋɛ ʋa, è galu ʋuulɔɔlugɔ (50) ɠiliɠili tandai ma ɓɔsu velesiɛi laamaʋɛ ʋa. Naama ɠaluiti ta zoloo ɓɔɠɔ ma ga felefele."},{"book":"Ɛgezɔde","chapter":"26","verse":"6","text":"Ɗa zanu kala puulɔɔlugɔ (50) ɓɛtɛ, è tandai ma ɓɔsuiti giliɠili ɓɔɠɔ ʋa ga tiye. Seɠe ʋɛlɛ ɲadegai ɠa ɠɛ ga ani ɠila kpe nɔ."},{"book":"Ɛgezɔde","chapter":"26","verse":"7","text":"Ɗa boli leɠa landa puugɔ maazu ɠila (11) kpɛtɛ, ti ʋɛɛ seɠe ʋɛlɛ ɲadegai ɠɔma."},{"book":"Ɛgezɔde","chapter":"26","verse":"8","text":"Tanda ɠilagi zakpai ɠa ɠɛ ga mɛtɛlɛ puugɔ maazu lɔɔlugɔ (15), kogi ɠɛ ga mɛtɛlɛ felegɔ. Kɔɠɔgi ɠa ɠɛ ga ani ɠila nɔ tanda puugɔ maazu ɠilagiti (11) bɛ."},{"book":"Ɛgezɔde","chapter":"26","verse":"9","text":"Ɗa tanda lɔɔlugɔiti giliɠili ɓɔɠɔ ʋa, ta è zɔ lɔzitaiti giliɠili ɓɔɠɔ ʋa. Ɗa tandai lɔzitasiɛi ʋɛɛ su fele seɠe ʋɛlɛi laaʋɛ."},{"book":"Ɛgezɔde","chapter":"26","verse":"10","text":"Ɗa galu ʋuulɔɔlugɔ (50) ɠiliɠili tandai ma ɓɔsu mɔungi laamaʋɛ, ɗa galu ʋuulɔɔlugɔ (50) ɓalaa giliɠili tandai ma ɓɔsu velesiɛi laamaʋɛ."},{"book":"Ɛgezɔde","chapter":"26","verse":"11","text":"Ɗa kɔlu ɓɔi kala puulɔɔlugɔ (50) ɓɛtɛ, è kalagiti dɔ galuiti unsu. Ɗa tanda ma ɓɔsuiti sei ɓɔɠɔ la ɠana, ti ɠɛ ga ani ɠila nɔ."},{"book":"Ɛgezɔde","chapter":"26","verse":"12","text":"Seɠe ʋɛlɛi ma landaiti ta ʋaazu ʋooʋazu ma ga ta tukpɛ, naa ɠa yei, é ʋu ga seɠe ʋɛlɛ ɲadegai ʋoluʋelei."},{"book":"Ɛgezɔde","chapter":"26","verse":"13","text":"Mɛtɛlɛ ɠaaɠwɛsui é yɛsu kakamaʋɛ gilazu ʋelei, ta mɛtɛlɛ ɠaaɠwɛsui é yɛsu zɔɔla ʋelei, niiti ti yɛsu ʋolu seɠe ʋɛlɛi zakpai ma, naati ka ti yeizu seɠe ʋɛlɛ ɲadegai ɠakama felegɔiti, ti ʋɛɛ ma."},{"book":"Ɛgezɔde","chapter":"26","verse":"14","text":"Ɗa baala sinɛ ɠɔlɔiti kpɛtɛ ga pɛɛmazeɠei, toai ga ma ɓɔigi, seɠe ʋɛlɛi vaa zu, è ziɛ wu zua ɠɔlɔiti ma ʋɛɛmazeɠei ʋɛɛ maazu."},{"book":"Ɛgezɔde","chapter":"26","verse":"15","text":"Ɗa seɠe ʋɛlɛi zuzo guluiti kpɛtɛ seɠe ʋɛlɛ ɲadegai ʋɛ ga akasia wuluiti."},{"book":"Ɛgezɔde","chapter":"26","verse":"16","text":"Seɠe ʋɛlɛi zuzo gului zɔligɔi ɠa ɠɛ ga mɛtɛlɛ lɔɔlugɔ, kogi ɠɛ ga mɛtɛlɛ ɠaaɠwɛsui."},{"book":"Ɛgezɔde","chapter":"26","verse":"17","text":"Seɠe ʋɛlɛi zuzo gului ɠilagilagi pɛ kpadɔzuʋɛ ɠaa ɠa zoɓa ma wulu felegɔi ʋa. Zekana ɗa kɛ la seɠe ʋɛlɛ ɲadegai zuzo guluiti kpein bɛ."},{"book":"Ɛgezɔde","chapter":"26","verse":"18","text":"Ɗa seɠe ʋɛlɛi zuzo gulu ʋuufelegɔ (20) ɓɛtɛ seɠe ʋɛlɛ ɲadegai ʋɛ, ti ɠɛɛzu nu yeezazu ʋelei."},{"book":"Ɛgezɔde","chapter":"26","verse":"19","text":"Ɗa dabu ʋuunaanigɔiti (40) kpɛtɛ ga walii, ti ʋa la seɠe ʋɛlɛi zuzo gulu ʋuufelegɔiti (20) gilagilagi wu, kpadɔzu felegɔiti bɛ."},{"book":"Ɛgezɔde","chapter":"26","verse":"20","text":"Ɗa seɠe ʋɛlɛi zuzo gulu ʋuufelegɔ (20) ɓɛtɛ ɓalaa seɠe ʋɛlɛ ɲadegai ʋɛ, nu ɠɔʋɛzu ʋelei."},{"book":"Ɛgezɔde","chapter":"26","verse":"21","text":"Ɗa dabu ʋuunaanigɔiti (40) kpɛtɛ ɓalaa ga walii, ti ʋa la seɠe ʋɛlɛi zuzo gulu ʋuufelegɔiti (20) gilagilagi wu, kpadɔzu felegɔiti bɛ."},{"book":"Ɛgezɔde","chapter":"26","verse":"22","text":"Ɗa seɠe ʋɛlɛi zuzo gulu lɔzita ɓɛtɛ seɠe ʋɛlɛ ɲadegai ɓogaʋɛ, folo liizu ʋelei."},{"book":"Ɛgezɔde","chapter":"26","verse":"23","text":"Ɗa seɠe ʋɛlɛi zuzo gulu felegɔ ɓɛtɛ seɠe ʋɛlɛ ɲadegai ma zoko felegɔiti bɛ, ti kpogaʋɛ."},{"book":"Ɛgezɔde","chapter":"26","verse":"24","text":"Ta ɠili seɠe ʋɛlɛi zuzo gului zɔiti ba, é zo buuʋɛ, é zeeli bala mɔungi ma ungaʋɛ. Ʋele ɠana a ɠɛ la ga ti felegɔ, ti ʋilɛgai soko felegɔiti su."},{"book":"Ɛgezɔde","chapter":"26","verse":"25","text":"Seɠe ʋɛlɛi zuzo gulu lɔsaʋa ɠa naazu, é ɠɛɛzu seɠe ʋɛlɛ ɲadegai ɓogaʋɛ, é ʋɛɛ ta-labu puugɔ maazu lɔzitaiti (16) ba, ti ɓɛtɛai ga walii, seɠe ʋɛlɛi zuzo gulu ɠila dabu felegɔ."},{"book":"Ɛgezɔde","chapter":"26","verse":"26","text":"Ɗa gulu zɔkpɔ lɔɔlugɔ ɓɛtɛ seɠe ʋɛlɛi zuzo guluiti bɛ ga akasia wului, ti ɓesa seɠe ʋɛlɛ ɲadegai ɠakamaʋɛ ɠilagi,"},{"book":"Ɛgezɔde","chapter":"26","verse":"27","text":"ta gulu zɔkpɔ lɔɔlugɔ seɠe ʋɛlɛ ɲadegai ɠakamaʋɛ zɔɔla ʋelei zuzo guluiti bɛ, ta gulu zɔkpɔ lɔɔlugɔ seɠe ʋɛlɛ ɲadegai ɓogaʋɛ zuzo guluiti bɛ, folo liizu ʋelei."},{"book":"Ɛgezɔde","chapter":"26","verse":"28","text":"Zaamazu wulu zɔkpɔi ɠa seɠe ʋɛlɛi zuzo guluiti maaleʋe, é zo kwɛgi ma, é li zɔɔla ʋelei."},{"book":"Ɛgezɔde","chapter":"26","verse":"29","text":"Ɗa zanugi ziɛ seɠe ʋɛlɛi zuzo guluiti ma. Ɗa ta-ʋalaiti kpɛtɛ ga zanugi, ga gulu zɔkpɔiti ti lɔ ti zu. Ɗa zanugi ziɛ naama wulu zɔkpɔiti ma."},{"book":"Ɛgezɔde","chapter":"26","verse":"30","text":"Ɗa seɠe ʋɛlɛ ɲadegai lo, eɠɛʋelei ma ɠazaʋigi lɛɛni la ga ɗe gizei ma."},{"book":"Ɛgezɔde","chapter":"26","verse":"31","text":"Ɗa kwɛpele seɠezuɠoozagi ɓɛtɛ ga geze ɓiinii, ta ma ɓɔigi, ta ma ɓɔi sɔsɔgi, ta geze ʋagɔi kpaliai. Ɗa suʋu ga seeluɓɛinti baaɠulabai."},{"book":"Ɛgezɔde","chapter":"26","verse":"32","text":"Toɠa zɛlɛ ga zanu kalagiti ti tɔkpala naanigɔiti ba, ti ɓɛtɛai ga akasia wului, zanugi ziaai ti ma, ti ɓadɔai dabu naanigɔiti ma, niiti ti ɓɛtɛai ga walii."},{"book":"Ɛgezɔde","chapter":"26","verse":"33","text":"Ɗa kwɛpele seɠezuɠoozagi zɛlɛ kalagiti buuʋɛ. Kwɛpele seɠezuɠoozagi ɠoozu ʋelei, miná ɠa ɗa zeele woo ɠesui lɛ ná. Kwɛpele seɠezuɠoozagi ɠa ɠɛ wo ʋɛ ga ada ɲadegai ta ada ɲadega wolai ti yeeɠaaɠwɛɛzuʋɛ."},{"book":"Ɛgezɔde","chapter":"26","verse":"34","text":"Ɗa zeele woo ɠesui laaɠulu, ada ɲadega wolai ʋɔ bɛ."},{"book":"Ɛgezɔde","chapter":"26","verse":"35","text":"Ɗa taɓalii ʋilɛ kwɛpele seɠezuɠoozagi ɠakalaʋɛ, seɠe ʋɛlɛ ɲadegai wu, lɛkpɛmaʋɛ nu ɠɔʋɛzuʋɛ. Fitina zei anii ɠɛ taɓalii letemaʋɛ, lɛkpɛmaʋɛ nu yeezazuʋɛ."},{"book":"Ɛgezɔde","chapter":"26","verse":"36","text":"Ɗa kwɛpele seɠezuɠoozagi taɠili kpɛtɛ seɠe ʋɛlɛi laaʋɛ ga geze ɓiinii, ta ma ɓɔigi, ta ma ɓɔi sɔsɔgi, ta geze ʋagɔi kpaliai, é ɠɛ ga seɠe zuʋuai."},{"book":"Ɛgezɔde","chapter":"26","verse":"37","text":"Toɠa zɛlɛ ga zanu kalagiti ti tɔkpala lɔɔlugɔiti ba, ti ɓɛtɛai ga akasia wului, zanugi ziaai ti ma. Ɗa kɔlu ɓɔigi ɠaawuun, é ɠɛ ti ʋɛ ga ta-labu lɔɔlugɔiti."}]}