{"data":[{"book":"Ɛgezɔde","chapter":"32","verse":"1","text":"Nuɓusɛiti ti kaai ma ga Moize lɛbiga, é la yeini, é ʋa zeɠe gizei ma fala, ti ɠaalɛɛni ba Aalɔn maaɠoolii zu, ti ɠɛ ma: «Wuzeɠena, è galagiti kpɛtɛ gi ʋɛ, ti lo gi luɠɔ, mazɔlɔɔ Moize nii, zunui tɛi é gi ɠulaai Ezipete yooi ʋa, gi la kwɛɛ nii kɛai la.»"},{"book":"Ɛgezɔde","chapter":"32","verse":"2","text":"Aalɔn ɠɛni ti ma: «À zanu goizu anigiti kula wo-anzaiti goizuʋɛti, ta wo-loun zunuiti goizuʋɛti, ta wo-loun anzanuiti goizuʋɛti, wo ʋa ga tiye pɔ̀.»"},{"book":"Ɛgezɔde","chapter":"32","verse":"3","text":"Nuɓusɛiti kpein ti zanu goizu anigiti kulani woizuʋɛti, ti ʋa ga tiye Aalɔn ʋɔ."},{"book":"Ɛgezɔde","chapter":"32","verse":"4","text":"É yeezeini zanugi wu, ti feeni zea. É gaawuunni, é pu zanu kpɛtɛ ɠokologi zu, é kpɛtɛ ga nikɛ yiʋoi maaniinigi. Naa ʋolu, ti ɠɛni ma: «Izilayɛle nuiti, à wɛlɛ wa-ɠalagi ʋa, é wo ɠulaai Ezipete yooi ʋa.»"},{"book":"Ɛgezɔde","chapter":"32","verse":"5","text":"Siɛgi zu Aalɔn miná ɠaani la, é zalaɠa ɠulazuʋɛ ta ɓɛtɛni nikɛ yiʋoi maaniinigi ʋɛ. É wooɠulani, é ɠɛ ma: «Fɛti wola ɠa ɠɛ ga lina Ɠɔoɠɔ GALAGI lɛbi vai ma!»"},{"book":"Ɛgezɔde","chapter":"32","verse":"6","text":"Ma ɠeelaalaogai ma, ti wuzeɠeni ga sobuzobui, ti gala zalaɠaiti ta ziilɛi zalaɠaiti kula. Nuɓusɛiti ti zeini, ti daamii ta kpɔɔlei wo. Naa ʋolu, ti wuzeɠeni, ti ɗa ɠaɠo."},{"book":"Ɛgezɔde","chapter":"32","verse":"7","text":"Ɠɔoɠɔ GALAGI ɠɛni Moize ma: «Yei, è li, mazɔlɔɔ ɗa-nuɓusɛiti, è ti ɠulani Ezipete yooi ʋa, ti ɓɔɠɔ ɠɔzɔa."},{"book":"Ɛgezɔde","chapter":"32","verse":"8","text":"Ti zeɠea gaamago nɔ naama ʋelei ʋa, nii gè dɛai ga tiye. Ti nikɛ yiʋoi maaniinigi ɓɛtɛa ɓɔɠɔ ʋɛ, ga zanu gaawuungai, ti nɔkɔ bu, ti zalaɠaiti kula bɛ, ti ɠɛni ma: ‹Izilayɛle nuiti, à wɛlɛ wa-ɠalagi ʋa, é wo ɠulaai Ezipete yooi ʋa.› »"},{"book":"Ɛgezɔde","chapter":"32","verse":"9","text":"Ɠɔoɠɔ GALAGI ɠɛni Moize ma: «Nà kaazu ga niima nuɓusɛiti ta ga nuɓusɛiti ti zuvɔai."},{"book":"Ɛgezɔde","chapter":"32","verse":"10","text":"Niizu, zɛ̀ dɛɛ ná! Nà-ziiɠaawanai ɠa ʋaazu ti laalɔɠɔma, nà ti-ma zuwui ɠaaleʋezu, kɛlɛ nà è ɠɛɛzu ga zii wola.»"},{"book":"Ɛgezɔde","chapter":"32","verse":"11","text":"Moize ná-GALAGI maanɛɛnɛni, Ɠɔoɠɔ GALAGI, é ɠɛ ma: «Ee, Ɠɔoɠɔ GALAGI, lee vaa zu ɗa yiiɠaawanai ʋaazu ɗa-nuɓusɛiti daalɔɠɔma, niiti è ti ɠulaai Ezipete yooi ʋa, ga ɗa-zɛbɛ wolai, ta zeeɠaaɓaai?"},{"book":"Ɛgezɔde","chapter":"32","verse":"12","text":"Ni ɗa naa ɠɛɛna, Ezipete nuiti ta ɠɛ ma: ‹Ti maanɔɠɔ vai ɠa é ti ɠulaai ma, ga é ti ʋaa gizeiti su, é ti-ma zuwu ɠaaleʋe eteai zu.› Ɗa-yiiɠaawana wolai yɛ ná, è mina faa ɲɔu ɠɛ ga ɗa-nuɓusɛiti."},{"book":"Ɛgezɔde","chapter":"32","verse":"13","text":"Ɠizɛ Abalaame zu, ta Izaake, ta Izilayɛle, ɗa-wotiɠɛ nuiti, niiti è ɠonani ɓɔɠɔ ma ti ʋɛ ga: ‹Nà wo-mavofodai mɔin eɠɛ geeɠɔlɔgi ma zomideɠaiti, zooi nii kpein gè ɓɔɛzu ná-faa zu, ga nà fe wo-mavofodai ya, ta sɔlɔɔ, é yɛ ti ya ɠɔ.› »"},{"book":"Ɛgezɔde","chapter":"32","verse":"14","text":"Ɠɔoɠɔ GALAGI zeɠeni faa ɲɔi ʋolu, nii é ɠɛni pɔ é kɛ ga ná-nuɓusɛiti."},{"book":"Ɛgezɔde","chapter":"32","verse":"15","text":"Moize yeini, é zeɠe gizei ma, zeele woo ɠokolo felegɔiti ti zoni zea, sɛʋɛi ɠɛɛni ti-ɠakama felegɔiti, ti zɛʋɛni zɔɔla ʋele ta zɔɔla ʋele."},{"book":"Ɛgezɔde","chapter":"32","verse":"16","text":"GALA ka é kokologiti kpɛtɛni, GALA ná-sɛʋɛ ɠɛai ɠa é ɠɛni ti ma, pɔnɛai kokologiti ma."},{"book":"Ɛgezɔde","chapter":"32","verse":"17","text":"Zozuwe nuɓusɛiti gooi mɛnini, ti ɗa zɔngɔ, é ɠɛ Moize ma: «Kɔɔ ɓee wooi ɠa nuiti puuzuʋɛ.»"},{"book":"Ɛgezɔde","chapter":"32","verse":"18","text":"É gooɠaaʋoteni, é ɠɛ ma: «Pilɛ sɔlɔɔ nua ta-ɓee woo laade, pilɛ sɔlɔɔtala nua ta-ɓee woo laade, guye woo ɠa gè mɛnisu.»"},{"book":"Ɛgezɔde","chapter":"32","verse":"19","text":"Tɛi é ɠɛni maaɓuɠazu ti-ʋuuzuʋɛ ʋa, é nikɛ yiʋoi ɠaani, nuiti ti ɠɛni kuai wosu. Moize wola yiiɠaawanani. É kɔtu ɠokologiti pilini zooi ma, é ti wolowolo gize ɠɔɠɔaʋɛ."},{"book":"Ɛgezɔde","chapter":"32","verse":"20","text":"É nikɛ yiʋoi zeɠeni, nii ti kpɛtɛni, é gala. É fukɔni, é kɛ ga fufiligi, é ma vukɔi vaza ziɛi ɠa, é to Izilayɛle nuiti da, ti kpɔle."},{"book":"Ɛgezɔde","chapter":"32","verse":"21","text":"Moize ɠɛni Aalɔn ma: «Leeni ɠa nuɓusɛiti ti kɛai ga ɗe, è ti yɛgai ná, ti niima ɠoto wolai ɠɛ?»"},{"book":"Ɛgezɔde","chapter":"32","verse":"22","text":"Aalɔn gooɠaaʋoteni ga: «Màliɠii, ná-ziiɠaawanai mina wɔɔlɔ. Ɗa ɓɔɠɔ è niima nuɓusɛiti kwɛɛ, faa ɲɔi ɠa ti polu."},{"book":"Ɛgezɔde","chapter":"32","verse":"23","text":"Ti ɠɛni mà: ‹Galagiti kpɛtɛ gi ʋɛ, ti lo gi luɠɔ, mazɔlɔɔ Moize nii, zunui tɛi é gi ɠulaai Ezipete yooi ʋa, gi la kwɛɛ nii kɛai la.›"},{"book":"Ɛgezɔde","chapter":"32","verse":"24","text":"Gè ɠɛni ti ma: ‹Niiti zanugi ti ya, ti kula ɓɔɠɔ ma.› Ti feeni zèa, gè pilini abui zu, niima nikɛ yiʋoi ɠulani su.»"},{"book":"Ɛgezɔde","chapter":"32","verse":"25","text":"Moize pɛtɛni ga nuɓusɛiti ti lɔɔni faazupui zu, Aalɔn ti yɛni faazupui naa zu, eyɛsu ti ɓɔɠɔ lɔ ti maayoseɠe nuiti ta-ɲɛɛɠulasui zu."},{"book":"Ɛgezɔde","chapter":"32","verse":"26","text":"Moize loni ti-ʋuuzuʋɛ ma ʋɛlɛlaʋɛ, é ɠɛ ti ma: «À ʋa pɔ̀, wɔiti wo ga Ɠɔoɠɔ GALAGI nɔnɔiti!» Levi ná-bolodamaiti kpein ti ɠaalɛɛni ba koba."},{"book":"Ɛgezɔde","chapter":"32","verse":"27","text":"É ɠɛni ti ma: «Ɠɔoɠɔ GALAGI, Izilayɛle ná-GALAGI wooi ɠaa: ‹Wo ɠilagilagi ná-boɠa zɔkpɔ la ɠoba, à leʋeteʋe nuiti puuzuʋɛ, wo lati naa ma, é zo zɔɔma ʋɛlɛlaʋɛ, é li zɔɔla ʋelei, ɛsɛ gilagilagi kɛɛɠɛloun ʋaa, ɓaa bɔɔlai, ɓaa ná-nui.› »"},{"book":"Ɛgezɔde","chapter":"32","verse":"28","text":"Levi nuiti ti kɛɛni, eɠɛʋelei Moize boni la, zunu waasaʋagɔ (3.000) ɠɛɠala ɠa é zaani nuɓusɛiti saama naama voloi."},{"book":"Ɛgezɔde","chapter":"32","verse":"29","text":"Moize ɠɛni ma: «Za, wo vea Ɠɔoɠɔ GALAGI ʋɛ, mazɔlɔɔ wo ɠilagilagi la inɛinɛni ná-doun zunui ɓaa kɛɛɠɛloin ɠula vai zu ga zalaɠai, nii a kɛ é tuyai yei wo ma za voloi.»"},{"book":"Ɛgezɔde","chapter":"32","verse":"30","text":"Poluma zobui, Moize ɠɛni nuɓusɛiti ma: «Wo koto wola ɠɛɛʋɛ. Nà ʋaazu lɛɛzu niizu Ɠɔoɠɔ GALAGI ʋɔ bɛ. Tanisu nà wa-ɠotoi ma zuvaayɛgi zɔlɔɔ.»"},{"book":"Ɛgezɔde","chapter":"32","verse":"31","text":"Moize ɠaleni ma Ɠɔoɠɔ GALAGI ʋɔ bɛ, é ɠɛ ma: «Ee! Niima nuɓusɛiti ti koto wola ɠɛɛʋɛ. Ti zanugi ɓɛtɛʋɛ ɓɔɠɔ ʋɛ ga galagi."},{"book":"Ɛgezɔde","chapter":"32","verse":"32","text":"Soma kae, è ta-ɠotoi zuvaayɛ! Ni naa laade, nà è maanɛɛnɛzu, dàaseigi ɠaaʋa, é ɠula ɗa-zɛʋɛi zu, è kɛai.»"},{"book":"Ɛgezɔde","chapter":"32","verse":"33","text":"Ɠɔoɠɔ GALAGI ɠɛni Moize ma: «Zɔi é kotoi ɠɛai dàalɔɠɔma, naa ɠa nà daaseigi ɠaaʋa, é ɠula nà-sɛʋɛi zu."},{"book":"Ɛgezɔde","chapter":"32","verse":"34","text":"Li niizuʋɛ, è li ga nuɓusɛiti, ʋɛ gè ná lɛɛni ga ɗe. Wɛlɛ, nà-geezuɠeelai ɠa lo è luɠɔ. Kɛlɛ nà-potokula voloi, ta ta-ɠotoiti suɓoloi ɠɔmɔ.»"},{"book":"Ɛgezɔde","chapter":"32","verse":"35","text":"Ɠɔoɠɔ GALAGI nuɓusɛiti doɠani, tɔɔzei nikɛ yiʋoi ʋa, nii ti ɠɛni Aalɔn ma, é kpɛtɛ ti ʋɛ."}]}