{"data":[{"book":"Ɛgezɔde","chapter":"37","verse":"1","text":"Ɓɛsaleyɛle kesui ɓɛtɛni ga akasia wului. Sakpai ɠɛni ga mɛtɛlɛ ɠila taata, kogi ɠɛ ga mɛtɛlɛ ɠaaɠwɛsui, sɔligi ɠɛ ga mɛtɛlɛ ɠaaɠwɛsui."},{"book":"Ɛgezɔde","chapter":"37","verse":"2","text":"É zanu kitei ziɛni koozuʋɛ ta poluʋɛ, é daaɓegi ɓɛtɛ ga zanugi, é ɠaku ma."},{"book":"Ɛgezɔde","chapter":"37","verse":"3","text":"É zanugi ɠaawuunni, é bala naanigɔiti kpɛtɛ bɛ. É ti ʋilini goizu naanigɔiti ba, bala felegɔ gilazu ʋelei ta bala felegɔ zɔɔla ʋelei."},{"book":"Ɛgezɔde","chapter":"37","verse":"4","text":"É gulu zɔkpɔiti kpɛtɛni ga akasia wului, é zanugi ziɛ ti ma."},{"book":"Ɛgezɔde","chapter":"37","verse":"5","text":"É gulu zɔkpɔiti dɔɔni balaiti su, kesui ɠakamaʋɛti, kesui zeɠe vai zu."},{"book":"Ɛgezɔde","chapter":"37","verse":"6","text":"É kesui lakulugi ɓɛtɛni ga zanu kitei. Sakpai ɠɛni ga mɛtɛlɛ ɠila taata, kogi ɠɛ ga mɛtɛlɛ ɠaaɠwɛsui."},{"book":"Ɛgezɔde","chapter":"37","verse":"7","text":"É seeluɓɛin felegɔiti kpɛtɛni ga zanu doɠai, kesui lakulugi laaɓe felegɔiti ga."},{"book":"Ɛgezɔde","chapter":"37","verse":"8","text":"Seeluɓɛin gilagi ɠɛni daaɓegi gilazuʋɛ ɠa, seeluɓɛin gilagi ɠɛ daaɓegi zɔɔla ʋelei ɠa. É seeluɓɛin felegɔiti ta kesui lakulugi ɓɛtɛni ga ani ɠila nɔ."},{"book":"Ɛgezɔde","chapter":"37","verse":"9","text":"Seeluɓɛinti ti ti-ɠoʋegiti suvieni maazuʋɛ, ti kesui lakulugi maalɔɔɠu ga ti-ɠoʋegiti, ti ɠaaʋote ɓɔɠɔ ma. Seeluɓɛinti ti ɠaaʋoteni kesui lakulugi ma."},{"book":"Ɛgezɔde","chapter":"37","verse":"10","text":"É taɓalii ɓɛtɛni ga akasia wului. Sakpai ɠɛni ga mɛtɛlɛ ɠila, kogi ɠɛ ga mɛtɛlɛ lukpɛgi, sɔligi ɠɛ ga mɛtɛlɛ ɠaaɠwɛsui."},{"book":"Ɛgezɔde","chapter":"37","verse":"11","text":"É zanu kitei ziɛni ma, é daaɓegi ɓɛtɛ ga zanugi, é ɠaku ma."},{"book":"Ɛgezɔde","chapter":"37","verse":"12","text":"É kakamaʋɛti kpɛtɛ ga nu yeaʋɛ liegɔi ɠɛɠala, é naa laaɓegi ɓɛtɛ ɓalaa ga zanugi, é ɠaku ma."},{"book":"Ɛgezɔde","chapter":"37","verse":"13","text":"É zanugi ɠaawuunni, é kɛ ga balaiti taɓalii ʋɛ. É ti loni goizu naanigɔiti ba, kɔɠɔ naanigɔiti tetegi."},{"book":"Ɛgezɔde","chapter":"37","verse":"14","text":"Balaiti ti ɠɛni kakamaʋɛti ba, gulu zɔkpɔiti ti lɔɔni ti zu, taɓalii zeɠe vai zu."},{"book":"Ɛgezɔde","chapter":"37","verse":"15","text":"É gulu zɔkpɔiti kpɛtɛni ga akasia wului, é zanugi ziɛni ti ma, ti ɠɛ ga taɓalii zeɠe aniiti."},{"book":"Ɛgezɔde","chapter":"37","verse":"16","text":"É aniɲakaiti kpɛtɛni ga nu ɗa ti zei taɓalii ɠa: diɠiiti, ta tazaiti, puya zalaɠai vaa zu, ta kokoiti, ta ziawɔiti. É ti ɓɛtɛni ga zanu kitei."},{"book":"Ɛgezɔde","chapter":"37","verse":"17","text":"É fitina zei anii ɓɛtɛni ga zanu kitei doɠaai. Ti pɛ ti ɠɛni ga ani ɠila: kɔɠɔi, ta ma wului, ta ma ɓekegiti, ta maaɠili zɔɔlaiti ti ɠulaai ga gulu ʋuai."},{"book":"Ɛgezɔde","chapter":"37","verse":"18","text":"Fitina zei anii ma ɓeke dɔzitaiti ti ɠulani kakamaʋɛti, ma ɓeke saʋagɔ ɠɛni kakamaʋɛ gilazuʋɛ, ta ma ɓeke saʋagɔ ɠɛ kakamaʋɛ zɔɔla ʋelei."},{"book":"Ɛgezɔde","chapter":"37","verse":"19","text":"Maaɠili zɔɔlai ɠɛni saʋa ma ɓeke dɔzitai ɠilagilagi pɛ ba, ti ɠulaai ga amandegi ma ʋuai."},{"book":"Ɛgezɔde","chapter":"37","verse":"20","text":"Maaɠili zɔɔla naanigɔ ɠɛni fitina zei anii ma wului ʋa, ti ɠulaai ga amandegi ma ʋuai."},{"book":"Ɛgezɔde","chapter":"37","verse":"21","text":"Maaɠili zɔɔlai gila ge ɠɛni ma ɓeke felefelegiti todazuʋɛ."},{"book":"Ɛgezɔde","chapter":"37","verse":"22","text":"Fitina zei anii ɠɛni ga zanu kitei doɠaai. Baalobazuʋɛti pɛ ti ɠɛni ga ani ɠila: ma wului, ta ma ɓekegiti, ta maaɠili zɔɔlaiti."},{"book":"Ɛgezɔde","chapter":"37","verse":"23","text":"É ná-fitina lɔfelaiti kpɛtɛni, ta ná-salaʋa zo sɔɔlaiti, ta ná-salaʋa zeɠe aniɲakaiti, ti pɛ ti ga zanu kitei."},{"book":"Ɛgezɔde","chapter":"37","verse":"24","text":"Kilo ʋuusaʋagɔ (30) ɠa é seɠeni zanu kitei zu, fitina zei anii, ta ma zɔɔlaiti kpein kpɛtɛ vai zu."},{"book":"Ɛgezɔde","chapter":"37","verse":"25","text":"É ansansegiti ma zalaɠa ɠulazuʋɛ ɓɛtɛni ga akasia wului. É ɠɛni ga seki naanigi, sakpai ɠɛ ga mɛtɛlɛ lukpɛgi, kogi ɠɛ ga mɛtɛlɛ lukpɛgi, sɔligi ɠɛ ga mɛtɛlɛ ɠila. Ma minɛiti ti ɠɛni ba, ti ɠɛ ga ani ɠila."},{"book":"Ɛgezɔde","chapter":"37","verse":"26","text":"É zanu kitei ziɛni gaaʋɛ, ta kakamaʋɛti, é kaku ma, ta ma minɛiti ma. É daaɓegi ɓɛtɛni ga zanugi, é kaku ma."},{"book":"Ɛgezɔde","chapter":"37","verse":"27","text":"É zanu bala felegɔ loni ba, daaɓegi wuʋɛ, kakama felegɔiti, gulu zɔkpɔiti ti ɗa lɔ ti zu, seɠe vai zu."},{"book":"Ɛgezɔde","chapter":"37","verse":"28","text":"É gulu zɔkpɔiti kpɛtɛni ga akasia wului, é zanugi ziɛ ti ma."},{"book":"Ɛgezɔde","chapter":"37","verse":"29","text":"É siɛma wulɔ ɲadegai ɓɛtɛni, ta ansansegiti, eɠɛʋelei gulɔ maku nɛɛnɛ kpɛtɛ nui a ɗa kpɛtɛ la."}]}