{"data":[{"book":"1 John","chapter":"2","verse":"1","text":"Ka nâingei nunsie nin tho loina rangin hi chong hih ki miziek ani; aniatachu tukhom nunsie a thôn chu, Pa kôm ei ruthûla mi ngên pepu Jisua Khrista, mi dik hah ei dôn."},{"book":"1 John","chapter":"2","verse":"2","text":"Male Khrista hih ei nunsie ngei ngâidama ei omna ani; eini nunsie vai ni maka, mi murdi nunsie khom ani sa."},{"book":"1 John","chapter":"2","verse":"3","text":"Pathien chongpêkngei ei jômin chu ama ei riet ti ei riet minthâr ani."},{"book":"1 John","chapter":"2","verse":"4","text":"Einin ama ki riet tiin a chongpêkngei jôm no ila, eini hah milak ei nia, eini han chongtak a om loi ani."},{"book":"1 John","chapter":"2","verse":"5","text":"Tutu khom a chong jômpu ngei chu Pathien lungkhamna hah an mikhip tatak ani. Pathien leh inzomin ei om ti mahin ei riet minthâr thei ani:"},{"book":"1 John","chapter":"2","verse":"6","text":"tukhom Pathien leh inzomin ko om ei tiin chu Jisua Khrista om anghan ei om sa rang ani."},{"book":"1 John","chapter":"2","verse":"7","text":"Ka mal moroitak ngei, hi chongpêk nin kôma ki miziek hi athar ni mak; chongpêk muruo aphut renga nin dôn hah ani. Ma chongpêk muruo hah nin lei riet sai thurchi ani.2:7: Joh 13:34"},{"book":"1 John","chapter":"2","verse":"8","text":"Hannoma, chongpêk atûna nin kôma ki miziek hi chu athar ani, asikchu chongtak hah Khrista taka le nangni ngeia hin ânlang. Ajîng hah ahek tira male avâr tatak hah a juong vâr zoi ani."},{"book":"1 John","chapter":"2","verse":"9","text":"Tukhomin avâra kin om tiin an lâibung ngei le sarnu ngei an la mumâk titin chu, atûn tena hin ijînga an la om bang ani."},{"book":"1 John","chapter":"2","verse":"10","text":"Tukhomin an lâibungngei le sarnu ngei an lungkhamin chu avâra an om tita, annia han 2:10: tumakhatin; aninônchu anni.sietna inpalna rang reng om mak."},{"book":"1 John","chapter":"2","verse":"11","text":"Ania tukhom ei lâibungngei le ei sarnu ngei la mumâkpu chu ajînga ei oma; ajînga ei lôn banga, ajîngin ei mit a mincho zoi sikin ei sena khom riet ngâi mak me."},{"book":"1 John","chapter":"2","verse":"12","text":"Ka nâingei, Khrista jârin nin nunsie ngei ngâidamin a om zoi sikin nin kôm ki miziek ani."},{"book":"1 John","chapter":"2","verse":"13","text":"Pa ngei, ama hah aphut renga a omtit hah nin riet sikin nin kôm ki miziek ani. Vânglâingei, Saloi Inkhat hah nin mene zoi sikin nin kôm ki miziek ani."},{"book":"1 John","chapter":"2","verse":"14","text":"Ka nâingei, Pa hah nin riet sikin nin kôm ki miziek ani. Pa ngei ama hah aphut renga a omtit hah nin riet sikin nin kôm ki miziek ani. Vânglâingei, nin râta; Pathien chong nin sûnga a om tita, male Saloi Inkhat hah nin mene zoi sikin nin kôm ki miziek ani."},{"book":"1 John","chapter":"2","verse":"15","text":"Rammuol hi midit no ungla, hanchu rammuola neinun ngei khom ite midit no roi. Rammuol nin miditin chu Pa nin lungkham loi ani."},{"book":"1 John","chapter":"2","verse":"16","text":"Rammuola neinun a omngei murdi taksa ôina ngei, miriem mita mu theingei le anâng ngei, male miriem damsûng insongpuina ngei hi khote Pa renga juong nimak ngei; hima ngei murdi hi rammuol renga korong an ni."},{"book":"1 John","chapter":"2","verse":"17","text":"Rammuol le a sûnga neinunngei murdi miriemin an ôingei hih ânmang tir ani; aniatachu Pathien lungdo sinngei chu tuonsôtin om tit an tih."},{"book":"1 John","chapter":"2","verse":"18","text":"Ka nâingei, zora mongna anâi zoi! Khrista Râl la hong om atih, tia rila nin om anghan; Khrista râlngei tamtak an inlang zoi, masikin zora mongna anâi zoi tiin ei riet ani."},{"book":"1 John","chapter":"2","verse":"19","text":"Hi mingei hih ei pâla mi reng ni mak ngei, masika han min mâksan ani; ei pâla mi nisenla ngei chu, ei kôm om tit an tih. Aniatachu min mâksan sikin ei pâla mi ni tatak mak ngei ti chu ânthâr thei ani."},{"book":"1 John","chapter":"2","verse":"20","text":"Hannirese Khrista'n Ratha Inthieng nin chunga a vur zoi sikin nin rêngin chongtak nin riet ani."},{"book":"1 John","chapter":"2","verse":"21","text":"Hanchu chongtak riet mak chei ti sika nin kôm ki miziek ni maka; manêkin, chongtak nin riet sik le chongtak renga milak reng suok ngâi mak ti khom nin riet sika ani."},{"book":"1 John","chapter":"2","verse":"22","text":"Nônte, tumo milak ani? Tukhom Jisua chu Messiah ni mak tipu hah ani. Ma anga mi ngei hah Khrista Râlngei an nia Pa le Nâipasal anni innikin an heng ani."},{"book":"1 John","chapter":"2","verse":"23","text":"Tukhom Nâipasal hengpu chu Pa khom a heng ani; tukhom Nâipasal pom chu Pa khom a pom sa ani."},{"book":"1 John","chapter":"2","verse":"24","text":"Nangni chu aphut renga nin chong riet hah nin mulungrîla vong tit rangin mindon roi. Hanchu ma chong hah nin vong titin chu Nâipasal le Pa leh inzomin om tit nin tih."},{"book":"1 John","chapter":"2","verse":"25","text":"Male mahi ani Khrista lelên kumtuong ringna mi pêk ranga ânkhâm hah."},{"book":"1 John","chapter":"2","verse":"26","text":"Ma nangni huong ranga bôk ngei thurchi hah nin kôm ki miziek ani."},{"book":"1 John","chapter":"2","verse":"27","text":"Aniatachu nangni chu, Khrista'n ama Ratha nin chunga a vur zoia, ama Ratha hah nin sûnga a om tena chu, tute minchu rang nâng mak chei. Ama Ratha han neinun murdi nangni a minchua, male nangni minchu ngei khom adika, adikloi nimak. Ratha minchuna hah jôm ungla, male Khrista leh inzomin omtit roi."},{"book":"1 John","chapter":"2","verse":"28","text":"Ani, ka nâingei, ama leh inzomin omtit roi, hanchu ama a juong inlâr Nikhuo han inzaka inthup loiin hâitakin om thei nin tih."},{"book":"1 John","chapter":"2","verse":"29","text":"Khrista chu midik ani; ti nin riet sikin tukhom adik sinpu chu Pathien nâi ani ti nin riet rang ani."}]}