{"data":[{"book":"1 John","chapter":"4","verse":"1","text":"Ku ruol moroitak ngei, Ratha ko dôn ti ngei murdi iem pai no roi, aniatachu an ratha dôn hah Pathien renga ani le niloi minsin roi. Asikchu dêipu adikloi tamtak muntina an suok zoi."},{"book":"1 John","chapter":"4","verse":"2","text":"Pathien Ratha ani le niloi chu ma anghin riet nin tih: tukhom Jisua Khrista munisi'n a juong iti rietminthâra muphuongpu ngei chu Pathien renga Ratha dôn an ni."},{"book":"1 John","chapter":"4","verse":"3","text":"Hannirese Jisua chungroi adem kai chu Pathien renga Ratha dôn ni mak. Ama ratha dôn ha chu Khrista Râl renga kêng ani; la hong om a tih, ti nin rieta, male atûn hin rammuola a om sai piel ani zoi."},{"book":"1 John","chapter":"4","verse":"4","text":"Aniatachu, ka nâingei, Pathien ta nin nia, male dêipu dikloingei hah nin mene zoi, nin kôma om Ratha hah rammuol mingei kôma om ratha nêkin chu sinthotheina a dôn uol sikin."},{"book":"1 John","chapter":"4","verse":"5","text":"Ma dêipu dikloingei han rammuol roingei an misîra, rammuolin an chong a rangâi ngâi, rammuol ta an ni sikin."},{"book":"1 John","chapter":"4","verse":"6","text":"Aniatachu eini chu Pathien ta ei ni. Tukhom Pathien riet ngeiin chu ei chong an rangâia; tukhom Pathien mi ni nônchu ei chong rangâi ngâi mak ngei. Hanchu, mahi, Ratha diktak le dikloi sensâi theina kin misîr thei chu ani."},{"book":"1 John","chapter":"4","verse":"7","text":"Ruol midit om ngei, inkhat le inkhat inlungkham inlôm ei tih u, lungkhamna hi Pathien renga suok ani sikin. Tukhom lungkhamna dôn chu Pathien nâi ania, Pathien khom a riet."},{"book":"1 John","chapter":"4","verse":"8","text":"Tukhom lungkhamna dôn loi chu Pathien khom riet mak, Pathien chu lungkhamna ani sikin."},{"book":"1 John","chapter":"4","verse":"9","text":"Ama jâra ringna ei man theina rangin Pathien'n a Nâipasal khat mamang rammuola juongtîrin a lungkhamna ei chunga a minlang ani."},{"book":"1 John","chapter":"4","verse":"10","text":"Mahi lungkhamna chu ani: ei nîn Pathien ei lungkham bak ni maka, aniatachu ama'n kêng mi lungkhama, ei sietnangei renga ngâidam ei chang theina rangin a Nâipasal a juongtîr ani."},{"book":"1 John","chapter":"4","verse":"11","text":"Ruol midit om ngei, Pathien'n ma angtakin mi lungkhamin te, eini khom inkhat le inkhat ên lungkham rang ani."},{"book":"1 John","chapter":"4","verse":"12","text":"Khotiklâi khomin tutên Pathien mu ngâi mak ngei, aniatachu, inkhat le inkhat ên lungkham inlômin chu Pathien eini leh inzomin aoma, a lungkhamna khom eini hin mikhipin aom ngâi ani.4:12: Joh 1:18"},{"book":"1 John","chapter":"4","verse":"13","text":"Pathien'n ama Ratha mi pêk zoi sikin ama leh inzomin ei oma, male ama eini leh inzomin aom ti ei riet minthâr ani."},{"book":"1 John","chapter":"4","verse":"14","text":"Male Pa'n a Nâipasal rammuol Sanminringpu ni rangin a juongtîr ti ei mu zoia, midangngei khom ei ril sa ani."},{"book":"1 John","chapter":"4","verse":"15","text":"Tukhom Jisua hi Pathien Nâipasal ani tia muphuong chu, Pathien leh inzomin a oma Pathien khom ama leh inzomin a om ngâi ani."},{"book":"1 John","chapter":"4","verse":"16","text":"Pathien'n eini ranga lungkhamna a dôn hah ei rieta, male ei iem ani."},{"book":"1 John","chapter":"4","verse":"17","text":"Roijêkna Nikhuo han hâina ei nei theina rangin lungkhamna hah einia hin mikhipin a om zoi; male hi rammuola ei ringna hih Khrista om anghan ei om sikin maha la dôn ei tih."},{"book":"1 John","chapter":"4","verse":"18","text":"Lungkhamnân chu china om maka; lungkhamna akippin china a rujûlpai ngâi. Masikin, tukhom china la nei chu ama han lungkhamna akippin a la om loi ani, asikchu china han dûktongna aom ani."},{"book":"1 John","chapter":"4","verse":"19","text":"Pathien'n mi lungkham bak sikin ei lungkham ani."},{"book":"1 John","chapter":"4","verse":"20","text":"Pathien ku lungkham tiin ei lâibungngei le sarnu ngei mumâk ila, milak kêng eini rang ani. Mîn a lâibungngei le sarnu ngei a mu bang ngei luo a lungkham thei nônte, Pathien a mu loi vâng hate kho angin mo a lungkham thei ranga?"},{"book":"1 John","chapter":"4","verse":"21","text":"Khrista'n chongpêk mi pêk hah mahi ani: Tukhomin Pathien a lungkhamin chu a lâibungngei le sarnu ngei khom a lungkham ngêt sa rang ani."}]}