{"data":[{"book":"Leviticus","chapter":"17","verse":"1","text":"And the Lord spoke to Moses, saying:"},{"book":"Leviticus","chapter":"17","verse":"2","text":"Speak to Aaron and his sons, and to all the children of Israel, saying to them: This is the word, which the Lord hath commanded, saying:"},{"book":"Leviticus","chapter":"17","verse":"3","text":"Any man whosoever of the house of Israel if he kill an ox, or a sheep, or a goat in the camp, or without the camp,"},{"book":"Leviticus","chapter":"17","verse":"4","text":"And offer it not at the door of the tabernacle an oblation to the Lord, shall be guilty of blood: as if he had shed blood, so shall he perish from the midst of his people."},{"book":"Leviticus","chapter":"17","verse":"5","text":"Therefore the children of Israel shall bring to the priest their victims, which they kill in the field, that they may be sanctified to the Lord before the door of the tabernacle of the testimony, and they may sacrifice them for peace offerings to the Lord."},{"book":"Leviticus","chapter":"17","verse":"6","text":"And the priest shall pour the blood upon the altar of the Lord, at the door of the tabernacle of the testimony, and shall burn the fat for a sweet odour to the Lord."},{"book":"Leviticus","chapter":"17","verse":"7","text":"And they shall no more sacrifice their victims to devils, with whom they have committed fornication. It shall be an ordinance for ever to them and to their posterity."},{"book":"Leviticus","chapter":"17","verse":"8","text":"And thou shalt say to them: The man of the house of Israel, and of the strangers who sojourn among you, that offereth a holocaust or a victim,"},{"book":"Leviticus","chapter":"17","verse":"9","text":"And bringeth it not to the door of the tabernacle of the testimony, that it may be offered to the Lord, shall perish from among his people."},{"book":"Leviticus","chapter":"17","verse":"10","text":"If any man whosoever of the house of Israel, and of the strangers that sojourn among them, eat blood, I will set my face against his soul, and will cut him off from among his people:"},{"book":"Leviticus","chapter":"17","verse":"11","text":"Because the life of the flesh is in the blood: and I have given it to you, that you may make atonement with it upon the altar for your souls, and the blood may be for an expiation of the soul."},{"book":"Leviticus","chapter":"17","verse":"12","text":"Therefore I have said to the children of Israel: No soul of you, nor of the strangers that sojourn among you, shall eat blood."},{"book":"Leviticus","chapter":"17","verse":"13","text":"Any man whosoever of the children of Israel, and of the strangers that sojourn among you, if by hunting or fowling, he take a wild beast or a bird, which is lawful to eat, let him pour out its blood, and cover it with earth."},{"book":"Leviticus","chapter":"17","verse":"14","text":"For the life of all flesh is in the blood: therefore I said to the children of Israel: You shall not eat the blood of any flesh at all, because the life of the flesh is in the blood, and whosoever eateth it, shall be cut off."},{"book":"Leviticus","chapter":"17","verse":"15","text":"The soul that eateth that which died of itself, or has been caught by a beast, whether he be one of your own country or a stranger, shall wash his clothes and himself with water, and shall be defiled until the evening: and in this manner he shall be made clean."},{"book":"Leviticus","chapter":"17","verse":"16","text":"But if he do not wash his clothes, and his body, he shall bear his iniquity."}]}