{"data":[{"book":"Leviticus","chapter":"23","verse":"1","text":"And the Lord spoke to Moses, saying:"},{"book":"Leviticus","chapter":"23","verse":"2","text":"Speak to the children of Israel, and thou shalt say to them: These are the feasts of the Lord, which you shall call holy."},{"book":"Leviticus","chapter":"23","verse":"3","text":"Six days shall ye do work: the seventh day, because it is the rest of the sabbath, shall be called holy. You shall do no work on that day: it is the sabbath of the Lord in all your habitations."},{"book":"Leviticus","chapter":"23","verse":"4","text":"These also are the holy days of the Lord, which you must celebrate in their seasons."},{"book":"Leviticus","chapter":"23","verse":"5","text":"The first month, the fourteenth day of the month at evening, is the phase of the Lord:"},{"book":"Leviticus","chapter":"23","verse":"6","text":"And the fifteenth day of the same month is the solemnity of the unleavened bread of the Lord. Seven days shall you eat unleavened bread."},{"book":"Leviticus","chapter":"23","verse":"7","text":"The first day shall be most solemn unto you, and holy: you shall do no servile work therein:"},{"book":"Leviticus","chapter":"23","verse":"8","text":"But you shall offer sacrifice in fire to the Lord seven days. And the seventh day shall be more solemn, and more holy: and you shall do no servile work therein."},{"book":"Leviticus","chapter":"23","verse":"9","text":"And the Lord spoke to Moses, saying:"},{"book":"Leviticus","chapter":"23","verse":"10","text":"Speak to the children of Israel, and thou shalt say to them: When you shall have entered into the land which I will give you, and shall reap your corn, you shall bring sheaves of ears, the firstfruits of your harvest to the priest:"},{"book":"Leviticus","chapter":"23","verse":"11","text":"Who shall lift up the shed before the Lord, the next day after the sabbath, that it may be acceptable for you, and shall sanctify it."},{"book":"Leviticus","chapter":"23","verse":"12","text":"And on the same day that the sheaf is consecrated, a lamb without blemish of the first year shall be killed for a holocaust of the Lord."},{"book":"Leviticus","chapter":"23","verse":"13","text":"And the libations shall be offered with it, two tenths of hour tempered with oil for a burnt offering of the Lord, and a most sweet odour: libations also of wine, the fourth part of a hin."},{"book":"Leviticus","chapter":"23","verse":"14","text":"You shall not eat either bread, or parched corn, or frumenty of the harvest, until the day that you shall offer thereof to your God. It is a precept for ever throughout your generations, and all your dwellings."},{"book":"Leviticus","chapter":"23","verse":"15","text":"You shall count therefore from the morrow after the sabbath, wherein you offered the sheaf of the firstfruits, seven full weeks."},{"book":"Leviticus","chapter":"23","verse":"16","text":"Even unto the marrow after the seventh week be expired, that is to say, fifty days, and so you shall offer a new sacrifice to the Lord."},{"book":"Leviticus","chapter":"23","verse":"17","text":"Out of all your dwellings, two leaves of the firstfruits, of two tenths of flour leavened, which you shall bake for the firstfruits of the Lord."},{"book":"Leviticus","chapter":"23","verse":"18","text":"And you shall offer with the leaves seven lambs without blemish of the first year, and one calf from the herd, and two rams, and they shall be for a holocaust with their libations far a most sweet odour to the Lord."},{"book":"Leviticus","chapter":"23","verse":"19","text":"You shall offer also a buck goat for sin, and two lambs of the first year for sacrifices of peace offerings."},{"book":"Leviticus","chapter":"23","verse":"20","text":"And when the priest hath lifted them up with the leaves of the firstfruits before the Lord, they shall fall to his use."},{"book":"Leviticus","chapter":"23","verse":"21","text":"And you shall call this day most solemn, and most holy. You shall do no servile work therein. It shall be an everlasting ordinance in all your dwellings and generations."},{"book":"Leviticus","chapter":"23","verse":"22","text":"And when you reap the corn of your land, you shall not cut it to the very ground: neither shall you gather the ears that remain; but you shall leave them for the poor and for the strangers. I am the Lord your God."},{"book":"Leviticus","chapter":"23","verse":"23","text":"And the Lord spoke to Moses, saying:"},{"book":"Leviticus","chapter":"23","verse":"24","text":"Say to the children of Israel: The seventh month, on the first day of the month, you shall keep a sabbath, a memorial, with she sound of trumpets, and it shall be called holy."},{"book":"Leviticus","chapter":"23","verse":"25","text":"You shall do no servile work therein, and you shall offer a holocaust to the Lord."},{"book":"Leviticus","chapter":"23","verse":"26","text":"And the Lord spoke to Moses, saying:"},{"book":"Leviticus","chapter":"23","verse":"27","text":"Upon the tenth day of this seventh month shall be the day of atonement, it shall be most solemn, and shall be called holy: and you shall afflict your souls on that day, and shall offer a holocaust to the Lord."},{"book":"Leviticus","chapter":"23","verse":"28","text":"You shall do no servile work in the time of this day: because it is a day of propitiation, that the Lord your God may be merciful unto you."},{"book":"Leviticus","chapter":"23","verse":"29","text":"Every soul that is not afflicted on this day, shall perish from among his people:"},{"book":"Leviticus","chapter":"23","verse":"30","text":"And every soul that shall do any work, the same will I destroy from among his people."},{"book":"Leviticus","chapter":"23","verse":"31","text":"You shall do no work therefore on that day: it shall be an everlasting ordinance unto you in all your generations, and dwellings."},{"book":"Leviticus","chapter":"23","verse":"32","text":"It is a sabbath of rest, and you shell afflict your souls beginning on the ninth day of the month: from evening until evening you shall celebrate your sabbaths."},{"book":"Leviticus","chapter":"23","verse":"33","text":"And the Lord spoke to Moses, saying:"},{"book":"Leviticus","chapter":"23","verse":"34","text":"Say to the children of Israel: From the fifteenth day of this same seventh month, shall be kept the feast of tabernacles seven days to the Lord."},{"book":"Leviticus","chapter":"23","verse":"35","text":"The first day shall be called most solemn and most holy: you shall do no servile work therein. And seven days you shall offer holocausts to the Lord."},{"book":"Leviticus","chapter":"23","verse":"36","text":"The eighth day also shall be most solemn and most holy, and you shall offer holocausts to the Lord: for it is the day of assembly and congregation: you shall do no servile work therein."},{"book":"Leviticus","chapter":"23","verse":"37","text":"These are the feasts of the Lord, which you shall call most solemn and most holy, and shall offer on them oblations to the Lord, holocausts and libations according to the rite of every day,"},{"book":"Leviticus","chapter":"23","verse":"38","text":"Besides the sabbaths of the Lord, and your gifts, and those things that you offer by vow, or which you shall give to the Lord voluntarily."},{"book":"Leviticus","chapter":"23","verse":"39","text":"So from the fifteenth day of the seventh month, when you shall have gathered in all the fruits of your land, you shall celebrate the feast of the Lord seven days: on the first day and the eighth shall be a sabbath, that is a day of rest."},{"book":"Leviticus","chapter":"23","verse":"40","text":"And you shall take to you on the first day the fruits of the fairest tree, and branches of palm trees, and boughs of thick trees, and willows of the brook, and you shall rejoice before the Lord your God."},{"book":"Leviticus","chapter":"23","verse":"41","text":"And you shall keep the solemnity thereof seven days in the year. It shall be an everlasting ordinance in your generations. In the seventh month shall you celebrate this feast."},{"book":"Leviticus","chapter":"23","verse":"42","text":"And you shall dwell in bowers seven days: every one that is of the race of Israel, shall dwell in tabernacles:"},{"book":"Leviticus","chapter":"23","verse":"43","text":"That your posterity may know, that I made the children of Israel to dwell in tabernacles, when I brought them out of the land of Egypt. I am the Lord your God."},{"book":"Leviticus","chapter":"23","verse":"44","text":"And Moses spoke concerning the feasts of the Lord to the children of Israel."}]}