{"data":[{"book":"2. Korinther","chapter":"13","verse":"1","text":"Dieses dritte Mal komme ich zu euch: aus zweier oder dreier Zeugen Mund wird jede Sache13,1 O. jeder Ausspruch bestätigt werden.13,1 Vergl. 5. Mose 19,15"},{"book":"2. Korinther","chapter":"13","verse":"2","text":"Ich habe zuvor gesagt und sage zuvor, als wie das zweite Mal anwesend und jetzt abwesend, denen, die zuvor gesündigt haben, und den übrigen allen, dass, wenn ich wiederum komme, ich nicht schonen werde."},{"book":"2. Korinther","chapter":"13","verse":"3","text":"Weil ihr einen Beweis sucht, dass Christus in mir redet (der gegen euch nicht schwach ist, sondern mächtig unter euch;"},{"book":"2. Korinther","chapter":"13","verse":"4","text":"denn wenn er auch in13,4 W. aus Schwachheit gekreuzigt worden ist, so lebt er doch durch13,4 W. aus Gottes Kraft; denn auch wir sind schwach in ihm, aber wir werden mit ihm leben durch13,4 W. aus Gottes Kraft gegen euch),"},{"book":"2. Korinther","chapter":"13","verse":"5","text":"so prüft euch selbst, ob ihr im Glauben seid, untersucht euch selbst; oder erkennt ihr euch selbst nicht, dass Jesus Christus in euch ist? es sei denn, dass ihr etwa unbewährt seid."},{"book":"2. Korinther","chapter":"13","verse":"6","text":"Ich hoffe aber, dass ihr erkennen werdet, dass wir nicht unbewährt sind."},{"book":"2. Korinther","chapter":"13","verse":"7","text":"Wir beten aber zu Gott, dass ihr nichts Böses tun mögt; nicht damit wir bewährt erscheinen, sondern damit ihr tut, was recht ist, wir aber wie Unbewährte seien."},{"book":"2. Korinther","chapter":"13","verse":"8","text":"Denn wir vermögen nichts gegen die Wahrheit, sondern für die Wahrheit."},{"book":"2. Korinther","chapter":"13","verse":"9","text":"Denn wir freuen uns, wenn wir schwach sind, ihr aber mächtig seid; um dieses bitten wir auch, um eure Vervollkommnung13,9 O. Zurechtbringung."},{"book":"2. Korinther","chapter":"13","verse":"10","text":"Deswegen schreibe ich dieses abwesend, damit ich anwesend nicht Strenge gebrauchen müsse, nach der Gewalt13,10 O. dem Recht, die der Herr mir gegeben hat zur Auferbauung und nicht zur Zerstörung."},{"book":"2. Korinther","chapter":"13","verse":"11","text":"Übrigens, Brüder, freut euch, werdet vollkommen13,11 Eig. vervollkommnet euch; od. lasst euch zurechtbringen, seid getrost13,11 O. werdet ermuntert, seid eines Sinnes, seid in Frieden, und der Gott der Liebe und des Friedens wird mit euch sein."},{"book":"2. Korinther","chapter":"13","verse":"12","text":"Grüßt einander mit heiligem Kuss. Es grüßen euch die Heiligen alle."},{"book":"2. Korinther","chapter":"13","verse":"13","text":"Die Gnade des Herrn Jesus Christus und die Liebe Gottes und die Gemeinschaft des Heiligen Geistes sei mit euch allen!"}]}