{"data":[{"book":"АСІІ","chapter":"12","verse":"1","text":"Яфрэм пасьвіць вецер і ганяецца за ўсходнім ветрам, кожны дзень памнажае ілжу і спусташэньні; заключаюць яны саюз з Асурам, і ў Егіпет вывозіцца алей."},{"book":"АСІІ","chapter":"12","verse":"2","text":"Але і зь Юдам у Госпада суд, - і Ён наведае Якава па дарогах ягоных, аддасьць яму паводле дзеяў ягоных."},{"book":"АСІІ","chapter":"12","verse":"3","text":"Яшчэ ў чэраве ў маці запыняў ён брата свайго, а ўзмужнеўшы змагаўся з Богам."},{"book":"АСІІ","chapter":"12","verse":"4","text":"Ён змагаўся з анёлам - і перамог; плакаў і благаў Яго; у Віфляеме Ён знайшоў нас і там гутарыў з намі."},{"book":"АСІІ","chapter":"12","verse":"5","text":"А Гасподзь ёсьць Бог Саваоф; Сутны - імя Яго."},{"book":"АСІІ","chapter":"12","verse":"6","text":"Зьвярніся і ты да Бога твайго: назірай міласьць і суд і спадзявайся на Бога твайго заўсёды."},{"book":"АСІІ","chapter":"12","verse":"7","text":"Хананэянін зь няправільнымі вагамі ў руцэ любіць крыўдзіць;"},{"book":"АСІІ","chapter":"12","verse":"8","text":"і Яфрэм кажа: «аднак я разбагацеў; назапасіў сабе маёмасьці, хоць ва ўсіх маіх працах ня знойдуць нічога незаконнага, што было б грэхам»."},{"book":"АСІІ","chapter":"12","verse":"9","text":"А Я, Гасподзь Бог твой ад самай зямлі Егіпецкай, зноў пасялю цябе ў кушчах, як у дні сьвята."},{"book":"АСІІ","chapter":"12","verse":"10","text":"Я гаварыў прарокам і памнажаў уявы і праз прарокаў ужываў прытчы."},{"book":"АСІІ","chapter":"12","verse":"11","text":"Калі Галаад зрабіўся Авэнам, дык яны сталі марныя, у Галгалах калолі ў ахвяру цялят, і ахвярнікі іхнія стаялі як крушні на межах поля."},{"book":"АСІІ","chapter":"12","verse":"12","text":"Уцёк Якаў на палі Сірыйскія, і служыў Ізраіль за жонку і за жонку вартаваў авечак."},{"book":"АСІІ","chapter":"12","verse":"13","text":"Праз прарока вывеў Гасподзь Ізраіля зь Егіпта і праз прарока Ён ахоўваў яго."},{"book":"АСІІ","chapter":"12","verse":"14","text":"Моцна раздражніў Яфрэм Госпада, і за тое кроў яго пакіне на ім і кляцьбу яго аберне Гасподзь на яго."}]}