{"data":[{"book":"АСІІ","chapter":"4","verse":"1","text":"Слухайце слова Гасподняе, сыны Ізраілевыя; бо суд у Госпада з жыхарамі гэтай зямлі, бо няма ні праўды, ні міласэрнасьці, ні Богаспазнаньня на зямлі."},{"book":"АСІІ","chapter":"4","verse":"2","text":"Прысяга і падман, забойства і крадзёж і пералюбнасьць вельмі пашырыліся, і праліцьцё крыві ідзе сьледам за праліцьцём крыві."},{"book":"АСІІ","chapter":"4","verse":"3","text":"За гэта заплача зямля гэтая і змогуцца ўсе, хто жыве на ёй, са зьвярамі польнымі і птушкамі нябеснымі, нават і рыбы марскія загінуць."},{"book":"АСІІ","chapter":"4","verse":"4","text":"Але ніхто не спрачайся, ніхто не выкрывай другога; і твой народ - як тыя, што спрачаюцца са сьвятаром."},{"book":"АСІІ","chapter":"4","verse":"5","text":"І ты загінеш удзень, і прарок загіне з табою ўначы, і зьнішчу маці тваю."},{"book":"АСІІ","chapter":"4","verse":"6","text":"Вынішчаны будзе народ Мой празь недахоп выданьня: як што ты адкінуў веданьні, дык і я адкіну цябе ад сьвяшчэнадзейства перада Мною; і як ты забыў закон Бога твайго, дык і Я забуду дзяцей тваіх."},{"book":"АСІІ","chapter":"4","verse":"7","text":"Чым болей яны памнажаюцца, тым болей грэшаць супроць Мяне; славу іхнюю абярну ў няславу."},{"book":"АСІІ","chapter":"4","verse":"8","text":"Грахамі народу Майго кормяцца яны, і да беззаконьня яго імкнецца душа іхняя."},{"book":"АСІІ","chapter":"4","verse":"9","text":"І што будзе з народам, тое і са сьвятаром; і пакараю яго паводле шляхоў ягоных і аддам яму паводле ўчынкаў ягоных."},{"book":"АСІІ","chapter":"4","verse":"10","text":"Будуць есьці - і не насыцяцца; будуць блудадзейнічаць - і не размножацца, бо пакінулі служэньні Госпаду."},{"book":"АСІІ","chapter":"4","verse":"11","text":"Блуд, віно і напоі завалодалі сэрцам іхнім."},{"book":"АСІІ","chapter":"4","verse":"12","text":"Народ Мой пытаецца ў свайго дрэва, і жазло ягонае дае яму адказ; бо дух блуду ўвёў іх у аблуду, і блудадзейнічаючы, яны адступіліся ад Бога свайго."},{"book":"АСІІ","chapter":"4","verse":"13","text":"На вяршынях гор яны прыносяць ахвяры і на пагорках кадзяць пад дубам і таполяй і тэрафімам, бо добры ад іх цень; таму любадзейнічаюць дочкі вашыя, і пералюбы чыняць нявесткі вашыя."},{"book":"АСІІ","chapter":"4","verse":"14","text":"Я пакіну караць дочак вашых, калі яны блудадзейнічаюць, а нявестак вашых, калі яны пералюбы чыняць, бо вы самыя - на баку блудадзеек і зь любадзейкамі прыносіце ахвяры, а невук-народ гіне."},{"book":"АСІІ","chapter":"4","verse":"15","text":"Калі ты, Ізраіле, блудадзейнічаеш, дык хай бы не грашыў Юда; і не хадзеце ў Галгал і ня ўзыходзьце ў Бэт-Авэн і не бажэцеся: жывы Гасподзь!"},{"book":"АСІІ","chapter":"4","verse":"16","text":"Бо як упартае цяля, упарты стаў Ізраіль; ці будзе цяпер Гасподзь пасьвіць іх, як ягнят на шырокай пашы?!"},{"book":"АСІІ","chapter":"4","verse":"17","text":"Прывязаўся да ідалаў Яфрэм; пакінь яго!"},{"book":"АСІІ","chapter":"4","verse":"18","text":"Агіднае п'янства іх, зусім аддаліся блудадзейству; князі іхнія любяць сараматнае."},{"book":"АСІІ","chapter":"4","verse":"19","text":"Ахопіць іх вецер сваімі крыламі, і пасаромеюцца яны ахвяраў сваіх."}]}