{"data":[{"book":"मत्ती","chapter":"14","verse":"1","text":"तेस बखते चौथाई देशो रे राजे हेरोदेसे यीशुए री चर्चा सुणी,"},{"book":"मत्ती","chapter":"14","verse":"2","text":"और तेबे तिने आपणे दासा खे बोलेया, “ये यूहन्ना बपतिस्मा देणे वाल़ा ए और मरे रेया बीचा ते जिऊँदा ऊईगा रा, तेबेई तो एसते सामर्था रे काम ओए।”"},{"book":"मत्ती","chapter":"14","verse":"3","text":"कऊँकि हेरोदेसे, आपणे पाई फिलिप्पुसो री लाड़ी हेरोदियासा री बजअ ते, यूहन्ना पकड़ी की बानेया और जेला रे पाईता था।"},{"book":"मत्ती","chapter":"14","verse":"4","text":"कऊँकि यूहन्ने तेसखे बोलेया था, “एसा खे राखणा बिधानो रे मुताबिक ताखे ठीक निए।”"},{"book":"मत्ती","chapter":"14","verse":"5","text":"इजी री बजअ ते से यूहन्ने खे काणा चाओ था, पर लोका ते डरो था, कऊँकि लोक तेसखे भविष्यबक्ता मानो थे।"},{"book":"मत्ती","chapter":"14","verse":"6","text":"पर जेबे हेरोदेसो रा जन्मदिन आया, तेबे हेरोदियासा री बेटिये त्योआरो रे नाची की हेरोदेस खुश करी ता।"},{"book":"मत्ती","chapter":"14","verse":"7","text":"तेबे तिने कसम खाई की वचन दित्तेया, “जो कुछ तूँ मांगेगी, मां ताखे देणा।”"},{"book":"मत्ती","chapter":"14","verse":"8","text":"से आपणी आम्मा री सकेल़ी री थी और तेसे बोलेया, “यूहन्ने बपतिस्मे रा सिर थाल़िया रे एथी माखे मंगवाई दे।”"},{"book":"मत्ती","chapter":"14","verse":"9","text":"राजा दु:खी ऊईगा, पर आपणी कसमा री और आपू साथे बैठणे वाल़ेया री बजअ ते, तिने आज्ञा दित्ती कि देई दो।"},{"book":"मत्ती","chapter":"14","verse":"10","text":"तेबे तिने जेला रे आपणे मांणूआ खे पेजी की यूहन्ने रा सिर बडवाईता"},{"book":"मत्ती","chapter":"14","verse":"11","text":"और तेसरा सिर थाल़िया रे ल्याया और मुन्निया खे दित्तेया और से तिजी खे आपणी आम्मा गे लईगी।"},{"book":"मत्ती","chapter":"14","verse":"12","text":"तेबे यूहन्ने रे चेले आए और तेसरी लोथ लई की दबाई ती और यीशुए खे एतेरा समाचार सुणाया।"},{"book":"मत्ती","chapter":"14","verse":"13","text":"जेबे यीशुए ये सब सुणेया, तेबे सेयो किस्तिया रे बैठी की सुणसाण जगा रे लग जे चली गे और जेबे लोके ये सुणेया तेबे सेयो नगरो-नगरो रिये हांडी की तिना पीछे आईगे।"},{"book":"मत्ती","chapter":"14","verse":"14","text":"यीशुए निकल़ी की एक बड़ी पीड़ देखी और तिना पाँदे तिना खे तरस आया और तिने तिना रे बमार ठीक कित्ते।"},{"book":"मत्ती","chapter":"14","verse":"15","text":"जेबे साँज ऊई, तेबे तिना रे चेले तिना गे आए और बोलणे लगे, “एती तो सुणसाण जगा ए और देर लगी री ऊणे, तुसे लोका खे बिदा करो, ताकि सेयो जाई की बस्तिया रे आपू खे रोटी खरीदी सको।”"},{"book":"मत्ती","chapter":"14","verse":"16","text":"यीशुए तिना खे बोलेया, “तिना रा जाणा जरूरी निए, तुसेई इना खे खाणे खे देयो।”"},{"book":"मत्ती","chapter":"14","verse":"17","text":"तिने बोलेया, “एती तो आसा गे पाँज रोटिया और दो मछलिया छाडी की कुछ निए।”"},{"book":"मत्ती","chapter":"14","verse":"18","text":"यीशुए बोलेया, “तिना खे मांगे ली आओ।”"},{"book":"मत्ती","chapter":"14","verse":"19","text":"तेबे तिने लोका खे काओ पाँदे बैठणे खे बोलेया, तेबे तिने सेयो पाँज रोटिया और दो मछलिया लईया और स्वर्गो खे देखेया और धन्यवाद कित्तेया और रोटिया तोड़ी-तोड़ी की चेलेया खे दित्तिया और चेलेया लोका खे।"},{"book":"मत्ती","chapter":"14","verse":"20","text":"जेबे सब खाई की रजी गे, तेबे चेलेया जो टुकड़े थे बचे रे तिना रिया बारा टोकरिया परिया और चकिया।"},{"book":"मत्ती","chapter":"14","verse":"21","text":"खाणे वाल़े जवाणसा और बच्चेया खे छाडी की तकरीबन पाँज ह्जार मर्द थे।"},{"book":"मत्ती","chapter":"14","verse":"22","text":"तेबे यीशुए तेबुई आपणे चेले किस्तिया रे चढ़ाणे खे मजबूर कित्ते कि जदुओ तक आऊँ लोका खे बिदा करूँआ, तुसे तिजी ते पईले पार चली जाओ।"},{"book":"मत्ती","chapter":"14","verse":"23","text":"तेबे यीशु लोका खे बिदा करी की प्रार्थना करने खे लग पाह्ड़ो पाँदे चली गे और साँजा तक तेती कल्ले थे।"},{"book":"मत्ती","chapter":"14","verse":"24","text":"तेस बखते किस्ती समुद्रो रे लईरा साथे छूनके खाणे लगी, कऊँकि सामणी अवा थी।"},{"book":"मत्ती","chapter":"14","verse":"25","text":"तेबे यीशु राथियो रे चौथे पइरो रे समुद्रो रे चली की तिना गे आए।"},{"book":"मत्ती","chapter":"14","verse":"26","text":"चेले तिना खे समुद्रो रे चलदे ऊए देखी की कबराइगे और बोलणे लगे, “ए तो पूत ए,” और सेयो डरी गे और चिंगणे लगे।"},{"book":"मत्ती","chapter":"14","verse":"27","text":"यीशुए तेबुई तिना साथे गल्ला कित्तिया और बोलेया, “इम्मत राखो, आऊँ ए, डरो नि।”"},{"book":"मत्ती","chapter":"14","verse":"28","text":"पतरसे तिना खे बोलेया, “ओ प्रभु! जे तुसे ईए, तो माखे आपू गे चली की आऊणे री आज्ञा देयो।”"},{"book":"मत्ती","chapter":"14","verse":"29","text":"यीशुए बोलेया, “आईजा।” तेबे पतरस किस्तिया ते पाणिए बीचे उतरेया और यीशुए गे जाणे खे पाणिए बीचे चलणे लगेया।"},{"book":"मत्ती","chapter":"14","verse":"30","text":"पर से पाणिए खे देखी की जो समुद्रो रे अवा साथे लईरा उठणे लगी री थिया देखी की डरीगा और जेबे डूबणे लगेया, तेबे चींगी की बोलणे लगेया, “ओ प्रभु, माखे बचा।”"},{"book":"मत्ती","chapter":"14","verse":"31","text":"यीशुए फटाफट आपणा आथ आगे कित्तेया और से बचाईता और तेसखे बोलेया, “ओ कम विश्वास करने वाल़े, तैं शक कऊँ कित्तेया?”"},{"book":"मत्ती","chapter":"14","verse":"32","text":"जेबे सेयो किस्तिया रे चढ़ी गे, तेबे अवा रुकी गी।"},{"book":"मत्ती","chapter":"14","verse":"33","text":"ये देखी की जो किस्तिया रे थे तिने तिना गे माथा टेकी की बोलेया, “सच्ची तुसे परमेशरो रे पुत्र ए।”"},{"book":"मत्ती","chapter":"14","verse":"34","text":"सेयो पार उतरी की गन्नेसरत देशो रे पऊँछे।"},{"book":"मत्ती","chapter":"14","verse":"35","text":"तेथो रे लोके सेयो पछयाणी ले और ओरे-पोरे सबी गे बोलेया और सब लोक बमारा खे तिना गे ल्याए"},{"book":"मत्ती","chapter":"14","verse":"36","text":"और यीशुए ते प्रार्थना करने लगे कि आसा खे बस आपणे टाले रा पल्ला ई छूणे दे, और जितणेया बी सेयो छूँएं, सब ठीक ऊईगे।"}]}