{"data":[{"book":"मत्ती","chapter":"24","verse":"1","text":"जेबे यीशु मन्दरो ते निकल़ी की जाणे लगी रे थे, तेबे तिना रे चेले मन्दरो री रचना दखाणे खे तिना गे आए।"},{"book":"मत्ती","chapter":"24","verse":"2","text":"यीशुए तिना खे बोलेया, “तुसे जो ये सब कुछ लगी रे ना देखणे, आऊँ तुसा खे सच लगी रा बोलणे कि एती जो पात्थरो पाँदे पात्थर लगी रे, सब टाल़े जाणे।”"},{"book":"मत्ती","chapter":"24","verse":"3","text":"जेबे यीशु जैतूनो पाह्ड़ो पाँदे बैठे रे थे, तेबे चेलेया लग जे आयी की तिना खे बोलेया, “आसा गे बताओ कि यो गल्ला कदी ऊणिया? तुसा रे आऊणे रा और दुनिया रे आखरी रा क्या चिह्न् ऊणा?”"},{"book":"मत्ती","chapter":"24","verse":"4","text":"यीशुए तिना खे जवाब दित्तेया, “चौकस रओ कि कोई तुसा खे बईकाओ नि।"},{"book":"मत्ती","chapter":"24","verse":"5","text":"कऊँकि बऊत जणे एड़े ऊणे जो, मेरे नाओं ते आऊणे और बोलणा, ‘आऊँ मसीह ए’, और तिना बऊत जणे भरमाणे।"},{"book":"मत्ती","chapter":"24","verse":"6","text":"तुसा लड़ाई और लड़ाईया रे बारे रे सुणो, पर कबराणा नि कऊँकि इना रा ऊणा जरूरी ए, पर तेस बखते अंत नि ऊणा।"},{"book":"मत्ती","chapter":"24","verse":"7","text":"कऊँकि जातिया पाँदे जातिया और राज्य पाँदे राज्य अमला करना और जगा-जगा अकाल़ पड़ना और ईल्लण ऊणे।"},{"book":"मत्ती","chapter":"24","verse":"8","text":"इना सबी गल्ला ते, पीड़ा री शुरूआत ऊणी।"},{"book":"मत्ती","chapter":"24","verse":"9","text":"तेबे सेयो लोक जो तुसा रे खलाफ ए क्ल़ेश देणे खे तुसे पकड़वाणे और तुसे काणे और मां पाँदे विश्वास करने री बजअ ते सबी जातिया रे लोका तुसा ते बैर राखणा।"},{"book":"मत्ती","chapter":"24","verse":"10","text":"तेबे बऊत जणेया विश्वास करना छाडी देणा और एकी-दूजे पकड़वाणे और एकी-दूजे ते बैर राखणा।"},{"book":"मत्ती","chapter":"24","verse":"11","text":"बऊत सारे चूठे भविष्यबक्ता आऊणे और तिना बऊत लोक भरमाणे।"},{"book":"मत्ती","chapter":"24","verse":"12","text":"पापो रे बड़ने ते बऊत जणेया एकी दूजे साथे प्यार नि राखणा।"},{"book":"मत्ती","chapter":"24","verse":"13","text":"पर जो आखरी तक सब्र राखोगा, तेसरा ई उद्धार ऊणा।"},{"book":"मत्ती","chapter":"24","verse":"14","text":"और राज्य रा ये सुसमाचार सारी दुनिया रे प्रचार ऊणा, ताकि सब देशो रे लोका खे सुसमाचारो खे मानणे रा मौका मिलो, तेबे दुनिया रा अन्त आयी जाणा।"},{"book":"मत्ती","chapter":"24","verse":"15","text":"“पढ़ने वाल़ा समजी लओ, जेबे तुसे, तेसा उजाड़ने वाल़ी घृणित चीज जेतेरे बारे रे दानिय्यल भविष्यबक्ते बोलेया था, जेती ठीक निए तेती मतलब मन्दरो रे खड़ी री देखो।"},{"book":"मत्ती","chapter":"24","verse":"16","text":"तेबे जो यहूदिया रे ओ, सेयो पाह्ड़ो खे नठी जाओ।"},{"book":"मत्ती","chapter":"24","verse":"17","text":"जो कोई छतो पाँदे ओ, सेयो आपणे कअरे कुछ बी लणे खे थाले नि आओ और ना ई पीतरे जाओ"},{"book":"मत्ती","chapter":"24","verse":"18","text":"“और जो कोई डोरूआ रे ओ, सेयो आपणे टाले लणे पीछे नि आटो।"},{"book":"मत्ती","chapter":"24","verse":"19","text":"तिना दिना रे जो गर्भवती ऊणी और जो दूद पल़याणे वाल़ी ऊणी तिना खे हाय! हाय!"},{"book":"मत्ती","chapter":"24","verse":"20","text":"प्रार्थना करेया करो कि तुसा खे ठण्डी रे और आरामो रे दिने नठणा नि पड़ो।"},{"book":"मत्ती","chapter":"24","verse":"21","text":"कऊँकि तेस बखते एड़ा पारी क्ल़ेश ऊणा, जेड़ा दुनिया री शुरूओ ते लई की एबुए तक कदी नि ऊआ और ना ऊणा।"},{"book":"मत्ती","chapter":"24","verse":"22","text":"जे सेयो दिन कटाए रे नि ऊँदे, तो कोई प्राणी नि बचणा था; पर चुणे ऊए री बजअ ते सेयो दिन कटाए जाणे।"},{"book":"मत्ती","chapter":"24","verse":"23","text":"तेस बखते जे कोई तुसा खे बोलो कि देखो, मसीह एती ए, या तेती ए, तो विश्वास नि करना।"},{"book":"मत्ती","chapter":"24","verse":"24","text":"“कऊँकि चूठे मसीह और चूठे भविष्यबक्ता खड़े ऊणे और तिना बड़े-बड़े चिह्न् और अचम्बे रे काम दखाणे, जे ऊई सको तो जो परमेशरो रे चूणे रे ए, तिना खे बी भरमाई देओ।"},{"book":"मत्ती","chapter":"24","verse":"25","text":"देखो, मैं पइले तेई तुसा खे ये सब कुछ बोली ता रा।"},{"book":"मत्ती","chapter":"24","verse":"26","text":"तेबे जे सेयो तुसा खे बोलो, देखो, से जंगल़ो रे ए, तो चली नि जाणा, या देखो, से छतो पाँदे ए, तो विश्वास नि करना।"},{"book":"मत्ती","chapter":"24","verse":"27","text":"“कऊँकि जिंयाँ बिजल़ी पूर्वो ते निकल़ी की पच्छमो तक चमकोई, तिंयाँ ई मां माणूं रे पुत्रो रा आऊणा बी ऊणा।"},{"book":"मत्ती","chapter":"24","verse":"28","text":"जेती लोथ ऊणी, तेथी इल्ला कट्ठिया ऊणिया।"},{"book":"मत्ती","chapter":"24","verse":"29","text":"“तिना दिना रे, तेस क्ल़ेशो ते बाद सूरजो रा चमकदा प्रयासा न्हेरा पड़ी जाणा और चांदे प्रयासा नि देणा। और सर्गो ते तारे छुटणे शुरू ऊणे और सर्गो रिया शक्तिया इलाईया जाणिया।"},{"book":"मत्ती","chapter":"24","verse":"30","text":"तेबे माणूं रे पुत्रो रा चिह्न् सर्गो रे दिशणा। तेबे तरतिया रे सबी कुल़ा रे लोका छातिया पीटणियां और माणूं रा पुत्र बड़ी सामर्थ और महिमा साथे सर्गो रे बादल़ा पाँदे आऊँदे ऊए देखणा।"},{"book":"मत्ती","chapter":"24","verse":"31","text":"तेस तुरहिया रे बड़ी आवाजा साथे, आपणे स्वर्गदूत पेजणे और तिना सर्गो रे एकी कनारे ते लई की दूजे कनारे तक, चारो दिशा रे तेसरे चूणे रे कट्ठे करने।"},{"book":"मत्ती","chapter":"24","verse":"32","text":"“दाऊगल़े रे डाल़ो ते ये उदारण सीखो, जेबे तेतेरी डाल़ी नरम ऊई जाओई और पत्ते निकल़ने लगोए, तो तुसे जाणी लओए कि तऊँदी नेड़े ए।"},{"book":"मत्ती","chapter":"24","verse":"33","text":"ईंयां ई जेबे तुसे इना गल्ला खे ऊँदे ऊए देखो, तो समजी जाणा कि एबे आँऊ नेड़े ईए, बल्कि द्वारो पाँदे ईए खड़ेया रा।"},{"book":"मत्ती","chapter":"24","verse":"34","text":"आऊँ तुसा खे सच लगी रा बोलणे कि जदुओ तक यो सब गल्ला पूरिया नि ऊई जाओगिया, तदुओ तक एसा पीढ़िया रे लोका री मौत नि ऊणी।"},{"book":"मत्ती","chapter":"24","verse":"35","text":"सर्ग और तरती टल़ी जाओगी, पर मेरा वचन कदी नि टल़ना।”"},{"book":"मत्ती","chapter":"24","verse":"36","text":"“तेस दिनो रे बारे रे और तेसा कअड़िया रे बारे रे कोई नि जाणदा, न स्वर्गदूत, ना पुत्र, पर बस पिता।"},{"book":"मत्ती","chapter":"24","verse":"37","text":"जेड़े नूहो रे दिन थे, तिंयाँ ई मां माणूं रे पुत्रो रा आऊणा बी ऊणा।"},{"book":"मत्ती","chapter":"24","verse":"38","text":"कऊँकि जिंयाँ जल-प्रलय ते पईले, जदुओ तक नूह जाह्जो रे नि चढ़ेया, तदुओ तक लोक खाओ-पीओ थे और तिना रे ब्या-शादिया ओ थे"},{"book":"मत्ती","chapter":"24","verse":"39","text":"और जदुओ तक जल-प्रलय तिना सबी खे हड़ाई की नि लईगा, तदुओ तक तिना खे कुछ बी पता नि चलेया; तिंयाँ ई मां माणूं रे पुत्रो रा बी आऊणा ऊणा।"},{"book":"मत्ती","chapter":"24","verse":"40","text":"तेस बखते दो जणे डोरूआ रे ऊणे, एक लयी लणा और दूजा छाडी देणा।"},{"book":"मत्ती","chapter":"24","verse":"41","text":"दो जवाणसा चाक्की पीशणे लगी री ऊणिया, एक लयी जाणी और दूजी छाडी देणी।"},{"book":"मत्ती","chapter":"24","verse":"42","text":"तेबेई तो, जागदे रओ, कऊँकि तुसे नि जाणदे कि तुसा रा प्रभु केस दिने आयी जाणा।"},{"book":"मत्ती","chapter":"24","verse":"43","text":"पर ये जाणी लओ कि जे कअरो रा मालक जाणदा कि चोर कदी जे आऊणा तो, से जागदा रंदा और आपणे कअरे चोरी नि ऊणे देंदा।"},{"book":"मत्ती","chapter":"24","verse":"44","text":"इजी री खातर तुसे बी त्यार रओ, कऊँकि जेसा कअड़िया रे बारे रे तुसे सोचदे पनि, तेसी कअड़िया रे आँऊ माणूं रा पुत्र आयी जाणा।"},{"book":"मत्ती","chapter":"24","verse":"45","text":"“एक विश्वासो जोगा और अक्लमंद दास एड़ा ए: जेसखे कअरो रा मालक दूजे दासा पाँदे निगरानी और बखतो पाँदे रोटी देणे खे जिम्मेवारी देओआ। तिजी ते बाद से परदेशो खे चली जाओआ।"},{"book":"मत्ती","chapter":"24","verse":"46","text":"धन्य ए से दास, जेसखे तेसरा मालक आयी की एड़ा ई करदा ऊआ पाओ।"},{"book":"मत्ती","chapter":"24","verse":"47","text":"आऊँ तुसा खे सच लगी रा बोलणे कि तेस से आपणी सारी सम्पतिया पाँदे अक्कदार ठराणा।"},{"book":"मत्ती","chapter":"24","verse":"48","text":"पर जे से दुष्ट दास सोचणे लगो कि मेरे मालको खे आऊणे रे देर ए"},{"book":"मत्ती","chapter":"24","verse":"49","text":"और आपणे साथलेया दासा खे कुटणे लगी जाओ और पीणे वाल़ेया साथे खाओ-पीओ,"},{"book":"मत्ती","chapter":"24","verse":"50","text":"तो तेस दासो रा मालक एड़े दिने आऊणा, जेबे से तेसखे न्याल़दा ई ना ओ और एड़िया कअड़िया रे, जेतेखे से नि जाणदा ओ।"},{"book":"मत्ती","chapter":"24","verse":"51","text":"तेबे तेस तेसखे बऊत दण्ड देणा और तेसरा इस्सा कपटिया साथे ठराणा; तेती रोणा और दाँद किरड़ना ऊणा।”"}]}