{"data":[{"book":"मत्ती","chapter":"5","verse":"1","text":"यीशु तेसा पीड़ा खे देखी की पाह्ड़ो पाँदे चढ़ी गे, जेबे सेयो उपदेश देणे बैठे, तेबे तिना रे चेले तिना गे आए।"},{"book":"मत्ती","chapter":"5","verse":"2","text":"तेबे यीशु ये उपदेश देणे लगे:"},{"book":"मत्ती","chapter":"5","verse":"3","text":"“धन्य ए सेयो, जो मनो रे सल़ीन ए,"},{"book":"मत्ती","chapter":"5","verse":"4","text":"धन्य ए सेयो, जो शोग करोए,"},{"book":"मत्ती","chapter":"5","verse":"5","text":"धन्य ए सेयो, जो नम्र ए,"},{"book":"मत्ती","chapter":"5","verse":"6","text":"धन्य ए सेयो, जो धार्मिकता री जिन्दगी जिऊणे खे पूखे ए और त्याय ए,"},{"book":"मत्ती","chapter":"5","verse":"7","text":"धन्य ए सेयो, जो दयालु ए,"},{"book":"मत्ती","chapter":"5","verse":"8","text":"धन्य ए सेयो, जिना रे मन साफ ए,"},{"book":"मत्ती","chapter":"5","verse":"9","text":"धन्य ए सेयो, जो मेल-जोल कराओए,"},{"book":"मत्ती","chapter":"5","verse":"10","text":"धन्य ए सेयो, जो धार्मिकता री जिन्दगी जिऊणे री तंईं सताए जाओए,"},{"book":"मत्ती","chapter":"5","verse":"11","text":"“धन्य ए तुसे, जेबे लोक मेरी बजअ ते तुसा री निन्दा करोए, तुसा खे सताओए और चूठ बोली-बोली की तुसा रे खलाफ बुरी-बुरी गल्ला बोलोए।"},{"book":"मत्ती","chapter":"5","verse":"12","text":"तेबे खुश और मगन ऊणा, कऊँकि तुसा खे स्वर्गो रे बऊत बड़ा ईनाम मिलणा, कऊँकि तिने, जो तुसा ते बऊत पईले भविष्यबक्ता थे, सेयो बी ईंयां ई सताए थे।"},{"book":"मत्ती","chapter":"5","verse":"13","text":"“तुसे तरतिया रे रणे वाल़े लोका खे लूणो जेड़े ए। पर जे लूणो रा स्वाद बिगड़ी जाओ, तेबे कुण जी एड़ी चीज ए जेते की लूणका ऊई जाओ। तेबे से किजी कामो रा नि रंदा सिवाए एतेरे कि तेसखे बारे सेटी देयो और लोक तिजी खे पैरा निठे केसदे रओ।"},{"book":"मत्ती","chapter":"5","verse":"14","text":"तुसे दुनिया री जोति ए, जो नगर पाह्ड़ो पाँदे बसी रा, से लूकी नि सकदा।"},{"book":"मत्ती","chapter":"5","verse":"15","text":"लोक दिऊआ बाल़ी की टोकरूए निठे नि राखदे, पर फटिया पाँदे राखोए, तेबे तिजी साथे कअरो रे सारे मांणूआ खे प्रयासा ओआ।"},{"book":"मत्ती","chapter":"5","verse":"16","text":"तिंयाँ ई तुसा रा प्रयासा बी लोका सामणे चमको, ताकि तुसा रे खरे काम देखी की सेयो तुसा रे पिते री, जो स्वर्गो रे ए, तिना री तारीफ करो।"},{"book":"मत्ती","chapter":"5","verse":"17","text":"“एड़ा नि समजो कि आऊँ मूसे रा बिधान या भविष्यबक्ता री कताबा खे रचाणे आयी रा, आँऊ रचाणे नि, पर पूरा करने आयी रा।"},{"book":"मत्ती","chapter":"5","verse":"18","text":"कऊँकि आऊँ तुसा खे सच लगी रा बोलणे कि जदुओ तक सर्ग और तरती नि टल़ी जाओगी, तदुओ तक बिधानो ते एक बी मात्रा या एक बी बिन्दु बिना पूरा ऊए नि टल़ना।"},{"book":"मत्ती","chapter":"5","verse":"19","text":"तेबेई तो जो कोई इना छोटिया ते छोटी आज्ञा बीचा ते केसी एकी खे पनि मानोगा और तेड़ा ई लोका खे सिखाओगा, से स्वर्गो रे राज्य रे सबी ते छोटा ऊणा, पर जो कोई तिना आज्ञा खे मानोगा और तिना खे बी सिखाओगा, सेई स्वर्गो रे राज्य रे बड़ा ऊणा।"},{"book":"मत्ती","chapter":"5","verse":"20","text":"कऊँकि आऊँ तुसा खे बोलूँआ कि जे तुसे परमेशरो री आज्ञा खे शास्त्री और फरीसिया री आज्ञा ते बड़ी की नि मानो, तो तुसे कदी बी स्वर्गो रे राज्य रे नि जाई सकदे।"},{"book":"मत्ती","chapter":"5","verse":"21","text":"“तुसे सुणी चुकी रे कि पुराणे बखतो रे मांणूआ खे बोलेया था कि ‘अत्या नि करनी’, और जो कोई बी अत्या करोगा तेसखे कचैरिया रे सजा मिलणी।"},{"book":"मत्ती","chapter":"5","verse":"22","text":"पर आऊँ तुसा खे ये बोलूँआ कि जो बी आपणे पाईए पाँदे रोष करोगा, तेसखे कचैरिया रे सजा मिल़णी और जो कोई आपणे पाईए खे नकम्मा बोलोगा, तेसखे बडिया सभा रे सजा मिलणी और जो कोई दूजे खे ‘अरे मूर्ख’ बोलोगा से नरको री आगी री सजा जोगा ऊणा।"},{"book":"मत्ती","chapter":"5","verse":"23","text":"इजी री खातर जेबे तूँ आपणी पेंट बेदिया पाँदे ल्याओ और तेती तूँ याद करे कि तेरे पाईए रे मनो रे तेरिया तंईं खोट ए,"},{"book":"मत्ती","chapter":"5","verse":"24","text":"तो आपणी पेंट तेथी बेदिया रे सामणे छाडी दे और पईले जाई की आपणे पाईए साथे मेल-जोल कर, तेबे आयी की आपणी पेंट चढ़ा।"},{"book":"मत्ती","chapter":"5","verse":"25","text":"जदुओ तक तूँ आपणे दुश्मणो साथे बाटा रेईए, तेस साथे फटाफट मेल-जोल करी लो, केथी एड़ा नि ओ कि तेरा दुश्मण ताखे हाकिमो रे आथो रे देई देओ और हाकिम ताखे सिपाईया रे आथो रे देई देओ और ताखे जेला रे पाई देओ।"},{"book":"मत्ती","chapter":"5","verse":"26","text":"आऊँ ताखे सच बोलूँआ कि जदुओ तक तूँ पाई-पाई नि देई देओगा, तदुओ तक तेथा ते छुटणा नि।"},{"book":"मत्ती","chapter":"5","verse":"27","text":"“तुसे सुणी चुकी रे कि बोलेया था, ‘व्याभिचार नि करना।’"},{"book":"मत्ती","chapter":"5","verse":"28","text":"पर आऊँ तुसा खे ये बोलूँआ कि जो कोई बी केसी जवाणसा खे बुरी नजरा ते देखोआ, तो तिने आपणे मनो रेई तेसा साथे व्याभिचार करी ला।"},{"book":"मत्ती","chapter":"5","verse":"29","text":"जे तेरी दाँणी आख ताखे ठोकरा री बजअ बणो ई, तो तूँ तेसा खे काडी की सेटी दे; कऊँकि ताखे येई ठीक ए कि तेरे अंगा बीचा ते एक नाश बी ऊई जाओ, तो सारा शरीर नरको रे नि सेटेया जाओ"},{"book":"मत्ती","chapter":"5","verse":"30","text":"जे तेरा दाँणा आथ ताखे ठोकरा री बजअ बणोआ, तो तेस बाडी की सेटी दे, कऊँकि ताखे येई ठीक ए कि तेरे अंगा बीचा ते एक नाश बी ऊई जाओ तो सारा शरीर नरको रे नि पड़ना। (एतेरा मतलब ये नियाँ कि आसा आपणी आख काडी की सेटी देणी या आपणा आथ बाडी देणा पर ये कि जो काम तुसा खे परमेशरो रे राज्य रे आगे बड़ने ते रोको ए या जो मांणू तुसा खे गल़त करने खे उकसाओ ए तो तुसा से मांणू या चीज छाडी देणी चाईयो।)"},{"book":"मत्ती","chapter":"5","verse":"31","text":"“ये बी बोलेया रा था, ‘जो कोई आपणी लाड़िया खे तलाक देणा चाओ, तो से तेसा खे त्यागपत्र देयो।’"},{"book":"मत्ती","chapter":"5","verse":"32","text":"पर आऊँ तुसा खे ये बोलूँआ कि जो कोई आपणी लाड़िया खे व्याभिचारो ते अलावा किजी ओरी बजअ ते छाडोगा, तो से तेसा ते व्याभिचार करवाओआ और जो कोई तेसा छाडी रिया जवाणसा साथे ब्या करोआ, से बी व्याभिचार करोआ।"},{"book":"मत्ती","chapter":"5","verse":"33","text":"“फेर तुसे सुणी चुकी रे कि पुराणे जमाने रे लोका खे बोलेया रा था, ‘चूठी कसम नि खाणी, पर प्रभुए री खातर आपणी कसम पूरी करनी।’"},{"book":"मत्ती","chapter":"5","verse":"34","text":"पर आऊँ तुसा खे ये बोलूँआ, कि कदी कसम नि खाणी, ना तो स्वर्गो री, कऊँकि से परमेशरो रा सिंहासन ए।"},{"book":"मत्ती","chapter":"5","verse":"35","text":"ना तरतिया री, कऊँकि से तिना रे पैरो री चौकी ए, ना यरूशलेमो री, कऊँकि से महाराजे रा नगर ए।"},{"book":"मत्ती","chapter":"5","verse":"36","text":"आपणे सिरो री कसम पनि खाणा, कऊँकि तूँ एक बी बाल़ो खे न तो सफेद करी सकदा, ना ई काल़ा।"},{"book":"मत्ती","chapter":"5","verse":"37","text":"पर तुसा री गल्ल ‘आ री आ’ और ‘ना री ना’ ऊणी चाईयो; कऊँकि जो गल्ल इजी ते जादा ओई, से शैतानो री तरफा तेई ओई।"},{"book":"मत्ती","chapter":"5","verse":"38","text":"“तुसे सुणी चुकी रे कि बिधानो रे बोलेया रा था, ‘आखी रे बदले आख, और दाँदो रे बदले दाँद।’"},{"book":"मत्ती","chapter":"5","verse":"39","text":"पर आऊँ तुसा खे ये बोलूँआ कि जो कोई तां साथे बुरा करो तेतेरा बदला नि लणा, पर जो कोई तुसा री दाँणी खाखा रे थप्पड़ बाओआ, तो तेस कनारो खे दूजी खाख बी करी देओ।"},{"book":"मत्ती","chapter":"5","verse":"40","text":"जे कोई तां पाँदे दोष लगाई की तांते तेरा कुरता लणा चाओआ, तो तेसखे तोती बी लणे देओ।"},{"book":"मत्ती","chapter":"5","verse":"41","text":"जे कोई जबरदस्ती ताखे एक मील लई चलोआ, तो तूँ दो मील तेस साथे चल।"},{"book":"मत्ती","chapter":"5","verse":"42","text":"जो कोई तांते माँगो, तेसखे दे और जो कोई तांते त्वार लणा चाओआ, तो तूँ तेसते मूँ नि फेर।"},{"book":"मत्ती","chapter":"5","verse":"43","text":"“तुसे सुणी चुकी रे कि बिधानो रे बोलेया रा था, ‘आपणे पड़ोसिये साथे प्यार राखो और आपणे बैरिया साथे बैर।’"},{"book":"मत्ती","chapter":"5","verse":"44","text":"पर आऊँ तुसा खे बोलूँआ कि आपणे दुश्मणा साथे प्यार राखो और जो तुसा खे सताओआ, तो तेसखे प्रार्थना करेया करो।"},{"book":"मत्ती","chapter":"5","verse":"45","text":"ताकि तुसे आपणे स्वर्गो रे पिते रे बच्चे ठईरो, कऊँकि से खरे लोका और बुरे लोका दूँईं पाँदे आपणा सूरज निकयाल़ोआ और तर्मी लोका और पापी लोका दूँईं पाँदे बरखा करोआ।"},{"book":"मत्ती","chapter":"5","verse":"46","text":"कऊँकि जे तुसे आपू साथे प्यार राखणे वाल़ेया साथे ई प्यार राखोगे, तो तुसा खे क्या फाईदा ऊणा? क्या कर लणे वाल़े बी एड़ा ई नि करदे?"},{"book":"मत्ती","chapter":"5","verse":"47","text":"“जे तुसे आपणे पाईए खेई नमस्कार करोए, तो कुण जा बड़ा काम करोए? क्या दूजी जातिया रे बी एड़ा ई नि करदे?"},{"book":"मत्ती","chapter":"5","verse":"48","text":"इजी री तंईं तुसे सिद्ध बणो, जेड़ा तुसा रा स्वर्गिय पिता सिद्ध ए।"}]}