{"data":[{"book":"मत्ती","chapter":"9","verse":"1","text":"तेबे यीशु किस्तिया रे चढ़ी की पार गए, और आपणे नगरो खे आए।"},{"book":"मत्ती","chapter":"9","verse":"2","text":"तेबे यीशुए देखेया, कई लोक एक अदरंगो रे रोगिए खे माँजे पाँदे चकी की तिना गे ल्याए, यीशुए तेसरा विश्वास देखेया और तेस अदरंगो रे रोगिए खे बोलेया, “ओ पाऊआ! याओ राख; तेरे पाप माफ ऊईगे।”"},{"book":"मत्ती","chapter":"9","verse":"3","text":"तेबे कई शास्त्रिए सोचेया, “ये तो परमेशरो री निन्दा करने लगी रा।”"},{"book":"मत्ती","chapter":"9","verse":"4","text":"यीशुए तिना रे मनो री गल्ल जाणी की तिना खे बोलेया, “तुसे आपणे मनो रे बुरा बिचार कऊँ करने लगी रे?"},{"book":"मत्ती","chapter":"9","verse":"5","text":"ये बोलणा बऊत आसान ए कि, ‘तेरे पाप माफ ऊईगे’, पर ये बोलणा बऊत कठण ए कि, ‘आपणा मांजा चकी की चल फिर।’"},{"book":"मत्ती","chapter":"9","verse":"6","text":"पर इजी री खातर कि तुसे जाणी लओ कि मां माणूं रे पुत्रो खे तरतिया पाँदे पाप माफ करने रा बी अक्क ए।” यीशुए तेस अदरंगो रे रोगिए खे बोलेया, “उठ, आपणा मांजा चक और आपणे कअरो खे चली जा।”"},{"book":"मत्ती","chapter":"9","verse":"7","text":"से उठी की आपणे कअरो खे चली गा।"},{"book":"मत्ती","chapter":"9","verse":"8","text":"लोक ये देखी की डरी गे और परमेशरो री महिमा लगे करने, जिने मांणूआ खे एड़ा अक्क देई राखेया।"},{"book":"मत्ती","chapter":"9","verse":"9","text":"तेथा ते आगे चली की यीशुए मत्ती नाओं रा एक मांणू करो री चौकिया पाँदे बैठेया रा देखेया और तिने तेसखे बोलेया, “मां पीछे आओ।” से उठेया और तिना पीछे चली पड़ेया।"},{"book":"मत्ती","chapter":"9","verse":"10","text":"जेबे यीशु कअरे रोटी खाणे बैठेया, तेबे बऊत जणे कर लणे वाल़े और पापी आयी की यीशु और तिना रे चेलेया साथे रोटी खाणे बैठे।"},{"book":"मत्ती","chapter":"9","verse":"11","text":"ये देखी कि फरीसिये तिना रे चेलेया खे बोलेया, “तुसा रा गुरू इना कर लणे वाल़े और पापिया साथे रोटी खाणे कऊँ बैठी रा।”"},{"book":"मत्ती","chapter":"9","verse":"12","text":"यीशुए ये सुणी की तिना खे बोलेया, “बैद बमारा खे चाईयो, पलेया-चंगेया खे नि।"},{"book":"मत्ती","chapter":"9","verse":"13","text":"तो तुसे जाओ और इजी रा मतलब जाणी लओ कि, ‘आऊँ बलिदान नि, पर दया चाऊँआ।’ कऊँकि आऊँ तर्मिया खे नि, पर पापिया खे बुलाणे आयी रा।”"},{"book":"मत्ती","chapter":"9","verse":"14","text":"तेबे बपतिस्मा देणे वाल़े यूहन्ने रे चेलेया तिना गे आयी की बोलेया, “क्या बजअ ए कि आसे और फरीसी इतणे बअरत करूँए और तेरे चेले बअरत नि करदे?”"},{"book":"मत्ती","chapter":"9","verse":"15","text":"यीशुए तिना खे बोलेया, “क्या बराती, जदुओ तक लाड़ा तिना साथे ए, तदुओ तक शोग मनाई सको ए? पर सेयो दिन आऊणे, जेबे लाड़ा बरातिया ते लग करेया जाणा, तेस बखते तिना बअरत करना।"},{"book":"मत्ती","chapter":"9","verse":"16","text":"नये टाले री टाली, पुराणे टालेया रे कोई नि लगांदा, कऊँकि टाली पुराणे टालेया खे ओर बी कट्ठा करी देओ ई, मतलब-नया टाला पुराणे साथे ओर बी जादा फटी जाओआ।"},{"book":"मत्ती","chapter":"9","verse":"17","text":"नया अँगूरा रा रस पुराणे खल्लड़ुआ रे कोई नि परदा। कऊँकि एड़ा करने ते खल्लड़ु फटी जाओए और अँगूरा रा रस बारे निकल़ी जाओआ और खल्लड़ु नाश ऊई जाओ। पर जे नया अँगूरा रा रस नये खल्लड़ुआ रे परो तो दोनो बचे रे रओए।”"},{"book":"मत्ती","chapter":"9","verse":"18","text":"जेबे यीशु इना गल्ला तिना खे बोलणे ई लगी रे थे, तेबे एक अधिकारी तिना गे आया और तिना गे माथा टेकेया और बोलेया, “मेरी बेटी एबु-एबु मरी गी, पर जे तुसे चलो और आपणा आथ राखो तो से जिऊँदी ऊई जाणी।”"},{"book":"मत्ती","chapter":"9","verse":"19","text":"यीशु उठे और आपणे चेलेया लयी की तेस पीछे चली गे।"},{"book":"मत्ती","chapter":"9","verse":"20","text":"तेबे एक जवाणस आयी, तेसा खे बारा साला ते खून बइणे री बमारी थी, से पीछे ते आयी और तेसे यीशुए रे टालेया रा कनारा छूँयां।"},{"book":"मत्ती","chapter":"9","verse":"21","text":"कऊँकि से आपणे मनो रे बोलो थी, “जे आऊँ तिना रे टाले ई छुँईं लऊँगी, तो ठीक ऊई जाणी।”"},{"book":"मत्ती","chapter":"9","verse":"22","text":"यीशुए तेसा खे मुड़ी की बोलेया, “बेटिये! याओ राख, तेरे विश्वासे तूँ बचाईती।” तेबे से जवाणस तेबुई ठीक ऊईगी।"},{"book":"मत्ती","chapter":"9","verse":"23","text":"जेबे यीशु तेस अधिकारिए रे कअरे पऊँछे, तेबे तिने बांसल़ी बजाणे वाल़े और पीड़ आल्ला-गोल्ला करदे ऊए देखी।"},{"book":"मत्ती","chapter":"9","verse":"24","text":"तेबे यीशुए बोलेया, “आटी जाओ, मुन्नी मरी नि रई, पर सऊणे लगी री।” ये सुणी की सेयो तिना रा मजाक लगे ऊड़ाणे।"},{"book":"मत्ती","chapter":"9","verse":"25","text":"पर जेबे पीड़ तेथा निकयाल़ी ती, तेबे तिने पीतरे जाई की तेसा मुन्निया रा आथ पकड़ेया और से ठीक ऊईगी।"},{"book":"मत्ती","chapter":"9","verse":"26","text":"तेबे ये गल्ल पूरे देशो रे फैली गी।"},{"book":"मत्ती","chapter":"9","verse":"27","text":"जेबे यीशु तेथा ते आगे गए, तेबे दो अन्दे तिना पीछे ये बोली की आक्का लगे पाणे, “ओ दाऊदो री ल्वाद! आसा पाँदे दया कर।”"},{"book":"मत्ती","chapter":"9","verse":"28","text":"जेबे सेयो कअरे पऊँछे, तेबे सेयो दो अन्दे तिना गे आए, तेबे यीशुए तिना खे बोलेया, “क्या तुसा खे विश्वास ए कि आऊँ तुसा खे ठीक करी सकूँआ?” तिने बोलेया, “आ प्रभु।”"},{"book":"मत्ती","chapter":"9","verse":"29","text":"तेबे यीशुए तिना रिया आखिया छुँईं की तिना खे बोलेया, “तुसा रे विश्वासो रे मुताबिक तुसा साथे ओ।”"},{"book":"मत्ती","chapter":"9","verse":"30","text":"और सेयो तेबुई देखणे लगे। यीशुए तिना खे सावधान करदे ऊए बोलेया, “देखो! कोई बी एसा गल्ला खे नि जाणो।”"},{"book":"मत्ती","chapter":"9","verse":"31","text":"पर तिने बारे निकल़ी की तिना रा यश सारे देशो रे फैलाई ता।"},{"book":"मत्ती","chapter":"9","verse":"32","text":"जेबे सेयो बारे लगी रे थे जाणे, तेबे लोक एक गूँगे खे जेसरे दुष्टात्मा थी, यीशुए गे ल्याए।"},{"book":"मत्ती","chapter":"9","verse":"33","text":"जेबे यीशुए दुष्टात्मा निकयाल़ी ती, तेबे गूँगा बोलणे लगेया और लोके हैरान ऊई की बोलेया, “इस्राएलो रे एड़ा कदी नि देखेया।”"},{"book":"मत्ती","chapter":"9","verse":"34","text":"पर फरीसिये बोलेया, “ये तो दुष्टात्मा रे सरदारो री मतादा ते दुष्टात्मा खे निकयाल़ोआ।”"},{"book":"मत्ती","chapter":"9","verse":"35","text":"यीशु और तिना रे चेले गलील प्रदेशो रे कई नगर और कई गांव रे कूमदे रए और तिना रे प्रार्थना रे कअरो रे उपदेश देंदे रए और परमेशरो रे राज्य रा सुसमाचार प्रचार करदे रए और हर बमारी और कमजोरी दूर करदे रए।"},{"book":"मत्ती","chapter":"9","verse":"36","text":"जेबे तिने पीड़ देखी तो तिना खे लोका पाँदे तरस आया, कऊँकि सेयो तिना पेडा जेड़े, जिना रा कोई रखवाल़ा नि ऊँदा, बेचैन और पटके ऊए रे थे।"},{"book":"मत्ती","chapter":"9","verse":"37","text":"तेबे यीशुए आपणे चेलेया खे बोलेया, “पाक्के रे डोरू तो बऊत ए, पर मजूरदार कम ए।"},{"book":"मत्ती","chapter":"9","verse":"38","text":"इजी री खातर डोरूआ रे मालको ते प्रार्थना करो कि सेयो आपणे डोरूआ बडाणे खे मजूरदार पेजो।”"}]}