{"data":[{"book":"لۆقا","chapter":"8","verse":"1","text":"دوای ئەمە عیسا بە هەموو شار و گوندێکدا دەگەڕا و مزگێنی پاشایەتی خودای ڕادەگەیاند، دوازدە قوتابییەکەشی لەگەڵ بوو."},{"book":"لۆقا","chapter":"8","verse":"2","text":"چەند ئافرەتێکیش کە لە ڕۆحی پیس و نەخۆشی چاکببوونەوە: مریەم کە بە مەجدەلی ناودەبردرا و حەوت ڕۆحی پیسی لێ دەرکردبوو،"},{"book":"لۆقا","chapter":"8","verse":"3","text":"یوەنای ژنی خوزای بریکاری هێرۆدس، سەوسەن و زۆری دیکەش، بە ماڵی خۆیان یارمەتییان دەدان."},{"book":"لۆقا","chapter":"8","verse":"4","text":"کاتێک خەڵکێکی ئێجگار زۆر لە هەموو شارەکانەوە هاتن بۆ لای عیسا و کۆبوونەوە، بە نموونە قسەی بۆ کردن:"},{"book":"لۆقا","chapter":"8","verse":"5","text":"«جوتیارێک چووە دەرەوە تۆو بکات. کە تۆوی دەوەشاند، هەندێکی کەوتنە سەر ڕێگا و پێشێل بوون، باڵندەی ئاسمان خواردیانن."},{"book":"لۆقا","chapter":"8","verse":"6","text":"هەندێکیش کەوتنە سەر زەوییەکی بەردەڵان، سەریان دەرکرد و وشک بوون، چونکە خاکەکە شێی نەبوو."},{"book":"لۆقا","chapter":"8","verse":"7","text":"هەندێکیش کەوتنە نێو دڕکان، دڕکەکان لەگەڵیان گەشەیان کرد و خنکاندیانن."},{"book":"لۆقا","chapter":"8","verse":"8","text":"هەندێکیش کەوتنە سەر زەوییەکی باش، ڕوان و سەد ئەوەندە بەرهەمیان دا.»"},{"book":"لۆقا","chapter":"8","verse":"9","text":"قوتابییەکانی لێیان پرسی کە مەبەست لەم نموونەیە چی بوو؟"},{"book":"لۆقا","chapter":"8","verse":"10","text":"ئەویش فەرمووی: «بە ئێوە دراوە نهێنی شانشینی خودا بزانن، بەڵام بە نموونە قسە بۆ خەڵک دەکەم بۆ ئەوەی"},{"book":"لۆقا","chapter":"8","verse":"11","text":"«ئەمە مەبەستی نموونەکەیە: تۆوەکە پەیامی خودایە."},{"book":"لۆقا","chapter":"8","verse":"12","text":"ئەوانەی سەر ڕێگاکە ئەوانەن کە گوێیان لێبوو، ئینجا ئیبلیس دێت و پەیامەکە لە دڵیان دەبات، نەوەک باوەڕ بهێنن و ڕزگاریان بێت."},{"book":"لۆقا","chapter":"8","verse":"13","text":"ئەوانەش کە کەوتنە سەر زەوییە بەردەڵانەکە، ئەوانەن کە پەیامەکە بە خۆشییەوە وەردەگرن کاتێک دەیبیستن، بەڵام ڕەگیان نییە و تاکو ماوەیەک باوەڕ دەهێنن، بەڵام کاتێک تاقی دەکرێنەوە، دەکەون."},{"book":"لۆقا","chapter":"8","verse":"14","text":"ئەوانەی کەوتنە ناو دڕکەکان، ئەوانەن کە دەیبیستن، بە خەفەت و سامان و خۆشییەکانی ژیان دەخنکێن، بەرهەمی پێگەیشتوو نادەن."},{"book":"لۆقا","chapter":"8","verse":"15","text":"بەڵام ئەوانەی کەوتنە سەر زەوییە چاکەکە، ئەوانەن کە بە دڵێکی چاک و باشەوە دەبیستن، پەیامەکە لە دڵیاندا دەپارێزن و بە خۆڕاگرییەوە بەرهەم دەدەن."},{"book":"لۆقا","chapter":"8","verse":"16","text":"«کەس چرا هەڵناکات و بە تەشت دایپۆشێت، یان لەژێر نوێن دایبنێت، بەڵکو لەسەر چرادانی دادەنێت، تاکو ئەوانەی دێنە ژوورەوە ڕووناکییەکە ببینن،"},{"book":"لۆقا","chapter":"8","verse":"17","text":"چونکە هیچ شتێکی شاردراوە نییە ئاشکرا نەبێت و نهێنی نییە نەزانرێت و دەرنەکەوێت."},{"book":"لۆقا","chapter":"8","verse":"18","text":"کەواتە ئاگاداربن چۆن گوێ دەگرن، چونکە ئەوەی هەیەتی پێی دەدرێت، ئەوەش کە نییەتی، تەنانەت ئەوەشی کە ئەو بە هی خۆی دەزانێت لێی دەسەنرێتەوە.»"},{"book":"لۆقا","chapter":"8","verse":"19","text":"ئینجا دایک و براکانی عیسا هاتنە لای، بەڵام لەبەر خەڵکەکە نەیانتوانی بگەنە لای."},{"book":"لۆقا","chapter":"8","verse":"20","text":"پێی گوترا: «دایک و براکانت لە دەرەوە ڕاوەستاون، دەیانەوێ بتبینن.»"},{"book":"لۆقا","chapter":"8","verse":"21","text":"وەڵامی دانەوە: «دایک و براکانم ئەوانەن کە گوێ لە پەیامی خودا دەگرن و کاری پێدەکەن.»"},{"book":"لۆقا","chapter":"8","verse":"22","text":"ڕۆژێکیان عیسا لەگەڵ قوتابییەکانی سواری بەلەمێک بوو، پێی فەرموون: «با بپەڕینەوە ئەوبەری دەریاچەکە.» جا بەڕێ کەوتن."},{"book":"لۆقا","chapter":"8","verse":"23","text":"کاتێک دەڕۆیشتن ئەو نوست. ڕەشەبایەکیش هەڵیکردە سەر دەریاچەکە، بەلەمەکە خەریک بوو پڕدەبوو لە ئاو و کەوتنە مەترسییەوە."},{"book":"لۆقا","chapter":"8","verse":"24","text":"جا هاتنە لای، خەبەریان کردەوە و گوتیان: «گەورەم، گەورەم، وا لەناودەچین!»"},{"book":"لۆقا","chapter":"8","verse":"25","text":"ئینجا پێی فەرموون: «کوا باوەڕتان؟»"},{"book":"لۆقا","chapter":"8","verse":"26","text":"ئینجا بەرەو هەرێمی گەراسین ڕۆیشتن، کە بەرامبەر جەلیلە."},{"book":"لۆقا","chapter":"8","verse":"27","text":"کاتێک عیسا دابەزیە سەر وشکانی، پیاوێکی ئەو شارەی تووش بوو کە ڕۆحی پیسی تێدابوو، دەمێک بوو جلی لەبەر نەدەکرد و لە ماڵدا نەدەژیا، بەڵکو لە گۆڕستان دەژیا."},{"book":"لۆقا","chapter":"8","verse":"28","text":"کە عیسای بینی، هاواری کرد و لەبەردەمی کەوت، بە دەنگی بەرز گوتی: «چیت لە من دەوێت، ئەی عیسای کوڕی خودای هەرەبەرز؟ لێت دەپاڕێمەوە ئەشکەنجەم نەدەی!»"},{"book":"لۆقا","chapter":"8","verse":"29","text":"چونکە عیسا فەرمانی بە ڕۆحە پیسەکە دابوو لە پیاوەکە بێتە دەرەوە. زۆر جار ڕۆحە پیسەکە دەیگرت، هەرچەندە بە کۆت و زنجیر دەبەسترایەوە و چاودێری دەکرا، بەڵام کۆتەکانی دەشکاند و ڕۆحی پیس بەرەو چۆڵەوانی دەیبرد."},{"book":"لۆقا","chapter":"8","verse":"30","text":"عیسا لێی پرسی: «ناوت چییە؟»"},{"book":"لۆقا","chapter":"8","verse":"31","text":"لێی دەپاڕانەوە نەوەک فەرمانیان پێ بکات بەرەو بیری بێ بن8‏:31 یۆنانی: ئەبیسۆس‏. شوێنێکی زۆر قووڵە، ڕۆحی پیس و مردووانی تێدا بەند دەکرێت.‏ بڕۆن."},{"book":"لۆقا","chapter":"8","verse":"32","text":"لەوێ ڕانە بەرازێکی زۆر لە شاخ دەلەوەڕان، لێی پاڕانەوە کە ڕێیان بدات بچنە ناویانەوە، ئەویش ڕێی پێدان."},{"book":"لۆقا","chapter":"8","verse":"33","text":"ڕۆحە پیسەکان لە پیاوەکە هاتنە دەرەوە و چوونە ناو بەرازەکانەوە، ڕانەکەش لە قەدپاڵەکەوە بۆ ناو دەریاچەکە هەڵدێران و خنکان."},{"book":"لۆقا","chapter":"8","verse":"34","text":"کاتێک شوانەکان ئەم ڕووداوەیان بینی، ڕایانکرد و هەواڵیان دا بە شار و کێڵگەکان."},{"book":"لۆقا","chapter":"8","verse":"35","text":"ئینجا خەڵکەکە چوون تاکو ئەوەی ڕوویداوە بیبینن. کاتێک هاتنە لای عیسا و بینییان ئەو پیاوەی ڕۆحە پیسەکانی لێ دەرچووبوو پۆشتەیە و ئاقڵە و لەبەرپێی عیسا دانیشتووە، ئیتر ترسان."},{"book":"لۆقا","chapter":"8","verse":"36","text":"ئەوانەی بینیبوویان بۆ خەڵکەکەیان گێڕایەوە، چۆن ئەوەی ڕۆحی پیسی تێدابوو چاک بووەتەوە."},{"book":"لۆقا","chapter":"8","verse":"37","text":"هەموو کۆمەڵانی هەرێمی گەراسین داوایان لە عیسا کرد لەلایان بڕوات، چونکە ترسێکی زۆریان لێ نیشتبوو. ئەویش سواری بەلەمەکە بوو و گەڕایەوە."},{"book":"لۆقا","chapter":"8","verse":"38","text":"ئەو پیاوەی ڕۆحە پیسەکانی لێ دەرکرابوو، لێی دەپاڕایەوە کە لەگەڵی بێت، بەڵام عیسا ڕەوانەی کرد و فەرمووی:"},{"book":"لۆقا","chapter":"8","verse":"39","text":"«بۆ ماڵی خۆت بگەڕێوە و ئەوەی خودا بۆی کردی، بیگێڕەوە.» ئەویش ڕۆیشت و بە هەموو شارەکەی ڕاگەیاند کە عیسا چی بۆ کردبوو."},{"book":"لۆقا","chapter":"8","verse":"40","text":"کاتێک عیسا گەڕایەوە خەڵکەکە پێشوازییان لێکرد، چونکە هەموو چاوەڕێیان دەکرد."},{"book":"لۆقا","chapter":"8","verse":"41","text":"پیاوێک کە ناوی یایرۆس و پێشەوای کەنیشت بوو، هات و لەبەرپێی عیسادا کەوت، لێی پاڕایەوە تاکو بچێتە ماڵەکەی،"},{"book":"لۆقا","chapter":"8","verse":"42","text":"چونکە کچە تاقانەکەی کە تەمەنی نزیکەی دوازدە ساڵ بوو لە سەرەمەرگدا بوو."},{"book":"لۆقا","chapter":"8","verse":"43","text":"ژنێک لەوێ بوو کە دوازدە ساڵ خوێنبەربوونی هەبوو، هەموو ئەوەی هەیبوو دابووی بە پزیشک، کەسیش نەیتوانیبوو چاکی بکاتەوە."},{"book":"لۆقا","chapter":"8","verse":"44","text":"جا لە دواوە هات و دەستی لە چمکی کراسەکەی عیسا دا، دەستبەجێ خوێن لەبەرڕۆیشتنەکەی وەستا."},{"book":"لۆقا","chapter":"8","verse":"45","text":"عیسا فەرمووی: «کێ بوو دەستی لێدام؟»"},{"book":"لۆقا","chapter":"8","verse":"46","text":"بەڵام عیسا فەرمووی: «یەکێک دەستی لێدام، چونکە هەستم بە هێزێک کرد لێم چووە دەرەوە.»"},{"book":"لۆقا","chapter":"8","verse":"47","text":"ژنەکە بینی ئەوەی کردی ناشاردرێتەوە، بە لەرزەوە هات و کەوتە بەرپێی، لەبەرچاوی هەمووان ڕایگەیاند کە بۆچی دەستی لێداوە و چۆن دەستبەجێ چاک بووەتەوە."},{"book":"لۆقا","chapter":"8","verse":"48","text":"عیساش پێی فەرموو: «کچم، باوەڕەکەت تۆی چاککردەوە، بڕۆ بە سەلامەت.»"},{"book":"لۆقا","chapter":"8","verse":"49","text":"هێشتا عیسا قسەی دەکرد، یەکێک لە ماڵی پێشەوای کەنیشتەوە هات و گوتی: «کچەکەت مرد، ئیتر ئەزیەت مەخەرە بەر مامۆستا.»"},{"book":"لۆقا","chapter":"8","verse":"50","text":"عیساش ئەمەی بیست و وەڵامی دایەوە: «مەترسە، تەنها باوەڕت هەبێت ئەو چاکدەبێتەوە.»"},{"book":"لۆقا","chapter":"8","verse":"51","text":"کاتێک گەیشتە ماڵەکە، نەیهێشت کەس لەگەڵی بچێتە ژوورەوە، پەترۆس و یۆحەنا و یاقوب و دایک و باوکی منداڵەکە نەبێت."},{"book":"لۆقا","chapter":"8","verse":"52","text":"هەموو دەگریان و شینیان بۆ دەگێڕا، ئەویش فەرمووی: «مەگریێن نەمردووە، بەڵکو نوستووە.»"},{"book":"لۆقا","chapter":"8","verse":"53","text":"خەڵکەکە پێی پێکەنین، چونکە دەیانزانی مردووە."},{"book":"لۆقا","chapter":"8","verse":"54","text":"بەڵام عیسا دەستی کچەکەی گرت، بانگی کرد و فەرمووی: «کیژۆڵە، هەستە!»"},{"book":"لۆقا","chapter":"8","verse":"55","text":"ئیتر ڕۆحی هاتەوە بەر و دەستبەجێ هەستا، ئەوسا فەرمانی دا نانی بدەنێ."},{"book":"لۆقا","chapter":"8","verse":"56","text":"دایک و باوکی سەریان سوڕما، بەڵام ڕایسپاردن ئەوەی ڕوویداوە بە کەسی نەڵێن."}]}