{"data":[{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"1","text":"دَرِيُسِ مٍدٍكَ نَشَ قِندِ مَنفّ رَ عَ حّ تٌنفٌ سٍننِ نُن قِرِن مَ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"2","text":"عَ نَشَ مَرَ سِ تِ عٍ شَ مِشِ كّمّ مِشِ مْشْحّن سُفَندِ عٍ شَ عَ شَ بْشِ يَمَرِ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"3","text":"عَ مَن نَشَ مِشِ سَشَن تِ عٍ شُن نَ، مَرَ سِتِيٍ عٍ دّنتّفّمَ نَشٍيٍ بّ عَلَكٌ مَنفّ شَ قٍ بِرِن شَ سْونّيَ. دَنِيّلِ نُ نَ نَ مِشِ سَشَنيِيٍ نَن يَ مَ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"4","text":"شَشِلِ قَنيِ مْولِ نَشَن نُ دَنِيّلِ بّ، نَ نُ دَنفِ مَرَ سِمَيٍ نُن عٍ شَ مَنفّيٍ فبٍ بِرِن نَ. مَحْشُنيِ نَشَ لُ مَنفّ بّ عَ دَنِيّلِ شَ عَ شَ بْشِ بِرِن يَمَرِ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"5","text":"نَ شَ قٍ رَ، بٌورٍ يَرٍرَتِيٍ نُن مَرَ سِمَيٍ نَشَ كَتَ عٍ شَ دَنِيّلِ كَلَمُ عَ شَ مَنفّ وَلِ كُي، كْنْ عٍ مُ تَنتَنيِ يٌ تٌ عَ رَ. عَ نُ تِنشِن، عٍ دُفُتّفّ نَ عَ رَ، عَ قَتَ وَلِدٍ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"6","text":"نَ تّمُي عٍ نَشَ عَ قَلَ، «وٌن مُ كَلَمُي يٌ تٌمَ دَنِيّلِ مَبِرِ، قٌ عَ مَرِفِ عَلَ شَ سّرِيّ كُي.»"},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"7","text":"نَ كُي مَرَ سِمَيٍ نُن عٍ شُنيِيٍ نَشَ سِفَ كٍرٍن نَ مَنفّ يِرٍ، عٍ قَ عَ قَلَ عَ بّ، «مَنفّ دَرِيُسِ، سِمَيَ شَ لُ عِ بّ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"8","text":"عِ شَ بْشِ مَنفّيٍ، مَنفّ رَ سِيٍ، فٌمِنَيٍ، نُن كُنتِفِيٍ بِرِن عَ مَحْشُنشِ عَ عَ لَنمَ يِ تْنيِ شَ دْشْ؛ ‹مِشِ يٌ نَشَن تُوبِمَ عَلَ ندٍ بّ، شَ نَ مُ عَ رَ مِشِ ندٍ بّ، بَقٍ عِ تَن مَنفّ رَ شِ تٌنفٌ سَشَن بُن مَ، نَ كَنيِ شَ رَ سٌ يّتّيٍ تَفِ.›"},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"9","text":"يَكْسِ مَنفّ، عِ شَ تِن يِ تْنيِ رَ، عِ شَ عِ بّلّشّ قْشِ سَ عَ مَ عَلَكٌ عَ شَ قِندِ يَامَرِ رَ نَشَن مُ مَسَرَ مَ عَلْ مٍدٍكَيٍ نُن ثٍرِ سٍكَيٍ دَرِشِ عَ رَ كِ نَشّ.»"},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"10","text":"مَنفّ دَرِيُسِ نَشَ عَ بّلّشّ قْشِ سَ كّيدِ مَ يَامَرِ سّبّشِ عَ مَ، عَ عَ قِندِ تْنيِ رَ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"11","text":"دَنِيّلِ تٌ عَ كٌلٌن عَ مَنفّ نُ بَرَ عَ بّلّشّ قْشِ سَ نَ يَامَرِ كّيدِ مَ، عَ نَشَ تٍ عَ شْنيِ. عَ شَ وُندّرِ نُ رَبِشِ دَرِ سَلَمُ مَبِرِ. سَنمَيَ سَشَن لْشْ يٌ لْشْ عَ نُ عَ شِنبِ سِنمَ، عَ عَ مَرِفِ عَلَ مَشَندِ، عَ عَ مَتْشْ عَلْ عَ نُ دَرِشِ عَ رَ كِ نَشّ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"12","text":"يِ مِشِيٍ نَشَ سِفَ عَ شْنيِ كٍرٍن نَ، عٍ قَ لِ عَ نَ عَ تُوبِقٍ عَ مَرِفِ عَلَ بّ مَشَندِ كُي."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"13","text":"عٍ نَشَ سِفَ مَنفّ يِرٍ كٍرٍن نَ، عٍ قَ عَ مَشْرِن عَ شَ يَامَرِ مَ، «مَنفّ عِ مُ تْنيِ دْشْ شّ عَ مِشِ يٌ نَشَن تُوبِمَ عَلَ ندٍ بّ، شَ نَ مُ عَ رَ مِشِ ندٍ بّ، بَقٍ عِ تَن نَ شِ تٌنفٌ سَشَن بُن مَ، عَ نَ كَنيِ شَ رَ سٌ يّتّيٍ تَفِ.» مَنفّ نَشَ عٍ يَابِ، «عِيٌ. يَامَرِ نَ عَ رَ نَشَن مُ مَسَرَ مَ عَلْ مٍدٍكَيٍ نُن ثٍرِ سٍكَيٍ دَرِشِ عَ رَ كِ نَشّ.»"},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"14","text":"عٍ نَشَ قَ عَ قَلَ مَنفّ بّ، «مَنفّ، دَنِيّلِ نَشَن كٍلِشِ يُدَيَ عَ مُ عِ شُي بِنيَشِ، عَ مُ عِ شَ يَامَرِ سُشُشِ. عَ عَلَ مَشَندِ مَ سَنيَ سَشَن لْشْ يٌ لْشْ.»"},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"15","text":"نَ وْيّنيِ نَشَ مَنفّ تْورْ كِ قَنيِ رَ. عَ نُ وَ مَ دَنِيّلِ رَتَنفَقٍ سّرِيّ مَ. عَ نَشَ قٍ بِرِن نَبَ بٍينُن كْي شَ سٌ عَلَكٌ دَنِيّلِ شَ كِسِ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"16","text":"كْنْ نَ شّمّيٍ مَن نَشَ سِفَ مَنفّ يِرٍ، عٍ قَ عَ قَلَ عَ بّ، «مَنفّ، عِ شَ رَتُ مٍدٍكَيٍ نُن ثٍرِ سٍكَيٍ شَ سّرِيّ مَ. مَنفّ شَ سّرِيّ مُ نْمَ مَسَرَدٍ.»"},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"17","text":"نَ كُي مَنفّ نَشَ يَامَرِ قِ عٍ شَ دَنِيّلِ وٌلِ يّتّيٍ تَفِ. مَنفّ نَشَ عَ قَلَ دَنِيّلِ بّ، «عِ مَرِفِ عَلَ، عِ بِرَ مَ نَشَن قْشْ رَ تُننَبّشِيَ كُي، عَ شَ عِ رَكِسِ.»"},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"18","text":"عٍ نَشَ فّمّ شُنفبٍ سَ يّتّيٍ يِرٍ نَادّ رَ، مَنفّ قَن نَشَ عَ شَ تْنشُمَ سَ نَادّ مَ عَ شَ شُرُندّ رَ، عَلَكٌ سٍسٍ نَشَ مَسَرَ دَنِيّلِ شَ قٍ رَ. كُنتِفِيٍ قَن نَشَ نَ رَبَ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"19","text":"مَنفّ نَشَ فبِلٍن عَ شْنيِ. عَ مُ عَ دّفٍ، عَ مُ تِن قٍقٍ رَبَدٍ، نَ كْي بِرِن عَ مُ شِ قٍوٌ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"20","text":"كُيٍ تٌ عِبَ، عَ نَشَ كُرُن، عَ سِفَ يّتّيٍ يِرٍ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"21","text":"عَ تٌ مّننِ لِ، عَ نَشَ دَنِيّلِ شِلِ عَ شُي مَكِنِكِنِشِ رَ، «دَنِيّلِ، عَلَ حِحّ شَ كٌنيِ. عِ مَرِفِ عَلَ، عِ بِرَ مَ نَشَن قْشْ رَ تُننَبّشِيَ كُي، عَ بَرَ نْ عِ رَتَنفَدٍ يّتّيٍ مَ؟»"},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"22","text":"دَنِيّلِ نَشَ مَنفّ يَابِ، «مَنفّ، عِ شَ سِمَيَ شْن شَ كُيَ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"23","text":"ﭑ مَرِفِ عَلَ بَرَ عَ شَ مَلٍكّ شّي يّتّيٍ دّيٍ بَلَندٍ. عٍ مُ ﭑ تْورْ قٍقٍ مَ، بَرِ مَ عَلَ عَ كٌلٌن عَ ﭑ مُ قٍ حَاشِ يٌ رَبَشِ. هَلِ عِ تَن مَبِرِ مَنفّ، ﭑ مُ قٍ كٌبِ يٌ رَبَشِ.»"},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"24","text":"مَنفّ نَشَ سّيوَ كِ قَنيِ، عَ قَ يَامَرِ قِ عٍ شَ دَنِيّلِ رَتٍ نَا كُي. عٍ تٌ نَ رَبَ، عٍ نَشَ عَ تٌ عَ قَتٍ مُ مَشْنْشِ، بَرِ مَ عَ نُ بَرَ لَ عَ مَرِفِ عَلَ رَ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"25","text":"مَنفّ نَشَ يَامَرِ قِ، عَ نَ شّمّ نَشٍيٍ دَنِيّلِ كَلَمُ، عٍ شَ وٌلِ يّتّيٍ تَفِ، عٍ نُن عٍ شَ فِنّيٍ نُن عٍ شَ دِيٍ رَ. بٍينُ عٍ شَ يِلِ بْتِنِ لِ، يّتّيٍ نُ بَرَ فّ عٍ قَشَدٍ، عٍ عٍ شْرِ بِرِن مَفِرَ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"26","text":"نَ دَنفِ شَنبِ، مَنفّ دَرِيُسِ نَشَ يَامَرِ سّبّ سِيٍ نُن بْنسْييٍ بِرِن مَ، عَ نُن شُي بِرِن قَلَيٍ نَشٍيٍ نَ دُنِحَ مَ، «بْحّسَ قَنيِ شَ لُ وٌ بّ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"27","text":"ﭑ بَرَ ﭑ مَ مَنفّيَ بِرِن يَامَرِ، وٌ شَ فَاشُ دَنِيّلِ مَرِفِ عَلَ يَ رَ، وٌ شَ عَ بِنيَ.»"},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"28","text":"عَ تَن نَن مِشِ رَكِسِمَ، عَ عٍ رَتَنفَ."},{"book":"عَننَبِ دَنِيّلِ","chapter":"6","verse":"29","text":"دَنِيّلِ شَ مُنَقَنيِ شُن نَشَ مَسَ دَرِيُسِ نُن سِرُ سِ ثٍرِ سٍكَ شَ مَنفّيَيٍ بُن مَ."}]}