{"data":[{"book":"Matthew","chapter":"15","verse":"1","text":"Then there come to Jesus the scribes and Pharisees that were from Jerusalem, saying,"},{"book":"Matthew","chapter":"15","verse":"2","text":"Why do thy disciples transgress the tradition of the elders? for they wash not their hands when they eat bread."},{"book":"Matthew","chapter":"15","verse":"3","text":"And he answered and said unto them, Why do ye also transgress the commandment of God because of your tradition?"},{"book":"Matthew","chapter":"15","verse":"4","text":"For God commanded, saying, Honor thy father and thy mother: and, He that speaketh evil of father or mother, let him die the death."},{"book":"Matthew","chapter":"15","verse":"5","text":"But ye say, Whosoever shall say to his father or his mother, That wherewith thou mightest have been profited by me is given to God; and he shall not honor his father or his mother."},{"book":"Matthew","chapter":"15","verse":"6","text":"And ye have made void the commandment of God because of your tradition."},{"book":"Matthew","chapter":"15","verse":"7","text":"Ye hypocrites, well did Isaiah prophesy of you, saying,"},{"book":"Matthew","chapter":"15","verse":"8","text":"This people draweth nigh unto me with their mouth,"},{"book":"Matthew","chapter":"15","verse":"9","text":"But in vain do they worship me,"},{"book":"Matthew","chapter":"15","verse":"10","text":"And he called to him the multitude, and said unto them, Hear, and understand:"},{"book":"Matthew","chapter":"15","verse":"11","text":"Not that which entereth into the mouth defileth the man; but that which proceedeth out of the mouth, this defileth the man."},{"book":"Matthew","chapter":"15","verse":"12","text":"Then came his disciples, and said unto him, Knowest thou that the Pharisees were offended, when they heard this saying?"},{"book":"Matthew","chapter":"15","verse":"13","text":"But he answered and said, Every plant which my heavenly Father planted not, shall be rooted up."},{"book":"Matthew","chapter":"15","verse":"14","text":"Let them alone: they are blind guides of the blind. And if the blind guide the blind, both shall fall into a pit."},{"book":"Matthew","chapter":"15","verse":"15","text":"And Peter answered and said unto him, Declare unto us this parable."},{"book":"Matthew","chapter":"15","verse":"16","text":"And Jesus said, Are ye also even yet without understanding?"},{"book":"Matthew","chapter":"15","verse":"17","text":"Do ye not yet perceive, that whatsoever goeth into the mouth passeth into the belly, and is cast out into the draft?"},{"book":"Matthew","chapter":"15","verse":"18","text":"But the things which proceed out of the mouth come forth out of the heart; and they defile the man."},{"book":"Matthew","chapter":"15","verse":"19","text":"For out of the heart come forth evil thoughts, murders, adulteries, fornications, thefts, false witness, railings:"},{"book":"Matthew","chapter":"15","verse":"20","text":"these are the things which defile the man; but to eat with unwashed hands defileth not the man."},{"book":"Matthew","chapter":"15","verse":"21","text":"And Jesus went out thence, and withdrew into the parts of Tyre and Sidon."},{"book":"Matthew","chapter":"15","verse":"22","text":"And behold, a Canaanitish woman came out from those borders, and cried unto him, saying, Have mercy on me, O Lord, thou son of David; my daughter is grievously vexed with a demon."},{"book":"Matthew","chapter":"15","verse":"23","text":"But he answered her not a word. And his disciples came and besought him, saying, Send her away; for she crieth after us."},{"book":"Matthew","chapter":"15","verse":"24","text":"But he answered and said, I was not sent but unto the lost sheep of the house of Israel."},{"book":"Matthew","chapter":"15","verse":"25","text":"But she came and worshiped him, saying, Lord, help me."},{"book":"Matthew","chapter":"15","verse":"26","text":"And he answered and said, It is not meet to take the children’s bread and cast it to the dogs."},{"book":"Matthew","chapter":"15","verse":"27","text":"But she said, Yea, Lord: for even the dogs eat of the crumbs which fall from their masters’ table."},{"book":"Matthew","chapter":"15","verse":"28","text":"Then Jesus answered and said unto her, O woman, great is thy faith: be it done unto thee even as thou wilt. And her daughter was healed from that hour."},{"book":"Matthew","chapter":"15","verse":"29","text":"And Jesus departed thence, and came nigh unto the sea of Galilee; and he went up into the mountain, and sat there."},{"book":"Matthew","chapter":"15","verse":"30","text":"And there came unto him great multitudes, having with them the lame, blind, dumb, maimed, and many others, and they cast them down at Jesus’ feet; and he healed them:"},{"book":"Matthew","chapter":"15","verse":"31","text":"insomuch that the multitudes wondered, when they saw the dumb speaking, the maimed whole, the lame walking, and the blind seeing: and they glorified the God of Israel."},{"book":"Matthew","chapter":"15","verse":"32","text":"And Jesus called unto him his disciples, and said, I have compassion on the multitude, because they continue with me now three days and have nothing to eat: and I would not send them away fasting, lest haply they faint on the way."},{"book":"Matthew","chapter":"15","verse":"33","text":"And his disciples say unto him, Whence should we have so many loaves in a desert place as to fill so great a multitude?"},{"book":"Matthew","chapter":"15","verse":"34","text":"And Jesus said unto them, How many loaves have ye? And they said, Seven, and a few small fish."},{"book":"Matthew","chapter":"15","verse":"35","text":"And he commanded the multitudes to sit down on the ground;"},{"book":"Matthew","chapter":"15","verse":"36","text":"and having taken the seven loaves and the fish, he gave thanks and brake, and gave to his disciples, and the disciples to the multitude."},{"book":"Matthew","chapter":"15","verse":"37","text":"And they all ate, and were filled: and they took up that which remained over of the broken pieces, seven baskets full."},{"book":"Matthew","chapter":"15","verse":"38","text":"And they that did eat were four thousand men, besides women and children."},{"book":"Matthew","chapter":"15","verse":"39","text":"And he sent away the multitudes, and entered into the boat, and came into the borders of Magdala."}]}