{"data":[{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"1","text":"نَ تّمُي يٍرٌبٌوَ مِ شَ دِ عَبِيَ نَشَ قُرَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"2","text":"يٍرٌبٌوَ مِ نَشَ عَ قَلَ عَ شَ فِنّ بّ، «عِ شَ عِ مَشِرِ كّحَ ندٍ رَ، عَلَكٌ مِشِ نَشَ عَ كٌلٌن عَ يٍرٌبٌوَ مِ شَ فِنّ نَن عِ رَ. عِ سِفَ سِلٌ عَننَبِ عَبِيَ شْن مَ، نَشَن عَ قَلَ ﭑ بّ، عَ ﭑ قِندِ مَ نّ يِ بْشِ مَنفّ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"3","text":"عِ شَ تَامِ قُ، سٍ حْشُنمّ ندٍيٍ، نُن كُمِ ندٍ شَنِن عَ شْن. عَ عَ قَلَمَ نّ عِ بّ، قٍ نَشَن قَمَ وٌن مَ دِ لِدٍ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"4","text":"يٍرٌبٌوَ مِ شَ فِنّ نَشَ عَ رَبَ نَ كِ، عَ نَشَ سِفَ سِلٌ، عَ سَ سٌ عَهِيَ شْنيِ. عَهِيَ نُ بَرَ قٌرِ، عَ يَ مُ نُ سٍ عِفبّمَ سْنْن."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"5","text":"عَلَتَلَ نُ بَرَ عَ قَلَ عَهِيَ بّ، «يٍرٌبٌوَ مِ شَ فِنّ نَن قَقٍ يِ كِ، عَ قَشِ عِ مَشْرِندٍ عَ شَ دِ شَ قٍ مَ، بَرِ مَ نَ مُ يَلَنشِ. عِ شَ ﭑ مَ مَسٍنيِ تِ عَ بّ. عَ قَمَ فُندٌ كِ نَن مَ، عَلَكٌ مِشِ مُ عَ كٌلٌنمَ كِ نَشّ يٍرٌبٌوَ مِ شَ فِنّ نَ عَ رَ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"6","text":"عَهِيَ تٌ عَ سَنيِ شُي مّ عَ بَرَ مَكْرّ نَادّ رَ، عَ نَشَ عَ قَلَ عَ بّ، «سٌ، يٍرٌبٌوَ مِ شَ فِنّ. عِ قَشِ عَ فُندٌ كِ مَ مُنقٍ رَ؟ مَسٍنيِ شْرْشْي نَن يِ رَ عِ بّ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"7","text":"سِفَ، عِ سَ عَ قَلَ يٍرٌبٌوَ مِ بّ، عِسِرَيِلَ مَرِفِ عَلَتَلَ نَشّ، ‹ﭑ بَرَ عِ شَ قٍ عِتٍ حَمَ تَفِ، ﭑ بَرَ عِ تِ مَنفّ رَ ﭑ مَ حَمَ عِسِرَيِلَ شُن مَ،"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"8","text":"ﭑ بَرَ مَنفّيَ بَ دَوُدَ بْنسْي يِ رَ، ﭑ عَ قِ عِ تَن مَ. كْنْ عِ مُ لُشِ عَلْ ﭑ مَ كٌنيِ دَوُدَ، نَشَن ﭑ مَ سّرِيّ رَبَتُ، عَ بِرَ ﭑ قْشْ رَ عَ بْحّ بِرِن نَ ﭑ وَشْنقٍ رَبَدٍ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"9","text":"عِ وَلِ كِ حَاشُ دَنفِ مِشِ بِرِن نَ. عِ بَرَ ﭑ نَشْنْ عِ شَ كُيٍيٍ بَتُقٍ رَ، نَشٍيٍ يَءِلَنشِ وُرٍ رَشُنُشِ رَ. عِ بَرَ عِ كٌبٍ رَ سٌ ﭑ نَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"10","text":"نَ نَن عَ تٌشِ، ﭑ فبَلٌي رَفٌرٌ مَ عِ تَن يٍرٌبٌوَ مِ بْنسْي، عِ شَ كٌنيِيٍ، نُن عِ شَ مِشِ شْرّيَشِيٍ مَ. عٍ بِرِن سْنتْمَ نّ. ﭑ قٍ حَاشِ بَمَ نّ وٌ تَفِ، عَلْ فِنّ بَنشِ مَكْمَ كِ نَشّ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"11","text":"يٍرٌبٌوَ مِ بْنسْي نَشَن نَ قَشَ تَا كُي، بَرٍيٍ نَن نَ قُرٍ دٌنمَ. نَشَن نَ قَشَ وُلَ عِ، شْنِيٍ نَن نَ دٌنمَ.› عَلَتَلَ شَ مَسٍنيِ نَن نَ كِ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"12","text":"عَهِيَ مَن نَشَ عَ قَلَ نَ فِنّ بّ، «يَكْسِ عِ شَ فبِلٍن عِ شْنيِ. عِ نّقّ عِ سَنيِ تِ تَا كُي، وٌ شَ دِ قَشَمَ نّ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"13","text":"عِسِرَيِلَكَيٍ بِرِن عَ حْن قٍ رَبَ، عٍ عَ رَفَتَ فَبُرِ كُي. عَ كٍرٍن نَن سَمَ فَبُرِ كُي يٍرٌبٌوَ مِ شَ دٍنبَيَ يَ مَ، بَرِ مَ عَ كٍرٍن نَن قٍ قَنيِ رَبَشِ عِسِرَيِلَ مَرِفِ عَلَتَلَ بّ يٍرٌبٌوَ مِ شَ مِشِيٍ تَفِ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"14","text":"عَ فبٍ مُ لُشِ سْنْن عَلَتَلَ شَ قَ مَنفّ دْشْ عِسِرَيِلَ شُن مَ يٍرٌبٌوَ مِ حْشْي رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"15","text":"عَلَتَلَ شَ شْنّ سِنمَ نّ عِسِرَيِلَ مَ، عَلْ قٌيٍ شُنفبٍ سِنمَ كَلٍيٍ مَ شُرٍ دّ رَ كِ نَشّ. عَ عِسِرَيِلَ تَلَمَ نّ يِ بْشِ قَنيِ مَ، عَ نَشَن قِ عَ بٍنبَيٍ مَ، عَ قَ عٍ رَيٍنسٍن يّ شُرٍ كِرِ مَ، بَرِ مَ عٍ بَرَ كُيٍيٍ يَءِلَن."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"16","text":"عَ عِسِرَيِلَ سَمَ نّ عَ يَشُييٍ بّلّشّ عِ يُنُبِ شَ قٍ رَ، عِسِرَيِلَ نَشَن نَبَ يٍرٌبٌوَ مِ قْشِ رَ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"17","text":"يٍرٌبٌوَ مِ شَ فِنّ نَشَ سِفَ. عَ تٌ سٌ تِرِ سَ، عَ بَرَ مَكْرّ نَادّ رَ عَ شْنيِ، عَ شَ دِ نَشَ قَشَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"18","text":"عٍ نَشَ عَ رَفَتَ، عِسِرَيِلَ بِرِن قَ عَ حْن قٍ رَبَ، عَلْ عَلَتَلَ عَ مَسٍن كِ نَشّ عَ شَ كٌنيِ عَننَبِ عَهِيَ بّ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"19","text":"يٍرٌبٌوَ مِ شَ تَرُشُي دْنشْي نَ عِسِرَيِلَ مَنفّيٍ شَ تَرُشُي كُي. عَ شَ فٍرٍيٍ نُن عَ شَ مَنفّيَ شَ قٍ بِرِن سّبّشِ عَ كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"20","text":"يٍرٌبٌوَ مِ مَنفّيَ رَبَ نّ حّ مْشْحّن نُن قِرِن. نَ تّمُي عَ نَشَ قَشَ، عَ شَ دِ شّمّ نَدَبٌ نَشَ تِ مَنفّ رَ عَ حْشْي رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"21","text":"سُلٍمَنِ شَ دِ رٌبٌوَ مِ قِندِ يُدَيَ مَنفّ رَ تّمُي نَشّ، عَ شَ سِمَيَ نُ نَ حّ تٌنفٌ نَانِ نُن كٍرٍن. عَ حّ قُ نُن سٌلٌقٍرٍ مَنفّيَ نَن نَبَ دَرِ سَلَمُ، عَلَتَلَ تَا نَشَن سُفَندِ عَ شِلِ شَ قٍ رَ عِسِرَيِلَ بْنسْي بِرِن تَفِ. عَ نفَ عَمٌنِكَ نُ شِلِ نّ نَامَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"22","text":"يُدَيَكَيٍ قَن نَشَ عَلَتَلَ رَشْنْ عٍ شَ يُنُبِيٍ رَ، عٍ بٍنبَيٍ مُ نُ دَرِشِ نَشٍيٍ مْولِ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"23","text":"عٍ قَن نَشَ سّرّشّبَدٍيٍ يَءِلَن يِرٍ عِتٍشِ بِرِن قَرِ وُرِيٍ قّ مَ، عٍ قَ فّمّ مَسٌلِشِيٍ نُن عَسٍرِ وُرِ مَسٌلِشِيٍ تِ نَا."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"24","text":"لَنفٌييٍ قَن نُ نَ نَا. عٍ نُ قٍ حَاشِيٍ رَبَمَ نَ سَلِ مْولِ كُي، عَلْ سِيٍ، عَلَ نَشٍيٍ كٍرِ نَ بْشِ مَ، نٍيٍ نُ عَ رَبَمَ كِ نَشّ بٍينُن عِسِرَيِلَكَيٍ شَ سَبَتِ نَا."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"25","text":"نَ بَرَ عَ نِيَ رٌبٌوَ مِ شَ مَنفّيَ حّ سُولِ ندٍ رَ، مِسِرَ مَنفّ سِسَكِ شَ دَرِ سَلَمُ فٍرٍ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"26","text":"عَ نَشَ نَاقُلِ بِرِن تٌنفٌ نَشَن نُ نَ عَلَتَلَ شَ بَنشِ نُن مَنفّ شَ بَنشِ كُي. عَ نَشَ وُرٍ لٍقَيٍ قَن تٌنفٌ، سُلٍمَنِ نُ بَرَ نَشٍيٍ مَسٌ شّيمَ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"27","text":"مَنفّ رٌبٌوَ مِ نَشَ عٍ حْشْي يَءِلَن يْشُي رَ، عَ عٍ تَشُ سْورِ مَنفّيٍ رَ نَشٍيٍ مَنفّ شَ بَنشِ نَادّيٍ مَكَنتَمَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"28","text":"مَنفّ نُ سِفَمَ عَلَ شَ بَنشِ كُي تّمُي نَشّ، سْورِيٍ نُ نَ وُرٍ لٍقَيٍ رَوَلِمَ. مَنفّ نَ فبِلٍن، عٍ مَن قَ نَ وُرٍ لٍقَيٍ رَفبِلٍن سْورِ بَنشِ كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"29","text":"رٌبٌوَ مِ شَ تَرُشُي دْنشْي سّبّشِ يُدَيَ مَنفّيٍ شَ تَرُشُي نَن كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"30","text":"تّمُي بِرِن، رٌبٌوَ مِ نُن يٍرٌبٌوَ مِ نُ لُمَ عٍ بٌورٍ فٍرٍ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"14","verse":"31","text":"رٌبٌوَ مِ تٌ لَاشِرَ، عٍ نَشَ عَ رَفَتَ عَ بٍنبَيٍ سّيتِ مَ دَوُدَ شَ تَا كُي. عَ شَ دِ عَبِيَ نَشَ تِ عَ حْشْي رَ. عَ نفَ عَمٌنِكَ نُ شِلِ نّ نَامَ."}]}