{"data":[{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"1","text":"يِسِرٍيلِكَ ندٍ نُ نَ نَشَن شِلِ نَبٌتِ. سَنسِ يِرٍ نُ نَ عَ يِ رَ سَمَرِ مَنفّ عَكَبُ شَ بْشِ قّ مَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"2","text":"عَكَبُ نَشَ عَ قَلَ نَبٌتِ بّ، «عِ شَ عِ شَ سَنسِ يِرٍ سٌ ﭑ يِ رَ، ﭑ شَ عَ قِندِ ﭑ مَ لَاكْي يِرٍ رَ، بَرِ مَ عَ مَكْرّ ﭑ مَ بَنشِ رَ. ﭑ سَنسِ يِرٍ فبّتّ سٌمَ عِ يِ رَ عَ حْشْي رَ نَشَن قَن نَ بّ، شَ نَ مُ عَ رَ، ﭑ شَ عَ سَرَ كْبِرِ رَ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"3","text":"نَبٌتِ نَشَ عَكَبُ يَابِ، عَ نَشّ، «عَلَتَلَ شَ ﭑ نَتَنفَ ﭑ بٍنبَيٍ كّ سٌقٍ رَ عِ يِ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"4","text":"عَكَبُ نَشَ سٌ عَ شْنيِ، عَ سُننُنشِ رَ، عَ بْحّ مَحَاشُشِ يِسِرٍيلِكَ نَبٌتِ شَ مَسٍنيِ شَ قٍ رَ، عَ قَلَقٍ رَ، «ﭑ مُ ﭑ بٍنبَيٍ كّ سٌمَ عِ يِ رَ.» عَ نَشَ عَ سَ، عَ عَ كٌبٍ رَ سٌ مِشِيٍ رَ، عَ مُ تِن دٌنسٍ دٌندٍ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"5","text":"عَ شَ فِنّ يٍسَبٍلَ نَشَ سِفَ عَ يِرٍ، عَ عَ مَشْرِن، «مُنقٍ رَ عِ بْحّ مَحَاشُشِ، عِ مُ تِن عِ دّفٍدٍ؟»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"6","text":"عَ نَشَ عَ يَابِ، «ﭑ بَرَ عَ قَلَ يِسِرٍيلِكَ نَبٌتِ بّ عَ شَ عَ شَ سَنسِ يِرٍ سٌ ﭑ يِ رَ، ﭑ شَ عَ سَرَ، شَ نَ مُ عَ رَ، ﭑ شَ سَنسِ يِرٍ فبّتّ سٌ عَ يِ رَ، كْنْ عَ مُ تِن نَ رَ قٍقٍ مَ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"7","text":"نَ كُي، عَ شَ فِنّ يٍسَبٍلَ نَشَ عَ قَلَ عَ بّ. «ثٍ، عِ تَن شَ مُ قِندِشِ عِسِرَيِلَ مَنفّ رَ؟ عَوَ، مَنفّ، كٍلِ، عِ شَ عِ دّفٍ حّلّشِنيِ كُي. ﭑ تَن يِسِرٍيلِكَ نَبٌتِ شَ سَنسِ يِرٍ سٌمَ نّ عِ يِ رَ!»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"8","text":"عَ شَ فِنّ نَشَ بَتَاشّ سّبّ عَكَبُ شِلِ رَ، عَ مَنفّ عَكَبُ شَ تْنشُمَ سَ عَ مَ، عَ قَ عَ رَ سَنبَ قٌرِيٍ نُن كُنتِفِيٍ مَ، نَشٍيٍ نُ سَبَتِشِ نَبٌتِ شَ تَا كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"9","text":"عَ سّبّشِ بَتَاشّ كُي، «وٌ سُنيِ نُن سَلِ رَبَقٍ تِ حَمَ بّ، نَبٌتِ شَ دْشْ حَمَ بِرِن يَ عِ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"10","text":"وٌ شَ قُيَنتٍ قِرِن دْشْ عَ يَ عِ، نَشٍيٍ عَ تْوحّفّمَ، عَ قَلَقٍ رَ عَ بَرَ عَلَ نُن مَنفّ كٌنبِ. نَ كُي وٌ شَ عَ رَ مِنِ تَا كُي، وٌ عَ مَفْنْ فّمّ رَ هَن عَ شَ قَشَ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"11","text":"نَبٌتِ شَ تَا مِشِيٍ، قٌرِيٍ نُن كُنتِفِيٍ نَشَ عَ رَبَ، عَلْ يٍسَبٍلَ عَ يَمَرِشِ كِ نَشّ نَ بَتَاشّ كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"12","text":"عٍ نَشَ سُن عٍ سَلِ، عٍ نَبٌتِ دْشْ حَمَ بِرِن يَ تٌدٍ رَ،"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"13","text":"عٍ قَ قُيَنتٍ قِرِنيِ رَدْشْ عَ يِرٍ. نَ قُيَنتٍ قِرِنيِيٍ نَشَ نَبٌتِ تْوحّفّ حَمَ يَ عِ، عَ قَلَقٍ رَ، «نَبٌتِ بَرَ عَلَ نُن مَنفّ كٌنبِ.» حَمَ نَشَ نَبٌتِ شَنِن تَا قَرِ مَ، عٍ عَ مَفْنْ هَن عَ قَشَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"14","text":"عٍ نَشَ شّيرَيٍ شّي يٍسَبٍلَ مَ، عَ قَلَقٍ رَ، «نَبٌتِ بَرَ مَفْنْ فّمّ رَ، عَ بَرَ قَشَ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"15","text":"يٍسَبٍلَ تٌ عَ مّ عَ نَبٌتِ بَرَ مَفْنْ فّمّ رَ هَن عَ بَرَ قَشَ، عَ نَشَ سِفَ عَكَبُ يِرٍ، عَ عَ قَلَ عَ بّ، «يَكْسِ كٍلِ، عِ شَ نَبٌتِ شَ سَنسِ يِرٍ تٌنفٌ، نَبٌتِ يِسِرٍيلِكَ تٌندِ نَشَن سَرَدٍ عِ مَ كْبِرِ رَ. نَبٌتِ عَ مُ نَ سْنْن، عَ بَرَ قَشَ.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"16","text":"عَكَبُ تٌ عَ مّ، عَ نَبٌتِ بَرَ قَشَ، عَ نَشَ كٍلِ كٍرٍن نَ، عَ سَ نَبٌتِ شَ سَنسِ يِرٍ قِندِ عَ فبٍ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"17","text":"عَلَتَلَ نَشَ عَ مَسٍن عَننَبِ عٍلِيَ تِسِبٍكَ بّ، عَ نَشّ،"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"18","text":"«سِفَ عِسِرَيِلَ مَنفّ عَكَبُ يِرٍ سَمَرِ. عَ نَ نَبٌتِ شَ سَنسِ يِرٍ، عَ نَشَن قِندِشِ عَ فبٍ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"19","text":"عِ شَ عَ قَلَ عَ بّ، ‹عَلَتَلَ شَ مَسٍنيِ نَن يَ؛ «عِ بَرَ قَشّ تِ، عِ بَرَ مِشِ كّ مُحَ! بَرٍيٍ قَمَ عِ وُلِ مَكْندٍ، عٍ نَبٌتِ وُلِ مَكْنشِ دّننَشّ.»›»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"20","text":"عَكَبُ نَشَ عٍلِيَ يَابِ، «عِ تَن ﭑ يَشُي، عِ بَرَ ﭑ تٌ؟» عَ نَشَ عَ قَلَ عَ بّ، «عِيٌ، ﭑ بَرَ عِ تٌ. عِ تٌ عِ يّتّ قِ قٍ حَاشِ رَبَقٍ مَ، نَشَن مُ رَقَنشِ عَلَتَلَ مَ،"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"21","text":"ﭑ فبَلٌي رَفٌرٌ مَ نّ عِ مَ، ﭑ عِ بَمَ نّ عِسِرَيِلَ، ﭑ شّمّ بِرِن قَشَ شْرّ نُن كٌنيِ عِ بْنسْي يَ مَ عِسِرَيِلَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"22","text":"ﭑ عِ شَ قْشّ لُمَ نّ، عَلْ نٍبَتِ شَ دِ يٍرٌبٌوَ مِ نُن عَهِيَ شَ دِ بَاسَ شَ قْشّيٍ، بَرِ مَ عِ بَرَ ﭑ نَشْنْ، عِ مَن بَرَ عِسِرَيِلَ حَمَ بِرِن نَحّرّ يُنُبِ كُي.»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"23","text":"«عَلَتَلَ شَ مَسٍنيِ نَن يَ يٍسَبٍلَ شَ قٍ رَ، عَ نَشّ، ‹بَرٍيٍ قَمَ نّ يٍسَبٍلَ دٌندٍ يِسِرٍيلِ تّتّ قّ مَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"24","text":"عَكَبُ شَ مِشِ نَشَن نَ قَشَ تَا كُي، بَرٍيٍ نَن نَ دٌنمَ. نَشَن نَ قَشَ وُلَ عِ، يُبّيٍ نَن نَ دٌنمَ.›»"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"25","text":"مِشِ يٌ مُ نَ نَشَن عَ يّتّ قِ قٍ حَاشِ رَبَقٍ مَ عَلْ عَكَبُ. عَ شَ فِنّ يٍسَبٍلَ نُ عَ بْحّ رَتٍمَ نَ قٍ كُي."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"26","text":"عَ نُ قٍ حَاشِ رَبَمَ دَنفِ مِشِ بِرِن نَ. عَ نُ كُيٍيٍ بَتُمَ عَلْ عَمٌرِكَيٍ، عَلَتَلَ نَشٍيٍ كٍرِ عِسِرَيِلَكَيٍ يَ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"27","text":"عَكَبُ تٌ عَننَبِ عٍلِيَ شَ مَسٍنيِ مّ، عَ نَشَ عَ شَ دٌنمَ عِبْو سُننُنيِ كُي، عَ نَشَ سُننُن دُفِ رَفٌرٌ عَ مَ، عَ سُنيِ سُشُ. عَ نُ عَ سَمَ سَدٍ مَ، نَ سُننُن دُفِ رَفٌرٌشِ عَ مَ، شَ نَ مُ عَ نُ حّرّ دْيِ دْيِ عَ سُننُنشِ رَ."},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"28","text":"عَلَتَلَ نَشَ عَ مَسٍن عٍلِيَ تِسِبٍكَ بّ، عَ نَشّ،"},{"book":"عِسِرَيِلَ مَنفّيٍ ١","chapter":"21","verse":"29","text":"«عِ بَرَ عَ تٌ عَكَبُ عَ يّتّ مَفٌرٌشِ ﭑ بّ كِ نَشّ؟ عَ تٌ بَرَ عَ يّتّ مَفٌرٌ ﭑ بّ، ﭑ مُ فبَلٌي رَفٌرٌ مَ عَ مَ قَننِ عَ بَلٌشِ. ﭑ فبَلٌي رَفٌرٌ مَ عَ بْنسْي مَ عَ شَ دِ شَ وَشَتِ نّ.»"}]}