{"data":[{"book":"២ បិតរះ","chapter":"2","verse":"1","text":"អបរំ បូវ៌្វកាលេ យថា លោកានាំ មធ្យេ មិថ្យាភវិឞ្យទ្វាទិន ឧបាតិឞ្ឋន៑ តថា យុឞ្មាកំ មធ្យេៜបិ មិថ្យាឝិក្ឞកា ឧបស្ថាស្យន្តិ, តេ ស្វេឞាំ ក្រេតារំ ប្រភុម៑ អនង្គីក្ឫត្យ សត្វរំ វិនាឝំ ស្វេឞុ វត៌្តយន្តិ វិនាឝកវៃធម៌្ម្យំ គុប្តំ យុឞ្មន្មធ្យម៑ អានេឞ្យន្តិ។"},{"book":"២ បិតរះ","chapter":"2","verse":"2","text":"តតោ ៜនេកេឞុ តេឞាំ វិនាឝកមាគ៌ំ គតេឞុ តេភ្យះ សត្យមាគ៌ស្យ និន្ទា សម្ភវិឞ្យតិ។"},{"book":"២ បិតរះ","chapter":"2","verse":"3","text":"អបរញ្ច តេ លោភាត៑ កាបដ្យវាក្យៃ រ្យុឞ្មត្តោ លាភំ ករិឞ្យន្តេ កិន្តុ តេឞាំ បុរាតនទណ្ឌាជ្ញា ន វិលម្ពតេ តេឞាំ វិនាឝឝ្ច ន និទ្រាតិ។"},{"book":"២ បិតរះ","chapter":"2","verse":"4","text":"ឦឝ្វរះ ក្ឫតបាបាន៑ ទូតាន៑ ន ក្ឞមិត្វា តិមិរឝ្ឫង្ខលៃះ បាតាលេ រុទ្ធ្វា វិចារាត៌្ហំ សមប៌ិតវាន៑។"},{"book":"២ បិតរះ","chapter":"2","verse":"5","text":"បុរាតនំ សំសារមបិ ន ក្ឞមិត្វា តំ ទុឞ្ដានាំ សំសារំ ជលាប្លាវនេន មជ្ជយិត្វា សប្តជនៃះ សហិតំ ធម៌្មប្រចារកំ នោហំ រក្ឞិតវាន៑។"},{"book":"២ បិតរះ","chapter":"2","verse":"6","text":"សិទោមម៑ អមោរា ចេតិនាមកេ នគរេ ភវិឞ្យតាំ ទុឞ្ដានាំ ទ្ឫឞ្ដាន្តំ វិធាយ ភស្មីក្ឫត្យ វិនាឝេន ទណ្ឌិតវាន៑;"},{"book":"២ បិតរះ","chapter":"2","verse":"7","text":"កិន្តុ តៃះ កុត្សិតវ្យភិចារិភិ រ្ទុឞ្ដាត្មភិះ ក្លិឞ្ដំ ធាម៌្មិកំ លោដំ រក្ឞិតវាន៑។"},{"book":"២ បិតរះ","chapter":"2","verse":"8","text":"ស ធាម៌្មិកោ ជនស្តេឞាំ មធ្យេ និវសន៑ ស្វីយទ្ឫឞ្ដិឝ្រោត្រគោចរេភ្យស្តេឞាម៑ អធម៌្មាចារេភ្យះ ស្វកីយធាម៌្មិកមនសិ ទិនេ ទិនេ តប្តវាន៑។"},{"book":"២ បិតរះ","chapter":"2","verse":"9","text":"ប្រភុ រ្ភក្តាន៑ បរីក្ឞាទ៑ ឧទ្ធត៌្តុំ វិចារទិនញ្ច យាវទ៑ ទណ្ឌ្យាមានាន៑ អធាម៌្មិកាន៑ រោទ្ធុំ បារយតិ,"},{"book":"២ បិតរះ","chapter":"2","verse":"10","text":"វិឝេឞតោ យេ ៜមេធ្យាភិលាឞាត៑ ឝារីរិកសុខម៑ អនុគច្ឆន្តិ កត៌្ឫត្វបទានិ ចាវជានន្តិ តានេវ (រោទ្ធុំ បារយតិ។ ) តេ ទុះសាហសិនះ ប្រគល្ភាឝ្ច។"},{"book":"២ បិតរះ","chapter":"2","verse":"11","text":"អបរំ ពលគៅរវាភ្យាំ ឝ្រេឞ្ឋា ទិវ្យទូតាះ ប្រភោះ សន្និធៅ យេឞាំ វៃបរីត្យេន និន្ទាសូចកំ វិចារំ ន កុវ៌្វន្តិ តេឞាម៑ ឧច្ចបទស្ថានាំ និន្ទនាទ៑ ឥមេ ន ភីតាះ។"},{"book":"២ បិតរះ","chapter":"2","verse":"12","text":"កិន្តុ យេ ពុទ្ធិហីនាះ ប្រក្ឫតា ជន្តវោ ធត៌្តវ្យតាយៃ វិនាឝ្យតាយៃ ច ជាយន្តេ តត្សទ្ឫឝា ឥមេ យន្ន ពុធ្យន្តេ តត៑ និន្ទន្តះ ស្វកីយវិនាឝ្យតយា វិនំក្ឞ្យន្តិ ស្វីយាធម៌្មស្យ ផលំ ប្រាប្ស្យន្តិ ច។"},{"book":"២ បិតរះ","chapter":"2","verse":"13","text":"តេ ទិវា ប្រក្ឫឞ្ដភោជនំ សុខំ មន្យន្តេ និជឆលៃះ សុខភោគិនះ សន្តោ យុឞ្មាភិះ សាទ៌្ធំ ភោជនំ កុវ៌្វន្តះ កលង្កិនោ ទោឞិណឝ្ច ភវន្តិ។"},{"book":"២ បិតរះ","chapter":"2","verse":"14","text":"តេឞាំ លោចនានិ បរទារាកាង្ក្ឞីណិ បាបេ ចាឝ្រាន្តានិ តេ ចញ្ចលានិ មនាំសិ មោហយន្តិ លោភេ តត្បរមនសះ សន្តិ ច។"},{"book":"២ បិតរះ","chapter":"2","verse":"15","text":"តេ ឝាបគ្រស្តា វំឝាះ សរលមាគ៌ំ វិហាយ ពិយោរបុត្រស្យ ពិលិយមស្យ វិបថេន វ្រជន្តោ ភ្រាន្តា អភវន៑។ ស ពិលិយមោ ៜប្យធម៌្មាត៑ ប្រាប្យេ បារិតោឞិកេៜប្រីយត,"},{"book":"២ បិតរះ","chapter":"2","verse":"16","text":"កិន្តុ និជាបរាធាទ៑ ភត៌្សនាម៑ អលភត យតោ វចនឝក្តិហីនំ វាហនំ មានុឞិកគិរម៑ ឧច្ចាយ៌្យ ភវិឞ្យទ្វាទិន ឧន្មត្តតាម៑ អពាធត។"},{"book":"២ បិតរះ","chapter":"2","verse":"17","text":"ឥមេ និជ៌លានិ ប្រស្រវណានិ ប្រចណ្ឌវាយុនា ចាលិតា មេឃាឝ្ច តេឞាំ ក្ឫតេ និត្យស្ថាយី ឃោរតរាន្ធការះ សញ្ចិតោ ៜស្តិ។"},{"book":"២ បិតរះ","chapter":"2","verse":"18","text":"យេ ច ជនា ភ្រាន្ត្យាចារិគណាត៑ ក្ឫច្ឆ្រេណោទ្ធ្ឫតាស្តាន៑ ឥមេ ៜបរិមិតទប៌កថា ភាឞមាណាះ ឝារីរិកសុខាភិលាឞៃះ កាមក្រីឌាភិឝ្ច មោហយន្តិ។"},{"book":"២ បិតរះ","chapter":"2","verse":"19","text":"តេភ្យះ ស្វាធីនតាំ ប្រតិជ្ញាយ ស្វយំ វិនាឝ្យតាយា ទាសា ភវន្តិ, យតះ, យោ យេនៃវ បរាជិគ្យេ ស ជាតស្តស្យ កិង្ករះ។"},{"book":"២ បិតរះ","chapter":"2","verse":"20","text":"ត្រាតុះ ប្រភោ រ្យីឝុខ្រីឞ្ដស្យ ជ្ញានេន សំសារស្យ មលេភ្យ ឧទ្ធ្ឫតា យេ បុនស្តេឞុ និមជ្ជ្យ បរាជីយន្តេ តេឞាំ ប្រថមទឝាតះ ឝេឞទឝា កុត្សិតា ភវតិ។"},{"book":"២ បិតរះ","chapter":"2","verse":"21","text":"តេឞាំ បក្ឞេ ធម៌្មបថស្យ ជ្ញានាប្រាប្តិ រ្វរំ ន ច និទ៌្ទិឞ្ដាត៑ បវិត្រវិធិមាគ៌ាត៑ ជ្ញានប្រាប្តានាំ បរាវត៌្តនំ។"},{"book":"២ បិតរះ","chapter":"2","verse":"22","text":"កិន្តុ យេយំ សត្យា ទ្ឫឞ្ដាន្តកថា សៃវ តេឞុ ផលិតវតី, យថា, កុក្កុរះ ស្វីយវាន្តាយ វ្យាវត៌្តតេ បុនះ បុនះ។ លុឋិតុំ កទ៌្ទមេ តទ្វត៑ ក្ឞាលិតឝ្ចៃវ ឝូករះ៕"}]}