{"data":[{"book":"யோனா","chapter":"4","verse":"1","text":"ஆனால் யோனாவோ அதிருப்தியடைந்து கோபங்கொண்டான்."},{"book":"யோனா","chapter":"4","verse":"2","text":"அவன் யெகோவாவிடம், “யெகோவாவே இதைத்தானே நான் எனது சொந்த நாட்டில் இருக்கும்போது சொன்னேன். இதனால்தான் நான் தர்ஷீசுக்குத் தப்பியோட விரைந்தேன்; நீர் மிகுந்த கிருபையும் கருணையும் உள்ள இறைவன். கோபிக்கத் தாமதிப்பவர், அன்பு நிறைந்தவர், பேரழிவை அனுப்பாமல் மனமிரங்குகிற இறைவன் என்பது எனக்குத் தெரியும்."},{"book":"யோனா","chapter":"4","verse":"3","text":"இப்பொழுதும், யெகோவாவே, என் உயிரை எடுத்துவிடும், நான் வாழ்வதைவிட சாவது மேலானது. ஏனெனில் நான் நினிவேயின் அழிவைக்குறித்து இறைவாக்குரைத்திருக்கிறேன்” என மன்றாடினான்."},{"book":"யோனா","chapter":"4","verse":"4","text":"ஆனால் யெகோவா அவனிடம், “நீ கோபமடைவது சரியானதோ?” எனக் கேட்டார்."},{"book":"யோனா","chapter":"4","verse":"5","text":"யோனா வெளியே போய் பட்டணத்தின் கிழக்கே ஒரு இடத்தில் உட்கார்ந்திருந்தான். அவன் தனக்கென ஒரு குடிசையைப் போட்டு, அதன் நிழலில் அமர்ந்து அந்தப் பட்டணத்திற்குச் சம்பவிக்கப் போகிறதைப் பார்ப்பதற்காக அங்கு காத்திருந்தான்."},{"book":"யோனா","chapter":"4","verse":"6","text":"அப்பொழுது யெகோவாவாகிய இறைவன், யோனாவுக்கு மேலாக ஒரு ஆமணக்குச்செடியை முளைக்கப்பண்ணி, அதை வளரச்செய்தார். அது யோனாவுக்கு மேலாக வளர்ந்து, படர்ந்து அவனுக்கு நிழல் கொடுத்து, அவனுடைய கஷ்டத்தை நீக்கியது. யோனா அந்த ஆமணக்குச்செடியைக் குறித்து மிகவும் சந்தோஷமடைந்தான்."},{"book":"யோனா","chapter":"4","verse":"7","text":"ஆனால் மறுநாள் அதிகாலையில் இறைவன் ஒரு புழுவை அனுப்பினார், அது அந்த ஆமணக்குச்செடி முழுவதையும் அரித்ததினால் அது வாடிப்போயிற்று."},{"book":"யோனா","chapter":"4","verse":"8","text":"சூரியன் உதித்து மேலே எழும்பியபோதோ, இறைவன் கடுஞ்சூடான கொண்டற்காற்றை அனுப்பினார், உச்சிவெயில் யோனாவின் தலையைச் சுட்டதினால், அவன் மிகவும் சோர்வுற்றுத் தளர்ந்துபோனான். “வாழ்வதைவிட எனக்கு சாவதே மேல்” எனக் கூறினான்."},{"book":"யோனா","chapter":"4","verse":"9","text":"ஆனால் இறைவன் யோனாவிடம், “இந்த ஆமணக்குச்செடிக்கு ஏற்பட்டதைப் பற்றி நீ கோபமடைவது சரியானதோ?” என்றார்."},{"book":"யோனா","chapter":"4","verse":"10","text":"அதற்கு யெகோவா, “நீ அந்த ஆமணக்குச்செடியைப் பராமரிக்கவும் இல்லை, வளர்க்கவும் இல்லை. ஒரே இரவில் தானாகவே முளைத்து, ஒரே இரவில் அது செத்துப்போயிற்று. அதைக்குறித்து நீ கவலைப்படுகிறாயே."},{"book":"யோனா","chapter":"4","verse":"11","text":"ஆனால் வலதுகைக்கும் இடதுகைக்கும் வித்தியாசங்கூட தெரியாத, இலட்சத்து இருபதாயிரம்பேருக்கும் அதிகமான மக்கள் நினிவேயில் இருக்கிறார்கள். ஏராளமான வளர்ப்பு மிருகங்களும் அங்கு இருக்கின்றன. அந்த பெரிய பட்டணத்தைக் குறித்து நான் அக்கறைகொள்ள வேண்டாமோ?” என்று கேட்டார்."}]}