{"data":[{"book":"Daniel","chapter":"10","verse":"1","text":"En el tercer año de Ciro, rey de Persia, se reveló un secreto a Daniel, que se llamaba Beltsasar; y la cosa era cierta, incluso un trabajo duro; y él lo sabía, y la visión era clara para él."},{"book":"Daniel","chapter":"10","verse":"2","text":"En aquellos días yo, Daniel, estaba de luto por tres semanas completas."},{"book":"Daniel","chapter":"10","verse":"3","text":"No disfruté ninguna comida, no entraba carne ni vino en mi boca, y no puse aceite en mi cuerpo hasta que terminaron tres semanas completas."},{"book":"Daniel","chapter":"10","verse":"4","text":"Y el día veinticuatro del primer mes estaba al lado del gran río Tigris;"},{"book":"Daniel","chapter":"10","verse":"5","text":"Y alzando mis ojos vi la forma de un hombre vestido con una túnica de lino, y a su alrededor había un cinto de oro, del mejor oro de Ufaz."},{"book":"Daniel","chapter":"10","verse":"6","text":"Y su cuerpo era como el berilo, y su rostro tenía el aspecto de una llama destellos de relámpagos, y sus ojos eran como luces encendidas, y sus brazos y pies como el color de bronce, y el sonido de su voz; era como el estruendo de una multitud."},{"book":"Daniel","chapter":"10","verse":"7","text":"Y yo, Daniel, fui el único que vio la visión, porque los hombres que estaban conmigo no la vieron; pero se produjo un gran temblor sobre ellos y salieron en vuelo para ponerse a cubierto."},{"book":"Daniel","chapter":"10","verse":"8","text":"Así que estaba solo, y vi esta gran visión, y toda mi fuerza se fue de mí; y el color se fue de mi cara."},{"book":"Daniel","chapter":"10","verse":"9","text":"Pero el sonido de sus palabras llegó a mis oídos, y al escuchar su voz me dormí profundamente con la cara en la tierra."},{"book":"Daniel","chapter":"10","verse":"10","text":"Entonces una mano me dio un toque, despertándome y poniéndome de rodillas y manos."},{"book":"Daniel","chapter":"10","verse":"11","text":"Y él me dijo: ¡Oh, Daniel! Tú, hombre muy amado, entiende estas palabras que te digo y ponte de pie: porque a ti ahora soy enviado; y cuando me dijo esto, me puse de pie, temblando de miedo."},{"book":"Daniel","chapter":"10","verse":"12","text":"Entonces él me dijo: No temas, Daniel; porque desde el primer día cuando diste tu corazón para obtener sabiduría y humillarte en espíritu ante tu Dios, tus palabras han llegado a sus oídos; y yo he venido en respuesta a tus palabras."},{"book":"Daniel","chapter":"10","verse":"13","text":"Pero el príncipe del reino de Persia se puso contra mí por veintiún días; pero Miguel, uno de los principales príncipes, vino en mi ayuda; y cuando llegué él todavía estaba allí con los reyes de Persia."},{"book":"Daniel","chapter":"10","verse":"14","text":"Ahora he venido para darte conocimiento del destino de tu pueblo en los días posteriores; porque todavía hay una visión para muchos días."},{"book":"Daniel","chapter":"10","verse":"15","text":"Y después de haberme dicho estas palabras, mantuve mi rostro vuelto a la tierra y no pude decir nada."},{"book":"Daniel","chapter":"10","verse":"16","text":"Entonces uno cuya forma era como los hijos de los hombres puso su dedo en mis labios; y abriendo la boca, le dije al que estaba delante de mí, oh mi señor, debido a la visión, mis dolores se han apoderado de mí y no tengo más fuerza."},{"book":"Daniel","chapter":"10","verse":"17","text":"Porque, ¿cómo puede este siervo de mi señor hablar con mi señor? porque, en cuanto a mí, de inmediato se me fue la fuerza y no había aliento en mi cuerpo."},{"book":"Daniel","chapter":"10","verse":"18","text":"De nuevo, uno que tenía la forma de un hombre puso su mano sobre mí y me dio fuerzas."},{"book":"Daniel","chapter":"10","verse":"19","text":"Y él me dijo: Oh hombre, amado, no temas, la paz sea contigo, sé fuerte y anímate. Y ante sus palabras me hice fuerte, y dije: Hable mi Señor, porque me has dado fuerza."},{"book":"Daniel","chapter":"10","verse":"20","text":"Entonces él dijo: Está claro por qué he venido a ti. Y ahora regreso a luchar con él príncipe de Persia; cuando yo termine, he aquí, él príncipe de Grecia vendrá."},{"book":"Daniel","chapter":"10","verse":"21","text":"Pero te mostraré lo que está escrito en la escritura de la verdad. Y no hay nadie de mi lado contra ellos, sino Miguel, tu principe."}]}