{"data":[{"book":"2 Wakorintu","chapter":"13","verse":"1","text":"Ayi ndo mala yangu ya tatu kuwatyangira mwenga, ntambu yagalonga Malembu Mananagala, “Kila lisitaka halimalilwi kwa upitawu wa wantu wawili ama watatu.”"},{"book":"2 Wakorintu","chapter":"13","verse":"2","text":"Nuwabeliziya kala paweriti mumwanja gwangu gwa pili, vinu ntakula kayi pahwera kutali, shipindi shamonga paniza hapeni hweri na lusungu kwa wantu woseri yawalongoleriti kutenda vidoda na wamonga woseri."},{"book":"2 Wakorintu","chapter":"13","verse":"3","text":"Hamliwoneri maweni kuwera Kristu kankutakula kupitira neni. Yomberi kalegilegi ndiri pakatenda lihengu pakati penu, kumbiti makakala gakuwi gatenda lihengu pakati penu."},{"book":"2 Wakorintu","chapter":"13","verse":"4","text":"Ata handa kapingikitwi palupingika pakawera legilegi, kumbiti vinu kankulikala kwa makakala ga Mlungu. Twenga viraa vilii twalegilegi kwa kulikolerana pamuhera na yomberi, kumbiti hatulikali na yomberi kwa makakala ga Mlungu toziya ya mwenga."},{"book":"2 Wakorintu","chapter":"13","verse":"5","text":"Mliloliloli maweni mpati kuvimana handa nakaka mwankulikala munjimiru. Hashi, muvimana kuwera Yesu Kristu kamngati mwenu? Handa ndala, su mwenga msinda nakamu."},{"book":"2 Wakorintu","chapter":"13","verse":"6","text":"Kumbiti namini handa mwenga muvimana kuwera twenga tusinda ndiri."},{"book":"2 Wakorintu","chapter":"13","verse":"7","text":"Vinu twankumluwa Mlungu namtenda ukondola woseri ulii, kumbiti nfiru ndiri tuwonikani handa wantu yawafawuliti kala, ira mpati kutenda maheri, ata handa twenga tuwoneka kuwera tusinda."},{"book":"2 Wakorintu","chapter":"13","verse":"8","text":"Toziya tuweza ndiri kutenda shitwatila shakuwulema unakaka, kumbiti kwendeleziya unakaka."},{"book":"2 Wakorintu","chapter":"13","verse":"9","text":"Tunemelera kuwera twenga twalegilegi, kumbiti mwenga muwera na likakala, su twankumluwa Mlungu mpati kuwera wantu yawafaa kwantambu yoseri."},{"book":"2 Wakorintu","chapter":"13","verse":"10","text":"Su, nemba luhamba alu pawera kutali, su pansoka kwa mwenga nandazimika kuwera mkalipa kwa mwenga kwa uwezu ulii wakanupiti Mtuwa, uwezu wa kuwapotuziya ndiri kumbiti uwezu wa kuwagangamaziya."},{"book":"2 Wakorintu","chapter":"13","verse":"11","text":"Upeleru, walongu wayangu, nankugenda! Mjeri kuwera wakamilika, mkoli mafundu ga neni, muweri na nfiru yimu, mulikali kwa ponga. Na Mlungu gwa mafiliru na ponga hakaweri pamuhera na mwenga."},{"book":"2 Wakorintu","chapter":"13","verse":"12","text":"Mulilamsiyani kwa kulanguziya mafiliru ga Kristu."},{"book":"2 Wakorintu","chapter":"13","verse":"13","text":"Wantu woseri wa Mlungu wa aku wawalamsiyani."},{"book":"2 Wakorintu","chapter":"13","verse":"14","text":"Manemu ga Mtuwa Yesu Kristu na mafiliru ga Mlungu na uwumu wa Rohu Mnanagala, viweri na mawoseri mwenga."}]}