{"data":[{"book":"Luka","chapter":"4","verse":"1","text":"Yesu yi keli Yurudɛn baani a lugoxi Alaa Nii Sariɲanxin na. Alaa Nii Sariɲanxin yi siga a ra tonbonni."},{"book":"Luka","chapter":"4","verse":"2","text":"Yinna Manga Setana yi kata a xa Yesu ratantan soge tonge naanin. Yesu mi sese don na waxatini, sunna yi a suxu han!4.2 Yesu mi sese don: Na waxatini, muxun na yi sunna suxu, a mi yi donseen donma hali kɔɛɛn na. Waxatina nde, e mɔn yi a ɲɛnige e nama igen fan min hali kɔɛɛn na."},{"book":"Luka","chapter":"4","verse":"3","text":"Yinna Manga Setana yi a fala a xa, a naxa, “Xa Alaa Dii Xɛmɛn nan i tan na, a fala gɛmɛni ito xa, a xa findi burun na.”"},{"book":"Luka","chapter":"4","verse":"4","text":"Yesu yi a yabi, a naxa, “A sɛbɛxi Kitabuni, a naxa ‘Muxun mi balon donseen xan gbansan na.’4.4 Sariyane 8.3 ”"},{"book":"Luka","chapter":"4","verse":"5","text":"Na xanbi ra, Yinna Manga Setana yi a tongo, a siga a ra, a dunuɲa mangayane birin yita a ra mafurɛn."},{"book":"Luka","chapter":"4","verse":"6","text":"Awa, Yinna Manga Setana yi a fala a xa, a naxa, “N nɔɔn birin fima i ma nɛn e nun nafunli ito birin amasɔtɔ a birin taxuxi n tan nan na, muxun naxan na n kɛnɛn, n yi a so na yii."},{"book":"Luka","chapter":"4","verse":"7","text":"Awa, xa i n batu, n ni ito birin fima nɛn i ma.”"},{"book":"Luka","chapter":"4","verse":"8","text":"Yesu yi a yabi, a naxa, “A sɛbɛxi Kitabuni, a ‘I xa i Marigina Ala binya, i yi a keden peen batu!’4.8 Sariyane 6.13-14 ”"},{"book":"Luka","chapter":"4","verse":"9","text":"Na xanbi ra, Yinna Manga Setana yi Yesu tongo, a siga a ra Yerusalɛn taani, a yi a ti Ala Batu Banxin xun tagi, a yi a fala a xa, a naxa, “Xa Alaa Dii Xɛmɛn nan i tan na, tugan be,"},{"book":"Luka","chapter":"4","verse":"10","text":"amasɔtɔ a sɛbɛxi Kitabuni, fa fala, ‘Ala yamarin fima nɛn a malekane ma i ya fe yi alogo e xa i kantan,’"},{"book":"Luka","chapter":"4","verse":"11","text":"a mɔn yi a fala, a naxa, ‘e i tongoma nɛn alogo i nama i sanna din gɛmɛ yo ra.’4.11 Yaburin 91.11-12 ”"},{"book":"Luka","chapter":"4","verse":"12","text":"Yesu yi a yabi, a naxa, “A sɛbɛxi, ‘I nama i Marigina Ala mato bunbani.’4.12 Sariyane 6.16 ”"},{"book":"Luka","chapter":"4","verse":"13","text":"Yinna Manga Setana to yelin Yesu matoɛ kiin birin yi, a keli a fɛma han waxati gbɛtɛ."},{"book":"Luka","chapter":"4","verse":"14","text":"Na xanbi ra, Yesu yi xɛtɛ Galile yi, Alaa Nii Sariɲanxin sɛnbɛna a xun ma. A fe xibarun yi rali na yamanan birin yi."},{"book":"Luka","chapter":"4","verse":"15","text":"A yi e xaran e salide banxine yi, e birin yi a tantun."},{"book":"Luka","chapter":"4","verse":"16","text":"Na xanbi ra, Yesu yi siga Nasarɛti taani, a maxuruxi dɛnaxan yi. Matabu Lɔxɔni, a yi siga salide banxini alo a darixi a ligɛ kii naxan yi. A keli, a ti xaran feen na."},{"book":"Luka","chapter":"4","verse":"17","text":"E yi Nabi Esayi gbee Kitabun so a yii. A yi a rabi, a na yiren to a sɛbɛxi dɛnaxan yi, a naxa,"},{"book":"Luka","chapter":"4","verse":"18","text":"“Marigina Niina n yi. A bata n sugandi, a n xa Alaa falan Xibaru Faɲin nali yiigelitɔne ma. A bata n nasiga, a n xa xɔrɔya feen kawandin ba suxu muxune xa, n yi danxutɔne yɛɛn nabi. Naxanye nɔɔn bun ma, n ne xɔrɔya."},{"book":"Luka","chapter":"4","verse":"19","text":"N xa Marigina muxune xunba ɲɛɛn nali.”4.19 Esayi 61.1-2"},{"book":"Luka","chapter":"4","verse":"20","text":"Yesu yi Kitabun nagali, a yi a so a suxu muxun yii, a dɔxɔ. Muxun naxanye birin yi salide banxini, ne yi e yɛɛn ti a ra."},{"book":"Luka","chapter":"4","verse":"21","text":"A falan ti fɔlɔ e xa, a naxa, “To, n bata naxan xaran, ɛ yi a mɛ, na bata kamali.”"},{"book":"Luka","chapter":"4","verse":"22","text":"E birin yi a sere ba, e kabɛ na fala faɲine ma a naxanye ti e xa. E yi a fala, e naxa, “Yusufu a dii xɛmɛn xa mi ito ra ba?”"},{"book":"Luka","chapter":"4","verse":"23","text":"Yesu yi a fala e xa, a naxa, “N laxi a ra yati, fa fala ɛ sandani ito sama n ma nɛn fa fala, ‘Seribana, i yɛtɛ rakɛndɛya.’ Ɛ mɔn a falama n ma nɛn fa fala, ‘Nxu feen naxanye mɛxi i ya fe yi Kapɛrunan yi, ne fan liga i gbee taani.’ ”"},{"book":"Luka","chapter":"4","verse":"24","text":"Yesu mɔn yi a fala e xa, a naxa, “N xa ɲɔndin fala ɛ xa, nabiin mi binyen sɔtɛ a kon taani mumɛ!”"},{"book":"Luka","chapter":"4","verse":"25","text":"A yi a fala, a naxa, “Ɛ tuli mati, ɲɔndin na a ra, kɛ ɲaxalan wuyaxi yi Isirayila muxune yɛ Nabi Eli waxatini. Na waxatini tulen mi fa ɲɛɛ saxan e nun a tagi, fitina kamɛn yi so na yamanan birin yi."},{"book":"Luka","chapter":"4","verse":"26","text":"Koni hali na Ala mi Nabi Eli rasiga e tan nde keden yo ma, fɔ kɛ ɲaxalan keden peen naxan yi Sarepata taani, Sidɔn yamanani."},{"book":"Luka","chapter":"4","verse":"27","text":"Dogonfontɔ wuyaxi yi Isirayila muxune yɛ Nabi Elise waxatini, koni hali na keden pe, a mi kɛndɛya fɔ Naman, Siriya kaana.”4.27 A mato Mangane Firinden sora 5.1-14 kui."},{"book":"Luka","chapter":"4","verse":"28","text":"Muxun naxanye yi salide banxini, ne na mɛ waxatin naxan yi, e bɔɲɛn yi te."},{"book":"Luka","chapter":"4","verse":"29","text":"E keli, e siga a ratuntunɲɛ taan fari ma han geyaan tintinna ra taan yi geyaan naxan fari, alogo e xa a radin lanbanni."},{"book":"Luka","chapter":"4","verse":"30","text":"Koni a dangu yamaan tagi, a siga."},{"book":"Luka","chapter":"4","verse":"31","text":"Na xanbi ra, Yesu yi siga Galile Kapɛrunan taani, a yamaan xaran dɛnaxan yi Matabu Lɔxɔni."},{"book":"Luka","chapter":"4","verse":"32","text":"E birin yi kabɛ a xaran ti kiin ma amasɔtɔ a yi falan tima Ala sɛnbɛn nin."},{"book":"Luka","chapter":"4","verse":"33","text":"Xɛmɛna nde yi salide banxini yinnan yi naxan fɔxɔ ra, yinna ɲaxina. A yi a xuini te, a gbelegbele, a naxa"},{"book":"Luka","chapter":"4","verse":"34","text":"“Ee! Yesu Nasarɛti kaana, i waxi nanse xɔn ma nxu yii? I faxi nxu halagiden nin ba? N na a kolon nde i ra. Alaa muxu sariɲanxin nan i tan na.”"},{"book":"Luka","chapter":"4","verse":"35","text":"Yesu yi yinnan yamari a sɔbɛɛn na, a naxa, “I dundu, xɛtɛ xɛmɛni ito fɔxɔ ra.” Yinnan yi xɛmɛn nabira e birin yɛtagi, a xɛtɛ a fɔxɔ ra, a mi sese ɲaxi liga a ra."},{"book":"Luka","chapter":"4","verse":"36","text":"Muxune birin yi kabɛ, e yi a fala e bode xa, e naxa, “Xaran sifan mundun ito ra? Xɛmɛni ito bata falan ti yinna ɲaxine xa nɔɔn nun sɛnbɛni, e xɛtɛ muxune fɔxɔ ra!”"},{"book":"Luka","chapter":"4","verse":"37","text":"Yesu a fe xibarun yi xuya ayi na yamanan birin yi."},{"book":"Luka","chapter":"4","verse":"38","text":"Yesu yi keli salide banxini, a siga Simɔn konni. A yi a li Simɔn bitan gilɛn fatin wolonxi a ma. E yi a fe fala Yesu xa."},{"book":"Luka","chapter":"4","verse":"39","text":"A sa a ti a saden dɛxɔn ma, a yi falan ti fati mawolonna xili ma, ɲaxanla yi kɛndɛya na waxatin yɛtɛni, a yi keli a fɔlɔ walɛ e xa."},{"book":"Luka","chapter":"4","verse":"40","text":"Sogen godo waxatin naxan yi, furemane yi muxun naxanye birin yii, furen sifa wuyaxi, ne yi fa ne ra Yesu fɛma. A yi a yiin sa e birin xun ma, a yi e rakɛndɛya."},{"book":"Luka","chapter":"4","verse":"41","text":"Ɲinanne fan yi muxun naxanye fɔxɔ ra, e yi ne ragbelegbele e falan ti e xɔn, e naxa, “Alaa Dii Xɛmɛn nan i tan na!” E xɛtɛ muxu wuyaxi fɔxɔ ra."},{"book":"Luka","chapter":"4","verse":"42","text":"Subaxani, Yesu yi keli taani, a siga a danna yirena nde yi. Yamaan yi a fen fɔlɔ. E a to waxatin naxan yi, e kata e xa a makankan alogo a nama siga"},{"book":"Luka","chapter":"4","verse":"43","text":"koni a yi a fala e xa, a naxa, “A fɛrɛ mi na fɔ n xa Alaa Mangayaan Xibaru Faɲin nali taan bonne fan yi nɛn amasɔtɔ Ala n xɛxi na nan ma.”"},{"book":"Luka","chapter":"4","verse":"44","text":"Nanara, a yi kawandin bama Yudaya yamanani salide banxine yi."}]}