{"data":[{"book":"Luka","chapter":"9","verse":"1","text":"Yesu yi a xarandii fu nun firinna xili, a sɛnbɛn so e yii alogo e xa ɲinanne kedi, e furetɔne rakɛndɛya."},{"book":"Luka","chapter":"9","verse":"2","text":"A yi e rasiga, a e xa sa Alaa Mangayaan kawandin ba, e furetɔne rakɛndɛya."},{"book":"Luka","chapter":"9","verse":"3","text":"A yi a fala e xa, a naxa, “Ɛ nama siga sese ra ɛ yii sigatini. Ɛ nama siga dungari ra ɛ yii, ɛ nama siga bɔnduli ra ɛ yii, hanma donsena hanma gbetina. Ɛ nama siga doma firin na ɛ ma."},{"book":"Luka","chapter":"9","verse":"4","text":"Ɛ na yigiya dɛnaxan yi, ɛ xa lu mɛnni han ɛ keli waxatini na taani."},{"book":"Luka","chapter":"9","verse":"5","text":"Xa muxe mi ɛ yisuxu taan naxan yi, ɛ keli na taani, ɛ yi ɛ sanne rakunkun ɛ na gbangbanna ba ɛ sanne ra,9.5 E sanne rakunkun feen findixi taxamasenna ra naxan a yitama fa fala na taan goron yo mi luxi xɛrane xun ma hali e gbangbanna mi luxi e sanna ra.  na yi findi sereyaan na e xa.”"},{"book":"Luka","chapter":"9","verse":"6","text":"Xarandiine yi siga banxidɛne birin na, e sa Yesu a fe Xibaru Faɲin kawandin ba, e yamaan nakɛndɛya yiren birin yi."},{"book":"Luka","chapter":"9","verse":"7","text":"Herode, Galile mangan yi feni itoe birin mɛ, a kuisan kati! Amasɔtɔ ndee naxa, “Yoni Marafu Tiin bata keli sayani!”"},{"book":"Luka","chapter":"9","verse":"8","text":"Bonne naxa, a Nabi Eli bata mini kɛnɛnni. Koni bonne naxa, a nabi fonna nde nan kelixi sayani."},{"book":"Luka","chapter":"9","verse":"9","text":"Manga Herode naxa, “N bata yi Yoni xunna sɛgɛ a dɛ nun. Koni muxun mundun ito ra, n naxan ma fe mɛma?” Awa, a yi kata Yesu to feen na."},{"book":"Luka","chapter":"9","verse":"10","text":"Xɛrane to xɛtɛ, e naxan birin liga, e na yɛba Yesu xa. A siga e ra a fɔxɔ ra a danna taana nde yi naxan xili Betasada."},{"book":"Luka","chapter":"9","verse":"11","text":"Yamaan na mɛ waxatin naxan yi, e siga a fɔxɔ ra. A yi e yisuxu, a yi Alaa Mangayana fe fala e xa. Naxanye yi waxi kɛndɛyaan xɔn ma, a yi ne rakɛndɛya."},{"book":"Luka","chapter":"9","verse":"12","text":"Sogen godo fɔlɔxina, xarandii fu nun firinne yi fa a fɛma, e naxa, “Yamaan beɲin alogo e xa nɔ sigɛ banxidɛne ra e nun xɛɛne ma naxanye en nabilinni, e yi donseen nun e yigiyaan sɔtɔ mɛnne yi, bayo en burunna nan na be.”"},{"book":"Luka","chapter":"9","verse":"13","text":"Koni Yesu yi a fala e xa, a naxa, “Ɛ tan yɛtɛɛn xa donseen so e yii.”"},{"book":"Luka","chapter":"9","verse":"14","text":"Xɛmɛne gbansanna, muxu wuli suulun ɲɔxɔn nan yi e ra."},{"book":"Luka","chapter":"9","verse":"15","text":"Xarandiine yi na liga, e yi e birin nadɔxɔ."},{"book":"Luka","chapter":"9","verse":"16","text":"Yesu yi buru xun suulunne nun yɛxɛ firinne tongo, a yi a yɛɛn nate kore, a barikan bira Ala xa, a yi e yigira, a yi e so a xarandiine yii, e yi e yitaxun yamaan na."},{"book":"Luka","chapter":"9","verse":"17","text":"E birin yi e dɛge, e lugo ken! Xarandiine yi deben fu nun firin nafe a dungi dɔnxɛne ra."},{"book":"Luka","chapter":"9","verse":"18","text":"Lɔxɔna nde Yesu yi Ala maxandima a kedenna a xun xɔn ma, a xarandiine yi fa a fɛma, a yi e maxɔdin, a naxa, “Yamaan naxa, a nde n tan na?”"},{"book":"Luka","chapter":"9","verse":"19","text":"E yi a yabi, e naxa, “Ndee naxa, a Yoni Marafu Tiin nan i tan na. Ndee naxa, a Nabi Eli nan i tan na, koni ndee fan naxa, a nabi fonna nde nan kelixi sayani.”"},{"book":"Luka","chapter":"9","verse":"20","text":"Yesu mɔn yi e maxɔdin, a naxa, “Ɛ tan go, ɛ naxa a nde n tan na?”"},{"book":"Luka","chapter":"9","verse":"21","text":"Awa, Yesu yi a xarandiine yamari, a e nama na fala muxu yo xa."},{"book":"Luka","chapter":"9","verse":"22","text":"A mɔn yi falan ti, a naxa, “A fɛrɛ mi na fɔ n tan Muxuna Dii Xɛmɛn xa tɔrɔ wuyaxi sɔtɔ. Yamaan fonne nun saraxarali kuntigine nun sariya karamɔxɔne e mɛma n na nɛn, e yi n faxa, a soge saxandeni n keli sayani.”"},{"book":"Luka","chapter":"9","verse":"23","text":"A yi a fala e birin xa, a naxa, “Xa muxu yo waxi bira feni n tan fɔxɔ ra, fɔ a xa a mɛ a yɛtɛ ra, a yi a faxa wudin9.23 Romi kaane yi muxune gbangbanma wudin nan ma, e yi e faxa. Ito bunna nɛɛn, fa fala fɔ Yesu a xarandiine xa e wɛkilɛ sayaan na Yesu fɔxɔ ra. tongo lɔxɔ yo lɔxɔ, a bira n fɔxɔ ra."},{"book":"Luka","chapter":"9","verse":"24","text":"Amasɔtɔ naxan na wa a niin nakisi feni, a bɔnɔma ayi nɛn. Koni naxan bɔnɔma a niini n tan ma fe ra, na kisima nɛn."},{"book":"Luka","chapter":"9","verse":"25","text":"Hali muxun dunuɲa birin sɔtɔ, koni xa a bɔnɔ a niini habadan, na nanse fanma a ma?"},{"book":"Luka","chapter":"9","verse":"26","text":"Xa muxun yagi a tiyɛ n tan nun n ma fe falana fe ra, Muxuna Dii Xɛmɛn fan yagima nɛn na kanna fe ra a na fa a binyeni waxatin naxan yi e nun a Fafe Alaa binyena e nun maleka sariɲanxine."},{"book":"Luka","chapter":"9","verse":"27","text":"N xa ɲɔndin fala ɛ xa, ndee be, ne mi faxɛ fɔ e Alaa Mangayaan to.”"},{"book":"Luka","chapter":"9","verse":"28","text":"Yesu yelin feni itoe falɛ waxatin naxan yi, lɔxɔ xun keden ɲɔxɔn danguxina, a Piyɛri nun Yoni nun Yaki tongo, e siga a fɔxɔ ra geyaan fari Ala maxandideni."},{"book":"Luka","chapter":"9","verse":"29","text":"A yi Ala maxandima waxatin naxan yi, a yɛtagin kɛɲaan yi masara, a domaan yi fixa ayi alo kuyen na a ɲinna masɔxɔn!"},{"book":"Luka","chapter":"9","verse":"30","text":"Na waxatini, muxu firin yi mini kɛnɛnni, Nabi Musa nun Nabi Eli, e falan ti a xa."},{"book":"Luka","chapter":"9","verse":"31","text":"E yi nɔrɔxi. E yi Yesu faxa feen fala a xa naxan yi kamalima Yerusalɛn taani."},{"book":"Luka","chapter":"9","verse":"32","text":"Piyɛri nun a lanfane yi xima, koni e xulun, e Yesu a nɔrɔn to e nun xɛmɛ firin yi tixi a dɛxɔn ma."},{"book":"Luka","chapter":"9","verse":"33","text":"Na muxune kelima Yesu fɛma waxatin naxan yi, Piyɛri yi a fala a xa, a naxa, “Nxu kanna, a lanxi bayo nxu be yi. Nxu xa gage saxan ti be yi, i gbeen keden, Nabi Musa gbeen keden, Nabi Eli gbeen keden.” A mi yi a kolon a naxan falama."},{"book":"Luka","chapter":"9","verse":"34","text":"A falan tima waxatin naxan yi, kundaan yi godo e xun ma, xarandiine yi gaxu."},{"book":"Luka","chapter":"9","verse":"35","text":"Fala xuiin yi keli kundani, a naxa, “N ma Dii Xɛmɛn nan ito ra, n bata naxan sugandi, ɛ tuli mati a xuiin na!”"},{"book":"Luka","chapter":"9","verse":"36","text":"Fala xuiin dan waxatin naxan yi, Yesu keden peen yi lu na yi. Xarandiine yi e dundu feni ito birin ma, e feen naxanye toxi, e mi ne fala muxu yo xa na waxatini."},{"book":"Luka","chapter":"9","verse":"37","text":"Na xɔtɔn bode e godo keli geyaan fari, yama gbeen yi Yesu ralan."},{"book":"Luka","chapter":"9","verse":"38","text":"Xɛmɛn yi a xuini te yamaan tagi, a naxa, “Karamɔxɔ, n ni i mafanma, i xa n ma dii xɛmɛ keden peen mato."},{"book":"Luka","chapter":"9","verse":"39","text":"Yinnan na keli a ra, a gbelegbelema nɛn mafurɛn, a xuruxurun, a yi a rabira, a dɛ xunfanna yi lu minɛ, a mi a beɲinma xulɛn fɔ a na a tɔrɔ kati!"},{"book":"Luka","chapter":"9","verse":"40","text":"N bata i ya xarandiine mafan, alogo e xa a kedi a fɔxɔ ra, koni e mi nɔxi a kedɛ.”"},{"book":"Luka","chapter":"9","verse":"41","text":"Yesu yi a yabi, a naxa, “Ee! Ɛ tan dɛnkɛlɛyatarene nun tinxintarene, n xa lu ɛ fɛma han waxatin mundun yi? N diɲama ɛ xa han waxatin mudun yi?” A yi a fala xɛmɛn xa, a naxa, “Fa i ya diin na be.”"},{"book":"Luka","chapter":"9","verse":"42","text":"Diidin fama waxatin naxan yi, yinnan yi a raxuruxurun, a yi a rabira bɔxɔni. Yesu yi falan ti yinna ɲaxin xili ma, a diidin nakɛndɛya, a yi a so a fafe yii mɔn."},{"book":"Luka","chapter":"9","verse":"43","text":"Muxune birin yi kabɛ Ala sɛnbɛn ma."},{"book":"Luka","chapter":"9","verse":"44","text":"“N naxan falama ɛ xa, ɛ nama ɲinan na xɔn ma! N tan Muxuna Dii Xɛmɛn soma nɛn yamaan yii, n lu e sɛnbɛn bun ma.”"},{"book":"Luka","chapter":"9","verse":"45","text":"Koni e mi ito bunna kolon. A bata luxun e ma alogo e nama a bayen kolon. E mɔn yi gaxu a maxɔdinɲɛ na feen na."},{"book":"Luka","chapter":"9","verse":"46","text":"Falan yi keli xarandiine tagi fa fala nde gbo dangu e birin na."},{"book":"Luka","chapter":"9","verse":"47","text":"E yi mirixi naxan ma, Yesu na kolon. Nanara, a yi diidina nde tongo, a yi a ti a dɛxɔn ma."},{"book":"Luka","chapter":"9","verse":"48","text":"A yi a fala e xa, a naxa, “Naxan na diidini ito yisuxu n xinli, na bata n fan yisuxu. Naxan na n tan yisuxu, na bata na kanni suxu naxan n xɛxi. Amasɔtɔ naxan xurun ɛ birin tagi, na nan gbo ɛ birin xa.”"},{"book":"Luka","chapter":"9","verse":"49","text":"Yoni yi falan ti, a naxa, “Nxu kanna, nxu bata xɛmɛna nde to ɲinanne kedɛ i xinli, nxu yi a raxɔlɔ, a xa a lu amasɔtɔ a mi en tan fɔxɔ ra.”"},{"book":"Luka","chapter":"9","verse":"50","text":"Yesu yi a fala e xa, a naxa, “Ɛ nama a raxɔlɔ amasɔtɔ naxan mi kelixi ɛ xili ma, na ɛ xa nɛn.”"},{"book":"Luka","chapter":"9","verse":"51","text":"Yesu siga waxatin masoxina ariyanna yi, a yi a ragidi a xa siga Yerusalɛn taani."},{"book":"Luka","chapter":"9","verse":"52","text":"A xɛrane rasiga a yɛɛ ra Samariya taana nde yi, alogo e xa sa feene yitɔn a yɛɛ ra."},{"book":"Luka","chapter":"9","verse":"53","text":"Koni muxun naxanye na yi, ne mi a yisuxu amasɔtɔ e a kolon, a a sigama Yerusalɛn taan nin."},{"book":"Luka","chapter":"9","verse":"54","text":"A xarandiine, Yaki nun Yoni na to waxatin naxan yi, e naxa, “Marigina, i waxi a xɔn ma ba, nxu xa tɛɛn yamari keli kore xɔnna ma, a yi itoe halagi?”"},{"book":"Luka","chapter":"9","verse":"55","text":"Yesu yi a yɛɛ rafindi e ma, a yi e maxadi."},{"book":"Luka","chapter":"9","verse":"56","text":"E yi siga taa gbɛtɛ yi."},{"book":"Luka","chapter":"9","verse":"57","text":"E yi kira yi waxatin naxan yi, xɛmɛna nde yi a fala Yesu xa, a naxa, “I siga dɛdɛ, n sigɛ i fɔxɔ ra.”"},{"book":"Luka","chapter":"9","verse":"58","text":"Yesu yi a fala a xa, a naxa, “Xulumaseene xima yinle nan na, xɔline yi e tɛɛn sa, koni hali n na n xunna sama dɛnaxan yi, na mi n tan Muxuna Dii Xɛmɛn yii.”"},{"book":"Luka","chapter":"9","verse":"59","text":"A yi a fala xɛmɛna nde xa, a naxa, “Bira n fɔxɔ ra.”"},{"book":"Luka","chapter":"9","verse":"60","text":"Yesu yi a yabi, a naxa, “A lu faxa muxune xa e faxa muxune maluxun.9.60 A muxune nan ma naxanye mi biraxi a fɔxɔ ra naxanye mi nii rakisin sɔtɔxi. Ne luxi alo faxa muxune niin mabinni. I tan xa sa Alaa Mangayana fe Xibarun nali.”"},{"book":"Luka","chapter":"9","verse":"61","text":"Gbɛtɛ fan yi a fala, a naxa, “N kanna, n birama nɛn i fɔxɔ ra, koni tin n xa sa n ɲungu n kon kaane ma singen.”"},{"book":"Luka","chapter":"9","verse":"62","text":"Yesu yi a fala a xa, a naxa, “Muxu yo ɲinge kenna suxu, a lu a xanbi ratoɛ, na mi daxa a wali Alaa Mangayani.”"}]}