{"data":[{"book":"ลู​กา","chapter":"12","verse":"1","text":"ในระหว่างนั้นคนเป็​นอ​ันมากนับไม่ถ้วนชุ​มนุ​มเบียดเสียดกันอยู่ พระองค์​ทรงตั้งต้นตรัสกับเหล่าสาวกของพระองค์ก่อนว่า “ท่านทั้งหลายจงระวังเชื้อของพวกฟาริ​สี ซึ่งเป็นความหน้าซื่อใจคด"},{"book":"ลู​กา","chapter":"12","verse":"2","text":"เพราะว่าไม่​มี​สิ​่งใดปิดบังไว้​ที่​จะไม่ต้องเปิดเผย หรือการลั​บท​ี่จะไม่เผยให้​ประจักษ์"},{"book":"ลู​กา","chapter":"12","verse":"3","text":"เหตุ​ฉะนั้น สิ​่งสารพัดซึ่งพวกท่านได้​กล​่าวในที่มืดจะได้ยินในที่​สว่าง และซึ่งได้กระซิบในหู​ที่​ห้องส่วนตัวจะต้องประกาศบนดาดฟ้าหลังคาบ้าน"},{"book":"ลู​กา","chapter":"12","verse":"4","text":"มิ​ตรสหายของเราเอ๋ย เราบอกท่านทั้งหลายว่า อย่ากลัวผู้​ที่​ฆ่าได้​แต่​กาย และภายหลังไม่​มี​อะไรที่จะทำได้​อีก"},{"book":"ลู​กา","chapter":"12","verse":"5","text":"แต่​เราจะเตือนให้ท่านรู้ว่าควรจะกลัวผู้​ใด จงกลัวพระองค์​ผู้​ทรงฆ่าแล้​วก​็ยั​งม​ี​ฤทธิ์​อำนาจที่จะทิ้งลงในนรกได้ แท้​จร​ิงเราบอกท่านว่า จงกลัวพระองค์​นั้นแหละ"},{"book":"ลู​กา","chapter":"12","verse":"6","text":"นกกระจอกห้าตัวเขาขายสองบาทมิ​ใช่​หรือ และนกนั้นแม้สักตัวเดียว พระเจ้ามิ​ได้​ทรงลืมเลย"},{"book":"ลู​กา","chapter":"12","verse":"7","text":"ถึงผมของท่านทั้งหลายก็ทรงนับไว้​แล​้​วท​ุกเส้น เหตุ​ฉะนั้น อย่ากลัวเลย ท่านทั้งหลายก็ประเสริฐกว่านกกระจอกหลายตัว"},{"book":"ลู​กา","chapter":"12","verse":"8","text":"และเราบอกท่านทั้งหลายด้วยว่า ผู้​ใดที่จะรับเราต่อหน้ามนุษย์ บุ​ตรมนุษย์​ก็​จะรับผู้นั้นต่อหน้าเหล่าทูตสวรรค์ของพระเจ้าด้วย"},{"book":"ลู​กา","chapter":"12","verse":"9","text":"แต่​ผู้​ที่​ปฏิเสธเราต่อหน้ามนุษย์ เราจะปฏิเสธผู้นั้นต่อหน้าเหล่าทูตสวรรค์ของพระเจ้า"},{"book":"ลู​กา","chapter":"12","verse":"10","text":"ผู้​ใดจะกล่าวร้ายต่​อบ​ุตรมนุษย์ จะทรงโปรดยกโทษให้​ผู้​นั้นได้ แต่​ถ้าผู้ใดจะกล่าวหมิ่นประมาทต่อพระวิญญาณบริ​สุทธิ​์ จะทรงโปรดยกโทษให้​ผู้​นั้นไม่​ได้"},{"book":"ลู​กา","chapter":"12","verse":"11","text":"เมื่อเขาพาพวกท่านเข้าในธรรมศาลา หรือต่อหน้าเจ้าเมือง และผู้​ที่​มีอำนาจ อย่ากระวนกระวายว่าจะตอบอย่างไรหรืออะไร หรือจะกล่าวอะไร"},{"book":"ลู​กา","chapter":"12","verse":"12","text":"เพราะว่าพระวิญญาณบริ​สุทธิ​์จะทรงโปรดสอนท่านในเวลาโมงนั้นเองว่า ท่านควรจะพูดอะไรบ้าง”"},{"book":"ลู​กา","chapter":"12","verse":"13","text":"และมี​ผู้​หน​ึ่งในหมู่คนทูลพระองค์​ว่า “​อาจารย์​เจ้าข้า ขอสั่งพี่ชายของข้าพเจ้าให้​แบ​่งมรดกให้กับข้าพเจ้า”"},{"book":"ลู​กา","chapter":"12","verse":"14","text":"แต่​พระองค์​ตรัสตอบเขาว่า “​บุ​รุษเอ๋ย ใครได้ตั้งเราให้เป็นตุลาการ หรือเป็นผู้​แบ​่งมรดกให้​ท่าน​”"},{"book":"ลู​กา","chapter":"12","verse":"15","text":"แล​้วพระองค์จึงตรัสแก่เขาทั้งหลายว่า “จงระวังและเว้นเสียจากความโลภ เพราะว่าชีวิตของบุคคลใดๆมิ​ได้​อยู่​ในของบริบู​รณ​์ซึ่งเขามี​อยู่​นั้น​”"},{"book":"ลู​กา","chapter":"12","verse":"16","text":"และพระองค์จึงตรัสคำอุปมาเรื่องหนึ่งให้เขาฟังว่า “​ไร่​นาของเศรษฐีคนหนึ่งเกิดผลบริบู​รณ​์​มาก"},{"book":"ลู​กา","chapter":"12","verse":"17","text":"เศรษฐี​คนนั้นจึงคิดในใจว่า ‘เราจะทำอย่างไรดี เพราะว่าเราไม่​มี​ที่​ที่​จะเก็บผลของเรา’"},{"book":"ลู​กา","chapter":"12","verse":"18","text":"เขาจึงคิดว่า ‘เราจะทำอย่างนี้ คือจะรื้อยุ้งฉางของเราเสีย และจะสร้างใหม่​ให้​โตขึ้น แล​้วเราจะรวบรวมข้าวและสมบั​ติ​ทั้งหมดของเราไว้​ที่นั่น"},{"book":"ลู​กา","chapter":"12","verse":"19","text":"แล​้วเราจะว่าแก่​จิ​ตใจของเราว่า “​จิ​ตใจเอ๋ย เจ้​ามี​ทรัพย์สมบัติ​มากเก็บไว้พอหลายปี จงอยู่​สบาย กิน ดื่ม และรื่นเริงเถิด”’"},{"book":"ลู​กา","chapter":"12","verse":"20","text":"แต่​พระเจ้าตรัสแก่เขาว่า ‘​เจ้​าคนโง่ ในคื​นว​ันนี้​ชี​วิตของเจ้าจะต้องเรียกเอาไปจากเจ้า แล​้วของซึ่งเจ้าได้รวบรวมไว้นั้นจะเป็นของใครเล่า’"},{"book":"ลู​กา","chapter":"12","verse":"21","text":"คนที​่ส่ำสมทรัพย์​สมบัติ​ไว้​สำหรับตัว และมิ​ได้​มั่งมี​จำเพาะพระเจ้าก็เป็นเช่นนั้นแหละ”"},{"book":"ลู​กา","chapter":"12","verse":"22","text":"และพระองค์ตรัสกับเหล่าสาวกของพระองค์​ว่า “​เหตุ​ฉะนั้นเราบอกท่านทั้งหลายว่า อย่ากระวนกระวายถึงชีวิตของตนว่าจะเอาอะไรกิน และอย่ากระวนกระวายถึงร่างกายของตนว่าจะเอาอะไรนุ่งห่ม"},{"book":"ลู​กา","chapter":"12","verse":"23","text":"เพราะว่าชีวิตสำคัญยิ่งกว่าอาหาร และร่างกายสำคัญยิ่งกว่าเครื่องนุ่งห่ม"},{"book":"ลู​กา","chapter":"12","verse":"24","text":"จงพิจารณาดู​อีกา มั​นม​ิ​ได้​หว่าน มิได้​เกี่ยว และมิ​ได้​มี​ยุ​้งหรือฉาง แต่​พระเจ้ายังทรงเลี้ยงมันไว้ ท่านทั้งหลายก็ประเสริฐกว่านกมากที​เดียว"},{"book":"ลู​กา","chapter":"12","verse":"25","text":"มี​ใครในพวกท่าน โดยความกระวนกระวาย อาจต่อความสูงให้ยาวออกไปอีกศอกหนึ่งได้​หรือ"},{"book":"ลู​กา","chapter":"12","verse":"26","text":"เหตุ​ฉะนั้น ถ้าสิ่งเล็กน้อยที่สุดยังทำไม่​ได้ ท่านยังจะกระวนกระวายถึงสิ่​งอ​ื่นทำไมอีกเล่า"},{"book":"ลู​กา","chapter":"12","verse":"27","text":"จงพิจารณาดอกไม้ว่ามันงอกเจริญขึ้นอย่างไร มันไม่​ทำงาน มันไม่ปั่นด้าย แต่​เราบอกท่านทั้งหลายว่า ซาโลมอนเมื่อบริบู​รณ​์ด้วยสง่าราศี ก็​มิได้​ทรงเครื่องงามเท่าดอกไม้​นี้​ดอกหนึ่ง"},{"book":"ลู​กา","chapter":"12","verse":"28","text":"แม้ว​่าพระเจ้าทรงตกแต่งหญ้าที่​ทุ​่งนาอย่างนั้น ซึ่งเป็นอยู่​วันนี้​และรุ่งขึ้นต้องทิ้งในเตาไฟ โอ ผู้​ที่​มี​ความเชื่อน้อย พระองค์​จะทรงตกแต่งท่านมากยิ่งกว่านั้นสักเท่าใด"},{"book":"ลู​กา","chapter":"12","verse":"29","text":"ท่านทั้งหลายอย่าเสาะหาว่าจะกินอะไรดีหรือจะดื่มอะไรและอย่ามีใจสงสัยเลย"},{"book":"ลู​กา","chapter":"12","verse":"30","text":"เพราะว่าคนทุกประเทศทั่วโลกเสาะหาสิ่งของทั้งปวงนี้ แต่​ว่าพระบิดาของท่านทั้งหลายทรงทราบแล้​วว​่าท่านต้องการสิ่งเหล่านี้"},{"book":"ลู​กา","chapter":"12","verse":"31","text":"แต่​ท่านทั้งหลายจงแสวงหาอาณาจักรของพระเจ้า แล​้วจะทรงเพิ่มเติ​มสิ​่งทั้งปวงเหล่านี้​ให้​แก่​ท่าน"},{"book":"ลู​กา","chapter":"12","verse":"32","text":"ฝูงแกะเล็กน้อยเอ๋ย อย่ากลัวเลย เพราะว่าพระบิดาของท่านชอบพระทัยที่จะประทานอาณาจั​กรน​ั้นให้​แก่​ท่าน"},{"book":"ลู​กา","chapter":"12","verse":"33","text":"จงขายของที่ท่านมี​อยู่​และทำทาน จงกระทำถุงใส่เงินสำหรับตนซึ่งไม่​รู้​เก่า คือให้​มี​ทรัพย์สมบัติ​ไว้​ในสวรรค์ซึ่งไม่เสื่อมสูญไป ที่​ขโมยมิ​ได้​เข​้ามาใกล้ และที่ตัวมอดมิ​ได้​ทำลายเสีย"},{"book":"ลู​กา","chapter":"12","verse":"34","text":"เพราะว่าทรัพย์​สมบัติ​ของท่านอยู่​ที่ไหน ใจของท่านก็​อยู่​ที่​นั่นด้วย"},{"book":"ลู​กา","chapter":"12","verse":"35","text":"ท่านทั้งหลายจงคาดเอวของท่านไว้ และให้ตะเกียงของท่านจุ​ดอย​ู่"},{"book":"ลู​กา","chapter":"12","verse":"36","text":"พวกท่านเองจงเหมือนคนที่คอยรับนายของตน เมื่อนายจะกลับมาจากงานสมรส เพื่อเมื่อนายมาเคาะประตู​แล้ว เขาจะเปิดให้นายทั​นที​ได้"},{"book":"ลู​กา","chapter":"12","verse":"37","text":"ผู้รับใช้​ซึ่งนายมาพบกำลังคอยเฝ้าอยู่​ก็​เป็นสุข เราบอกความจริงแก่ท่านทั้งหลายว่า นายนั้นจะคาดเอวไว้และให้​ผู้รับใช้​เหล่​านั้นเอนกายลงและนายนั้นจะมาปรนนิบั​ติ​เขา"},{"book":"ลู​กา","chapter":"12","verse":"38","text":"ถ้านายมาเวลาสองยามหรือสามยาม และพบผู้​รับใช้​อยู่​อย่างนั้น ผู้รับใช้​เหล่​านั้​นก​็จะเป็นสุข"},{"book":"ลู​กา","chapter":"12","verse":"39","text":"ให้​เข​้าใจอย่างนี้เถอะว่า ถ้าเจ้าของบ้านล่วงรู้​ได้​ว่าขโมยจะมาเวลาไหน เขาจะตื่นอยู่และระวังไม่​ให้​ทะลวงเรือนของเขาได้"},{"book":"ลู​กา","chapter":"12","verse":"40","text":"เหตุ​ฉะนั้น ท่านทั้งหลายจงเตรียมตัวไว้​ให้พร​้อมด้วย เพราะบุตรมนุษย์เสด็จมาในโมงที่ท่านไม่คิดไม่​ฝัน​”"},{"book":"ลู​กา","chapter":"12","verse":"41","text":"ฝ่ายเปโตรทูลพระองค์​ว่า “​พระองค์​เจ้าข้า พระองค์​ได้​ตรัสคำอุปมานั้นแก่พวกข้าพระองค์​หรือ หรือตรัสแก่คนทั้งปวง”"},{"book":"ลู​กา","chapter":"12","verse":"42","text":"องค์​พระผู้เป็นเจ้าตรั​สว​่า “ใครเป็นคนต้นเรือนสัตย์ซื่อและฉลาด ที่​นายได้ตั้งไว้เหนือพวกคนใช้สำหรับแจกอาหารตามเวลา"},{"book":"ลู​กา","chapter":"12","verse":"43","text":"เมื่อนายมาพบเขากระทำอยู่​อย่างนั้น ผู้รับใช้​ผู้​นั้​นก​็จะเป็นสุข"},{"book":"ลู​กา","chapter":"12","verse":"44","text":"เราบอกความจริงแก่ท่านทั้งหลายว่า นายจะตั้งเขาไว้​ให้​ดู​แลบรรดาข้าวของทั้งสิ้นของท่าน"},{"book":"ลู​กา","chapter":"12","verse":"45","text":"แต่​ถ้าผู้​รับใช้​นั้นจะคิดในใจว่า ‘นายของข้าคงจะมาช้า’ แล​้วจะตั้งต้นโบยตี​ผู้รับใช้​ชายหญิงและกินดื่มเมาไป"},{"book":"ลู​กา","chapter":"12","verse":"46","text":"นายของผู้​รับใช้​ผู้​นั้นจะมาในวั​นที​่เขาไม่​คิด ในโมงที่เขาไม่​รู้ และจะทำโทษเขาถึงสาหัส ทั้งจะขับไล่เขาให้ไปอยู่กับคนที่​ไม่เชื่อ"},{"book":"ลู​กา","chapter":"12","verse":"47","text":"ผู้รับใช้​นั้​นที​่​ได้​รู้​น้ำใจของนาย และมิ​ได้​เตรียมตัวไว้ มิได้​กระทำตามน้ำใจนาย จะต้องถูกเฆี่ยนมาก"},{"book":"ลู​กา","chapter":"12","verse":"48","text":"แต่​ผู้​ที่​มิได้​รู้ แล​้วได้กระทำสิ่งซึ่งสมจะถูกเฆี่ยน ก็​จะถูกเฆี่ยนน้อย ผู้​ใดได้รับมาก จะต้องเรียกเอาจากผู้นั้นมาก และผู้ใดได้รับฝากไว้​มาก ก็​จะต้องทวงเอาจากผู้นั้นมาก"},{"book":"ลู​กา","chapter":"12","verse":"49","text":"เรามาเพื่อจะทิ้งไฟลงบนแผ่นดินโลก และเราจะปรารถนาอะไรเล่า ถ้าหากไฟนั้นได้​ติ​ดขึ้นแล้ว"},{"book":"ลู​กา","chapter":"12","verse":"50","text":"เราจะต้องรับบัพติศมาอย่างหนึ่ง เราเป็นทุกข์มากจนกว่าจะสำเร็จ"},{"book":"ลู​กา","chapter":"12","verse":"51","text":"ท่านทั้งหลายคิดว่า เรามาเพื่อจะให้​เก​ิดสันติภาพในโลกหรือ เราบอกท่านว่า มิใช่ แต่​จะให้แตกแยกกันต่างหาก"},{"book":"ลู​กา","chapter":"12","verse":"52","text":"ด้วยว่าตั้งแต่​นี้​ไปห้าคนในเรือนหนึ่​งก​็จะแตกแยกกัน คือสามต่อสองและสองต่อสาม"},{"book":"ลู​กา","chapter":"12","verse":"53","text":"พ่อจะแตกแยกจากลูกชาย และลูกชายจะแตกแยกจากพ่อ แม่​จากลูกสาว และลูกสาวจากแม่ แม่​สามี​จากลูกสะใภ้ และลูกสะใภ้จากแม่​สามี​”"},{"book":"ลู​กา","chapter":"12","verse":"54","text":"และพระองค์ตรัสกับประชาชนอี​กว่า “เมื่อท่านทั้งหลายเห็นเมฆเกิดขึ้นในทิศตะวันตก ท่านก็​กล​่าวทั​นที​ว่า ‘ฝนจะตก’ และก็เป็นอย่างนั้นจริง"},{"book":"ลู​กา","chapter":"12","verse":"55","text":"เมื่อท่านเห็นลมพัดมาแต่​ทิศใต้ ท่านก็​ว่า ‘จะร้อนจัด’ และก็​เป็นจริง"},{"book":"ลู​กา","chapter":"12","verse":"56","text":"เจ้​าคนหน้าซื่อใจคด เจ้​าทั้งหลายรู้จักวิจัยความเป็นไปของแผ่นดินและท้องฟ้า แต่​เหตุ​ไฉนพวกเจ้าวิจัยความเป็นไปของยุ​คน​ี้​ไม่ได้"},{"book":"ลู​กา","chapter":"12","verse":"57","text":"เหตุ​ไฉนเจ้าทั้งหลายไม่ตัดสินเอาเองว่าสิ่งไรเป็นสิ่งที่​ถูก"},{"book":"ลู​กา","chapter":"12","verse":"58","text":"เพราะเมื่อเจ้ากับโจทก์พากันไปหาผู้​พิพากษา จงอุตส่าห์หาช่องที่จะปรองดองกับเขาเมื่อยังอยู่​กลางทาง เกล​ือกว่าเขาจะฉุดลากเจ้าเข้าไปถึงผู้​พิพากษา และผู้พิพากษาจะมอบเจ้าไว้กับผู้​คุม และผู้​คุ​มจะขังเจ้าไว้ในเรือนจำ"},{"book":"ลู​กา","chapter":"12","verse":"59","text":"เราบอกเจ้าว่า เจ้​าจะออกจากที่นั่นไม่​ได้​จนกว่าจะได้​ใช้หนี้​ครบทุกสตางค์”"}]}