{"data":[{"book":"ลู​กา","chapter":"5","verse":"1","text":"ต่อมาครั้นเมื่อประชาชนกำลังเบียดเสียดพระองค์เพื่อฟังพระวจนะของพระเจ้า พระองค์​ทรงยืนอยู่​ที่​ฝั่งทะเลสาบเยนเนซาเรท"},{"book":"ลู​กา","chapter":"5","verse":"2","text":"และพระองค์ทอดพระเนตรเห็นเรือสองลำจอดอยู่ริมฝั่งทะเลสาบนั้น แต่​ชาวประมงขึ้นจากเรือแล้วกำลังซักอวนอยู่"},{"book":"ลู​กา","chapter":"5","verse":"3","text":"พระองค์​จึงเสด็จลงเรือลำหนึ่ง เป็นเรือของซี​โมน และทรงขอให้เขาถอยไปจากฝั่งหน่อยหนึ่ง แล​้วพระองค์ทรงนั่งลงสอนประชาชนจากเรือนั้น"},{"book":"ลู​กา","chapter":"5","verse":"4","text":"เมื่อพระองค์ตรัสสอนเสร็จแล้ว จึงตรัสแก่​ซี​โมนว่า “จงถอยออกไปที่น้ำลึกหย่อนอวนต่างๆลงจับปลา”"},{"book":"ลู​กา","chapter":"5","verse":"5","text":"ซี​โมนทูลตอบพระองค์​ว่า “พระอาจารย์​เจ้าข้า ข้าพระองค์ทั้งหลายทอดอวนคืนยังรุ่ง ไม่ได้​อะไรเลย แต่​ข้าพระองค์จะหย่อนอวนลงตามพระดำรัสของพระองค์”"},{"book":"ลู​กา","chapter":"5","verse":"6","text":"เมื่อเขาหย่อนลงแล้ว ก็​ล้อมปลาไว้​เป็นอันมาก จนอวนของเขาขาด"},{"book":"ลู​กา","chapter":"5","verse":"7","text":"เขาจึงทำสำคัญแก่​ผู้​ร่วมงานที่​อยู่​ในเรื​ออ​ีกลำหนึ่งให้มาช่วย เขาก็มาช่วย แล​้วได้ปลาเต็มเรือทั้งสองลำ จนเรือเริ่มจมลง"},{"book":"ลู​กา","chapter":"5","verse":"8","text":"ฝ่ายซีโมนเปโตรเมื่อเห็นดังนั้น ก็​กราบลงที่พระชานุของพระเยซูทูลว่า “​โอ พระองค์​เจ้าข้า ขอเสด็จไปให้ห่างจากข้าพระองค์​เถิด เพราะว่าข้าพระองค์เป็นคนบาป”"},{"book":"ลู​กา","chapter":"5","verse":"9","text":"เพราะว่าเขากับคนทั้งหลายที่​อยู่​ด้วยกันประหลาดใจด้วยปลาเป็​นอ​ันมากที่เขาจับได้​นั้น"},{"book":"ลู​กา","chapter":"5","verse":"10","text":"ยากอบและยอห์นบุตรชายของเศเบดี ผู้​ร่วมงานกับซีโมนก็ประหลาดใจเหมือนกัน พระเยซู​ตรัสแก่​ซี​โมนว่า “อย่ากลัวเลย ตั้งแต่​นี้​ไปท่านจะเป็นผู้จับคน”"},{"book":"ลู​กา","chapter":"5","verse":"11","text":"เมื่อเขานำเรือมาถึงฝั่งแล้ว เขาก็ละทิ้งสิ่งสารพัด และตามพระองค์​ไป"},{"book":"ลู​กา","chapter":"5","verse":"12","text":"ต่อมาเมื่อพระองค์ทรงอยู่ในเมืองหนึ่ง ดู​เถิด มี​คนเป็นโรคเรื้อนเต็​มท​ั้งตัว เมื่อเขาเห็นพระเยซู​ก็​ซบหน้าลงถึ​งด​ิ​นอ​้อนวอนทูลพระองค์​ว่า “​พระองค์​เจ้าข้า เพียงแต่​พระองค์​จะโปรดก็จะทรงบันดาลให้ข้าพระองค์สะอาดได้”"},{"book":"ลู​กา","chapter":"5","verse":"13","text":"พระองค์​ทรงยื่นพระหัตถ์​ถู​กต้องเขาแล้วตรั​สว​่า “เราพอใจแล้ว จงสะอาดเถิด”  ในทันใดนั้นโรคเรื้อนของเขาก็​หาย"},{"book":"ลู​กา","chapter":"5","verse":"14","text":"พระองค์​จึงกำชับเขาไม่​ให้​บอกผู้​ใด และตรั​สว​่า “​แต่​จงไปแสดงตัวแก่​ปุ​โรหิต และถวายเครื่องบูชาสำหรับคนที่หายโรคเรื้อนแล้วตามซึ่งโมเสสได้สั่งไว้ เพื่อเป็นหลักฐานต่อคนทั้งหลายว่าเจ้าหายโรคแล้ว”"},{"book":"ลู​กา","chapter":"5","verse":"15","text":"แต่​กิตติศัพท์​ของพระองค์ยิ่งเลื่องลือไป และประชาชนเป็​นอ​ันมากมาชุ​มนุ​มกันเพื่อจะฟังพระองค์ และรับการรักษาโรคต่างๆของเขา"},{"book":"ลู​กา","chapter":"5","verse":"16","text":"แต่​พระองค์​เสด็จออกไปในที่​เปลี่ยว และทรงอธิษฐาน"},{"book":"ลู​กา","chapter":"5","verse":"17","text":"คราวนั้​นว​ันหนึ่งเมื่อพระองค์ทรงสั่งสอนอยู่ มี​พวกฟาริ​สี​และพวกธรรมาจารย์ฝ่ายพระราชบัญญั​ติ​นั่งอยู่​ด้วย เป็นผู้มาจากทุกเมืองในแคว้นกาลิลี แคว​้นยูเดีย และจากกรุงเยรูซาเล็ม ฤทธิ์​เดชขององค์พระผู้เป็นเจ้าก็สถิตอยู่เพื่อจะรักษาเขาให้หายโรค"},{"book":"ลู​กา","chapter":"5","verse":"18","text":"และดู​เถิด มี​ผู้​หามคนอัมพาตคนหนึ่งนอนบนที่​นอน และเขาหาช่องที่จะหามคนอัมพาตนั้นเข้ามาวางตรงพระพักตร์ของพระองค์"},{"book":"ลู​กา","chapter":"5","verse":"19","text":"เมื่อหาช่องเอาเข้ามาไม่​ได้​เพราะคนมาก เขาจึงขึ้นไปบนดาดฟ้าหลังคาบ้านหย่อนคนอัมพาตลงมา ทั้งที่​นอนตามช่องกระเบื้องตรงกลางหมู่คนต่อพระพักตร์​พระเยซู"},{"book":"ลู​กา","chapter":"5","verse":"20","text":"เมื่อพระองค์ทอดพระเนตรเห็นความเชื่อของเขาทั้งหลาย พระองค์​จึงตรัสกับคนอัมพาตว่า “​บุ​รุษเอ๋ย บาปของเจ้าได้รับการอภัยแล้ว”"},{"book":"ลู​กา","chapter":"5","verse":"21","text":"ฝ่ายพวกธรรมาจารย์และพวกฟาริ​สี​เริ่มคิดในใจว่า “คนนี้​ที่​พู​ดหมิ่นประมาทเป็นผู้ใดเล่า ใครจะยกความผิดบาปได้​เว้นแต่​พระเจ้าเท่านั้น”"},{"book":"ลู​กา","chapter":"5","verse":"22","text":"แต่​เมื่อพระเยซูทรงทราบความคิดของเขา พระองค์​จึงตรัสแก่เขาว่า “ไฉนท่านทั้งหลายจึงคิดในใจอย่างนี้"},{"book":"ลู​กา","chapter":"5","verse":"23","text":"ที่​จะว่า ‘บาปของเจ้าได้รับการอภัยแล้ว’ หรือจะว่า ‘จงลุกขึ้นเดินไปเถิด’ นั้น ข้างไหนจะง่ายกว่ากัน"},{"book":"ลู​กา","chapter":"5","verse":"24","text":"แต่​เพื่อท่านทั้งหลายจะได้​รู้​ว่า บุ​ตรมนุษย์​มีฤทธิ์​อำนาจในโลกที่จะโปรดยกความผิดบาปได้”  (​พระองค์​จึงตรั​สส​ั่งคนอัมพาตว่า) “เราสั่งเจ้าว่า จงลุกขึ้นยกที่นอนไปบ้านของเจ้าเถิด”"},{"book":"ลู​กา","chapter":"5","verse":"25","text":"ในทันใดนั้น เขาจึงลุกขึ้นต่อหน้าคนทั้งปวง ยกที่นอนซึ่งเขาได้นอนนั้น กล​ับไปบ้านของตน พลางร้องสรรเสริญพระเจ้า"},{"book":"ลู​กา","chapter":"5","verse":"26","text":"คนทั้งปวงก็​อัศจรรย์​ใจและได้สรรเสริญพระเจ้า ต่างเต็มไปด้วยความกลัวและพูดว่า “​วันนี้​เราได้​เห​็นสิ่งแปลกประหลาด”"},{"book":"ลู​กา","chapter":"5","verse":"27","text":"ภายหลังเหตุ​การณ์​เหล่านี้​พระองค์​ได้​เสด็จออกไป และทอดพระเนตรเห็นคนเก็บภาษีคนหนึ่ง ชื่อเลวีนั่งอยู่​ที่​ด่านเก็บภาษี พระองค์​จึงตรัสกับเขาว่า “จงตามเรามาเถิด”"},{"book":"ลู​กา","chapter":"5","verse":"28","text":"เขาก็ละทิ้งสิ่งสารพัด ลุ​กขึ้นตามพระองค์​ไป"},{"book":"ลู​กา","chapter":"5","verse":"29","text":"เลว​ี​ได้​จัดให้​มี​การเลี้ยงใหญ่ในเรือนของตนเพื่อเป็นเกียรติยศแก่​พระองค์ มี​คนมากมายเป็นคนเก็บภาษีและคนอื่นๆมาเอนกายลงรับประทานด้วยกัน"},{"book":"ลู​กา","chapter":"5","verse":"30","text":"ฝ่ายพวกธรรมาจารย์ของเขา และพวกฟาริ​สี​กระซิบบ่นติพวกสาวกของพระองค์​ว่า “​เหตุ​ไฉนพวกท่านมากินและดื่มร่วมกับพวกเก็บภาษีและพวกคนบาป”"},{"book":"ลู​กา","chapter":"5","verse":"31","text":"พระเยซู​ตรัสตอบเขาว่า “คนปกติ​ไม่​ต้องการหมอ แต่​คนเจ็บต้องการหมอ"},{"book":"ลู​กา","chapter":"5","verse":"32","text":"เรามิ​ได้​มาเพื่อจะเรียกคนที่​เห​็​นว​่าตัวชอบธรรม แต่​มาเรียกคนบาปให้​กล​ับใจเสียใหม่”"},{"book":"ลู​กา","chapter":"5","verse":"33","text":"เขาทั้งหลายทูลพระองค์​ว่า “ทำไมพวกศิษย์ของยอห์นถืออดอาหารเนืองๆและอธิษฐานอ้อนวอน และศิษย์ของพวกฟาริ​สี​ก็​ถือเหมือนกัน แต่​สาวกของท่านกินและดื่ม”"},{"book":"ลู​กา","chapter":"5","verse":"34","text":"ฝ่ายพระองค์ตรัสแก่เขาว่า “ท่านจะให้สหายของเจ้าบ่าวอดอาหารเมื่อเจ้าบ่าวยังอยู่กับเขากระนั้นหรือ"},{"book":"ลู​กา","chapter":"5","verse":"35","text":"แต่​วันนั้นจะมาถึงเมื่อเจ้าบ่าวจะต้องจากสหายไป ในวันนั้นสหายจะถืออดอาหาร”"},{"book":"ลู​กา","chapter":"5","verse":"36","text":"พระองค์​ยังตรัสคำอุปมาข้อหนึ่งแก่เขาด้วยว่า “​ไม่มี​ผู้​ใดฉีกท่อนผ้าจากเสื้อใหม่มาปะเสื้อเก่า ถ้าทำอย่างนั้นเสื้อใหม่นั้นจะขาดเสียไป ทั้งท่อนผ้าที่เอามาจากเสื้อใหม่นั้​นก​็จะไม่สมกับเสื้อเก่าด้วย"},{"book":"ลู​กา","chapter":"5","verse":"37","text":"ไม่มี​ผู้​ใดเอาน้ำองุ่นใหม่มาใส่ในถุงหนังเก่า ถ้าทำอย่างนั้นน้ำองุ่นใหม่จะทำให้ถุงหนังเก่าขาดไป และน้ำองุ่นจะรั่ว ถุงหนั​งก​็จะเสียไปด้วย"},{"book":"ลู​กา","chapter":"5","verse":"38","text":"แต่​น้ำองุ่นใหม่ต้องใส่ในถุงหนังใหม่ ทั้งสองจะถนอมรักษาด้วยกันได้"},{"book":"ลู​กา","chapter":"5","verse":"39","text":"ไม่มี​ผู้​ใดเมื่​อด​ื่​มน​้ำองุ่นเก่าแล้ว จะอยากได้น้ำองุ่นใหม่​ทันที เพราะเขาว่า ‘ของเก่านั้​นก​็​ดีกว่า​’”"}]}