{"data":[{"book":"Esther","chapter":"3","verse":"1","text":"Some time later, King Xerxes ◄promoted/gave his most important job/work to► Haman, the son of Hammedatha, who was a descendant of King Agag. Haman became more important than all his other officials. Only the king was more important."},{"book":"Esther","chapter":"3","verse":"2","text":"Then the king commanded that all the other officials had to bow down in front of Haman to honor him when he walked by. But Mordecai refused to bow down to Haman."},{"book":"Esther","chapter":"3","verse":"3","text":"The other officials saw that, and they asked Mordecai, “Why do you disobey what the king commanded?”"},{"book":"Esther","chapter":"3","verse":"4","text":"Mordecai told them that he was a Jew, and that Jews would bow down only to God. Day after day the other officials spoke to Mordecai about that, but he still refused to obey. So they told Haman about it, to see if Haman would tolerate it."},{"book":"Esther","chapter":"3","verse":"5","text":"When Haman saw that Mordecai would not bow down to him, he became extremely angry."},{"book":"Esther","chapter":"3","verse":"6","text":"After he found out that Mordecai was a Jew, he decided that it would not be enough to get rid of only Mordecai. He decided to kill all the Jews in all the area that Xerxes ruled."},{"book":"Esther","chapter":"3","verse":"7","text":"So, during the twelfth year that Xerxes was ruling, during the month of April, Haman told his advisors to ◄cast lots/throw small marked stones► to determine the best month and the best day to kill the Jews. Haman’s advisors did that, and the day that was selected was March 7th during the following/next year."},{"book":"Esther","chapter":"3","verse":"8","text":"Then Haman went to the king and said to him, “Your majesty, there is a certain group of people who live in many areas of your empire whose customs are different from ours. They even refuse to obey your laws. So it would be good for you to get rid of them."},{"book":"Esther","chapter":"3","verse":"9","text":"If it pleases you, command that they should all be killed. If you do that, I will give ◄375 tons/750,000 pounds► of silver to your administrators so that you can use it for your government.”"},{"book":"Esther","chapter":"3","verse":"10","text":"The king liked what Haman said, so, and to confirm what he decided, he gave the ring that had his official seal on it to Haman, who now hated the Jews."},{"book":"Esther","chapter":"3","verse":"11","text":"The king told Haman, “Keep your money, but do what you want to with those people whom you talked about!”"},{"book":"Esther","chapter":"3","verse":"12-13","text":"On April 17th Haman summoned the king’s secretaries, and he dictated a letter to them that they translated and wrote to all the governors and administrators and other officials in all the provinces. They wrote copies of the letter in every language and every kind of writing/alphabet that was used in the empire. They wrote that all the Jews, including young people and old people, women and children, had to be killed on one day. That day was March 7th of the following year. They also wrote that those who killed the Jews could take everything that belonged to the Jews. They signed the king’s name at the end of the letters. Then they sealed the letters with wax, and stamped the wax by using the king’s ring. Then they sent the letters swiftly to every province in the empire,"},{"book":"Esther","chapter":"3","verse":"14","text":"The king also commanded that copies of these letters should be nailed up where all the people could see them, in every province, so that the people would be ready to do on the day the king had set what was written in the letter."},{"book":"Esther","chapter":"3","verse":"15","text":"Then, according to what the king commanded, men riding horses took those letters quickly to every province in the empire. And one of the letters was read aloud to the people in the capital city, Susa. Then the king and Haman sat down and drank wine, but the people in Susa were very perplexed about why this was going to happen."}]}