{"data":[{"book":"Esther","chapter":"5","verse":"1","text":"Three days later, Esther prepared a big banquet/feast. Then she  put on the robes that showed that she was queen, and she went to the inner courtyard of the palace, across from the room where the king was. He was sitting on the throne, facing the entrance of the room."},{"book":"Esther","chapter":"5","verse":"2","text":"When the king saw Esther standing there in the courtyard, he extended the gold scepter/staff toward her to signal that he would be glad to talk to her. So Esther came close and touched the tip of the scepter/staff."},{"book":"Esther","chapter":"5","verse":"3","text":"Then the king asked her, “Esther, what do you want? Tell me, and I will give you what you want, even if you ask me to give you half of my kingdom!”"},{"book":"Esther","chapter":"5","verse":"4","text":"Esther replied, “Your majesty, if it pleases you, you and Haman come to the banquet that I have prepared for you!”"},{"book":"Esther","chapter":"5","verse":"5","text":"The king said to his servants, “Go and tell Haman to come quickly to a banquet that Esther has prepared for the two of us!” So the king and Haman went to the banquet that Esther had prepared for them."},{"book":"Esther","chapter":"5","verse":"6","text":"While they were drinking wine, the king said to Esther, “Tell me what you really want. I will give it to you, even if you ask for half of my kingdom.”"},{"book":"Esther","chapter":"5","verse":"7-8","text":"Esther replied, “I will tell you what I want most of all. Your majesty, if you are pleased with me, and if you are willing to give me what I am requesting, please come again tomorrow to another banquet that I will prepare for the two of you. Then I will tell you what I really want”."},{"book":"Esther","chapter":"5","verse":"9","text":"Haman was feeling very happy as he left the banquet. But then he saw Mordecai sitting at the gate of the palace. Mordecai did not stand up and tremble fearfully in front of Haman, so Haman became extremely angry."},{"book":"Esther","chapter":"5","verse":"10","text":"However, he did not show that he was angry; he just went home. Then he gathered together his wife Zeresh and his friends,"},{"book":"Esther","chapter":"5","verse":"11","text":"and he boasted to them about being very rich, and about having many children. He also boasted that the king had greatly honored him, and that the king had ◄promoted him/given him the second-most important job in the empire►, so that all the other officials had to respect him."},{"book":"Esther","chapter":"5","verse":"12","text":"Then Haman added, “And that is not all! Queen Esther invited just two of us, the king and me, to a banquet she prepared for us today. And she is inviting only the two of us to another banquet that she will prepare tomorrow!”"},{"book":"Esther","chapter":"5","verse":"13","text":"Then Haman said, “But those things ◄mean nothing to me/do not make me happy► while I keep seeing that Jew, Mordecai, just sitting there at the gate of the palace and ignoring me!”"},{"book":"Esther","chapter":"5","verse":"14","text":"So Haman’s wife Zeresh and all his friends who were there suggested, “Why don’t you quickly set up ◄a gallows/posts on which to hang someone►. Make it 75 feet tall. Then tomorrow morning ask the king to hang Mordecai on it. After that, you can go to the banquet with the king and be cheerful.” That idea pleased Haman very much, so he gave men orders to set up the gallows/posts."}]}