{"data":[{"book":"Judges","chapter":"1","verse":"1","text":"And it comes to pass after the death of Joshua, that the sons of Israel ask of YHWH, saying, “Who goes up for us to the Canaanite, at the commencement, to fight against it?”"},{"book":"Judges","chapter":"1","verse":"2","text":"And YHWH says, “Judah goes up; behold, I have given the land into his hand.”"},{"book":"Judges","chapter":"1","verse":"3","text":"And Judah says to his brother Simeon, “Go up with me into my lot, and we fight against the Canaanite—and I have gone, even I, with you into your lot”; and Simeon goes with him."},{"book":"Judges","chapter":"1","verse":"4","text":"And Judah goes up, and YHWH gives the Canaanite and the Perizzite into their hand, and they strike them in Bezek—ten thousand men;"},{"book":"Judges","chapter":"1","verse":"5","text":"and they find Adoni-Bezek in Bezek, and fight against him, and strike the Canaanite and the Perizzite."},{"book":"Judges","chapter":"1","verse":"6","text":"And Adoni-Bezek flees, and they pursue after him, and seize him, and cut off his thumbs and his great toes,"},{"book":"Judges","chapter":"1","verse":"7","text":"and Adoni-Bezek says, “Seventy kings—their thumbs and their great toes cut off—have been gathering under my table; as I have done so God has repaid to me”; and they bring him to Jerusalem, and he dies there."},{"book":"Judges","chapter":"1","verse":"8","text":"And the sons of Judah fight against Jerusalem, and capture it, and strike it by the mouth of the sword, and they have sent the city into fire;"},{"book":"Judges","chapter":"1","verse":"9","text":"and afterward the sons of Judah have gone down to fight against the Canaanite inhabiting the hill-country, and the south, and the low country;"},{"book":"Judges","chapter":"1","verse":"10","text":"and Judah goes to the Canaanite who is dwelling in Hebron (and the name of Hebron [was] formerly Kirjath-Arba), and they strike Sheshai, and Ahiman, and Talmai."},{"book":"Judges","chapter":"1","verse":"11","text":"And he goes there to the inhabitants of Debir (and the name of Debir [was] formerly Kirjath-Sepher),"},{"book":"Judges","chapter":"1","verse":"12","text":"and Caleb says, “He who strikes Kirjath-Sepher and has captured it—then I have given my daughter Achsah to him for a wife.”"},{"book":"Judges","chapter":"1","verse":"13","text":"And Othniel son of Kenaz, younger brother of Caleb, captures it, and he gives his daughter Achsah to him for a wife."},{"book":"Judges","chapter":"1","verse":"14","text":"And it comes to pass in her coming in, that she persuades him to ask from her father the field, and she comes down off the donkey, and Caleb says to her, “What do you [want]?”"},{"book":"Judges","chapter":"1","verse":"15","text":"And she says to him, “Give a blessing to me; when you have given me the south land—then you have given springs of water to me”; and Caleb gives the upper springs and the lower springs to her."},{"book":"Judges","chapter":"1","verse":"16","text":"And the sons of the Kenite, father-in-law of Moses, have gone up out of the city of palms with the sons of Judah [to] the wilderness of Judah, which [is] in the south of Arad, and they go and dwell with the people."},{"book":"Judges","chapter":"1","verse":"17","text":"And Judah goes with his brother Simeon, and they strike the Canaanite inhabiting Zephath, and devote it; and [one] calls the name of the city Hormah."},{"book":"Judges","chapter":"1","verse":"18","text":"And Judah captures Gaza and its border, and Askelon and its border, and Ekron and its border;"},{"book":"Judges","chapter":"1","verse":"19","text":"and YHWH is with Judah, and he occupies the hill-country, but not to dispossess the inhabitants of the valley, for they have chariots of iron."},{"book":"Judges","chapter":"1","verse":"20","text":"And they give Hebron to Caleb, as Moses has spoken, and he dispossesses the three sons of Anak there."},{"book":"Judges","chapter":"1","verse":"21","text":"And the sons of Benjamin have not dispossessed the Jebusite inhabiting Jerusalem; and the Jebusite dwells with the sons of Benjamin, in Jerusalem, until this day."},{"book":"Judges","chapter":"1","verse":"22","text":"And the house of Joseph goes up—even they—to Beth-El, and YHWH [is] with them;"},{"book":"Judges","chapter":"1","verse":"23","text":"and the house of Joseph causes [men] to spy out Beth-El (and the name of the city [was] formerly Luz),"},{"book":"Judges","chapter":"1","verse":"24","text":"and the watchers see a man coming out from the city, and say to him, “Please show us the entrance of the city, and we have done kindness with you.”"},{"book":"Judges","chapter":"1","verse":"25","text":"And he shows them the entrance of the city, and they strike the city by the mouth of the sword, and they have sent the man and all his family away;"},{"book":"Judges","chapter":"1","verse":"26","text":"and the man goes to the land of the Hittites, and builds a city, and calls its name Luz—it [is] its name to this day."},{"book":"Judges","chapter":"1","verse":"27","text":"And Manasseh has not occupied Beth-Shean and its towns, and Taanach and its towns, and the inhabitants of Dor and its towns, and the inhabitants of Iblaim and its towns, and the inhabitants of Megiddo and its towns, and the Canaanite is desirous to dwell in that land;"},{"book":"Judges","chapter":"1","verse":"28","text":"and it comes to pass, when Israel has been strong, that he sets the Canaanite to forced labor, and has not utterly dispossessed it."},{"book":"Judges","chapter":"1","verse":"29","text":"And Ephraim has not dispossessed the Canaanite who is dwelling in Gezer, and the Canaanite dwells in its midst, in Gezer."},{"book":"Judges","chapter":"1","verse":"30","text":"Zebulun has not dispossessed the inhabitants of Kitron, and the inhabitants of Nahalol, and the Canaanite dwells in its midst, and they become forced labor."},{"book":"Judges","chapter":"1","verse":"31","text":"Asher has not dispossessed the inhabitants of Accho, and the inhabitants of Sidon, and Ahlab, and Achzib, and Helbah, and Aphik, and Rehob;"},{"book":"Judges","chapter":"1","verse":"32","text":"and the Asherite dwells in the midst of the Canaanite, the inhabitants of the land, for it has not dispossessed them."},{"book":"Judges","chapter":"1","verse":"33","text":"Naphtali has not dispossessed the inhabitants of Beth-Shemesh, and the inhabitants of Beth-Anath, and he dwells in the midst of the Canaanite, the inhabitants of the land; and the inhabitants of Beth-Shemesh and of Beth-Anath were for forced labor for them."},{"book":"Judges","chapter":"1","verse":"34","text":"And the Amorites press the sons of Dan to the mountain, for they have not permitted them to go down to the valley;"},{"book":"Judges","chapter":"1","verse":"35","text":"and the Amorite is desirous to dwell in Mount Heres, in Aijalon, and in Shaalbim, and the hand of the house of Joseph is heavy, and they are for forced labor;"},{"book":"Judges","chapter":"1","verse":"36","text":"and the border of the Amorite [is] from the ascent of Akrabbim, from the rock and upward."}]}