{"data":[{"book":"Judges","chapter":"12","verse":"1","text":"And the men of Ephraim are called together, and pass over northward, and say to Jephthah, “Why have you passed over to fight against the sons of Ammon, and have not called on us to go with you? We burn your house with fire over you.”"},{"book":"Judges","chapter":"12","verse":"2","text":"And Jephthah says to them, “I have been a man of great strife (I and my people) with the sons of Ammon, and I call you, and you have not saved me out of their hand,"},{"book":"Judges","chapter":"12","verse":"3","text":"and I see that you are not a savior, and I put my life in my hand, and pass over to the sons of Ammon, and YHWH gives them into my hand—and why have you come up to me this day to fight against me?”"},{"book":"Judges","chapter":"12","verse":"4","text":"And Jephthah gathered all the men of Gilead, and fights with Ephraim, and the men of Gilead strike Ephraim, because they said, “You Gileadites [are] fugitives of Ephraim, in the midst of Ephraim—in the midst of Manasseh.”"},{"book":"Judges","chapter":"12","verse":"5","text":"And Gilead captures the passages of the Jordan to Ephraim, and it has been, when [any of] the fugitives of Ephraim say, “Let me pass over,” and the men of Gilead say to him, “[Are] you an Ephraimite?” And he says, “No”;"},{"book":"Judges","chapter":"12","verse":"6","text":"that they say to him, “Now say, Shibboleth”; and he says, “Sibboleth,” and is not prepared to speak right—and they seize him, and slaughter him at the passages of the Jordan, and there fall at that time, of Ephraim, forty-two chiefs."},{"book":"Judges","chapter":"12","verse":"7","text":"And Jephthah judged Israel [for] six years, and Jephthah the Gileadite dies, and is buried in [one of] the cities of Gilead."},{"book":"Judges","chapter":"12","verse":"8","text":"And after him Ibzan of Beth-Lehem judges Israel,"},{"book":"Judges","chapter":"12","verse":"9","text":"and he has thirty sons, and thirty daughters he gave away [in marriage], and thirty daughters he brought in from outside for his sons; and he judges Israel [for] seven years."},{"book":"Judges","chapter":"12","verse":"10","text":"And Ibzan dies, and is buried in Beth-Lehem."},{"book":"Judges","chapter":"12","verse":"11","text":"And after him Elon the Zebulunite judges Israel, and he judges Israel [for] ten years,"},{"book":"Judges","chapter":"12","verse":"12","text":"and Elon the Zebulunite dies, and is buried in Aijalon, in the land of Zebulun."},{"book":"Judges","chapter":"12","verse":"13","text":"And after him, Abdon son of Hillel, the Pirathonite, judges Israel,"},{"book":"Judges","chapter":"12","verse":"14","text":"and he has forty sons, and thirty grandsons, riding on seventy donkey-colts, and he judges Israel [for] eight years."},{"book":"Judges","chapter":"12","verse":"15","text":"And Abdon son of Hillel, the Pirathonite, dies, and is buried in Pirathon, in the land of Ephraim, in the hill-country of the Amalekite."}]}