{"data":[{"book":"Judges","chapter":"8","verse":"1","text":"And the men of Ephraim say to him, “What [is] this thing you have done to us—not to call for us when you went to fight with Midian?” And they strive with him severely;"},{"book":"Judges","chapter":"8","verse":"2","text":"and he says to them, “What have I now done like you? Are the gleanings of Ephraim not better than the harvest of Abi-Ezer?"},{"book":"Judges","chapter":"8","verse":"3","text":"God has given the heads of Midian, Oreb and Zeeb, into your hand; and what have I been able to do like you?” Then their temper desisted from off him in his speaking this thing."},{"book":"Judges","chapter":"8","verse":"4","text":"And Gideon comes to the Jordan, passing over, he and the three hundred men who [are] with him—wearied, yet pursuing—"},{"book":"Judges","chapter":"8","verse":"5","text":"and he says to the men of Succoth, “Please give cakes of bread to the people who [are] at my feet, for they [are] wearied, and I am pursuing after Zebah and Zalmunna, kings of Midian.”"},{"book":"Judges","chapter":"8","verse":"6","text":"And the heads of Succoth say, “Is the hand of Zebah and Zalmunna now in your hand, that we give bread to your host?”"},{"book":"Judges","chapter":"8","verse":"7","text":"And Gideon says, “Therefore—in YHWH’s giving Zebah and Zalmunna into my hand—I have threshed your flesh with the thorns of the wilderness, and with the threshing instruments.”"},{"book":"Judges","chapter":"8","verse":"8","text":"And he goes up there [to] Penuel, and speaks to them thus; and the men of Penuel answer him as the men of Succoth answered."},{"book":"Judges","chapter":"8","verse":"9","text":"And he also speaks to the men of Penuel, saying, “In my turning back in peace, I break down this tower.”"},{"book":"Judges","chapter":"8","verse":"10","text":"And Zebah and Zalmunna [are] in Karkor, and their camps with them, about fifteen thousand, all who are left of all the camp of the sons of the east; and those falling [are] one hundred and twenty thousand men, drawing sword."},{"book":"Judges","chapter":"8","verse":"11","text":"And Gideon goes up the way of those who dwell in tents, on the east of Nobah and Jogbehah, and strikes the camp, and the camp was confident;"},{"book":"Judges","chapter":"8","verse":"12","text":"and Zebab and Zalmunna flee, and he pursues after them, and captures the two kings of Midian, Zebah and Zalmunna, and he has caused all the camp to tremble."},{"book":"Judges","chapter":"8","verse":"13","text":"And Gideon son of Joash turns back from the battle, at the going up of the sun,"},{"book":"Judges","chapter":"8","verse":"14","text":"and captures a young man of the men of Succoth, and asks him, and he describes to him the heads of Succoth, and its elderly—seventy-seven men."},{"book":"Judges","chapter":"8","verse":"15","text":"And he comes to the men of Succoth and says, “Behold Zebah and Zalmunna, with whom you reproached me, saying, Is the hand of Zebah and Zalmunna now in your hand that we give bread to your men who [are] wearied?”"},{"book":"Judges","chapter":"8","verse":"16","text":"And he takes the elderly of the city, and [the] thorns of the wilderness, and the threshing instruments, and teaches the men of Succoth by them,"},{"book":"Judges","chapter":"8","verse":"17","text":"and he has broken down the Tower of Penuel, and slays the men of the city."},{"book":"Judges","chapter":"8","verse":"18","text":"And he says to Zebah and to Zalmunna, “What manner of men [were they] whom you slew in Tabor?” And they say, “As you—so they, [each] one as the form of the king’s sons.”"},{"book":"Judges","chapter":"8","verse":"19","text":"And he says, “They [were] my brothers—sons of my mother; YHWH lives, if you had kept them alive—I would not kill you.”"},{"book":"Judges","chapter":"8","verse":"20","text":"And he says to his firstborn Jether, “Rise, slay them”; and the young man has not drawn his sword, for he has been afraid, for he [is] yet a youth."},{"book":"Judges","chapter":"8","verse":"21","text":"And Zebah and Zalmunna say, “Rise and fall on us; for as the man—his might”; and Gideon rises, and slays Zebah and Zalmunna, and takes the crescents which [are] on the necks of their camels."},{"book":"Judges","chapter":"8","verse":"22","text":"And the men of Israel say to Gideon, “Rule over us, both you, and your son, and your son’s son, for you have saved us from the hand of Midian.”"},{"book":"Judges","chapter":"8","verse":"23","text":"And Gideon says to them, “I do not rule over you, nor does my son rule over you; YHWH rules over you.”"},{"book":"Judges","chapter":"8","verse":"24","text":"And Gideon says to them, “Let me ask a petition of you, and each give to me the ring of his prey, for they have rings of gold, for they [are] Ishmaelites.”"},{"book":"Judges","chapter":"8","verse":"25","text":"And they say, “We certainly give”; and they spread out the garment, and each casts the ring of his prey there;"},{"book":"Judges","chapter":"8","verse":"26","text":"and the weight of the rings of gold which he asked for is one thousand and seven hundred [shekels] of gold, apart from the crescents, and the pendants, and the purple garments, which [are] on the kings of Midian, and apart from the chains which [are] on the necks of their camels,"},{"book":"Judges","chapter":"8","verse":"27","text":"and Gideon makes it into an ephod, and sets it up in his city, in Ophrah, and all Israel go whoring after it there, and it is for a snare to Gideon and to his house."},{"book":"Judges","chapter":"8","verse":"28","text":"And Midian is humbled before the sons of Israel, and have not added to lift up their head; and the land rests [for] forty years in the days of Gideon."},{"book":"Judges","chapter":"8","verse":"29","text":"And Jerubba‘al son of Joash goes and dwells in his own house,"},{"book":"Judges","chapter":"8","verse":"30","text":"and there have been seventy sons of Gideon, coming out of his loin, for he had many wives;"},{"book":"Judges","chapter":"8","verse":"31","text":"and his concubine, who [is] in Shechem, has borne to him—even she—a son, and he appoints his name Abimelech."},{"book":"Judges","chapter":"8","verse":"32","text":"And Gideon son of Joash dies, in a good old age, and is buried in the burying-place of his father Joash, in Ophrah of the Abi-Ezrite."},{"book":"Judges","chapter":"8","verse":"33","text":"And it comes to pass, when Gideon [is] dead, that the sons of Israel turn back and go whoring after the Ba‘alim, and set Ba‘al-Berith over them for a god;"},{"book":"Judges","chapter":"8","verse":"34","text":"and the sons of Israel have not remembered their God YHWH, who is delivering them out of the hand of all their surrounding enemies,"},{"book":"Judges","chapter":"8","verse":"35","text":"neither have they done kindness with the house of Jerubba‘al—Gideon—according to all the good which he did with Israel."}]}