{"data":[{"book":"Dân","chapter":"14","verse":"1","text":"Cả hội chúng bèn cất tiếng la lên, và dân sự khóc lóc trong đêm đó."},{"book":"Dân","chapter":"14","verse":"2","text":"Hết thảy dân Y-sơ-ra-ên lằm bằm cùng Môi-se và A-rôn; cả hội chúng nói cùng hai người rằng: Chớ chi chúng tôi đã chết trong xứ Ê-díp-tô, hay là đã chết trong đồng vắng nầy!"},{"book":"Dân","chapter":"14","verse":"3","text":"Vì cớ nào Đức Giê-hô-va dẫn chúng tôi vào xứ nầy đặng bị gươm mà ngã? Vợ và con nhỏ chúng tôi sẽ bị làm một miếng mồi. Về phần chúng tôi, há chẳng khá trở về xứ Ê-díp-tô hơn sao?"},{"book":"Dân","chapter":"14","verse":"4","text":"Rồi dân sự nói với nhau rằng: Chúng ta hãy lập lên một quan trưởng, và trở về xứ Ê-díp-tô đi."},{"book":"Dân","chapter":"14","verse":"5","text":"Môi-se và A-rôn bèn sấp mình xuống trước mặt cả hội dân Y-sơ-ra-ên."},{"book":"Dân","chapter":"14","verse":"6","text":"Giô-suê, con trai của Nun, và Ca-lép, con trai của Giê-phu-nê, là hai người trong bọn đi do thám xứ, bèn xé quần áo mình."},{"book":"Dân","chapter":"14","verse":"7","text":"Hai người nói cùng cả hội dân Y-sơ-ra-ên rằng: Xứ mà chúng tôi đã đi khắp đặng do thám thật là một xứ rất tốt;"},{"book":"Dân","chapter":"14","verse":"8","text":"nếu Đức Giê-hô-va đẹp lòng cùng chúng ta, ắt sẽ đem chúng ta vào xứ nầy mà ban cho; ấy là một xứ đượm sữa và mật."},{"book":"Dân","chapter":"14","verse":"9","text":"Chỉ các ngươi chớ dấy loạn cùng Đức Giê-hô-va, và đừng sợ dân của xứ, vì dân đó sẽ là đồ nuôi chúng ta, bóng che chở họ đã rút đi khỏi họ rồi, và Đức Giê-hô-va ở cùng ta. Chớ sợ chi."},{"book":"Dân","chapter":"14","verse":"10","text":"Bấy giờ cả hội chúng nói ném đá hai người nầy, nhưng sự vinh quang của Đức Giê-hô-va hiện ra trên hội mạc, trước mặt dân Y-sơ-ra-ên."},{"book":"Dân","chapter":"14","verse":"11","text":"Đức Giê-hô-va phán cùng Môi-se rằng: Dân nầy khinh ta và không tin ta cho đến chừng nào, mặc dầu các phép lạ ta làm giữa chúng nó?"},{"book":"Dân","chapter":"14","verse":"12","text":"Ta sẽ giáng cho dân sự nầy dịch lệ và tiêu diệt phần cơ nghiệp của nó đi; nhưng ta sẽ làm cho ngươi thành một dân lớn hơn và mạnh hơn nó."},{"book":"Dân","chapter":"14","verse":"13","text":"Môi-se thưa cùng Đức Giê-hô-va rằng: Dân Ê-díp-tô có hay rằng Chúa cậy quyền năng Chúa đem dân nầy ra khỏi họ;"},{"book":"Dân","chapter":"14","verse":"14","text":"và có thuật điều đó cho dân xứ nầy. Oâi Đức Giê-hô-va! người ta biết rằng Chúa ngự giữa dân nầy, Chúa hiện ra cho mắt chúng thấy, trụ mây Chúa ở trên dân nầy, và Chúa đi trước, ban ngày trong một trụ mây, ban đêm trong một trụ lửa."},{"book":"Dân","chapter":"14","verse":"15","text":"Nếu Chúa giết hết dân nầy như thể giết một người, thì các nước đã nghe nói về Chúa sẽ nói rằng:"},{"book":"Dân","chapter":"14","verse":"16","text":"Đức Giê-hô-va không thể dẫn dân nầy vào xứ mà Ngài đã thề ban cho; bởi cớ đó, Ngài giết chết chúng nó trong đồng vắng."},{"book":"Dân","chapter":"14","verse":"17","text":"Vả, bây giờ, tôi xin quyền năng của Chúa hiện ra cách oai nghiêm như Chúa đã nói rằng:"},{"book":"Dân","chapter":"14","verse":"18","text":"Đức Giê-hô-va vốn chậm nóng giận và đầy ơn; hay xá điều gian ác và tội lỗi; nhưng không kể kẻ có tội là vô tội, và nhơn tội tổ phụ phạt con cháu trải ba bốn đời."},{"book":"Dân","chapter":"14","verse":"19","text":"Tôi xin Chúa tha tội gian ác của dân nầy tùy theo ơn lớn của Chúa, như Chúa đã tha từ xứ Ê-díp-tô đến đây."},{"book":"Dân","chapter":"14","verse":"20","text":"Đức Giê-hô-va đáp rằng: Ta đã tha như lời ngươi xin."},{"book":"Dân","chapter":"14","verse":"21","text":"Nhưng ta chỉ sự hằng sống ta mà quả quyết rằng, sự vinh quang của Đức Giê-hô-va sẽ đầy dẫy khắp trái đất!"},{"book":"Dân","chapter":"14","verse":"22","text":"Trong mọi người đã thấy sự vinh quang ta, phép lạ ta đã làm tại xứ Ê-díp-tô và nơi đồng vắng, là các ngươi đã thử ta mười lần và đã không nghe lời ta,"},{"book":"Dân","chapter":"14","verse":"23","text":"thì chẳng một ai sẽ thấy xứ mà ta thề hứa cho tổ phụ chúng nó. Chẳng ai mà đã khinh ta sẽ thấy xứ đó đâu!"},{"book":"Dân","chapter":"14","verse":"24","text":"Nhưng vì kẻ tôi tớ Ca-lép ta không đồng lòng cùng chúng nó, theo ta một cách trung tín, thì ta sẽ đem người vào xứ mà người đã có đi, và dòng dõi người sẽ được xứ làm sản nghiệp."},{"book":"Dân","chapter":"14","verse":"25","text":"Dân A-ma-léc và dân Ca-na-an ở trong trũng; ngày mai các ngươi hãy trở lui lại sau, đi đến đồng vắng về hướng Biển đỏ."},{"book":"Dân","chapter":"14","verse":"26","text":"Đức Giê-hô-va cũng phán cùng Môi-se và A-rôn, mà rằng:"},{"book":"Dân","chapter":"14","verse":"27","text":"Ta sẽ chịu hội chúng hung dữ nầy hay lằm bằm cùng ta cho đến chừng nào? Ta đã nghe lời lằm bằm của dân Y-sơ-ra-ên oán trách ta."},{"book":"Dân","chapter":"14","verse":"28","text":"Hãy nói với dân chúng: Đức Giê-hô-va nói rằng: Ta chỉ sự hằng-sống ta mà thề, ta sẽ đãi các ngươi tùy theo lời ta đã nghe các ngươi nói;"},{"book":"Dân","chapter":"14","verse":"29","text":"những thây các ngươi sẽ ngã nằm trong đồng vắng nầy. Các ngươi mà người ta đã tu bộ, hết thảy bao nhiêu cũng vậy, từ hai mươi tuổi sắp lên, là những kẻ đã lằm bằm cùng ta,"},{"book":"Dân","chapter":"14","verse":"30","text":"thì chẳng hề được vào xứ mà ta đã thề cho các ngươi ở, ngoại trừ Ca-lép, con trai của Giê-phu-nê, và Giô-suê, con trai của Nun."},{"book":"Dân","chapter":"14","verse":"31","text":"Nhưng ta sẽ đem vào xứ những con trẻ của các ngươi mà các ngươi có nói rằng: Chúng nó sẽ bị làm một miếng mồi; rồi chúng nó sẽ biết xứ các ngươi đã chê bai."},{"book":"Dân","chapter":"14","verse":"32","text":"Còn những thây các ngươi sẽ ngã nằm trong đồng vắng nầy."},{"book":"Dân","chapter":"14","verse":"33","text":"Con cái các ngươi sẽ chăn chiên nơi đồng vắng trong bốn mươi năm, và sẽ mang hình phạt vì tội thông dâm của các ngươi, cho đến chừng nào thây của các ngươi đã ngã rạp hết trong đồng vắng."},{"book":"Dân","chapter":"14","verse":"34","text":"Các ngươi đi do thám xứ bao nhiêu ngày, nghĩa là bốn mươi ngày, thì các ngươi cũng sẽ mang hình phạt vì tội gian ác mình bấy nhiêu năm, nghĩa là bốn mươi năm, một năm đền cho một ngày; bấy giờ các ngươi sẽ biết ta đã xây khỏi các ngươi."},{"book":"Dân","chapter":"14","verse":"35","text":"Ta, Đức Giê-hô-va, đã phán: Ta sẽ làm điều nầy cho cả hội chúng hung dữ nầy đã hiệp lại nghịch cùng ta; chúng nó sẽ bị hao mòn và chết tại trong đồng vắng nầy."},{"book":"Dân","chapter":"14","verse":"36","text":"Những người mà Môi-se đã sai đi do thám xứ, khi trở về có xui cho cả hội chúng lằm bằm cùng Môi-se,"},{"book":"Dân","chapter":"14","verse":"37","text":"và có phao phản xứ, những người nầy đều bị một tai vạ hành chết trước mặt Đức Giê-hô-va."},{"book":"Dân","chapter":"14","verse":"38","text":"Nhưng trong bọn người đi do thám xứ, chỉ có Giô-suê, con trai của Nun, và Ca-lép, con trai của Giê-phu-nê, còn sống được."},{"book":"Dân","chapter":"14","verse":"39","text":"Môi-se thuật lại những lời nầy cho cả dân Y-sơ-ra-ên; rồi có một sự thảm sầu rất lớn trong dân sự."},{"book":"Dân","chapter":"14","verse":"40","text":"Đoạn, dân sự dậy sớm đi lên chót núi mà nói rằng: Chúng tôi đây sẽ đi lên tới chỗ Đức Giê-hô-va đã phán-hứa, vì chúng tôi có phạm tội."},{"book":"Dân","chapter":"14","verse":"41","text":"Song Môi-se nói rằng: Sao các ngươi trái mạng Đức Giê-hô-va? Sự đó sẽ chẳng may mắn đâu."},{"book":"Dân","chapter":"14","verse":"42","text":"Chớ đi lên đó, e các ngươi bị quân nghịch đánh bại chăng; vì Đức Giê-hô-va không còn ở giữa các ngươi nữa."},{"book":"Dân","chapter":"14","verse":"43","text":"Kìa, dân A-ma-léc và dân Ca-na-an ở đằng trước các ngươi, các ngươi sẽ bị gươm ngã rạp, bởi vì đã bội nghịch cùng Đức Giê-hô-va, Đức Giê-hô-va sẽ không ở cùng các ngươi."},{"book":"Dân","chapter":"14","verse":"44","text":"Nhưng dân sự cố ý đi lên chót núi; còn hòm giao ước của Đức Giê-hô-va và Môi-se không đi ra khỏi trại quân."},{"book":"Dân","chapter":"14","verse":"45","text":"Dân A-ma-léc và dân Ca-na-an ở trong núi nầy đổ xuống, đánh bại và phân thây dân Y-sơ-ra-ên cho đến Họt-ma."}]}