{"data":[{"book":"Dân","chapter":"22","verse":"1","text":"Đoạn dân Y-sơ-ra-ên đi, đến đóng trại trong đồng bằng Mô-áp, bên kia sông Giô-đanh, đối-diện Giê-ri-cô."},{"book":"Dân","chapter":"22","verse":"2","text":"Ba-lác, con trai Xếp-bô, thấy hết mọi điều Y-sơ-ra-ên đã làm cho dân A-mô-rít."},{"book":"Dân","chapter":"22","verse":"3","text":"Mô-áp lấy làm sợ sệt lắm và kinh khủng trước mặt dân Y-sơ-ra-ên, vì dân đó rất đông."},{"book":"Dân","chapter":"22","verse":"4","text":"Vậy, Mô-áp nói cùng các trưởng lão Ma-đi-an rằng: Bây giờ, đoàn dân đông nầy sẽ nuốt hết thảy chung quanh ta, khác nào con bò ăn cỏ trong đồng vậy. Đang lúc đó, Ba-lác, con trai Xếp-bô, làm vua Mô-áp."},{"book":"Dân","chapter":"22","verse":"5","text":"Người sai sứ giả đến cùng Ba-la-am, con trai Bê-ô, ở Phê-thô-rơ, tại trên mé sông, trong xứ của con cái dân sự mình, đặng gọi người mà nói rằng: Nầy một dân đã ra khỏi xứ Ê-díp-tô, phủ khắp mặt đất, và đóng lại đối ngang ta."},{"book":"Dân","chapter":"22","verse":"6","text":"Vậy, ta xin ngươi hãy đến bây giờ, rủa sả dân nầy cho ta, vì nó mạnh hơn ta. Có lẽ ta sẽ đánh bại dân nầy và đuổi nó khỏi xứ được; vì ta biết rằng kẻ nào ngươi chúc phước cho, thì được phước; còn kẻ nào ngươi rủa sả, thì bị rủa sả."},{"book":"Dân","chapter":"22","verse":"7","text":"Vậy, các trưởng lão Mô-áp đi cùng các trưởng lão Ma-đi-an, trong tay có lễ vật cho thầy bói, đến cùng Ba-la-am mà thuật lại những lời của Ba-lác."},{"book":"Dân","chapter":"22","verse":"8","text":"Người đáp rằng: Hãy ở lại đây đêm nay thì ta sẽ trả lời theo như lời Đức Giê-hô-va sẽ phán cùng ta. Các trưởng lão Mô-áp ở lại nhà Ba-la-am."},{"book":"Dân","chapter":"22","verse":"9","text":"Vả, Đức Chúa Trời đến cùng Ba-la-am và phán rằng: Những người ngươi có trong nhà là ai?"},{"book":"Dân","chapter":"22","verse":"10","text":"Ba-la-am thưa cùng Đức Chúa Trời rằng: Ba-lác, con trai Xếp-bô, vua Mô-áp, đã sai đến tôi đặng nói rằng:"},{"book":"Dân","chapter":"22","verse":"11","text":"Nầy, một dân đã ra khỏi xứ Ê-díp-tô, phủ khắp mặt đất; hãy đến bây giờ, rủa sả dân đó cho ta; có lẽ ta sẽ đánh bại dân nầy và đuổi nó được."},{"book":"Dân","chapter":"22","verse":"12","text":"Đức Chúa Trời phán cùng Ba-la-am rằng: Ngươi chớ đi với chúng nó, chớ rủa sả dân nầy, vì dân nầy được ban phước."},{"book":"Dân","chapter":"22","verse":"13","text":"Sớm mai Ba-la-am dậy, nói cùng các sứ thần của Ba-lác rằng: Hãy trở về xứ các ngươi, vì Đức Giê-hô-va không cho ta đi cùng các ngươi."},{"book":"Dân","chapter":"22","verse":"14","text":"Vậy, các sứ thần Mô-áp dậy, trở về Ba-lác mà tâu rằng: Ba-la-am từ chối đến cùng chúng tôi."},{"book":"Dân","chapter":"22","verse":"15","text":"Ba-lác lại sai nhiều sứ thần hơn và tôn trọng hơn những người trước,"},{"book":"Dân","chapter":"22","verse":"16","text":"đến cùng Ba-la-am mà rằng: Ba-lác, con trai Xếp-bô, có nói như vầy: Ta xin ngươi, chớ có chi ngăn cản ngươi đến cùng ta,"},{"book":"Dân","chapter":"22","verse":"17","text":"vì ta sẽ tôn ngươi rất vinh hiển, và làm theo mọi điều ngươi sẽ nói cùng ta. Ta xin ngươi hãy đến rủa sả dân nầy."},{"book":"Dân","chapter":"22","verse":"18","text":"Ba-la-am đáp cùng các sứ thần của Ba-lác rằng: Dầu Ba-lác sẽ cho ta nhà người đầy vàng và bạc, ta cũng chẳng được vượt qua mạng của Giê-hô-va, Đức Chúa Trời của ta, đặng làm một việc hoặc nhỏ hay lớn."},{"book":"Dân","chapter":"22","verse":"19","text":"Song ta xin các ngươi cũng ở lại đêm nay, đặng ta biết Đức Giê-hô-va sẽ phán điều chi cùng ta nữa."},{"book":"Dân","chapter":"22","verse":"20","text":"Trong lúc ban đêm, Đức Chúa Trời giáng đến Ba-la-am mà phán rằng: Nếu các người ấy đến đặng gọi ngươi, hãy đứng dậy đi với chúng nó; nhưng chỉ hãy làm theo lời ta sẽ phán."},{"book":"Dân","chapter":"22","verse":"21","text":"Vậy, sớm mai, Ba-la-am dậy, thắng lừa cái mình và đi với các sứ thần Mô-áp."},{"book":"Dân","chapter":"22","verse":"22","text":"Nhưng cơn thạnh nộ của Đức Chúa Trời nổi phừng lên, vì người ra đi; thiên sứ của Đức Giê-hô-va đứng trên đường đặng cản người. Vả, người đã cỡi lừa cái mình, và có hai đứa đầy tớ đi theo."},{"book":"Dân","chapter":"22","verse":"23","text":"Lừa cái thấy thiên sứ của Đức Giê-hô-va đứng trên đường có cây gươm trần nơi tay, bèn tẻ đường đi vào trong ruộng; Ba-la-am đánh nó đặng dẫn nó vào đường lại."},{"book":"Dân","chapter":"22","verse":"24","text":"Nhưng thiên sứ của Đức Giê-hô-va đứng trong đường nhỏ của vườn nho có vách bên nầy và bên kia."},{"book":"Dân","chapter":"22","verse":"25","text":"Lừa thấy thiên sứ của Đức Giê-hô-va thì nép vào vách và ép chân Ba-la-am; người đánh nó."},{"book":"Dân","chapter":"22","verse":"26","text":"Thiên sứ của Đức Giê-hô-va đi tới xa hơn, đứng trong một ngả rất hẹp không chỗ nào trở qua bên hữu hay là bên tả;"},{"book":"Dân","chapter":"22","verse":"27","text":"lừa thấy thiên sứ của Đức Giê-hô-va bèn nằm quị dưới Ba-la-am. Nhưng Ba-la-am nổi giận, đánh lừa bằng một cây gậy."},{"book":"Dân","chapter":"22","verse":"28","text":"Bấy giờ, Đức Giê-hô-va mở miệng lừa ra, nó nói cùng Ba-la-am rằng: Tôi có làm chi cho người, mà người đã đánh tôi ba lần?"},{"book":"Dân","chapter":"22","verse":"29","text":"Ba-la-am đáp cùng lừa cái rằng: Aáy là tại mầy khinh nhạo ta. Chớ chi ta có cây gươm trong tay, ta đã giết mầy rồi!"},{"book":"Dân","chapter":"22","verse":"30","text":"Lừa nói cùng Ba-la-am rằng: Tôi há chẳng phải là lừa của người mà người đã cỡi luôn đến ngày nay sao? Tôi há có thói làm như vậy cùng người chăng? Người đáp: Không."},{"book":"Dân","chapter":"22","verse":"31","text":"Đức Giê-hô-va bèn mở mắt Ba-la-am ra, thấy thiên sứ của Đức Giê-hô-va đứng trong đường, tay cầm một cây gươm. Người cúi đầu và sấp mặt xuống đất."},{"book":"Dân","chapter":"22","verse":"32","text":"Thiên sứ của Đức Giê-hô-va nói: Sao ngươi đã đánh lừa cái ngươi ba lần? Nầy, ta đi ra đặng cản ngươi, vì ta thấy ngươi đi theo một con đường dẫn mình đến nơi hư nát."},{"book":"Dân","chapter":"22","verse":"33","text":"Vả, con lừa cái có thấy ta, đi tẻ trước mặt ta ba lần, nếu nó không đi tẻ trước mặt ta, chắc ta đã giết ngươi rồi và để nó sống."},{"book":"Dân","chapter":"22","verse":"34","text":"Ba-la-am bèn thưa cùng thiên sứ của Đức Giê-hô-va rằng: Tôi có phạm tội, vì chẳng biết người đã đứng trong đường đặng cản tôi, bây giờ, nếu người không bằng lòng tôi đi, tôi sẽ trở về."},{"book":"Dân","chapter":"22","verse":"35","text":"Thiên sứ của Đức Giê-hô-va nói cùng Ba-la-am rằng: Hãy đi cùng các người đó, nhưng chỉ hãy nói điều chi ta sẽ phán dặn ngươi. Ba-la-am bèn đi cùng các sứ thần của Ba-lác."},{"book":"Dân","chapter":"22","verse":"36","text":"Khi Ba-lác hay rằng Ba-la-am đến, bèn đi ra tới thành Mô-áp ở gần khe Aït-nôn, tức là ở tận bờ cõi của xứ, mà nghinh tiếp người."},{"book":"Dân","chapter":"22","verse":"37","text":"Ba-lác nói cùng Ba-la-am rằng: Ta há chẳng sai sứ vời ngươi sao? Sao ngươi không đến ta? Ta há không tôn vinh hiển cho ngươi được sao?"},{"book":"Dân","chapter":"22","verse":"38","text":"Ba-la-am đáp cùng Ba-lác rằng: Nầy tôi đã đến cùng vua, bây giờ tôi há có thể nói ra lời gì chăng? Tôi sẽ nói điều chi Đức Chúa Trời đặt trong miệng tôi vậy."},{"book":"Dân","chapter":"22","verse":"39","text":"Ba-la-am đi cùng Ba-lác, đến Ki-ri-át-Hút-sốt."},{"book":"Dân","chapter":"22","verse":"40","text":"Ba-lác giết những bò và chiên, sai dâng cho Ba-la-am và các sứ thần đã đi với người."},{"book":"Dân","chapter":"22","verse":"41","text":"Khi đến sáng mai, Ba-lác đem Ba-la-am lên Ba-mốt-Ba-anh, là nơi người thấy đầu cùng trại quân Y-sơ-ra-ên."}]}