{"data":[{"book":"पैदाइश","chapter":"23","verse":"1","text":"और सारा की उम्र एक सौ सताईस साल की हुई, सारा की ज़िन्दगी के इतने ही साल थे।"},{"book":"पैदाइश","chapter":"23","verse":"2","text":"और सारा ने करयतअरबा' में वफ़ात पाई। यह कनान में है और हबरून भी कहलाता है। और अब्रहाम सारा के लिए मातम और नौहा करने को वहाँ गया।"},{"book":"पैदाइश","chapter":"23","verse":"3","text":"फिर अब्रहाम मय्यत के पास से उठ कर बनी — हित से बातें करने लगा और कहा कि।"},{"book":"पैदाइश","chapter":"23","verse":"4","text":"मैं तुम्हारे बीच परदेसी और ग़रीब — उल — वतन हूँ। तुम अपने यहाँ क़ब्रिस्तान के लिए कोई मिलिकयत मुझे दो, ताकि मैं अपने मुर्दे को आँख के सामने से हटाकर दफ़्न कर दूँ।"},{"book":"पैदाइश","chapter":"23","verse":"5","text":"तब बनीहित ने अब्रहाम को जवाब दिया कि।"},{"book":"पैदाइश","chapter":"23","verse":"6","text":"ऐ 23:6 जनाब, 11, 15 भी देखें ख़ुदावन्द हमारी सुनः तू हमारे बीच23:6 तुम हमारे बीच में बड़े राजकुमार हो  ज़बरदस्त सरदार है। हमारी कब्रों में जो सबसे अच्छी हो उसमें तू अपने मुर्दे को दफ़्न कर; हम में ऐसा कोई नहीं जो तुझ से अपनी क़ब्र का इन्कार करे, ताकि तू अपना मुर्दा दफ़न न कर सके।"},{"book":"पैदाइश","chapter":"23","verse":"7","text":"अब्रहाम ने उठ कर और बनी — हित के आगे, जो उस मुल्क के लोग हैं, आदाब बजा लाकर"},{"book":"पैदाइश","chapter":"23","verse":"8","text":"उनसे यूँ बातें की, कि अगर तुम्हारी मर्ज़ी हो कि मैं अपने मुर्दे को आँख के सामने से हटाकर दफ़्न कर दूँ, तो मेरी 'अर्ज़ सुनो, और सुहर के बेटे इफ़रोन से मेरी सिफ़ारिश करो,"},{"book":"पैदाइश","chapter":"23","verse":"9","text":"कि वह मकफ़ीला के ग़ार को जो उसका है और उसके खेत के किनारे पर है, उसकी पूरी क़ीमत लेकर मुझे दे दे, ताकि वह क़ब्रिस्तान के लिए तुम्हारे बीच मेरी मिल्कियत हो जाए।"},{"book":"पैदाइश","chapter":"23","verse":"10","text":"और 'इफ़रोन बनी-हित के बीच बैठा था। तब 'इफ़रोन हित्ती ने बनी हित के सामने, उन सब लोगों के आमने सामने जो उसके शहर के दरवाज़े से दाख़िल होते थे अब्रहाम को जवाब दिया,"},{"book":"पैदाइश","chapter":"23","verse":"11","text":"“ऐ मेरे ख़ुदावन्द! यूँ न होगा, बल्कि मेरी सुन! मैं यह खेत तुझे देता हूँ, और वह ग़ार भी जो उसमें है तुझे दिए देता हूँ। यह मैं अपनी क़ौम के लोगों के सामने तुझे देता हूँ, तू अपने मुर्दे को दफ़्न कर।”"},{"book":"पैदाइश","chapter":"23","verse":"12","text":"तब अब्रहाम उस मुल्क के लोगों के सामने झुका।"},{"book":"पैदाइश","chapter":"23","verse":"13","text":"फिर उसने उस मुल्क के लोगों के सुनते हुए 'इफ़रोन से कहा कि अगर तू देना ही चाहता है तो मेरी सुन, मैं तुझे उस खेत का दाम दूँगा; यह तू मुझ से ले ले, तो मैं अपने मुर्दे को वहाँ दफ़्न करूँगा।"},{"book":"पैदाइश","chapter":"23","verse":"14","text":"इफ़रोन ने अब्रहाम को जवाब दिया,"},{"book":"पैदाइश","chapter":"23","verse":"15","text":"“ऐ मेरे ख़ुदावन्द, मेरी बात सुन; यह ज़मीन 23:15 4:6 किलोग्राम चांदी के बराबर चाँदी की चार सौ मिस्काल की है इसलिए मेरे और तेरे बीच यह है क्या? तब अपना मुर्दा दफ़न कर।”"},{"book":"पैदाइश","chapter":"23","verse":"16","text":"और अब्रहाम ने 'इफ़रोन की बात मान ली; इसलिए अब्रहाम ने इफ़रोन को उतनी ही चाँदी तौल कर दी, जितनी का ज़िक्र उसने बनी — हित के सामने किया था, या'नी चाँदी के चार सौ मिस्काल जो सौदागरों में राइज थी।"},{"book":"पैदाइश","chapter":"23","verse":"17","text":"इसलिए इफ़रोन का वह खेत जो मकफ़ीला में ममरे के सामने था, और वह ग़ार जो उसमें था, और सब दरख़्त जो उस खेत में और उसके चारों तरफ़ की हदूद में थे,"},{"book":"पैदाइश","chapter":"23","verse":"18","text":"यह सब बनी — हित के और उन सबके आमने सामने जो उसके शहर के दरवाज़े से दाख़िल होते थे, अब्रहाम की ख़ास मिल्कियत क़रार दिए गए।"},{"book":"पैदाइश","chapter":"23","verse":"19","text":"इसके बाद अब्रहाम ने अपनी बीवी सारा को मकफ़ीला के खेत के ग़ार में, जो मुल्कए — कना'न में ममरे या'नी हबरून के सामने है, दफ़्न किया।"},{"book":"पैदाइश","chapter":"23","verse":"20","text":"चुनाँचे वह खेत और वह ग़ार जो उसमें था, बनी — हित की तरफ़ से क़ब्रिस्तान के लिए अब्रहाम की मिल्कियत क़रार दिए गए।"}]}