{"data":[{"book":"पैदाइश","chapter":"26","verse":"1","text":"और उस मुल्क में उस पहले काल के 'अलावा जो अब्रहाम के दिनों में पड़ा था, फिर काल पड़ा। तब इस्हाक़ ज़िरार को फ़िलिस्तियों के बादशाह अबीमलिक के पास गया।"},{"book":"पैदाइश","chapter":"26","verse":"2","text":"और ख़ुदावन्द ने उस पर ज़ाहिर हो कर कहा कि मिस्र को न जा; बल्कि जो मुल्क मैं तुझे बताऊँ उसमें रह।"},{"book":"पैदाइश","chapter":"26","verse":"3","text":"तू इसी मुल्क में क़याम रख और मैं तेरे साथ रहूँगा और तुझे बरकत बख्शुंगा क्यूँकि मै तुझे और तेरी नसल को यह सब मुल्क दूँगा, और मैं उस क़सम को जो मैंने तेरे बाप अब्रहाम से खाई पूरा करूँगा।"},{"book":"पैदाइश","chapter":"26","verse":"4","text":"और मैं तेरी औलाद को बढ़ा कर आसमान के तारों की तरह कर दूँगा, और यह सब मुल्क तेरी नसल को दूँगा, और ज़मीन की सब कौमें तेरी नसल के वसीले से बरकत पाएँगी।"},{"book":"पैदाइश","chapter":"26","verse":"5","text":"इसलिए कि अब्रहाम ने मेरी बात मानी, और मेरी नसीहत और मेरे हुक्मों और कवानीन — ओ — आईन पर 'अमल किया।"},{"book":"पैदाइश","chapter":"26","verse":"6","text":"फिर इस्हाक़ ज़िरार में रहने लगा;"},{"book":"पैदाइश","chapter":"26","verse":"7","text":"और वहाँ के बाशिन्दों ने उससे उसकी बीवी के बारे में पूछा। उसने कहा, वह मेरी बहन है, क्यूँकि वह उसे अपनी बीवी बताते डरा, यह सोच कर कि कहीं रिबक़ा की वजह से वहाँ के लोग उसे क़त्ल न कर डालें, क्यूँकि वह ख़ूबसूरत थी।"},{"book":"पैदाइश","chapter":"26","verse":"8","text":"जब उसे वहाँ रहते बहुत दिन हो गए तो, फ़िलिस्तियों के बादशाह अबीमलिक ने खिड़की में से झाँक कर नज़र की और देखा कि इस्हाक़ अपनी बीवी रिब्क़ा से हँसी खेल कर रहा है।"},{"book":"पैदाइश","chapter":"26","verse":"9","text":"तब अबीमलिक ने इस्हाक़ को बुला कर कहा, “वह तो हक़ीक़त में तेरी बीवी है; फिर तूने क्यूँ कर उसे अपनी बहन बताया?” इस्हाक़ ने उससे कहा, “इसलिए कि मुझे ख़्याल हुआ कि कहीं मैं उसकी वजह से मारा न जाऊँ।”"},{"book":"पैदाइश","chapter":"26","verse":"10","text":"अबीमलिक ने कहा, “तूने हम से क्या किया? यूँ तो आसानी से इन लोगों में से कोई तेरी बीवी के साथ मुबाश्रत कर लेता, और तू हम पर इल्ज़ाम लाता।”"},{"book":"पैदाइश","chapter":"26","verse":"11","text":"तब अबीमलिक ने सब लोगों को यह हुक्म किया कि जो कोई इस आदमी को या इसकी बीवी को छुएगा वह मार डाला जाएगा।"},{"book":"पैदाइश","chapter":"26","verse":"12","text":"और इस्हाक़ ने उस मुल्क में खेती की और उसी साल उसे सौ गुना फल मिला; और ख़ुदावन्द ने उसे बरकत बख़्शी।"},{"book":"पैदाइश","chapter":"26","verse":"13","text":"और वह बढ़ गया और उसकी तरक़्क़ी होती गई, यहाँ तक कि वह बहुत बड़ा आदमी हो गया।"},{"book":"पैदाइश","chapter":"26","verse":"14","text":"और उसके पास भेड़ बकरियाँ और गाय बैल और बहुत से नौकर चाकर थे, और फ़िलिस्तियों को उस पर रश्क आने लगा।"},{"book":"पैदाइश","chapter":"26","verse":"15","text":"और उन्होंने सब कुएँ जो उसके बाप के नौकरों ने उसके बाप अब्रहाम के वक़्त में खोदे थे, बन्द कर दिए और उनको मिट्टी से भर दिया।"},{"book":"पैदाइश","chapter":"26","verse":"16","text":"और अबीमलिक ने इस्हाक़ से कहा कि तू हमारे पास से चला जा, क्यूँकि तू हम से ज़्यादा ताक़तवर हो गया है।"},{"book":"पैदाइश","chapter":"26","verse":"17","text":"तब इस्हाक़ ने वहाँ से जिरार की वादी में जाकर अपना डेरा लगाया और वहाँ रहने लगा।"},{"book":"पैदाइश","chapter":"26","verse":"18","text":"और इस्हाक़ ने पानी के उन कुओं को जो उसके बाप अब्रहाम के दिनों में खोदे गए थे फिर खुदवाया, क्यूँकि फ़िलिस्तियों ने अब्रहाम के मरने के बाद उनको बन्द कर दिया था, और उसने उनके फिर वही नाम रख्खे जो उसके बाप ने रख्खे थे।"},{"book":"पैदाइश","chapter":"26","verse":"19","text":"और इस्हाक़ के नौकरों को वादी में खोदते — खोदते बहते पानी का एक सोता मिल गया।"},{"book":"पैदाइश","chapter":"26","verse":"20","text":"तब जिरार के चरवाहों ने इस्हाक़ के चरवाहों से झगड़ा किया और कहने लगे कि यह पानी हमारा है। और उसने उस कुएँ का नाम 26:20 झगड़ा या बहस'इस्क़ रख्खा, क्यूँकि उन्होंने उससे झगड़ा किया।"},{"book":"पैदाइश","chapter":"26","verse":"21","text":"और उन्होंने दूसरा कुआँ खोदा, और उसके लिए भी वह झगड़ने लगे; और उसने उसका नाम 26:21 1: सितनाके मायने हैं, मुखालफ़त या इलज़ाम लगाना, या दुश्मनी सितना रख्खा।"},{"book":"पैदाइश","chapter":"26","verse":"22","text":"इसलिए वह वहाँ से दूसरी जगह चला गया और एक और कुआँ खोदा, जिसके लिए उन्होंने झगड़ा न किया और उसने उसका नाम 26:22 बड़ी जगह रहोबूत रख्खा और कहा किअब ख़ुदावन्द ने हमारे लिए जगह निकाली और हम इस मुल्क में कामयाब होंगे।"},{"book":"पैदाइश","chapter":"26","verse":"23","text":"वहाँ से वह बैरसबा' को गया।"},{"book":"पैदाइश","chapter":"26","verse":"24","text":"और ख़ुदावन्द उसी रात उस पर ज़ाहिर हुआ और कहा कि मैं तेरे बाप अब्रहाम का ख़ुदा हूँ! मत डर, क्यूँकि मैं तेरे साथ हूँ और तुझे बरकत दूँगा, और अपने बन्दे अब्रहाम की ख़ातिर तेरी नसल बढ़ाऊँगा।"},{"book":"पैदाइश","chapter":"26","verse":"25","text":"और उसने वहाँ मज़बह बनाया और ख़ुदावन्द से दुआ की, और अपना डेरा वहीं लगा लिया; और वहाँ इस्हाक़ के नौकरों ने एक कुआँ खोदा।"},{"book":"पैदाइश","chapter":"26","verse":"26","text":"तब अबीमलिक अपने दोस्त अख़ूज़त और अपने सिपहसालार फ़ीकुल को साथ ले कर, जिरार से उसके पास गया।"},{"book":"पैदाइश","chapter":"26","verse":"27","text":"इस्हाक़ ने उनसे कहा कि तुम मेरे पास क्यूँ कर आए, हालाँकि मुझ से कीना रखते हो और मुझ को अपने पास से निकाल दिया।"},{"book":"पैदाइश","chapter":"26","verse":"28","text":"उन्होंने कहा, “हम ने ख़ूब सफ़ाई से देखा कि ख़ुदावन्द तेरे साथ है, तब हम ने कहा कि हमारे और तेरे बीच क़सम हो जाए और हम तेरे साथ 'अहद करें,"},{"book":"पैदाइश","chapter":"26","verse":"29","text":"कि जैसे हम ने तुझे छुआ तक नहीं, और अलावा नेकी के तुझ से और कुछ नहीं किया और तुझ को सलामत रुख़्सत, किया तू भी हम से कोई बदी न करेगा क्यूँकि तू अब ख़ुदावन्द की तरफ़ से मुबारक है।”"},{"book":"पैदाइश","chapter":"26","verse":"30","text":"तब उसने उनके लिए दावत तैयार की और उन्होंने खाया पिया।"},{"book":"पैदाइश","chapter":"26","verse":"31","text":"और वह सुबह सवेरे उठे और आपस में क़सम खाई; और इस्हाक़ ने उन्हें रुख़्सत किया और वह उसके पास से सलामत चले गए।"},{"book":"पैदाइश","chapter":"26","verse":"32","text":"उसी रोज़ इस्हाक़ के नौकरों ने आ कर उससे उस कुएँ का ज़िक्र किया जिसे उन्होंने खोदा था और कहा कि हम को पानी मिल गया।"},{"book":"पैदाइश","chapter":"26","verse":"33","text":"तब उसने उसका नाम सबा' रख्खा: इसीलिए वह शहर आज तक बैरसबा'26:33 क़सम का कुआँ  कहलाता है।"},{"book":"पैदाइश","chapter":"26","verse":"34","text":"जब 'ऐसौ चालीस साल का हुआ, तो उसने बैरी हित्ती की बेटी यहूदिथ और ऐलोन हिती की बेटी बशामथ से ब्याह किया;"},{"book":"पैदाइश","chapter":"26","verse":"35","text":"और वह इस्हाक़ और रिब्क़ा के लिए वबाल — ए — जान हुईं।"}]}