{"data":[{"book":"पैदाइश","chapter":"37","verse":"1","text":"और या'क़ूब मुल्क — ए — कना'न में रहता था, जहाँ उसका बाप मुसाफ़िर की तरह रहा था।"},{"book":"पैदाइश","chapter":"37","verse":"2","text":"या'क़ूब की नसल का हाल यह है: कि यूसुफ़ सत्रह साल की उम्र में अपने भाइयों के साथ भेड़ — बकरियाँ चराया करता था। यह लड़का अपने बाप की बीवियों, बिल्हाह और ज़िल्फ़ा के बेटों के साथ रहता था और वह उनके बुरे कामों की ख़बर बाप तक पहुँचा देता था।"},{"book":"पैदाइश","chapter":"37","verse":"3","text":"और इस्राईल यूसुफ़ को अपने सब बेटों से ज़्यादा प्यार करता था क्यूँकि वह उसके बुढ़ापे का बेटा था, और उसने उसे एक बूक़लमून क़बा भी बनवा दी।"},{"book":"पैदाइश","chapter":"37","verse":"4","text":"और उसके भाइयों ने देखा कि उनका बाप उसके सब भाइयों से ज़्यादा उसी को प्यार करता है, इसलिए वह उससे अदावत रखने लगे और ठीक तौर से बात भी नहीं करते थे।"},{"book":"पैदाइश","chapter":"37","verse":"5","text":"और यूसुफ़ ने एक ख़्वाब देखा जिसे उसने अपने भाइयों को बताया, तो वह उससे और भी अदावत रखने लगे।"},{"book":"पैदाइश","chapter":"37","verse":"6","text":"और उसने उनसे कहा, “ज़रा वह ख़्वाब तो सुनो, जो मैंने देखा है:"},{"book":"पैदाइश","chapter":"37","verse":"7","text":"हम खेत में पूले बांधते थे और क्या देखता हूँ कि मेरा पूला उठा और सीधा खड़ा हो गया, और तुम्हारे पूलों ने मेरे पूले को चारों तरफ़ से घेर लिया और उसे सिज्दा किया।”"},{"book":"पैदाइश","chapter":"37","verse":"8","text":"तब उसके भाइयों ने उससे कहा, कि क्या तू सचमुच हम पर सल्तनत करेगा या हम पर तेरा तसल्लुत होगा? और उन्होंने उसके ख़्वाबों और उसकी बातों की वजह से उससे और भी ज़्यादा अदावत रख्खा।"},{"book":"पैदाइश","chapter":"37","verse":"9","text":"फिर उसने दूसरा ख़्वाब देखा और अपने भाइयों को बताया। उसने कहा, “देखो! मुझे एक और ख़्वाब दिखाई दिया है, कि सूरज और चाँद और ग्यारह सितारों ने मुझे सिज्दा किया।”"},{"book":"पैदाइश","chapter":"37","verse":"10","text":"और उसने इसे अपने बाप और भाइयों दोनों को बताया; तब उसके बाप ने उसे डाँटा और कहा कि यह ख़्वाब क्या है जो तूने देखा है? क्या मैं और तेरी माँ और तेरे भाई सचमुच तेरे आगे ज़मीन पर झुक कर तुझे सिज्दा करेंगे?"},{"book":"पैदाइश","chapter":"37","verse":"11","text":"और उसके भाइयों को उससे हसद हो गया, लेकिन उसके बाप ने यह बात याद रख्खी।"},{"book":"पैदाइश","chapter":"37","verse":"12","text":"और उसके भाई अपने बाप की भेड़ — बकरियाँ चराने सिकम को गए।"},{"book":"पैदाइश","chapter":"37","verse":"13","text":"तब इस्राईल ने यूसुफ़ से कहा, “तेरे भाई सिकम में भेड़ — बकरियों को चरा रहे होंगे, इसलिए आ कि मैं तुझे उनके पास भेज़ें।” उसने उसे कहा, “मैं तैयार हूँ।”"},{"book":"पैदाइश","chapter":"37","verse":"14","text":"तब उसने कहा, “तू जा कर देख कि तेरे भाइयों का और भेड़ — बकरियों का क्या हाल है, और आकर मुझे ख़बर दे।” तब उसने उसे हबरून की वादी से भेजा और वह सिकम में आया।"},{"book":"पैदाइश","chapter":"37","verse":"15","text":"और एक शख़्स ने उसे मैदान में इधर — उधर आवारा फिरते पाया; यह देख कर उस शख़्स ने उससे पूछा, “तू क्या ढूंडता है?”"},{"book":"पैदाइश","chapter":"37","verse":"16","text":"उसने कहा, “मैं अपने भाइयों को ढूंडता हूँ। ज़रा मुझे बता दे कि वह भेड़ बकरियों को कहाँ चरा रहे हैं?”"},{"book":"पैदाइश","chapter":"37","verse":"17","text":"उस शख़्स ने कहा, “वह यहाँ से चले गए, क्यूँकि मैंने उनको यह कहते सुना, 'चलो, हम दूतैन को जाएँ।” चुनाँचे यूसुफ़ अपने भाइयों की तलाश में चला और उनको दूतैन में पाया।"},{"book":"पैदाइश","chapter":"37","verse":"18","text":"और जूँ ही उन्होंने उसे दूर से देखा, इससे पहले कि वह नज़दीक पहुँचे, उसके क़त्ल का मन्सूबा बाँधा।"},{"book":"पैदाइश","chapter":"37","verse":"19","text":"और आपस में कहने लगे, “देखो! ख़्वाबों का देखने वाला आ रहा है।"},{"book":"पैदाइश","chapter":"37","verse":"20","text":"आओ, अब हम उसे मार डालें और किसी गढ़े में डाल दें और यह कह देंगे कि कोई बुरा दरिन्दा उसे खा गया; फिर देखेंगे कि उसके ख़्वाबों का अन्जाम क्या होता है।”"},{"book":"पैदाइश","chapter":"37","verse":"21","text":"तब, रूबिन ने यह सुन कर उसे उनके हाथों से बचाया और कहा, “हम उसकी जान न लें।”"},{"book":"पैदाइश","chapter":"37","verse":"22","text":"और रूबिन ने उनसे यह भी कहा कि ख़ून न बहाओ बल्कि उसे इस गढ़े में जो वीराने में है डाल दो, लेकिन उस पर हाथ न उठाओ। वह चाहता था कि उसे उनके हाथ से बचा कर उसके बाप के पास सलामत पहुँचा दे।"},{"book":"पैदाइश","chapter":"37","verse":"23","text":"और यूँ हुआ कि जब यूसुफ़ अपने भाइयों के पास पहुँचा, तो उन्होंने उसकी बू क़लमून क़बा की जो वह पहने था उतार लिया;"},{"book":"पैदाइश","chapter":"37","verse":"24","text":"और उसे उठा कर गढ़े में डाल दिया। वह गढ़ा सूखा था, उसमें ज़रा भी पानी न था।"},{"book":"पैदाइश","chapter":"37","verse":"25","text":"और वह खाना खाने बैठे और ऑखें उठाई तो देखा कि इस्माईलियों का एक काफ़िला जिल'आद से आ रहा है, और गर्म मसाल्हे और रौग़न बलसान और मुर्र ऊँटों पर लादे हुए मिस्र को लिए जा रहा है।"},{"book":"पैदाइश","chapter":"37","verse":"26","text":"तब यहूदाह ने अपने भाइयों से कहा किअगर हम अपने भाई को मार डालें और उसका खू़न छिपाएँ तो क्या नफ़ा' होगा?"},{"book":"पैदाइश","chapter":"37","verse":"27","text":"आओ, उसे इस्माईलियों के हाथ बेच डालें कि हमारे हाथ उस पर न उठे क्यूँकि वह हमारा भाई और हमारा खू़न है। उसके भाइयों ने उसकी बात मान ली।"},{"book":"पैदाइश","chapter":"37","verse":"28","text":"फिर वह मिदिया'नी सौदागर उधर से गुज़रे, तब उन्होंने यूसुफ़ को खींच कर गढ़े से बाहर निकाला और उसे इस्माईलियों के हाथ 37:28 चांदी के बीस टुकड़े, यहइतनी रक़म (क़ीमत) थी जिससे एक जवान ग़ुलाम ख़रीदा जाता थाबीस रुपये को बेच डाला और वह यूसुफ़ को मिस्र में ले गए।"},{"book":"पैदाइश","chapter":"37","verse":"29","text":"जब रूबिन गढ़े पर लौट कर आया और देखा कि यूसुफ़ उसमें नहीं है तो अपना लिबास चाक किया।"},{"book":"पैदाइश","chapter":"37","verse":"30","text":"और अपने भाइयों के पास उल्टा फिरा और कहने लगा, कि लड़का तो वहाँ नहीं है, अब मैं कहाँ जाऊँ?"},{"book":"पैदाइश","chapter":"37","verse":"31","text":"फिर उन्होंने यूसुफ़ की क़बा लेकर और एक बकरा ज़बह करके उसे उसके खू़न में तर किया।"},{"book":"पैदाइश","chapter":"37","verse":"32","text":"और उन्होंने उस बूक़लमून क़बा को भिजवा दिया। फिर वह उसे उनके बाप के पास ले आए और कहा, “हम को यह चीज़ पड़ी मिली; अब तू पहचान कि यह तेरे बेटे की क़बा है या नहीं?”"},{"book":"पैदाइश","chapter":"37","verse":"33","text":"और उसने उसे पहचान लिया और कहा, “यह तो मेरे बेटे की क़बा है। कोई बुरा दरिन्दा उसे खा गया है, यूसुफ़ बेशक फाड़ा गया।”"},{"book":"पैदाइश","chapter":"37","verse":"34","text":"तब या'क़ूब ने अपना लिबास चाक किया और टाट अपनी कमर से लपेटा, और बहुत दिनों तक अपने बेटे के लिए मातम करता रहा।"},{"book":"पैदाइश","chapter":"37","verse":"35","text":"और उसके सब बेटे बेटियाँ उसे तसल्ली देने जाते थे, लेकिन उसे तसल्ली न होती थी। वह यही कहता रहा, कि मैं तो मातम ही करता हुआ क़ब्र में अपने बेटे से जा मिलूँगा। इसलिए उसका बाप उसके लिए रोता रहा।"},{"book":"पैदाइश","chapter":"37","verse":"36","text":"और मिदियानियों ने उसे मिस्र में फूतीफ़ार के हाथ जो फ़िर'औन का एक हाकिम और जिलौदारों का सरदार था बेचा।"}]}