{"data":[{"book":"पैदाइश","chapter":"4","verse":"1","text":"और आदम अपनी बीवी हव्वा के पास गया, और वह हामिला हुई और उसके क़ाइन पैदा हुआ। तब उसने कहा, 4:1 मैं ने यह्वे की मदद से एक आदमी पायामुझे ख़ुदावन्द से एक फ़र्ज़न्द मिला।"},{"book":"पैदाइश","chapter":"4","verse":"2","text":"फिर क़ाइन का भाई हाबिल पैदा हुआ; और हाबिल भेड़ बकरियों का चरवाहा और क़ाइन किसान था।"},{"book":"पैदाइश","chapter":"4","verse":"3","text":"कुछ दिन के बाद ऐसा हुआ कि क़ाइन अपने खेत के फल का हदिया ख़ुदावन्द के लिए लाया।"},{"book":"पैदाइश","chapter":"4","verse":"4","text":"और हाबिल भी अपनी भेड़ बकरियों के कुछ पहलौठे बच्चों का और कुछ उनकी चर्बी का हदिया लाया। और ख़ुदावन्द ने हाबिल को और उसके हदिये को क़ुबूल किया,"},{"book":"पैदाइश","chapter":"4","verse":"5","text":"लेकिन क़ाइन को और उसके हदिये को क़ुबूल न किया। इसलिए क़ाइन बहुत ग़ुस्सा हुआ और उसका मुँह बिगड़ा।"},{"book":"पैदाइश","chapter":"4","verse":"6","text":"और ख़ुदावन्द ने क़ाइन से कहा, तू क्यूँ ग़ुस्सा हुआ? और तेरा मुँह क्यूँ बिगड़ा हुआ है?"},{"book":"पैदाइश","chapter":"4","verse":"7","text":"अगर तू भला करे तो क्या तू मक़्बूल न होगा? और अगर तू भला न करे तो गुनाह दरवाज़े पर दुबका बैठा है और तेरा मुश्ताक़ है, लेकिन तू उस पर ग़ालिब आ।"},{"book":"पैदाइश","chapter":"4","verse":"8","text":"और क़ाइन ने अपने भाई हाबिल 4:8 तब उनकी समझ की आँखें खुल गईं को कुछ कहा और जब वह दोनों खेत में थे तो ऐसा हुआ कि क़ाइन ने अपने भाई हाबिल पर हमला किया और उसे क़त्ल कर डाला।"},{"book":"पैदाइश","chapter":"4","verse":"9","text":"तब ख़ुदावन्द ने क़ाइन से कहा कि तेरा भाई हाबिल कहाँ है? उसने कहा, मुझे मा'लूम नहीं; क्या मैं अपने भाई का मुहाफ़िज़ हूँ?"},{"book":"पैदाइश","chapter":"4","verse":"10","text":"फिर उसने कहा कि तूने यह क्या किया? तेरे भाई का ख़ून ज़मीन से मुझ को पुकारता है।"},{"book":"पैदाइश","chapter":"4","verse":"11","text":"और अब तू ज़मीन की तरफ़ से ला'नती हुआ, जिसने अपना मुँह पसारा कि तेरे हाथ से तेरे भाई का ख़ून ले।"},{"book":"पैदाइश","chapter":"4","verse":"12","text":"जब तू ज़मीन को जोतेगा, तो वह अब तुझे अपनी पैदावार न देगी और ज़मीन पर तू ख़ानाख़राब और आवारा होगा।"},{"book":"पैदाइश","chapter":"4","verse":"13","text":"तब क़ाइन ने ख़ुदावन्द से कहा कि मेरी सज़ा बर्दाश्त से बाहर है।"},{"book":"पैदाइश","chapter":"4","verse":"14","text":"देख, आज तूने मुझे रू — ए — ज़मीन से निकाल दिया है, और मैं तेरे सामने से ग़ायब हो जाऊँगा; और ज़मीन पर खानाख़राब और आवारा रहूँगा, और ऐसा होगा कि जो कोई मुझे पाएगा क़त्ल कर डालेगा।"},{"book":"पैदाइश","chapter":"4","verse":"15","text":"तब ख़ुदावन्द ने उसे कहा, नहीं, बल्कि जो क़ाइन को क़त्ल करे उससे सात गुना बदला लिया जाएगा। और ख़ुदावन्द ने क़ाइन के लिए एक निशान ठहराया कि कोई उसे पा कर मार न डाले।"},{"book":"पैदाइश","chapter":"4","verse":"16","text":"इसलिए, क़ाइन ख़ुदावन्द के सामने से निकल गया और अदन के मशरिक़ की तरफ़ 4:16 घूमने वाला मुल्कनूद के इलाक़े में जा बसा।"},{"book":"पैदाइश","chapter":"4","verse":"17","text":"और क़ाइन अपनी बीवी के पास गया और वह हामिला हुई और उसके हनूक पैदा हुआ; और उसने एक शहर बसाया और उसका नाम अपने बेटे के नाम पर हनूक रख्खा।"},{"book":"पैदाइश","chapter":"4","verse":"18","text":"और हनूक से ईराद पैदा हुआ, और ईराद से महुयाएल पैदा हुआ, और महुयाएल से मतूसाएल पैदा हुआ, और मत्तूसाएल से लमक पैदा हुआ।"},{"book":"पैदाइश","chapter":"4","verse":"19","text":"और लमक दो औरतें ब्याह लाया: एक का नाम अदा और दूसरी का नाम ज़िल्ला था।"},{"book":"पैदाइश","chapter":"4","verse":"20","text":"और अदा के याबल पैदा हुआ: वह उनका 4:20 1: बापदादा, इन्हें भी देखें: 4:20, 15:15, 46:34, 47:3, 48:21बाप था जो ख़ेमों में रहते और जानवर पालते हैं।"},{"book":"पैदाइश","chapter":"4","verse":"21","text":"और उसके भाई का नाम यूबल था: वह बीन और बांसली बजाने वालों का बाप था।"},{"book":"पैदाइश","chapter":"4","verse":"22","text":"और ज़िल्ला के भी तूबलक़ाइन पैदा हुआ: जो पीतल और लोहे के सब तेज़ हथियारों का बनाने वाला था; और नामा तूबलक़ाइन की बहन थी।"},{"book":"पैदाइश","chapter":"4","verse":"23","text":"और लमक ने अपनी बीवियों से कहा कि ऐ अदा और ज़िल्ला मेरी बात सुनो; ऐ लमक की बीवियो, मेरी बात पर कान लगाओ: मैंने एक आदमी को जिसने मुझे ज़ख़्मी किया, मार डाला। और एक जवान को जिसने मेरे चोट लगाई, क़त्ल कर डाला।"},{"book":"पैदाइश","chapter":"4","verse":"24","text":"अगर क़ाइन का बदला सात गुना लिया जाएगा, तो लमक का सत्तर और सात गुना।"},{"book":"पैदाइश","chapter":"4","verse":"25","text":"और आदम फिर अपनी बीवी के पास गया और उसके एक और बेटा हुआ और उसका नाम सेत रख्खा: और वह कहने लगी कि ख़ुदा ने हाबिल के बदले जिसको क़ाइन ने क़त्ल किया, मुझे दूसरा फ़र्ज़न्द दिया।"},{"book":"पैदाइश","chapter":"4","verse":"26","text":"और सेत के यहाँ भी एक बेटा पैदा हुआ, जिसका नाम उसने अनूस रख्खा; उस वक़्त से लोग यहोवा का नाम लेकर दुआ करने लगे।"}]}