{"data":[{"book":"पैदाइश","chapter":"43","verse":"1","text":"और काल मुल्क में और भी सख़्त हो गया।"},{"book":"पैदाइश","chapter":"43","verse":"2","text":"और यूँ हुआ कि जब उस ग़ल्ले को जिसे मिस्र से लाए थे, खा चुके तो उनके बाप ने उनसे कहा कि जाकर हमारे लिए फिर कुछ अनाज मोल ले आओ।"},{"book":"पैदाइश","chapter":"43","verse":"3","text":"तब यहूदाह ने उसे कहा कि उस शख़्स ने हम को निहायत ताकीद से कह दिया था कि तुम मेरा मुँह न देखोगे, जब तक तुम्हारा भाई तुम्हारे साथ न हो।"},{"book":"पैदाइश","chapter":"43","verse":"4","text":"इसलिए अगर तू हमारे भाई को हमारे साथ भेज दे, तो हम जाएँगे और तेरे लिए अनाज मोल लाएँगे।"},{"book":"पैदाइश","chapter":"43","verse":"5","text":"और अगर तू उसे न भेजे तो हम नहीं जाएँगे; क्यूँकि उस शख़्स ने कह दिया है कि तुम मेरा मुँह न देखोगे जब तक तुम्हारा भाई तुम्हारे साथ न हो'।"},{"book":"पैदाइश","chapter":"43","verse":"6","text":"तब इस्राईल ने कहा कि तुम ने मुझ से क्यूँ यह बदसुलूकी की, कि उस शख़्स को बता दिया कि हमारा एक भाई और भी है?"},{"book":"पैदाइश","chapter":"43","verse":"7","text":"उन्होंने कहा, “उस शख़्स ने बजिद्द हो कर हमारा और हमारे ख़ान्दान का हाल पूछा कि 'क्या तुम्हारा बाप अब तक ज़िन्दा है? और क्या तुम्हारा कोई और भाई है?' तो हम ने इन सवालों के मुताबिक़ उसे बता दिया। हम क्या जानते थे कि वह कहेगा, 'अपने भाई को ले आओ'।”"},{"book":"पैदाइश","chapter":"43","verse":"8","text":"तब यहूदाह ने अपने बाप इस्राईल से कहा कि उस लड़के को मेरे साथ कर दे तो हम चले जाएँगे; ताकि हम और तू और हमारे बाल बच्चे ज़िन्दा रहें और हलाक न हों।"},{"book":"पैदाइश","chapter":"43","verse":"9","text":"और मैं उसका ज़िम्मेदार होता हूँ, तू उसको मेरे हाथ से वापस माँगना। अगर मैं उसे तेरे पास पहुँचा कर सामने खड़ा न कर दूँ, तो मैं हमेशा के लिए गुनहगार ठहरूंगा।"},{"book":"पैदाइश","chapter":"43","verse":"10","text":"अगर हम देर न लगाते तो अब तक दूसरी दफ़ा' लौट कर आ भी जाते।"},{"book":"पैदाइश","chapter":"43","verse":"11","text":"तब उनके बाप इस्राईल ने उनसे कहा, “अगर यही बात है तो ऐसा करो कि अपने बर्तनों में इस मुल्क की मशहूर पैदावार में से कुछ उस शख़्स के लिए नज़राना लेते जाओ; जैसे थोड़ा सा रौग़ान — ए — बलसान, थोड़ा सा शहद, कुछ गर्म मसाले, और मुर्र और पिस्ता और बादाम,"},{"book":"पैदाइश","chapter":"43","verse":"12","text":"और दूना दाम अपने हाथ में ले लो, और वह नक़दी जो फेर दी गई और तुम्हारे बोरों के मुँह में रख्खी मिली अपने साथ वापस ले जाओ; क्यूँकि शायद भूल हो गई होगी।"},{"book":"पैदाइश","chapter":"43","verse":"13","text":"और अपने भाई को भी साथ लो, और उठ कर फिर उस शख़्स के पास जाओ।"},{"book":"पैदाइश","chapter":"43","verse":"14","text":"और ख़ुदा — ए — क़ादिर उस शख़्स को तुम पर मेहरबानी करे, ताकि वह तुम्हारे दूसरे भाई को और बिनयमीन को तुम्हारे साथ भेज दे। मैं अगर बे — औलाद हुआ तो हुआ।”"},{"book":"पैदाइश","chapter":"43","verse":"15","text":"तब उन्होंने नज़राना लिया और दूना दाम भी हाथ में ले लिया, और बिनयमीन को लेकर चल पड़े; और मिस्र पहुँच कर यूसुफ़ के सामने जा खड़े हुए।"},{"book":"पैदाइश","chapter":"43","verse":"16","text":"जब यूसुफ़ ने बिनयमीन को उनके साथ देखा तो उसने अपने घर के मुन्तज़िम से कहा, “इन आदमियों को घर में ले जा, और कोई जानवर ज़बह करके खाना तैयार करवा; क्यूँकि यह आदमी दोपहर को मेरे साथ खाना खाएँगे।”"},{"book":"पैदाइश","chapter":"43","verse":"17","text":"उस शख़्स ने जैसा यूसुफ़ ने फ़रमाया था किया, और इन आदमियों को यूसुफ़ के घर में ले गया।"},{"book":"पैदाइश","chapter":"43","verse":"18","text":"जब इनको यूसुफ़ के घर में पहुँचा दिया तो डर के मारे कहने लगे, “वह नक़दी जो पहली दफ़ा' हमारे बोरों में रख कर वापस कर दी गई थी, उसी की वजह से हम को अन्दर करवा दिया है; ताकि उसे हमारे ख़िलाफ़ बहाना मिल जाए और वह हम पर हमला करके हम को ग़ुलाम बना ले और हमारे गधों को छीन ले।”"},{"book":"पैदाइश","chapter":"43","verse":"19","text":"और वह यूसुफ़ के घर के मुन्तज़िम के पास गए और दरवाज़े पर खड़े होकर उससे कहने लगे,"},{"book":"पैदाइश","chapter":"43","verse":"20","text":"“जनाब, हम पहले भी यहाँ अनाज मोल लेने आए थे;"},{"book":"पैदाइश","chapter":"43","verse":"21","text":"और यूँ हुआ कि जब हम ने मंज़िल पर उतर कर अपने बोरों को खोला, तो अपनी अपनी पूरी तौली हुई नक़दी अपने अपने बोरे के मुँह में रख्खी देखी, इसलिए हम उसे अपने साथ वापस लेते आए हैं।"},{"book":"पैदाइश","chapter":"43","verse":"22","text":"और हम अनाज मोल लेने को और भी नक़दी साथ लाए हैं, ये हम नहीं जानते के हमारी नक़दी किसने हमारे बोरों में रख दी।”"},{"book":"पैदाइश","chapter":"43","verse":"23","text":"उसने कहा कि तुम्हारी सलामती हो, मत डरो! तुम्हारे ख़ुदा और तुम्हारे बाप के ख़ुदा ने तुम्हारे बोरों में तुम को ख़ज़ाना दिया होगा, मुझे तो तुम्हारी नक़दी मिल चुकी। फिर वह शमौन को निकाल कर उनके पास ले आया।"},{"book":"पैदाइश","chapter":"43","verse":"24","text":"और उस शख़्स ने उनको यूसुफ़ के घर में लाकर पानी दिया, और उन्होंने अपने पाँव धोए; और उनके गधों को चारा दिया।"},{"book":"पैदाइश","chapter":"43","verse":"25","text":"फिर उन्होंने यूसुफ़ के इन्तिज़ार में कि वह दोपहर को आएगा, नज़राना तैयार करके रख्खा; क्यूँकि उन्होंने सुना था कि उनको वहीं रोटी खानी है।"},{"book":"पैदाइश","chapter":"43","verse":"26","text":"जब यूसुफ़ घर आया, तो वह उस नज़राने को जो उनके पास था उसके सामने ले गए, और ज़मीन पर झुक कर उसके सामने आदाब बजा लाए।"},{"book":"पैदाइश","chapter":"43","verse":"27","text":"उसने उनसे ख़ैर — ओ — 'आफियत पूछी और कहा कि तुम्हारा बूढ़ा बाप जिसका तुम ने ज़िक्र किया था अच्छा तो है? क्या वह अब तक ज़िन्दा है?"},{"book":"पैदाइश","chapter":"43","verse":"28","text":"उन्होंने जवाब दिया, “तेरा ख़ादिम हमारा बाप ख़ैरियत से है; और अब तक ज़िन्दा है।” फिर वह सिर झुका — झुका कर उसके सामने आदाब बजा लाए।"},{"book":"पैदाइश","chapter":"43","verse":"29","text":"फिर उसने आँख उठा कर अपने भाई बिनयमीन को जो उसकी माँ का बेटा था, देखा और कहा कि तुम्हारा सबसे छोटा भाई जिसका ज़िक्र तुम ने मुझ से किया था यही है? फिर कहा कि ऐ मेरे बेटे! ख़ुदा तुझ पर मेहरबान रहे।"},{"book":"पैदाइश","chapter":"43","verse":"30","text":"तब यूसुफ़ ने जल्दी की क्यूँकि भाई को देख कर उसका जी भर आया, और वह चाहता था कि कहीं जाकर रोए। तब वह अपनी कोठरी में जा कर वहाँ रोने लगा।"},{"book":"पैदाइश","chapter":"43","verse":"31","text":"फिर वह अपना मुँह धोकर बाहर निकला और अपने को बर्दाश्त करके हुक्म दिया कि खाना लगाओ।"},{"book":"पैदाइश","chapter":"43","verse":"32","text":"और उन्होंने उसके लिए अलग और उनके लिए जुदा, और मिस्रियों के लिए, जो उसके साथ खाते थे, जुदा खाना लगाया; क्यूँकि मिस्र के लोग इब्रानियों के साथ खाना नहीं खा सकते थे, क्यूँकि मिस्रियों को इससे कराहियत है।"},{"book":"पैदाइश","chapter":"43","verse":"33","text":"और यूसुफ़ के भाई उसके सामने तरतीबवार अपनी उम्र की बड़ाई और छोटाई के मुताबिक़ बैठे और आपस में हैरान थे।"},{"book":"पैदाइश","chapter":"43","verse":"34","text":"फिर वह अपने सामने से खाना उठा कर हिस्से कर — कर के उनको देने लगा, और बिनयमीन का हिस्सा उनके हिस्सों से पाँच गुना ज़्यादा था। और उन्होंने मय पी और उसके साथ खु़शी मनाई।"}]}