{"data":[{"book":"पैदाइश","chapter":"6","verse":"1","text":"जब रु — ए — ज़मीन पर आदमी बहुत बढ़ने लगे और उनके बेटियाँ पैदा हुई।"},{"book":"पैदाइश","chapter":"6","verse":"2","text":"तो 6:2 आसमानी रूहें या फ़रिश्ते ख़ुदा के बेटों ने आदमी की बेटियों को देखा कि वह ख़ूबसूरत हैं; और जिनको उन्होंने चुना उनसे ब्याह कर लिया।"},{"book":"पैदाइश","chapter":"6","verse":"3","text":"तब ख़ुदावन्द ने कहा कि मेरी 6:3 मेरी रूह जो ज़िन्दगी देती है रूह इंसान के साथ हमेशा मुज़ाहमत न करती रहेगी। क्यूँकि वह भी तो इंसान है; तो भी उसकी उम्र एक सौ बीस साल की होगी।"},{"book":"पैदाइश","chapter":"6","verse":"4","text":"उन दिनों में ज़मीन पर जब्बार थे, और बाद में जब ख़ुदा के बेटे इंसान की बेटियों के पास गए, तो उनके लिए उनसे औलाद हुई। यही पुराने ज़माने के सूर्मा हैं, जो बड़े नामवर हुए हैं।"},{"book":"पैदाइश","chapter":"6","verse":"5","text":"और ख़ुदावन्द ने देखा कि ज़मीन पर इंसान की बदी बहुत बढ़ गई, और उसके दिल के तसव्वुर और ख़याल हमेशा बुरे ही होते हैं।"},{"book":"पैदाइश","chapter":"6","verse":"6","text":"तब ख़ुदावन्द ज़मीन पर इंसान के पैदा करने से दुखी हुआ और दिल में ग़म किया।"},{"book":"पैदाइश","chapter":"6","verse":"7","text":"और ख़ुदावन्द ने कहा कि मैं इंसान को जिसे मैंने पैदा किया, रू — ए — ज़मीन पर से मिटा डालूँगा; इंसान से लेकर हैवान और रेंगनेवाले जानदार और हवा के परिन्दों तक; क्यूँकि मैं उनके बनाने से दुखी हूँ।"},{"book":"पैदाइश","chapter":"6","verse":"8","text":"मगर नूह ख़ुदावन्द की नज़र में मक़्बूल हुआ।"},{"book":"पैदाइश","chapter":"6","verse":"9","text":"नूह का नसबनामा यह है: नूह मर्द — ए — रास्तबाज़ और अपने ज़माने के लोगों में बे'ऐब था, और नूह ख़ुदा के साथ — साथ चलता रहा।"},{"book":"पैदाइश","chapter":"6","verse":"10","text":"और उससे तीन बेटे सिम, हाम और याफ़त पैदा हुए।"},{"book":"पैदाइश","chapter":"6","verse":"11","text":"लेकिन ज़मीन ख़ुदा के आगे नापाक हो गई थी, और वह ज़ुल्म से भरी थी।"},{"book":"पैदाइश","chapter":"6","verse":"12","text":"और ख़ुदा ने ज़मीन पर नज़र की और देखा, कि वह नापाक हो गई है; क्यूँकि हर इंसान ने ज़मीन पर अपना तरीक़ा बिगाड़ लिया था।"},{"book":"पैदाइश","chapter":"6","verse":"13","text":"और ख़ुदा ने नूह से कहा कि पूरे इंसान का ख़ातिमा मेरे सामने आ पहुँचा है; क्यूँकि उनकी वजह से ज़मीन जुल्म से भर गई, इसलिए देख, मैं ज़मीन के साथ उनको हलाक करूँगा।"},{"book":"पैदाइश","chapter":"6","verse":"14","text":"तू गोफर की लकड़ी की एक कश्ती अपने लिए बना; उस कश्ती में कोठरियाँ तैयार करना और उसके अन्दर और बाहर राल लगाना।"},{"book":"पैदाइश","chapter":"6","verse":"15","text":"और ऐसा करना कि कश्ती की लम्बाई तीन सौ हाथ, उसकी चौड़ाई पचास हाथ और उसकी ऊँचाई तीस हाथ हो।"},{"book":"पैदाइश","chapter":"6","verse":"16","text":"और उस कश्ती में एक रौशनदान बनाना, और ऊपर से हाथ भर छोड़ कर उसे ख़त्म कर देना; और उस कश्ती का दरवाज़ा उसके पहलू में रखना; और उसमें तीन हिस्से बनाना निचला, दूसरा और तीसरा।"},{"book":"पैदाइश","chapter":"6","verse":"17","text":"और देख, मैं ख़ुद ज़मीन पर पानी का तूफ़ान लानेवाला हूँ, ताकि हर इंसान को जिसमें जिन्दगी की साँस है, दुनिया से हलाक कर डालूँ, और सब जो ज़मीन पर हैं मर जाएँगे।"},{"book":"पैदाइश","chapter":"6","verse":"18","text":"लेकिन तेरे साथ मैं अपना 'अहद क़ाईम करूँगा; और तू कश्ती में जाना — तू और तेरे साथ तेरे बेटे और तेरी बीवी और तेरे बेटों की बीवियाँ।"},{"book":"पैदाइश","chapter":"6","verse":"19","text":"और जानवरों की हर क़िस्म में से दो — दो अपने साथ कश्ती में ले लेना, कि वह तेरे साथ जीते बचें, वह नर — ओ — मादा हों।"},{"book":"पैदाइश","chapter":"6","verse":"20","text":"और परिन्दों की हर क़िस्म में से, और चरिन्दों की हर क़िस्म में से, और ज़मीन पर रेंगने वालों की हर क़िस्म में से दो दो तेरे पास आएँ, ताकि वह जीते बचें।"},{"book":"पैदाइश","chapter":"6","verse":"21","text":"और तू हर तरह की खाने की चीज़ लेकर अपने पास जमा' कर लेना, क्यूँकि यही तेरे और उनके खाने को होगा।"},{"book":"पैदाइश","chapter":"6","verse":"22","text":"और नूह ने ऐसा ही किया; जैसा ख़ुदा ने उसे हुक्म दिया था, वैसा ही 'अमल किया।"}]}