{"data":[{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"1","text":"ಆಗ ಸೊಲೊಮೋನನು, “ಯೆಹೋವ ದೇವರೇ, ಕಾರ್ಗತ್ತಲಲ್ಲಿ ವಾಸಿಸುತ್ತೇನೆಂದು ಹೇಳಿದ್ದೀರಿ;"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"2","text":"ಆದರೆ ನಾನು ನಿಮಗೋಸ್ಕರ ಭವ್ಯವಾದ ಮಂದಿರವನ್ನು ಕಟ್ಟಿಸಿದ್ದೇನೆ, ಅದು ನಿಮಗೆ ಶಾಶ್ವತವಾದ ವಾಸಸ್ಥಳವಾಗಿರಲಿ,” ಎಂದನು."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"3","text":"ಅರಸನು ಜನರ ಕಡೆ ತಿರುಗಿಕೊಂಡು, ಎದ್ದುನಿಂತಿದ್ದ ಇಸ್ರಾಯೇಲ್ ಜನರನ್ನೆಲ್ಲಾ ಆಶೀರ್ವದಿಸಿದನು."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"4","text":"ನಂತರ ಅರಸನು ಹೀಗೆ ಹೇಳಿದನು:"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"5","text":"ದೇವರು ತಮ್ಮ ಬಾಯಿಂದ, ‘ನನ್ನ ಜನರಾದ ಇಸ್ರಾಯೇಲರನ್ನು ಈಜಿಪ್ಟ್ ದೇಶದಿಂದ ಬರಮಾಡಿದ ದಿನ ಮೊದಲುಗೊಂಡು, ನನ್ನ ನಾಮವು ಅದರಲ್ಲಿರುವ ಹಾಗೆ ಆಲಯವನ್ನು ಕಟ್ಟುವುದಕ್ಕೆ, ಇಸ್ರಾಯೇಲಿನ ಸಮಸ್ತ ಗೋತ್ರಗಳೊಳಗಿಂದ ಪಟ್ಟಣವನ್ನು ಆರಿಸಿಕೊಳ್ಳಲಿಲ್ಲ. ನನ್ನ ಜನರಾದ ಇಸ್ರಾಯೇಲರ ಮೇಲೆ ಆಳುವವನಾಗಿರಲು ನಾನು ಒಬ್ಬನನ್ನಾದರೂ ಆಯ್ದುಕೊಳ್ಳಲಿಲ್ಲ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"6","text":"ಆದರೆ ನನ್ನ ಹೆಸರು ಅಲ್ಲಿ ಇರುವಂತೆ ಯೆರೂಸಲೇಮನ್ನೂ, ಇಸ್ರಾಯೇಲರನ್ನು ಆಳುವುದಕ್ಕೆ ನಾನು ದಾವೀದನನ್ನೂ ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ,’ ಎಂದು ಹೇಳಿದ್ದರು."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"7","text":"“ಆದಕಾರಣ ನನ್ನ ತಂದೆ ದಾವೀದನು ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಹೆಸರಿಗೋಸ್ಕರ ಆಲಯವನ್ನು ಕಟ್ಟಬೇಕೆಂದು ಮನಸ್ಸು ಮಾಡಿದಾಗ,"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"8","text":"ಯೆಹೋವ ದೇವರು ಆತನಿಗೆ, ‘ನೀನು ನನ್ನ ಹೆಸರಿಗೋಸ್ಕರ ಒಂದು ಆಲಯವನ್ನು ಕಟ್ಟುವುದಕ್ಕೆ ಮನಸ್ಸು ಮಾಡಿದ್ದು ಒಳ್ಳೇದೇ ಸರಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"9","text":"ಆದರೆ ನೀನು ಆಲಯವನ್ನು ಕಟ್ಟಬಾರದು. ನಿನ್ನಿಂದ ಹುಟ್ಟುವ ಮಗನೇ, ನನ್ನ ಹೆಸರಿಗೋಸ್ಕರ ಆಲಯವನ್ನು ಕಟ್ಟಬೇಕು,’ ಎಂದು ಹೇಳಿದರು."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"10","text":"“ಈಗ ಯೆಹೋವ ದೇವರು ತಾವು ಹೇಳಿದ ವಾಗ್ದಾನವನ್ನು ನೆರವೇರಿಸಿದ್ದಾರೆ. ನಾನು ನನ್ನ ತಂದೆಯಾದ ದಾವೀದನಿಗೆ ಬದಲಾಗಿ, ಯೆಹೋವ ದೇವರು ಮಾತುಕೊಟ್ಟ ಪ್ರಕಾರ ಇಸ್ರಾಯೇಲಿನ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತುಕೊಂಡು, ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಹೆಸರಿಗೋಸ್ಕರ ಈ ಆಲಯವನ್ನು ಕಟ್ಟಿಸಿದ್ದೇನೆ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"11","text":"ಯೆಹೋವ ದೇವರು ಇಸ್ರಾಯೇಲರ ಸಂಗಡ ಮಾಡಿದ ಒಡಂಬಡಿಕೆಯು ಇರುವ ಮಂಜೂಷವನ್ನು ಅದರಲ್ಲಿ ಇಟ್ಟಿದ್ದೇನೆ,” ಎಂದನು."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"12","text":"ಆಗ ಸೊಲೊಮೋನನು ಇಸ್ರಾಯೇಲಿನ ಸಮಸ್ತ ಸಮೂಹದವರ ಸಮ್ಮುಖದಲ್ಲಿ ಯೆಹೋವ ದೇವರ ಬಲಿಪೀಠದ ಮುಂದೆ ನಿಂತು, ಪ್ರಾರ್ಥನೆಗಾಗಿ ತನ್ನ ಕೈಗಳನ್ನು ಚಾಚಿದನು."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"13","text":"ಸೊಲೊಮೋನನು ಸುಮಾರು ಎರಡೂವರೆ ಮೀಟರ್ ಉದ್ದ, ಎರಡೂವರೆ ಮೀಟರ್ ಅಗಲ, ಒಂದೂವರೆ ಮೀಟರ್ ಎತ್ತರವಾಗಿರುವ ಒಂದು ಕಂಚಿನ ಪೀಠವನ್ನು ಮಾಡಿಸಿ, ಅಂಗಳದ ಮಧ್ಯದಲ್ಲಿಡಿಸಿದನು. ತಾನು ಅದರ ಮೇಲೆ ನಿಂತು ಇಸ್ರಾಯೇಲಿನ ಸಮಸ್ತ ಸಮೂಹದವರ ಸಮ್ಮುಖದಲ್ಲಿ ಮೊಣಕಾಲೂರಿ ಆಕಾಶದೆಡೆಗೆ ತನ್ನ ಕೈಗಳನ್ನು ಚಾಚಿ,"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"14","text":"ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿದನು."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"15","text":"ನಿಮ್ಮ ಸೇವಕನಾದಂಥ ನನ್ನ ತಂದೆಯಾದ ದಾವೀದನಿಗೆ ಕೊಟ್ಟ ಮಾತನ್ನು ನೆರವೇರಿಸಿ, ನೀವು ನಿಮ್ಮ ಬಾಯಿಂದ ಹೇಳಿದ್ದನ್ನು ಇಂದು ಈಡೇರಿಸಿದ್ದೀರಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"16","text":"“ಆದಕಾರಣ, ಈಗ ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಯೆಹೋವ ದೇವರೇ, ‘ನಿಮ್ಮ ಸಂತಾನದವರು, ನಿನ್ನಂತೆ ಜಾಗ್ರತೆಯಾಗಿದ್ದು, ನನ್ನ ನಿಯಮದ ಪ್ರಕಾರ ನಡೆದುಕೊಳ್ಳುವದಾದರೆ, ಅವರು ತಪ್ಪದೆ ಇಸ್ರಾಯೇಲಿನ ಸಿಂಹಾಸನದ ಮೇಲೆ ನನ್ನ ಸಮ್ಮುಖದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುವರು,’ ಎಂದು ನೀವು ನನ್ನ ತಂದೆಯಾದ ನಿಮ್ಮ ಸೇವಕನಾದ ದಾವೀದನಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ್ದನ್ನು ನೆರವೇರಿಸಿರಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"17","text":"ಈಗ ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಯೆಹೋವ ದೇವರೇ, ನಿಮ್ಮ ಸೇವಕನಾದ ದಾವೀದನಿಗೆ ಹೇಳಿದ ವಾಕ್ಯವು ನೆರವೇರಲಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"18","text":"“ಆದರೆ ದೇವರು ನಿಜವಾಗಿ ಭೂಮಿಯ ಮೇಲೆ ಮನುಷ್ಯರ ಸಂಗಡ ವಾಸವಾಗಿರುವರೋ? ಇಗೋ, ಆಕಾಶವೂ, ಉನ್ನತೋನ್ನತ ಆಕಾಶವೂ ನಿಮಗೆ ಸಾಲದು. ಹಾಗಾದರೆ, ನಾನು ಕಟ್ಟಿಸಿದ ಈ ಆಲಯವು ನಿಮಗೆ ಸಾಲುವುದು ಹೇಗೆ?"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"19","text":"ಆದರೂ ನನ್ನ ದೇವರಾದ ಯೆಹೋವ ದೇವರೇ, ನಿಮ್ಮ ಸೇವಕನ ಪ್ರಾರ್ಥನೆಗೂ, ಅವನ ವಿಜ್ಞಾಪನೆಗೂ ತಿರುಗಿಕೊಂಡು, ನಿಮ್ಮ ಸೇವಕನು ನಿಮ್ಮ ಮುಂದೆ ಪ್ರಾರ್ಥಿಸುವ ಪ್ರಾರ್ಥನೆಯ ಕೂಗನ್ನು ಕೇಳಿರಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"20","text":"ನಿಮ್ಮ ಸೇವಕನು ಈ ಸ್ಥಳದಲ್ಲಿ ಮಾಡುವ ಪ್ರಾರ್ಥನೆಯನ್ನು ನೀವು ಕೇಳುವಂತೆ, ‘ಇಲ್ಲಿ ನನ್ನ ನಾಮಪ್ರಭಾವ ಇರುವುದು,’ ಎಂದು ನೀವು ಹೇಳಿದ ಈ ಆಲಯದ ಮೇಲೆ ರಾತ್ರಿ ಹಗಲೂ ನಿಮ್ಮ ಕಟಾಕ್ಷವಿರಲಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"21","text":"ಇದಲ್ಲದೆ ನೀವು ನಿಮ್ಮ ಸೇವಕನ ಮತ್ತು ನಿಮ್ಮ ಜನರಾದ ಇಸ್ರಾಯೇಲರ ವಿಜ್ಞಾಪನೆಯನ್ನೂ ಕೇಳಿರಿ. ಅವರು ಈ ಸ್ಥಳದ ಕಡೆಗೆ ಪ್ರಾರ್ಥಿಸುವಾಗ, ನೀವು ವಾಸಮಾಡುವ ಸ್ಥಳವಾದ ಪರಲೋಕದಿಂದ ಕೇಳಿ, ಕ್ಷಮೆಯನ್ನು ದಯಪಾಲಿಸಿರಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"22","text":"“ತನ್ನ ನೆರೆಯವನಿಗೆ ವಿರೋಧವಾಗಿ ತಪ್ಪುಮಾಡಿದವನೆಂಬ ಸಂಶಯಕ್ಕೆ ಗುರಿಯಾದ ಒಬ್ಬ ವ್ಯಕ್ತಿ, ತಾನು ನಿರ್ದೋಷಿಯೆಂದು ಪ್ರಮಾಣಮಾಡಬೇಕಾದಾಗ, ಅಂಥವನು ಈ ಆಲಯಕ್ಕೆ ಬಂದು, ನಿಮ್ಮ ಪೀಠದ ಮುಂದೆ ನಿಂತು ಪ್ರಮಾಣಮಾಡಿದರೆ,"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"23","text":"ನೀವೇ ಆ ಅಪರಾಧಿಯನ್ನು ಖಂಡಿಸಿ ಅವನ ತಪ್ಪನ್ನು ಅವನ ತಲೆಯ ಮೇಲೆಯೇ ಹೊರಿಸಿರಿ; ಅವನು ಅಪರಾಧಿಯೆಂದು ತೋರಿಸಿಕೊಡಿರಿ. ನಿರ್ದೋಷಿಯಾಗಿದ್ದರೆ ಅವನ ನೀತಿಯ ಫಲವನ್ನು ಅನುಗ್ರಹಿಸಿ ಅವನು ನೀತಿವಂತನೆಂದು ತೋರಿಸಿಕೊಡುವ ಹಾಗೆ ಪರಲೋಕದಲ್ಲಿರುವ ನೀವು ಅದನ್ನು ಕೇಳಿ, ನಿಮ್ಮ ಸೇವಕರ ನ್ಯಾಯವನ್ನು ತೀರಿಸಿರಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"24","text":"“ನಿಮ್ಮ ಜನರಾದ ಇಸ್ರಾಯೇಲರು ನಿಮಗೆ ವಿರೋಧವಾಗಿ ಪಾಪಮಾಡಿದ್ದರಿಂದ, ತಮ್ಮ ಶತ್ರುವಿನ ಮುಂದೆ ಪರಾಭವಗೊಂಡು, ನಿಮ್ಮ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು, ನಿಮ್ಮ ನಾಮವನ್ನು ಕೊಂಡಾಡಿ, ಈ ಆಲಯಕ್ಕೆ ಬಂದು, ನಿಮ್ಮ ಸನ್ನಿಧಿಯಲ್ಲಿ ವಿಜ್ಞಾಪನೆಯನ್ನೂ ಪ್ರಾರ್ಥನೆಯನ್ನೂ ಮಾಡಿದರೆ,"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"25","text":"ಆಗ ನೀವು ಪರಲೋಕದಿಂದ ಕೇಳಿ, ನಿಮ್ಮ ಜನರಾದ ಇಸ್ರಾಯೇಲರ ಪಾಪವನ್ನು ಮನ್ನಿಸಿ, ನೀವು ಅವರಿಗೂ ಅವರ ತಂದೆಗಳಿಗೂ ಕೊಟ್ಟ ದೇಶಕ್ಕೆ ಅವರನ್ನು ತಿರುಗಿ ಬರಮಾಡಿರಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"26","text":"“ಅವರು ನಿಮಗೆ ವಿರೋಧವಾಗಿ ಪಾಪವನ್ನು ಮಾಡಿದ್ದರಿಂದ, ನೀವು ಆಕಾಶವನ್ನು ಮಳೆಗರೆಯದಂತೆ ಮುಚ್ಚಿ ಅವರನ್ನು ಕುಂದಿಸಿದಾಗ ಅವರು ತಮ್ಮ ಪಾಪವನ್ನು ಬಿಟ್ಟು ಈ ಸ್ಥಳದ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು, ನಿಮ್ಮ ನಾಮವನ್ನು ಕೊಂಡಾಡಿ ಪ್ರಾರ್ಥಿಸಿದರೆ,"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"27","text":"ಆಗ ನೀವು ಪರಲೋಕದಿಂದ ಕೇಳಿ, ನಿಮ್ಮ ಸೇವಕರಾದ ಇಸ್ರಾಯೇಲ್ ಜನರ ಪಾಪವನ್ನು ಮನ್ನಿಸಿ, ಅವರು ನಡೆಯಬೇಕಾದ ಸನ್ಮಾರ್ಗವನ್ನು ಅವರಿಗೆ ಕಲಿಸಿ, ನಿಮ್ಮ ಜನರಿಗೆ ಬಾಧ್ಯತೆಯಾಗಿ ಕೊಟ್ಟ ಭೂಮಿಯ ಮೇಲೆ ಮಳೆಯನ್ನು ಕೊಡಿರಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"28","text":"“ದೇಶದಲ್ಲಿ ಬರಗಾಲ, ಘೋರವ್ಯಾಧಿ, ಉರಿಗಾಳಿ, ಬೆಳೆಗಳ ಮೇಲೆ ಮಿಡತೆ, ಕಂಬಳಿಹುಳು ಇವುಗಳು ಇದ್ದರೆ, ಅಥವಾ ಅವರ ಶತ್ರುಗಳು ತಮ್ಮ ಸ್ವದೇಶದ ಪಟ್ಟಣಗಳಲ್ಲಿ ಅವರನ್ನು ಹಿಂಸಿಸಿದರೂ, ಯಾವ ಬಾಧೆ ಯಾವ ಬೇನೆ ಇದ್ದರೂ,"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"29","text":"ನಿಮ್ಮ ಜನರಾದ ಸಮಸ್ತ ಇಸ್ರಾಯೇಲಿನ ಯಾವ ಒಬ್ಬ ಮನುಷ್ಯನಾದರೂ ತಾನು ಅನುಭವಿಸುತ್ತಿರುವ ಉಪದ್ರವ ದುಃಖಗಳ ನಿಮಿತ್ತವಾಗಿ ಈ ಮಂದಿರದ ಕಡೆಗೆ ತನ್ನ ಕೈಗಳನ್ನು ಚಾಚಿ, ಯಾವ ಪ್ರಾರ್ಥನೆಯನ್ನಾದರೂ, ವಿಜ್ಞಾಪನೆಯನ್ನಾದರೂ ಮಾಡಿದರೆ,"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"30","text":"ನೀವು ವಾಸಮಾಡುವ ಪರಲೋಕದಿಂದ ಕೇಳಿ ಮನ್ನಿಸಿ, ಮನುಷ್ಯನ ಹೃದಯವನ್ನು ತಿಳಿದಿರುವ ನೀವು ಪ್ರತಿ ಮನುಷ್ಯನಿಗೂ ಅವನವನ ಮಾರ್ಗದ ಪ್ರಕಾರ ಪ್ರತಿಫಲಕೊಡಿರಿ. ಏಕೆಂದರೆ ನೀವೊಬ್ಬರೇ ಸಮಸ್ತ ಜನರ ಹೃದಯಗಳನ್ನು ತಿಳಿದವರಾಗಿದ್ದೀರಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"31","text":"ಆಗ ನೀವು ನಮ್ಮ ತಂದೆಗಳಿಗೆ ಕೊಟ್ಟ ದೇಶದಲ್ಲಿ ಅವರು ವಾಸಿಸುವ ಕಾಲದಲ್ಲೆಲ್ಲಾ ನಿಮ್ಮಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರಾಗಿ ನಿಮ್ಮ ಮಾರ್ಗಗಳಲ್ಲಿ ನಡೆಯುವರು."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"32","text":"“ನಿಮ್ಮ ಜನರಾದ ಇಸ್ರಾಯೇಲಿನವನಲ್ಲದೆ ನಿಮ್ಮ ಮಹಾನಾಮದ ನಿಮಿತ್ತ ದೂರದೇಶದಿಂದ ಬಂದ ಒಬ್ಬ ಪರದೇಶಿಯು, ನಿಮ್ಮ ಬಲವಾದ ಕೈ, ನಿಮ್ಮ ಚಾಚಿದ ತೋಳು ಇವುಗಳ ಕುರಿತು ಕೇಳಿ, ಅವರು ಈ ಆಲಯದ ಕಡೆಗೆ ಬಂದು ಪ್ರಾರ್ಥನೆಮಾಡಿದರೆ,"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"33","text":"ನೀವು ವಾಸಮಾಡುವ ಪರಲೋಕದಿಂದ ಕೇಳಿ, ಪರದೇಶಿಯು ಕೇಳಿದ್ದೆಲ್ಲವನ್ನು ನೆರವೇರಿಸಿರಿ. ಆಗ ಭೂಲೋಕದ ಎಲ್ಲಾ ಜನರೂ ನಿಮ್ಮ ನಾಮವನ್ನು ತಿಳಿದು, ನಿಮ್ಮ ಜನರಾದ ಇಸ್ರಾಯೇಲರಂತೆ ನಿಮಗೆ ಭಯಭಕ್ತಿಯುಳ್ಳವರಾಗಿ, ನಾನು ಕಟ್ಟಿಸಿದ ಈ ಆಲಯವು ನಿಮ್ಮ ಹೆಸರಿನಿಂದ ಕರೆಯಲಾಗಿದೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವರು."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"34","text":"“ನೀವು ನಿಮ್ಮ ಜನರನ್ನು ತಮ್ಮ ಶತ್ರುಗಳ ಸಂಗಡ ಯುದ್ಧಮಾಡುವದಕ್ಕೆ ಎಲ್ಲಿಗಾದರೂ ಕಳುಹಿಸಿದಾಗ, ಅವರು ಅಲ್ಲಿಂದ ನೀವು ಆಯ್ದುಕೊಂಡ ಪಟ್ಟಣದ ಕಡೆಗೂ, ನಾನು ನಿಮ್ಮ ಹೆಸರಿಗಾಗಿ ಕಟ್ಟಿಸಿದ ಈ ಆಲಯದ ಕಡೆಗೂ ತಿರುಗಿಕೊಂಡು, ಅವರು ನಿಮಗೆ ಪ್ರಾರ್ಥನೆಮಾಡಿದರೆ,"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"35","text":"ಆಗ ನೀವು ಪರಲೋಕದಿಂದ ಅವರ ಪ್ರಾರ್ಥನೆಯನ್ನೂ ವಿಜ್ಞಾಪನೆಯನ್ನೂ ಕೇಳಿ, ಅವರಿಗೆ ನ್ಯಾಯವನ್ನು ತೀರಿಸಿರಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"36","text":"“ಪಾಪ ಮಾಡದವನು ಯಾವನೂ ಇಲ್ಲವಲ್ಲಾ. ಆದ್ದರಿಂದ ಅವರು ನಿಮಗೆ ವಿರೋಧವಾಗಿ ಪಾಪಮಾಡಲು, ನೀವು ಅವರ ಮೇಲೆ ಕೋಪಿಸಿಕೊಂಡು ದೂರವಾದರೂ, ಸಮೀಪವಾದರೂ ಶತ್ರುವಿನ ದೇಶಕ್ಕೆ ಅವರು ಸೆರೆಯಾಗಿ ಹೋಗುವಂತೆ ನೀವು ಅವರನ್ನು ಶತ್ರುವಿನ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿದರೆ,"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"37","text":"ಅವರು ಸೆರೆಯವರಾಗಿ ಬಿದ್ದುಕೊಂಡಿರುವ ದೇಶದಲ್ಲಿ ಮಾನಸಾಂತರಪಟ್ಟು, ‘ನಾವು ಪಾಪಮಾಡಿದ್ದೇವೆ, ತಪ್ಪುಮಾಡಿ ದುಷ್ಟರಾಗಿ ನಡೆದಿದ್ದೇವೆ,’ ಎಂದು ಅವರನ್ನು ಸೆರೆಯಾಗಿ ಒಯ್ಯುವವರ ದೇಶದಲ್ಲಿ ನಿಮಗೆ ಪ್ರಾರ್ಥನೆಮಾಡಿ,"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"38","text":"ತಮ್ಮ ಪೂರ್ಣಹೃದಯದಿಂದಲೂ, ಪೂರ್ಣಪ್ರಾಣದಿಂದಲೂ ನಿಮ್ಮ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು, ನೀವು ಅವರ ಪಿತೃಗಳಿಗೆ ಕೊಟ್ಟ ತಮ್ಮ ದೇಶದ ಕಡೆಗೂ, ನೀವು ಆಯ್ದುಕೊಂಡ ಪಟ್ಟಣದ ಕಡೆಗೂ ನಿಮ್ಮ ನಾಮಕ್ಕೋಸ್ಕರ ನಾನು ಕಟ್ಟಿಸಿದ ಈ ಆಲಯದ ಕಡೆಗೂ ತಿರುಗಿಕೊಂಡು, ಅವರು ನಿಮಗೆ ಪ್ರಾರ್ಥನೆಮಾಡಿದರೆ,"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"39","text":"ಆಗ ನೀವು ವಾಸಮಾಡುವ ಪರಲೋಕದಿಂದ ಅವರ ಪ್ರಾರ್ಥನೆಯನ್ನೂ ವಿಜ್ಞಾಪನೆಯನ್ನೂ ಕೇಳಿ ಅವರ ನ್ಯಾಯವನ್ನು ತೀರಿಸಿರಿ, ನಿಮ್ಮ ಜನರು ನಿಮಗೆ ವಿರೋಧವಾಗಿ ಮಾಡಿದ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿರಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"40","text":"“ಈಗ ನನ್ನ ದೇವರೇ, ಈ ಸ್ಥಳದಲ್ಲಿ ಮಾಡಿದ ಪ್ರಾರ್ಥನೆಗೆ ನಿಮ್ಮ ಕಣ್ಣುಗಳು ತೆರೆದಿರಲಿ. ನಿಮ್ಮ ಕಿವಿಗಳು ಆಲಿಸುತ್ತಾ ಇರಲಿ."},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"41","text":"“ಈಗ ದೇವರಾದ ಯೆಹೋವ ದೇವರೇ, ಎದ್ದು ನಿಮ್ಮ ವಿಶ್ರಾಂತಿಯ ಸ್ಥಳಕ್ಕೆ ಬನ್ನಿರಿ;"},{"book":"2 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ","chapter":"6","verse":"42","text":"ಯೆಹೋವ ದೇವರೇ, ನಿಮ್ಮ ಅಭಿಷಿಕ್ತನನ್ನು ತಿರಸ್ಕರಿಸಬೇಡಿರಿ."}]}