{"data":[{"book":"1 Petrusbrevet","chapter":"2","verse":"1","text":"Så [eftersom ni har blivit födda på nytt, se 1:23] lägg bort (avkläd er):"},{"book":"1 Petrusbrevet","chapter":"2","verse":"2","text":"Som nyfödda barn, längta (törsta) efter den rena (oförfalskade) andliga mjölken,"},{"book":"1 Petrusbrevet","chapter":"2","verse":"3","text":"ni har [ju redan] ”smakat (upplevt) att Herren är god” [Ps 34:9]."},{"book":"1 Petrusbrevet","chapter":"2","verse":"4","text":"Kom till honom (dra er nära gång på gång), den levande stenen, som är förkastad av människor men utvald och dyrbar inför Gud,"},{"book":"1 Petrusbrevet","chapter":"2","verse":"5","text":"då blir även ni som levande stenar i ett andligt husbygge. Ni blir ett heligt prästerskap som offrar andliga offer som är välbehagliga för Gud genom Jesus den Smorde (Messias, Kristus)."},{"book":"1 Petrusbrevet","chapter":"2","verse":"6","text":"Just därför innefattar (innesluter, inkluderar – gr. periecho) man [Jesaja] det i ett skriftstycke:"},{"book":"1 Petrusbrevet","chapter":"2","verse":"7","text":"Ni som tror ser hans värde [den levande stenen Jesus är dyrbar för er], men för dem som inte tror står det"},{"book":"1 Petrusbrevet","chapter":"2","verse":"8","text":"och"},{"book":"1 Petrusbrevet","chapter":"2","verse":"9","text":"Men ni är ”ett utvalt släkte, ett konungsligt prästerskap [ordet användes för det levitiska prästerskapet i templet], ett heligt folk, ett Guds eget folk, för att ni ska förkunna hans härliga gärningar”, han som har kallat er från mörkret till sitt underbara ljus. [Versen innehåller flera tankar och citat från 2 Mos 19:5-6; 23:22.]"},{"book":"1 Petrusbrevet","chapter":"2","verse":"10","text":"Ni som förut inte var ett folk är nu Guds folk, ni som inte hade fått barmhärtighet har nu fått barmhärtighet. [Hos 1:6, 9; 2:23]"},{"book":"1 Petrusbrevet","chapter":"2","verse":"11","text":"Mina älskade [brevets mottagare i nuvarande norra Turkiet, se 1 Pet 1:1, men också troende i alla tider], jag uppmanar er som främlingar och gäster [i en värld influerad av hedniska ideal] att avhålla er (aktivt ta avstånd) från de köttsliga begären som för krig mot själen."},{"book":"1 Petrusbrevet","chapter":"2","verse":"12","text":"Uppför er väl bland hedningarna, så att de som anklagar er för att vara onda ser era goda gärningar och prisar Gud den dag han besöker dem."},{"book":"1 Petrusbrevet","chapter":"2","verse":"13","text":"Underordna er (militärisk term för att inta sin plats, inta en frivillig position av samarbete med) alla mänskliga myndigheter för Herrens skull, både konungen (kejsaren) som högste härskare"},{"book":"1 Petrusbrevet","chapter":"2","verse":"14","text":"och ståthållarna, som är sända av honom för att straffa (hämnas) dem som gör det onda och hedra dem som gör det goda."},{"book":"1 Petrusbrevet","chapter":"2","verse":"15","text":"Det är Guds vilja att ni genom att göra gott ska tysta munnen på oförståndiga och okunniga människor."},{"book":"1 Petrusbrevet","chapter":"2","verse":"16","text":"Ni är fria, men använd inte friheten som täckmantel för det onda utan för att tjäna (vara en slav till) Gud."},{"book":"1 Petrusbrevet","chapter":"2","verse":"17","text":"Ära (respektera) alla [människor, eftersom de är skapade till Guds ära, se 1 Mos 1:26-27]."},{"book":"1 Petrusbrevet","chapter":"2","verse":"18","text":"Ni tjänare [speciellt ord för de slavar som tjänade i hemmet], underordna er (militärisk term för att inta sin plats, inta en frivillig position av samarbete med) era herrar och visa dem all respekt, inte bara de goda och milda utan även de hårda."},{"book":"1 Petrusbrevet","chapter":"2","verse":"19","text":"För det är en nåd när någon genom sin medvetenhet om Gud (sin gudsmedvetenhet; på grund av sitt gudsmedvetande) håller ut när han lider oskyldigt [när han i ett underläge bär och uthärdar orättvisa sorger, bedrövelser, förtret, plågor och svårigheter av olika slag]."},{"book":"1 Petrusbrevet","chapter":"2","verse":"20","text":"Vad är det värt för beröm om ni står ut med straff när ni syndar? Men om ni står ut med att lida när ni gör det goda [det är oväntat], det är något berömvärt (välbehagligt, ordagrant: ”nåd”) i Guds ögon."},{"book":"1 Petrusbrevet","chapter":"2","verse":"21","text":"Till detta är ni kallade. Den Smorde (Messias, Kristus) led i ert ställe och efterlämnade ett exempel (att kopiera) åt er, för att ni ska följa i hans fotspår."},{"book":"1 Petrusbrevet","chapter":"2","verse":"22","text":"Han [Jesus] begick ingen synd,"},{"book":"1 Petrusbrevet","chapter":"2","verse":"23","text":"När han blev förolämpad, svarade han inte [på samma sätt] med förolämpningar. När han fick lida, hotade han inte [att hämnas], utan överlämnade dem till honom som dömer rättvist."},{"book":"1 Petrusbrevet","chapter":"2","verse":"24","text":"Han bar personligen våra synder i sin egen kropp [Jes 53:4, 12] på korsets trä, så att vi kan dö bort från synderna och leva för rättfärdighet. Genom hans sår har ni blivit helade."},{"book":"1 Petrusbrevet","chapter":"2","verse":"25","text":"Ni var som"}]}