{"data":[{"book":"2 Wasesalonike","chapter":"3","verse":"1","text":"Walukolo, chilombezezeni chani ulosi wa Zumbe usunguze kwenela na kuhokelwa kwa ntunyo saviya vili mwenyu."},{"book":"2 Wasesalonike","chapter":"3","verse":"2","text":"Naho lombezani chani Chohile achambule na wantu wehiye na wabanasi, kwa viya sawo wose wakuzumila ulosi uno."},{"book":"2 Wasesalonike","chapter":"3","verse":"3","text":"Mna Zumbe ni mchindedi. Uyo nawatogezeni na kuwadima na yudya Mwavu."},{"book":"2 Wasesalonike","chapter":"3","verse":"4","text":"Zumbe nachinke msuhi kwachausa chenyu, kugamba mwadamanya naho namjendeleze kudamanya yadya chikuwaunga mdamanye."},{"book":"2 Wasesalonike","chapter":"3","verse":"5","text":"Zumbe alongoze fanyanyi zenyu mwe kunga kwa Chohile na ujijimizi chikwinkwa ni Kulisito."},{"book":"2 Wasesalonike","chapter":"3","verse":"6","text":"Walukolo, chawalagizani kwa zina dya Zumbe dyetu Yesu Kulisito, mwenege na walukolo wose wabwa naho hewekutimila sigilizi chiwasigileni."},{"book":"2 Wasesalonike","chapter":"3","verse":"7","text":"Nyuwe wenye mmanya vyedi ivyo mkungwa kwigiliza mligano wetu. Kwaviya suwe hachitendile wabwa umo chekalaga hamwenga na nyuwe."},{"book":"2 Wasesalonike","chapter":"3","verse":"8","text":"Hachidile nkande kwa mntu yoyose hechimlihile. Chisankana na kuhwelesa. Chisankana chilo na msi chani chisekumwegamila mntu yoyose mwenyu."},{"book":"2 Wasesalonike","chapter":"3","verse":"9","text":"Chidamanya ivyo suko kugamba chi wedi kulongozi kwa Chohile kunga wambizi wenyu, mna suwe nachikaunga mtimile mligano wetu."},{"book":"2 Wasesalonike","chapter":"3","verse":"10","text":"Kwaviya umo nachikwenyu nendile chikawagambila, kugamba “Mntu yoyose hekunga kudamanya ndima, asekudya nkande”."},{"book":"2 Wasesalonike","chapter":"3","verse":"11","text":"Chalonga vino kwa viya chiva kugamba wamwenga mwenyu ni wabwa naho hawakunga kudamanya ndima, mna wejela mwe mbuli za wantu watuhu."},{"book":"2 Wasesalonike","chapter":"3","verse":"12","text":"Chawalagizani wantu awo na kuwafunda Kwa zina dya Zumbe dyetu Yesu Kulisito kugamba wasankane mwe kuhola welondele sumwa mo ujima wawo."},{"book":"2 Wasesalonike","chapter":"3","verse":"13","text":"Mna nyuwe walukolo, msekuhwa kudamanya yedi."},{"book":"2 Wasesalonike","chapter":"3","verse":"14","text":"Hegu mntu hakunga kutoza malagiso chiwalagiseni mwe ibaluwa ino msinyiseni mntu uyo, msekwehanga naye chani engile soni."},{"book":"2 Wasesalonike","chapter":"3","verse":"15","text":"Msekumtenda mntu uyo enga mwihi, mna mfundeni saviya mlukolo."},{"book":"2 Wasesalonike","chapter":"3","verse":"16","text":"Zumbe ywa utondowazi mwenyu awatondowaze mazuwa yose kwa sila zose Zumbe atende na nyuwe wose."},{"book":"2 Wasesalonike","chapter":"3","verse":"17","text":"Kwa mkono wangu mwenye nawandika vino, ndamsa kulaila kwa Paolo! Vino nivyo hujela chilagiso chila baluwa, nivyo huwandika."},{"book":"2 Wasesalonike","chapter":"3","verse":"18","text":"Chawaungilani nyose wedi wa Chohile kulaila kwa Zumbe dyetu Yesu Kulisito."}]}