{"data":[{"book":"ADA","chapter":"17","verse":"1","text":"Iburama sɔrɔn ka san bikɔnɔndɔ ni san kɔnɔndɔ bɔ tuma mɛn na, Allabatala ka a jɛrɛ yiraka a la ka a fɔ a yɛ ko: «Nde le Alla Sebɛɛtii ri. I ye n na sila taama ka kɛ mɔɔ telenni ba ri."},{"book":"ADA","chapter":"17","verse":"2","text":"Wo wa kɛ, n di an na teriya mafa i yɛ ka i bɔnsɔn siyaya kosɛbɛ.»"},{"book":"ADA","chapter":"17","verse":"3","text":"Iburama ka wo mɛn ka a ɲakɔrɔ bɛn duu ma. Alla kumara a yɛ ko:"},{"book":"ADA","chapter":"17","verse":"4","text":"«An ye teriya mɛn tala, wo le ye ɲin di. Jamana siyaman di bɔ i rɔ."},{"book":"ADA","chapter":"17","verse":"5","text":"A tɛ fɔ i ma butun ko Iburama. I kilitɔ le sisen ko Iburahima, baa n di i kɛ jamana siyaman benba ri."},{"book":"ADA","chapter":"17","verse":"6","text":"N di i jiri kosɛbɛ. I bɔnsɔn di siyaya ka kɛ jamanailu ri. Mansailu ri bɔ i bɔnsɔn dɔ."},{"book":"ADA","chapter":"17","verse":"7","text":"An na teriya wo ri tɔ an tɛma a ni i bɔnsɔnilu fanan, mɛnilu bɛɛ natɔ i kɔ. Teriya wo tɛ banna habadan. N di kɛ i Maari Alla ri, a ni i bɔnsɔn ta."},{"book":"ADA","chapter":"17","verse":"8","text":"I ye londanya la jamana mɛn dɔ bi, n di jamana wo di ile ni i bɔnsɔn bɛɛ ma. Kanaan jamana wo ri kɛ ile ni i bɔnsɔn ta ri habadan. N di kɛ i bɔnsɔn na Maari Alla ri.»"},{"book":"ADA","chapter":"17","verse":"9-10","text":"Alla ka a fɔ Iburahima yɛ ko: «I ni i bɔnsɔn bɛɛ ye an na teriya sila taama ka n kan mira. Ai ka kan ka diyagboya ko mɛn kɛ, wo le ye ɲin di. Ai cɛɛ kelen kelenna bɛɛ ye faaninta kɛ."},{"book":"ADA","chapter":"17","verse":"11","text":"Ai wa faaninta kɛ, wo ri kɛ an na teriya tɔɔmasere ri nde ni aile tɛma."},{"book":"ADA","chapter":"17","verse":"12","text":"Ka bɔ bi ma haan ka wa, dencɛilu bɛɛ ye faaninta kɛ ii sɔrɔn tele seyin ma. Hali jɔnilu. Jɔn fen fen wa sɔrɔn i wara, i ye a faaninta kɛ wo ɲa le ma. I wa jɔn fen fen san wodi la siya gbɛrɛilu ma, wo fanan ye faaninta kɛ ɲa kelen wo ma."},{"book":"ADA","chapter":"17","verse":"13","text":"Ni a sɔrɔnda i wara, ni i ka a san i la wodigbɛ la, a bɛɛ ye faaninta kɛ. Wo le rɔ, n na teriya tɔɔmasere ri kɛ ai fari ma, ka a yiraka ko teriya wo ri mɛn kadawu."},{"book":"ADA","chapter":"17","verse":"14","text":"Ni cɛɛ mɛn ma faaninta kɛ ka wo nɔ kɛ a fari ma, wo ye fara a badenmailu la, baa n kan mɛn diyagboya le, a ma wo kɛ. Wo rɔ, a ra n na teriya sila bila.»"},{"book":"ADA","chapter":"17","verse":"15","text":"Nba, Alla ka a fɔ Iburahima yɛ ko: «I kana a fɔ i muso ma butun ko Sarayi. A tɔɔ le sisen ko Saran."},{"book":"ADA","chapter":"17","verse":"16","text":"N di baraka don a rɔ. N di a kɛ, a ri dencɛ sɔrɔn i yɛ. N di baraka don Saran na kɔ rɔ ka a kɛ siyailu ma ri. Mansailu ri bɔ a bɔnsɔn dɔ.»"},{"book":"ADA","chapter":"17","verse":"17","text":"Iburahima ka a ɲakɔrɔ bɛn duu ma. Kɔni a ka Alla la kuma mɛn a yɛlɛra ka a fɔ a jɛrɛ kɔndɔ ko: «Cɛɛ mɛn sɔrɔn da san kɛmɛ bɔ, wo kɛtɔ den sɔrɔnna di? Saran fanan da san bikɔnɔndɔ sɔrɔn. Wo ri se moyila den na wa?»"},{"book":"ADA","chapter":"17","verse":"18","text":"A ka Alla madiya ko: «I jaandi. I ye baraka don Isumayila la ko rɔ, ka i janto a rɔ.»"},{"book":"ADA","chapter":"17","verse":"19","text":"Alla ka a jabi: «Wo kuma tɛ, kɔni i muso Saran di dencɛ sɔrɔn i yɛ. I ri a tɔɔ la ko Isiyaka. Teriya ri don n ni Isiyaka tɛma, a ni a bɔnsɔn mɛnilu natɔ a kɔ. Teriya wo ri mɛn kadawu."},{"book":"ADA","chapter":"17","verse":"20","text":"Mɛn lɔni Isumayila la ko ma, i ka mɛn dali n fɛ, n di wo kɛ. N di baraka don a la ko rɔ ka den siyaman di a ma, ka a bɔnsɔn siyaya kosɛbɛ. A ri faama tan ni fila sɔrɔn. N di jamana ba do bɔ a rɔ."},{"book":"ADA","chapter":"17","verse":"21","text":"Kɔni n na teriya ri tɔ n ni Saran dencɛ Isiyaka le tɛma, mɛn Saran di sɔrɔn i yɛ ɲin tuma sandɔ.»"},{"book":"ADA","chapter":"17","verse":"22","text":"Alla banda kumala Iburahima yɛ tumana mɛn na, a bɔra Iburahima fɛ."},{"book":"ADA","chapter":"17","verse":"23","text":"Wo lon kelen dɔ, Iburahima ka Isumayila la faaninta kɛ, ka a la jɔn bɛɛ fanan faaninta kɛ, mɛnilu sɔrɔnni a wara a ni mɛnilu sanni a bolo. Cɛɛman kelen kelenna mɛn bɛɛ tɛrɛ a wara, Iburahima ka wo bɛɛ faaninta kɛ ikomin Alla ka a fɔ a yɛ ɲa mɛn ma."},{"book":"ADA","chapter":"17","verse":"24","text":"Iburahima jɛrɛ ka faaninta kɛ ka a tɛrɛn a sɔrɔn da san bikɔnɔndɔ ni san kɔnɔndɔ bɔ."},{"book":"ADA","chapter":"17","verse":"25","text":"A dencɛ Isumayila ka faaninta kɛ ka a tɛrɛn a sɔrɔn da san tan ni sawa bɔ."},{"book":"ADA","chapter":"17","verse":"26","text":"Wo lon kelen dɔ, Iburahima ni a dencɛ Isumayila fila bɛɛ ka faaninta kɛ,"},{"book":"ADA","chapter":"17","verse":"27","text":"a ni cɛɛman mɛnilu bɛɛ tɛrɛ Iburahima wara. Jɔn mɛnilu sɔrɔnni a wara, a ni mɛnilu sanni a bolo siya gbɛrɛilu ma, woilu bɛɛ ka faaninta kɛ a fɛ."}]}