{"data":[{"book":"ADA","chapter":"41","verse":"1","text":"San fila taminnin kɔ rɔ, Misiran mansa sibora ka a jɛrɛ lɔni yen Nili Ba dala."},{"book":"ADA","chapter":"41","verse":"2","text":"A lɔni tora ye tuma mɛn na, nisimuso tɔlɔni wɔrɔnwula bɔra ji rɔ ka na bin dɔɔn diya ba dala."},{"book":"ADA","chapter":"41","verse":"3","text":"A ma mɛn bakɛ, nisimuso barani wɔrɔnwula fanan bɔra Nili Ba ji rɔ. Woilu nara ii lɔ nisimuso tɔlɔni woilu tɔrɔfɛ ba dala."},{"book":"ADA","chapter":"41","verse":"4","text":"Nisimuso barani kojuuyani woilu ka nisimuso ɲuma tɔlɔni wɔrɔnwula woilu dɔɔn ka ban. Wo kɛni, mansa kunura sunɔɔ rɔ."},{"book":"ADA","chapter":"41","verse":"5","text":"A sunɔɔra ikɔ ka sibo gbɛrɛ fanan la. A ka sumantɔnsɔn wɔrɔnwula yen. Wo bɛɛ bɔni sumangbala kelen de la. Ii kisɛ bɛɛ kunba. Ii ka ɲi."},{"book":"ADA","chapter":"41","verse":"6","text":"A ma mɛn bakɛ, sumantɔnsɔn wɔrɔnwula gbɛrɛ bɔra. Woilu kisɛ mɛsɛnman. Ii kɛni ikomin fɔɲɔ ba wa suman janfɔ a gban na."},{"book":"ADA","chapter":"41","verse":"7","text":"Sumantɔnsɔn mɛnilu kisɛni mɛsɛnman, woilu ka suman ɲuma wɔrɔnwula woilu dɔɔn, mɛnilu kisɛ kunba. Wo kɛni, mansa kunura ka a yen ko sibo le tɛrɛ."},{"book":"ADA","chapter":"41","verse":"8","text":"Wo duusagbɛni, mansa jusumakasara. Wo rɔ, a ka Misiran jamana fɛlɛlilailu bɛɛ ni a hankilimailu bɛɛ kili. A ka mɛn yen sibo rɔ, a ka wo ɲafɔ ii yɛ, kɔni wo si ma se ka a la sibo kɔrɔ fɔ a yɛ."},{"book":"ADA","chapter":"41","verse":"9","text":"A la minninfendilailu la kuntii kumara a yɛ ko: «Mansa, n hankili ra bila n na kojuu kɛni rɔ sisen."},{"book":"ADA","chapter":"41","verse":"10","text":"I mɔnɛra an, i la jɔnilu ma tuma mɛn na wo lon, i ka nde ni i la burugbasilailu la kuntii bila kaso la kasoden kandaninna kuntiiba la ɲala kaso la."},{"book":"ADA","chapter":"41","verse":"11","text":"An mɔɔ fila bɛɛ sibora su kelen dɔ. Sibo woilu kɔrɔilu tun tɛ kelen di."},{"book":"ADA","chapter":"41","verse":"12","text":"Heburu kanberen do tɛrɛ ye an fɛ kaso la. Kasoden kandaninna kuntiiba la jɔn de tɛrɛ. An mɔɔ fila ka mɛn yen sibo rɔ, an ka wo ɲafɔ a yɛ. A ka woilu kɔrɔilu fɔ an yɛ."},{"book":"ADA","chapter":"41","verse":"13","text":"A ka a kɔrɔ mɛn fɔ, a kɛra wo ɲa le ma! I ka nde lasɛ n na baara kɔrɔ la, ka ban ka burugbasilailu la kuntii dun jiri la.»"},{"book":"ADA","chapter":"41","verse":"14","text":"Mansa ka kela lawa ko Yusufu ye na. Mɔɔilu borimantɔ wara Yusufu labɔ kaso la. Yusufu ka a bonbosi li ka a la faanin mayɛlɛman, ka wa i lɔ Misiran mansa ɲakɔrɔ."},{"book":"ADA","chapter":"41","verse":"15","text":"A seni ye, mansa ka a fɔ a yɛ ko: «N da sibo le kɛ. Mɔɔ si ma se ka wo kɔrɔ fɔ n yɛ. A fɔra n yɛ ko i ri se sibo kɔrɔ fɔla.»"},{"book":"ADA","chapter":"41","verse":"16","text":"Yusufu ka mansa jabi: «Mansa, nde ti se, kɔni Alla ri a kɔrɔ ɲuma di i ma.»"},{"book":"ADA","chapter":"41","verse":"17","text":"Mansa ka a fɔ a yɛ ko: «N sibora ka n lɔni yen Nili Ba dala."},{"book":"ADA","chapter":"41","verse":"18","text":"N lɔni tora ye tuma mɛn na, nisimuso wɔrɔnwula bɔra ji rɔ ka na bin dɔɔn diya ba dala. Ii ka ɲi kosɛbɛ. Ii tɔlɔni."},{"book":"ADA","chapter":"41","verse":"19","text":"A ma mɛn, nisimuso wɔrɔnwula gbɛrɛ fanan bɔra ji rɔ. Woilu barani tɛrɛ kojuuya. Ii kɛjuuyani ka tamin. Sobo jɔnjɔn tun tɛ ii la. N tun ma nisi gbɛrɛ kɛjuuyani woilu ɲɔɔn yen fɔlɔ munun Misiran jamana muumɛ rɔ yan."},{"book":"ADA","chapter":"41","verse":"20","text":"Nisimuso barani woilu, mɛnilu kɛjuuyani kɔnin, woilu ka nisimuso tɔlɔni wɔrɔnwula wo dɔɔn, mɛnilu fɔlɔma bɔra ji rɔ."},{"book":"ADA","chapter":"41","verse":"21","text":"Hali ii ka woilu dɔɔn, mɔɔ ti se wo lɔn na, ka a masɔrɔn ii fari barani tɛrɛ ɲa mɛn ma fɔlɔ, a ye ɲa kelen wo ma munun. Wo kɛni, n kunura sunɔɔ rɔ."},{"book":"ADA","chapter":"41","verse":"22","text":"N sunɔɔra ikɔ ka sibo. N ka sumantɔnsɔn ɲuma wɔrɔnwula yen. Woilu bɔni sumangban kelen de la. Ii bɛɛ kisɛ kunba."},{"book":"ADA","chapter":"41","verse":"23","text":"A ma mɛn bakɛ, sumantɔnsɔn wɔrɔnwula gbɛrɛ bɔra. Woilu tun kisɛni tɛ jɔnjɔn. Ii bɛɛ kisɛ mɛsɛnman. Ii kɛni ikomin fɔɲɔ ba wa suman janfɔ a gban na."},{"book":"ADA","chapter":"41","verse":"24","text":"Sumantɔnsɔn mɛsɛnman woilu ka Sumantɔnsɔn ɲuma wɔrɔnwula wo dɔɔn. Nba, n ka wo bɛɛ fɔ n na fɛlɛlilailu yɛ, kɔni woilu si ma se wo kɔrɔ fɔla n yɛ.»"},{"book":"ADA","chapter":"41","verse":"25","text":"Yusufu ka a fɔ mansa yɛ ko: «I la sibo fila bɛɛ ye kɔrɔ kelen de ri. Alla natɔ mɛn kɛla, a ra wo le yiraka i la."},{"book":"ADA","chapter":"41","verse":"26","text":"Nisimuso ɲuma wɔrɔnwula wo misaliya ye san wɔrɔnwula le ri. Sumantɔnsɔn ɲuma wɔrɔnwula wo fanan misaliya ye san wɔrɔnwula le ri. Sibo fila wo bɛɛ ye kɔrɔ kelen de ri."},{"book":"ADA","chapter":"41","verse":"27","text":"Nisimuso barani kɛjuuyani wɔrɔnwula mɛn bɔra ji rɔ kɔfɛ, wo ye san wɔrɔnwula le ri. Sumantɔnsɔn mɛsɛnman wɔrɔnwula wo, fɔɲɔ ka mɛnilu ja, wo fanan ye san wɔrɔnwula kɔnkɔ le ri."},{"book":"ADA","chapter":"41","verse":"28","text":"Mansa, n ka a fɔ i yɛ ɲa mɛn ma, a ye wo ɲa le ma. Alla kɛtɔ mɛn kɛla, a ra wo le yiraka i la."},{"book":"ADA","chapter":"41","verse":"29","text":"San wɔrɔnwula mɛnilu natɔ, suman di sɔn a ɲa jɛrɛ jɛrɛ ma Misiran jamana fan bɛɛ rɔ."},{"book":"ADA","chapter":"41","verse":"30","text":"San woilu wa tamin, kɔnkɔ ri na ka san wɔrɔnwula kɛ. Mɔɔilu ka suman ba mɛn sɔrɔn san diyani wɔrɔnwula woilu kɔrɔ, ii ri ɲina wo bɛɛ kɔ, kɔnkɔ ri juuya jamana bɛɛ rɔ."},{"book":"ADA","chapter":"41","verse":"31","text":"Kɔnkɔ ri juuya kosɛbɛ. Mɔɔilu ka suman mɛn sɔrɔn san diyani wɔrɔnwula wo rɔ, wo bɛɛ ri ɲina ii la fewu."},{"book":"ADA","chapter":"41","verse":"32","text":"Mansa, i ka sibo ɲin kɛ siɲa fila. Wo kɔrɔ le ko Alla ra ban wo ko latɛɛ la. Alla ri wo kɛ lakaliyali bolo ma."},{"book":"ADA","chapter":"41","verse":"33","text":"«Wo rɔ, mansa, i ye mɔɔ hankilima do ɲinin, mɛn ka ko kɔrɔ lɔn, ka wo lasii Misiran jamana kun na."},{"book":"ADA","chapter":"41","verse":"34","text":"I ye mɔɔba doilu lasii jamana kɔndɔ, sa mɔɔ woilu wa suman mɛn sɔrɔn, mɔɔba woilu ye a tala looluna lamara. Ii ye a kɛ wo ɲa jamana fan bɛɛ rɔ san diyani wɔrɔnwula bɛɛ kɔrɔ."},{"book":"ADA","chapter":"41","verse":"35","text":"I ye a fɔ ii yɛ ko ii ye suman woilu bɛɛ ladɛn wo ɲa le ma san woilu kɔrɔ, ka wo bɛɛ ladɛn jamana soilu la i tɔɔ rɔ ka a kɔnɔgbɛn."},{"book":"ADA","chapter":"41","verse":"36","text":"Sa san wɔrɔnwula kɔnkɔ ba don Misiran jamana rɔ tuma mɛn na, suman lamarani woilu ri kɛ jamana mɔɔilu la balo ri.»"},{"book":"ADA","chapter":"41","verse":"37","text":"Yusufu ka mɛn fɔ, wo diyara Misiran mansa ni a la ɲɛmɔɔilu bɛɛ yɛ."},{"book":"ADA","chapter":"41","verse":"38","text":"Mansa ka a fɔ a la ɲɛmɔɔilu yɛ ko: «An di mɔɔ sɔrɔn Misiran yan, Alla la Nii ye mɛn dɔ ikomin cɛɛ ɲin?»"},{"book":"ADA","chapter":"41","verse":"39","text":"Mansa ka a fɔ Yusufu yɛ ko: «Alla ra wo bɛɛ yiraka i la. Wo rɔ, mɔɔ si tɛ yan, mɛn hankili ka bon i ta ri, mɛn ka ko kɔrɔ lɔn ile ri."},{"book":"ADA","chapter":"41","verse":"40","text":"N di i lasii n na jamana kun na. I wa mɛn fɔ, n na mɔɔilu ri wo kɛ. Mansaya dɔrɔn de ri kɛ i ni nde tɛma."},{"book":"ADA","chapter":"41","verse":"41","text":"N da i lasii Misiran jamana bɛɛ kun na.»"},{"book":"ADA","chapter":"41","verse":"42","text":"Mansa ka a la bolola koyini bɔ a bolo la, a la mansaya tɔɔmasere ye mɛn kan, ka wo don Yusufu bolo la. A ka faanin ɲumaɲuma di a ma, ka kanna nɛɛ saninnaman bila a kan na."},{"book":"ADA","chapter":"41","verse":"43","text":"A ka a la sowontoro filana don Yusufu bolo. Mɔɔilu wara sowontoro wo ɲɛ ka ii kan nabɔ ko: «Bɛɛ ye ii majii!» Misiran mansa ka Yusufu lasii Misiran jamana bɛɛ kun na wo ɲa le ma."},{"book":"ADA","chapter":"41","verse":"44","text":"Mansa ka a fɔ Yusufu yɛ ko: «Nde le Misiran mansa ri, kɔni mɔɔilu kana foyi kɛ Misiran jamana rɔ butun fɔɔ ile wa sɔn mɛn ma.»"},{"book":"ADA","chapter":"41","verse":"45","text":"Mansa ka Yusufu tɔɔ la ko Safinati Paneya, ka Potifera denmuso Asanati di a ma ka a kɛ a muso ri. Potifera wo tɛrɛ ye Ɔni so mɔɔilu la joo sarakalasela le ri."},{"book":"ADA","chapter":"41","verse":"46","text":"A ka baara wo damira Ferawuna yɛ ka a tɛrɛn a sɔrɔn da san bisawa bɔ. A bɔra mansa dafɛ, ka wa Misiran jamana rataama."},{"book":"ADA","chapter":"41","verse":"47","text":"Awa, san wɔrɔnwula kɛra, suman ye sɔnna a ɲa jɛrɛ jɛrɛ ma."},{"book":"ADA","chapter":"41","verse":"48","text":"San san, Yusufu ri suman nadɛn suman ka waati la Misiran jamana fan bɛɛ rɔ a so mɛsɛn a ni a so kunba. Suman kanin yɔrɔ yɔrɔ a ka suman namara wo yɔrɔ kelen de bɛɛ rɔ."},{"book":"ADA","chapter":"41","verse":"49","text":"Wo rɔ, Yusufu ti se a jatela butun baa a tɛrɛ ka siya kojuuya ikomin ba kiɲɛ."},{"book":"ADA","chapter":"41","verse":"50","text":"Sani san wɔrɔnwula kɔnkɔ ye don jamana kɔndɔ, Yusufu muso Asanati ka dencɛ fila sɔrɔn a yɛ. Asanati wo tɛrɛ ye Ɔni so mɔɔilu la joo sarakalasela Potifera denmuso le ri."},{"book":"ADA","chapter":"41","verse":"51","text":"Yusufu ka a dencɛ fɔlɔ tɔɔ la ko Manase, baa a ka a fɔ ko Alla ra a laɲina a la tɔrɔya bɛɛ kɔ rɔ, ka a hankili bɔ a fa wara rɔ."},{"book":"ADA","chapter":"41","verse":"52","text":"A ka a dencɛ filana tɔɔ la ko Efirayimu, baa a ka a fɔ ko Alla ka a kɛ, a tɔrɔni tɛrɛ jamana mɛn dɔ, a ra jiri ye."},{"book":"ADA","chapter":"41","verse":"53","text":"San diyani wɔrɔnwula wo dafara Misiran tuma mɛn na,"},{"book":"ADA","chapter":"41","verse":"54","text":"san wɔrɔnwula kɔnkɔ donda ikomin Yusufu ka a fɔ ɲa mɛn ma. Kɔnkɔ donda jamana gbɛrɛilu bɛɛ rɔ, kɔni suman namarani tɛrɛ fan bɛɛ rɔ Misiran."},{"book":"ADA","chapter":"41","verse":"55","text":"Kɔnkɔ sera Misirankailu ma tuma mɛn na, ii wara Misiran mansa madiya ko a ye suman di ii ma. Mansa ka ii jabi: «Ai ye wa Yusufu tɛrɛn ye. A wa mɛn fɔ ai yɛ, ai ye wo kɛ.»"},{"book":"ADA","chapter":"41","verse":"56","text":"Kɔnkɔ juuyara ka se Misiran jamana yɔrɔ bɛɛ rɔ, tuma mɛn na, Yusufu ka suman namara bondonilu da laka, ka suman san Misirankailu ma."},{"book":"ADA","chapter":"41","verse":"57","text":"Mɔɔilu bɔra jamana bɛɛ rɔ ka na suman san diya Yusufu ma Misiran, baa kɔnkɔ gbɛlɛyara dunuɲa fan bɛɛ rɔ."}]}