{"data":[{"book":"ADA","chapter":"47","verse":"1","text":"Wo rɔ, Yusufu wara a fɔ Misiran mansa yɛ ko: «N fa ni n badenmailu ra na ka bɔ Kanaan jamana rɔ. Ii nani ii la kolofenilu ri, a ni ii bolofen bɛɛ. Ii ye Kosɛni sisen.»"},{"book":"ADA","chapter":"47","verse":"2","text":"Yusufu ka a badenma loolu yiraka mansa la, a ka mɛnilu lana wo kanma mansa wara."},{"book":"ADA","chapter":"47","verse":"3","text":"Mansa ka woilu maɲininka ko: «Ai la baara ye nfen di?» Ii ka mansa jabi: «An tii, an ye kolofen kɔnɔmadenilu le ri, ikomin an benbailu tɛrɛ ye ɲa mɛn ma."},{"book":"ADA","chapter":"47","verse":"4","text":"An nani sii diya ɲininna i wara yan, ka a masɔrɔn kɔnkɔ ra gbɛlɛya an kan Kanaan jamana rɔ. Kolofenilu la dɔɔnnin tɛ ye butun. Wo rɔ, an tii, an ye i madiyala, i jaandi, i ye diɲɛ an ye an sii Kosɛni jamana rɔ.»"},{"book":"ADA","chapter":"47","verse":"5","text":"Mansa ka a fɔ Yusufu yɛ ko: «I fa ni i badenmailu ra na i ma."},{"book":"ADA","chapter":"47","verse":"6","text":"An na jamana Misiran ye i ta le ri. Wa i fa ni i badenmailu lasii yɔrɔ ɲumaɲuma rɔ, yɔrɔ mɛn ka ɲi a tɔ bɛɛ ri. Ii ye ii sii Kosɛni. Ni i ka doilu sɔrɔn ii rɔ, mɛnilu kusan kolofen marala kosɛbɛ, i ye n na kolofen fanan don woilu bolo.»"},{"book":"ADA","chapter":"47","verse":"7","text":"Yusufu ka a fa Yakuba lana ka a yiraka mansa la. Yakuba duwara mansa yɛ."},{"book":"ADA","chapter":"47","verse":"8","text":"Mansa ka Yakuba maɲininka ko: «N fa, i sɔrɔn da san yɛli bɔ?»"},{"book":"ADA","chapter":"47","verse":"9","text":"Yakuba ka a fɔ ko: «N da san kɛmɛ ni san bisawa sɔrɔn n na dunuɲaratɛɛ bɛɛ rɔ, wo bɛɛ rɔ, n si ma siya a ni n da tɔrɔya siyaman sɔrɔn. N si ma siyaya ikomin n failu ka si sɔrɔn ii la dunuɲaratɛɛ rɔ ɲa mɛn ma.»"},{"book":"ADA","chapter":"47","verse":"10","text":"Yakuba duwara mansa yɛ ikɔ ka wa."},{"book":"ADA","chapter":"47","verse":"11","text":"Yusufu ka duu di a fa ni a badenmailu ma ka ii lasii Misiran jamana rɔ ikomin mansa ka a fɔ a yɛ ɲa mɛn ma. Duu wo tɛrɛ ye Ramɛsisi le. Yɔrɔ wo ka ɲi jamana yɔrɔ tɔ bɛɛ ri."},{"book":"ADA","chapter":"47","verse":"12","text":"Yusufu ka a fa ni a badenmailu ni a fa la mɔɔ balo, bɛɛ ni a la denbaya."},{"book":"ADA","chapter":"47","verse":"13","text":"Nba, kɔnkɔ juuyara kosɛbɛ, ka a masɔrɔn suman tun tɛ sɔrɔnna fan si. Mɔɔilu fanka tɛrɛ ye dɛsɛla kɔnkɔ bolola Misiran jamana ni Kanaan jamana rɔ."},{"book":"ADA","chapter":"47","verse":"14","text":"Misirankailu ni Kanaankailu ka ii la wodi bɛɛ san Yusufu ma suman na. Yusufu ka wodi wo mira Misiran mansa yɛ ka wa a di a la bon na."},{"book":"ADA","chapter":"47","verse":"15","text":"Wodi banda Misirankailu ni Kanaankailu bolo la tuma mɛn na, Misiranka bɛɛ nara Yusufu tɛrɛn ka a fɔ a yɛ ko: «Suman di an ma. I kana sɔn an ye faa i ɲana ten. An na wodi bɛɛ ra ban fewu.»"},{"book":"ADA","chapter":"47","verse":"16","text":"Yusufu ka ii jabi: «Ni ai la wodi banda, ai ye na ai la kolofenilu ri, ka wa woilu falɔn suman na.»"},{"book":"ADA","chapter":"47","verse":"17","text":"Wo rɔ, ii nara ii la kolofenilu ri Yusufu ma. Soilu ni saailu ni bailu ni nisiilu ni faliilu, ii nara wo bɛɛ ri. Yusufu ka kolofen wo bɛɛ falen suman na, ka mɔɔilu balo san kelen wo kɔrɔ."},{"book":"ADA","chapter":"47","verse":"18","text":"San wo taminni, ii nara Yusufu tɛrɛn ikɔ, ka a fɔ a yɛ ko: «An fa, i ka a lɔn ko an na wodi ra ban. An na kolofen bɛɛ ra kɛ i ta ri fanan. Foyi ma to an bolo fo an jɛrɛ ni an na duu."},{"book":"ADA","chapter":"47","verse":"19","text":"I jaandi, i kana sɔn an ye faa i ɲana ten, sa an na duu rakolon kana to. I ye an ni an na duu san suman na. An di kɛ mansa la jɔnilu ri. An na duu ri kɛ a ta ri. I ye suman di an ma, sa an di balo. I ye si di an ma, sa an na sɛnɛilu lakolon kana to.»"},{"book":"ADA","chapter":"47","verse":"20","text":"Wo rɔ, Yusufu ka Misiran duu bɛɛ san mansa yɛ. Misirankailu bɛɛ ka ii la sɛnɛilu san, ka a masɔrɔn kɔnkɔ ra juuya fɔɔ ka a dan natamin. Jamana duu bɛɛ kɛra mansa ta ri ɲa wo le ma."},{"book":"ADA","chapter":"47","verse":"21","text":"Ka bɔ jamana kun do la, ka wa bila a kun do la, Yusufu ka jamana mɔɔilu kɛ jɔnilu ri."},{"book":"ADA","chapter":"47","verse":"22","text":"A ka duu bɛɛ san, fɔɔ duu mɛn tɛrɛ ye mɔɔilu la joo sɔlailu bolo, baa mansa tɛrɛ ye mɔɔilu la joo sɔlailu sɔla suman na tuma bɛɛ. Suman wo kɛra woilu balo ri. Wo le kosɔn woilu ma ii la duu san."},{"book":"ADA","chapter":"47","verse":"23","text":"Yusufu ka a fɔ mɔɔilu yɛ ko: «N da ai ni ai la duu san mansa yɛ bi. Nba, ai ye si ɲin ta ka wa a foyi ai la sɛnɛilu rɔ,"},{"book":"ADA","chapter":"47","verse":"24","text":"kɔni ai wa suman mɛn ka, ai ye wo tala loolu ri, ka tala kelen di mansa ma. A tɔ naanin, ai ta le wo ri. Ai ye do kɛ si ri, ka do kɛ balo ri, sa ai ri ai jɛrɛ ni ai denilu ni ai wara mɔɔilu bɛɛ balo.»"},{"book":"ADA","chapter":"47","verse":"25","text":"Ii ka Yusufu jabi: «An fa, i ra koɲuma kɛ an yɛ ka an kisi kɔnkɔ ma. An di kɛ mansa la jɔnilu ri.»"},{"book":"ADA","chapter":"47","verse":"26","text":"Yusufu ka sariya sii Misiran jamana rɔ ko mɔɔilu wa suman mɛn ka, wo ye tala loolu ri, ka tala kelen di mansa ma. Sariya wo siini ye fɔlɔ haan bi. Mɔɔilu la joo sarakalaselailu la duu le dɔrɔn ma kɛ mansa ta ri."},{"book":"ADA","chapter":"47","verse":"27","text":"Nba, Isirayɛli la mɔɔilu ka ii sii Kosɛni jamana rɔ Misiran. Ii ka nanfulu sɔrɔn ye ka jiri kosɛbɛ."},{"book":"ADA","chapter":"47","verse":"28","text":"Yakuba si bɛɛ ladɛnnin kɛra san kɛmɛ ni san binaanin ni san wɔrɔnwula le ri. A ka san tan ni wɔrɔnwula kɛ Misiran jamana rɔ."},{"book":"ADA","chapter":"47","verse":"29","text":"A sa waati sudunyanin tuma mɛn na, a ka a dencɛ Yusufu kili ka a fɔ a yɛ ko: «Ni n duman i yɛ, i ye i bolo la n woro kɔrɔ ka lahidi ta n yɛ ko i ka kan ka ɲumaya mɛn kɛ n yɛ, i ri wo kɛ ka kankelentiiya kɛ n yɛ n na saya kɔ rɔ, ko i tɛ n su don Misiran jamana rɔ yan fewu."},{"book":"ADA","chapter":"47","verse":"30","text":"N ye a fɛ i ye n su don n benbailu su don diya. I ye n su ta ka bɔ Misiran ka wa a don diya wo rɔ.» Yusufu ka a fɔ ko: «N di a kɛ ikomin i ka a fɔ ɲa mɛn ma.»"},{"book":"ADA","chapter":"47","verse":"31","text":"Yakuba ka a fɔ ko: «I kali n yɛ.» Yusufu ka a kali a yɛ. Wo rɔ, Yakuba ka i birin a la lafen kun na ka Alla bato."}]}