{"data":[{"book":"ADA","chapter":"48","verse":"1","text":"Waati wo taminni a fɔla Yusufu yɛ ko a fa ma kɛndɛ. Wo rɔ, a ka a dencɛ fila ta, Manase ni Efirayimu kɔnin, ka wa a fa tuwa."},{"book":"ADA","chapter":"48","verse":"2","text":"A fɔra Yakuba yɛ tuma mɛn na ko a dencɛ Yusufu ra na, a ka a raja ka i wuli, ka i sii a la lafen kan."},{"book":"ADA","chapter":"48","verse":"3","text":"Yakuba ka a fɔ Yusufu yɛ ko: «Alla Sebɛɛtii bɔra gbɛ rɔ n yɛ Lusi so dafɛ Kanaan jamana rɔ, ka ɲumaya kɛ ka baraka don n na kɔ rɔ."},{"book":"ADA","chapter":"48","verse":"4","text":"A ka a fɔ n yɛ ko: ‹N di i jiri, ka i bɔnsɔn siyaya ka a kɛ jama siyaman ba ri. N di jamana ɲin di i bɔnsɔn ma i kɔma rɔ, ka a kɛ ii ta ri kadawu.›»"},{"book":"ADA","chapter":"48","verse":"5","text":"Yakuba ka a fɔ Yusufu yɛ ko: «I ka i dencɛ Efirayimu ni i dencɛ Manase sɔrɔn Misiran yan ka a tɛrɛn n tun ma na i tɔrɔfɛ fɔlɔ, kɔni sisen, n da woilu kɛ n denilu ri. Efirayimu ni Manase ra kɛ n ta ri sisen ikomin Rubɛn ni Simeyɔn ye n ta ri ɲa mɛn ma."},{"book":"ADA","chapter":"48","verse":"6","text":"Ni i ka den mɛnilu sɔrɔn woilu kɔ, woilu ri kɛ i ta ri. Woilu bɔnsɔn di duu sɔrɔn Efirayimu ni Manase bɔnsɔn ta ni rɔ."},{"book":"ADA","chapter":"48","verse":"7","text":"N bɔra Padani Aramu rɔ ka n kɔsɛ n fa wara tuma mɛn na, Rasɛli sara ka n niilafin kojuuya. A sara sila la Kanaan jamana rɔ, ka a tɛrɛn an tun da sudunya Efirata so la. N ka a su don Efirata sila la ye.» Efirata mɛn tɔɔ bi ko Bɛtilɛhɛmu."},{"book":"ADA","chapter":"48","verse":"8","text":"Isirayɛli ka Yusufu dencɛilu yen tuma mɛn na, a ka a fɔ ko: «Yon de ɲinilu ri?»"},{"book":"ADA","chapter":"48","verse":"9","text":"Yusufu ka a fa jabi: «Alla ka dencɛ fila mɛn di n ma yan, woilu le ɲin di.» Yakuba ka a fɔ ko: «Ii lana n ma yan, sa n di duwawu kɛ ii yɛ.»"},{"book":"ADA","chapter":"48","verse":"10","text":"Isirayɛli ɲa lafinni tɛrɛ. A tun tɛ fen nasala kosɛbɛ butun. Yusufu ka a dencɛilu madon a la tuma mɛn na, Isirayɛli ka a ton ii kan ka ii sunbu."},{"book":"ADA","chapter":"48","verse":"11","text":"A ka a fɔ Yusufu yɛ ko: «N ma a lɔn fewu ko n di i yen butun, kɔni Alla ra a kɛ n da i dencɛilu fanan yen sisen.»"},{"book":"ADA","chapter":"48","verse":"12","text":"Yusufu ka a dencɛilu ta ka ii bɔ a fa sen kan, ka a majii, ka a kun majii a fa kɔrɔ."},{"book":"ADA","chapter":"48","verse":"13","text":"A wulira ka a dencɛilu madon a fa la, ka Efirayimu lasii a fa bolomaran fɛ, ka Manase lasii a fa bolokinin fɛ."},{"book":"ADA","chapter":"48","verse":"14","text":"Hali wo, Isirayɛli ka a bolo latamin a ɲɔɔn kɔ rɔ. A ka a bolokinin natamin ka a la Efirayimu kun dɔ, ni a ye dɔɔmamɔɔ ri. A ka a bolomaran natamin ka a la Manase kun dɔ, wo mɛn ye den fɔlɔ ri."},{"book":"ADA","chapter":"48","verse":"15","text":"Wo rɔ, a duwara Yusufu yɛ ko:"},{"book":"ADA","chapter":"48","verse":"16","text":"Alla mɛn nara n ma ikomin mɛlɛka, ka n kisi kojuu bɛɛ ma,"},{"book":"ADA","chapter":"48","verse":"17","text":"Yusufu ka a yen tuma mɛn na ko a fa ra a bolokinin la Efirayimu kun dɔ, wo ma diya Yusufu yɛ. A ka a fa bolo mira ka a bɔ Efirayimu kun dɔ, ka a la a dencɛ fɔlɔ Manase kun dɔ."},{"book":"ADA","chapter":"48","verse":"18","text":"A ka a fɔ a fa yɛ ko: «N fa, i filinin de. Den fɔlɔ le Manase ri. I bolokinin la wo kun dɔ.»"},{"book":"ADA","chapter":"48","verse":"19","text":"A fa, kɔnin, ma sɔn wo ma. A ka a fɔ ko: «N dencɛ, n ye mɛn kɛla, n ka wo lɔn jɔ. Manase bɔnsɔn fanan di siyaya ka kɛ kabila ba ri. A ri bonya, kɔni a dɔɔcɛ ri bonya ka tamin a kan. A dɔɔcɛ bɔnsɔn di kɛ jama siyaman di.»"},{"book":"ADA","chapter":"48","verse":"20","text":"A duwara ii yɛ wo lon. A ka a fɔ ko: «Isirayɛlika di duwa mɔɔilu yɛ ai tɔɔ le rɔ ka a fɔ ko: ‹Alla ma i kɛra ikomin Efirayimu ni Manase ye ɲa mɛn ma.›»"},{"book":"ADA","chapter":"48","verse":"21","text":"A ka a fɔ Yusufu yɛ ko: «N satɔ le, kɔni Alla ri to ai fɛ. A ri ai lasɛ ai fa wara Kanaan jamana rɔ ikɔ."},{"book":"ADA","chapter":"48","verse":"22","text":"N di i sɔ ka tamin i badenmailu kan, ka Sɛkɛmu koyinkɛ ma yɔrɔ di i ma. N ka Amɔrikailu kɛlɛ n na fanmuru ni biɲɛkala la ka yɔrɔ ɲuma wo mira ii la.»"}]}