{"data":[{"book":"ADA","chapter":"50","verse":"1","text":"Yusufu ka a ton a fa su kan ka a sunbu ka kasi."},{"book":"ADA","chapter":"50","verse":"2","text":"Nba, Yusufu ka a fɔ a la dandalilailu yɛ ko ii ye a fa fure rabɛn ka baara kɛ kosa a kana toli, ka ban ka a mamininminin. Ii wara Isirayɛli fure rabɛn."},{"book":"ADA","chapter":"50","verse":"3","text":"Ii ka tele binaanin kɛ baarala. Ii la fure rabɛn ɲa le wo ri. Misirankailu ka tele biwɔrɔnwula kɛ a saya kasila."},{"book":"ADA","chapter":"50","verse":"4","text":"Saya kasi waati wo taminni, Yusufu ka a fɔ Misiran mansa la mɔɔbailu yɛ ko: «Ni n na ko diyara ai yɛ ai ye wa kuma mansa yɛ. Ai ye a fɔ a yɛ ko"},{"book":"ADA","chapter":"50","verse":"5","text":"n fa ka kuma do fɔ n yɛ a sa tumana la. A ka a fɔ ko n ye n kali a yɛ ko ni a sara, ko n di wa a su don Kanaan jamana rɔ. Ko a ka su don diya mɛn dabɛn a jɛrɛ yɛ, ko n ye wa a su don dinkira wo rɔ. N fa kan de wo ri. Wo rɔ, n ye mansa madiyala, a ye sɔn n ye wa n fa su don. N wa ban, n di na.»"},{"book":"ADA","chapter":"50","verse":"6","text":"Ferawuna ka jabi: «Wa i fa su don ikomin i ka i kali a yɛ ɲa mɛn ma.»"},{"book":"ADA","chapter":"50","verse":"7","text":"Wo rɔ, Yusufu wara a fa su don diya. Misiran mansa la ɲɛmɔɔ bɛɛ wara a malɔ, a ni mansa wara mɔɔbailu ni Misiran jamana mɔɔbailu."},{"book":"ADA","chapter":"50","verse":"8","text":"Yusufu wara mɔɔ bɛɛ fanan wara, a ni a kɔrɔcɛilu ni a dɔɔcɛ ni a fa wara mɔɔ bɛɛ. A den ni a la kolofenilu le tora ii kɔ ma Kosɛni."},{"book":"ADA","chapter":"50","verse":"9","text":"Sowontoro laborilailu ni so laborilailu fanan wara Yusufu malɔ. A kɛra jama siyaman ba le ri."},{"book":"ADA","chapter":"50","verse":"10","text":"Ii sera Atadi la suman magbasi gbere la Juridɛn Ba dala waati mɛn na, ii bɛɛ ka san kasi kɛ ye, ka kule kan ba labɔ. Yusufu ka tele wɔrɔnwula kɛ san kasila ye."},{"book":"ADA","chapter":"50","verse":"11","text":"Ye duurenilu, Kanaanka kɔnin, woilu ka wo yen tuma mɛn na ii ka a fɔ ko: «Misirankailu ra saya kasi ba le kɛ ten de!» Wo le kosɔn dinkira wo tɔɔ lara ko Abɛli-Misirayimu, yɔrɔ mɛn ye Juridɛn Ba dala."},{"book":"ADA","chapter":"50","verse":"12","text":"Nba, Yakuba satɔla ka mɛn fɔ a dencɛilu yɛ, ii ka wo kɛ."},{"book":"ADA","chapter":"50","verse":"13","text":"Ii wara a su ri Kanaan jamana rɔ, ka a su don falan na Makipela, Mamere telebɔ fan fɛ, falan a ni duu mɛn Iburahima ka san Hɛtika Efurɔn ma, ka a kɛ a la su don diya ri."},{"book":"ADA","chapter":"50","verse":"14","text":"Yusufu banda a fa su donna tuma mɛn na, a ka a kɔsɛ Misiran. A badenmailu ni mɛnilu bɛɛ wara a fɛ a fa su don diya, woilu bɛɛ ka ii kɔsɛ a fɛ."},{"book":"ADA","chapter":"50","verse":"15","text":"Nba, Yusufu kɔrɔcɛilu ka a yen ko ii fa Yakuba tɛ ii fɛ butun. Wo rɔ, ii ka a fɔ i ɲɔɔn yɛ ko: «An ka kojuu mɛn kɛ Yusufu la, ni an gboyara a yɛ don? A tɛ wo julu sara an na wa?»"},{"book":"ADA","chapter":"50","verse":"16","text":"Wo le rɔ, ii ka kela lawa Yusufu ma ko: «Sani i fa ye sa, a ka kuma do fɔ."},{"book":"ADA","chapter":"50","verse":"17","text":"A ka a fɔ ko an ye a fɔ i yɛ. Ko i jaandi, i ye i kɔrɔcɛilu la hakɛ ni ii la juluman yafa ii ma, ii ka mɛn kɛ i la. An fa kan de wo ri. Wo rɔ, an ye i madiyala, i ye yafa an ma an na kojuuilu rɔ, ande mɛnilu ye i fa Maari la jɔnilu ri.» Kela wo fɔra Yusufu yɛ tuma mɛn na, a kasira."},{"book":"ADA","chapter":"50","verse":"18","text":"A kɔrɔcɛilu jɛrɛ nara ii majii a kɔrɔ duu ma, ka a fɔ a yɛ ko: «Ande ye i la jɔnilu le ri.»"},{"book":"ADA","chapter":"50","verse":"19","text":"Yusufu ka a fɔ ii yɛ ko: «Ai kana silan. N ye Alla nɔ le rɔ wa?"},{"book":"ADA","chapter":"50","verse":"20","text":"Mɛn kɛra n na, ai ka wo kɛ kojuu kɛ kanma, kɔni Alla ka wo kɛ koɲuma le kɛ kanma, kosa mɔɔ siyaman di kisi n bolola yan bi."},{"book":"ADA","chapter":"50","verse":"21","text":"Wo rɔ, ai kana silan. N di n janto ai rɔ, ai ni ai denilu bɛɛ.» Yusufu kumara ii yɛ kaninteya la, ka ii jususuma."},{"book":"ADA","chapter":"50","verse":"22","text":"Nba, Yusufu ni a fa la mɔɔilu tora Misiran. Yusufu si bɛɛ ladɛnnin kɛra san kɛmɛ ni san tan de ri."},{"book":"ADA","chapter":"50","verse":"23","text":"A ka a tolomirailu yen, a dencɛ Efirayimu ni a dencɛ Manase mamarenilu kɔnin. Manase dencɛ Makiri,50.23 Yusufu le ka Makiri la den nabalo wo ka denilu sɔrɔn tuma mɛn na, ii nara a la Yusufu sen kan."},{"book":"ADA","chapter":"50","verse":"24","text":"Lon do rɔ, Yusufu ka a fɔ a badenmailu yɛ ko: «N satɔla le, kɔni Alla ri a janto ai rɔ ka ai ta ka bɔ jamana ɲin dɔ ka wa ai ri lahidi jamana rɔ, baa a ka kali an benba Iburahima ni an benba Isiyaka ni an fa Yakuba yɛ ko jamana wo ri kɛ ii ta ri.»"},{"book":"ADA","chapter":"50","verse":"25","text":"Yusufu ka a fɔ a badenmailu yɛ ko: «Ai ye i kali n yɛ ko Alla wa na ai dɛmɛn ka ai labɔ Misiran yan, ko ai ri wa n koloilu ri.»"},{"book":"ADA","chapter":"50","verse":"26","text":"Yusufu sara Misiran ka a tɛrɛn a sɔrɔn tun da san kɛmɛ ni san tan bɔ. Misirankailu ka a su rabɛn ka baara kɛ sa a kana toli. Wo banda mɛn kɛ, ii ka a mamininminin ka a la su balankari kɔndɔ Misiran."}]}