{"data":[{"book":"ADA","chapter":"8","verse":"1","text":"Kɔni Alla hankili tora Nuhan dɔ, a ni waa rɔ soboilu ni so kɔndɔ kolofenilu, mɛnilu tɛrɛ a kun kulunba kɔndɔ. Wo rɔ, Alla ka fɔɲɔ lawuli ka a tɛɛ duu kan ka ji majii."},{"book":"ADA","chapter":"8","verse":"2","text":"Duukolo ji bondon da tuunda, a ni sankolo ji bondon. Sanci tɛɛra."},{"book":"ADA","chapter":"8","verse":"3","text":"Ji tora majiila dooni dooni duukolo kan. Tele kɛmɛ ni tele biloolu taminda tuma mɛn na, ji madooyara."},{"book":"ADA","chapter":"8","verse":"4","text":"A karo wɔrɔnwulana tele tan ni wɔrɔnwulana, kulunba nara i sii Arara jamana koyinkɛ do kan."},{"book":"ADA","chapter":"8","verse":"5","text":"Ji tora madooyala fɔɔ ka se karo tanna ma. Wo karo tele fɔlɔ, koyinkɛilu kunilu bɔra."},{"book":"ADA","chapter":"8","verse":"6","text":"Tele binaanin taminda tuma mɛn na, Nuhan ka fɔɲɔ don da laka, a tun ka mɛn bɔ kulunba la."},{"book":"ADA","chapter":"8","verse":"7","text":"A ka ɲaɲasila do bila. Wo bɔra ka taa ni sɛ kɛ haan ji yara duukolo kan tuma mɛn na."},{"book":"ADA","chapter":"8","verse":"8","text":"Wo kɔ, a ka kanba do bila ka a kɔrɔsi ni ji ra dɔɔya duukolo kan."},{"book":"ADA","chapter":"8","verse":"9","text":"Kanba wo bɔ mɛn kɛni, a ma sii yɔrɔ sɔrɔn. A ka a kɔsɛ ka na Nuhan ma kulunba kɔndɔ, baa ji tɛrɛ ye duukolo yɔrɔ bɛɛ kan fɔlɔ. Nuhan ka a bolo labɔ ka kanba mira ka a ladon a fɛ kulunba kɔndɔ."},{"book":"ADA","chapter":"8","verse":"10","text":"Nuhan ka a to tele wɔrɔnwula ye tamin ikɔ tuun, ka ban ka kanba bila ikɔ."},{"book":"ADA","chapter":"8","verse":"11","text":"Wura fɛ, kanba ka a kɔsɛ Nuhan ma. Olibiye fira kɛndɛ ye a da la. Nuhan ka a lɔn wo le rɔ ko ji ra fɔlɔ madɔɔyala duukolo ka a fɔ kosɛbɛ."},{"book":"ADA","chapter":"8","verse":"12","text":"A ka a to tele wɔrɔnwula ye tamin ikɔ, ka ban ka kanba bila. Kanba wa mɛn kɛni, a ma a kɔsɛ Nuhan ma wo kɔ."},{"book":"ADA","chapter":"8","verse":"13","text":"Nuhan sɔrɔn san kɛmɛ wɔɔrɔ ni kelen, wo karo fɔlɔ tele fɔlɔ, ji tun tɛ duukolo kan butun. Nuhan ka kulunba kunnafen waranka ka a yen ko duu ra fɔlɔ jala."},{"book":"ADA","chapter":"8","verse":"14","text":"A karo filana tele muwan ni wɔrɔnwulana sera ka a tɛrɛn duu ra ja fewu!"},{"book":"ADA","chapter":"8","verse":"15","text":"Nba, Alla kumara Nuhan fɛ ko:"},{"book":"ADA","chapter":"8","verse":"16","text":"«I ye bɔ kulunba kɔndɔ sisen, i ni i muso ni i dencɛilu ni ii musoilu."},{"book":"ADA","chapter":"8","verse":"17","text":"I ye niimafen bɛɛ labɔ. Kɔnɔilu wo, waa rɔ soboilu wo, so kɔndɔ kolofenilu wo, ni niimafen mɛsɛn mɛnilu ye taamala duu ma, i ye ii bɛɛ labɔ, sa ii ri jiri ka siyaya duukolo fan bɛɛ rɔ.»"},{"book":"ADA","chapter":"8","verse":"18","text":"Wo rɔ, Nuhan bɔra kulunba kɔndɔ, a ni a dencɛilu ni a muso ni a dencɛilu musoilu."},{"book":"ADA","chapter":"8","verse":"19","text":"Nimafen bɛɛ bɔra. Waarɔ soboilu wo, so kɔndɔ kolofenilu wo, kɔnɔilu wo, ni niimafen mɛsɛn mɛnilu ye taamala duu ma, bɛɛ ni a la siya bɔra kulunba kɔndɔ."},{"book":"ADA","chapter":"8","verse":"20","text":"Nuhan ka Alla saraka janin diya do lɔ ka Allabatala bato kanma. A ka sobo sɛniman ni kɔnɔ sɛniman su bɛɛ do ta ka Allabatala sɔ ii rɔ. A ka ii janin Alla saraka janin diya wo kan, ka ii kɛ buuri ri."},{"book":"ADA","chapter":"8","verse":"21","text":"Saraka wo suma diyara Allabatala yɛ. Allabatala ka a latɛɛ ko: «N tɛ duu danka adamaden kosɔn butun. N ka a lɔn ko ka bɔ ii den mɛsɛnya waati ma fɔɔ ka na se ii la mɔɔya laban ma, ii miriya bɛnni kojuu le ma. Hali wo, n tɛ sɔn ka niimafen bɛɛ halaki butun, ikomin n ka a kɛ ɲa mɛn ma fɔlɔ."},{"book":"ADA","chapter":"8","verse":"22","text":"Ka bɔ bi ma ka wa haan dunuɲa laban, si foyi tuma ni suman ka tuma, nɛnɛ tuma ni tara tuma, sanma ni telema, su ni tele, wo si tɛ ban.»"}]}