{"data":[{"book":"2 நாளா","chapter":"11","verse":"1","text":"ரெகொபெயாம் எருசலேமுக்கு வந்தபோது, இஸ்ரவேலோடு போர்செய்யவும், ராஜ்ஜியத்தைத் தன்னிடமாகத் திருப்பிக்கொள்ளவும், யூதா வம்சத்தாரும் பென்யமீன் வம்சத்தாருமாகிய தெரிந்துகொள்ளப்பட்ட போர்வீரரான ஒருலட்சத்து எண்பதாயிரம்பேரைக் கூட்டினான்."},{"book":"2 நாளா","chapter":"11","verse":"2","text":"தேவனுடைய மனிதனாகிய செமாயாவுக்குக் யெகோவாவுடைய வார்த்தை உண்டாகி. அவர் சொன்னது:"},{"book":"2 நாளா","chapter":"11","verse":"3","text":"நீ யூதாவின் ராஜாவாகிய ரெகொபெயாம் என்னும் சாலொமோனின் மகனையும், யூதாவிலும் பென்யமீனிலும் இருக்கிற அனைத்து இஸ்ரவேலரையும் நோக்கி:"},{"book":"2 நாளா","chapter":"11","verse":"4","text":"நீங்கள் போகாமலும், உங்கள் சகோதரரோடு11:4 வட தேசத்தின் கோத்திரங்களோடு  போர்செய்யாமலும், அவரவர் தம்தம் வீட்டுக்குத் திரும்புங்கள்; என்னாலே இந்தக் காரியம் நடந்தது என்று யெகோவா உரைக்கிறார் என்று சொல் என்றார்; அப்பொழுது அவர்கள் யெகோவாவுடைய வார்த்தைகளுக்குக் கீழ்ப்படிந்து, யெரொபெயாமுக்கு விரோதமாக போர்செய்வதைத் தவிர்த்துத் திரும்பிப் போய்விட்டார்கள்."},{"book":"2 நாளா","chapter":"11","verse":"5","text":"ரெகொபெயாம் எருசலேமில் குடியிருந்து, யூதாவிலே பாதுகாப்பான பட்டணங்களைக் கட்டினான்."},{"book":"2 நாளா","chapter":"11","verse":"6","text":"அவன் பெத்லெகேமும், ஏத்தாமும், தெக்கோவாவும்,"},{"book":"2 நாளா","chapter":"11","verse":"7","text":"பெத்சூரும், சோக்கோவும், அதுல்லாமும்,"},{"book":"2 நாளா","chapter":"11","verse":"8","text":"காத்தும், மரேஷாவும், சீப்பும்,"},{"book":"2 நாளா","chapter":"11","verse":"9","text":"அதோராயீமும், லாகீசும், அசேக்காவும்,"},{"book":"2 நாளா","chapter":"11","verse":"10","text":"சோராவும், ஆயலோனும், எப்ரோனும் ஆகிய யூதாவிலும் பென்யமீனிலும் இருக்கிற பாதுகாப்பான பட்டணங்களைக் கட்டி,"},{"book":"2 நாளா","chapter":"11","verse":"11","text":"அந்தப் பாதுகாப்புகளைப் பலப்படுத்தி, அவைகளிலே தலைவரையும், ஆகாரமும் எண்ணெயும் திராட்சைரசமும் உள்ள சேமிப்பு அறைகளையும்,"},{"book":"2 நாளா","chapter":"11","verse":"12","text":"யூதாவும் பென்யமீனும் அவன் கட்டுப்பாட்டிலிருக்க, ஒவ்வொரு பட்டணத்திலும் கேடயங்களையும் ஈட்டிகளையும் வைத்து, அவைகளை மிகுதியும் பலப்படுத்தினான்."},{"book":"2 நாளா","chapter":"11","verse":"13","text":"இஸ்ரவேலெங்கும் இருக்கிற ஆசாரியர்களும் லேவியர்களும் தங்கள் எல்லா எல்லைகளிலுமிருந்து அவனிடத்திற்கு வந்தார்கள்."},{"book":"2 நாளா","chapter":"11","verse":"14","text":"லேவியர்கள் யெகோவாவுக்கு ஆசாரிய ஊழியம் செய்யாமலிருக்க யெரொபெயாமும் அவன் மகன்களும் அவர்களைத் தள்ளிப்போட்டதால், தங்கள் வெளிநிலங்களையும் தங்கள் சொத்துக்களையும்விட்டு, யூதா தேசத்திற்கும் எருசலேமுக்கும் வந்தார்கள்."},{"book":"2 நாளா","chapter":"11","verse":"15","text":"அவன் மேடைகளுக்கென்றும், பேய்களுக்கென்றும், தான் உண்டாக்கின கன்றுக்குட்டிகளுக்கென்றும் ஆசாரியர்களை ஏற்படுத்தினான்."},{"book":"2 நாளா","chapter":"11","verse":"16","text":"அந்த லேவியர்களின் பின்னே இஸ்ரவேலின் கோத்திரங்களிலெல்லாம் இஸ்ரவேலின் தேவனாகிய யெகோவாவை தேடுகிறதற்கு, தங்கள் இருதயத்தை நேராக்கினவர்கள் தங்கள் முற்பிதாக்களின் தேவனாகிய யெகோவாவுக்குப் பலியிடுவதற்காக எருசலேமுக்கு வந்தார்கள்."},{"book":"2 நாளா","chapter":"11","verse":"17","text":"இப்படி மூன்று வருடங்கள்வரை யூதாவின் ராஜ்ஜியத்தைப் பலப்படுத்தி, சாலொமோனின் மகனாகிய ரெகொபெயாமைத் திடப்படுத்தினார்கள்; தாவீதும் சாலொமோனும் நடந்த வழியிலே மூன்று வருடங்கள்வரை நடந்தார்கள்."},{"book":"2 நாளா","chapter":"11","verse":"18","text":"ரெகொபெயாம் தாவீதின் மகனாகிய எரிமோத்தின் மகள் மகலாத்தையும், ஈசாயின் மகனாகிய எலியாபின் மகள் அபியாயேலையும் திருமணம்செய்தான்."},{"book":"2 நாளா","chapter":"11","verse":"19","text":"இவள் அவனுக்கு ஏயூஸ், செமரியா, சாகாம் என்னும் மகன்களைப் பெற்றாள்."},{"book":"2 நாளா","chapter":"11","verse":"20","text":"அவளுக்குப்பிறகு அப்சலோமின் மகளாகிய மாகாளைத் திருமணம்செய்தான்; அவள் அவனுக்கு அபியாவையும், அத்தாயியையும், சீசாவையும். செலோமித்தையும் பெற்றாள்."},{"book":"2 நாளா","chapter":"11","verse":"21","text":"ரெகொபெயாம் தன்னுடைய மனைவிகள் மறுமனையாட்டிகள் எல்லோரிலும், அப்சலோமின் மகளாகிய மாகாளைச் சிநேகித்தான்; பதினெட்டு மனைவிகளையும் அறுபது மறுமனையாட்டிகளையும் திருமணம்செய்து, இருபத்தெட்டு மகன்களையும் அறுபது மகள்களையும் பெற்றான்."},{"book":"2 நாளா","chapter":"11","verse":"22","text":"ரெகொபெயாம் மாகாளின் மகனாகிய அபியாவை அவன் சகோதரர்களுக்குள்ளே தலைவனும் பெரியவனுமாக ஏற்படுத்தினான்; அவனை ராஜாவாக்க நினைத்தான்."},{"book":"2 நாளா","chapter":"11","verse":"23","text":"அவன் புத்தியாக நடந்து, யூதா பென்யமீனுடைய எல்லா தேசங்களிலுமுள்ள பாதுகாப்பான சகல பட்டணங்களிலும் தன் மகன்கள் அனைவரையும் பிரித்துவைத்து, அவர்களுக்கு வேண்டிய ஆகாரத்தைக் கொடுத்து, அவர்களுக்கு அநேகம் பெண்களைத் தேடினான்."}]}