{"data":[{"book":"2 நாளா","chapter":"15","verse":"1","text":"அப்பொழுது தேவனுடைய ஆவி ஓதேதின் மகனாகிய அசரியாவின்மேல் இறங்கினதால்,"},{"book":"2 நாளா","chapter":"15","verse":"2","text":"அவன் வெளியே ஆசாவுக்கு எதிர்கொண்டுபோய், அவனை நோக்கி: ஆசாவே, யூதா பென்யமீன் கோத்திரங்களின் சகல மனிதரே, கேளுங்கள்; நீங்கள் கர்த்தரோடு இருந்தால், அவர் உங்களோடு இருப்பார்; நீங்கள் அவரைத் தேடினால், உங்களுக்கு வெளிப்படுவார்; அவரை நீங்கள் விட்டுவிட்டால், அவர் உங்களை விட்டுவிடுவார்."},{"book":"2 நாளா","chapter":"15","verse":"3","text":"இஸ்ரவேலிலே அநேக நாட்களாக உண்மையான தேவனும் இல்லை, உபதேசிக்கிற ஆசாரியனும் இல்லை, வேதமும் இல்லை."},{"book":"2 நாளா","chapter":"15","verse":"4","text":"தங்கள் நெருக்கத்திலே இஸ்ரவேலின் தேவனாகிய கர்த்தரிடத்திற்குத் திரும்பி, அவரைத் தேடினபோது, அவர் அவர்களுக்கு வெளிப்பட்டார்."},{"book":"2 நாளா","chapter":"15","verse":"5","text":"அக்காலங்களிலே வெளியே போகிறவர்களுக்கும் உள்ளே வருகிறவர்களுக்கும் சமாதானம் இல்லை; தேசங்களின் குடிமக்கள் எல்லோருக்குள்ளும் பெரும் குழப்பம் உண்டாயிருந்து,"},{"book":"2 நாளா","chapter":"15","verse":"6","text":"தேசம் தேசத்தையும், பட்டணம் பட்டணத்தையும் நொறுக்கினது; தேவன் அவர்களைச் சகலவித துன்பத்தினாலும் கலங்கச்செய்தார்."},{"book":"2 நாளா","chapter":"15","verse":"7","text":"நீங்களோ உங்கள் கைகளைத் தளரவிடாமல் திடன்கொள்ளுங்கள்; உங்கள் செயல்களுக்குப் பலன் உண்டு என்றான்."},{"book":"2 நாளா","chapter":"15","verse":"8","text":"ஆசா இந்த வார்த்தைகளையும் தீர்க்கதரிசியாகிய ஓதேதின் தீர்க்கதரிசனத்தையும் கேட்டபோது, அவன் தைரியம் கொண்டு, அருவருப்புகளை யூதா பென்யமீன் தேசம் அனைத்திலும், எப்பிராயீமின் மலைத்தேசத்தில் தான் பிடித்த பட்டணங்களிலுமிருந்து அகற்றி, யெகோவாவுடைய மண்டபத்தின் முன்னிருந்த யெகோவாவுடைய பலிபீடத்தைப் புதுப்பித்து,"},{"book":"2 நாளா","chapter":"15","verse":"9","text":"அவன் யூதா பென்யமீன் மக்களையும், அவர்களோடுகூட எப்பிராயீமிலும் மனாசேயிலும் சிமியோனிலுமிருந்து வந்து அவர்களோடு வசித்தவர்களையும் கூட்டினான்; அவனுடைய தேவனாகிய யெகோவா அவனோடு இருக்கிறதைக் கண்டு, இஸ்ரவேலிலிருந்து திரளான மக்கள் அவனுடன் சேர்ந்தார்கள்."},{"book":"2 நாளா","chapter":"15","verse":"10","text":"ஆசா அரசாண்ட பதினைந்தாம் வருடம் மூன்றாம் மாதத்திலே அவர்கள் எருசலேமிலே கூடி,"},{"book":"2 நாளா","chapter":"15","verse":"11","text":"தாங்கள் கொள்ளையிட்டு ஓட்டிக்கொண்டு வந்தவைகளில் அந்நாளிலே எழுநூறு மாடுகளையும் ஏழாயிரம் ஆடுகளையும் யெகோவாவுக்கு பலியிட்டு,"},{"book":"2 நாளா","chapter":"15","verse":"12","text":"தங்கள் முற்பிதாக்களின் தேவனாகிய யெகோவாவை தங்கள் முழு இருதயத்தோடும் தங்கள் முழு ஆத்துமாவோடும் தேடுவோம் என்றும்;"},{"book":"2 நாளா","chapter":"15","verse":"13","text":"சிறியோர் பெரியோர் ஆண் பெண் எல்லோரிலும், இஸ்ரவேலின் தேவனாகிய யெகோவாவை தேடாதவன் எவனோ அவன் கொலைசெய்யப்படவேண்டும் என்ற ஒரு உடன்படிக்கை செய்து,"},{"book":"2 நாளா","chapter":"15","verse":"14","text":"மகா சத்தத்தோடும் கெம்பீரத்தோடும் பூரிகைகளோடும் எக்காளங்களோடும் யெகோவாவுக்கு முன்பாக ஆணையிட்டார்கள்."},{"book":"2 நாளா","chapter":"15","verse":"15","text":"இந்த ஆணைக்காக யூதா மக்கள் அனைவரும் சந்தோஷப்பட்டார்கள்; தங்கள் முழு இருதயத்தோடும் ஆணையிட்டு, தங்கள் முழுமனதோடும் அவரைத் தேடினார்கள்; யெகோவா அவர்களுக்கு வெளிப்பட்டு, சுற்றுப்புறத்தாரிடமிருந்து போர் எதுவும் இல்லாமல் அவர்களை இளைப்பாறச்செய்தார்."},{"book":"2 நாளா","chapter":"15","verse":"16","text":"தோப்பிலே அருவருப்பான விக்கிரகத்தை உண்டாக்கிய ராஜாவாகிய ஆசாவின் தாயான மாகாளையும் ராஜாத்தியாக இராமல் ஆசா விலக்கிப்போட்டு, அவளுடைய விக்கிரகத்தையும் முற்றிலும் அழித்து, கீதரோன் ஆற்றினருகில் சுட்டெரித்துப்போட்டான்."},{"book":"2 நாளா","chapter":"15","verse":"17","text":"மேடைகளோ இஸ்ரவேலிலிருந்து தகர்க்கப்படவில்லை; ஆனாலும், ஆசாவின் இருதயம் அவன் நாட்களிலெல்லாம் உத்தமமாயிருந்தது."},{"book":"2 நாளா","chapter":"15","verse":"18","text":"தன் தகப்பனும் தானும் பரிசுத்தம்செய்ய பொருத்தனை செய்துகொண்ட வெள்ளியையும் பொன்னையும் பணிமுட்டுகளையும் அவன் தேவனுடைய ஆலயத்திலே கொண்டுவந்தான்."},{"book":"2 நாளா","chapter":"15","verse":"19","text":"ஆசா அரசாண்ட முப்பத்தைந்தாம் வருடம்வரை போர் இல்லாதிருந்தது."}]}