{"data":[{"book":"2 நாளா","chapter":"16","verse":"1","text":"ஆசா அரசாண்ட முப்பத்தாறாம் வருடத்திலே, இஸ்ரவேலின் ராஜாவாகிய பாஷா யூதாவுக்கு விரோதமாக வந்து, ஒருவரும் யூதாவின் ராஜாவாகிய ஆசாவினிடத்தில் போக்கும் வரத்துமாயிராதபடிக்கு ராமாவைக் கட்டினான்."},{"book":"2 நாளா","chapter":"16","verse":"2","text":"அப்பொழுது ஆசா யெகோவாவுடைய ஆலயத்திலும் ராஜாவின் அரண்மனையிலும் உள்ள பொக்கிஷங்களிலிருந்து வெள்ளியும் பொன்னும் எடுத்து, தமஸ்குவில் வசிக்கிற பென்னாதாத் என்னும் சீரியாவின் ராஜாவினிடம் அனுப்பி:"},{"book":"2 நாளா","chapter":"16","verse":"3","text":"எனக்கும் உமக்கும், என் தகப்பனுக்கும் உம்முடைய தகப்பனுக்கும் உடன்படிக்கை உண்டே; இதோ, வெள்ளியும் பொன்னும் உமக்கு அனுப்பினேன்; இஸ்ரவேலின் ராஜாவாகிய பாஷா என்னைவிட்டு விலகிப்போகும்படி நீர் வந்து, அவனோடு செய்த உடன்படிக்கையை முறித்துப்போடும் என்று சொல்லி அனுப்பினான்."},{"book":"2 நாளா","chapter":"16","verse":"4","text":"பென்னாதாத், ராஜாவாகிய ஆசாவுக்கு செவிகொடுத்து, தனக்கு உண்டான சேனாபதிகளை இஸ்ரவேலின் பட்டணங்களுக்கு விரோதமாக அனுப்பினான்; அவர்கள் ஈயோனையும், தாணையும், ஆபேல்மாயீமையும், நப்தலி பட்டணங்களின் அனைத்து சேமிப்புக் கிடங்குகளையும் தாக்கினார்கள்."},{"book":"2 நாளா","chapter":"16","verse":"5","text":"இதை பாஷா கேட்டபோது, ராமாவைக் கட்டுகிறதை நிறுத்தி, தன் வேலையைக் கைவிட்டான்."},{"book":"2 நாளா","chapter":"16","verse":"6","text":"அப்பொழுது ராஜாவாகிய ஆசா யூதா அனைத்தையும் கூட்டிக்கொண்டுபோய், பாஷா கட்டின ராமாவின் கற்களையும் அதின் மரங்களையும் எடுத்துவந்து, அவைகளால் கேபாவையும் மிஸ்பாவையும் கட்டினான்."},{"book":"2 நாளா","chapter":"16","verse":"7","text":"அக்காலத்திலே தரிசனம் காண்கிறவனாகிய அனானி யூதாவின் ராஜாவாகிய ஆசாவினிடத்தில் வந்து, அவனை நோக்கி: நீர் உம்முடைய தேவனாகிய யெகோவாவைச் சார்ந்துகொள்ளாமல், சீரியாவின் ராஜாவைச் சார்ந்துகொண்டதால், சீரியா ராஜாவின் படை உமது கைக்குத் தப்பிப்போனது."},{"book":"2 நாளா","chapter":"16","verse":"8","text":"மிகவும் ஏராளமான இரதங்களும் குதிரை வீரருமுள்ள எத்தியோப்பியரும் லிபியரும் மகா சேனையாயிருந்தார்கள் அல்லவா? நீர் யெகோவாவைச் சார்ந்து கொண்டபோதோவெனில், அவர்களை உமது கையில் ஒப்புக்கொடுத்தாரே."},{"book":"2 நாளா","chapter":"16","verse":"9","text":"தம்மைப்பற்றி உத்தம இருதயத்தோடிருக்கிறவர்களுக்குத் தம்முடைய வல்லமையை வெளிப்படுத்த, யெகோவாவுடைய கண்கள் பூமியெங்கும் உலாவிக்கொண்டிருக்கிறது; இந்தக் காரியத்தில் அறிவில்லாதவராயிருந்தீர்; ஆகையால் இதுமுதற்கொண்டு உமக்கு போர்கள் ஏற்படும் என்றான்."},{"book":"2 நாளா","chapter":"16","verse":"10","text":"அதனால் ஆசா தரிசனம் காண்கிறவன்மேல் கடுங்கோபங்கொண்டு அவனைக் காவலறையிலே வைத்தான்; இதைத்தவிர அக்காலத்தில் மக்களுக்குள் சிலரைக் கொடூரமாக நடப்பித்தான்."},{"book":"2 நாளா","chapter":"16","verse":"11","text":"ஆசாவின் ஆரம்பம்முதல் முடிவுவரையுள்ள செயல்பாடுகளெல்லாம் யூதாவையும் இஸ்ரவேலையும் சேர்ந்த ராஜாக்களின் புத்தகத்தில் எழுதப்பட்டிருக்கிறது."},{"book":"2 நாளா","chapter":"16","verse":"12","text":"ஆசா அரசாண்ட முப்பத்தொன்பதாம் வருடத்திலே தன் கால்களில் வியாதி ஏற்பட்டு, அந்த வியாதி மிகவும் அதிகரித்தது; அவன் தன் வியாதியிலும் யெகோவாவை அல்ல, மருத்துவர்களையே தேடினான்."},{"book":"2 நாளா","chapter":"16","verse":"13","text":"ஆசா தான் அரசாண்ட நாற்பத்தோராம் வருடத்தில் இறந்தான்."},{"book":"2 நாளா","chapter":"16","verse":"14","text":"தைலக்காரர்களால் செய்யப்பட்ட கந்தவர்க்கங்களினாலும் பரிமளங்களினாலும் நிறைந்த ஒரு மெத்தையின்மேல் அவனைக் கிடத்தி, அவனுக்காக வெகு திரளான கந்தவர்க்கங்களைக் கொளுத்தின பின்பு, அவன் தாவீதின் நகரத்தில் தனக்காக வெட்டிவைத்திருந்த அவனுடைய கல்லறையிலே, அவனை அடக்கம்செய்தார்கள்."}]}