{"data":[{"book":"2 நாளா","chapter":"22","verse":"1","text":"எருசலேமின் குடிமக்கள், அவனுடைய இளையமகனாகிய அகசியாவை அவனுடைய இடத்தில் ராஜாவாக்கினார்கள்; அரபியரோடு கூடவந்து முகாமிட்ட படையிலிருந்தவர்கள், மூத்தமகன்கள் அனைவரையும் கொன்றுபோட்டார்கள்; இந்தவிதமாக அகசியா என்னும் யூதாவின் ராஜாவாகிய யோராமின் மகன் ஆட்சிசெய்தான்."},{"book":"2 நாளா","chapter":"22","verse":"2","text":"அகசியா ராஜாவாகிறபோது இருபத்திரண்டு வயதாயிருந்து, ஒரு வருடம் எருசலேமில் ஆட்சிசெய்தான்; ஒம்ரியின் மகளாகிய அவனுடைய தாயின் பெயர் அத்தாலியாள்."},{"book":"2 நாளா","chapter":"22","verse":"3","text":"அவனும் ஆகாப் குடும்பத்தாரின் வழிகளில் நடந்தான்; துன்மார்க்கமாக நடக்க, அவனுடைய தாய் அவனுக்கு ஆலோசனைக்காரியாக இருந்தாள்."},{"book":"2 நாளா","chapter":"22","verse":"4","text":"அவன் ஆகாபின் குடும்பத்தாரைப்போல் யெகோவாவின் பார்வைக்குப் பொல்லாப்பானதைச் செய்தான்; அவனுடைய தகப்பன் இறந்தபிறகு, அவர்கள் அவனுடைய அழிவிற்கு ஆலோசனைக்காரர்களாக இருந்தார்கள்."},{"book":"2 நாளா","chapter":"22","verse":"5","text":"அவர்களுடைய ஆலோசனைக்கு உடன்பட்டு, அவன் இஸ்ரவேலின் ராஜாவாகிய யோராம் என்னும் ஆகாபின் மகன்களோடு, கீலேயாத்திலுள்ள ராமோத்திற்குச் சீரியாவின் ராஜாவாகிய ஆசகேலுக்கு விரோதமாக போர்செய்யப்போனான்; அங்கே சீரியர்கள் யோராமைக் காயப்படுத்தினார்கள்."},{"book":"2 நாளா","chapter":"22","verse":"6","text":"அப்பொழுது, தான் சீரியாவின் ராஜாவாகிய ஆசகேலோடு போர்செய்யும்போது, தன்னை அவர்கள் ராமாவிலே வெட்டின காயங்களை யெஸ்ரெயேலிலே ஆற்றிக்கொள்ள அவன் திரும்பினான்; அப்பொழுது ஆகாபின் மகனாகிய யோராம் வியாதியாயிருந்ததால் யூதாவின் ராஜாவாகிய யோராமின் மகன் அகசியா, யெஸ்ரெயேலிலிருக்கிற அவனைப் பார்க்கப் போனான்."},{"book":"2 நாளா","chapter":"22","verse":"7","text":"அகசியா யோராமிடத்திற்கு வந்தது அவனுக்கு தேவனால் உண்டான கேடாக மாறினது; எப்படியென்றால், அவன் வந்தபோது யோராமுடனேகூட, யெகோவா ஆகாபின் குடும்பத்தாரை அழிக்க அபிஷேகம்செய்யப்பட்ட நிம்சியின் மகனாகிய யெகூவை நோக்கி வெளியே போனான்."},{"book":"2 நாளா","chapter":"22","verse":"8","text":"யெகூ, ஆகாபின் குடும்பத்தாருக்கு நியாயத்தீர்ப்பை நிறைவேற்றும்போது, அவன் அகசியாவுக்கு சேவை செய்கிற யூதாவின் பிரபுக்களையும், அகசியாவுடைய சகோதரர்களின் மகன்களையும் கண்டுபிடித்துக் கொன்றுபோட்டான்."},{"book":"2 நாளா","chapter":"22","verse":"9","text":"பின்பு, அவன் அகசியாவைத் தேடினான்; சமாரியாவில் ஒளிந்துகொண்டிருந்த அவனை அவர்கள் பிடித்து, யெகூவினிடத்தில் கொண்டுவந்து, அவனைக் கொன்றுபோட்டு: இவன் தன் முழு இருதயத்தோடும் யெகோவாவை தேடின யோசபாத்தின் மகன் என்று சொல்லி, அவனை அடக்கம்செய்தார்கள்; அப்படியே அரசாளுகிறதற்குத் திறமையுள்ள ஒருவரும் அகசியாவின் குடும்பத்திற்கு இல்லாமற்போனது."},{"book":"2 நாளா","chapter":"22","verse":"10","text":"அகசியாவின் தாயாகிய அத்தாலியாள் தன் மகன் இறந்துபோனதைக் கண்டபோது, அவள் எழும்பி, யூதா குடும்பத்திலுள்ள ராஜவம்சத்தார் அனைவரையும் கொன்றுபோட்டாள்."},{"book":"2 நாளா","chapter":"22","verse":"11","text":"ராஜாவின் மகளாகிய யோசேபியாத், கொன்று போடப்படுகிற ராஜகுமாரர்களுக்குள் இருக்கிற அகசியாவின் ஆண்பிள்ளையாகிய யோவாசை ஒருவருக்கும் தெரியாமல் எடுத்துக்கொண்டு, அவனையும் அவன் வேலைக்காரியையும் படுக்கையறையில் வைத்தாள்; அப்படியே அத்தாலியாள் அவனைக் கொன்றுபோடாமலிருக்க, ராஜாவாகிய யோராமின் மகளும் ஆசாரியனாகிய யோய்தாவின் மனைவியுமாகிய யோசேபியாத் அவனை ஒளித்துவைத்தாள்; அவள் அகசியாவின் சகோதரியாக இருந்தாள்."},{"book":"2 நாளா","chapter":"22","verse":"12","text":"இவர்களோடு அவன் ஆறுவருடங்களாகக் யெகோவாவுடைய ஆலயத்திலே ஒளித்துவைக்கப்பட்டிருந்தான்; அத்தாலியாள் தேசத்தின்மேல் ஆட்சிசெய்தாள்."}]}