{"data":[{"book":"2 நாளா","chapter":"23","verse":"1","text":"ஏழாம் வருடத்திலே யோய்தா திடன்கொண்டு, நூறுபேருக்கு அதிபதிகளாகிய எரோகாமின் மகன் அசரியாவையும், யோகனானின் மகன் இஸ்மவேலையும், ஓபேதின் மகன் அசரியாவையும், அதாயாவின் மகன் மாசெயாவையும், சிக்ரியின் மகன் எலிஷாபாத்தையும் தன் உடன்படிக்கைக்கு உட்படுத்தினான்."},{"book":"2 நாளா","chapter":"23","verse":"2","text":"அவர்கள் யூதாவிலே சுற்றித்திரிந்து, யூதாவின் பட்டணங்களிலெல்லாம் இருக்கிற லேவியர்களையும், இஸ்ரவேலுடைய முன்னோர்களின் வம்சத்தலைவர்களையும் கூட்டிக்கொண்டு எருசலேமுக்கு வந்தார்கள்."},{"book":"2 நாளா","chapter":"23","verse":"3","text":"அந்த சபையார் எல்லோரும் தேவனுடைய ஆலயத்தில் ராஜாவோடு உடன்படிக்கை செய்தார்கள்; யோய்தா அவர்களை நோக்கி: இதோ, யெகோவா தாவீதின் மகன்களைக்குறித்து சொன்னபடியே ராஜாவின் மகன் ராஜாவாக வேண்டும்."},{"book":"2 நாளா","chapter":"23","verse":"4","text":"நீங்கள் செய்யவேண்டிய காரியம் என்னவென்றால், இந்தவாரத்தில், முறைப்படி வருகிற ஆசாரியர்களும் லேவியருமான உங்களில் மூன்றில் ஒரு பங்கு நுழைவாயில்களையும்,"},{"book":"2 நாளா","chapter":"23","verse":"5","text":"மூன்றில் ஒரு பங்கு ராஜாவின் அரண்மனையையும், மூன்றில் ஒரு பங்கு அஸ்திபாரவாசலையும் காக்கவும், மக்களெல்லாம் யெகோவாவுடைய ஆலயப் பிராகாரங்களில் இருக்கவும் வேண்டும்."},{"book":"2 நாளா","chapter":"23","verse":"6","text":"ஆசாரியர்களும் லேவியர்களில் ஊழியம் செய்கிறவர்களும் தவிர, ஒருவரும் யெகோவாவுடைய ஆலயத்திற்குள் பிரவேசிக்கவேண்டாம்; அவர்களே உட்பிரவேசிப்பார்களாக; அவர்கள் பரிசுத்தமாக்கப்பட்டவர்கள்; மக்களெல்லோரும் யெகோவாவுடைய கட்டளைகளைக் கைக்கொள்வார்களாக."},{"book":"2 நாளா","chapter":"23","verse":"7","text":"லேவியர்கள் அவரவர் தங்கள் ஆயுதங்களைத் தங்கள் கையிலே பிடித்துக்கொண்டவர்களாக, ராஜாவைச் சுற்றிலும் வரிசையாக நின்றுகொண்டிருக்கவேண்டும்; ஆலயத்திற்குள் வருகிற எவனும் கொலைசெய்யப்பட வேண்டும்; ராஜா உட்பிரவேசிக்கிறபோதும் வெளியே புறப்படுகிறபோதும் நீங்கள் அவரோடு இருங்கள் என்றான்."},{"book":"2 நாளா","chapter":"23","verse":"8","text":"ஆசாரியனாகிய யோய்தா கட்டளையிட்டபடியெல்லாம் லேவியர்களும் யூதா மக்கள் அனைவரும் செய்து, அவரவர் அந்த வாரத்தின் முறைப்படி வருகிறவர்களும், முறை முடிந்து போகிறவர்களுமான தம்தம் மனிதர்களைக் கூட்டிக்கொண்டு போனார்கள்; குழுக்கள் பிரிந்துபோக ஆசாரியனாகிய யோய்தா அனுமதி கொடுக்கவில்லை."},{"book":"2 நாளா","chapter":"23","verse":"9","text":"தாவீது ராஜா தேவனுடைய ஆலயத்தில் வைத்திருந்த ஈட்டிகளையும் சிறிய மற்றும் பெரிய கேடகங்களையும் ஆசாரியனாகிய யோய்தா நூறுபேருக்கு அதிபதியினிடத்தில் கொடுத்து,"},{"book":"2 நாளா","chapter":"23","verse":"10","text":"அவரவர் தங்கள் ஆயுதங்களைக் கையிலே பிடித்துக்கொண்டவர்களாக ஆலயத்தின் வலதுபக்கம்துவங்கி, ஆலயத்தின் இடதுபக்கம்வரை, பலிபீடத்திற்கும் ஆலயத்திற்கும் எதிரே ராஜாவைச் சுற்றிலும் நிற்க மக்களையெல்லாம் நிறுத்தினான்."},{"book":"2 நாளா","chapter":"23","verse":"11","text":"பின்பு ராஜகுமாரனை வெளியே கொண்டுவந்து, கிரீடத்தை அவன்மேல் வைத்து, சாட்சியின் ஆகமத்தை அவன் கையிலே கொடுத்து, அவனை ராஜாவாக்கினார்கள்; யோய்தாவும் அவன் மகன்களும் அவனை அபிஷேகம்செய்து, ராஜா வாழ்க என்றார்கள்."},{"book":"2 நாளா","chapter":"23","verse":"12","text":"மக்கள் ஓடிவந்து, ராஜாவைப் புகழுகிற சத்தத்தை அத்தாலியாள் கேட்டபோது, அவள் யெகோவாவுடைய ஆலயத்திலுள்ள மக்களிடம் வந்து,"},{"book":"2 நாளா","chapter":"23","verse":"13","text":"இதோ, நுழைவாயிலில் உள்ள தன்னுடைய தூண் அருகில் ராஜா நிற்கிறதையும், ராஜாவின் அருகில் நிற்கிற பிரபுக்களையும், எக்காளம் ஊதுகிறவர்களையும், தேசத்து மக்களெல்லோரும் சந்தோஷப்பட்டு எக்காளங்கள் ஊதுகிறதையும், கீதவாத்தியங்களைப் பிடித்துக்கொண்டு பாடகர்களும் இசைத்தலைவர்களும் துதிக்கிறதையும் கண்டாள்; அப்பொழுது அத்தாலியாள் தன் உடைகளைக் கிழித்துக்கொண்டு: துரோகம் துரோகம் என்று சத்தமிட்டாள்."},{"book":"2 நாளா","chapter":"23","verse":"14","text":"ஆசாரியனாகிய யோய்தா படைத்தலைவர்களாகிய நூறுபேருக்கு அதிபதிகளானவர்களை வெளியே அழைத்து, அவர்களை நோக்கி: இவளை வரிசைக்கு வெளியே கொண்டுபோங்கள்; இவளைப் பின்பற்றுகிறவனைப் பட்டயத்தால் வெட்டிப்போடுங்கள் என்றான். யெகோவாவின் ஆலயத்திலே அவளைக் கொன்றுபோடவேண்டாம் என்று ஆசாரியன் சொல்லியிருந்தான்."},{"book":"2 நாளா","chapter":"23","verse":"15","text":"அவர்கள் அவளுக்கு இடமுண்டாக்கினபோது, அவள் ராஜாவின் அரண்மனையிலிருக்கிற குதிரைகளின் வாசலுக்குள் பிரவேசிக்கும் இடம்வரை போனாள்; அங்கே அவளைக் கொன்றுபோட்டார்கள்."},{"book":"2 நாளா","chapter":"23","verse":"16","text":"அப்பொழுது யோய்தா தாங்கள் யெகோவாவுடைய மக்களாயிருக்க, தானும் அனைத்து மக்களும் ராஜாவும் உடன்படிக்கை செய்துகொள்ளும்படி செய்தான்."},{"book":"2 நாளா","chapter":"23","verse":"17","text":"அப்பொழுது மக்களெல்லோரும் பாகாலின் கோவிலுக்குப் போய், அதை இடித்து, அதின் பலிபீடங்களையும், அதின் விக்கிரகங்களையும் தகர்த்து, பாகாலின் பூசாரியாகிய மாத்தானைப் பலிபீடங்களுக்கு முன்பாகக் கொன்றுபோட்டார்கள்."},{"book":"2 நாளா","chapter":"23","verse":"18","text":"தாவீது கட்டளையிட்டபிரகாரம் சந்தோஷத்தோடும், பாடல்களோடும் யெகோவாவின் சர்வாங்க தகனபலிகளை, மோசேயின் நியாயப்பிரமாணத்தில் எழுதியிருக்கிறபடியே செலுத்தத்தக்கதாக, யோய்தா யெகோவாவுடைய ஆலயத்தை விசாரிக்கும் பதவிகளை தாவீது யெகோவாவுடைய ஆலயத்துக்கென்று ஏற்படுத்திவைத்த லேவியரான ஆசாரியர்களின் கைகளில் ஒப்படைத்து,"},{"book":"2 நாளா","chapter":"23","verse":"19","text":"யாதொரு காரியத்தினால் தீட்டுப்பட்டவன் யெகோவாவுடைய ஆலயத்திற்குள் நுழையாமலிருக்க, அதின் வாசல்களுக்குக் காவலாளரை நிறுத்தினான்."},{"book":"2 நாளா","chapter":"23","verse":"20","text":"நூறுபேருக்கு அதிபதிகளையும், பெரியவர்களையும், மக்களை ஆளுகிறவர்களையும், தேசத்தின் அனைத்து மக்களையும் கூட்டிக்கொண்டு, ராஜாவைக் யெகோவாவுடைய ஆலயத்திலிருந்து இறங்கச்செய்து, உயர்ந்த வாசல்வழியாக ராஜ அரண்மனைக்குள் அழைத்து வந்து அரசாளும் சிங்காசனத்தின்மேல் ராஜாவை உட்காரச்செய்தார்கள்."},{"book":"2 நாளா","chapter":"23","verse":"21","text":"தேசத்து மக்களெல்லோரும் மகிழ்ந்தார்கள்; அத்தாலியாளைப் பட்டயத்தால் கொன்றபின்பு நகரம் அமைதலானது."}]}