{"data":[{"book":"2 நாளா","chapter":"25","verse":"1","text":"அமத்சியா இருபத்தைந்தாம் வயதிலே ராஜாவாகி, இருபத்தொன்பது வருடங்கள் எருசலேமில் ஆட்சிசெய்தான்; எருசலேம் நகரத்தாளாகிய அவனுடைய தாயின் பெயர் யொவதானாள்."},{"book":"2 நாளா","chapter":"25","verse":"2","text":"அவன் யெகோவாவின் பார்வைக்கு செம்மையானதைச் செய்தான்; ஆனாலும் முழுமனதோடு அப்படி செய்யவில்லை."},{"book":"2 நாளா","chapter":"25","verse":"3","text":"ஆட்சி அவனுக்கு நிலைப்பட்டபோது, அவன் தன் தகப்பனாகிய ராஜாவைக் கொலைசெய்த தன்னுடைய வேலைக்காரர்களைக் கொன்றுபோட்டான்."},{"book":"2 நாளா","chapter":"25","verse":"4","text":"ஆனாலும் பிள்ளைகளினாலே தகப்பன்களும், தகப்பன்களினாலே பிள்ளைகளும் கொலைசெய்யப்படாமல், அவனவன் செய்த பாவத்தினாலே அவனவன் கொலைசெய்யப்படவேண்டுமென்று மோசேயின் நியாயப்பிரமாண புத்தகத்தில் யெகோவா கட்டளையிட்டபிரகாரம் எழுதியிருக்கிறபடி, அவர்களுடைய பிள்ளைகளை அவன் கொலைசெய்யாதிருந்தான்."},{"book":"2 நாளா","chapter":"25","verse":"5","text":"அமத்சியா யூதா மனிதரைக் கூடிவரச் செய்து, அவர்கள் பிதாக்களுடைய வம்சங்களின்படியே, யூதா, பென்யமீன் தேசங்கள் எங்கும் ஆயிரம்பேருக்கு அதிபதிகளையும், நூறுபேருக்கு அதிபதிகளையும் வைத்து, இருபதுவயது முதற்கொண்டு அதற்கு மேற்பட்டவர்களை எண்ணிப்பார்த்து, போருக்குப் புறப்படவும், ஈட்டியையும் கேடகத்தையும் பிடிக்கத்தகுதியான போர்வீரர்கள் மூன்றுலட்சம்பேர் என்று கண்டான்."},{"book":"2 நாளா","chapter":"25","verse":"6","text":"இஸ்ரவேலிலும் ஒருலட்சம் பராக்கிரமசாலிகளை நூறு தாலந்து வெள்ளி கொடுத்து கூலிக்கு அமர்த்தினான்."},{"book":"2 நாளா","chapter":"25","verse":"7","text":"தேவனுடைய மனிதன் ஒருவன் அவனிடத்தில் வந்து: ராஜாவே, இஸ்ரவேலின் படை உம்முடனே வரக்கூடாது; யெகோவா எப்பிராயீமின் எல்லா மகன்களாகிய இஸ்ரவேலோடும் இருக்கவில்லை."},{"book":"2 நாளா","chapter":"25","verse":"8","text":"போக விரும்பினால் நீர் போகலாம், காரியத்தை நடத்தும்; போருக்குத் தைரியமாக நில்லும்; தேவன் உம்மை எதிரிக்கு முன்பாக விழச்செய்வார்; உதவி செய்யவும் விழச்செய்யவும் தேவனாலே முடியும் என்றான்."},{"book":"2 நாளா","chapter":"25","verse":"9","text":"அப்பொழுது அமத்சியா: அப்படியானால் நான் இஸ்ரவேலின் படைக்குக் கொடுத்த நூறு தாலந்திற்காகச் செய்யவேண்டியது என்ன என்று தேவனுடைய மனிதனைக் கேட்டான். அதற்கு தேவனுடைய மனிதன்: அதைப்பார்க்கிலும் அதிகமாகக் யெகோவா உமக்குக் கொடுக்கமுடியும் என்றான்."},{"book":"2 நாளா","chapter":"25","verse":"10","text":"அப்பொழுது அமத்சியா எப்பிராயீமரில் தன்னிடத்திற்கு வந்த படையைத் தங்கள் வீட்டிற்குப் போய்விடப் பிரித்துவிட்டான்; அதனால் அவர்களுக்கு யூதாவின்மேல் மிகுந்த கோபம் உண்டாகி, கடுமையான எரிச்சலோடு தங்களிடத்திற்குத் திரும்பிப்போனார்கள்."},{"book":"2 நாளா","chapter":"25","verse":"11","text":"அமத்சியாவோ தைரியமாக, தன் மக்களைக் கூட்டி, உப்புப்பள்ளத்தாக்குக்குப் போய், சேயீர் புத்திரரில் பத்தாயிரம்பேரை வெட்டினான்."},{"book":"2 நாளா","chapter":"25","verse":"12","text":"யூதா மக்கள், பத்தாயிரம்பேரை உயிரோடு பிடித்து, ஒரு கன்மலையின் உச்சியிலே கொண்டுபோய், அவர்களெல்லோரும் நொறுங்கிப்போகத்தக்கதாக அந்தக் கன்மலையின் உச்சியிலிருந்து கீழேத் தள்ளிவிட்டார்கள்."},{"book":"2 நாளா","chapter":"25","verse":"13","text":"தன்னோடுகூட போருக்கு வராமலிருக்க, அமத்சியா திருப்பிவிட்ட போர் வீரர்கள், சமாரியாமுதல் பெத்தொரோன்வரை உள்ள யூதா பட்டணங்களைத் தாக்கி, அவைகளில் மூவாயிரம்பேரை வெட்டி, திரளாகக் கொள்ளையிட்டார்கள்."},{"book":"2 நாளா","chapter":"25","verse":"14","text":"அமத்சியா ஏதோமியர்களை முறியடித்து, சேயீர் மக்களின் தெய்வங்களைக் கொண்டுவந்தபின்பு. அவன் அவைகளைத் தனக்கு தெய்வங்களாக வைத்து, அவைகளுக்கு முன்பாகப் பணிந்து அவைகளுக்கு தூபம் காட்டினான்."},{"book":"2 நாளா","chapter":"25","verse":"15","text":"அப்பொழுது, யெகோவா அமத்சியாவின்மேல் கோபப்பட்டு, அவனிடத்திற்கு ஒரு தீர்க்கதரிசியை அனுப்பினார்; இவன் அவனை நோக்கி: தங்கள் மக்களை உமது கைக்குத் தப்புவிக்காமற்போன மக்களின் தெய்வங்களை நீர் ஏன் நம்பவேண்டும் என்றான்."},{"book":"2 நாளா","chapter":"25","verse":"16","text":"தன்னோடு அவன் இப்படிப் பேசினபோது, ராஜா அவனை நோக்கி: உன்னை ராஜாவுக்கு ஆலோசனைக்காரனாக வைத்தார்களோ? அதை விட்டுவிடு; நீ ஏன் வெட்டப்படவேண்டும் என்றான்; அப்பொழுது அந்தத் தீர்க்கதரிசி அதை விட்டுவிட்டு: நீர் இப்படிச் செய்து, என் ஆலோசனையைக் கேட்காமற்போனதால், தேவன் உம்மை அழிக்க யோசனையாயிருக்கிறார் என்பதை அறிவேன் என்றான்."},{"book":"2 நாளா","chapter":"25","verse":"17","text":"பின்பு யூதாவின் ராஜாவாகிய அமத்சியா யோசனைசெய்து, யெகூவின் மகனாக இருந்த யோவாகாசின் மகனாகிய யோவாஸ் என்னும் இஸ்ரவேலின் ராஜாவுக்கு: நம்முடைய திறமையைப் பார்ப்போம் வா என்று சொல்லியனுப்பினான்."},{"book":"2 நாளா","chapter":"25","verse":"18","text":"அதற்கு இஸ்ரவேலின் ராஜாவாகிய யோவாஸ், யூதாவின் ராஜாவாகிய அமத்சியாவுக்கு ஆள் அனுப்பி: லீபனோனிலுள்ள முட்செடியானது லீபனோனிலுள்ள கேதுருமரத்தை நோக்கி: நீ உன் மகளை என் மகனுக்குத் திருமணம் செய்து கொடு என்று கேட்கச்சொன்னது; ஆனாலும் லீபனோனிலுள்ள ஒரு காட்டுமிருகம் அந்த வழியே போகும்போது ஓடி அந்த முட்செடியை மிதித்துப்போட்டது."},{"book":"2 நாளா","chapter":"25","verse":"19","text":"நீ ஏதோமியர்களை அடித்தாய் என்று பெருமைபாராட்ட உன் இருதயம் உன்னைக் கர்வங்கொள்ளச் செய்தது; இப்போதும் நீ உன் வீட்டிலே இரு; நீயும் உன்னோடு யூதாவும் விழுவதற்காக, பொல்லாப்பை ஏன் தேடிக்கொள்ளவேண்டும் என்று சொல்லச் சொன்னான்."},{"book":"2 நாளா","chapter":"25","verse":"20","text":"ஆனாலும் அமத்சியா கேட்காமற்போனான்; அவர்கள் ஏதோமின் தெய்வங்களை நாடினதால் அவர்களை அவர்களுடைய சத்துருக்களின் கையில் ஒப்புக்கொடுப்பதற்காக தேவனாலே இப்படி நடந்தது."},{"book":"2 நாளா","chapter":"25","verse":"21","text":"அப்படியே இஸ்ரவேலின் ராஜாவாகிய யோவாஸ் வந்தான்; யூதாவிலிருக்கிற பெத்ஷிமேசிலே அவனும், அமத்சியா என்னும் யூதாவின் ராஜாவும் தங்கள் சாமர்த்தியத்தைப் பார்த்தார்கள்."},{"book":"2 நாளா","chapter":"25","verse":"22","text":"யூதா இஸ்ரவேலுக்கு முன்பாக தோல்வியடைந்து, அவரவர் தங்கள் கூடாரங்களுக்கு ஓடிப்போனார்கள்."},{"book":"2 நாளா","chapter":"25","verse":"23","text":"இஸ்ரவேலின் ராஜாவாகிய யோவாஸ், அகசியாவின் மகனாகிய யோவாசுக்குப் பிறந்த அமத்சியா என்னும் யூதாவின் ராஜாவைப் பெத்ஷிமேசிலே பிடித்து, அவனை எருசலேமுக்குக் கொண்டுவந்து, எருசலேமின் மதிலில் எப்பிராயீம் வாசல்துவங்கி மூலைவாசல்வரை நானூறு முழ நீளம் இடித்துப்போட்டு,"},{"book":"2 நாளா","chapter":"25","verse":"24","text":"தேவனுடைய ஆலயத்தில் ஓபேத் ஏதோமிடம் கிடைத்த சகல பொன்னையும், வெள்ளியையும், பணிமுட்டுகளையும், ராஜாவின் அரண்மனைப் பொக்கிஷங்களையும், பிணைக்கைதிகளையும் பிடித்துக்கொண்டு சமாரியாவுக்குத் திரும்பிப்போனான்."},{"book":"2 நாளா","chapter":"25","verse":"25","text":"யோவாகாசின் மகனாகிய யோவாஸ் என்னும் இஸ்ரவேலின் ராஜா மரணமடைந்தபின்பு, யோவாசின் மகனாகிய அமத்சியா என்னும் யூதாவின் ராஜா பதினைந்து வருடங்கள் உயிரோடிருந்தான்."},{"book":"2 நாளா","chapter":"25","verse":"26","text":"அமத்சியாவின் ஆரம்பம்முதல் கடைசிவரையுள்ள செயல்பாடுகளான மற்ற காரியங்கள் யூதா இஸ்ரவேல் ராஜாக்களின் புத்தகத்தில் அல்லவோ எழுதப்பட்டிருக்கிறது."},{"book":"2 நாளா","chapter":"25","verse":"27","text":"அமத்சியா யெகோவாவைவிட்டுப் பின்வாங்கின காலமுதற்கொண்டு எருசலேமிலிருந்தவர்கள் அவனுக்கு விரோதமாகக் கட்டுப்பாடு செய்துகொண்டார்கள்; அதனால் அவன் லாகீசுக்கு ஓடிப்போனான்; ஆனாலும் அவன் பின்னே லாகீசுக்கு மனிதர்களை அனுப்பினார்கள்; அவர்கள் அங்கே அவனைக் கொன்றுபோட்டு,"},{"book":"2 நாளா","chapter":"25","verse":"28","text":"குதிரைகள்மேல் அவனை எடுத்து வந்து, யூதாவின் நகரத்தில் அவனுடைய முன்னோர்களுக்கு அருகில் அடக்கம்செய்தார்கள்."}]}