{"data":[{"book":"2 நாளா","chapter":"8","verse":"1","text":"சாலொமோன் யெகோவாவுடைய ஆலயத்தையும் தன் அரண்மனையையும் கட்ட இருபது வருடகாலம் சென்றபின்பு,"},{"book":"2 நாளா","chapter":"8","verse":"2","text":"ஈராம் தனக்குக் கொடுத்திருந்த பட்டணங்களை சாலொமோன் கட்டி, அவைகளில் இஸ்ரவேல் மக்களைக் குடியேற்றினான்."},{"book":"2 நாளா","chapter":"8","verse":"3","text":"பின்பு சாலொமோன் ஆமாத்சோபாவுக்குப் போய், அதை ஜெயித்தான்."},{"book":"2 நாளா","chapter":"8","verse":"4","text":"அவன் வனாந்திரத்திலுள்ள தத்மோரையும், ஆமாத்தேசத்திலே பொருட்களை வைக்கும் பட்டணங்கள் அனைத்தையும் கட்டினான்."},{"book":"2 நாளா","chapter":"8","verse":"5","text":"சாலொமோன் மேல்பெத்தொரோனையும், கீழ்பெத்தொரோனையும், கோட்டைச் சுவர்களும், கதவுகளும், தாழ்ப்பாள்களுமுள்ள பாதுகாப்பான பட்டணங்களாகக் கட்டி,"},{"book":"2 நாளா","chapter":"8","verse":"6","text":"பாலாத்தையும், தனக்கு இருக்கிற, பொருட்களை வைக்கும் சகல பட்டணங்களையும், இரதங்கள் இருக்கும் சகல பட்டணங்களையும், குதிரை வீரர்கள் இருக்கும் பட்டணங்களையும், எருசலேமிலும் லீபனோனிலும் தான் ஆளும் தேசமெங்கும் தனக்கு விருப்பமானதையெல்லாம் கட்டினான்."},{"book":"2 நாளா","chapter":"8","verse":"7","text":"இஸ்ரவேல் மக்கள் அழிக்காமலிருந்த இஸ்ரவேல் அல்லாத ஏத்தியர்கள், எமோரியர்கள், பெரிசியர்கள், ஏவியர்கள், எபூசியரில் மீதியான அனைத்து மக்களிலும்,"},{"book":"2 நாளா","chapter":"8","verse":"8","text":"அவர்களுக்குப்பிறகு தேசத்திலிருந்த அவர்களுடைய பிள்ளைகளை சாலொமோன் இந்நாள்வரைக்கும் இருக்கிறபடி கட்டாய வேலைக்காரர்களாக ஏற்படுத்தினான்."},{"book":"2 நாளா","chapter":"8","verse":"9","text":"இஸ்ரவேல் மக்களில் ஒருவரையும் சாலொமோன் தன் வேலையைச் செய்ய அடிமைப்படுத்தவில்லை; அவர்கள் யுத்த மனிதர்களும், அவனுடைய படைத்தளபதிகளும், அவனுடைய இரதங்களுக்கும் குதிரைவீரர்களுக்கும் தலைவர்களுமாக இருந்தார்கள்."},{"book":"2 நாளா","chapter":"8","verse":"10","text":"ராஜாவாகிய சாலொமோனுடைய ஊழியக்காரர்களின் தலைவர்களாகிய இவர்களில் இருநூற்று ஐம்பதுபேர் மக்களை ஆண்டார்கள்."},{"book":"2 நாளா","chapter":"8","verse":"11","text":"சாலொமோன்: யெகோவாவுடைய பெட்டி வந்த இடங்கள் பரிசுத்தமாயிருக்கிறது; ஆதலால், இஸ்ரவேலின் ராஜாவாகிய தாவீதின் அரண்மனையிலே என் மனைவி குடியிருக்கக்கூடாது என்று சொல்லி, பார்வோனின் மகளைத் தாவீதின் நகரத்திலிருந்து, தான் அவளுக்குக் கட்டின மாளிகைக்குக் குடிவரச்செய்தான்."},{"book":"2 நாளா","chapter":"8","verse":"12","text":"அதுமுதற்கொண்டு சாலொமோன், தான் மண்டபத்திற்கு முன்பாகக் கட்டியிருந்த யெகோவாவுடைய பலிபீடத்தின்மேல்,"},{"book":"2 நாளா","chapter":"8","verse":"13","text":"அந்தந்த நாளுக்குக் குறிப்பிடப்பட்டிருந்தபடி மோசேயுடைய கற்பனையின்படியே ஓய்வுநாட்களிலும் மாதப்பிறப்புகளிலும், வருடத்தில் மூன்றுமுறை ஆசரிக்கிற பண்டிகைகளாகிய புளிப்பில்லாத அப்பப்பண்டிகையிலும், வாரங்களின் பண்டிகையிலும், கூடாரப்பண்டிகையிலும், யெகோவாவுக்கு சர்வாங்க தகனபலிகளைச் செலுத்தினான்."},{"book":"2 நாளா","chapter":"8","verse":"14","text":"அவன் தன் தகப்பனாகிய தாவீதுடைய பிரமாணத்தின்படியே, ஆசாரியர்கள் தங்கள் தங்கள் ஊழியத்தைச் செய்யும் வகுப்புகளையும், லேவியர்கள் ஒவ்வொரு நாளின் கட்டளையின்படியே துதித்து, வேலை செய்து ஆசாரியர்களுக்கு முன்பாகத் தங்கள் ஊழியத்தைச் செய்யும் முறைகளையும், வாசல் காப்பவர்கள் ஒவ்வொரு வாசலில் காவல்காக்கும் வகுப்புகளையும் நிற்க செய்தான்; தேவனுடைய மனிதனாகிய தாவீது இப்படிக் கட்டளையிட்டிருந்தான்."},{"book":"2 நாளா","chapter":"8","verse":"15","text":"சகல காரியத்தையும் பொக்கிஷங்களின் காரியத்தையும் குறித்து, ராஜா ஆசாரியர்களுக்கும் லேவியர்களுக்கும் கொடுத்த கட்டளைகளைவிட்டு அவர்கள் விலகாதிருந்தார்கள்."},{"book":"2 நாளா","chapter":"8","verse":"16","text":"இப்படியே யெகோவாவுடைய ஆலயத்திற்கு அஸ்திபாரம் போடப்பட்ட நாள்முதல் அதை முடிக்கும் நாள்வரை சாலொமோனின் வேலையெல்லாம் நடந்தேறிக் யெகோவாவுடைய ஆலயம் கட்டிமுடிக்கப்பட்டது."},{"book":"2 நாளா","chapter":"8","verse":"17","text":"பின்பு சாலொமோன் ஏதோம் தேசத்துக் கடலோரத்திலிருக்கும் எசியோன் கேபேருக்கும் ஏலாத்திற்கும் போனான்."},{"book":"2 நாளா","chapter":"8","verse":"18","text":"அவனுக்கு ஈராம் தன் ஊழியக்காரர்கள் மூலமாகக் கப்பல்களையும், சமுத்திரப் பயணத்தில் பழகின வேலையாட்களையும் அனுப்பினான்; அவர்கள் சாலொமோனின் வேலைக்காரர்களோடு ஓப்பீருக்குப் போய், அங்கேயிருந்து நானூற்று ஐம்பது தாலந்து பொன்னை ஏற்றி ராஜாவாகிய சாலொமோனிடத்தில் கொண்டுவந்தார்கள்."}]}