{"data":[{"book":"JONA","chapter":"4","verse":"1","text":"Hagi Jona'a musena osuno tusi asi vazigeno,"},{"book":"JONA","chapter":"4","verse":"2","text":"Ra Anumzamofontega anage huno nunamuna hu'ne, Ra Anumzamoka muse (plis) hugantoe. Ese agafareti nagra ko antahi'noe, Ninivea eri haviza osugahane hu'na kumani'are mani'nena antahi'noe. Antahite'na mopani'a atre'na, Tasisia nagra fre'na vu'noe! Na'ankure, Kagra kasunku nehunka knare kavukva vahera huzmante Anumza mani'nane, agazone hunezmantenka kasunku'zamo avite Anumzankinka, zamazeri haviza hugahue hana vahera anara nosane."},{"book":"JONA","chapter":"4","verse":"3","text":"E'izanku nona'a, Ra Anumzamoka nagri menina nahege'na fri'neno. Nagrama omani'na, frisugeno'a knare hugahie."},{"book":"JONA","chapter":"4","verse":"4","text":"Ra Anumzamo'a anage hu'ne, knare kegafa me'negenka krimpa nehano?"},{"book":"JONA","chapter":"4","verse":"5","text":"Anage higeno, Jona'a ra kumara atreno zage hanati kaziga via'zamo, zage tonare huno osi no ome kino anampinka mani'neno, inankna'za Ninivea fore hugahie nehuno avu anteno mani'ne."},{"book":"JONA","chapter":"4","verse":"6","text":"Hagi Ra Anumzamo'a aza huno Jonana anumofo tona huntenogu, nofi traza huntegeno hageno mareri'ne, ana nofi'ma hage'nea zankura Jona'a, tusi'za huno musena hu'ne."},{"book":"JONA","chapter":"4","verse":"7","text":"Hianagi maseno ko'atigeno nanterampi, Anumzamo'a havigafa huntegeno ana nofira eme ani traga hutregeno, ana nofi'mo'a hagege hu'ne."},{"book":"JONA","chapter":"4","verse":"8","text":"Zagema hanatigeno'a, Anumzamo'a amuho nentake zaho, zage hanati kazigati huntegeno, zagemo'a Jona anuntera tentegeno, avu evu evu higeno Jona'a fri'za nehuno, anage huno kezati'ne, nagrama nagesa antahuana frisugeno'a knare hugahie, kasefa hu'na mani'zankura nave'osie."},{"book":"JONA","chapter":"4","verse":"9","text":"Anante Anumzamo'a Jonana amanage huno asmi'ne, Knare ke agafare nofikura kasia nevazio? Huno antahigegeno Jona'a knare ke agafare nagrira nasivazige'na friku nehue hu'ne."},{"book":"JONA","chapter":"4","verse":"10","text":"Higeno Ra Anumzamo'a amanage hu'ne, Eri'za erinka, krinka kegava hu'nana nofiku kagra krimpagna nehano, nofimo'a mago kenage hageteno mago zage knafi fri'ne."},{"book":"JONA","chapter":"4","verse":"11","text":"Ninive rankumapina 120 tauseni'a agatere'nea vahe mani'nazankiza e'izana tamazanki, havizanki hu'za osugahaz. Afu' kevuzaga rama'a mani'naze. Hianagi, kagrama antahi'nana, Nagra e'i ana rankumakura nagesa nontahuo? Huno asmi'ne."}]}