{"data":[{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"1","text":"Αὐτοὶ γὰρ οἴδατε, ἀδελφοί, τὴν εἴσοδον ἡμῶν τὴν πρὸς ὑμᾶς, ὅτι οὐ κενὴ γέγονεν·"},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"2","text":"ἀλλὰ καὶ προπαθόντες καὶ ὑβρισθέντες, καθὼς οἴδατε, ἐν Φιλίπποις, ἐπαρρησιασάμεθα ἐν τῷ Θεῷ ἡμῶν λαλῆσαι πρὸς ὑμᾶς τὸ εὐαγγέλιον τοῦ Θεοῦ ἐν πολλῷ ἀγῶνι."},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"3","text":"Ἡ γὰρ παράκλησις ἡμῶν οὐκ ἐκ πλάνης, οὐδὲ ἐξ ἀκαθαρσίας, οὔτε ἐν δόλῳ·"},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"4","text":"ἀλλὰ καθὼς δεδοκιμάσμεθα ὑπὸ τοῦ Θεοῦ πιστευθῆναι τὸ εὐαγγέλιον, οὕτω λαλοῦμεν, οὐχ ὡς ἀνθρώποις ἀρέσκοντες, ἀλλὰ τῷ Θεῷ τῷ δοκιμάζοντι τὰς καρδίας ἡμῶν."},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"5","text":"Οὔτε γάρ ποτε ἐν λόγῳ κολακείας ἐγενήθημεν, καθὼς οἴδατε, οὔτε ἐν προφάσει πλεονεξίας· Θεὸς μάρτυς·"},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"6","text":"οὔτε ζητοῦντες ἐξ ἀνθρώπων δόξαν, οὔτε ἀφ᾿ ὑμῶν οὔτε ἀπ᾿ ἄλλων, δυνάμενοι ἐν βάρει εἶναι, ὡς Χριστοῦ ἀπόστολοι,"},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"7","text":"ἀλλ᾿ ἐγενήθημεν ἤπιοι ἐν μέσῳ ὑμῶν ὡς ἂν τροφὸς θάλπῃ τὰ ἑαυτῆς τέκνα·"},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"8","text":"οὕτως, ἱμειρόμενοι ὑμῶν, εὐδοκοῦμεν μεταδοῦναι ὑμῖν οὐ μόνον τὸ εὐαγγέλιον τοῦ Θεοῦ, ἀλλὰ καὶ τὰς ἑαυτῶν ψυχάς, διότι ἀγαπητοὶ ἡμῖν γεγένησθε."},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"9","text":"Μνημονεύετε γάρ, ἀδελφοί, τὸν κόπον ἡμῶν καὶ τὸν μόχθον· νυκτὸς γὰρ καὶ ἡμέρας ἐργαζόμενοι, πρὸς τὸ μὴ ἐπιβαρῆσαί τινα ὑμῶν, ἐκηρύξαμεν εἰς ὑμᾶς τὸ εὐαγγέλιον τοῦ Θεοῦ."},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"10","text":"Ὑμεῖς μάρτυρες καὶ ὁ Θεός, ὡς ὁσίως καὶ δικαίως καὶ ἀμέμπτως ὑμῖν τοῖς πιστεύουσιν ἐγενήθημεν·"},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"11","text":"καθάπερ οἴδατε ὡς ἕνα ἕκαστον ὑμῶν, ὡς πατὴρ τέκνα ἑαυτοῦ, παρακαλοῦντες ὑμᾶς καὶ παραμυθούμενοι"},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"12","text":"καὶ μαρτυρούμενοι, εἰς τὸ περιπατῆσαι ὑμᾶς ἀξίως τοῦ Θεοῦ τοῦ καλοῦντος ὑμᾶς εἰς τὴν ἑαυτοῦ βασιλείαν καὶ δόξαν."},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"13","text":"Διὰ τοῦτο καὶ ἡμεῖς εὐχαριστοῦμεν τῷ Θεῷ ἀδιαλείπτως, ὅτι παραλαβόντες λόγον ἀκοῆς παρ᾿ ἡμῶν τοῦ Θεοῦ, ἐδέξασθε οὐ λόγον ἀνθρώπων, ἀλλὰ καθώς ἐστιν ἀληθῶς, λόγον Θεοῦ, ὃς καὶ ἐνεργεῖται ἐν ὑμῖν τοῖς πιστεύουσιν."},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"14","text":"Ὑμεῖς γὰρ μιμηταὶ ἐγενήθητε, ἀδελφοί, τῶν ἐκκλησιῶν τοῦ Θεοῦ τῶν οὐσῶν ἐν τῇ Ἰουδαίᾳ ἐν Χριστῷ Ἰησοῦ· ὅτι ταὐτὰ ἐπάθετε καὶ ὑμεῖς ὑπὸ τῶν ἰδίων συμφυλετῶν, καθὼς καὶ αὐτοὶ ὑπὸ τῶν Ἰουδαίων,"},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"15","text":"τῶν καὶ τὸν Κύριον ἀποκτεινάντων Ἰησοῦν καὶ τοὺς ἰδίους προφήτας, καὶ 2.15 ἡμᾶς ¦ ὑμᾶς St.ἡμᾶς ἐκδιωξάντων, καὶ Θεῷ μὴ ἀρεσκόντων, καὶ πᾶσιν ἀνθρώποις ἐναντίων,"},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"16","text":"κωλυόντων ἡμᾶς τοῖς ἔθνεσι λαλῆσαι ἵνα σωθῶσιν, εἰς τὸ ἀναπληρῶσαι αὐτῶν τὰς ἁμαρτίας πάντοτε· ἔφθασε δὲ ἐπ᾿ αὐτοὺς ἡ ὀργὴ εἰς τέλος."},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"17","text":"Ἡμεῖς δέ, ἀδελφοί, 2.17 ἀπορφανισθέντες ¦ ἀποφανισθέντες El.ἀπορφανισθέντες ἀφ᾿ ὑμῶν πρὸς καιρὸν ὥρας, προσώπῳ οὐ καρδίᾳ, περισσοτέρως ἐσπουδάσαμεν τὸ πρόσωπον ὑμῶν ἰδεῖν ἐν πολλῇ ἐπιθυμίᾳ·"},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"18","text":"διὸ ἠθελήσαμεν ἐλθεῖν πρὸς ὑμᾶς, ἐγὼ μὲν Παῦλος καὶ ἅπαξ καὶ δίς, καὶ ἐνέκοψεν ἡμᾶς ὁ Σατανᾶς."},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"19","text":"Τίς γὰρ ἡμῶν ἐλπὶς ἢ χαρὰ ἢ στέφανος καυχήσεως; Ἢ οὐχὶ καὶ ὑμεῖς, ἔμπροσθεν τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ ἐν τῇ αὐτοῦ παρουσίᾳ;"},{"book":"ΠΡΟΣ ΘΕΣΣΑΛΟΝΙΚΕΙΣ Α","chapter":"2","verse":"20","text":"Ὑμεῖς γάρ ἐστε ἡ δόξα ἡμῶν καὶ ἡ χαρά."}]}