{"data":[{"book":"Jeremías","chapter":"19","verse":"1","text":"Yavé dijo: Vé y compra una vasija de arcilla al alfarero. Lleva contigo ancianos del pueblo y ancianos de los sacerdotes."},{"book":"Jeremías","chapter":"19","verse":"2","text":"Saldrás al Valle del Hijo de Hinom, que está en la entrada de la Puerta Oriental y proclama allí las palabras que Yo te diré."},{"book":"Jeremías","chapter":"19","verse":"3","text":"Y dí: Oh reyes de Judá y habitantes de Jerusalén, oigan la Palabra de Yavé. Yavé de las huestes, el ʼElohim de Israel, dice: Ciertamente Yo traigo una desgracia sobre este lugar de tal clase que a todo el que lo oiga le vibrarán los oídos."},{"book":"Jeremías","chapter":"19","verse":"4","text":"Porque me abandonaron y enajenaron este lugar. Ofrecieron en él incienso a otros ʼelohim que ellos no conocieron, ni sus antepasados, ni los reyes de Judá. Llenaron este lugar de sangre de inocentes."},{"book":"Jeremías","chapter":"19","verse":"5","text":"Edificaron lugares altos a baal para quemar con fuego a sus hijos como holocaustos a baal, cosa que Yo no ordené ni dije, ni me vino a la mente."},{"book":"Jeremías","chapter":"19","verse":"6","text":"Por tanto ciertamente vienen días, dice Yavé, cuando ya no se llamará este lugar Tófet, ni Valle del Hijo de Hinom, sino Valle de la Matanza."},{"book":"Jeremías","chapter":"19","verse":"7","text":"Anularé el consejo de Judá y de Jerusalén en este lugar. Caerán a espada ante sus enemigos y en mano de los que buscan su vida. Daré sus cadáveres como comida a las aves del cielo y a las bestias de la tierra."},{"book":"Jeremías","chapter":"19","verse":"8","text":"Convertiré a esta ciudad en espanto y burla. Todo el que pase por ella se asombrará y silbará a causa de todas sus plagas."},{"book":"Jeremías","chapter":"19","verse":"9","text":"Dispondré que se coman la carne de sus hijos y sus hijas. Cada uno comerá la carne de su prójimo en el asedio y la aflicción, con los cuales los angustiarán sus enemigos y los que buscan sus vidas."},{"book":"Jeremías","chapter":"19","verse":"10","text":"Luego quebrarás la vasija ante los ojos de los hombres que vayan contigo"},{"book":"Jeremías","chapter":"19","verse":"11","text":"y les dirás: Yavé de las huestes dice: De este modo quebraré a este pueblo y a esta ciudad, como se quiebra una vasija de arcilla, que no se puede restaurar. En Tófet serán enterrados, porque no habrá otro lugar para sepultar."},{"book":"Jeremías","chapter":"19","verse":"12","text":"Así haré a este lugar y a sus habitantes, dice Yavé. Convertiré esta ciudad como a Tófet."},{"book":"Jeremías","chapter":"19","verse":"13","text":"Las casas de Jerusalén y las casas de los reyes de Judá que están contaminadas serán como Tófet, todas las casas sobre cuyas azoteas ofrecen incienso a todo el ejército del cielo y vierten libaciones a otros ʼelohim."},{"book":"Jeremías","chapter":"19","verse":"14","text":"Jeremías regresó de Tófet, a donde lo envió Yavé a profetizar. Se puso en pie en el patio de la Casa de Yavé y dijo a todo el pueblo:"},{"book":"Jeremías","chapter":"19","verse":"15","text":"Yavé de las huestes, ʼElohim de Israel, dice: Ciertamente Yo traigo sobre esta ciudad y todas sus aldeas toda calamidad que pronuncié contra ella, porque se volvieron indómitos para no escuchar mis Palabras."}]}