{"data":[{"book":"Jeremías","chapter":"21","verse":"1","text":"La Palabra de Yavé que vino a Jeremías, cuando el rey Sedequías le envió a Pasur, hijo de Malquías y al sacerdote Sofonías, hijo de Maasías, para que le dijeran:"},{"book":"Jeremías","chapter":"21","verse":"2","text":"Te ruego que consultes a Yavé por nosotros, porque Nabucodonosor, rey de Babilonia, guerrea contra nosotros. Tal vez Yavé nos trate según todas sus maravillosas obras, a fin de que aquél se retire de nosotros."},{"book":"Jeremías","chapter":"21","verse":"3","text":"Y Jeremías les respondió: Digan así a Sedequías:"},{"book":"Jeremías","chapter":"21","verse":"4","text":"Yavé ʼElohim de Israel dice: Miren, Yo devuelvo las armas de guerra que están en manos de ustedes, con las cuales combaten contra el rey de Babilonia a los caldeos, quienes los tienen sitiados por fuera del muro. A ellos los reuniré en medio de esta ciudad."},{"book":"Jeremías","chapter":"21","verse":"5","text":"Yo mismo pelearé contra ustedes con mano extendida y brazo fuerte, con furor, ira y ardiente indignación."},{"book":"Jeremías","chapter":"21","verse":"6","text":"Heriré a los que viven en la ciudad, tanto al hombre como a la bestia, los cuales morirán de gran pestilencia."},{"book":"Jeremías","chapter":"21","verse":"7","text":"Después de esto, dice Yavé, entregaré a Sedequías, rey de Judá, a sus esclavos y al pueblo, a los que escapen en esta ciudad de la pestilencia, la espada y el hambre, en mano de Nabucodonosor, rey de Babilonia, de los demás enemigos y de los que buscan sus vidas. Él los matará a filo de espada. No tendrá compasión de ellos, ni perdonará, ni tendrá misericordia."},{"book":"Jeremías","chapter":"21","verse":"8","text":"Y a este pueblo le dirás: Yavé dice: Ciertamente Yo pongo delante de ustedes el camino de la vida y el de la muerte."},{"book":"Jeremías","chapter":"21","verse":"9","text":"El que permanezca en esta ciudad morirá a espada, de hambre y de pestilencia. Pero el que salga y se entregue a los caldeos que los asedian, vivirá. Su vida le será como despojo."},{"book":"Jeremías","chapter":"21","verse":"10","text":"Porque levanté mi rostro contra esta ciudad para mal y no para bien, dice Yavé. Será entregada en mano del rey de Babilonia, quien la destruirá con fuego."},{"book":"Jeremías","chapter":"21","verse":"11","text":"Y a la casa del rey de Judá dirás: Oigan la Palabra de Yavé:"},{"book":"Jeremías","chapter":"21","verse":"12","text":"Oh casa de David, Yavé dice: Vayan pronto a administrar justicia. Libren al oprimido de la mano del opresor. Para que mi ira no salga como fuego, se encienda, y no haya quien la extinga a causa de la maldad de sus obras."},{"book":"Jeremías","chapter":"21","verse":"13","text":"Aquí estoy contra ti, oh habitante del valle y de la roca de la llanura, dice Yavé. Ustedes que dicen: ¿Quién bajará contra nosotros? ¿Quién entrará en nuestras habitaciones?"},{"book":"Jeremías","chapter":"21","verse":"14","text":"Los castigaré según el fruto de sus obras, dice Yavé. Encenderé un fuego en su bosque que devorará todo alrededor de él."}]}