{"data":[{"book":"Jeremías","chapter":"26","verse":"1","text":"En el principio del reinado de Joacim, hijo de Josías, rey de Judá, vino esta Palabra de Yavé:"},{"book":"Jeremías","chapter":"26","verse":"2","text":"Yavé dice: Ponte en pie en el patio de la Casa de Yavé y habla todas las Palabras que Yo te mandé hablarles a todas las ciudades de Judá que llegan a adorar en la Casa de Yavé. No omitas ni una Palabra."},{"book":"Jeremías","chapter":"26","verse":"3","text":"Tal vez escuchen y cada uno regrese de su mal camino, y Yo desista del mal que pensé causarles por la perversidad de sus obras."},{"book":"Jeremías","chapter":"26","verse":"4","text":"Les dirás: Yavé dice: Si no me escuchan para practicar mi Ley que coloqué delante de ustedes,"},{"book":"Jeremías","chapter":"26","verse":"5","text":"ni obedecen las Palabras de mis esclavos profetas que les envié a ustedes desde muy temprano e incesantemente. Ustedes no las escucharon."},{"book":"Jeremías","chapter":"26","verse":"6","text":"Entonces Yo haré a esta Casa lo que causé en Silo. Esta ciudad será una maldición para todas las naciones de la tierra."},{"book":"Jeremías","chapter":"26","verse":"7","text":"Los sacerdotes, los profetas y todo el pueblo oyeron a Jeremías cuando habló estas Palabras en la Casa de Yavé."},{"book":"Jeremías","chapter":"26","verse":"8","text":"Cuando Jeremías terminó de decir todo lo que Yavé le mandó decir a todo el pueblo, los sacerdotes, los profetas y todo el pueblo le echaron mano y dijeron: ¡Ciertamente morirás!"},{"book":"Jeremías","chapter":"26","verse":"9","text":"¿Por qué profetizaste en Nombre de Yavé y dijiste: Esta Casa será como Silo, y esta ciudad será desolada hasta no quedar habitante? Y todo el pueblo se reunió contra Jeremías en la Casa de Yavé."},{"book":"Jeremías","chapter":"26","verse":"10","text":"Cuando los magistrados de Judá oyeron estas cosas, subieron desde el palacio real a la Casa de Yavé, y se sentaron en la entrada del patio nuevo de la Casa de Yavé."},{"book":"Jeremías","chapter":"26","verse":"11","text":"Entonces los sacerdotes y los profetas hablaron a los magistrados y a todo el pueblo: ¡Este hombre es digno de muerte, porque profetizó contra esta ciudad, como oyeron ustedes con sus propios oídos!"},{"book":"Jeremías","chapter":"26","verse":"12","text":"Entonces Jeremías habló a todos los magistrados y a todo el pueblo: Yavé me envió a profetizar contra esta Casa y contra esta ciudad todas las Palabras que oyeron."},{"book":"Jeremías","chapter":"26","verse":"13","text":"Ahora pues, enmienden sus procedimientos y sus obras. Escuchen la voz de Yavé su ʼElohim, para que Yavé desista de hacerles el mal que predijo contra ustedes."},{"book":"Jeremías","chapter":"26","verse":"14","text":"En cuanto a mí, aquí estoy en sus manos. Hagan conmigo lo que les parezca mejor y más recto."},{"book":"Jeremías","chapter":"26","verse":"15","text":"Pero sepan con certeza que si ustedes me matan, ciertamente echarán sangre inocente sobre ustedes, esta ciudad y sus habitantes, porque en verdad, Yavé me envió a ustedes para hablar a sus oídos todas estas Palabras."},{"book":"Jeremías","chapter":"26","verse":"16","text":"Entonces los magistrados y todo el pueblo dijeron a los sacerdotes y a los profetas: Este hombre no merece sentencia de muerte, porque nos habló en el Nombre de Yavé nuestro ʼElohim."},{"book":"Jeremías","chapter":"26","verse":"17","text":"Entonces algunos de los ancianos de la tierra se levantaron y hablaron a toda la reunión del pueblo:"},{"book":"Jeremías","chapter":"26","verse":"18","text":"Miqueas de Moreset profetizó en los días de Ezequías, rey de Judá, y habló a todo el pueblo de Judá: Yavé de las huestes dice: Sion será arada como un campo, Jerusalén se convertirá en una pila de escombros y la Montaña del Templo en cumbres de bosque."},{"book":"Jeremías","chapter":"26","verse":"19","text":"¿Ezequías, rey de Judá, y todo Judá lo mataron? ¿El rey no tuvo temor a Yavé y lo aplacó de tal manera que Yavé desistió del mal que decidió contra ellos? ¿Haremos nosotros un mal tan grande contra nosotros mismos?"},{"book":"Jeremías","chapter":"26","verse":"20","text":"Hubo también un hombre que profetizó en el Nombre de Yavé: Urías, hijo de Semaías, de Quiriat-jearim, y profetizó contra esta ciudad y contra esta tierra conforme a todas las palabras de Jeremías."},{"book":"Jeremías","chapter":"26","verse":"21","text":"Cuando el rey Joacim, todos sus valientes y todos sus magistrados oyeron sus palabras, el rey procuró matarlo. Pero cuando Urías lo supo, tuvo temor y huyó a Egipto."},{"book":"Jeremías","chapter":"26","verse":"22","text":"Entonces el rey Joacim envió hombres a Egipto. A Elnatán, hijo de Acbor, y a ciertos hombres que fueron con él a Egipto."},{"book":"Jeremías","chapter":"26","verse":"23","text":"Allí capturaron a Urías. Lo sacaron de Egipto y lo llevaron ante el rey Joacim, quien lo mató a espada y echó su cadáver en los sepulcros de los hijos del pueblo."},{"book":"Jeremías","chapter":"26","verse":"24","text":"Pero la mano de Ahicán, hijo de Safán, estaba con Jeremías, a fin de que no lo entregaran en manos del pueblo para que lo mataran."}]}