{"data":[{"book":"Jeremías","chapter":"34","verse":"1","text":"Palabra de Yavé que vino a Jeremías cuando Nabucodonosor, rey de Babilonia, todo su ejército, todos los reyes de la tierra que estaban bajo el dominio de su mano y todos los pueblos combatían contra Jerusalén y sus ciudades:"},{"book":"Jeremías","chapter":"34","verse":"2","text":"Yavé ʼElohim de Israel dice: Vé y habla a Sedequías, rey de Judá: Yavé dice: Yo entrego esta ciudad al rey de Babilonia para que la incendie."},{"book":"Jeremías","chapter":"34","verse":"3","text":"Tú no escaparás de su mano, sino serás apresado y caerás en su mano. Tus ojos verán los ojos del rey de Babilonia y te hablará cara a cara. Entrarás en Babilonia."},{"book":"Jeremías","chapter":"34","verse":"4","text":"Sin embargo, oh Sedequías, rey de Judá, escucha la Palabra de Yavé. Yavé dice respecto a ti: No morirás a espada."},{"book":"Jeremías","chapter":"34","verse":"5","text":"En paz morirás. Como quemaron especias por tus antepasados, los que fueron reyes antes de ti, las quemarán por ti. Te lamentarán y dirán: ¡Ay, ʼadon! Porque Yo hablé la Palabra, dice Yavé."},{"book":"Jeremías","chapter":"34","verse":"6","text":"El profeta Jeremías dijo esto a Sedequías, rey de Judá, en Jerusalén,"},{"book":"Jeremías","chapter":"34","verse":"7","text":"cuando el ejército del rey de Babilonia luchaba contra Jerusalén y el resto de las ciudades de Judá: Laquis y Azeca, las dos ciudades fortificadas de Judá que quedaban."},{"book":"Jeremías","chapter":"34","verse":"8","text":"La Palabra de Yavé que vino a Jeremías después que Sedequías pactó con el pueblo en Jerusalén y les proclamó libertad,"},{"book":"Jeremías","chapter":"34","verse":"9","text":"para que cada uno dejara libre a su esclavo y su esclava hebreos y que ninguno utilizara a sus hermanos judíos como esclavos."},{"book":"Jeremías","chapter":"34","verse":"10","text":"Cuando todos los magistrados y todo el pueblo oyeron que en el pacto se convino dejar libre cada uno a su esclavo y a su esclava, y que ninguno volvería a utilizarlos como esclavos, obedecieron y los dejaron en libertad."},{"book":"Jeremías","chapter":"34","verse":"11","text":"Pero después cambiaron de parecer y obligaron a regresar a los esclavos y esclavas que habían dejado en libertad y los sometieron como esclavos y esclavas."},{"book":"Jeremías","chapter":"34","verse":"12","text":"Entonces la Palabra de Yavé vino a Jeremías:"},{"book":"Jeremías","chapter":"34","verse":"13","text":"Yavé ʼElohim de Israel dice: El día cuando los saqué de Egipto, de casa de esclavitud, Yo pacté con sus antepasados y dije:"},{"book":"Jeremías","chapter":"34","verse":"14","text":"Al fin de siete años cada uno de ustedes dejará en libertad a su hermano hebreo que te fue vendido. Seis años le servirá, y lo dejarás ir libre. Pero sus antepasados no me escucharon ni inclinaron su oído."},{"book":"Jeremías","chapter":"34","verse":"15","text":"Hoy ustedes cambiaron de parecer e hicieron lo recto ante mis ojos, al anunciar cada uno libertad a su prójimo, y concertar un pacto en mi Presencia, en la Casa en la cual es invocado mi Nombre."},{"book":"Jeremías","chapter":"34","verse":"16","text":"Pero se volvieron atrás y profanaron mi Nombre al hacer regresar cada uno a su esclavo y a su esclava, a quienes por su propia voluntad habían dejado en libertad, y los volvieron a someter para que les sean esclavos y esclavas."},{"book":"Jeremías","chapter":"34","verse":"17","text":"Por tanto, Yavé dice: Ustedes no me obedecieron al no proclamar cada uno la libertad para su hermano y su prójimo. Miren, dice Yavé, Yo proclamo la libertad para la espada, la pestilencia y el hambre. Los pondré como espanto ante todos los reinos de la tierra."},{"book":"Jeremías","chapter":"34","verse":"18","text":"Entregaré a los hombres que traspasaron mi Pacto, que no cumplieron las palabras del pacto que celebraron en mi Presencia cuando cortaron en dos partes el becerro y pasaron por en medio de ellas:"},{"book":"Jeremías","chapter":"34","verse":"19","text":"a los magistrados de Judá, a los magistrados de Jerusalén, a los servidores del palacio, a los sacerdotes y a todo el pueblo de la tierra, los cuales pasaron entre las partes del becerro."},{"book":"Jeremías","chapter":"34","verse":"20","text":"Los entregaré en mano de sus enemigos y de los que buscan su vida. Sus cadáveres serán comida para las aves del cielo y los animales de la tierra."},{"book":"Jeremías","chapter":"34","verse":"21","text":"Entregaré a Sedequías, rey de Judá, y a sus magistrados en mano de sus enemigos, de los que buscan su vida, y del ejército del rey de Babilonia, quien se retiró de ustedes."},{"book":"Jeremías","chapter":"34","verse":"22","text":"Ciertamente Yo daré orden, dice Yavé, y los devolveré a esta ciudad. Lucharán contra ella, la tomarán y la incendiarán. Convertiré en una desolación las ciudades de Judá hasta que no quede habitante."}]}