{"data":[{"book":"Jeremías","chapter":"4","verse":"1","text":"Palabra de Yavé: Cuando quieras regresar, oh Israel, regresa a Mí, si apartas de delante de Mí tus repugnancias y no vagas de una parte a otra."},{"book":"Jeremías","chapter":"4","verse":"2","text":"Si juras en verdad, en justicia y equidad: Vive Yavé, entonces las naciones se congratularán con Él. En Él se ufanarán."},{"book":"Jeremías","chapter":"4","verse":"3","text":"Porque Yavé dice así a los varones de Judá y de Jerusalén: Abran surcos y no siembren entre espinos."},{"book":"Jeremías","chapter":"4","verse":"4","text":"Circuncídense ante Yavé. Quiten el prepucio de su corazón, oh varones de Judá y habitantes de Jerusalén, no sea que mi ira salga como fuego y arda, y no haya quien la apague."},{"book":"Jeremías","chapter":"4","verse":"5","text":"Anuncien en Judá y proclamen en Jerusalén: ¡Toquen la trompeta en la tierra! Proclamen, reúnanse y digan: ¡Reúnanse y entremos en las ciudades fortificadas!"},{"book":"Jeremías","chapter":"4","verse":"6","text":"Levanten el estandarte hacia Sion. Busquen refugio y no se detengan. Porque Yo traigo del norte la aflicción, una gran destrucción."},{"book":"Jeremías","chapter":"4","verse":"7","text":"El león sube de la espesura. El destructor de naciones está en marcha. Salió de su lugar para convertir tu tierra en desolación. Tus ciudades quedarán en ruinas, sin habitante."},{"book":"Jeremías","chapter":"4","verse":"8","text":"Por eso átense tela áspera, lamenten y giman, porque el ardor de la ira de Yavé no se apartó de nosotros."},{"book":"Jeremías","chapter":"4","verse":"9","text":"Sucederá en aquel día, dice Yavé, que el corazón del rey desfallecerá y el corazón de los magistrados. Los sacerdotes estarán horrorizados y los profetas asombrados."},{"book":"Jeremías","chapter":"4","verse":"10","text":"Entonces dije: ¡Oh ʼAdonay Yavé! En verdad engañaste muchísimo a este pueblo y a Jerusalén al decir: ¡Tendrán paz! mientras la espada penetra hasta el alma."},{"book":"Jeremías","chapter":"4","verse":"11","text":"En aquel tiempo se dirá a este pueblo y a Jerusalén: Un viento caliente viene de las alturas del desierto a la hija de mi pueblo, no para aventar ni para limpiar."},{"book":"Jeremías","chapter":"4","verse":"12","text":"Un viento aun más fuerte vendrá a Mí, y ahora Yo pronunciaré mis juicios contra ellos."},{"book":"Jeremías","chapter":"4","verse":"13","text":"Miren: Suben como nube, y sus carruajes, como tormenta. Sus caballos son más ligeros que las águilas. ¡Ay de nosotros, porque estamos arruinados!"},{"book":"Jeremías","chapter":"4","verse":"14","text":"¡Oh Jerusalén! Lava tu corazón de perversidad para que seas salvada. ¿Hasta cuándo se alojarán dentro de ti tus perversos pensamientos?"},{"book":"Jeremías","chapter":"4","verse":"15","text":"Porque una voz trae las noticias desde Dan, y anuncia la perversidad desde la montaña de Efraín."},{"book":"Jeremías","chapter":"4","verse":"16","text":"Anuncien a las naciones: Miren, proclamen en Jerusalén: ¡Vienen guardias de tierras lejanas y lanzarán su voz contra las ciudades de Judá!"},{"book":"Jeremías","chapter":"4","verse":"17","text":"Como guardias de campo la rodean, porque se rebeló contra Mí, dice Yavé."},{"book":"Jeremías","chapter":"4","verse":"18","text":"Tus caminos y tus hechos te trajeron estas cosas. Ésta es tu aflicción. ¡Qué amarga! ¡Cómo penetra en tu corazón!"},{"book":"Jeremías","chapter":"4","verse":"19","text":"¡Mis órganos internos, mis órganos internos! Me duelen las fibras de mi corazón. Mi corazón se agita dentro de mí. No puedo callarme porque escuché el sonido de trompeta y el pregón de la guerra."},{"book":"Jeremías","chapter":"4","verse":"20","text":"Se anuncia quebrantamiento sobre quebrantamiento, porque toda la tierra está devastada. Súbitamente son destruidas mis tiendas, y mis cortinas, en un momento."},{"book":"Jeremías","chapter":"4","verse":"21","text":"¿Hasta cuándo tendré que ver la bandera y oír el sonido de trompeta?"},{"book":"Jeremías","chapter":"4","verse":"22","text":"Porque mi pueblo es necio. No me conocieron. Son hijos ignorantes. No son entendidos. Son expertos para hacer el mal, pero no saben hacer el bien."},{"book":"Jeremías","chapter":"4","verse":"23","text":"Miré la tierra y ciertamente estaba deformada y vacía. Miré los cielos y no tenían luz."},{"book":"Jeremías","chapter":"4","verse":"24","text":"Miré las montañas y en verdad temblaban. Todas las colinas se estremecían."},{"book":"Jeremías","chapter":"4","verse":"25","text":"Miré, y ciertamente no había hombre. Todas las aves del cielo huyeron."},{"book":"Jeremías","chapter":"4","verse":"26","text":"Miré, y en verdad la tierra fértil era un desierto. Todas sus ciudades fueron destruidas ante la Presencia de Yavé, ante el ardor de su ira."},{"book":"Jeremías","chapter":"4","verse":"27","text":"Porque Yavé dice: Toda la tierra será asolada, pero no la destruiré por completo."},{"book":"Jeremías","chapter":"4","verse":"28","text":"Por eso se enluta la tierra y se oscurecen los cielos arriba. Pues hablé, lo pensé. No cambiaré de parecer ni desistiré de ello."},{"book":"Jeremías","chapter":"4","verse":"29","text":"Al estruendo de jinetes y de flecheros toda ciudad huye. Entran en la espesura de los bosques y suben a las peñas. Todas las ciudades están abandonadas. No queda algún habitante en ellas."},{"book":"Jeremías","chapter":"4","verse":"30","text":"Y tú, oh desolada, ¿qué harás? Aunque te cubras de color rojo, aunque te adornes con oro, aunque te agrandes tus ojos con pintura, en vano te embelleces. Tus amantes te desprecian. Ellos buscan tu vida."},{"book":"Jeremías","chapter":"4","verse":"31","text":"Porque oí un grito como de mujer que está de parto, la angustia como de primeriza. Es el grito angustiado de la hija de Sion que clama, extiende sus brazos y dice: ¡Ay de mí! ¡Mi alma desfallece ante los asesinos!"}]}