{"data":[{"book":"Jeremías","chapter":"41","verse":"1","text":"Pero el mes séptimo aconteció que Ismael, hijo de Netanías, hijo de Elisama, de la descendencia real, y algunos oficiales del rey y diez hombres con él, llegaron a visitar a Gedalías, hijo de Ahicam, en Mizpa. Allí compartieron juntos el pan."},{"book":"Jeremías","chapter":"41","verse":"2","text":"Pero Ismael, hijo de Netanías, y los diez hombres que estaban con él, se levantaron e hirieron a espada a Gedalías, hijo de Ahicam, hijo de Safán. Mataron a aquél a quien el rey de Babilonia autorizó para gobernar la tierra."},{"book":"Jeremías","chapter":"41","verse":"3","text":"Ismael también mató a todos los judíos que estaban con Gedalías en Mizpa, junto con todos los guerreros caldeos que estaban allí."},{"book":"Jeremías","chapter":"41","verse":"4","text":"Un día después de asesinar a Gedalías, cuando aún nadie lo sabía,"},{"book":"Jeremías","chapter":"41","verse":"5","text":"sucedió que llegaron ciertos hombres de Siquem, de Silo y de Samaria, unos 80 hombres, con sus barbas raídas, sus ropas rasgadas y sus cuerpos sajados, que traían consigo ofrendas e incienso para presentarlos en la Casa de Yavé."},{"book":"Jeremías","chapter":"41","verse":"6","text":"Ismael, hijo de Netanías, les salió al encuentro desde Mizpa, y lloraba mientras caminaba, hasta cuando los encontró, y les dijo: Vengan a ver a Gedalías, hijo de Ahicam."},{"book":"Jeremías","chapter":"41","verse":"7","text":"Pero al llegar ellos a la ciudad, Ismael, hijo de Netanías, los degolló, y apoyado por sus hombres, los echó dentro de una cisterna."},{"book":"Jeremías","chapter":"41","verse":"8","text":"Entre aquéllos fueron hallados diez hombres que dijeron a Ismael: No nos mates, porque tenemos en el campo tesoros de trigo, cebada, aceite y miel."},{"book":"Jeremías","chapter":"41","verse":"9","text":"La cisterna donde Ismael echó todos los cadáveres de los hombres que asesinó junto con Gedalías, era la misma que el rey Asa hizo a causa de Baasa, rey de Israel. Ismael, hijo de Netanías, la llenó de cadáveres."},{"book":"Jeremías","chapter":"41","verse":"10","text":"Después Ismael llevó cautivo a todo el resto del pueblo que estaba en Mizpa, a las hijas del rey y a todos los del pueblo que quedaron en Mizpa, y que Nabuzaradán, capitán de la guardia, encomendó a Gedalías, hijo de Ahicam. Ismael, hijo de Netanías, los llevó cautivos y procedió a pasarse a los hijos de Amón."},{"book":"Jeremías","chapter":"41","verse":"11","text":"Pero como Johanán, hijo de Carea, y todos los oficiales de los guerreros que estaban con él, supieron de todo el mal que hizo Ismael, hijo de Netanías,"},{"book":"Jeremías","chapter":"41","verse":"12","text":"tomaron a todos los hombres y fueron a luchar contra Ismael, hijo de Netanías, a quien hallaron junto al gran estanque de Gabaón."},{"book":"Jeremías","chapter":"41","verse":"13","text":"Aconteció que cuando los del pueblo que estaban con Ismael divisaron a Johanán, hijo de Carea, junto con los oficiales de los guerreros, se alegraron."},{"book":"Jeremías","chapter":"41","verse":"14","text":"Todo el pueblo que Ismael llevó cautivo desde Mizpa se volvió y regresó con Johanán, hijo de Carea."},{"book":"Jeremías","chapter":"41","verse":"15","text":"Pero Ismael, hijo de Netanías, escapó de Johanán con ocho hombres y fue a estar con los hijos de Amón."},{"book":"Jeremías","chapter":"41","verse":"16","text":"Johanán, hijo de Carea, y todos sus oficiales con él, recogieron al resto del pueblo que Ismael, hijo de Netanías, apresó en Mizpa, después de asesinar a Gedalías, hijo de Ahicam, esto es, guerreros, mujeres, niños y servidores del palacio, liberados por Johanán en Gabaón."},{"book":"Jeremías","chapter":"41","verse":"17","text":"Salieron y asentaron en el Mesón Quimam, que está cerca de Belén, a fin de proseguir a Egipto,"},{"book":"Jeremías","chapter":"41","verse":"18","text":"porque temían a los caldeos, por cuanto Ismael, hijo de Netanías, asesinó a Gedalías, hijo de Ahicam, a quien el rey de Babilonia autorizó como gobernador de la tierra."}]}