{"data":[{"book":"Jeremías","chapter":"44","verse":"1","text":"Palabra que vino a Jeremías con respecto a todos los judíos que residían en la tierra de Egipto y habitaban en Migdol, Tafnes, Menfis y en la tierra de Patros:"},{"book":"Jeremías","chapter":"44","verse":"2","text":"Yavé de las huestes, ʼElohim de Israel, dice: Ustedes vieron todo el mal que traje sobre Jerusalén y sobre todas las ciudades de Judá. Pues miren, hoy son una desolación y nadie vive allí"},{"book":"Jeremías","chapter":"44","verse":"3","text":"por causa de la perversidad con la cual se empeñaron en provocarme a ira al quemar incienso para honrar a ʼelohim extraños que ni ellos, ni ustedes, ni sus antepasados conocían."},{"book":"Jeremías","chapter":"44","verse":"4","text":"Yo les envié a todos mis esclavos profetas, de madrugada y sin cesar, para decirles: ¡Oh, no hagan esta cosa repugnante que Yo aborrezco!"},{"book":"Jeremías","chapter":"44","verse":"5","text":"Pero no escucharon ni inclinaron sus oídos para regresar de su perversidad y dejar de quemar incienso a ʼelohim extraños."},{"book":"Jeremías","chapter":"44","verse":"6","text":"Por tanto mi ira y mi furor fueron derramados y ardieron en las ciudades de Judá y en las calles de Jerusalén, de modo que se convirtieron en un desierto y una desolación, como son hoy."},{"book":"Jeremías","chapter":"44","verse":"7","text":"Y ahora Yavé de las huestes, ʼElohim de Israel, dice: ¿Por qué hacen ustedes un mal tan grande contra sus propias vidas, de tal modo que van a cortar de Judá a hombres y mujeres, niños y bebés de pecho, sin que les quede algún remanente;"},{"book":"Jeremías","chapter":"44","verse":"8","text":"y me provocan a ira con la obra de sus manos, al quemar incienso a otros ʼelohim aquí en la tierra de Egipto, adonde entraron a residir, de tal modo que se acaben, y se conviertan en una maldición y un reproche entre todas las naciones de la tierra?"},{"book":"Jeremías","chapter":"44","verse":"9","text":"¿Olvidaron las perversidades de sus antepasados, de los reyes de Judá y de las mujeres de ellos, sus propias perversidades y las de sus esposas, que cometieron en la tierra de Judá y en las calles de Jerusalén?"},{"book":"Jeremías","chapter":"44","verse":"10","text":"Hasta hoy no se humillaron, ni tuvieron temor, ni andan en mi Ley ni en mis Estatutos, los cuales expuse delante de ustedes y de sus antepasados."},{"book":"Jeremías","chapter":"44","verse":"11","text":"Por tanto Yavé de las huestes, ʼElohim de Israel, dice: En verdad, Yo pongo mi rostro contra ustedes para mal, y para destrucción de todo Judá."},{"book":"Jeremías","chapter":"44","verse":"12","text":"Tomaré el remanente de Judá, los que volvieron sus caras para entrar en Egipto a residir allí, hallarán su fin en la tierra de Egipto. Caerán a espada y de hambre. Morirán desde el menor hasta el mayor. Serán objeto de execración, de espanto, de maldición y de reproche."},{"book":"Jeremías","chapter":"44","verse":"13","text":"Como castigué a Jerusalén con espada, hambre y pestilencia, castigaré a los que residen en tierra de Egipto."},{"book":"Jeremías","chapter":"44","verse":"14","text":"Del remanente de Judá que entró en la tierra de Egipto a residir allá y luego regresar a la tierra de Judá, no habrá refugiado ni sobreviviente para regresar a la tierra de Judá, adonde ardientemente desean regresar a vivir allá, excepto unos pocos refugiados."},{"book":"Jeremías","chapter":"44","verse":"15","text":"Entonces, todos los que sabían que sus esposas habían ofrecido incienso a ʼelohim extraños, una gran concurrencia de mujeres allí presentes, y todo el pueblo que residía en Patros en la tierra de Egipto, respondieron a Jeremías:"},{"book":"Jeremías","chapter":"44","verse":"16","text":"En cuanto a la Palabra que nos hablaste en Nombre de Yavé, no te obedeceremos."},{"book":"Jeremías","chapter":"44","verse":"17","text":"Al contrario, cumpliremos ciertamente toda palabra salida de nuestra boca con respecto a quemar incienso a la Reina del Cielo, y derramarle libaciones a ella, como hicimos nosotros y nuestros antepasados, nuestros reyes y nuestros magistrados en las ciudades de Judá y en las calles de Jerusalén, con lo cual tuvimos abundancia de pan. Éramos felices y no veíamos algún mal."},{"book":"Jeremías","chapter":"44","verse":"18","text":"Pero desde cuando dejamos de quemar incienso a la Reina del Cielo y de derramar libaciones a ella, todo nos falta y hallamos nuestro fin por la espada y por el hambre."},{"book":"Jeremías","chapter":"44","verse":"19","text":"Y las mujeres añadieron: Cuando nosotras quemábamos incienso y derramábamos libaciones a la Reina del Cielo, ¿le tributamos culto con tortas y libaciones sin el consentimiento de nuestros esposos?"},{"book":"Jeremías","chapter":"44","verse":"20","text":"Entonces Jeremías habló a los hombres, a las mujeres y a todo el pueblo que le respondió esto:"},{"book":"Jeremías","chapter":"44","verse":"21","text":"¿Pasó desapercibido ante Yavé y no está en su memoria el incienso ofrecido por ustedes y sus antepasados, por sus reyes y sus magistrados, y por el pueblo de la tierra en las ciudades de Judá y en las calles de Jerusalén?"},{"book":"Jeremías","chapter":"44","verse":"22","text":"Por eso por la perversidad de sus obras, de repugnancias que cometieron, Yavé no lo pudo sufrir más, y la tierra de ustedes se convirtió en una desolación, en un objeto de horror y en una maldición, hasta quedar sin habitante, como está hoy."},{"book":"Jeremías","chapter":"44","verse":"23","text":"Porque ustedes quemaron sacrificios y pecaron contra Yavé. No obedecieron la voz de Yavé, ni anduvieron en su Ley, ni en sus Estatutos, ni en sus Testimonios. Por eso vino sobre ustedes esta aflicción, como está hoy."},{"book":"Jeremías","chapter":"44","verse":"24","text":"Y Jeremías dijo a todo el pueblo y a todas las mujeres: Todo el pueblo de Judá que están en la tierra de Egipto, escuchen la Palabra de Yavé:"},{"book":"Jeremías","chapter":"44","verse":"25","text":"Yavé de las huestes, ʼElohim de Israel, dice: Ustedes y sus esposas hablaron con sus bocas y lo ejecutaron con sus manos, y dijeron: En verdad, cumpliremos nuestros votos de quemar incienso a la Reina del Cielo y de derramar libaciones a ella. Adelante, confirmen sus votos y cumplan sus promesas."},{"book":"Jeremías","chapter":"44","verse":"26","text":"Sin embargo, oigan la Palabra de Yavé todos los judíos que residen en Egipto: Ciertamente juré por mi gran Nombre, dice Yavé, que nunca más será invocado mi Nombre por la boca de cualquier judío que resida en la tierra de Egipto. No dirá: ¡Vive ʼAdonay Yavé!"},{"book":"Jeremías","chapter":"44","verse":"27","text":"Ciertamente Yo los vigilo para mal y no para bien. Todos los hombres de Judá que residen en la tierra de Egipto encontrarán su fin por la espada y por el hambre, hasta que desaparezcan por completo."},{"book":"Jeremías","chapter":"44","verse":"28","text":"Los que escapen de la espada regresarán de la tierra de Egipto a la tierra de Judá, pocos en número. Entonces todo el remanente de Judá que entró a residir en la tierra de Egipto sabrá cuál palabra permanece: la mía o la de ellos."},{"book":"Jeremías","chapter":"44","verse":"29","text":"Esto será la señal, dice Yavé, de que Yo los castigo en este lugar para que sepan que mis Palabras ciertamente permanecerán contra ustedes para daño."},{"book":"Jeremías","chapter":"44","verse":"30","text":"Yavé dice: En verdad Yo entrego a Faraón Hofra, rey de Egipto, en la mano de sus enemigos y de los que buscan su vida, así como entregué a Sedequías, rey de Judá, en la mano de Nabucodonosor, rey de Babilonia, su enemigo que buscaba su vida."}]}