{"data":[{"book":"Jeremías","chapter":"5","verse":"1","text":"Recorran las calles de Jerusalén. Miren e infórmense. Busquen en sus plazas para ver si hallan un solo hombre y si hallan alguno que practique justicia, que busque la verdad, y Yo la perdonaré."},{"book":"Jeremías","chapter":"5","verse":"2","text":"Pues aunque dicen: Vive Yavé, ciertamente juran falsamente."},{"book":"Jeremías","chapter":"5","verse":"3","text":"Oh Yavé, ¿no buscan tus ojos la verdad? Los castigaste, pero no les dolió. Los consumiste, pero se negaron a recibir corrección. Endurecieron sus rostros más que la roca. Rehúsan regresar."},{"book":"Jeremías","chapter":"5","verse":"4","text":"Entonces yo dije: Ciertamente éstos son pobres. Enloquecieron, porque no conocen el camino de Yavé, el juicio de su ʼElohim."},{"book":"Jeremías","chapter":"5","verse":"5","text":"Iré a los grandes y les hablaré, porque ellos conocen el camino de Yavé, el juicio de su ʼElohim. Pero todos ellos quebraron el yugo. Rompieron las correas."},{"book":"Jeremías","chapter":"5","verse":"6","text":"Por tanto, el león de la selva los matará. El lobo del desierto los destruirá. El leopardo acecha sus ciudades. Cualquiera que salga de ellas será despedazado, porque sus transgresiones son muchas. Sus apostasías son numerosas."},{"book":"Jeremías","chapter":"5","verse":"7","text":"¿Por qué te debo perdonar esto? Tus hijos me abandonaron y juran por los que no son ʼelohim. Cuando Yo los alimento hasta la saciedad, ellos cometen adulterio. Corren en tropel a la casa de la prostituta."},{"book":"Jeremías","chapter":"5","verse":"8","text":"Como caballos bien alimentados, cada cual relincha tras la esposa de su prójimo."},{"book":"Jeremías","chapter":"5","verse":"9","text":"¿No debo castigar estas cosas? dice Yavé. ¿No debo vengarme de una nación como ésta?"},{"book":"Jeremías","chapter":"5","verse":"10","text":"Suban a las terrazas de su viña y destruyan, pero no la destruyan por completo. Quiten sus ramas, porque no son de Yavé."},{"book":"Jeremías","chapter":"5","verse":"11","text":"Porque la Casa de Israel y la Casa de Judá me trataron de manera muy traidora, dice Yavé."},{"book":"Jeremías","chapter":"5","verse":"12","text":"Negaron a Yavé: ¡Él no existe! No vendrá sobre nosotros la calamidad, ni veremos espada ni hambre."},{"book":"Jeremías","chapter":"5","verse":"13","text":"Los profetas son como el viento, y la Palabra no está en ellos. ¡Que así se les haga a ellos!"},{"book":"Jeremías","chapter":"5","verse":"14","text":"Por tanto, Yavé ʼElohim de las huestes dice: Porque dijeron esta palabra, convierto mi Palabra en fuego en tu boca y a este pueblo en leña, y los consumirá."},{"book":"Jeremías","chapter":"5","verse":"15","text":"En verdad Yo traigo contra ustedes, oh Casa de Israel, dice Yavé, una nación lejana, perenne, antigua, cuya lengua no conocen, ni pueden entender lo que dice."},{"book":"Jeremías","chapter":"5","verse":"16","text":"Su caja portátil para flechas es un sepulcro abierto. Todos ellos son valientes."},{"book":"Jeremías","chapter":"5","verse":"17","text":"Devorarán tu cosecha de granos y tu pan. Devorarán a tus hijos y a tus hijas. Comerán tus rebaños y manadas de ganado vacuno. Devorarán tus viñas y tus higueras. Destruirán a espada tus ciudades fortificadas en las cuales fijas tu confianza."},{"book":"Jeremías","chapter":"5","verse":"18","text":"Pero ni aun en aquellos días, dice Yavé, los destruiré por completo."},{"book":"Jeremías","chapter":"5","verse":"19","text":"Sucederá que, cuando preguntes: ¿Por qué trae Yavé nuestro ʼElohim estas cosas sobre nosotros? les responderás: Como ustedes me abandonaron y sirvieron a ʼelohim extraños en su tierra, así servirán a los extraños en una tierra ajena."},{"book":"Jeremías","chapter":"5","verse":"20","text":"Proclamen esto en la casa de Jacob y que se oiga en Judá:"},{"book":"Jeremías","chapter":"5","verse":"21","text":"Oiga ahora esto, pueblo insensato e insensible, que tiene ojos, pero no mira, que tiene oídos, pero no escucha."},{"book":"Jeremías","chapter":"5","verse":"22","text":"¿No me temerán a Mí? dice Yavé. ¿No temblarán ante mi Presencia, Yo, Quien puso la arena de límite al mar, como estatuto perpetuo que no puede traspasar? Aunque se agiten sus ondas, no pueden prevalecer. Aunque rujan sus olas, no lo traspasan."},{"book":"Jeremías","chapter":"5","verse":"23","text":"Pero este pueblo tiene un corazón obstinado y rebelde. Apostataron y se fueron."},{"book":"Jeremías","chapter":"5","verse":"24","text":"No dicen en su corazón: Temamos ahora a Yavé nuestro ʼElohim, Quien nos da la lluvia temprana y tardía en su tiempo, y nos cumple los tiempos establecidos para la cosecha."},{"book":"Jeremías","chapter":"5","verse":"25","text":"Las iniquidades de ustedes alejaron estas cosas. Sus pecados apartaron de ustedes el bien."},{"book":"Jeremías","chapter":"5","verse":"26","text":"Porque en medio de mi pueblo se hallan hombres perversos. Acechan como acechan los que ponen trampas. Atrapan hombres."},{"book":"Jeremías","chapter":"5","verse":"27","text":"Como una jaula llena de pájaros, así están sus casas llenas de engaño. Así se engrandecieron y fueron ricos."},{"book":"Jeremías","chapter":"5","verse":"28","text":"Engordaron y están lustrosos. También se excedieron en obras de perversidad. No defienden la causa del huérfano para que prospere. No respetaron el derecho de los pobres."},{"book":"Jeremías","chapter":"5","verse":"29","text":"¿Y no voy a castigar Yo estas cosas? dice Yavé. ¿De una nación como ésta no se vengará mi alma?"},{"book":"Jeremías","chapter":"5","verse":"30","text":"Cosa espantosa y horrible sucedió en la tierra:"},{"book":"Jeremías","chapter":"5","verse":"31","text":"Los profetas profetizan mentira y los sacerdotes dirigen guiados por ellos, y así lo quiere mi pueblo. ¿Qué, pues, harán cuando llegue su fin?"}]}