{"data":[{"book":"Hagai","chapter":"1","verse":"1","text":"Ɔsram a ɛto so asia no da a edi kan wɔ Ɔhene Dario adedi afe a ɛto so abien so no, Awurade nam Odiyifo Hagai so, de asɛm maa Sealtiel babarima ne Yuda amrado Serubabel ne Ɔsɔfopanyin Yehosadak babarima Yosua."},{"book":"Hagai","chapter":"1","verse":"2","text":"Asɛm a Asafo Awurade ka ni: “Nnipa no reka se, ‘Bere no nya nnuu sɛ wosi Awurade fi no.’ ”"},{"book":"Hagai","chapter":"1","verse":"3","text":"Afei, Awurade de saa asɛm yi faa Odiyifo Hagai so:"},{"book":"Hagai","chapter":"1","verse":"4","text":"“Saa bere yi a me fi yi abubu yi na mo de, motete mo afi a wɔaduradura mu yi ana?”"},{"book":"Hagai","chapter":"1","verse":"5","text":"Asɛm a, Asafo Awurade ka ni: “Munnwen mo akwan ho yiye."},{"book":"Hagai","chapter":"1","verse":"6","text":"Muduaa bebree, nanso mutwaa kakraa bi. Mudidi, nanso mommee. Monom, nanso osukɔm de mo ara. Mohyɛ ntade, nanso ɛnka mo hyew. Munya akatua, na mode gu sika nkotoku a wɔatutu mu atokuru mu.”"},{"book":"Hagai","chapter":"1","verse":"7","text":"Asɛm a Asafo Awurade ka ni: “Munnwen mo akwan ho yiye."},{"book":"Hagai","chapter":"1","verse":"8","text":"Afei momforo nkɔ nkoko no atifi, na momfa nnua mmra mmesi me fi no. Na mʼani begye ho, na wɔahyɛ me anuonyam.” Saa na Awurade ka."},{"book":"Hagai","chapter":"1","verse":"9","text":"“Mo ani daa bebree so, nanso ɛyɛɛ kakraa bi. Na mode baa fie no, mihuw gui. Dɛn ntia?” Efisɛ, “me fi abubu.” Saa na Asafo Awurade ka, “bere a mo ani abere resisi mo afi no."},{"book":"Hagai","chapter":"1","verse":"10","text":"Mo nti na ɔsoro akyere obosu agyina, na asase nso akyere mo nnɔbae."},{"book":"Hagai","chapter":"1","verse":"11","text":"Mahyɛ ɔpɛ sɛ, ensi mo mfuw ne nkoko1.11 Nkoko—Wɔyɛ atrapoe sɛso a ɛtrɛw wɔn nkoko so na wɔatumi adɔw, adua, atwa. so; ɔpɛ a ɛbɛhyew mo atoko ne mo bobe ne mo ngodua ne mo nnɔbae, ɛbɛyɛ ɔpɛ a ebesi mo ne mo anantwi mu, na asɛe dwuma biara a mode mo nsa adi.”"},{"book":"Hagai","chapter":"1","verse":"12","text":"Na Sealtiel babarima Serubabel, Ɔsɔfopanyin Yehosadak babarima Yosua ne Onyankopɔn nkurɔfo nkae no tiee asɛm a efi Awurade, wɔn Nyankopɔn, ne Odiyifo Hagai a Awurade, wɔn Nyankopɔn, asoma no no. Na nnipa no de osuro maa Awurade."},{"book":"Hagai","chapter":"1","verse":"13","text":"Na Hagai, Awurade somafo no, de saa asɛm yi a efi Awurade nkyɛn maa nkurɔfo no: “Meka mo ho.” Saa na Awurade se."},{"book":"Hagai","chapter":"1","verse":"14","text":"Ɛno nti, Awurade kanyan Sealtiel babarima Serubabel a ɔyɛ Yuda amrado, Ɔsɔfopanyin Yehosadak babarima Yosua ne Onyankopɔn nkurɔfo nkae no nyinaa. Wobefii wɔn adwuma a ɛwɔ Asafo Awurade, wɔn Nyankopɔn, fi no ase,"},{"book":"Hagai","chapter":"1","verse":"15","text":"wɔ Ɔhene Dario adedi afe a ɛto so abien no, ɔsram a ɛto so asia no da a ɛto so aduonu anan no."}]}