{"data":[{"book":"۱-سموئیل","chapter":"12","verse":"1","text":"تب سموایل تمام اسرائیل سے مخاطب ہوا، ”مَیں نے آپ کی ہر بات مان کر آپ پر بادشاہ مقرر کیا ہے۔"},{"book":"۱-سموئیل","chapter":"12","verse":"2","text":"اب یہی آپ کے آگے آگے چل کر آپ کی راہنمائی کرے گا۔ مَیں خود بوڑھا ہوں، اور میرے بال سفید ہو گئے ہیں جبکہ میرے بیٹے آپ کے درمیان ہی رہتے ہیں۔ مَیں جوانی سے لے کر آج تک آپ کی راہنمائی کرتا آیا ہوں۔"},{"book":"۱-سموئیل","chapter":"12","verse":"3","text":"اب مَیں حاضر ہوں۔ اگر مجھ سے کوئی غلطی ہوئی ہے تو رب اور اُس کے مسح کئے ہوئے بادشاہ کے سامنے اِس کی گواہی دیں۔ کیا مَیں نے کسی کا بَیل یا گدھا لُوٹ لیا؟ کیا مَیں نے کسی سے غلط فائدہ اُٹھایا یا کسی پر ظلم کیا؟ کیا مَیں نے کبھی کسی سے رشوت لے کر غلط فیصلہ کیا ہے؟ اگر ایسا ہوا تو مجھے بتائیں! پھر مَیں سب کچھ واپس کر دوں گا۔“"},{"book":"۱-سموئیل","chapter":"12","verse":"4","text":"اجتماع نے جواب دیا، ”نہ آپ نے ہم سے غلط فائدہ اُٹھایا، نہ ہم پر ظلم کیا ہے۔ آپ نے کبھی بھی رشوت نہیں لی۔“"},{"book":"۱-سموئیل","chapter":"12","verse":"5","text":"سموایل بولا، ”آج رب اور اُس کا مسح کیا ہوا بادشاہ گواہ ہیں کہ آپ کو مجھ پر الزام لگانے کا کوئی سبب نہ ملا۔“ عوام نے کہا، ”جی، ایسا ہی ہے۔“"},{"book":"۱-سموئیل","chapter":"12","verse":"6","text":"سموایل نے بات جاری رکھی، ”رب خود موسیٰ اور ہارون کو اسرائیل کے راہنما بنا کر آپ کے باپ دادا کو مصر سے نکال لایا۔"},{"book":"۱-سموئیل","chapter":"12","verse":"7","text":"اب یہاں رب کے تختِ عدالت کے سامنے کھڑے ہو جائیں تو مَیں آپ کو اُن تمام بھلائیوں کی یاد دلاؤں گا جو رب نے آپ اور آپ کے باپ دادا سے کی ہیں۔"},{"book":"۱-سموئیل","chapter":"12","verse":"8","text":"آپ کا باپ یعقوب مصر آیا۔ جب مصری اُس کی اولاد کو دبانے لگے تو اُنہوں نے چیختے چلّاتے رب سے مدد مانگی۔ تب اُس نے موسیٰ اور ہارون کو بھیج دیا تاکہ وہ پوری قوم کو مصر سے نکال کر یہاں اِس ملک میں لائیں۔"},{"book":"۱-سموئیل","chapter":"12","verse":"9","text":"لیکن جلد ہی وہ رب اپنے خدا کو بھول گئے، اِس لئے اُس نے اُنہیں دشمن کے حوالے کر دیا۔ کبھی حصور شہر کے بادشاہ کا کمانڈر سیسرا اُن سے لڑا، کبھی فلستی اور کبھی موآب کا بادشاہ۔"},{"book":"۱-سموئیل","chapter":"12","verse":"10","text":"ہر دفعہ آپ کے باپ دادا نے چیختے چلّاتے رب سے مدد مانگی اور اقرار کیا، ’ہم نے گناہ کیا ہے، کیونکہ ہم نے رب کو ترک کر کے بعل اور عستارات کے بُتوں کی پوجا کی ہے۔ لیکن اب ہمیں دشمنوں سے بچا! پھر ہم صرف تیری ہی خدمت کریں گے۔‘"},{"book":"۱-سموئیل","chapter":"12","verse":"11","text":"اور ہر بار رب نے کسی نہ کسی کو بھیج دیا، کبھی جدعون، کبھی برق، کبھی اِفتاح اور کبھی سموایل کو۔ اُن آدمیوں کی معرفت اللہ نے آپ کو ارد گرد کے تمام دشمنوں سے بچایا، اور ملک میں امن و امان قائم ہو گیا۔"},{"book":"۱-سموئیل","chapter":"12","verse":"12","text":"لیکن جب عمونی بادشاہ ناحس آپ سے لڑنے آیا تو آپ میرے پاس آ کر تقاضا کرنے لگے کہ ہمارا اپنا بادشاہ ہو جو ہم پر حکومت کرے، حالانکہ آپ جانتے تھے کہ رب ہمارا خدا ہمارا بادشاہ ہے۔"},{"book":"۱-سموئیل","chapter":"12","verse":"13","text":"اب وہ بادشاہ دیکھیں جسے آپ مانگ رہے تھے! رب نے آپ کی خواہش پوری کر کے اُسے آپ پر مقرر کیا ہے۔"},{"book":"۱-سموئیل","chapter":"12","verse":"14","text":"چنانچہ رب کا خوف مانیں، اُس کی خدمت کریں اور اُس کی سنیں۔ سرکش ہو کر اُس کے احکام کی خلاف ورزی مت کرنا۔ اگر آپ اور آپ کا بادشاہ رب سے وفادار رہیں گے تو وہ آپ کے ساتھ ہو گا۔"},{"book":"۱-سموئیل","chapter":"12","verse":"15","text":"لیکن اگر آپ اُس کے تابع نہ رہیں اور سرکش ہو کر اُس کے احکام کی خلاف ورزی کریں تو وہ آپ کی مخالفت کرے گا، جس طرح اُس نے آپ کے باپ دادا کی بھی مخالفت کی۔"},{"book":"۱-سموئیل","chapter":"12","verse":"16","text":"اب کھڑے ہو کر دیکھیں کہ رب کیا کرنے والا ہے۔ وہ آپ کی آنکھوں کے سامنے ہی بڑا معجزہ کرے گا۔"},{"book":"۱-سموئیل","chapter":"12","verse":"17","text":"اِس وقت گندم کی کٹائی کا موسم ہے۔ گو اِن دنوں میں بارش نہیں ہوتی، لیکن مَیں دعا کروں گا تو رب گرجتے بادل اور بارش بھیجے گا۔ تب آپ جان لیں گے کہ آپ نے بادشاہ کا تقاضا کرتے ہوئے رب کے نزدیک کتنی بُری بات کی ہے۔“"},{"book":"۱-سموئیل","chapter":"12","verse":"18","text":"سموایل نے پکار کر رب سے دعا کی، اور اُس دن رب نے گرجتے بادل اور بارش بھیج دی۔ یہ دیکھ کر اجتماع سخت گھبرا کر سموایل اور رب سے ڈرنے لگا۔"},{"book":"۱-سموئیل","chapter":"12","verse":"19","text":"سب نے سموایل سے التماس کی، ”رب اپنے خدا سے دعا کر کے ہماری سفارش کریں تاکہ ہم مر نہ جائیں۔ کیونکہ بادشاہ کا تقاضا کرنے سے ہم نے اپنے گناہوں میں اضافہ کیا ہے۔“"},{"book":"۱-سموئیل","chapter":"12","verse":"20","text":"سموایل نے لوگوں کو تسلی دے کر کہا، ”مت ڈریں۔ بےشک آپ سے غلطی ہوئی ہے، لیکن آئندہ خیال رکھیں کہ آپ رب سے دُور نہ ہو جائیں بلکہ پورے دل سے اُس کی خدمت کریں۔"},{"book":"۱-سموئیل","chapter":"12","verse":"21","text":"بےمعنی بُتوں کے پیچھے مت پڑنا۔ نہ وہ فائدے کا باعث ہیں، نہ آپ کو بچا سکتے ہیں۔ اُن کی کوئی حیثیت نہیں ہے۔"},{"book":"۱-سموئیل","chapter":"12","verse":"22","text":"رب اپنے عظیم نام کی خاطر اپنی قوم کو نہیں چھوڑے گا، کیونکہ اُس نے آپ کو اپنی قوم بنانے کا فیصلہ کیا ہے۔"},{"book":"۱-سموئیل","chapter":"12","verse":"23","text":"جہاں تک میرا تعلق ہے، مَیں اِس میں رب کا گناہ نہیں کروں گا کہ آپ کی سفارش کرنے سے باز آؤں۔ اور آئندہ بھی مَیں آپ کو اچھے اور صحیح راستے کی تعلیم دیتا رہوں گا۔"},{"book":"۱-سموئیل","chapter":"12","verse":"24","text":"لیکن دھیان سے رب کا خوف مانیں اور پورے دل اور وفاداری سے اُس کی خدمت کریں۔ یاد رہے کہ اُس نے آپ کے لئے کتنے عظیم کام کئے ہیں۔"},{"book":"۱-سموئیل","chapter":"12","verse":"25","text":"لیکن اگر آپ غلط کام کرنے پر تُلے رہیں تو آپ اپنے بادشاہ سمیت دنیا میں سے مٹ جائیں گے۔“"}]}