{"data":[{"book":"۱-سموئیل","chapter":"5","verse":"1","text":"فلستی اللہ کا صندوق ابن عزر سے اشدود شہر میں لے گئے۔"},{"book":"۱-سموئیل","chapter":"5","verse":"2","text":"وہاں اُنہوں نے اُسے اپنے دیوتا دجون کے مندر میں بُت کے قریب رکھ دیا۔"},{"book":"۱-سموئیل","chapter":"5","verse":"3","text":"اگلے دن صبح سویرے جب اشدود کے باشندے مندر میں داخل ہوئے تو کیا دیکھتے ہیں کہ دجون کا مجسمہ منہ کے بل رب کے صندوق کے سامنے ہی پڑا ہے۔ اُنہوں نے دجون کو اُٹھا کر دوبارہ اُس کی جگہ پر کھڑا کیا۔"},{"book":"۱-سموئیل","chapter":"5","verse":"4","text":"لیکن اگلے دن جب صبح سویرے آئے تو دجون دوبارہ منہ کے بل رب کے صندوق کے سامنے پڑا ہوا تھا۔ لیکن اِس مرتبہ بُت کا سر اور ہاتھ ٹوٹ کر دہلیز پر پڑے تھے۔ صرف دھڑ رہ گیا تھا۔"},{"book":"۱-سموئیل","chapter":"5","verse":"5","text":"یہی وجہ ہے کہ آج تک دجون کا کوئی بھی پجاری یا مہمان اشدود کے مندر کی دہلیز پر قدم نہیں رکھتا۔"},{"book":"۱-سموئیل","chapter":"5","verse":"6","text":"پھر رب نے اشدود اور گرد و نواح کے دیہاتوں پر سخت دباؤ ڈال کر باشندوں کو پریشان کر دیا۔ اُن میں اچانک اذیت ناک پھوڑوں کی وبا پھیل گئی۔"},{"book":"۱-سموئیل","chapter":"5","verse":"7","text":"جب اشدود کے لوگوں نے اِس کی وجہ جان لی تو وہ بولے، ”لازم ہے کہ اسرائیل کے خدا کا صندوق ہمارے پاس نہ رہے۔ کیونکہ اُس کا ہم پر اور ہمارے دیوتا دجون پر دباؤ ناقابلِ برداشت ہے۔“"},{"book":"۱-سموئیل","chapter":"5","verse":"8","text":"اُنہوں نے تمام فلستی حکمرانوں کو اکٹھا کر کے پوچھا، ”ہم اسرائیل کے خدا کے صندوق کے ساتھ کیا کریں؟“"},{"book":"۱-سموئیل","chapter":"5","verse":"9","text":"لیکن جب عہد کا صندوق جات میں چھوڑا گیا تو رب کا دباؤ اُس شہر پر بھی آ گیا۔ بڑی افرا تفری پیدا ہوئی، کیونکہ چھوٹوں سے لے کر بڑوں تک سب کو اذیت ناک پھوڑے نکل آئے۔"},{"book":"۱-سموئیل","chapter":"5","verse":"10","text":"تب اُنہوں نے عہد کا صندوق آگے عقرون بھیج دیا۔"},{"book":"۱-سموئیل","chapter":"5","verse":"11","text":"تمام فلستی حکمرانوں کو دوبارہ بُلایا گیا، اور عقرونیوں نے تقاضا کیا کہ صندوق کو شہر سے دُور کیا جائے۔ وہ بولے، ”اِسے وہاں واپس بھیجا جائے جہاں سے آیا ہے، ورنہ یہ ہمیں بلکہ پوری قوم کو ہلاک کر ڈالے گا۔“ کیونکہ شہر پر رب کا سخت دباؤ حاوی ہو گیا تھا۔ مہلک وبا کے باعث اُس میں خوف و ہراس کی لہر دوڑ گئی۔"},{"book":"۱-سموئیل","chapter":"5","verse":"12","text":"جو مرنے سے بچا اُسے کم از کم پھوڑے نکل آئے۔ چاروں طرف لوگوں کی چیخ پکار فضا میں بلند ہوئی۔"}]}