{"data":[{"book":"अमसाल","chapter":"21","verse":"1","text":"बादशाह का दिल रब के हाथ में नहर की मानिंद है। वह जिधर चाहे उसका रुख़ फेर देता है।"},{"book":"अमसाल","chapter":"21","verse":"2","text":"हर आदमी की राह उस की अपनी नज़र में ठीक लगती है, लेकिन रब ही दिलों की जाँच-पड़ताल करता है।"},{"book":"अमसाल","chapter":"21","verse":"3","text":"रास्तबाज़ी और इनसाफ़ करना रब को ज़बह की क़ुरबानियों से कहीं ज़्यादा पसंद है।"},{"book":"अमसाल","chapter":"21","verse":"4","text":"मग़रूर आँखें और मुतकब्बिर दिल जो बेदीनों का चराग़ हैं गुनाह हैं।"},{"book":"अमसाल","chapter":"21","verse":"5","text":"मेहनती शख़्स के मनसूबे नफ़ा का बाइस हैं, लेकिन जल्दबाज़ी ग़ुरबत तक पहुँचा देती है।"},{"book":"अमसाल","chapter":"21","verse":"6","text":"फ़रेबदेह ज़बान से जमा किया हुआ ख़ज़ाना बिखर जानेवाला धुआँ और मोहलक फंदा है।"},{"book":"अमसाल","chapter":"21","verse":"7","text":"बेदीनों का ज़ुल्म ही उन्हें घसीटकर ले जाता है, क्योंकि वह इनसाफ़ करने से इनकार करते हैं।"},{"book":"अमसाल","chapter":"21","verse":"8","text":"क़ुसूरवार की राह पेचदार है जबकि पाक शख़्स सीधी राह पर चलता है।"},{"book":"अमसाल","chapter":"21","verse":"9","text":"झगड़ालू बीवी के साथ एक ही घर में रहने की निसबत छत के किसी कोने में गुज़ारा करना बेहतर है।"},{"book":"अमसाल","chapter":"21","verse":"10","text":"बेदीन ग़लत काम करने के लालच में रहता है और अपने किसी भी पड़ोसी पर तरस नहीं खाता।"},{"book":"अमसाल","chapter":"21","verse":"11","text":"तानाज़न पर जुरमाना लगा तो सादालौह सबक़ सीखेगा, दानिशमंद को तालीम दे तो उसके इल्म में इज़ाफ़ा होगा।"},{"book":"अमसाल","chapter":"21","verse":"12","text":"अल्लाह जो रास्त है बेदीन के घर को ध्यान में रखता है, वही बेदीन को ख़ाक में मिला देता है।"},{"book":"अमसाल","chapter":"21","verse":"13","text":"जो कान में उँगली डालकर ग़रीब की मदद के लिए चीख़ें नहीं सुनता वह भी एक दिन चीख़ें मारेगा, और उस की भी सुनी नहीं जाएगी।"},{"book":"अमसाल","chapter":"21","verse":"14","text":"पोशीदगी में सिला देने से दूसरे का ग़ुस्सा ठंडा हो जाता, किसी की जेब गरम करने से उसका सख़्त तैश दूर हो जाता है।"},{"book":"अमसाल","chapter":"21","verse":"15","text":"जब इनसाफ़ किया जाए तो रास्तबाज़ ख़ुश हो जाता, लेकिन बदकार दहशत खाने लगता है।"},{"book":"अमसाल","chapter":"21","verse":"16","text":"जो समझ की राह से भटक जाए वह एक दिन मुरदों की जमात में आराम करेगा।"},{"book":"अमसाल","chapter":"21","verse":"17","text":"जो ऐशो-इशरत की ज़िंदगी पसंद करे वह ग़रीब हो जाएगा, जिसे मै और तेल प्यारा हो वह अमीर नहीं हो जाएगा।"},{"book":"अमसाल","chapter":"21","verse":"18","text":"जब रास्तबाज़ का फ़िद्या देना है तो बेदीन को दिया जाएगा, और दियानतदार की जगह बेवफ़ा को दिया जाएगा।"},{"book":"अमसाल","chapter":"21","verse":"19","text":"झगड़ालू और तंग करनेवाली बीवी के साथ बसने की निसबत रेगिस्तान में गुज़ारा करना बेहतर है।"},{"book":"अमसाल","chapter":"21","verse":"20","text":"दानिशमंद के घर में उम्दा ख़ज़ाना और तेल होता है, लेकिन अहमक़ अपना सारा माल हड़प कर लेता है।"},{"book":"अमसाल","chapter":"21","verse":"21","text":"जो इनसाफ़ और शफ़क़त का ताक़्क़ुब करता रहे वह ज़िंदगी, रास्ती और इज़्ज़त पाएगा।"},{"book":"अमसाल","chapter":"21","verse":"22","text":"दानिशमंद आदमी ताक़तवर फ़ौजियों के शहर पर हमला करके वह क़िलाबंदी ढा देता है जिस पर उनका पूरा एतमाद था।"},{"book":"अमसाल","chapter":"21","verse":"23","text":"जो अपने मुँह और ज़बान की पहरादारी करे वह अपनी जान को मुसीबत से बचाए रखता है।"},{"book":"अमसाल","chapter":"21","verse":"24","text":"मग़रूर और घमंडी का नाम ‘तानाज़न’ है, हर काम वह बेहद तकब्बुर के साथ करता है।"},{"book":"अमसाल","chapter":"21","verse":"25","text":"काहिल का लालच उसे मौत के घाट उतार देता है, क्योंकि उसके हाथ काम करने से इनकार करते हैं।"},{"book":"अमसाल","chapter":"21","verse":"26","text":"लालची पूरा दिन लालच करता रहता है, लेकिन रास्तबाज़ फ़ैयाज़दिली से देता है।"},{"book":"अमसाल","chapter":"21","verse":"27","text":"बेदीनों की क़ुरबानी क़ाबिले-घिन है, ख़ासकर जब उसे बुरे मक़सद से पेश किया जाए।"},{"book":"अमसाल","chapter":"21","verse":"28","text":"झूटा गवाह तबाह हो जाएगा, लेकिन जो दूसरे की ध्यान से सुने उस की बात हमेशा तक क़ायम रहेगी।"},{"book":"अमसाल","chapter":"21","verse":"29","text":"बेदीन आदमी गुस्ताख़ अंदाज़ से पेश आता है, लेकिन सीधी राह पर चलनेवाला सोच-समझकर अपनी राह पर चलता है।"},{"book":"अमसाल","chapter":"21","verse":"30","text":"किसी की भी हिकमत, समझ या मनसूबा रब का सामना नहीं कर सकता।"},{"book":"अमसाल","chapter":"21","verse":"31","text":"घोड़े को जंग के दिन के लिए तैयार तो किया जाता है, लेकिन फ़तह रब के हाथ में है।"}]}