{"data":[{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"1","text":"Perciocchè la legge, avendo l'ombra de' futuri beni10.1 beni Col. 2.17. Ebr. 8.5., non l'immagine viva stessa delle cose, non può giammai, per que' sacrificii che sono gli stessi ogni anno, i quali son del continuo offerti10.1 offerti Ebr. 9.9 e rif., santificar quelli che si accostano all'altare."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"2","text":"Altrimenti, sarebber restati d'essere offerti; perciocchè coloro che fanno il servigio divino, essendo una volta purificati, non avrebbero più avuta alcuna coscienza di peccati."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"3","text":"Ma per essi si fa ogni anno rammemorazion dei peccati10.3 peccati Lev. 16.21. Ebr. 9.7.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"4","text":"Perciocchè egli è impossibile che il sangue di tori e di becchi, tolga i peccati10.4 peccati Mic. 6.6,7.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"5","text":"Perciò, entrando egli nel mondo, dice: Tu non hai voluto sacrificio, nè offerta10.5 offerta Sal. 40.6-8; 50.8 ecc. Is. 1.11. Am. 5.21,22.; ma tu mi hai apparecchiato un corpo."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"6","text":"Tu non hai gradito olocausti, nè sacrificii per lo peccato."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"7","text":"Allora io ho detto: Ecco, io vengo; egli è scritto di me nel rotolo del libro; io vengo per fare, o Dio, la tua volontà."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"8","text":"Avendo detto innanzi: Tu non hai voluto, nè gradito sacrificio, nè offerta, nè olocausti, nè sacrificio per lo peccato (i quali si offeriscono secondo la legge),"},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"9","text":"egli aggiunge: Ecco, io vengo, per fare, o Dio, la tua volontà. Egli toglie il primo, per istabilire il secondo."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"10","text":"E per questa volontà siamo santificati, noi che lo siamo per l'offerta del corpo di Gesù Cristo10.10 Cristo Giov. 17.19. Ebr. 13.12., fatta una volta10.10 volta Ebr. 7.27 e rif.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"11","text":"E oltre a ciò, ogni sacerdote è in piè ogni giorno10.11 giorno Num. 28.3. ministrando, ed offerendo spesse volte i medesimi sacrificii, i quali giammai non possono togliere i peccati10.11 peccati ver. 4 e rif.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"12","text":"Ma esso, avendo offerto un unico sacrificio per li peccati, si è posto a sedere in perpetuo alla destra di Dio10.12 Dio Col. 3.1. Ebr. 1.3 e rif.;"},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"13","text":"nel rimanente, aspettando finchè i suoi nemici sieno posti per iscannello de' suoi piedi10.13 piedi Sal. 110.1 e rif.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"14","text":"Poichè per un'unica offerta, egli ha in perpetuo appieno purificati coloro che sono santificati10.14 santificati ver. 1.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"15","text":"Or lo Spirito Santo ancora ce lo testifica; perciocchè, dopo avere innanzi detto:"},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"16","text":"Quest' è il patto, che io farò con loro dopo que' giorni; il Signore dice: Io metterò le mie leggi ne' loro cuori, e le scriverò nelle lor menti10.16 menti Ger. 31.33,34. Ebr. 8.10,12.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"17","text":"E non mi ricorderò più de' lor peccati, nè delle loro iniquità."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"18","text":"Ora, dov' è remissione di queste cose, non vi è più offerta per lo peccato."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"19","text":"AVENDO adunque, fratelli, libertà d'entrare nel santuario10.19 santuario Rom. 5.2 e rif., in virtù del sangue di Gesù,"},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"20","text":"che è la via recente, e vivente10.20 vivente Giov. 10.9; 14.6., la quale egli ci ha dedicata, per la cortina, cioè per la sua carne,"},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"21","text":"ed un sommo sacerdote10.21 sacerdote Ebr. 3.1 e rif. sopra la casa di Dio,"},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"22","text":"accostiamoci10.22 accostiamoci Ebr. 4.16. con un vero cuore, in piena certezza di fede10.22 fede Efes. 3.12. Giac. 1.6., avendo i cuori cospersi e netti di mala coscienza10.22 coscienza Ebr. 9.14., e il corpo lavato d'acqua pura."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"23","text":"Riteniamo ferma la confessione della nostra speranza10.23 speranza Ebr. 4.14.; perciocchè fedele10.23 fedele Deut. 7.9 e rif. è colui che ha fatte le promesse."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"24","text":"E prendiam guardia gli uni agli altri, per incitarci a carità, ed a buone opere;"},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"25","text":"non abbandonando la comune nostra raunanza10.25 raunanza Fat. 2.42. Giuda 19., come alcuni son usi di fare; ma esortandoci gli uni gli altri; e tanto più, che voi vedete approssimarsi il giorno10.25 giorno Rom. 13.11 e rif. Fil. 4.5 e rif. 2 Piet. 3.9,11,14.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"26","text":"Perciocchè, se noi pecchiamo volontariamente, dopo aver ricevuta la conoscenza della verità, ei non vi resta più sacrificio per i peccati10.26 peccati Ebr. 6.4-6 e rif.;"},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"27","text":"ma una spaventevole aspettazione di giudizio, ed una infocata gelosia10.27 gelosia 2 Tess. 1.8. Ebr. 12.29., che divorerà gli avversari."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"28","text":"Se alcuno ha rotta la legge di Mosè, muore senza misericordia, in sul dire di due o tre testimoni10.28 testimoni Deut. 17.2-6; 19.15 e rif.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"29","text":"Di quanto peggior supplicio stimate voi che sarà reputato degno colui che avrà calpestato il Figliuol di Dio10.29 Dio Ebr. 2.3; 12.25., ed avrà tenuto per profano il sangue del patto, col quale è stato santificato; ed avrà oltraggiato lo Spirito della grazia10.29 grazia Mat. 12.31,32. Efes. 4.30.?"},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"30","text":"Poichè noi sappiamo chi è colui che ha detto: A me appartiene la vendetta, io farò la retribuzione, dice il Signore10.30 Signore Deut. 32.35. Rom. 12.19.. E altrove: Il Signore giudicherà il suo popolo10.30 popolo Deut. 32.36. Sal. 135.14.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"31","text":"Egli è cosa spaventevole di cader nelle mani dell'Iddio vivente10.31 vivente Luc. 12.5. 2 Cor. 5.11.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"32","text":"Ora, ricordatevi de' giorni di prima, ne' quali, dopo essere stati illuminati, voi avete sostenuto un gran combattimento di sofferenze10.32 sofferenze Fil. 1.29,30.;"},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"33","text":"parte, messi in ispettacolo per vituperii e tribolazioni; parte ancora, essendo fatti compagni di coloro che erano in tale stato10.33 stato 1 Tess. 2.14.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"34","text":"Poichè avete ancora patito meco ne' miei legami10.34 legami Fil. 1.7 e rif., ed avete ricevuta con allegrezza10.34 allegrezza Mat. 5.12 e rif. la ruberia de' vostri beni10.34 beni Mat. 6.20 e rif., sapendo che avete una sostanza ne' cieli, che è migliore e permanente."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"35","text":"Non gettate adunque via la vostra franchezza, la quale ha gran retribuzione10.35 retribuzione Mat. 5.12; 10.32.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"36","text":"Perciocchè voi avete bisogno di pazienza10.36 pazienza Luc. 21.19. Rom. 5.3. Gal. 6.9. Giac. 1.3,4.; acciocchè, avendo fatta la volontà di Dio, otteniate la promessa10.36 promessa Ebr. 9.15. 1 Piet. 1.9.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"37","text":"Imperocchè, fra qui e ben poco tempo, colui che deve venire verrà, e non tarderà10.37 tarderà Abac. 2.3,4. 2 Piet. 3.9.."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"38","text":"E il giusto viverà per fede10.38 fede Rom. 1.17 e rif. Gal. 3.11.; ma se egli si sottrae, l'anima mia non lo gradisce."},{"book":"EPISTOLA AGLI EBREI","chapter":"10","verse":"39","text":"Ora, quant'è a noi, non siamo da sottrarci, a perdizione; ma da credere, per far guadagno dell'anima10.39 anima Fat. 16.30,31.."}]}