{"data":[{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"1","text":"IL primo patto adunque ebbe anche esso degli ordinamenti del servigio divino9.1 divino Esod. 15.25,26. Rom. 9.4., e il santuario terreno9.1 terreno Esod. 25.8 ecc.."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"2","text":"Perciocchè il primo tabernacolo fu fabbricato9.2 fabbricato Esod. 26.1 ecc., nel quale era il candelliere9.2 candelliere Esod. 25.31 ecc., e la tavola, e la presentazione de' pani9.2 pani Esod. 25.23,30. Lev. 24.5,6.; il quale è detto: Il Luogo santo."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"3","text":"E dopo la seconda cortina9.3 cortina Esod. 26.31-33. Ebr. 6.19., v'era il tabernacolo, detto: Il Luogo santissimo;"},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"4","text":"dov'era un turibolo d'oro9.4 oro Lev. 16.12,13., e l'arca del patto9.4 patto Esod. 25.10 ecc. Apoc. 11.19., coperta d'oro d'ogn'intorno; nel quale era ancora il vaso d'oro dove era la manna9.4 manna Esod. 16.33,34., e la verga d'Aaronne, ch'era germogliata9.4 germogliata Num. 17.10., e le tavole del patto9.4 patto Esod. 25.16,21; 34.29; 40.20. Deut. 10.2-5. 1 Re. 8.9,21.."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"5","text":"E di sopra ad essa arca, i cherubini della gloria9.5 gloria Esod. 25.18-22. 1 Re. 8.6,7., che abombravano il propiziatorio; delle quali cose non è da parlare ora a parte a parte."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"6","text":"Or essendo queste cose composte in questa maniera, i sacerdoti entrano bene in ogni tempo nel primo tabernacolo9.6 tabernacolo Num. 28.3 ecc., facendo tutte le parti del servigio divino."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"7","text":"Ma il solo sommo sacerdote entra nel secondo una volta l'anno9.7 anno Esod. 30.10. Lev. 16.2,11,12,15,34. ver. 25., non senza sangue, il quale egli offerisce per sè stesso9.7 stesso Ebr. 5.3 e rif., e per gli errori del popolo."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"8","text":"Lo Spirito Santo dichiarava con questo: che la via del santuario non era ancora manifestata9.8 manifestata Giov. 14.6. Ebr. 10.19,20., mentre il primo tabernacolo ancora sussisteva."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"9","text":"Il quale è una figura corrispondente al tempo presente, durante il quale si offeriscono doni e sacrificii, che non possono appieno purificare9.9 purificare Ebr. 7.18,19; 10.1-4,11., quanto è alla coscienza, colui che fa il servigio divino;"},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"10","text":"essendo cose, che consistono solo in cibi, e bevande9.10 bevande Lev. 11.2-47. Col. 2.16., e in varii lavamenti9.10 lavamenti Num. 19.7 ecc. Mar. 7.4,8., ed ordinamenti per la carne; imposte fino al tempo della riforma."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"11","text":"Ma Cristo, sommo sacerdote9.11 sacerdote Ebr. 3.1 e rif. de' futuri beni9.11 beni Ebr. 10.1., essendo venuto, per mezzo del tabernacolo che è maggiore9.11 maggiore Ebr. 8.2. e più perfetto, non fatto con mano9.11 mano ver. 9.24., cioè non di questa creazione;"},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"12","text":"e non per sangue di becchi e di vitelli9.12 vitelli Ebr. 10.4.; ma per lo suo proprio sangue9.12 sangue Fat. 20.28 e rif., è entrato una volta9.12 volta ver. 9.26,28. Zac. 2.9. Ebr. 7.27; 10.10. 1 Piet. 3.18. nel santuario, avendo acquistata una redenzione eterna9.12 eterna Dan. 9.24.."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"13","text":"Perciocchè, se il sangue de' tori e de' becchi9.13 becchi Lev. 16.14-16., e la cenere della giovenca9.13 giovenca Num. 19.2,17 ecc., sparsa sopra i contaminati, santifica alla purità della carne;"},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"14","text":"quanto più il sangue di Cristo9.14 Cristo 1 Piet. 1.19. 1 Giov. 1.7., il quale per lo Spirito eterno ha offerto sè stesso9.14 stesso Efes. 5.2. Tit. 2.14. Ebr. 7.27. puro d'ogni colpa a Dio, purificherà egli la vostra coscienza dalle opere morte, per servire all'Iddio vivente9.14 vivente Luc. 1.74. Rom. 6.13,22. 1 Piet. 4.2.?"},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"15","text":"E perciò egli è mediatore9.15 mediatore 1 Tim. 2.5 e rif. del nuovo testamento9.15 testamento Ebr. 8.8-13.; acciocchè, essendo intervenuta la morte per lo pagamento delle trasgressioni state sotto il primo testamento9.15 testamento Rom. 3.25; 5.6., i chiamati ricevano la promessa della eterna eredità."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"16","text":"Poichè, dov'è testamento, è necessario che intervenga la morte del testatore."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"17","text":"Perciocchè il testamento è fermo dopo la morte; poichè non vale ancora mentre vive il testatore."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"18","text":"Laonde la dedicazione del primo non fu fatta senza sangue."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"19","text":"Perciocchè, dopo che tutti i comandamenti, secondo la legge, furono da Mosè stati pronunziati a tutto il popolo; egli, preso il sangue de' vitelli e de' becchi9.19 becchi Esod. 24.5 ecc., con acqua, e lana tinta in iscarlatto, ed isopo, ne spruzzò il libro stesso, e tutto il popolo;"},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"20","text":"dicendo: Questo è il sangue del patto9.20 patto Esod. 24.8. Mat. 26.28., che Iddio ha ordinato esservi presentato."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"21","text":"Parimente ancora con quel sangue spruzzò il tabernacolo, e tutti gli arredi del servigio divino9.21 divino Esod. 29.12,36. Lev. 8.15,19; 16.14-16,18,19.."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"22","text":"E presso che ogni cosa si purifica con sangue, secondo la legge; e senza spargimento di sangue non si fa remissione9.22 remissione Lev. 17.11.."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"23","text":"Egli era adunque necessario, poichè le cose rappresentanti quelle che son ne' cieli9.23 cieli Ebr. 8.5. sono purificate con queste cose; che anche le celesti stesse lo fossero con sacrificii più eccellenti di quelli."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"24","text":"Poichè Cristo non è entrato in un santuario fatto con mano, figura del vero; ma nel cielo stesso, per comparire ora davanti alla faccia di Dio per noi9.24 noi Rom. 8.34 e rif.."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"25","text":"E non acciocchè offerisca più volte sè stesso, siccome il sommo sacerdote entra ogni anno9.25 anno ver. 7. una volta nel santuario con sangue che non è il suo."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"26","text":"Altrimenti gli sarebbe convenuto soffrir più volte dalla fondazione del mondo; ma ora, una volta9.26 volta vers. 12 e rif., nel compimento de' secoli, è apparito per annullare il peccato, per lo sacrificio di sè stesso."},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"27","text":"E come agli uomini è imposto di morire una volta9.27 volta Gen. 3.19. Eccl. 3.20., e dopo ciò è il giudicio9.27 giudicio 2 Cor. 5.10. Apoc. 20.12,13.;"},{"book":"EPISTOLA AGLI EBREI","chapter":"9","verse":"28","text":"così ancora Cristo9.28 Cristo Rom. 6.10. 1 Piet. 3.18., essendo stato offerto9.28 offerto 1 Piet. 2.24. 1 Giov. 3.5. una volta, per levare i peccati di molti9.28 molti Mat. 26.28. Rom. 5.15., la seconda volta apparirà non più per espiare il peccato, ma a salute a coloro che l'aspettano."}]}