{"data":[{"book":"1 Korinti","chapter":"9","verse":"1","text":"Hagi nagra kina vahe omani'nofi? Nagra Jisasi aposol eri'za vahera omani'nofi? Jisasina Rantimofona onke'nofi? Tamagra Ramofonte eri'za eri'noa raga'a omani'nazafi?"},{"book":"1 Korinti","chapter":"9","verse":"2","text":"Hianagi mago'a vahe'mo'zama antahi'zana aposol vahera omani'ne nehazanagi, tamage tamagritera aposol vahe nagra mani'noe. Na'ankure Ramofonte aposol eri'za eri'noa zamofo nena raga'a tamagra mani'naze."},{"book":"1 Korinti","chapter":"9","verse":"3","text":"Nagra refkoma hunantaza vahekura amanage hu'na kenona hunezmantoe."},{"book":"1 Korinti","chapter":"9","verse":"4","text":"Mizantigna huta kave ene tinema erisuna zamo'a, e'i knarera osu'nefi?"},{"book":"1 Korinti","chapter":"9","verse":"5","text":"Aposol naga'ene Jisasi aganahe'zane Pita'enema hu'nazaza huta zmentintine a'nea eri'neta, zmavareta vanoma hanunana, e'i knarera osu'nefi?"},{"book":"1 Korinti","chapter":"9","verse":"6","text":"Hanki, Banabasi'ene nagrane tagra'ake zago eri'za erita kegava hanuke'za, mago'amo'za anara osugahazafi?"},{"book":"1 Korinti","chapter":"9","verse":"7","text":"Ha'ma nehia sondia vahera, agra'a eri'zama'arera, agra'a miza senentefi? I'o ru vahe'mo'za mizana nemize. Iza'o waini hozama kri'nemo'a, raga'a krepia tagino nonefi? Iza'o sipisipi afuzaga kegava nehimo'a, ami rima'a tatino nonefi? Ozo agra tatino nene."},{"book":"1 Korinti","chapter":"9","verse":"8","text":"Nagra vahe antahi'za avaririna kea nehufi? Anumzamofo kasegemo'ene hu'neaza nehue."},{"book":"1 Korinti","chapter":"9","verse":"9","text":"Na'ankure Mosese kasegefina krente'ne, Tamagra bulimaka'o afu'mo'ma witi akru'ma nehresifina, agitera ana'okinenkeno anampintira ne'zana zogino neneno witia hareno  hu'neana bulimakaonku hu'nefi? A'o. (Diu-Kas 25:4) Anumzamo'a bulimakao afukuke ama kea hu'nefi? A'o."},{"book":"1 Korinti","chapter":"9","verse":"10","text":"Ama tamage tagriku hu'nefi? Izo, tagriku huno krente'ne, hoza erisimo ne'zama nesigu amuhara nehanigeno, witi akru hare'nimo enena anampinti'ma ne'zama refko huno erisigu amuhara hugahie. Mono eri'za vahera, mono'ma zamasamisaza vahe'mo'za, miza sezmanteho."},{"book":"1 Korinti","chapter":"9","verse":"11","text":"Tagrama Avamumofo avimzama tamagripima negrita, amega tavufgare zama tamagripinti erisunazamo knarera osugahio? E'inahu avu'ava zamo'a nezama krinonaza vasageankna nehune."},{"book":"1 Korinti","chapter":"9","verse":"12","text":"Hanki mago'amo'za kema eme huama haza ruga'a vahe'ma zamaza nehanuta, tagri'enena tagesga huta mizana ontamigosazafi? Tagra hugazanagi nosune. Na'ankure Kraisi Knare Musenkemofo kama renkni rezanku anaknaza e'nerue."},{"book":"1 Korinti","chapter":"9","verse":"13","text":"Ra mono nompima eri'zama e'neriza vahe'mo'za, kresramana vunaku ra mono nompi eri'za neaza ne'zampinti, ne'zazmia e'nerize. Ana hanige'za kre sramnavu itare eri'za e'neriza vahe'mo'za, ne'za zmia Kresramana vu itareti e'nerizanki tamagra ontahi'nazo?"},{"book":"1 Korinti","chapter":"9","verse":"14","text":"E'inahu kna kante, Ramo'a huno, Iza'zo mono ke hanaza vahe'mo'za, zamaza hu'zana, mono kema hanage'za antahisaza vahepinti erigahaze. (Luk 10:7-9)"},{"book":"1 Korinti","chapter":"9","verse":"15","text":"Hu'neanagi nagra hugazanagi nosue. Nagra ama avoma kreneramuana, mago'za hunantehogura nosue. Na'ankure nagrama agi omane vahekna hu'na frisugeno'a, knare hugahie."},{"book":"1 Korinti","chapter":"9","verse":"16","text":"Na'ankure nagra Knare Musenke hanuazankura nagia e'origahue. Mono kema hu'zana Anumzamo huo huno hunante'nea eri'zanki'na ana eri'zama e'orisuna nagra havizantfa hugahie."},{"book":"1 Korinti","chapter":"9","verse":"17","text":"Nagra navesite'ma Knare Musenkema huama'ma nehusimpaga mizani'a erusine. Hianagi nagra navesitera e'noruanki Anumzamo antahinamino, kegava huo hunante'nea eri'zanki'na e'nerue."},{"book":"1 Korinti","chapter":"9","verse":"18","text":"Nagra na'a mizani'a erigahue? Nagrama Knare Musenkema tmasamua zankura miza seho hunormantoe, ana hu'negu Knare Musenkerera mizana eriga'zanagi e'norue."},{"book":"1 Korinti","chapter":"9","verse":"19","text":"Na'ankure mago vahetera kina vahekna osu'noe, nagra hakare vahe'mofo kazokzo eri'za vahe mani'ne'na, rama'a vahera zamavregahue."},{"book":"1 Korinti","chapter":"9","verse":"20","text":"Jiu vahe'ma zmavarenakura zamagrikna hu'na mani'ne'na nezmavroe, nagra'a kasegemofo agorga omani'noanagi, kasegemofo agorga mani namokizmia, kasegemofo agorga mani vahe kna hu'ne'na nezmavroe."},{"book":"1 Korinti","chapter":"9","verse":"21","text":"Kasegema e'ori namokizmima zmavrenakura, kasege e'ori vahe kna hu'na mani'ne'na nezmavaroe. Nagra Anumzamofo kasegema avariri zantera mani'noanagi, nagra Kraisi kasegemofo agorga'a mani'nena, kasegemofo agorga'a omani'namokizmi nezmavroe."},{"book":"1 Korinti","chapter":"9","verse":"22","text":"Hanavezimi omne'nemokizmirera, hanaveni'a omne vahe kna hu'na mani'ne'na nezmavroe. Nagra maka vahetera zamagrama mani'naza avutigati hu'na mani'ne'na nezmavre'na, mago'amokizmia zmagu'vazino zmaho'ma kenigu mika'zana nehue."},{"book":"1 Korinti","chapter":"9","verse":"23","text":"Ama ana miko'zama nehuana, Knare Musenkegu hu'na nehue. E'ina hanige'na anampintira nagra'a asomura erigahue."},{"book":"1 Korinti","chapter":"9","verse":"24","text":"Zmagare zokago vahe'mo'za zmagama razafina, hakare vahe'mo'za zmaga nerazanangi, magoke'mo zamagatereno mizana e'nerianki ontahi'nazo? E'ina hukna kante tamaganeretma mizana erigahaze."},{"book":"1 Korinti","chapter":"9","verse":"25","text":"Mika'mo'za zokagopima ufrenaku'ma hazamo'za, zamufamofo zamesizana maka'zampina kegava nehu'za, zamagra zamesi'zana novaririze. Mizama eri'zana osiagnafi meno haviza nehie. Hianagi tagrama erisuna mizamo'a mevava hugahie."},{"book":"1 Korinti","chapter":"9","verse":"26","text":"E'ina hu'negu nagrama nagama neroana, uhanatigahue hu'na hu'nore uhanatinaku nagare'na nevue. E'inahu kanteke nagrama nazama atroana, amne zahopina notroanki, ahegahue hu'na huazana nehoe."},{"book":"1 Korinti","chapter":"9","verse":"27","text":"Vahe'mokizmi mono ke zmasamite'na, ru nagrani'a miza e'orizanku, nagrani'a navufga hanaveti'na amasagugeno, nagri navesi'za nevaririe."}]}