{"data":[{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"1","text":"ನಿಮ್ಮಲ್ಲಿ ಯಾವನಿಗಾದರೂ ಮತ್ತೊಬ್ಬನ ಮೇಲೆ ವ್ಯಾಜ್ಯವಿದ್ದರೆ, ನ್ಯಾಯವಿಚಾರಣೆಗಾಗಿ ಕರ್ತದೇವರ ಜನರ ಮುಂದೆ ಹೋಗದೆ, ಭಕ್ತಿಹೀನರ ಮುಂದೆ ಹೋಗುವುದಕ್ಕೆ ಧೈರ್ಯವಿದೆಯೋ?"},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"2","text":"ಕರ್ತದೇವರ ಜನರು ಲೋಕಕ್ಕೆ ತೀರ್ಪುಮಾಡುವರೆಂಬುದು ನಿಮಗೆ ತಿಳಿಯದೋ? ನೀವೇ ಲೋಕವನ್ನು ನ್ಯಾಯತೀರ್ಪು ಮಾಡಬೇಕಾಗಿರುವಲ್ಲಿ, ಅತ್ಯಲ್ಪ ಸಂಗತಿಗಳನ್ನು ಕುರಿತು ತೀರ್ಪುಮಾಡುವುದಕ್ಕೆ ನೀವು ಅಯೋಗ್ಯರಾಗಿದ್ದೀರೋ?"},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"3","text":"ನಾವು ದೇವದೂತರಿಗೂ ತೀರ್ಪುಮಾಡುವೆವೆಂಬುದು ನಿಮಗೆ ತಿಳಿಯದೋ? ಈ ಜೀವನದ ವ್ಯಾಜ್ಯಗಳನ್ನು ಕುರಿತು ತೀರ್ಪು ಮಾಡುವುದು ಎಷ್ಟು ಸುಲಭವಲ್ಲವೇ?"},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"4","text":"ಆದ್ದರಿಂದ ಇಂಥ ವ್ಯಾಜ್ಯಗಳ ಬಗ್ಗೆ ವ್ಯಾಜ್ಯಗಳಿದ್ದರೂ ಸಭೆಯಲ್ಲಿ ಮರ್ಯಾದೆ ಇಲ್ಲದವರನ್ನು ನ್ಯಾಯಾಧೀಶರಾಗಿ ನೇಮಿಸುವಿರೋ?"},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"5","text":"ನಿಮ್ಮಲ್ಲಿ ನಾಚಿಕೆ ಹುಟ್ಟಿಸುವುದಕ್ಕೆ ಇದನ್ನು ಹೇಳುತ್ತೇನೆ. ತನ್ನ ಸಹೋದರನ ನ್ಯಾಯವನ್ನು ವಿವೇಚಿಸಿ ತೀರ್ಮಾನ ಕೊಡುವ ಜ್ಞಾನಿಯು ನಿಮ್ಮಲ್ಲಿ ಒಬ್ಬನಾದರೂ ಇಲ್ಲವೋ?"},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"6","text":"ಇದಕ್ಕೆ ಬದಲಾಗಿ ಒಬ್ಬ ಸಹೋದರನು ಇನ್ನೊಬ್ಬ ಸಹೋದರನ ವಿರೋಧವಾಗಿ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹೋಗುತ್ತಾನೆ. ಅದೂ ಅವಿಶ್ವಾಸಿಗಳ ಮುಂದೆ ನ್ಯಾಯಕ್ಕಾಗಿ ಹೋಗುವುದು ಸರಿಯೇ?"},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"7","text":"ನಿಮ್ಮ ನಿಮ್ಮಲ್ಲಿ ವ್ಯಾಜ್ಯವಿರುವುದೇ, ನೀವು ಈಗಾಗಲೇ ಸಂಪೂರ್ಣವಾಗಿ ಸೋತವರೆಂಬುದಕ್ಕೆ ಸೂಚನೆಗಳಾಗಿವೆ. ಆದರೆ ಅನ್ಯಾಯವನ್ನು ಏಕೆ ಸಹಿಸಬಾರದು? ಏಕೆ ಮೋಸಹೊಂದಬಾರದು?"},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"8","text":"ಅದಕ್ಕೆ ಬದಲಾಗಿ ನೀವೇ ನಿಮ್ಮ ಸಹೋದರರಿಗೆ ಅನ್ಯಾಯ ಮಾಡಿ ಮೋಸಮಾಡುತ್ತೀರಲ್ಲಾ?"},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"9","text":"ಅನ್ಯಾಯಗಾರರು ದೇವರ ರಾಜ್ಯಕ್ಕೆ ಬಾಧ್ಯಸ್ಥರಾಗುವುದಿಲ್ಲವೆಂಬುದು ನಿಮಗೆ ತಿಳಿಯದೋ? ಮೋಸಹೋಗಬೇಡಿರಿ: ಜಾರರು, ವಿಗ್ರಹಾರಾಧಕರು, ವ್ಯಭಿಚಾರಿಗಳು, ಸಲಿಂಗಕಾಮಿಗಳು,"},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"10","text":"ಕಳ್ಳರು, ಲೋಭಿಗಳು, ಕುಡುಕರು, ಬೈಯ್ಯುವವರು, ಸುಲಿಗೆ ಮಾಡುವವರು ಇವರೊಳಗೆ ಒಬ್ಬರಾದರೂ ದೇವರ ರಾಜ್ಯಕ್ಕೆ ಬಾಧ್ಯರಾಗುವುದಿಲ್ಲ."},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"11","text":"ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರು ಅಂಥವರಾಗಿದ್ದೀರಿ. ಆದರೂ ಕರ್ತ ಆಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತರ ಹೆಸರಿನಲ್ಲಿಯೂ ನಮ್ಮ ದೇವರ ಆತ್ಮದಿಂದಲೂ ನೀವು ತೊಳೆದು, ಶುದ್ಧೀಕರಣ ಹೊಂದಿ, ನೀತಿವಂತರೆಂಬ ನಿರ್ಣಯವನ್ನು ಹೊಂದಿದ್ದೀರಿ."},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"12","text":"“ನನಗೆ ಎಲ್ಲಾ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವುದಕ್ಕೂ ಹಕ್ಕಿದೆ” ಎಂದು ನೀವು ಹೇಳುತ್ತೀರಿ. ಆದರೆ ಎಲ್ಲವೂ ನನಗೆ ಪ್ರಯೋಜನಕರವಾಗಿರುವುದಿಲ್ಲ. ನನಗೆ ಎಲ್ಲಾ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವುದಕ್ಕೆ ಹಕ್ಕಿದೆ; ಆದರೆ ನಾನು ಯಾವುದಕ್ಕೂ ಗುಲಾಮನಾಗಿರುವುದಿಲ್ಲ."},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"13","text":"“ಆಹಾರವು ಹೊಟ್ಟೆಗಾಗಿಯೂ, ಹೊಟ್ಟೆಯು ಆಹಾರಕ್ಕಾಗಿಯೂ ಇದೆ,” ಎಂದು ನೀವು ಹೇಳುತ್ತೀರಿ. ಆದರೆ ದೇವರು ಇವೆರಡನ್ನೂ ನಾಶಮಾಡುವರು. ದೇಹವು ಲೈಂಗಿಕ ಅನೈತಿಕತೆಗಾಗಿರುವಂಥದ್ದಲ್ಲ, ಆದರೆ ಕರ್ತ ದೇವರಿಗೋಸ್ಕರವಾಗಿದೆ. ಕರ್ತದೇವರು ದೇಹಕ್ಕೋಸ್ಕರ ಇದ್ದಾರೆ."},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"14","text":"ದೇವರು ತಮ್ಮ ಶಕ್ತಿಯಿಂದ ನಮಗೆ ಕರ್ತ ಆಗಿರುವ ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದರು ಮತ್ತು ನಮ್ಮನ್ನೂ ಎಬ್ಬಿಸುವರು."},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"15","text":"ನಿಮ್ಮ ದೇಹಗಳು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಅಂಗಗಳಾಗಿವೆ ಎಂಬುದು ನಿಮಗೆ ತಿಳಿಯದೋ? ಹೀಗಿರಲಾಗಿ ನಾವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಅಂಗಗಳಾಗಿರುವಂಥವುಗಳನ್ನೇ ತೆಗೆದುಕೊಂಡು ವೇಶ್ಯೆಯ ಅಂಗಗಳನ್ನಾಗಿ ಮಾಡಬಹುದೇ? ಎಂದಿಗೂ ಬೇಡ."},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"16","text":"ವೇಶ್ಯೆಯನ್ನು ಸೇರುವವನು ಅವಳೊಂದಿಗೆ ಒಂದೇ ದೇಹವಾಗುವನೆಂಬುದು ನಿಮಗೆ ತಿಳಿಯದೋ? “ಅವರಿಬ್ಬರೂ ಒಂದೇ ಶರೀರವಾಗಿರುವರು,”6:16 ಆದಿ 2:24 ಎಂದು ಹೇಳಲಾಗಿದೆಯಲ್ಲವೇ?"},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"17","text":"ಆದರೆ ಕರ್ತ ದೇವರೊಂದಿಗೆ ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿರುವವನು ಅವರೊಂದಿಗೆ ಒಂದೇ ಆತ್ಮವಾಗಿದ್ದಾನೆ."},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"18","text":"ಲೈಂಗಿಕ ಅನೈತಿಕತೆಯಿಂದ ಓಡಿಹೋಗಿರಿ. ಮನುಷ್ಯನು ಮಾಡುವ ಇತರ ಎಲ್ಲಾ ಪಾಪಗಳು ಅವನ ದೇಹದ ಹೊರಗಿರುತ್ತವೆ, ಆದರೆ ಲೈಂಗಿಕ ಅನೈತಿಕತೆಯು, ತನ್ನ ದೇಹಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ ಪಾಪಕ್ಕೆ ನಡೆಸುತ್ತದೆ."},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"19","text":"ದೇವರಿಂದ ನಿಮಗೆ ದೊರಕಿ, ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿರುವ ಪವಿತ್ರಾತ್ಮರ ಆಲಯವು ನಿಮ್ಮ ದೇಹವಾಗಿದೆ ಎಂಬುದು ನಿಮಗೆ ತಿಳಿಯದೋ? ನೀವು ನಿಮ್ಮ ಸ್ವಂತ ಸೊತ್ತಲ್ಲ."},{"book":"1 ಕೊರಿಂಥದವರಿಗೆ","chapter":"6","verse":"20","text":"ನೀವು ಕ್ರಯಕ್ಕೆ ಕೊಳ್ಳಲಾದವರು. ಆದ್ದರಿಂದ ನೀವು ನಿಮ್ಮ ದೇಹದಿಂದ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಿರಿ."}]}