{"data":[{"book":"होसेअ","chapter":"6","verse":"1","text":"उस वक़्त वह कहेंगे, “आओ, हम रब के पास वापस चलें। क्योंकि उसी ने हमें फाड़ा, और वही हमें शफ़ा भी देगा। उसी ने हमारी पिटाई की, और वही हमारी मरहम-पट्टी भी करेगा।"},{"book":"होसेअ","chapter":"6","verse":"2","text":"दो दिन के बाद वह हमें नए सिरे से ज़िंदा करेगा और तीसरे दिन हमें दुबारा उठा खड़ा करेगा ताकि हम उसके हुज़ूर ज़िंदगी गुज़ारें।"},{"book":"होसेअ","chapter":"6","verse":"3","text":"आओ, हम उसे जान लें, हम पूरी जिद्दो-जहद के साथ रब को जानने के लिए कोशाँ रहें। वह ज़रूर हम पर ज़ाहिर होगा। यह उतना यक़ीनी है जितना सूरज का रोज़ाना तुलू होना यक़ीनी है। जिस तरह मौसमे-बहार की तेज़ बारिश ज़मीन को सेराब करती है उसी तरह अल्लाह भी हमारे पास आएगा।”"},{"book":"होसेअ","chapter":"6","verse":"4","text":"“ऐ इसराईल, मैं तेरे साथ क्या करूँ? ऐ यहूदाह, मैं तेरे साथ क्या करूँ? तुम्हारी मुहब्बत सुबह की धुंध जैसी आरिज़ी है। धूप में ओस की तरह वह जल्द ही काफ़ूर हो जाती है।"},{"book":"होसेअ","chapter":"6","verse":"5","text":"इसी लिए मैंने अपने नबियों की मारिफ़त तुम्हें पटख़ दिया, अपने मुँह के अलफ़ाज़ से तुम्हें मार डाला है। मेरे इनसाफ़ का नूर सूरज की तरह ही तुलू होता है।"},{"book":"होसेअ","chapter":"6","verse":"6","text":"क्योंकि मैं क़ुरबानी नहीं बल्कि रहम पसंद करता हूँ, भस्म होनेवाली क़ुरबानियों की निसबत मुझे यह पसंद है कि तुम अल्लाह को जान लो।"},{"book":"होसेअ","chapter":"6","verse":"7","text":"वह आदम शहर में अहद तोड़कर मुझसे बेवफ़ा हो गए।"},{"book":"होसेअ","chapter":"6","verse":"8","text":"जिलियाद शहर मुजरिमों से भर गया है, हर तरफ़ ख़ून के दाग़ हैं।"},{"book":"होसेअ","chapter":"6","verse":"9","text":"इमामों के जत्थे डाकुओं की मानिंद बन गए हैं। क्योंकि वह सिकम को पहुँचानेवाले रास्ते पर मुसाफ़िरों की ताक लगाकर उन्हें क़त्ल करते हैं। हाँ, वह शर्मनाक हरकतों से गुरेज़ नहीं करते।"},{"book":"होसेअ","chapter":"6","verse":"10","text":"मैंने इसराईल में ऐसी बातें देखी हैं जिनसे रोंगटे खड़े हो जाते हैं। क्योंकि इसराईल ज़िना करता है, वह अपने आपको नापाक करता है।"},{"book":"होसेअ","chapter":"6","verse":"11","text":"लेकिन यहूदाह पर भी अदालत की फ़सल पकनेवाली है।"}]}