{"data":[{"book":"होसेअ","chapter":"7","verse":"1","text":"इसराईल को शफ़ा देना चाहता हूँ तो इसराईल का क़ुसूर और सामरिया की बुराई साफ़ ज़ाहिर हो जाती है। क्योंकि फ़रेब देना उनका पेशा ही बन गया है। चोर घरों में नक़ब लगाते जबकि बाहर गली में डाकुओं के जत्थे लोगों को लूट लेते हैं।"},{"book":"होसेअ","chapter":"7","verse":"2","text":"लेकिन वह ख़याल नहीं करते कि मुझे उनकी तमाम बुरी हरकतों की याद रहती है। वह नहीं समझते कि अब वह अपने ग़लत कामों से घिरे रहते हैं, कि यह गुनाह हर वक़्त मुझे नज़र आते हैं।"},{"book":"होसेअ","chapter":"7","verse":"3","text":"अपनी बुराई से वह बादशाह को ख़ुश रखते हैं, उनके झूट से बुज़ुर्ग लुत्फ़अंदोज़ होते हैं।"},{"book":"होसेअ","chapter":"7","verse":"4","text":"सबके सब ज़िनाकार हैं। वह उस तपते तनूर की मानिंद हैं जो इतना गरम है कि नानबाई को उसे मज़ीद छेड़ने की ज़रूरत नहीं। अगर वह आटा गूँधकर उसके ख़मीर होने तक इंतज़ार भी करे तो भी तनूर इतना गरम रहता है कि रोटी पक जाएगी।"},{"book":"होसेअ","chapter":"7","verse":"5","text":"हमारे बादशाह के जशन पर राहनुमा मै पी पीकर मस्त हो जाते हैं, और वह कुफ़र बकनेवालों से हाथ मिलाता है।"},{"book":"होसेअ","chapter":"7","verse":"6","text":"यह लोग क़रीब आकर ताक में बैठ जाते हैं जबकि उनके दिल तनूर की तरह तपते हैं। पूरी रात को उनका ग़ुस्सा सोया रहता है, लेकिन सुबह के वक़्त वह बेदार होकर शोलाज़न आग की तरह दहकने लगता है।"},{"book":"होसेअ","chapter":"7","verse":"7","text":"सब तनूर की तरह तपते तपते अपने राहनुमाओं को हड़प कर लेते हैं। उनके तमाम बादशाह गिर जाते हैं, और एक भी मुझे नहीं पुकारता।"},{"book":"होसेअ","chapter":"7","verse":"8","text":"इसराईल दीगर अक़वाम के साथ मिलकर एक हो गया है। अब वह उस रोटी की मानिंद है जो तवे पर सिर्फ़ एक तरफ़ से पक गई है, दूसरी तरफ़ से कच्ची ही है।"},{"book":"होसेअ","chapter":"7","verse":"9","text":"ग़ैरमुल्की उस की ताक़त खा खाकर उसे कमज़ोर कर रहे हैं, लेकिन अभी तक उसे पता नहीं चला। उसके बाल सफ़ेद हो गए हैं, लेकिन अभी तक उसे मालूम नहीं हुआ।"},{"book":"होसेअ","chapter":"7","verse":"10","text":"इसराईल का तकब्बुर उसके ख़िलाफ़ गवाही देता है। तो भी न वह रब अपने ख़ुदा के पास वापस आ जाता, न उसे तलाश करता है।"},{"book":"होसेअ","chapter":"7","verse":"11","text":"इसराईल नासमझ कबूतर की मानिंद है जिसे आसानी से वरग़लाया जा सकता है। पहले वह मिसर को मदद के लिए बुलाता, फिर असूर के पास भाग जाता है।"},{"book":"होसेअ","chapter":"7","verse":"12","text":"लेकिन ज्योंही वह कभी इधर कभी इधर दौड़ेंगे तो मैं उन पर अपना जाल डालूँगा, उन्हें उड़ते हुए परिंदों की तरह नीचे उतारूँगा। मैं उनकी यों तादीब करूँगा जिस तरह उनकी जमात को आगाह किया गया है।"},{"book":"होसेअ","chapter":"7","verse":"13","text":"उन पर अफ़सोस, क्योंकि वह मुझसे भाग गए हैं। उन पर तबाही आए, क्योंकि वह मुझसे सरकश हो गए हैं। मैं फ़िद्या देकर उन्हें छुड़ाना चाहता था, लेकिन जवाब में वह मेरे बारे में झूट बोलते हैं।"},{"book":"होसेअ","chapter":"7","verse":"14","text":"वह ख़ुलूसदिली से मुझसे इल्तिजा नहीं करते। वह बिस्तर पर लेटे लेटे ‘हाय हाय’ करते और ग़ल्ला और अंगूर को हासिल करने के लिए अपने आपको ज़ख़मी करते हैं। लेकिन मुझसे वह दूर रहते हैं।"},{"book":"होसेअ","chapter":"7","verse":"15","text":"मैं ही ने उन्हें तरबियत दी, मैं ही ने उन्हें तक़वियत दी, लेकिन वह मेरे ख़िलाफ़ बुरे मनसूबे बाँधते हैं।"},{"book":"होसेअ","chapter":"7","verse":"16","text":"वह तौबा करके वापस आ जाते हैं, लेकिन मेरे पास नहीं, लिहाज़ा वह ढीली कमान जैसे बेकार हो गए हैं। चुनाँचे उनके राहनुमा कुफ़र बकने के सबब से तलवार की ज़द में आकर हलाक हो जाएंगे। इस बात के बाइस वह मिसर में मज़ाक़ का निशाना बन जाएंगे।"}]}