{"data":[{"book":"Levítico","chapter":"5","verse":"1","text":"Y CUANDO alguna persona pecare, 5.1 1 R. 8.31. Mt. 26.63.que hubiere oído la voz del que juró, y él fuere testigo que vió, ó supo, si no lo denunciare, 5.1 ver. 17. cp. 7.18 y 17.16 y 19.8. Nm. 5.31 y 9.13.él llevará su pecado."},{"book":"Levítico","chapter":"5","verse":"2","text":"Asimismo la persona que hubiere tocado en cualquiera cosa inmunda, sea cuerpo muerto de bestia inmunda, ó cuerpo muerto de animal inmundo, ó cuerpo muerto de reptil inmundo, bien que no lo supiere, será inmunda y habrá delinquido:"},{"book":"Levítico","chapter":"5","verse":"3","text":"O 5.3 cp. 12 y 13 y 15.si tocare á hombre inmundo en cualquiera inmundicia suya de que es inmundo, y no lo echare de ver; si después llega á saberlo, será culpable."},{"book":"Levítico","chapter":"5","verse":"4","text":"También la persona que jurare, pronunciando con sus labios 5.4 1 S. 25.22. Hch. 23.12.hacer mal ó 5.4 Mr. 6.23.bien, en cualesquiera cosas que el hombre profiere con juramento, y él no lo conociere; si después lo entiende, será culpado en una de estas cosas."},{"book":"Levítico","chapter":"5","verse":"5","text":"Y será que cuando pecare en alguna de estas cosas, 5.5 cp. 16.21 y 26.40. Nm. 5.7.confesará aquello en que pecó:"},{"book":"Levítico","chapter":"5","verse":"6","text":"Y para su expiación traerá á Jehová por su pecado que ha cometido, una hembra de los rebaños, una cordera ó una cabra como ofrenda de expiación; y el sacerdote hará expiación por él de su pecado."},{"book":"Levítico","chapter":"5","verse":"7","text":"Y si no le alcanzare para un cordero, traerá en expiación por su pecado que cometió, 5.7 cp. 1.14.dos tórtolas ó dos palominos á Jehová; el uno para expiación, y el otro para holocausto."},{"book":"Levítico","chapter":"5","verse":"8","text":"Y ha de traerlos al sacerdote, el cual ofrecerá primero el que es para expiación, 5.8 cp. 1.15,17.y desunirá su cabeza de su cuello, mas no la apartará del todo:"},{"book":"Levítico","chapter":"5","verse":"9","text":"Y rociará de la sangre de la expiación sobre la pared del altar; 5.9 cp. 1.15.y lo que sobrare de la sangre lo exprimirá 5.9 cp. 4.7,18,30,34.al pie del altar; es expiación."},{"book":"Levítico","chapter":"5","verse":"10","text":"Y del otro hará holocausto 5.10 cp. 1.14.conforme al rito; 5.10 cp. 4.20,26.y hará por él el sacerdote expiación de su pecado que cometió, y será perdonado."},{"book":"Levítico","chapter":"5","verse":"11","text":"Mas si su posibilidad no alcanzare para dos tórtolas, ó dos palominos, el que pecó traerá por su ofrenda la décima parte de un epha de flor de harina por expiación. 5.11 Nm. 5.15.No pondrá sobre ella aceite, ni sobre ella pondrá incienso, porque es expiación."},{"book":"Levítico","chapter":"5","verse":"12","text":"Traerála, pues, al sacerdote, y el sacerdote tomará de ella su puño lleno, en memoria suya, 5.12 cp. 2.2.y la hará arder en el altar 5.12 cp. 4.35.sobre las ofrendas encendidas á Jehová: es expiación."},{"book":"Levítico","chapter":"5","verse":"13","text":"Y hará el sacerdote expiación por él de su pecado que cometió en alguna de estas cosas, y será perdonado; 5.13 cp. 2.3,10.y el sobrante será del sacerdote, como el presente de vianda."},{"book":"Levítico","chapter":"5","verse":"14","text":"Habló más Jehová á Moisés, diciendo:"},{"book":"Levítico","chapter":"5","verse":"15","text":"Cuando alguna persona cometiere falta, y pecare por yerro en las cosas santificadas á Jehová, 5.15 Esd. 10.19.traerá su expiación á Jehová, un carnero sin tacha de los rebaños, conforme á tu estimación, en siclos de plata 5.15 Ex. 38.24.del siclo del santuario, en ofrenda por el pecado:"},{"book":"Levítico","chapter":"5","verse":"16","text":"Y pagará 5.16 cp. 6.5 y 22.14 y 27.13,15,27,31.aquello de las cosas santas en que hubiere pecado, y añadirá á ello el quinto, y lo dará al sacerdote: 5.16 cp. 4.26.y el sacerdote hará expiación por él con el carnero del sacrificio por el pecado, y será perdonado."},{"book":"Levítico","chapter":"5","verse":"17","text":"Finalmente, si una persona pecare, ó hiciere alguna de todas aquellas cosas que por mandamiento de Jehová no se han de hacer, 5.17 ver. 15. cp. 4.2,13,22,27.aun sin hacerlo á sabiendas, 5.17 Lc. 12.48.es culpable, y llevará su pecado."},{"book":"Levítico","chapter":"5","verse":"18","text":"Traerá, pues, al sacerdote por expiación, según tú lo estimes, un carnero sin tacha de los rebaños: 5.18 cp. 4.26.y el sacerdote hará expiación por él de su yerro que cometió por ignorancia, y será perdonado."},{"book":"Levítico","chapter":"5","verse":"19","text":"Es infracción, y ciertamente delinquió contra Jehová."}]}