{"data":[{"book":"2 Vasesalonike","chapter":"3","verse":"1","text":"Ntululilo, mmakukulupila avetu, tùyuwa mutuyuwile uchinga ujumbe unnyâmba Nang'olo upiyanye kuyanjala na kutumbyangwa, muchi chiinavele kwenu mwenu."},{"book":"2 Vasesalonike","chapter":"3","verse":"2","text":"Uchocho, nnyuwange Nnungu uchinga atupohe mmakono mwa vanu vabaya na vanu vatênda lahakalenge. Kwa kuva, akee vanu vammalele vakubâli kulakulupila Malove Lambone."},{"book":"2 Vasesalonike","chapter":"3","verse":"3","text":"Henga Nang'olo ànakulupika, nang'e achiankamyange mitima na kunchunganga na lahakalenge."},{"book":"2 Vasesalonike","chapter":"3","verse":"4","text":"Nang'olo àtwing'a lilolelo kwajili yenu kuva, mùnatenda na muchimuhwenehe kutenda àlalá latunnaijanga."},{"book":"2 Vasesalonike","chapter":"3","verse":"5","text":"Nang'olo ailodye mitima yenu muitamwi ya Nnungu na ipililidi yatwing'a Kilisto."},{"book":"2 Vasesalonike","chapter":"3","verse":"6","text":"Mmakukulupila avetu, hwetu tùnnaija mwenu kwa mamulaka langa Nang'olo Yesu Kilisto kuva, mulinyemye na vakúkulupila avetu vammalele vavêle na ulemwa na vakákamula mahundo latumwing'enge mwenu."},{"book":"2 Vasesalonike","chapter":"3","verse":"7","text":"Mwenu mmene mùnimala saana namuna chimulembelewa kupapata nfano wetu. Kwa kuva, hwetu patuchiikala kwenu mwenu nanga patunavele tuvalemwa."},{"book":"2 Vasesalonike","chapter":"3","verse":"8","text":"Hwetu nanga patunalile chakulya cha munu bule, henga badala yake twanitumbama kukola madengo la kuhopeja chilo na muhi uchinga tunanteme munu woheyo mmwenu."},{"book":"2 Vasesalonike","chapter":"3","verse":"9","text":"Tútendile uchocho, akee ing'anya nanga patunavele na haki ya kupwechelela nsada wenu, henga túlembedile tùùve nfano wa kuyejwa."},{"book":"2 Vasesalonike","chapter":"3","verse":"10","text":"Kwa kuva, patunavele kwenu twaninnaijanga kuva, munu woheyo akànatamwe kukola madengo, bahi analye."},{"book":"2 Vasesalonike","chapter":"3","verse":"11","text":"Tùtangola uchocho ing'anya tùnipilikana kuva, vanu vanji mmwenu vàvele na ulemwa, vakátamwa kukola madengo, ila vàliinjija chihi mmambo la vanu vanji."},{"book":"2 Vasesalonike","chapter":"3","verse":"12","text":"Hwetu tùvalaija vanu anevo na kuvayuwa namene kwa mamulaka langa Nang'olo Yesu Kilisto kuva, vatungamane na kukola madengo uchinga vapate àlalá lavasikikidile."},{"book":"2 Vasesalonike","chapter":"3","verse":"13","text":"Henga mwenu mmakukulupila avetu, munahopele kutenda lambone."},{"book":"2 Vasesalonike","chapter":"3","verse":"14","text":"Na ikàva munu akátamwa kulakamula malaijo latunnaijanga m'baluwa aino, mpihulange munu aneyo na munakumilane nawe uchinga apate dihoni."},{"book":"2 Vasesalonike","chapter":"3","verse":"15","text":"Henga munammalangile kuva muchi mmongo wenu, ila n'dume muchi nkúkulupila nnyenu."},{"book":"2 Vasesalonike","chapter":"3","verse":"16","text":"Nang'olo wa amani mwene amwing'ange amani maduva lammalele na kwa namuna dyammalele. Nang'olo ààve pamo na mwenu mmammalele."},{"book":"2 Vasesalonike","chapter":"3","verse":"17","text":"Nangu Paolo ngùlemba disalamu adino kwa nkono wangu nimwene. Na ngùtenda uchocho n'dibaluwa dyangu dyammalele kumaiha kuva dìhaloka kwang'une."},{"book":"2 Vasesalonike","chapter":"3","verse":"18","text":"Tùnnyuwilanga mwenu mmammalele inema ihalôka kwa Yesu Kilisto, ììve pamo na mwenu."}]}