{"data":[{"book":"ಜೆಕ","chapter":"14","verse":"1","text":"ಆಹಾ, ಚೀಯೋನೇ, ಯೆಹೋವನ ನ್ಯಾಯತೀರ್ಪಿನ ದಿನವು ಬರುತ್ತಿದೆ; ಸೂರೆಯಾದ ನಿನ್ನ ಆಸ್ತಿಯು ಆಗ ನಿನ್ನ ಮಧ್ಯದಲ್ಲಿ ಹಂಚಿಕೆಯಾಗುವುದು."},{"book":"ಜೆಕ","chapter":"14","verse":"2","text":"ನಾನು ಸಕಲ ಜನಾಂಗಗಳನ್ನು ಯೆರೂಸಲೇಮಿಗೆ ವಿರುದ್ಧವಾಗಿ ಕೂಡಿಸುವೆನು; ಅವು ಪಟ್ಟಣವನ್ನು ಆಕ್ರಮಿಸಿಕೊಂಡು ಮನೆಗಳನ್ನು ಸೂರೆಮಾಡಿ ಹೆಂಗಸರನ್ನು ಕೆಡಿಸುವವು; ಪಟ್ಟಣದ ಅರ್ಧ ಜನರು ಸೆರೆಗೆ ಹೋಗುವರು, ಉಳಿದ ಜನರೋ ಪಟ್ಟಣದಲ್ಲೇ ಉಳಿಯುವರು."},{"book":"ಜೆಕ","chapter":"14","verse":"3","text":"ಆಗ ಯೆಹೋವನು ಹೊರಟು, ಯುದ್ಧದ ದಿನದಲ್ಲಿ ಹೇಗೋ ಹಾಗೆಯೇ ಆ ಜನಾಂಗಗಳಿಗೆ ಪ್ರತಿಭಟಿಸುವನು."},{"book":"ಜೆಕ","chapter":"14","verse":"4","text":"ಯೆರೂಸಲೇಮಿನ ಪೂರ್ವದಿಕ್ಕಿಗೆ ಎದುರಾಗಿರುವ ಎಣ್ಣೆಯ ಮರಗಳ ಗುಡ್ಡದ ಮೇಲೆ ಆತನ ಪಾದಗಳು ನಿಂತಿರಲು, ಆ ಗುಡ್ಡವು ಪೂರ್ವದಿಂದ ಪಶ್ಚಿಮದ ಉದ್ದಕ್ಕೂ ಸೀಳಿಹೋಗಿ ಮಧ್ಯದಲ್ಲಿ ದೊಡ್ಡ ಡೊಂಗರವಾಗುವುದು. ಗುಡ್ಡದ ಅರ್ಧಭಾಗವು ಉತ್ತರಕ್ಕೂ, ಅರ್ಧಭಾಗವು ದಕ್ಷಿಣಕ್ಕೂ ಸರಿದುಕೊಳ್ಳುವುದು."},{"book":"ಜೆಕ","chapter":"14","verse":"5","text":"ನೀವು ಯೆಹೋವನ14:5 ಯೆಹೋವನ ನನ್ನ. ಗುಡ್ಡಗಳ ನಡುವಣ ಆ ಕಣಿವೆಯೊಳಗೆ ಓಡಿಹೋಗುವಿರಿ; ಏಕೆಂದರೆ ಆ ಕಣಿವೆಯು ಆಚೆಲಿನವರೆಗೂ ಮುಟ್ಟಿರುವುದು; ಯೆಹೂದದ ಅರಸನಾದ ಉಜ್ಜೀಯನ ಕಾಲದಲ್ಲಿ ಭೂಕಂಪದ ಕಡೆಯಿಂದ ನೀವು ಓಡಿಹೋದಂತೆಯೇ ಓಡಿಹೋಗುವಿರಿ; ಆಗ ಪರಿಶುದ್ಧ ದೇವರಾದ ಯೆಹೋವನು ಸಮಸ್ತ ದೇವದೂತರ ಸಮೇತ ಬರುವನು."},{"book":"ಜೆಕ","chapter":"14","verse":"6","text":"ಆ ದಿನದಲ್ಲಿ ಬೆಳಕಿರದು, ಜ್ಯೋತಿಗಳು ಅಡಗಿಹೋಗುವವು, ಇಂಥಾ ದಿನವು ಒಂದೇ,"},{"book":"ಜೆಕ","chapter":"14","verse":"7","text":"ಅದು ಯೆಹೋವನಿಗೆ ತಿಳಿದಿರುವುದು, ಅದು ಹಗಲೂ ಅಲ್ಲ, ಇರುಳೂ ಅಲ್ಲ, ಆದರೆ ಸಂಜೆಯ ವೇಳೆಯಲ್ಲಿ ಬೆಳಕಾಗುವುದು."},{"book":"ಜೆಕ","chapter":"14","verse":"8","text":"ಆ ದಿನದಲ್ಲಿ ಜೀವಕರವಾದ ಜಲಪ್ರವಾಹವು ಯೆರೂಸಲೇಮಿನೊಳಗಿಂದ ಹೊರಡುವುದು; ಅರ್ಧಭಾಗವು ಪೂರ್ವಸಮುದ್ರಕ್ಕೂ, ಅರ್ಧಭಾಗವು ಪಶ್ಚಿಮ ಸಮುದ್ರಕ್ಕೂ ಹರಿಯುವುದು; ಬೇಸಿಗೆಕಾಲದಲ್ಲಿಯೂ, ಮಳೆಗಾಲದಲ್ಲಿಯೂ ಹರಿಯುತ್ತಲೇ ಇರುವುದು."},{"book":"ಜೆಕ","chapter":"14","verse":"9","text":"ಯೆಹೋವನು ಭೂಲೋಕಕ್ಕೆಲ್ಲಾ ರಾಜನಾಗಿರುವನು; ಆ ದಿನದಲ್ಲಿ ಯೆಹೋವನೊಬ್ಬನೇ ದೇವರೆಂದೂ ಆತನ ಹೆಸರೊಂದೇ ಸ್ತುತ್ಯವೆಂದೂ ಎಲ್ಲರಿಗೂ ತಿಳಿದಿರುವುದು."},{"book":"ಜೆಕ","chapter":"14","verse":"10","text":"ಆಗ ದೇಶವು ಗೆಬದಿಂದ ಯೆರೂಸಲೇಮಿನ ದಕ್ಷಿಣದಲ್ಲಿರುವ ರಿಮ್ಮೋನಿನವರೆಗೆ ತಗ್ಗಾಗಿ ಮಾರ್ಪಡುವುದು; ಯೆರೂಸಲೇಮೋ ಬೆನ್ಯಾಮೀನಿನ ಬಾಗಿಲಿನಿಂದ ಪೂರ್ವಕಾಲದ ಬಾಗಿಲಿನ ಸ್ಥಳದವರೆಗೆ, ಮೂಲೆಯ ಬಾಗಿಲಿನ ತನಕ, ಹನನೇಲನ ಬುರುಜಿನಿಂದ ಅರಸನ ದ್ರಾಕ್ಷಿಯ ಆಲೆಗಳವರೆಗೂ ಎತ್ತರದಲ್ಲಿ ನಿಂತಿರುವುದು."},{"book":"ಜೆಕ","chapter":"14","verse":"11","text":"ಅದರಲ್ಲಿ ಜನರು ಸುರಕ್ಷಿತವಾಗಿ ವಾಸಿಸುವರು. ಇನ್ನು ಶಾಪವಿರದು; ಯೆರೂಸಲೇಮ್ ನೆಮ್ಮದಿಯಾಗಿ ನೆಲೆಗೊಂಡಿರುವುದು."},{"book":"ಜೆಕ","chapter":"14","verse":"12","text":"ಯೆರೂಸಲೇಮಿನ ಮೇಲೆ ಯುದ್ಧ ಮಾಡಿದ ಸಕಲ ಜನಾಂಗಗಳಿಗೂ ಯೆಹೋವನು ಈ ವ್ಯಾಧಿಯು ಬರುವಂತೆ ಮಾಡುವನು, ಹೆಜ್ಜೆಯ ಮೇಲೆ ನಿಂತ ಹಾಗೆಯೇ ಅವರ ಮಾಂಸವು ಕೊಳೆತು ಹೋಗುವುದು, ಕಣ್ಣು ಕುಣಿಯಲ್ಲೇ ಇಂಗುವುದು, ನಾಲಿಗೆಯು ಬಾಯಲ್ಲೇ ಕ್ಷಯಿಸುವುದು."},{"book":"ಜೆಕ","chapter":"14","verse":"13","text":"ಆ ದಿನದಲ್ಲಿ ಯೆಹೋವನು ಉಂಟುಮಾಡುವ ದೊಡ್ಡ ಗಲಿಬಿಲಿಯು ಅವರಲ್ಲಿ ಹರಡುವುದು; ಒಬ್ಬರ ಕೈಯನೊಬ್ಬರು ತಡೆಹಿಡಿಯುವರು, ಒಬ್ಬರ ಮೇಲೊಬ್ಬರು ಕೈಯೆತ್ತುವರು."},{"book":"ಜೆಕ","chapter":"14","verse":"14","text":"ಯೆಹೂದವೂ ಯೆರೂಸಲೇಮಿನ ಪರವಾಗಿ ಯುದ್ಧಮಾಡುವುದು; ಸುತ್ತಣ ಸಕಲ ಜನಾಂಗಗಳ ಆಸ್ತಿಯು ಅಂದರೆ ಬೆಳ್ಳಿ, ಬಂಗಾರ ಮತ್ತು ಬಟ್ಟೆಗಳು ರಾಶಿರಾಶಿಯಾಗಿ ಕೂಡಿಸಲ್ಪಡುವವು."},{"book":"ಜೆಕ","chapter":"14","verse":"15","text":"ಜನಾಂಗಗಳಿಗೆ ತಗಲುವಂಥ ವ್ಯಾಧಿಯೇ ಕುದುರೆ, ಹೇಸರಗತ್ತೆ, ಒಂಟೆ, ಕತ್ತೆ ಅಂತು ಆ ಪಾಳೆಯಗಳಲ್ಲಿನ ಸಮಸ್ತ ಪಶುಗಳಿಗೂ ತಗಲುವುದು."},{"book":"ಜೆಕ","chapter":"14","verse":"16","text":"ಅನಂತರ ಯೆರೂಸಲೇಮಿನ ಮೇಲೆ ಬಿದ್ದ ಸಕಲ ಜನಾಂಗಗಳಲ್ಲಿ ಉಳಿದವರೆಲ್ಲರೂ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನೆಂಬ ರಾಜಾಧಿರಾಜನನ್ನು ಆರಾಧಿಸುವುದಕ್ಕೂ, ಪರ್ಣಶಾಲೆಗಳ ಹಬ್ಬವನ್ನು ಆಚರಿಸುವುದಕ್ಕೂ ಪ್ರತಿವರ್ಷವೂ ಹೊರಟುಬರುವರು."},{"book":"ಜೆಕ","chapter":"14","verse":"17","text":"ಲೋಕದ ಸಮಸ್ತ ಕುಲಗಳಲ್ಲಿ ಯಾವ ಕುಲದವರು ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನೆಂಬ ರಾಜಾಧಿರಾಜನನ್ನು ಆರಾಧಿಸುವುದಕ್ಕೆ ಯೆರೂಸಲೇಮಿಗೆ ಬರುವುದಿಲ್ಲವೋ ಅವರಿಗೆ ಮಳೆಬರುವುದಿಲ್ಲ."},{"book":"ಜೆಕ","chapter":"14","verse":"18","text":"ಐಗುಪ್ತ ಕುಲದವರು ಹೊರಟು ಬರದಿದ್ದರೆ, ಪರ್ಣಶಾಲೆಗಳ ಹಬ್ಬವನ್ನು ಆಚರಿಸುವುದಕ್ಕೆ ಬರದಿದ್ದರೆ ಜನಾಂಗಗಳಿಗೆ ಯೆಹೋವನು ತಗಲಿಸುವ ಬಾಧೆಯು ಅವರಿಗೂ ತಗಲುವುದು."},{"book":"ಜೆಕ","chapter":"14","verse":"19","text":"ಐಗುಪ್ತಕ್ಕೂ ಪರ್ಣಶಾಲೆಗಳ ಹಬ್ಬವನ್ನು ಆಚರಿಸುವುದಕ್ಕೆ ಬರದಿರುವ ಸಕಲ ಜನಾಂಗಗಳಿಗೂ ಸಂಭವಿಸುವ ದಂಡನೆಯು ಇದೇ."},{"book":"ಜೆಕ","chapter":"14","verse":"20","text":"ಆ ದಿನದಲ್ಲಿ, “ಯೆಹೋವನಿಗೆ ಮೀಸಲು” ಎಂಬ ಲಿಪಿಯು ಕುದುರೆಗಳ ಘಂಟೆಗಳ ಮೇಲೂ ಕೆತ್ತಿರುವುದು; ಯೆಹೋವನ ಆಲಯದ ಪಾತ್ರೆಗಳೆಲ್ಲವೂ ಯಜ್ಞವೇದಿಯ ಪಕ್ಕದ ಬೋಗುಣಿಗಳಂತೆ ಪರಿಶುದ್ಧವಾಗಿರುವವು."},{"book":"ಜೆಕ","chapter":"14","verse":"21","text":"ಅಲ್ಲದೆ ಯೆರೂಸಲೇಮಿನಲ್ಲಿಯೂ, ಯೆಹೂದದಲ್ಲಿಯೂ ಇರುವ ಸಕಲ ಪಾತ್ರೆಗಳು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನಿಗೆ ಮೀಸಲಾಗಿರುವವು; ಯಜ್ಞಮಾಡುವವರೆಲ್ಲರು ಬಂದು ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಆ ಪಾತ್ರೆಗಳಲ್ಲಿ ಬೇಯಿಸುವರು; ಆ ದಿನದಲ್ಲಿ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ಆಲಯದೊಳಗೆ ಯಾವ ವ್ಯಾಪಾರಿಯೂ14:21 ವ್ಯಾಪಾರಿಯೂ ಅಥವಾ ಕಾನಾನ್ಯನೂ. ಇರುವುದಿಲ್ಲ."}]}