{"data":[{"book":"ಜೆಕ","chapter":"9","verse":"1","text":"ಯೆಹೋವನು ನುಡಿದ ದೈವೋಕ್ತಿಯು ಹದ್ರಾಕ್ ದೇಶದ ಮೇಲೆ ಬಿದ್ದಿದೆ. ದಮಸ್ಕವೇ ಅದಕ್ಕೆ ಈಡು; ಯೆಹೋವನು ನರವಂಶದ ಮೇಲೆ ಕಣ್ಣಿಟ್ಟಿದ್ದಾನೆ; ಹೌದು, ಇಸ್ರಾಯೇಲಿನ ಸಕಲ ಕುಲಗಳಲ್ಲಿಯೂ,"},{"book":"ಜೆಕ","chapter":"9","verse":"2","text":"ದಮಸ್ಕದ ಪಕ್ಕದಲ್ಲಿನ ಹಮಾತಿನಲ್ಲಿಯೂ ಬಹಳ ಜಾಣರು ಎಂದು ಕೊಚ್ಚಿಕೊಂಡಿರುವ ತೂರ್, ಚೀದೋನ್ ಪಟ್ಟಣಗಳಲ್ಲಿಯೂ ಕಣ್ಣಿಟ್ಟಿದ್ದಾನೆ."},{"book":"ಜೆಕ","chapter":"9","verse":"3","text":"ತೂರ್ ಪಟ್ಟಣವು ಕೋಟೆಯನ್ನು ಕಟ್ಟಿಕೊಂಡು ಬೆಳ್ಳಿಯನ್ನು ಧೂಳಿನಂತೆಯೂ, ಬಂಗಾರವನ್ನು ಬೀದಿಯ ಬದಿಯ ಕಸದ ರಾಶಿಯಂತೆ ಮಾಡಿಕೊಂಡಿದೆ."},{"book":"ಜೆಕ","chapter":"9","verse":"4","text":"ಆಹಾ, ಕರ್ತನು ಅದರ ಆಸ್ತಿಯನ್ನು ಆಕ್ರಮಿಸಿ ಪೌಳಿಗೋಡೆಯನ್ನು ಸಮುದ್ರದೊಳಗೆ ಹೊಡೆದುಹಾಕುವನು; ಪಟ್ಟಣವು ಬೆಂಕಿಗೆ ತುತ್ತಾಗುವುದು."},{"book":"ಜೆಕ","chapter":"9","verse":"5","text":"ಅಷ್ಕೆಲೋನು ಇದನ್ನು ನೋಡಿ ಹೆದರುವುದು; ಗಾಜವು ಸಹ ಅತಿ ಸಂಕಟಪಡುವುದು; ಎಕ್ರೋನು ನಿರೀಕ್ಷೆಗೆಟ್ಟು ಬಹು ವ್ಯಥೆಗೆ ಒಳಗಾಗುವುದು; ಗಾಜಕ್ಕೆ ರಾಜನೇ ಇಲ್ಲವಾಗುವನು; ಅಷ್ಕೆಲೋನು ನಿರ್ಜನವಾಗುವುದು;"},{"book":"ಜೆಕ","chapter":"9","verse":"6","text":"ಅಷ್ಡೋದಿನಲ್ಲಿ ಮಿಶ್ರಜಾತಿಯವರು ವಾಸಮಾಡುವರು; ಹೀಗೆ ಫಿಲಿಷ್ಟಿಯದ ಗರ್ವವನ್ನು ಭಂಗಪಡಿಸುವೆನು."},{"book":"ಜೆಕ","chapter":"9","verse":"7","text":"ಅವರು ಸವಿಯುವ ರಕ್ತವನ್ನು ಬಾಯೊಳಗಿಂದ ತೆಗೆದುಬಿಡುವೆನು; ಅವರು ಕಚ್ಚುವ ಅಸಹ್ಯಪದಾರ್ಥಗಳನ್ನು ಹಲ್ಲುಗಳ ಮಧ್ಯದಿಂದ ಕಿತ್ತುಹಾಕುವೆನು; ಅವರೂ ಇಸ್ರಾಯೇಲಿನ ದೇವರಿಗೆ ಮೀಸಲಾದ ಜನರಾಗಿ ಉಳಿಯುವರು; ಯೆಹೂದದಲ್ಲಿ ಕುಲಪಾಲಕನಂತಿರುವರು; ಎಕ್ರೋನಿನವರು ಯೆಬೂಸಿಯರ ಹಾಗಿರುವರು."},{"book":"ಜೆಕ","chapter":"9","verse":"8","text":"ಯಾರೂ ಹಾದುಹೋಗದಂತೆ ನನ್ನ ಆಲಯದ ಸುತ್ತಲು ಪಾಳೆಯನ್ನು ಹಾಕಿ ಕಾವಲಾಗಿರುವೆನು; ಇನ್ನು ಮುಂದೆ ಯಾವ ಬಾಧಕನೂ ನನ್ನ ಜನರ ಮೇಲೆ ದಾಳಿಮಾಡುವುದಿಲ್ಲ; ಏಕೆಂದರೆ ಈಗ ನಾನು ಕಣ್ಣಿಟ್ಟು ನೋಡುತ್ತಿದ್ದೇನೆ."},{"book":"ಜೆಕ","chapter":"9","verse":"9","text":"ಚೀಯೋನ್ ನಗರಿಯೇ, ಬಹು ಸಂತೋಷಪಡು; ಯೆರೂಸಲೇಮ್ ಪುರಿಯೇ, ಹರ್ಷಧ್ವನಿಗೈ!"},{"book":"ಜೆಕ","chapter":"9","verse":"10","text":"ನಾನು ಎಫ್ರಾಯೀಮಿನ ರಥಬಲವನ್ನೂ, ಯೆರೂಸಲೇಮಿನ ಅಶ್ವಬಲವನ್ನೂ ನಿಶ್ಶೇಷಮಾಡುವೆನು; ಯುದ್ಧದ ಬಿಲ್ಲು ಇಲ್ಲವಾಗುವುದು; ಆತನು ಕೊಡುವ ಅಪ್ಪಣೆಯು ಜನಾಂಗಗಳಿಗೆ ಸಮಾಧಾನಕರವಾಗಿರುವುದು; ಆತನ ಆಳ್ವಿಕೆಯು ಸಮುದ್ರದಿಂದ ಸಮುದ್ರದವರೆಗೂ ಯೂಫ್ರೆಟಿಸ್ ನದಿಯಿಂದ ಭೂಮಿಯ ಕಟ್ಟಕಡೆಯವರೆಗೂ ಹರಡಿಕೊಂಡಿರುವುದು."},{"book":"ಜೆಕ","chapter":"9","verse":"11","text":"ನನ್ನ ಜನರೇ, ನೀವು ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡಾಗ ಸುರಿಸಿದ ರಕ್ತವನ್ನು ನಾನು ಸ್ಮರಿಸಿ ಸೆರೆಯಾಗಿರುವ ನಿನ್ನವರನ್ನು ನೀರಿಲ್ಲದ ಆ ಬಾವಿಯೊಳಗಿಂದ ಬರಮಾಡುವೆನು."},{"book":"ಜೆಕ","chapter":"9","verse":"12","text":"ನಿರೀಕ್ಷೆ ಹೊಂದಿದ ಸೆರೆಯವರೇ, ನಿಮ್ಮ ದುರ್ಗಕ್ಕೆ ಹಿಂದಿರುಗಿರಿ; ನಿಮಗೆ ಎರಡರಷ್ಟು ಸುಖವನ್ನು ದಯಪಾಲಿಸುವೆನೆಂದು ಈಗಲೂ ಪ್ರಕಟಿಸುತ್ತೇನೆ."},{"book":"ಜೆಕ","chapter":"9","verse":"13","text":"ಯೆಹೂದವೆಂಬ ಬಿಲ್ಲನ್ನು ಬೊಗ್ಗಿಸಿಕೊಂಡಿದ್ದೇನೆ. ಅದರಲ್ಲಿ ಎಫ್ರಾಯೀಮ್ ಎಂಬ ಬಾಣವನ್ನು ಹೂಡಿದ್ದೇನೆ; ಚೀಯೋನೇ, ನಾನು ನಿನ್ನ ಸಂತಾನವನ್ನು ಗ್ರೀಕ್ ಸಂತಾನಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ ಎಬ್ಬಿಸಿ ನಿನ್ನನ್ನು ಶೂರನ ಕತ್ತಿಯನ್ನಾಗಿ ಮಾಡುವೆನು."},{"book":"ಜೆಕ","chapter":"9","verse":"14","text":"ಯೆಹೋವನು ಸ್ವಜನರಿಗಾಗಿ ಅವರ ಮೇಲೆ ಕಾಣಿಸಿಕೊಳ್ಳುವನು; ಆತನ ಬಾಣವು ಸಿಡಿಲಿನಂತೆ ಹಾರುವುದು; ಕರ್ತನಾದ ಯೆಹೋವನು ತುತ್ತೂರಿಯನ್ನು ಊದಿ ದಕ್ಷಿಣ ಪ್ರಾಂತ್ಯದ ಬಿರುಗಾಳಿಗಳೊಡನೆ ನುಗ್ಗುವನು."},{"book":"ಜೆಕ","chapter":"9","verse":"15","text":"ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ತನ್ನ ಜನರನ್ನು ಕಾಪಾಡುವನು; ಅವರು ಶತ್ರುಗಳನ್ನು ನುಂಗಿಬಿಡುವರು, ಕವಣೆಯ ಕಲ್ಲುಗಳನ್ನು ತುಳಿದುಹಾಕುವರು; ರಕ್ತವನ್ನು ಕುಡಿದು ಅಮಲೇರಿದವರಾಗಿ ಭೋರ್ಗರೆಯುವರು; ಬೋಗುಣಿಗಳಂತೆಯೂ, ಯಜ್ಞವೇದಿಯ ಮೂಲೆಗಳಂತೆ ರಕ್ತಪೂರ್ಣರಾಗಿರುವರು."},{"book":"ಜೆಕ","chapter":"9","verse":"16","text":"ಆ ದಿನದಲ್ಲಿ ಅವರ ದೇವರಾದ ಯೆಹೋವನು ಅವರನ್ನು ತನ್ನ ಹಿಂಡಾಗಿರುವ ಜನರೆಂದು ರಕ್ಷಿಸುವನು; ಅವರು ಕಿರೀಟದಲ್ಲಿನ ರತ್ನಗಳಂತೆ ತಮ್ಮ ದೇಶದಲ್ಲಿ ಥಳಥಳಿಸುವರು."},{"book":"ಜೆಕ","chapter":"9","verse":"17","text":"ಆಹಾ, ಅವರ ಸೌಖ್ಯವೆಷ್ಟು, ಅವರ ಸೌಂದರ್ಯವೆಷ್ಟು! ಧಾನ್ಯವು ಯುವಕರನ್ನು, ದ್ರಾಕ್ಷಾರಸವು ಯುವತಿಯರನ್ನು ಪುಷ್ಟಿಗೊಳಿಸುವುದು."}]}