{"data":[{"book":"Ezra and Nehemiah","chapter":"19","verse":"1","text":"Now on the twenty-fourth day of this month the children of Israel assembled with fasting, and in sackcloth, and with ashes on their head."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"2","text":"And the children of Israel separated themselves from every stranger, and stood and confessed their sins, and the iniquities of their fathers."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"3","text":"And they stood in their place, and read in the book of the law of the Lord their God: and they confessed their sins to the Lord, and worshiped the Lord their God."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"4","text":"And there stood upon the stairs, of the Levites, Jeshua, and the sons of Kadmiel, Shebaniah the son of Sherebiah, sons of Chenani; and they cried with a loud voice to the Lord their God."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"5","text":"And the Levites, Jeshua and Kadmiel, said, Rise up, bless the Lord our God forever and ever: and let them bless thy glorious name, and exalt it with all blessing and praise."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"6","text":"And Ezra said, Thou art the only true Lord; thou madest the heaven, and the heaven of heavens, and all their array, the earth, and all things that are in it, the seas, and all things in them; and thou quickenest all things, and the hosts of heaven worship thee."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"7","text":"Thou art the Lord God, thou didst choose Abram, and broughtest him out of the land of the Chaldeans, and gavest him the name of Abraham:"},{"book":"Ezra and Nehemiah","chapter":"19","verse":"8","text":"and thou foundest his heart faithful before thee, and didst make a covenant with him to give to him and to his seed the land of the Canaanites, and the Hittites, and Amorites, and Perizzites, and Jebusites, and Girgashites; and thou hast confirmed thy words, for thou art righteous."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"9","text":"And thou sawest the affliction of our fathers in Egypt, and thou heardest their cry at the Red Sea."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"10","text":"And thou showedst signs and wonders in Egypt, on Pharaoh and all his servants, and on all the people of his land: for thou knowest that they behaved insolently against them: and thou madest thyself a name, as at this day."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"11","text":"And thou didst cleave the sea before them, and they passed through the midst of the sea on dry land; and thou didst cast into the deep them that were about to pursue them, as a stone in the mighty water."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"12","text":"And thou guidedst them by day by a pillar of cloud, and by night by a pillar of fire, to enlighten for them the way wherein they should walk."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"13","text":"Also thou camest down upon Mount Sinai, and thou spokest to them out of heaven, and gavest them right judgments, and laws of truth, ordinances, and good commandments."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"14","text":"And thou didst make known to them thy holy Sabbath; thou didst enjoin upon them commandments, and ordinances, and a law, by the hand of thy servant Moses."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"15","text":"And thou gavest them bread from heaven for their food, and thou broughtest them forth water from a rock for their thirst; and thou badest them go in to inherit the land over which thou stretchedst out thy hand to give it them."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"16","text":"But they and our fathers behaved proudly, and hardened their neck, and did not hearken to thy commandments,"},{"book":"Ezra and Nehemiah","chapter":"19","verse":"17","text":"and refused to listen, and remembered not thy wonders which thou wroughtest with them; and they hardened their neck, and appointed a leader to return to their slavery in Egypt: but thou, O God, art merciful and compassionate, long-suffering, and abundant in mercy, and thou didst not forsake them."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"18","text":"And still farther they even made to themselves a molten calf, and said, These are the gods that brought us up out of Egypt: and they wrought great provocations."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"19","text":"Yet thou in thy great compassions didst not forsake them in the wilderness: thou didst not turn away from them the pillar of the cloud by day, to guide them in the way, nor the pillar of fire by night, to enlighten for them the way wherein they should walk."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"20","text":"And thou gavest thy good Spirit to instruct them, and thou didst not withhold thy manna from their mouth, and gavest them water in their thirst."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"21","text":"And thou didst sustain them forty years in the wilderness; thou didst not allow anything to fail them: their garments did not wax old, and their feet were not bruised."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"22","text":"Moreover thou gavest them kingdoms, and didst divide nations to them: and they inherited the land of Sihon king of Heshbon, and the land of Og king of Bashan."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"23","text":"And thou didst multiply their children as the stars of heaven, and broughtest them into the land of which thou spokest to their fathers;"},{"book":"Ezra and Nehemiah","chapter":"19","verse":"24","text":"and they inherited it: and thou didst destroy from before them the dwellers in the land of the Canaanites, and thou gavest into their hands them and their kings, and the nations of the land, to do unto them as it pleased them."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"25","text":"And they took lofty cities, and inherited houses full of all good things, wells dug, vineyards, and olive yards, and every fruit tree in abundance: so they ate, and were filled, and grew fat, and rioted in thy great goodness."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"26","text":"But they turned, and revolted from thee, and cast thy law behind their backs; and they slew thy prophets, who testified against them to turn them back to thee, and they wrought great provocations."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"27","text":"Then thou gavest them into the hand of them that afflicted them, and they did afflict them: and they cried to thee in the time of their affliction, and thou didst hear them from thy heaven, and in thy great compassions gavest them deliverers, and didst save them from the hand of them that afflicted them."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"28","text":"But when they rested, they did evil again before thee: so thou leftest them in the hands of their enemies, and they ruled over them: and they cried again to thee, and thou heardest them from heaven, and didst deliver them in thy great compassions."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"29","text":"And thou didst testify against them, to bring them back to thy law: but they hearkened not, but sinned against thy commandments and thy judgments, which if a man do, he shall live in them; and they turned their back, and hardened their neck, and heard not."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"30","text":"Yet thou didst bear long with them many years, and didst testify to them by thy Spirit by the hand of thy prophets: but they hearkened not; so thou gavest them into the hand of the nations of the land."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"31","text":"But thou in thy many mercies didst not appoint them to destruction, and didst not forsake them; for thou art strong, and merciful, and pitiful."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"32","text":"And now, O our God, the powerful, the great, the mighty, and the terrible, keeping thy covenant and thy mercy, let not all the trouble seem little in thy sight which has come upon us, and our kings, and our princes, and our priests, and our prophets, and our fathers, and upon all thy people, from the days of the kings of Assyria even to this day."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"33","text":"But thou art righteous in all the things that come upon us; for thou hast wrought faithfully, but we have greatly sinned."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"34","text":"And our kings, and our princes, and our priests, and our fathers, have not performed thy law, and have not given heed to thy commandments, and have not kept thy testimonies which thou didst testify to them."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"35","text":"And they did not serve thee in thy kingdom, and in thy great goodness which thou gavest to them, and in the large and fat land which thou didst furnish before them, and they turned not from their evil devices."},{"book":"Ezra and Nehemiah","chapter":"19","verse":"36","text":"Behold, we are servants this day, and as for the land which thou gavest to our fathers to eat the fruit of it and the good things of it, behold, we are servants upon it:"},{"book":"Ezra and Nehemiah","chapter":"19","verse":"37","text":"and its produce is abundant for the kings whom thou didst appoint over us because of our sins; and they have dominion over our bodies, and over our cattle, as it pleases them, and we are in great affliction."}]}