{"data":[{"book":"Apocalipsis","chapter":"16","verse":"1","text":"Kꞌa te riꞌ xinta jun chꞌabꞌal ri kꞌo pa ri Templo rech ri Dios xuraq uchiꞌ xubꞌij chike ri e wuqubꞌ angelibꞌ: Jix, jiꞌtixa puꞌwiꞌ ri uwachulew ri wuqubꞌ qumubꞌal ri nojinaq che ri royawal ri Dios."},{"book":"Apocalipsis","chapter":"16","verse":"2","text":"Ri nabꞌe ángel xel loq pa ri Templo, xuꞌtixa ri qumubꞌal nojinaq che ri royawal ri Dios puꞌwiꞌ ri uwachulew, konojel kꞌu ri winaq ri kojom ketal rumal ri awaj xuqujeꞌ kakiqꞌijilaꞌj ri tzaq rech ri awaj, xel loq jun chꞌaꞌk che ri kityoꞌjal ri sibꞌalaj kaqꞌoxowik."},{"book":"Apocalipsis","chapter":"16","verse":"3","text":"Ri ukabꞌ ángel xuꞌtixa ri qumubꞌal ri nojinaq che ri royawal ri Dios puꞌwiꞌ ri plo. Ri plo kꞌut xkikꞌarik jetaq ri kubꞌan ri kikikꞌel ri winaq ri kekamisaxik, ronojel kꞌu kꞌaslik taj jastaq ri e kꞌo pa ri plo, xekamik."},{"book":"Apocalipsis","chapter":"16","verse":"4","text":"Ri urox ángel xuꞌtixa ri qumubꞌal ri nojinaq che ri royawal ri Dios puꞌwiꞌ taq ri nimaꞌ xuqujeꞌ jawjeꞌ kekꞌiy wi loq ri jaꞌ, ronojel kꞌu ri jaꞌ xekikꞌarik."},{"book":"Apocalipsis","chapter":"16","verse":"5","text":"Kꞌa te riꞌ xinta jun ángel ri kꞌo ukwinem puꞌwiꞌ ri jaꞌ xubꞌij: Sibꞌalaj lal sukꞌ, nimalaj Ajawxel, rumal cher lal ojer lal kꞌo la loq, lal kꞌo la kamik xuqujeꞌ kakꞌojiꞌ na la chibꞌe qꞌij saq. Sibꞌalaj lal Tyox, rumal chi xqꞌat la tzij puꞌwiꞌ ronojel we jastaq riꞌ."},{"book":"Apocalipsis","chapter":"16","verse":"6","text":"Rumal cher xeꞌkikamisaj ri e kojonelabꞌ che la xuqujeꞌ ri e qꞌalajisal taq tzij la, rumal riꞌ xya la bꞌe chi kakiqumuj kikꞌ jeriꞌ rumal cher kataqiꞌ chike."},{"book":"Apocalipsis","chapter":"16","verse":"7","text":"Xuqujeꞌ xinta chi jun chꞌabꞌal upetik cho ri tzujbꞌal xubꞌij: qas tzij wi Ajawxel kwinel laj Dios sibꞌalaj sukꞌ xuqujeꞌ qas tzij ri qꞌatoj tzij la."},{"book":"Apocalipsis","chapter":"16","verse":"8","text":"Ri ukaj ángel xuꞌtixa ri kꞌo chupam ri qumubꞌal puꞌwiꞌ ri qꞌij, jeriꞌ ri qꞌij xya bꞌe che xuꞌporoj konojel ri winaq."},{"book":"Apocalipsis","chapter":"16","verse":"9","text":"Konojel ri winaq xekꞌatik, pune jeriꞌ man xkikꞌex ta wi kikꞌuꞌx, man xkiqꞌijilaꞌj ta ri Dios ri kꞌo ukwinem puꞌwiꞌ ri kꞌax, xane xketzelaj xuqujeꞌ xkibꞌij ri awas ubꞌixik che."},{"book":"Apocalipsis","chapter":"16","verse":"10","text":"Ri uroꞌ ángel xuꞌtixa ri kꞌo pa ri uqumubꞌal puꞌwiꞌ ri utꞌuyulibꞌal ri nimalaj awaj. Xqꞌequꞌmataj kꞌut ronojel ri rajawarem ri awaj xuqujeꞌ konojel ri winaq kakitiꞌtitej ri kaqꞌ rumal ri qꞌoxom,"},{"book":"Apocalipsis","chapter":"16","verse":"11","text":"pune xkinaꞌ ri kꞌax xuqujeꞌ ri chꞌaꞌk man xkikꞌex ta wi kikꞌuꞌx xane xketzelaj uwach ri Dios xuqujeꞌ xkibꞌij awas taq tzij che."},{"book":"Apocalipsis","chapter":"16","verse":"12","text":"Ri uwaq ángel are xuꞌtixa ri kꞌo pa ri uqumubꞌal puꞌwiꞌ ri nimalaj nimaꞌ Éufrates, ri nimaꞌ xchaqiꞌjarik rech jeriꞌ utz kiꞌkꞌow loq ri nimaq taq taqanelabꞌ ri keꞌl pa taq ri tinimit ri kꞌo pa relibꞌal qꞌij."},{"book":"Apocalipsis","chapter":"16","verse":"13","text":"Kꞌa te xinwilo xeꞌl loq puꞌchiꞌ ri kumatz ri kꞌo raqan oxibꞌ uxlabꞌal ri jer kebꞌantaj ixpeq, ri nimalaj awaj xuqujeꞌ ri achi ri kujaluj chi qꞌalajisal tzij."},{"book":"Apocalipsis","chapter":"16","verse":"14","text":"Jeriꞌ kebꞌantajik rumal e ruxlabꞌal ri itzel are waꞌ ri kakibꞌan kꞌutbꞌal xuqujeꞌ mayijabꞌal taq jastaq kebꞌe kꞌu chikimulixik konojel ri e taqanelabꞌ rech ronojel ri uwachulew jeriꞌ kakibꞌan chꞌoꞌj pa ri qꞌij are kaqꞌat tzij pa kiwiꞌ rumal ri nimalaj kwinelalaj Dios."},{"book":"Apocalipsis","chapter":"16","verse":"15","text":"Ri Ajawxel Jesús xubꞌij: “¡Chitampeꞌ! Ri in kinpe na jetaq kubꞌan jun elaqꞌom. Sibꞌalaj utz rech ri man warinaq ta apanoq xuqujeꞌ ukojom apanoq ri ratzꞌyaq, riꞌ man kel ta ukꞌixibꞌal rumal cher man chꞌanal taj are kul riqitajoq.”"},{"book":"Apocalipsis","chapter":"16","verse":"16","text":"Are kꞌu ri kuxlabꞌal ri itzel xeꞌkimulij ri e taqanelabꞌ rech ri uwachulew pa jun leꞌaj ri kabꞌix Armagedón che pa ri chꞌabꞌal kech ri aꞌj Israel."},{"book":"Apocalipsis","chapter":"16","verse":"17","text":"Ri uwuq ángel are xuꞌtixa ri uqumubꞌal pa ri kyaqiqꞌ. Xpe jun chꞌabꞌal rukꞌ ri tꞌuyulibꞌal ri kꞌo pa ri Templo pa ri kaj, xubꞌij: Xbꞌantajik."},{"book":"Apocalipsis","chapter":"16","verse":"18","text":"Kꞌa te riꞌ xepe taq kaqulja, jininik, kayapaꞌ, xuqujeꞌ jun nimalaj kabꞌraqan. Man kꞌulmatajinaq ta wi pa ri uwachulew jun jastaq ri kajunumataj rukꞌ we jun riꞌ."},{"book":"Apocalipsis","chapter":"16","verse":"19","text":"Ri nimalaj tinimit xpaꞌix pa oxibꞌ qꞌat, xetukin konojel ri tinimit. Man xsachan ta kꞌu che ri Dios ri tinimit Babilonia, xbꞌan sibꞌalaj kꞌax che rumal ri royawal ri Dios."},{"book":"Apocalipsis","chapter":"16","verse":"20","text":"Konojel kꞌu ri chꞌaqaꞌp taq ulew ri sutital rij rumal taq ri jaꞌ rachiꞌl ri juyubꞌ xsach kiwach."},{"book":"Apocalipsis","chapter":"16","verse":"21","text":"Xuqujeꞌ xqaj saqbꞌach pa kiwiꞌ konojel ri winaq. Ri saqbꞌach jer kebꞌantaj abꞌaj, jubꞌiqꞌ karaj pa jun kintal kepajanik. Ri winaq xkibꞌij kꞌax taq tzij che ri Dios rumal ri kꞌax ri xkiriqo."}]}