{"data":[{"book":"Apocalipsis","chapter":"18","verse":"1","text":"Kꞌa te riꞌ xinwil chik jun ángel xqaj loq pa ri kaj rukꞌaꞌm sibꞌalaj nim kwinem, xtunax kꞌu ri uwachulew rukꞌ ri nimalaj utunal."},{"book":"Apocalipsis","chapter":"18","verse":"2","text":"Ri ángel xuraq uchiꞌ, xubꞌij: Xtukixik, xtukixik ri tinimit Babilonia, chanim xaq kachoch chi itzel taq uxlabꞌal, kisok aꞌwaj ri kerapinik xuqujeꞌ kijul aꞌwaj e xibꞌibꞌal ri kꞌo kajibꞌ kichakalibꞌal konojel we aꞌwaj riꞌ sibꞌalaj e xaꞌwibꞌal."},{"book":"Apocalipsis","chapter":"18","verse":"3","text":"Rumal cher konojel ri tinimit rech ri uwachulew xkesaj uwach ri kubꞌano xkiqꞌijilaꞌj ri e bꞌanom taq dios je xuqujeꞌ xkibꞌan konojel ri e taqanelabꞌ ri e kꞌo cho ri uwachulew. Konojel ri aꞌjkꞌayibꞌ aꞌjuwachulew xeqꞌinomarik rukꞌ ri pwaq ri xya chike rumal we tinimit riꞌ."},{"book":"Apocalipsis","chapter":"18","verse":"4","text":"Kꞌa te riꞌ xinta chi jun chꞌabꞌal upetik pa ri kaj, xubꞌij: Nutinimit, chixel loq chikixoꞌl we winaq riꞌ, jeriꞌ man kibꞌan ta iwe ri mak ri kakibꞌano xuqujeꞌ rech man kiriq ta ri kꞌaxkꞌolal ri kakiriq na."},{"book":"Apocalipsis","chapter":"18","verse":"5","text":"Rumal cher xopan ri unimal ri kimak kꞌa pa ri kaj, man xsachan ta kꞌu che ri Dios xa ta ne jun che ri kimak ri kibꞌanom."},{"book":"Apocalipsis","chapter":"18","verse":"6","text":"Je chibꞌana che jetaq ri xubꞌan chike nikꞌaj chik, chibꞌana che chikutoj kebꞌ mul ri xubꞌano. Chibꞌana chi kunaꞌ kebꞌ mul qꞌoxomal jetaq ri xkinaꞌ nikꞌaj chik rumal rech."},{"book":"Apocalipsis","chapter":"18","verse":"7","text":"Sibꞌalaj xunaꞌ nimal xuqujeꞌ utz xunaꞌo xuwokokej ribꞌ rukꞌ ri paqalik taq jastaq, chanim kꞌut chibꞌana kꞌax che, rech qas kunaꞌ ri qꞌoxomal xuqujeꞌ koqꞌik. Rumal cher sibꞌalaj nimal che kubꞌij: “In in tꞌuyulik jetaq kubꞌan jun taqanel, man in malkaꞌn taj xuqujeꞌ man kinriq ta wi kꞌax.”"},{"book":"Apocalipsis","chapter":"18","verse":"8","text":"Rumal riꞌ, xa pa jun qꞌij kepe na ri kꞌaxkꞌolal puꞌwiꞌ: kamikal, oqꞌej, numik xuqujeꞌ kaporox na pa ri qꞌaqꞌ, jeriꞌ rumal cher ri kwinel laj Dios ri Ajawxel kubꞌan na ri qꞌatoj tzij."},{"book":"Apocalipsis","chapter":"18","verse":"9","text":"Konojel ri taqanelabꞌ rech ri uwachulew koꞌqꞌ na xuqujeꞌ kꞌax kakinaꞌ na are kakil ri usibꞌal ri qꞌaqꞌ ri kaporon ri tinimit Babilonia rumal cher xemakun rukꞌ."},{"book":"Apocalipsis","chapter":"18","verse":"10","text":"Ri winaq we xkil we kꞌax riꞌ ketakꞌiꞌ apanoq naj che ri tinimit xuqujeꞌ kakibꞌij: Kꞌax, kꞌax rech ri nimalaj tinimit Babilonia, aninaq xtukitajik ri sibꞌalaj kwinel laj tinimit."},{"book":"Apocalipsis","chapter":"18","verse":"11","text":"Kꞌax xuqujeꞌ kakinaꞌ na ri aꞌjkꞌayibꞌ rech ronojel ri uwachulew, koꞌqꞌ na rumal cher man kꞌo ta chi jun kaloqꞌow ri kikꞌay."},{"book":"Apocalipsis","chapter":"18","verse":"12","text":"Man kꞌo ta chi jun kaloqꞌowik ri qꞌana pwaq, ri saq pwaq, abꞌaj ri kachuplinik, ri abꞌaj ri paqal taq rajil, ri atzꞌyaq ri paqal rajil, kyaq xuqujeꞌ moraꞌt, ronojel uwach che, paqal rajil, kꞌokꞌ taq cheꞌ xuqujeꞌ chꞌichꞌ, cobre rachiꞌl mármol."},{"book":"Apocalipsis","chapter":"18","verse":"13","text":"Xuqujeꞌ kanela, kꞌokꞌ taq qꞌayes, kꞌokꞌ taq qꞌol, mirra, olibano, aceite, ukotzꞌiꞌjal kꞌaj, tiriko, aꞌwaj, chij, kej, chꞌichꞌ bꞌinibꞌal, ajchakibꞌ xuqujeꞌ ajchꞌoꞌjabꞌ."},{"book":"Apocalipsis","chapter":"18","verse":"14","text":"Kakibꞌij kꞌu na che ri tinimit Babilonia: Man kꞌo ta chi ri qꞌinomal awukꞌ ri qas utz xawilo, man katzalij ta chi wi loq we qꞌinomal riꞌ awukꞌ xuqujeꞌ jastaq ri paqal taq rajil ri xkꞌojiꞌ kan awukꞌ nabꞌe."},{"book":"Apocalipsis","chapter":"18","verse":"15","text":"Koꞌqꞌ na xuqujeꞌ kꞌax kakinaꞌ na konojel ri aꞌjkꞌayibꞌ ri xeqꞌinomarik rumal xkikꞌayij we jastaq riꞌ che ri tinimit Babilonia, kenajtin xuqujeꞌ na che, rumal kakixiꞌj kibꞌ che ri kꞌaxkꞌolal."},{"book":"Apocalipsis","chapter":"18","verse":"16","text":"Kakibꞌij kꞌu na we winaq riꞌ: Kꞌax rech ri nimalaj tinimit ri ukojom ri atzꞌyaq moraꞌt rachiꞌl kyaq sibꞌalaj paqal rajil, uwiqiqem ribꞌ rukꞌ qꞌana pwaq, abꞌaj ri kachuplinik, xuqujeꞌ abꞌaj ri sibꞌalaj paqal rajil."},{"book":"Apocalipsis","chapter":"18","verse":"17","text":"Rumal cher aninaq xsach uwach ri uqꞌinomal. Konojel ri winaq ri kebꞌinisan ri jukubꞌ bꞌinibꞌal puꞌwiꞌ ri jaꞌ, ri aꞌjkꞌayibꞌ xuqujeꞌ ri ajchakibꞌ chupam, konojel ri kechakun pa ri plo xenajtin che ri tinimit Babilonia."},{"book":"Apocalipsis","chapter":"18","verse":"18","text":"Are xkil ri sibꞌ rech ri qꞌaqꞌ ri tajin kaporon ri tinimit, xkiraq kichiꞌ xkibꞌij man kꞌolinaq ta wi jun tinimit sibꞌalaj kwinel jetaq we tinimit riꞌ."},{"book":"Apocalipsis","chapter":"18","verse":"19","text":"We winaq riꞌ xkiya chaj pa kijolom chukꞌutik ri kibꞌis xuqujeꞌ xoꞌqꞌik. Xkibꞌij: Kꞌax, kꞌax rech ri nimalaj tinimit Babilonia, xeqꞌinomar ri winaq ri kechakun pa ri plo rumal rech, pune jeriꞌ aninaq xsach uwach."},{"book":"Apocalipsis","chapter":"18","verse":"20","text":"Chatkiꞌkotoq kaj, rumal ri xkꞌulmatajik, chixkiꞌkotoq xuqujeꞌ ix ix tyox taq winaq, taqoꞌn xuqujeꞌ qꞌalajisal taq tzij, rumal cher ri Dios xubꞌan qꞌatoj tzij rumal iwe."},{"book":"Apocalipsis","chapter":"18","verse":"21","text":"Xpe kꞌu jun kwinel laj ángel xukꞌam jun abꞌaj, jetaq jun abꞌaj rech keꞌbꞌal, xukꞌyaq loq pa ri plo, xubꞌij: Jewaꞌ kabꞌan na chutukixik ri nimalaj tinimit Babilonia, man kilitaj ta chi wi uwach junmul."},{"book":"Apocalipsis","chapter":"18","verse":"22","text":"Man katataj ta chi wi ri qꞌojom ke ri ajbꞌixabꞌ awukꞌ, ri arkuꞌ qꞌojom xuqujeꞌ ri chirimiꞌy, rachiꞌl ri suꞌ. Man kiꞌlitaj ta chi wi kiwach jaljoj taq ajchakibꞌ awukꞌ. Man katataj ta chi wi awukꞌ ri uchꞌabꞌal ri keteꞌt rech keꞌbꞌal."},{"book":"Apocalipsis","chapter":"18","verse":"23","text":"Man katunan ta chi wi ri qꞌaqꞌ tunabꞌal awukꞌ xuqujeꞌ man katataj ta chi nimaqꞌij rech kꞌulanem, rumal cher ri aꞌwaꞌjkꞌayibꞌ sibꞌalaj nim kan kiqꞌij pa ronojel ri uwachulew xuqujeꞌ xaꞌmenkꞌetij konojel ri tinimit rech ri uwachulew rukꞌ ri aqꞌijinik."},{"book":"Apocalipsis","chapter":"18","verse":"24","text":"Xuqujeꞌ rumal awukꞌ xekamisax wi e kꞌi qꞌalajisal taq tzij, e kꞌi chike ri e kojonelabꞌ xuqujeꞌ e kꞌi chike ri kepe pa ronojel ri uwachulew."}]}