{"data":[{"book":"Apocalipsis","chapter":"19","verse":"1","text":"Kꞌa te riꞌ xinta kichꞌabꞌal sibꞌalaj e kꞌi winaq ri e kꞌo pa ri kaj jewaꞌ xkibꞌij: ¡Qꞌijilaꞌtal ri Ajawxel!"},{"book":"Apocalipsis","chapter":"19","verse":"2","text":"Rumal cher sibꞌalaj qas tzij"},{"book":"Apocalipsis","chapter":"19","verse":"3","text":"Ri winaq xkibꞌij chi junmul: Konojel kiqꞌijilaꞌj ri Dios."},{"book":"Apocalipsis","chapter":"19","verse":"4","text":"Ri juwinaq kajibꞌ kꞌamal taq bꞌe rachiꞌl ri e kajibꞌ kꞌaslik taq winaqil xexukiꞌk pa ri ulew xkiqꞌijilaꞌj ri Dios ri tꞌuyul pa ri tꞌuyulibꞌal xuqujeꞌ xkibꞌij: Jeriꞌ, chiqꞌijilaꞌj ri Dios iwonojel."},{"book":"Apocalipsis","chapter":"19","verse":"5","text":"Xel kꞌu loq jun chꞌabꞌal rukꞌ ri tꞌuyulibꞌal ri xubꞌij:"},{"book":"Apocalipsis","chapter":"19","verse":"6","text":"Xuqujeꞌ xinta kichꞌabꞌal sibꞌalaj e kꞌi winaq kajunumataj rukꞌ ri uchojojem sibꞌalaj kꞌi jaꞌ je xuqujeꞌ je katataj ri sibꞌalaj kꞌi kaqulja, jewaꞌ xkibꞌij:"},{"book":"Apocalipsis","chapter":"19","verse":"7","text":"Chujkiꞌkot xuqujeꞌ chujtzꞌetzatoq qaya ri juluwem che ri Dios"},{"book":"Apocalipsis","chapter":"19","verse":"8","text":"Yaꞌtal kꞌu che ri rixoqil chi karatzꞌyaqibꞌej chꞌajchꞌoj, kachuplinik xuqujeꞌ sibꞌalaj paqal rajil ri lino."},{"book":"Apocalipsis","chapter":"19","verse":"9","text":"Ri ángel xubꞌij chwe: chatzꞌibꞌaj we riꞌ: “Utz ke ri e sikꞌital pa ri waꞌim rech bꞌenaq qꞌij rech ri alaj Chij” xuqujeꞌ xubꞌij: “We riꞌ qas utzij ri Dios wi.”"},{"book":"Apocalipsis","chapter":"19","verse":"10","text":"Xinxukiꞌ cho ri ángel chuqꞌijilaꞌxik, xpe kꞌut xubꞌij chwe: Chatwaꞌjiloq, man katxukiꞌ ta chinuwach are chaqꞌijilaꞌj ri Dios in in awach patanijel jeꞌ jas ri aꞌwachalal ri e kojoninaq che ri Jesús. Jeriꞌ rumal ri ukꞌutuꞌn ri Jesús are ketaqchiꞌn ri winaq rech amaqꞌel kakitzijoj."},{"book":"Apocalipsis","chapter":"19","verse":"11","text":"Kꞌa te riꞌ xinwilo ri kaj jaqalik, xuqujeꞌ xukꞌut ribꞌ jun saq kej. Ri kejeninaq chirij ubꞌiꞌnam Sukꞌ xuqujeꞌ Qas tzij. Rumal cher sibꞌalaj sukꞌ chubꞌanik ri utaqanik xuqujeꞌ sukꞌ kanoꞌjinik are kachꞌoꞌjinik."},{"book":"Apocalipsis","chapter":"19","verse":"12","text":"Ri ubꞌoqꞌoch kajunumataj rukꞌ ri qꞌaqꞌ are karepepik, xuqujeꞌ kꞌo sibꞌalaj kꞌi korona pa ri ujolom kꞌa te riꞌ tzꞌibꞌatal jun bꞌiꞌaj ri xwi Areꞌ etaꞌmaninaq."},{"book":"Apocalipsis","chapter":"19","verse":"13","text":"Ukojom jun ratzꞌyaq ri muꞌtal pa kikꞌ, ri ubꞌiꞌ are: UTZIJ RI DIOS."},{"book":"Apocalipsis","chapter":"19","verse":"14","text":"Tereneꞌtal kumal ri ajchꞌoꞌjabꞌ chajil tinimit kikojom chꞌajchꞌoj katzꞌyaq bꞌantal che saq lino sibꞌalaj paqal rajil xuqujeꞌ e kejeninaq chirij saq taq kej."},{"book":"Apocalipsis","chapter":"19","verse":"15","text":"Kel loq puꞌchiꞌ jun sakꞌibꞌal ri kꞌo upuꞌchiꞌ, are waꞌ kukoj na chubꞌanik kꞌax chike ri winaq pa ronojel tinimit. Areꞌ kataqan na pa kiwiꞌ ri tinimit rukꞌ chꞌichꞌa bꞌara.19:15 Rukꞌ chꞌichꞌa bꞌara kel kubꞌij chi kataqan na rukꞌ kꞌaxal. Areꞌ kapichꞌow na ri uvas xuqujeꞌ karesaj na ri uwaꞌl ri karetwachij ri nimalaj royawal ri nimalaj kwinel laj Dios."},{"book":"Apocalipsis","chapter":"19","verse":"16","text":"Tzꞌibꞌatal che ri ratzꞌyaq xuqujeꞌ che ri raqan we bꞌiꞌaj riꞌ: TAQANEL pa kiwiꞌ taqanelabꞌ xuqujeꞌ AJAWXEL pa kiwiꞌ ajawxelabꞌ."},{"book":"Apocalipsis","chapter":"19","verse":"17","text":"Xuqujeꞌ xinwil jun ángel ri takꞌal cho ri qꞌij, xuraq uchiꞌ chike konojel ri aꞌwaj ri kerapin cho ri kaj xubꞌij: Chixpetoq chimulij iwibꞌ rech kixwaꞌ pa ri urekeqꞌij ri Dios."},{"book":"Apocalipsis","chapter":"19","verse":"18","text":"Chixpetoq jilitija kityoꞌjal e taqanelabꞌ, kityoꞌjal nimaq taq kꞌamal kibꞌe ajchꞌoꞌjabꞌ, kityoꞌjal winaq nimaq taq kibꞌantajik, kityoꞌjal kej xuqujeꞌ ri e winaq ri e kejeninaq loq, kityoꞌjal winaq ri kepe pa ronojel tinimit rech ri uwachulew kech winaq ri e tzoqopitalik xuqujeꞌ ajchakibꞌ, e nimaꞌq xuqujeꞌ e nitzꞌ."},{"book":"Apocalipsis","chapter":"19","verse":"19","text":"Kꞌa te riꞌ xinwil ri nimalaj awaj e rachiꞌl ri e taqanelabꞌ rech ri uwachulew e kachiꞌl ri e kajchꞌoꞌjabꞌ, kimulim kibꞌ rech kechꞌoꞌjin rukꞌ ri kejeninaq chirij ri kej e rachiꞌl ri rajchꞌoꞌjabꞌ."},{"book":"Apocalipsis","chapter":"19","verse":"20","text":"Xchap kꞌu ri nimalaj awaj rachiꞌl ri xujaluj chi qꞌalajisal tzij are waꞌ ri xubꞌan kꞌutbꞌal chikimenkꞌetixik ri xkikꞌam ri retal ri aꞌwaj xuqujeꞌ man xkiqꞌijilaꞌj ta ri tzꞌaq rech ri awaj. Kikobꞌchal e kꞌaslik xekꞌyaq bꞌik pa ri cho rech qꞌaqꞌ ri yaꞌtal azufre chupam."},{"book":"Apocalipsis","chapter":"19","verse":"21","text":"Are kꞌu ri nikꞌaj chik, xekamisax rukꞌ ri sakꞌibꞌal ri kel loq puꞌchiꞌ ri kejeninaq ri saq kej. Konojel ri aꞌwaj ri kerapinik xenojik rumal cher xkitij ri kityoꞌjal konojel ri winaq."}]}