{"data":[{"book":"Pláč","chapter":"4","verse":"1","text":"Jak tě zašlo zlato, změnilo se ryzí zlato nejvýbornější, rozmetáno jest kamení svaté sem i tam po všech ulicích."},{"book":"Pláč","chapter":"4","verse":"2","text":"Synové Sionští nejdražší, kteříž ceněni býti měli za zlato nejčištší, jakť jsou počteni za nádoby hliněné, dílo rukou hrnčíře!"},{"book":"Pláč","chapter":"4","verse":"3","text":"An draci vynímajíce prsy, krmí mladé své, dcera pak lidu mého příčinou ukrutníka podobná jest sovám na poušti."},{"book":"Pláč","chapter":"4","verse":"4","text":"Jazyk prsí požívajícího přilnul žízní k dásním jeho; děti prosí za chléb, ale není žádného, kdo by lámal jim."},{"book":"Pláč","chapter":"4","verse":"5","text":"Ti, kteříž jídali rozkošné krmě, hynou na ulicích; kteříž chováni byli v šarlatě, octli se v hnoji."},{"book":"Pláč","chapter":"4","verse":"6","text":"Větší jest trestání dcery lidu mého, než pomsta Sodomy, kteráž podvrácena jest jako v okamžení, aniž trvaly při ní rány."},{"book":"Pláč","chapter":"4","verse":"7","text":"Èistší byli Nazareové její než sníh, bělejší než mléko, rděla se těla jejich více než drahé kamení, jako by z zafiru vytesáni byli."},{"book":"Pláč","chapter":"4","verse":"8","text":"Ale již vzezření jejich temnější jest než černost, nemohou poznáni býti na ulicích; přischla kůže jejich k kostem jejich, prahne, jest jako dřevo."},{"book":"Pláč","chapter":"4","verse":"9","text":"Lépe se stalo těm, jenž zbiti jsou mečem, nežli kteříž mrou hladem, (oni zajisté zhynuli, probodeni byvše), pro nedostatek úrod polních."},{"book":"Pláč","chapter":"4","verse":"10","text":"Ruce žen lítostivých vařily syny své, aby jim byli za pokrm v potření dcery lidu mého."},{"book":"Pláč","chapter":"4","verse":"11","text":"Všelijak vypustil Hospodin prchlivost svou, vylévá zůřivost hněvu svého, a zapálil oheň na Sionu, kterýž sežral základy jeho."},{"book":"Pláč","chapter":"4","verse":"12","text":"Králové země i všickni obyvatelé okršlku světa nikoli by neuvěřili, by měl byl vjíti protivník a nepřítel do bran Jeruzalémských,"},{"book":"Pláč","chapter":"4","verse":"13","text":"Pro hříchy proroků jeho a nepravosti kněží jeho, vylévajících u prostřed něho krev spravedlivých."},{"book":"Pláč","chapter":"4","verse":"14","text":"Toulali se jako slepí po ulicích, kálejíce se ve krvi, kteréž nemohli se než dotýkati oděvy svými."},{"book":"Pláč","chapter":"4","verse":"15","text":"Volali na ně: Ustupujte nečistí, ustupujte, ustupujte, nedotýkejte se. Právěť jsou ustoupili, anobrž sem i tam se rozlezli, až mezi národy říkají: Nebudouť více míti vlastního bydlení."},{"book":"Pláč","chapter":"4","verse":"16","text":"Tvář hněvivá Hospodinova rozptýlila je, aniž na ně více popatří; nepřátelé kněží nešanují, starcům milosti nečiní."},{"book":"Pláč","chapter":"4","verse":"17","text":"A vždy ještě až do ustání očí svých hledíme o pomoc sobě neprospěšnou, zření majíce k národu, nemohoucímu vysvoboditi."},{"book":"Pláč","chapter":"4","verse":"18","text":"Šlakují kroky naše, tak že ani po ulicích našich choditi nemůžeme; přiblížilo se skončení naše, doplnili se dnové naši, přišlo zajisté skončení naše."},{"book":"Pláč","chapter":"4","verse":"19","text":"Rychlejší jsou ti, kteříž nás stihají, než orlice nebeské; po horách stihají nás, na poušti zálohy nám zdělali."},{"book":"Pláč","chapter":"4","verse":"20","text":"Dýchání chřípí našich, totiž pomazaný Hospodinův, lapen jest v jamách jejich, o němž jsme říkali: V stínu jeho živi budeme mezi národy."},{"book":"Pláč","chapter":"4","verse":"21","text":"Raduj se a vesel se, dcero Idumejská, kteráž jsi se usadila v zemi Uz. Takéť k tobě přijde kalich, opiješ se a obnažíš se."},{"book":"Pláč","chapter":"4","verse":"22","text":"Ó dcero Sionská, když vykonána bude kázeň nepravosti tvé, nenechá tě déle v zajetí tvém. Ale tvou nepravost, ó dcero Idumejská, trestati bude a odkryje hříchy tvé."}]}