{"data":[{"book":"Filipenses","chapter":"4","verse":"1","text":"Xaq jeriꞌ, loqꞌalaj taq wachalal, sibꞌalaj ixnuloqꞌ xuqujeꞌ sibꞌalaj nimal kinnaꞌ rumal iwe. Ko chixkꞌoloq pa ri Ajawxel."},{"book":"Filipenses","chapter":"4","verse":"2","text":"Kinta jun toqꞌobꞌ che ri Evodia xuqujeꞌ ri Síntique rech kakijunamaj ri kichomanik pa ri Ajawxel."},{"book":"Filipenses","chapter":"4","verse":"3","text":"Kinta xuqujeꞌ jun toqꞌobꞌ chawe at sukꞌalaj wachiꞌl, kawaj kinta chawe chi kabꞌan jun toqꞌobꞌ chikitoꞌik we ixoqibꞌ riꞌ, aꞌreꞌ echakuninaq wukꞌ chutzijoxik ri utz laj tzij, xuqujeꞌ ri Clemente rachiꞌl ri nikꞌaj taq tobꞌanelabꞌ chik ri tzꞌibꞌatal ri kibꞌiꞌ pa ri wuj rech kꞌaslemal."},{"book":"Filipenses","chapter":"4","verse":"4","text":"Amaqꞌel chixkiꞌkotoq pa ri Ajawxel, junmul chik kinbꞌij: Chixkiꞌkotoq."},{"book":"Filipenses","chapter":"4","verse":"5","text":"Chibꞌana ri utzilal rech konojel ri winaq kakilo ri kibꞌano. Man naj ta chik kꞌo wi loq ri upetibꞌal ri Ajawxel."},{"book":"Filipenses","chapter":"4","verse":"6","text":"Makꞌaxir iwanimaꞌ che ri jastaq, xane chibꞌana chꞌawem ronojel mul, chibꞌij che ri Dios jas jeꞌ ri kiwaj, xuqujeꞌ kixtyoxinoq che ronojel ri ubꞌanom."},{"book":"Filipenses","chapter":"4","verse":"7","text":"Rech jeriꞌ kuya na ri Dios ri ujaꞌmaril chiꞌwe, are waꞌ ri jaꞌmaril ri man kekwin taj ri winaq cho ri uwachulew kakichꞌobꞌ rij, are waꞌ ri katoꞌw ri kanimaꞌ xuqujeꞌ ri kichomabꞌal ri e rech chik ri Cristo."},{"book":"Filipenses","chapter":"4","verse":"8","text":"Kꞌisbꞌal rech Qachalal, qas chixchomanoq chirij ronojel ri qas tzij, ronojel ri qas utz kanimaxik, ronojel ri sukꞌ, ronojel ri chꞌajchꞌoj, ronojel ri qas kajoror ubꞌanik, ronojel ri kuyak mayijanik xuqujeꞌ ri yaꞌtalik kaya uqꞌij."},{"book":"Filipenses","chapter":"4","verse":"9","text":"Are chibꞌana ri xiwetaꞌmaj, xito, xiwilo, xuqujeꞌ xikꞌamawaꞌj chwe in, rech jeriꞌ ri Dios rech jaꞌmaril kakꞌojiꞌ iwukꞌ."},{"book":"Filipenses","chapter":"4","verse":"10","text":"Sibꞌalaj kinkiꞌkotik pa ri Ajawxel rumal junmul chik xixchoman chwe. Qas wetaꞌm wi chi kiwaj kixtobꞌanik xa man iriqom taj jun qꞌijal chuyaꞌik ri itobꞌanik."},{"book":"Filipenses","chapter":"4","verse":"11","text":"Man tajin ta kinbꞌij waꞌ chiꞌwe xa rumal kꞌo nurajawaxik, ri in rumal wetaꞌm kakubꞌiꞌ na kꞌuꞌx rukꞌ ri kꞌo wukꞌ."},{"book":"Filipenses","chapter":"4","verse":"12","text":"Wetaꞌm kinkꞌasiꞌk are man kꞌo ta sibꞌalaj kꞌi nujastaq xuqujeꞌ wetaꞌm kinkꞌasiꞌk are kꞌo ronojel wukꞌ. Wetaꞌmam kinkꞌasiꞌk are kꞌo ri kintijo xuqujeꞌ are kinnaꞌ wiꞌjal, we xaq kapulin chi ri kꞌo wukꞌ o man kꞌo ta chi ne ri kinkojo."},{"book":"Filipenses","chapter":"4","verse":"13","text":"Ronojel kinkwinik kibꞌano pa Cristo rumal cher Areꞌ kayoꞌw nuchuqꞌabꞌ."},{"book":"Filipenses","chapter":"4","verse":"14","text":"Sibꞌalaj utz xixnoꞌjinik are kixkꞌojiꞌ wukꞌ pa ri kꞌax ri xinriqo."},{"book":"Filipenses","chapter":"4","verse":"15","text":"Ri ix ri kixel pa Filipos iwetaꞌm chi pa ri majibꞌal rech ri utzijoxik ri utz laj tzij, are xinel loq pa Macedonia, man kꞌo ta chi jun komontyox xuya pwaq chinutoꞌik, xaq xwi ri ix."},{"book":"Filipenses","chapter":"4","verse":"16","text":"Xuqujeꞌ are xinkꞌojiꞌ pa ri tinimit Tesalónica, man xa ta junmul xitaq bꞌik ri itobꞌanik chwe, ri itobꞌanik xinkojo che ri kajawataj chwe."},{"book":"Filipenses","chapter":"4","verse":"17","text":"Man tajin ta kinbꞌij waꞌ chiꞌwe rumal kajawataj ri isipanik chwe, xane are kawaj chi ri Dios karil ri kibꞌano."},{"book":"Filipenses","chapter":"4","verse":"18","text":"Nukꞌamawaꞌm chik ronojel ri kajawataj chwe, xuqujeꞌ kꞌa nim na kꞌo wukꞌ. Jeriꞌ rumal ri Epafrodito xuya chwe ri xitaq loq rukꞌ. Sibꞌalaj jun kꞌokꞌalaj sipanik ri xitaq loq rukꞌ, are waꞌ ri qas kaqaj cho ri Dios."},{"book":"Filipenses","chapter":"4","verse":"19","text":"Are ri nuDios pa ri uqꞌinomal chuya na chiꞌwe ri kajawataj chiꞌwe pa Cristo Jesús."},{"book":"Filipenses","chapter":"4","verse":"20","text":"Che ri qaDios xuqujeꞌ Tataxel yaꞌtal wi ri juluwem chibꞌe qꞌij saq. Jeriꞌ."},{"book":"Filipenses","chapter":"4","verse":"21","text":"Chiya rutzil kiwach konojel ri e tyoxalaj taq winaq pa Cristo Jesús. Kakitaq xuqujeꞌ rutzil iwach ri alaxik ri e kꞌo wukꞌ."},{"book":"Filipenses","chapter":"4","verse":"22","text":"Chikꞌamawaꞌj rutzil iwach chike konojel ri e tyoxalaj taq winaq ri e kꞌo wukꞌ, je xuqujeꞌ chike ri e rajchakibꞌ ri nim laj taqanel ri kel pa Roma."},{"book":"Filipenses","chapter":"4","verse":"23","text":"Are ri utoqꞌobꞌ ri Ajawxel Jesucristo, kakanaj kanoq pa ri iwanimaꞌ. Jeriꞌ."}]}