{"data":[{"book":"Akar Mogomem","chapter":"6","verse":"1","text":"Kɨ Sipsipɨn Nguzimɨn garima, an akɨnafarir 7plan kendelɨn grisba itir kamɨn suira, egha kendelɨn grisɨn faraghavɨra itim adangi. Ezɨ kɨ orazi, 4plan bizir angamɨra itir kabar mav kamaghɨn mɨgei, ezɨ an tiarim mati ararim dagarvagha, kamaghɨn mɨgei, “Nɨ izɨ!”"},{"book":"Akar Mogomem","chapter":"6","verse":"2","text":"6:2 Sekaraia 1:8; Akar Mogomem 6:6; 14:14; 19:11Ezɨ kɨ ua gara egha hoziar ghurghurir mamɨn garima, gumazim barir pimɨn suiragha a gapera. Me atrivimɨn dapanir asuar mam a ganɨngi, ezɨ a mɨdorozim gamua uan apanim abɨrazɨ moghɨn zui, egha mɨdorozir avɨribagh amua uan apaniba abɨra ghuavɨra iti."},{"book":"Akar Mogomem","chapter":"6","verse":"3","text":"Ezɨ Sipsipɨn Nguzim akɨnafarimɨn kandelɨn grisɨn namba 2 adangi, ezɨ kɨ orazi, bizir angamɨra itir namba 2 kamaghɨn mɨgei, “Nɨ izɨ!”"},{"book":"Akar Mogomem","chapter":"6","verse":"4","text":"6:4 Sekaraia 1:8; 6:2Ezɨ hoziar igharazim azenan izi, an aghefe. Me gavgavim hoziar kam gaperazir gumazim ganɨngi, kar gavgavir nguazimɨn gumazamizibar dughiar aghuim a gɨvamim, eghtɨ gumaziba igharaz daraziv soghtɨma me arɨmɨghiram. Ezɨ me mɨdorozir sabar ekiar mam ingangarir kam damuasava a ganɨngi."},{"book":"Akar Mogomem","chapter":"6","verse":"5","text":"Ezɨ Sipsipɨn Nguzim akɨnafarimɨn kendelɨn grisɨn namba 3 adangi, ezɨ kɨ orazi bizir angamɨra itir namba 3 kamaghɨn mɨgei, “Nɨ izɨ!” Ezɨ kɨ ua gara, egha hoziar pɨzimɨn gari. Ezɨ gumazir a gaperaghav itim a skelɨn mam uan dafarimɨn an suira."},{"book":"Akar Mogomem","chapter":"6","verse":"6","text":"6:6 Esekiel 5:12; 5:17Ezɨ kɨ orazi, mati gumazimɨn tiarim bizir angamɨra itir 4plan kabar tongɨn kamaghɨn mɨgei, “Nɨ mangɨ uan ingangarim damu, eghtɨ gumaziba bar daghebar otevegham. Kamaghɨn, gumazim dughiar vamɨran ivezim inigh, a witɨn mɨner muziarir vamɨra o balin mɨner muziarir 3plara givezam. Egh ia olivɨn temeba ko wainɨn ikarɨziba gasɨghasɨghan markɨ, eghtɨ olivɨn borem ko wain ikɨvɨra ikiam.”6:6 Vezɨn kamɨn mɨngarim kamaghɨn mɨgei, Dagheba bar otevegham eghtɨ daghebar ivezim bar pɨn ghuavanabogham."},{"book":"Akar Mogomem","chapter":"6","verse":"7","text":"Ezɨ Sipsipɨn Nguzim akɨnafarimɨn kendelɨn grisɨn namba 4 adangizɨma, kɨ orazi bizir angamɨra itir namba 4 kamaghɨn mɨgei, “Nɨ izɨ!”"},{"book":"Akar Mogomem","chapter":"6","verse":"8","text":"6:8 Jeremaia 15:1-3; Esekiel 5:12; 5:17; 14:21; 33:27; Sekaraia 6:3Ezɨ kɨ ua gara hoziar iangurimɨn gari. Ezɨ gumazir a gaperazim, an ziam Ovevem. Ezɨ Gumazamizir Oveaghuezibar Nguibam, an Ovevemɨn gɨrara izi. God gavgavim kamaghɨn aning ganɨngi, aning nguazimɨn itir gumazamiziba 4plan okoruabar me tuiragh, egh okoruar kabar aven, aning okoruar vamɨra mɨsueghtɨ an aremegham. Aning mɨdorozir sabamɨn gumazamizibav sueghtɨ, me arɨmɨghiram, eghtɨ aning mɨtiriar ekiam damightɨ an otoghtɨ me arɨmɨghiram, eghtɨ aning arɨmariar ekiabar amutɨ da otiv me damutɨ me arɨmɨghiram, eghtɨ aning ruarimɨn itir asɨzir atiaba amangɨtɨ da mangɨ me mɨsoghtɨ me arɨmɨghiram."},{"book":"Akar Mogomem","chapter":"6","verse":"9","text":"Ezɨ Sipsipɨn Nguzim akɨnafarimɨn kendelɨn grisɨn namba 5 adangizɨ, kɨ garima, gumazamizir ovengezibar duaba Godɨn ofa gamir dakozim apengan iti. Gumazamizir kaba faragha Godɨn akamɨn suiragha gavgavigha, egha akar kam akuni, bizir kam bangɨn apaniba me mɨsoghezɨ me ariaghire."},{"book":"Akar Mogomem","chapter":"6","verse":"10","text":"6:10 Godɨn Araziba 32:43; Onger Akaba 78:10; Akar Mogomem 11:18; 16:7; 19:2Duar kaba dɨa kamaghɨn mɨgei, “Gavgaviba bar itir Ekiam, nɨ arazir kuraba bar dar saghon ikia egha bar zue! Ezɨ nɨn akar dɨkɨrɨziba da guizbangɨra otifi! E nɨ mɨzua iti, nɨ zuamɨra nguazimɨn itir gumazamizibar araziba tuisɨghɨva, egh en ghuzimɨn ivezim ikarvagh!”"},{"book":"Akar Mogomem","chapter":"6","verse":"11","text":"6:11 Hibru 11:40; Akar Mogomem 3:4-5; 3:18; 7:9; 7:13-14; 14:13; 19:14Egha me gumazamizir kaba vaghvagha korotiar ghurghurir ruariba me ganɨngi, egha kamaghɨn me mɨgei, “Ia tong orarkɨva avughsɨ ikɨ. Apaniba ian adarazi ko ia ko ingari darazi mɨsueghtɨ me arɨmɨghiregham, mati me ia mɨsoghezɨ mokɨn. Gumazamizir apaniba mɨsueghtɨ arɨmɨghiramibar dɨbobonim, God a gɨfogha gɨfa, eghtɨ apaniba gumazamizir kabav sueghtɨ me arɨmɨghireghtɨ, God ian ghuzimɨn ivezim ikarvagham.”"},{"book":"Akar Mogomem","chapter":"6","verse":"12","text":"Ezɨ Sipsipɨn Nguzim akɨnafarimɨn kendelɨn grisɨn namba 6 adangi, ezɨ kɨ ua garima mɨkɨmkɨzir dafam nguazimɨn oto. Ezɨ aruem isiragha gari puvatɨzɨ, overiam ko nguazim mɨtatangi. Ezɨ iakɨnim bar aghevegha ghuzimɨn mɨn gari."},{"book":"Akar Mogomem","chapter":"6","verse":"13","text":"6:13 Akar Mogomem 8:10; 9:16:13-14 Aisaia 34:4Ezɨ pɨn itir mɨkoveziba asiaghira nguazim giri, mati amɨnim fighɨn temem givaima, fighɨn ovɨzir tɨghar aniamiba suaghiri."},{"book":"Akar Mogomem","chapter":"6","verse":"14","text":"6:14 Jeremaia 4:24; Hibru 1:12-13; Akar Mogomem 16:20Overiam mati, akɨnafarir bar dafam me a righa anetɨzɨ moghɨn, a uan danganim ataki. Ezɨ mɨghsɨaba ko arighatɨziba bar uan danganiba ategha, sɨvagha ghue."},{"book":"Akar Mogomem","chapter":"6","verse":"15","text":"Ezɨ nguazimɨn atriviba ko gumazamizir ziaba itiba ko mɨdorozir gumazir dapaniba ko dagɨaba itir gumazamiziba ko gumazamizir gavgaviba ko pura ingangarir gumazamizir kɨniba ko gumazamizir fɨriaghɨreziba, me bar moghɨra ghua marazi dagɨar toribar aven mongezɨ marazi mɨghsɨabar itir dagɨar ekiabar gɨrakɨrangɨn monge."},{"book":"Akar Mogomem","chapter":"6","verse":"16","text":"6:16 Hosea 10:8; Luk 23:30; Akar Mogomem 4:2; 4:10; 9:6Egha me kamaghɨn mɨghsɨaba ko dagɨar ekiabar dei, “Ia e avaragh, egh gumazir atrivir dabirabim gaperaghav itimɨn guamɨn e modogh, egh uaghan Sipsipɨn Nguzimɨn anɨngagharimɨn e modogh!"},{"book":"Akar Mogomem","chapter":"6","verse":"17","text":"6:17 Onger Akaba 76:7; Aisaia 13:6; Joel 2:11; Nahum 1:6; Sefanaia 1:14; Malakai 3:2; Akar Mogomem 16:14E fo, aningɨn anɨngagharimɨn dughiar ekiam datɨrɨghɨn otozɨ aning gumazamizibar arazir kuraba ikarvaghasa. Eghtɨ gumazitam aningɨn anɨngagharim iriagh, angamɨra ikian kogham!”"}]}