{"data":[{"book":"रोमियों","chapter":"1","verse":"1","text":"पौलुस उन दी टु जो यीशु मसीह अन दास आन, अदिक यारी परमेश्वर प्रेरित आगोर साटी कारस्यान, अदिक परमेश्वर उन आ खुशखबरी इन प्रचार इन साटी अलग माळकु आत."},{"book":"रोमियों","chapter":"1","verse":"2","text":"यारी पयले अच संदेश कोळावाळेर्द द्वारा प्रतिग्या माळकु आत, ह्यांग पवित्रशास्त्र दा लिख्सकु आग्याद."},{"book":"रोमियों","chapter":"1","verse":"3","text":"अद आऊन पार उन बारा दा हुन; आव मय इन भाव देल रा दाऊद उन वंश देल पैदा आदुन."},{"book":"रोमियों","chapter":"1","verse":"4","text":"अदिक पवित्रता अन आत्मा अन भाव देल सोत्‍तुर दा टु जित्‍ता आगोद कारण सामर्थ्य अन सांगुळ परमेश्वर उन पार ठहरूस्कु आदुन; आव यीशु मसीह नाम प्रभु हुन."},{"book":"रोमियों","chapter":"1","verse":"5","text":"आऊंदा द्वारा परमेश्वर नामी अनुग्रह कोट्टुन कि प्रेरिताई सिकुल, ताकी सप्पा गैरयहूदी लॉकुर आऊन हेसुर मा विश्वास माळुल अदिक आग्या अन पालन माळुल."},{"book":"रोमियों","chapter":"1","verse":"6","text":"इदुर दा नीव भी शामिल आईर जो रोम दा ईरतीर, यारी परमेश्वर यीशु मसीह नोर आगोर साटी कारस्यान."},{"book":"रोमियों","chapter":"1","verse":"7","text":"आ सप्पा मुंदुर हेसुर ना लिखसेतीन जो रोम दा परमेश्वर उन प्रिय आर, अदिक आंदरी परमेश्वर तान लॉकुर आगोर साटी कारस्यान. नाम आप्प परमेश्वर अदिक प्रभु यीशु मसीह अन दी टु नीमी अनुग्रह अदिक शांती सिकतेला ईरूल."},{"book":"रोमियों","chapter":"1","verse":"8","text":"पयले ना नीम सप्पा मुंदुर साटी यीशु मसीह अन द्वारा तान परमेश्वर उन धन्यवाद माळतीन, यतिकी नीम विश्वास इन बारा दा पुरा दुनिया दा चर्चा आगेत्याद."},{"book":"रोमियों","chapter":"1","verse":"9","text":"परमेश्वर यार्द स्यावा ना तान आत्मा देल आऊन पार उन खुशखबरी इन बारा दा माळतीन, आवा नान गवाह आन कि ना नीमी याता प्रकार लगातार याद माळ्त ईरतीन,"},{"book":"रोमियों","chapter":"1","verse":"10","text":"अदिक लगातार तान प्रार्थनागोळ दा ना हमेशा अच विनती माळतीन कि यातोदारा रीति देल ईग नीम हाती बरोद नान यात्रा परमेश्वर उन इच्छा देल सफल आगुल."},{"book":"रोमियों","chapter":"1","verse":"11","text":"यतिकी ना नीम से मिलुसोद इच्छा हापाळ ईटतीन कि नीम सांगुळ आत्मिक आशीषगोळ वाट्स सकाईन यदुर देल नीमी सामर्थ्य सिकुल;"},{"book":"रोमियों","chapter":"1","verse":"12","text":"मतलब ईद कि याग ना नीम बीच दा आगाईन, रा नामी आ विश्वास इन द्वारा जो नान दा अदिक नीम दा आद, आबुर दाबुर से प्रोत्साहन सिकुल."},{"book":"रोमियों","chapter":"1","verse":"13","text":"१:१३ प्रेरितगोळ १९:२१हे वार्टुरा अदिक आकतींगेरा, ना घळी घळी नीम हाती बरोद चाहासदीन, कि ह्यांग नानी गैरयहूदीगोळ दा व्हासा विश्वासीगोळ्द काय सिक्त, हांग अच नीम दा भी सिकुल, लेकीन ईगासताका रूकावटगोळ बंदव."},{"book":"रोमियों","chapter":"1","verse":"14","text":"ना सप्पा लॉकुर्द कर्जदार आईन यूनानीगोळ्द अदिक गैर यूनानीगोळ्द, कल्तकु अदिक अशिक्षितगोळ्द."},{"book":"रोमियों","chapter":"1","verse":"15","text":"इदुरसाटी ना नीमी भी जो रोम नगर दा ईरतीर, खुशखबरी केळसोर साटी हापाळ उत्साहीत आईन."},{"book":"रोमियों","chapter":"1","verse":"16","text":"यतिकी ना खुशखबरी देल नाचालीन, इदुरसाटी कि अद हर ऊंद विश्वास माळावाळा अन साटी, पयले रा यहूदी बाक गैरयहूदी, यतिकी ईद उद्धार तरावाळा परमेश्वर उन सामर्थ्य हुन."},{"book":"रोमियों","chapter":"1","verse":"17","text":"यतिकी खुशखबरी ईद प्रगट माळतद कि परमेश्वर मंळसागोळी तान प्रती सही ह्यांग माळतान ईद सुरूवात टु आखरी ताका विश्वास इन द्वारा अच आद. ह्यांग कि शास्त्र दा लिख्सकु आद, “जो मंळसा परमेश्वर उन सांगुळ न्यायी आन आव विश्वास इन द्वारा जित्‍ता ईत्‍तान.”"},{"book":"रोमियों","chapter":"1","verse":"18","text":"परमेश्वर उन सिट्ट रा आ लॉकुर्द पाप अदिक बुराई मा स्वर्ग टु प्रगट आगतद, जो सत्य अक बुराई देल वोतकु ईटतार."},{"book":"रोमियों","chapter":"1","verse":"19","text":"इदुरसाटी कि परमेश्वर उन ग्यान आंदुर्द मनगोळ दा प्रगट आद, यतिकी परमेश्वर आंदुर मा प्रगट माळ्यान."},{"book":"रोमियों","chapter":"1","verse":"20","text":"यागी टु परमेश्वर दुनिया अन्द रचना माळदुन आगी टु आऊन अदृश्य विशेषतागोळ, मतलब अनन्त ताकत अदिक आऊन दैविक स्वभाव आ वस्तुगोळ दा जो परमेश्वर रच्यान पुरा रीति देल साफ कांळ्सकु बिळतद. इदुरसाटी आ लॉकुर हात्‍ती येनु बहाना हैलेच."},{"book":"रोमियों","chapter":"1","verse":"21","text":"१:२१ इफिसिगोळ ४:१७,१८यतिकी आंदुर परमेश्वर उक अरूतार लेकीन जो आऊन सम्मान आद अद आऊक कोळालुर अदिक ना धन्यवाद माळतार. लेकीन आऊन जागा आंदुर विचार पुरा रीति देल निरर्थक आग्याव अदिक आंदुरव खाली दिमाक अंधार देल तुम्मेग्याव."},{"book":"रोमियों","chapter":"1","verse":"22","text":"आंदुर तान तान इक बुद्धिमान सम्सतार लेकीन मूर्ख आर,"},{"book":"रोमियों","chapter":"1","verse":"23","text":"अदिक अविनाशी परमेश्वर उन महिमा अक नाशवान मंळसागोळ, पक्षीगोळ, नाक कालवाळा जनावरगोळ, अदिक रेंगसावाळा किळागोळ मूर्ति इन समानता दा आंदुर बदलुस बुटुर."},{"book":"रोमियों","chapter":"1","verse":"24","text":"ई कारण परमेश्वर आंदरी आंदुर मन इन अभिलाषागोळ अनुसार अशुध्दता अन साटी बिट्ट बुटुन कि आंदुर आपस दा तान शरीर इन अनादर माळुल."},{"book":"रोमियों","chapter":"1","verse":"25","text":"यतिकी आंदुर परमेश्वर उन सच्चाई अक बदलुस्कु ख्वाटा माळ बुटुर, अदिक परमेश्वर उन बदला दुनिया अन उपासना अदिक स्यावा माळदुर यदरी आव घळुस्यान, ना कि आ माळावाळा अन्द जो हमेशा धन्य आन! आमीन."},{"book":"रोमियों","chapter":"1","verse":"26","text":"इदुरसाटी परमेश्वर आंदरी नीच वासनागोळ कय दा सोप्स बुट्टुन; ईल ताका कि आंदुर आर्तेर स्वाभाविक यौन संबंधगोळ बदला अस्वभाविक यौन संबंध ईटली कुरतुर."},{"book":"रोमियों","chapter":"1","verse":"27","text":"हांग अच गंळ्सुर भी आर्तेर सांगुळ स्वाभाविक व्यवहार बिटकु आपस दा कामातुर आगकु होतली हतदुर, अदिक गंळ्सुर दुसरा गंळ्सुर सांगुळ निर्लज क्याल्सा माळकु तान गलत कर्मगोळ्द सजा ताकोंडुर."},{"book":"रोमियों","chapter":"1","verse":"28","text":"याग आंदुर परमेश्वर उक अरोद चाहासीदील, रा परमेश्वर भी आंदरी आंदुर्द भ्रष्ट मन मा बिट बुट्टुन कि आंदुर अनुचित क्याल्सा माळली हतुल जो ईला माळ पाहीजे होता."},{"book":"रोमियों","chapter":"1","verse":"29","text":"इदुरसाटी आंदुर सप्पा प्रकार इन अन्याय, दुष्टता, लोभ, अदिक अनैतिकता देल तुम्मेग्यार; अदिक आंदुर जलन, हत्या, अदिक झगळा, छल कपट, अदिक बुराईगोळ देल तुम्मेदुर, अदिक चुगलीखोर आगेदुर,"},{"book":"रोमियों","chapter":"1","verse":"30","text":"अदिक आबुर दाबुर बुराई माळावाळेर, परमेश्वर उन अपमान माळावाळेर, अदिक अय्यासी माळावाळेर, घमण्डी अदिक अहंकारी, अदिक बुराई माळोर साटी अनेक हादी ढुंढ्सावाळेर, अदिक मोय आप्पुर्द आग्या ईला मान्सावाळेर बन्सतार,"},{"book":"रोमियों","chapter":"1","verse":"31","text":"आंदुर मन इन कमजोर, अदिक तान कोळ्द वचन मुरावाळेर, अदिक आबुर दाबुर्द प्रती निर्दयी आगेग्यार."},{"book":"रोमियों","chapter":"1","verse":"32","text":"आंदुर जान्सतार कि परमेश्वर उन व्यवस्था येन अनतद जो लॉकुर ई हादी मा नळुतार आंदुर मृत्यु दण्ड इन लायक आर, तरी भी ई लॉकुर ना सिर्फ आ क्याल्सागोळी माळतार उलटा हांग माळावाळेर इक साथ भी कोळतार."}]}