{"data":[{"book":"रोमियों","chapter":"13","verse":"1","text":"हर ऊंद मंळसा शासकीय अधिकारीगोळ हात्‍ती ईरूल, यतिकी यातोदु अधिकार हिंग हैलेच जो परमेश्वर उन दी टु ईला ईतीदाद; अदिक जो अधिकार आद, अद परमेश्वर उन दी टु ठहरूस्कु आव."},{"book":"रोमियों","chapter":"13","verse":"2","text":"इदुरसाटी जो यावारा अधिकार इन विरोध माळतान, आव परमेश्वर उन विधी इन विरोध माळतान, अदिक विरोध माळावाळेरी दण्ड सिक्‍कीत."},{"book":"रोमियों","chapter":"13","verse":"3","text":"यतिकी शासक वळ्लीद क्याल्सा नोर हैलेच, लेकीन बेकार क्याल्सा अन साटी अंज्क इन कारण आर; इदुरसाटी अगर नी शासक से निडर ईरोद चाहासत्या, रा वळ्लीद क्याल्सा माळ, अदिक आऊन दी टु नीन बळाई आदित;"},{"book":"रोमियों","chapter":"13","verse":"4","text":"यतिकी आव नीन भलाई इन साटी परमेश्वर उन सेवक आन. लेकीन अगर नी बुराई माळ्या, रा अंज, यतिकी आव तलवार बेकार हुळकु हैलेच; अदिक परमेश्वर उन सेवक हुन कि आऊन सिट्ट इन अनुसार बेकार क्याल्सा माळावाळा अक दण्ड कोळुल."},{"book":"रोमियों","chapter":"13","verse":"5","text":"इदुरसाटी नीव अधिकारीगोळ्द आग्या मान्सी, सिर्फ परमेश्वर उन दण्ड इन कारण ईला, लेकीन नाम मन इन कारण देल."},{"book":"रोमियों","chapter":"13","verse":"6","text":"१३:६ मत्ती २२:२१; मरकुस १२:१७; लूका २०:२५इदुरसाटी कर भी कोळी यतिकी शासन माळावाळेर परमेश्वर उन सेवक उर अदिक हमेशा ईदा क्याल्सा दा हतकु ईरतार."},{"book":"रोमियों","chapter":"13","verse":"7","text":"इदुरसाटी हर ऊंद मंळसा अन हक्‍क चुक्ता माळी; यारी कर पायजे, आऊक कर कोळी; यारी महसूल पायजे, आऊक महसूल कोळी; यारी मान पायजे, आऊक मान कोळी; यार्द आदर माळ पायजे, आऊन आदर माळी."},{"book":"रोमियों","chapter":"13","verse":"8","text":"आपस इन प्यार इक बिटकु अदिक यातोदु मात दा यारदु कर्जदार आगबाळी; यतिकी जो दुसरा से प्यार ईटतान, आवा व्यवस्था अन पालन माळ्यान."},{"book":"रोमियों","chapter":"13","verse":"9","text":"यतिकी ईद कि “व्यभिचार माळबाळेतीर, कोन्न बाळेतीर, चोरी माळबाळेतीर, लालच माळबाळेतीर,” अदिक इवरी बिटकु अदिक यातोद भी आग्या ईतीदाद रा सप्पा अन सारांश ई आग्या दा सिकतद, “तान मान्ना हात्‍तीवाळेर से तान घाई प्यार ईट.”"},{"book":"रोमियों","chapter":"13","verse":"10","text":"प्यार तान संगी इन यागलु बुरा माळाल्द, इदुरसाटी प्यार माळोद ईद व्यवस्था अन पालन माळोद हुन."},{"book":"रोमियों","chapter":"13","verse":"11","text":"समय इक अरूकु हिंग अच माळी, इदुरसाटी कि ईग नीम साटी जप्प दा टु येळोद समय होट बंदाद; यतिकी याता समय नाव विश्वास माळीदेव, आ समय इन विचार देल ईग नाम उद्धार हात्‍ती आव."},{"book":"रोमियों","chapter":"13","verse":"12","text":"ईळ्लक हापाळ आगेग्याद, अदिक व्हातुर आगदुर मा आद; इदुरसाटी नाव अंधकार इन क्याल्सागोळी त्यागस्कु ज्योति इन हथियार कट कोंडेव."},{"book":"रोमियों","chapter":"13","verse":"13","text":"ह्यांग हागुल इक शोभा कोळतद, हांग अच नाव सीधा चाल ईट्टेव, ना कि कामवासना अदिक पियक्‍कळपन दा, ना व्यभिचार अदिक लुचपन दा, अदिक ना झगळा अदिक डाह दा."},{"book":"रोमियों","chapter":"13","verse":"14","text":"लेकीन प्रभु यीशु मसीह अन हथियार हुडु कोमी, अदिक तान मानव स्वभाव इन शरीर इन अभिलाषागोळी पुरा माळदुर दा हतकु ईरबाळी."}]}