{"data":[{"book":"रोमियों","chapter":"3","verse":"1","text":"इदुरसाटी गैरयहूदीगोळ मुंद नीम्द यहूदी आगोद येन फायदा? अदिक नीम्द खतना अन्द येन लाभ?"},{"book":"रोमियों","chapter":"3","verse":"2","text":"सप्‍पा प्रकार देल हापाळ लाभ आद. पयले रा ईद कि परमेश्वर उन वचन यहूदीगोळी कोटकु आग्याव."},{"book":"रोमियों","chapter":"3","verse":"3","text":"अगर येनारा यहूदी विश्वासघाती होट्टुर भी रा येन आत? येन आंदुर विश्वासघाती आगदुर देल परमेश्वर उन सच्चाई बेकार ठहरूसीत?"},{"book":"रोमियों","chapter":"3","verse":"4","text":"यागलु ईला! लेकीन परमेश्वर खरा आन अदिक हर ऊंद मंळसा ख्वाटा ठहरूस सकतान, ह्यांग शास्त्र दा लिख्सकु आद, “याग नी खुद इन बचाव दा माताळ्या आग नी सही ठहरूस्या अदिक न्याय माळावती नीनी जीत प्राप्त आदीत.”"},{"book":"रोमियों","chapter":"3","verse":"5","text":"इदुरसाटी अगर नाम गलत क्याल्सा परमेश्वर उक सही ठहरूस बुळतद, रा नाव येन अंदेव? येन ईद कि परमेश्वर जो दण्ड कोळतान गलत माळतान? ईद रा ना साधारण सवाल केळीतीन."},{"book":"रोमियों","chapter":"3","verse":"6","text":"यागलु ईला! ईदारा परमेश्वर ह्यांग दुनिया अन न्याय माळ्यान?"},{"book":"रोमियों","chapter":"3","verse":"7","text":"अगर नान झुठ इन कारण परमेश्वर उन सच्चाई आऊन महिमा अन साटी, यक्कुल माळकु प्रगट आत रा बाक येती पापी अन घाई ना दण्ड इन साटी ठहरूस्कु आगतीन?"},{"book":"रोमियों","chapter":"3","verse":"8","text":"“नाव येती बुराई माळेव कि भलाई होळुल?” ह्यांग नाम मा ईदा दोष हचकु भी आगतद, अदिक येनारा अनतार कि इंदुर्द ईदा अनोद आद. लेकीन ईत्‍तोरी दोषी ठहरूसोद ठीक आद."},{"book":"रोमियों","chapter":"3","verse":"9","text":"रा बाक येन आत? येन नाव यहूदी आ गैरयहूदीगोळ से वळ्लेर आयेव? यागलु ईला; यतिकी नाव यहूदीगोळ अदिक गैरयहूदीगोळ येढ्ढु मा ईद दोष हच कोंडेव कि आंदुर सप्पा च्या सप्पा पाप इन वश दा आर."},{"book":"रोमियों","chapter":"3","verse":"10","text":"ह्यांग शास्त्र दा लिख्सकु आद:"},{"book":"रोमियों","chapter":"3","verse":"11","text":"याऊ समझदार हैलेच;"},{"book":"रोमियों","chapter":"3","verse":"12","text":"सप्पा परमेश्वर उन से भटकुसेग्यार, सप्पा च्या सप्पा निकम्मा बनसेग्यार;"},{"book":"रोमियों","chapter":"3","verse":"13","text":"आंदुर्द कुतक्या खुल्सद कब्र हुन,"},{"book":"रोमियों","chapter":"3","verse":"14","text":"आंदुर्द बाय श्राप अदिक कळवाहट देल तुमकु आद."},{"book":"रोमियों","chapter":"3","verse":"15","text":"आंदुर काल खुन वाहुस्ली फुर्तीला आव,"},{"book":"रोमियों","chapter":"3","verse":"16","text":"आंदुर हादीगोळ मा नाश अदिक क्लेश आद,"},{"book":"रोमियों","chapter":"3","verse":"17","text":"आंदुर शांती इन हादी अरालुर."},{"book":"रोमियों","chapter":"3","verse":"18","text":"आंदुर्द कण्णगोळ मुंद परमेश्वर उन"},{"book":"रोमियों","chapter":"3","verse":"19","text":"नाव जान्सतेव कि व्यवस्था जो येनारा अनतद आंदुर से अच अनतद, जो व्यवस्था अन हात्‍ती आर; इदुरसाटी कि हर ऊंद बाय बंद माळकु आगुल अदिक पुरा दुनिया परमेश्वर उन न्याय इन लायक ठहरूसुल;"},{"book":"रोमियों","chapter":"3","verse":"20","text":"३:२० गलातिगोळ २:१६यतिकी व्यवस्था अन क्याल्सागोळ देल यातोदु मंळसा परमेश्वर उन मुंद न्यायी ठहरूसतीदील, इदुरसाटी कि व्यवस्था अन द्वारा पाप इन पयचान आगतद."},{"book":"रोमियों","chapter":"3","verse":"21","text":"लेकीन ईग व्यवस्था टु अलग परमेश्वर उन अद न्यायीपन प्रगट आग्याद, यदुर्द गवाही मूसा अन व्यवस्था अदिक भविष्यवक्ता कोळतार,"},{"book":"रोमियों","chapter":"3","verse":"22","text":"३:२२ गलातिगोळ २:१६मतलब परमेश्वर उन अद न्यायीपन जो यीशु मसीह मा विश्वास माळदुर देल सप्पा विश्वास माळावाळेर साटी आद. यतिकी येनु फरक हैलेच;"},{"book":"रोमियों","chapter":"3","verse":"23","text":"इदुरसाटी कि सप्पा मुंदुर पाप माळ्यार अदिक परमेश्वर उन महिमा देल हापाळ दुर आर,"},{"book":"रोमियों","chapter":"3","verse":"24","text":"लेकीन आऊन अनुग्रह देल आ छुटकारा अन द्वारा जो मसीह यीशु दा आद, सप्पा च्या सप्पा न्यायी ठहरूस्कु आगतार."},{"book":"रोमियों","chapter":"3","verse":"25","text":"यीशु उक परमेश्वर आऊन रक्ता अन द्वारा ऊंद हिंग प्रायश्चित बली ठहरूसदुन, जो विश्वास माळदुर देल कार्यकारी आगतद, कि जो पाप पयले माळकु आग्याव अदिक यऊर मा परमेश्वर तान सहनशीलता अन कारण ध्यान कोटीदील. यीशु उन रक्ता अन बारा दा आव तान न्यायीपन प्रगट माळुल."},{"book":"रोमियों","chapter":"3","verse":"26","text":"लेकीन ईदा समय आऊन न्यायीपन प्रगट आगुल कि यदुर देल आव खुद अच न्यायी ठहरूसुल, अदिक जो यीशु मा विश्वास माळुल आऊन भी न्यायी ठहरूसावाळा ईरूल."},{"book":"रोमियों","chapter":"3","verse":"27","text":"रा घमण्ड येल आद? अदिक घमण्ड इक व्हार्या माळकु आत? येन नाव व्यवस्था अन पालन माळतेव? ईला, लेकीन नाव विश्वास माळतेव इदुरसाटी."},{"book":"रोमियों","chapter":"3","verse":"28","text":"इदुरसाटी नाव ईद परिणाम मा पोहचुसतेव कि मंळसा व्यवस्था अन क्याल्सागोळ से अलग आन, मंळसा परमेश्वर मा विश्वास इन द्वारा अच न्यायी ठहरूस्तान."},{"book":"रोमियों","chapter":"3","verse":"29","text":"या परमेश्वर सिर्फ यहूदीगोळव अच हुन? येन गैर यहूदीगोळव परमेश्वर हैलेच? निश्चित अच आव गैर यहूदीगोळव भी परमेश्वर हुन."},{"book":"रोमियों","chapter":"3","verse":"30","text":"३:३० गलातिगोळ ३:२०यतिकी ऊंद अच परमेश्वर आन, जो यहूदीगोळी विश्वास देल अदिक गैरयहूदीगोळी भी विश्वास इन द्वारा न्यायी ठहरूस्यान."},{"book":"रोमियों","chapter":"3","verse":"31","text":"रा येन नाव व्यवस्था अक विश्वास इन द्वारा बेकार ठहरूसतेव? यागलु ईला! लेकीन व्यवस्था अक कायम ईटतेव."}]}