{"data":[{"book":"रोमियों","chapter":"6","verse":"1","text":"रा नाव ईग येन अंदेव? येन नाव लगातार पाप माळतेला ईत्‍तेव कि परमेश्वर उन अनुग्रह आगुल?"},{"book":"रोमियों","chapter":"6","verse":"2","text":"निश्चित अच ईला! नाव याग पाप इन साटी सोतोदेव रा बाक ईदुर मुंद अदुर दा ह्यांग जीवन बितुसेव?"},{"book":"रोमियों","chapter":"6","verse":"3","text":"येन नीव जान्सालीर कि नाव सप्पा यार मसीह यीशु दा बपतिस्मा ताकोंडेव, आऊन मृत्यु उन भागीदारी दा बपतिस्मा ताकोंडेव."},{"book":"रोमियों","chapter":"6","verse":"4","text":"६:४ कुलुस्सिगोळ २:१२इदुरसाटी आ मृत्यु उन बपतिस्मा ताकोंडुर देल नाव आऊन सांगुळ नळस्कु आदेव, ताकी ह्यांग मसीह आप्प उन महिमा अन द्वारा सोत्‍तुर दा टु जित्‍ता आदुन, हांग अच नाव भी व्हाशोद जीवन इन घाई चाल नळदेव."},{"book":"रोमियों","chapter":"6","verse":"5","text":"यतिकी अगर नाव आऊन मृत्यु उन समानता दा आऊन सांगुळ जमा आगेगेव, रा निश्चय आऊन जित्‍ता आगोद समानता दा भी जमा आगेदेव."},{"book":"रोमियों","chapter":"6","verse":"6","text":"नाव जान्सतेव कि नाम हाळोद मनुष्यत्व आऊन सांगुळ क्रूस मा येर्सकु आत ताकी पाप इन मय बेकार आगेगुल, अदिक नाव मुंद पाप इन दासत्व दा ईरतीदील."},{"book":"रोमियों","chapter":"6","verse":"7","text":"यतिकी जो सोतोदुन, आव पाप इन बंधन देल न्यायी आगेदुन."},{"book":"रोमियों","chapter":"6","verse":"8","text":"इदुरसाटी अगर नाव मसीह अन सांगुळ सोतोदेव, रा नाम विश्वास ईद आद कि आऊन सांगुळ जित्‍ता भी ईत्‍तेव."},{"book":"रोमियों","chapter":"6","verse":"9","text":"यतिकी ईंदुर जान्सतार कि मसीह सोत्‍तुर दा टु जित्‍ता आगकु मात्‍त सायतीदील; आऊन मा मात्‍त मृत्यु उन प्रभुता आगतीदील."},{"book":"रोमियों","chapter":"6","verse":"10","text":"अदिक आव सोतोदुन आऊन मा पाप इन बंधन हैलेच अदिक ईग आव परमेश्वर उन सांगुळ आऊन जीवन व्यतीत माळतान."},{"book":"रोमियों","chapter":"6","verse":"11","text":"हिंग अच नीव भी तान बारा दा ईद समसी कि नीव भी पाप इन साटी सोतोगीर, लेकीन मसीह यीशु उन द्वारा परमेश्वर दा जित्‍ता समसी."},{"book":"रोमियों","chapter":"6","verse":"12","text":"इदुरसाटी पाप नीम मरनहार शरीर दा राज्य माळबाळुल, कि नीव अदुर लालसागोळ हात्‍ती ईरी;"},{"book":"रोमियों","chapter":"6","verse":"13","text":"तान शरीर इन अंगगोळी अर्धम इन स्यावा अन साटी पाप इन हवाला माळबाळी, उलटा सोत्‍तुर दा टु जित्‍ता आगावाळेर घाई परमेश्वर उन हवाला माळबुळी, अदिक तान शरीर इन अंगगोळी न्यायीपन इन स्यावा अन साधन इन रूप दा परमेश्वर उन हवाला माळबुळी."},{"book":"रोमियों","chapter":"6","verse":"14","text":"आग नीम मा पाप इन प्रभुता आगतीदील, यतिकी नीव व्यवस्था अन हात्‍ती ईला उलटा परमेश्वर उन अनुग्रह अन हात्‍ती आईर."},{"book":"रोमियों","chapter":"6","verse":"15","text":"रा नाव येन माळेव? येन नाव पाप माळेव यतिकी नाव व्यवस्था अन हात्‍ती हैलेच उलटा परमेश्वर उन अनुग्रह अन हात्‍ती जीऊसतेव? निश्चित अच ईला!"},{"book":"रोमियों","chapter":"6","verse":"16","text":"येन नीव जान्सालीर कि यावारा ऊंद मंळसा अन आग्या मानसोर साटी नीव तान तान इक दासगोळ घाई सोप्स बुळतीर रा यार्द आग्या मान्सतीर आऊंदा दास बन्सेगतीर: चाहे बाक पाप इन, यदुर्द परिणाम मृत्यु आद, चाहे बाक आग्या मान्सावाळेर्द, यार्द अन्त न्यायीपन आद?"},{"book":"रोमियों","chapter":"6","verse":"17","text":"लेकीन परमेश्वर उन धन्यवाद आगुल कि नीव जो पाप इन दास ईरीर ईग मन देल आ सच्चाई इक ग्रहण माळदीर अदिक उपदेश मान्सावाळेर आगेदीर, यार्द साचा दा ढलस्कु आगेदीर,"},{"book":"रोमियों","chapter":"6","verse":"18","text":"अदिक नीव पाप देल बिटकु न्याय इन दास आगेदीर."},{"book":"रोमियों","chapter":"6","verse":"19","text":"ना नीम शारीरिक कमजोरी अन कारण मंळसागोळ रीति मा अनतीन. ह्यांग नीव तान अंगगोळी कुकर्म अदिक अशुध्दता अन दास माळकु सौप्सदीर, हांग अच ईग तान अंगगोळी पवित्रता अन साटी न्यायीपन इन दास माळकु सोप्स बुळी."},{"book":"रोमियों","chapter":"6","verse":"20","text":"याग नीव पाप इन दास ईरीर, रा न्याय इन दी टु स्वतंत्र ईरीर."},{"book":"रोमियों","chapter":"6","verse":"21","text":"इदुरसाटी याता मातगोळ देल ईग नीव लज्जित आगतीर, अऊर से आ समय नीमी येन काय सिकतोगोद? यतिकी आ मातगोळ अन्त रा मृत्यु आद."},{"book":"रोमियों","chapter":"6","verse":"22","text":"लेकीन ईग पाप देल स्वतंत्र आगकु परमेश्वर उन दास बन्सकु नीमी काय सिक्त यदुर देल पवित्रता हासिल आगतद, अदिक अदुर अन्त अनन्त जीवन आद."},{"book":"रोमियों","chapter":"6","verse":"23","text":"यतिकी पाप इन मजदूरी रा मृत्यु आद, लेकीन नाम परमेश्वर उन अनुग्रह अन भेंट नाम प्रभु मसीह यीशु दा अनन्त जीवन आद."}]}