{"data":[{"book":"Gálatas","chapter":"2","verse":"1","text":"Después de 14 años subí otra vez a Jerusalén con Bernabé, y también llevé a Tito."},{"book":"Gálatas","chapter":"2","verse":"2","text":"Subí según una revelación. Para no correr ni haber corrido en vano, expuse en privado a los de cierta reputación las Buenas Noticias que predico entre los gentiles."},{"book":"Gálatas","chapter":"2","verse":"3","text":"Ni aun Tito, el griego que estaba conmigo, fue obligado a circuncidarse"},{"book":"Gálatas","chapter":"2","verse":"4","text":"por motivo de los falsos hermanos que entraron solapadamente para espiar la libertad que tenemos en Cristo Jesús, a fin de esclavizarnos."},{"book":"Gálatas","chapter":"2","verse":"5","text":"Ni por un momento cedimos a someternos a ellos, para que la verdad de las Buenas Noticias permaneciera con ustedes."},{"book":"Gálatas","chapter":"2","verse":"6","text":"Los de reputación que parecían ser algo, nada me impartieron. Lo que eran no me interesa, Dios no hace acepción de personas."},{"book":"Gálatas","chapter":"2","verse":"7","text":"Por otra parte, al considerar que las Buenas Noticias para los no circuncidados me fueron confiadas, como a Pedro, las Buenas Noticias para los circuncidados2.7 Lit. la circuncisión."},{"book":"Gálatas","chapter":"2","verse":"8","text":"(porque el que actuó en Pedro para el apostolado a los judíos2.8 Lit. de la circuncisión. también actuó en mí para los gentiles),"},{"book":"Gálatas","chapter":"2","verse":"9","text":"y después de reconocer la gracia que me fue dada, Jacobo, Cefas y Juan, los que parecían ser columnas, nos dieron las manos derechas de comunión a mí y a Bernabé, para que nosotros fuéramos a los gentiles, y ellos a los judíos.2.9 Lit. la circuncisión."},{"book":"Gálatas","chapter":"2","verse":"10","text":"Solo nos pidieron que nos acordemos de los pobres. Yo también anhelaba hacer esto."},{"book":"Gálatas","chapter":"2","verse":"11","text":"Pero cuando Cefas fue a Antioquía, le resistí cara a cara porque era digno de reprensión."},{"book":"Gálatas","chapter":"2","verse":"12","text":"Porque antes de llegar algunos de parte de Jacobo, Cefas comía con los gentiles. Pero cuando llegaron, al atemorizarse de los judíos,2.12 Lit. de la circuncisión. se retraía y se apartaba."},{"book":"Gálatas","chapter":"2","verse":"13","text":"Los demás judíos se unieron a él en su hipocresía, de tal manera que aun Bernabé fue arrastrado por la hipocresía de ellos."},{"book":"Gálatas","chapter":"2","verse":"14","text":"Pero cuando noté que no actuaban rectamente en cuanto a la verdad de las Buenas Noticias, dije a Cefas delante de todos: Si tú, que eres judío, vives como gentil y no como judío, ¿cómo obligas a los gentiles a vivir según las costumbres judías?"},{"book":"Gálatas","chapter":"2","verse":"15","text":"Nosotros, judíos por naturaleza, y no pecadores de entre los gentiles,"},{"book":"Gálatas","chapter":"2","verse":"16","text":"después de saber que un hombre no es declarado justo por las obras de la Ley, sino por la fe en Jesucristo, también creímos en Jesucristo, para que fuéramos declarados justos por la fe en Cristo, y no por las obras de la Ley. Porque por las obras de la Ley ningún humano2.16 Lit. ninguna carne. será declarado justo."},{"book":"Gálatas","chapter":"2","verse":"17","text":"Si al buscar ser declarados justos en Cristo, también nosotros mismos fuimos hallados pecadores, ¿es entonces Cristo un ministro de pecado? ¡Claro que no!"},{"book":"Gálatas","chapter":"2","verse":"18","text":"Porque si edifico otra vez las cosas que destruí, muestro que soy transgresor."},{"book":"Gálatas","chapter":"2","verse":"19","text":"Porque yo, por medio de la Ley morí a la Ley, a fin de vivir para Dios. Con Cristo fui juntamente crucificado,"},{"book":"Gálatas","chapter":"2","verse":"20","text":"y ya no vivo yo, sino Cristo vive en mí. Lo que ahora vivo en el cuerpo, lo vivo en la fe en el Hijo de Dios, Quien me amó y se entregó por mí."},{"book":"Gálatas","chapter":"2","verse":"21","text":"No declaro inválida la gracia de Dios, porque si por la Ley hubiera justicia, entonces Cristo murió sin propósito."}]}