{"data":[{"book":"Titus","chapter":"1","verse":"1","text":"Paulus, Knecht Gottes, aber Apostel Jesu Christi, nach dem Glauben der Auserwählten Gottes und nach der Erkenntnis der Wahrheit, die nach der Gottseligkeit ist,"},{"book":"Titus","chapter":"1","verse":"2","text":"in der Hoffnung des ewigen Lebens, welches Gott, der nicht lügen kann, verheißen hat vor ewigen Zeiten,"},{"book":"Titus","chapter":"1","verse":"3","text":"zu seiner Zeit aber sein Wort geoffenbart hat durch die Predigt, die mir anvertraut worden ist nach Befehl unseres Heilandgottes"},{"book":"Titus","chapter":"1","verse":"4","text":"Titus, meinem echten Kinde nach unserem gemeinschaftlichen Glauben: Gnade und Friede von Gott, dem Vater, und Christo Jesu, unserem Heilande!"},{"book":"Titus","chapter":"1","verse":"5","text":"Deswegen ließ ich dich in Kreta, daß du, was noch mangelte, in Ordnung bringen und in jeder Stadt Älteste anstellen möchtest, wie ich dir geboten hatte:"},{"book":"Titus","chapter":"1","verse":"6","text":"Wenn jemand untadelig ist, eines Weibes Mann, der gläubige Kinder hat, die nicht eines ausschweifenden Lebens beschuldigt oder zügellos sind."},{"book":"Titus","chapter":"1","verse":"7","text":"Denn der Aufseher muß untadelig sein als Gottes Verwalter, nicht eigenmächtig, nicht zornmütig, nicht dem Wein ergeben, nicht ein Schläger, nicht schändlichem Gewinn nachgehend,"},{"book":"Titus","chapter":"1","verse":"8","text":"sondern gastfrei, das Gute liebend, besonnen, gerecht, fromm, enthaltsam,"},{"book":"Titus","chapter":"1","verse":"9","text":"anhangend dem zuverlässigen Worte nach der Lehre, auf daß er fähig sei, sowohl mit der gesunden Lehre zu ermahnen, als auch die Widersprechenden zu überführen."},{"book":"Titus","chapter":"1","verse":"10","text":"Denn es gibt viele zügellose Schwätzer und Betrüger, besonders die aus der Beschneidung,"},{"book":"Titus","chapter":"1","verse":"11","text":"denen man den Mund stopfen muß, welche ganze Häuser umkehren, indem sie um schändlichen Gewinnes willen lehren, was sich nicht geziemt."},{"book":"Titus","chapter":"1","verse":"12","text":"Es hat einer aus ihnen, ihr eigener Prophet, gesagt: “Kreter sind immer Lügner, böse, wilde Tiere, faule Bäuche”."},{"book":"Titus","chapter":"1","verse":"13","text":"Dieses Zeugnis ist wahr; um dieser Ursache willen weise sie streng zurecht, auf daß sie gesund seien im Glauben"},{"book":"Titus","chapter":"1","verse":"14","text":"und nicht achten auf jüdische Fabeln und Gebote von Menschen, die sich von der Wahrheit abwenden."},{"book":"Titus","chapter":"1","verse":"15","text":"Den Reinen ist alles rein; den Befleckten aber und Ungläubigen ist nichts rein, sondern befleckt ist sowohl ihre Gesinnung, als auch ihr Gewissen."},{"book":"Titus","chapter":"1","verse":"16","text":"Sie geben vor, Gott zu kennen, aber in den Werken verleugnen sie ihn und sind greulich und ungehorsam und zu jedem guten Werke unbewährt."}]}