{"data":[{"book":"Mavanga","chapter":"1","verse":"1","text":"A mueni Tewofile, mu buku ama yitheti ndiyolukila tona vana thonono mambu moso momo matona vanga Yesu ayi makalonga"},{"book":"Mavanga","chapter":"1","verse":"2","text":"nate mu lumbu kioki katombolo ku Diyilu bu kamana vana zithumunu, mu lulendo lu Pheve Yinlongo, kuidi bamvuala ba kasobula."},{"book":"Mavanga","chapter":"1","verse":"3","text":"Bu kamana mona ziphasi, wukimonikisa wu moyo kuidi bawu mu kuba monisa bidimbu biwombo. Wukimonisa kuidi bawu mu makumaya ma bilumbu ayi wuba kuba yolukilanga mambu ma Kipfumu ki Nzambi."},{"book":"Mavanga","chapter":"1","verse":"4","text":"Bu kadia yawu va kimosi, wuba vana lutumunu ti :"},{"book":"Mavanga","chapter":"1","verse":"5","text":"Bila Yowani mu nlangu kabotikila, muaki fioti kuandi fisiedi buna lueka botama mu Pheve Yinlongo."},{"book":"Mavanga","chapter":"1","verse":"6","text":"Bu bakutakana va kimosi, bamvuala banyuvula :"},{"book":"Mavanga","chapter":"1","verse":"7","text":"Wuba vutudila :"},{"book":"Mavanga","chapter":"1","verse":"8","text":"Vayi Pheve Yinlongo bu kela kuiza va beno ; buna luela tambula lulendo ayi luela ba bambangi bama tona mu Yelusalemi, mu Yuda dioso, mu Samali ayi nate muna mu sukisina ntoto."},{"book":"Mavanga","chapter":"1","verse":"9","text":"Buna kamana tuba mambu momo, bammona wutombolo ku diyiluayi dituti dimosi dimfuka va meso mawu."},{"book":"Mavanga","chapter":"1","verse":"10","text":"Bu basungimina tala ku diyilu, mu phila kaba nkuendila, talababakala buadi bavuata minledi miphembi batelama va ndambuꞌawu ;"},{"book":"Mavanga","chapter":"1","verse":"11","text":"babakamba :"},{"book":"Mavanga","chapter":"1","verse":"12","text":"Buna bamvuala bavutuka ku Yelusalemi bu babotuka va mongo wu minti mi olive, mongo wowo wuba nduka-nduka mu tezo ki nana di zikhama di zimetele mu tula ku Yelusalemi."},{"book":"Mavanga","chapter":"1","verse":"13","text":"Muna batula ku divula, bakuma ku yilu banga ; kuawu baba nkutikininanga. Kuna kuba : Piela, Yowani, Zaki, Andele, Filipi, Toma, Balitelemi, Matayi, Zaki muana Alife, Simoni muisi dikabu di Zeloti ayi Yuda muana Zaki."},{"book":"Mavanga","chapter":"1","verse":"14","text":"Babo mu kithuadi kimosi baba nkutakananga bilumbu bioso mu diambu di sambila va kimosi ayi baketo ayi Maliya ngudi yi Yesu, ayi bakhomba zi Yesu."},{"book":"Mavanga","chapter":"1","verse":"15","text":"Mu bilumbu beni, Piela wutelama va khatitsika bakhomba. Thalu yi batu bakutakana baba nduka-nduka khama yimosi ayi makumuadi."},{"book":"Mavanga","chapter":"1","verse":"16","text":"Wuba kamba :"},{"book":"Mavanga","chapter":"1","verse":"17","text":"Niandi wuba wumosi mu beto, niandi mamvandi wutambula kiandi kuku mu kisalu kiaki tutambula."},{"book":"Mavanga","chapter":"1","verse":"18","text":"Mu zimbongo ziozi bamfuta, mu diambu di mambimbi mandi, ziawu kasumbila tsola. Niandi wubua ntu wutuama ku tsi, wutumbu buka vumu, midi mioso mimana totuka va nganda."},{"book":"Mavanga","chapter":"1","verse":"19","text":"Basi Yelusalemi boso bawa tsangu beni ; diawu babiekila tsola beni mu mbembo awu “Akelidama” bu dinsundula : “Tsola yi menga”."},{"book":"Mavanga","chapter":"1","verse":"20","text":"Muaki masonama mu Minkunga ti :"},{"book":"Mavanga","chapter":"1","verse":"21","text":"Diawu bufueni tusobula mutu wumosi mu batu bobo babedi kutulandakananga mu thangu Pfumu Yesu kabedi zinganga yeto va kimosi,"},{"book":"Mavanga","chapter":"1","verse":"22","text":"tona thangu Yowani kabotika nate mu lumbu kioki katombolo va khatitsikꞌeno, wumosi mu bawu fueti kala mbangi banga beto mu diambu di mfulukulu yi Yesu."},{"book":"Mavanga","chapter":"1","verse":"23","text":"Basobula batu buadi : Zozefi baba ntedilanga “Balisabasi”. Dizina diandi dinkaka “Yusitusi” ; ayi Matiasi."},{"book":"Mavanga","chapter":"1","verse":"24","text":"Bu baba nsambila, buna batuba :"},{"book":"Mavanga","chapter":"1","verse":"25","text":"muingi katambula kuku ki kisalu kiandi ayikimvuala kiandi, kisalu kioki kibika Yuda wuyenda ku buangu kiandi."},{"book":"Mavanga","chapter":"1","verse":"26","text":"Bosi bata wadi. Wadi yibuila Matiasi ayi niandi wubuelama mu dikabu di kumi mvuala wumosi."}]}