{"data":[{"book":"Mavanga","chapter":"13","verse":"1","text":"Mu dibundu di Antioshi muba mimbikudi ayi minlongi mi Mina ; muna muba Balinabasi, Simewoni mutu baba ntedilanga “Ningeli” bu dinsundula : “Ndombi”, Lusuisi muisi Silene, Manayeni mutu wuyunduka va kimosi ayi ntinu Elode ayi Sawuli."},{"book":"Mavanga","chapter":"13","verse":"2","text":"Bu baba sadila Pfumu ayi kukifuisa nzala mu diambu di lusambulu13.2 Mu minkanda minkaka, minsekudi misonika mina nsoki va buangu ki kukifuisa nzala mu diambu di lusambulu., Pheve Yinlongo yituba :"},{"book":"Mavanga","chapter":"13","verse":"3","text":"Diawu bu bamana kukifuisa nzala mu diambu di lusambulu ayi bu bamana sambila, baba tetika mioko ayi baba bika benda."},{"book":"Mavanga","chapter":"13","verse":"4","text":"Mu lutumunu lu Pheve Yinlongo, Balinabasi ayi Sawuli bayenda ku Selesi. Kuna babakila masuwa mu kuenda ku Sipeli13.4 Mu minkanda minkaka minsekudi misonika Kipelo va buangu ki Sipeli.."},{"book":"Mavanga","chapter":"13","verse":"5","text":"Bu batula ku Salamine, balonga mambu ma Nzambi mu zinzo zi zikhutukunu zi Bayuda. Yowani wuba kuba sadisanga."},{"book":"Mavanga","chapter":"13","verse":"6","text":"Bu basabuka sanga kioso nate ku Pafosi, badengana Nyuda wumosi wuba nsadilanga mazi, dizina diandi Bali-Yesu, wuba mbikudi wu luvunu."},{"book":"Mavanga","chapter":"13","verse":"7","text":"Bali-Yesu wuba vuandanga va kimosi ayi Selingiusi Pawulusi, nyadi wu sanga, wuba mutu wu diela. Niandi wutumisa Balinabasi ayi Sawuli bila wuzola wa mambu ma Nzambi."},{"book":"Mavanga","chapter":"13","verse":"8","text":"Vayi Elimasi nkua mazi (yawu tsundu yi dizina diandi), wuba kakidila ayi wutomba bu zimbikisa minu ki Nyadi."},{"book":"Mavanga","chapter":"13","verse":"9","text":"Bosi Sawuli baba tedilanga diaka Polo bu kaba wuwala mu Pheve Yinlongo, wusungimina tala nkua mazi bosi wunkamba :"},{"book":"Mavanga","chapter":"13","verse":"10","text":"—A ngeyo mutu wuwala luvunu ayi mutu wu mambu mambimbi, muana wu Satana mbeni yi mambu masonga, wulendi vonga ko mu vondanga zinzila zilulama zi Pfumu e ?"},{"book":"Mavanga","chapter":"13","verse":"11","text":"Vayi tala buabu koko ku Nzambi kueka kuvana thumbudulu ; weka kituka phofo ; wulendi buela mona ko muini mu ndambu bilumbu !"},{"book":"Mavanga","chapter":"13","verse":"12","text":"Nyadi beni buna kamona mambu mama mavioka, wuwilukila bilawusimina mu diambu di malongi ma Pfumu."},{"book":"Mavanga","chapter":"13","verse":"13","text":"Polo ayi bakundi bandi boso bakota mu masuwa ku Pafosi, bayenda ku Pelinge mu zunga ki Pamfili. Yowani wuvasuka yawu, wuvutuka kuandi ku Yelusalemi."},{"book":"Mavanga","chapter":"13","verse":"14","text":"Vayi bawu bu babotuka ku Pelinge, basabuka tsi ayi batula ku Antioshi mu zunga ki Pisidi. Mu lumbu ki saba13.14 lumbu ki saba : kuidi Bayuda kiawu kiba lumbu kiawu kilumingu., bu bakota mu nzo lukutukunu, buna bavuanda."},{"book":"Mavanga","chapter":"13","verse":"15","text":"Buna bamana tanga minkanda mi Mina ayi mi mimbikudi, bapfumu zi nzo lukutukunu baba fidisila batu mu kuba kamba :"},{"book":"Mavanga","chapter":"13","verse":"16","text":"Polo bu katelama, wuvumbula koko kuandi ayi wutuba :"},{"book":"Mavanga","chapter":"13","verse":"17","text":"Nzambi yi batu baba ba Iseli wusobula bakulu beto, wufunisa batu bu baba vuandanga mu tsi yi Ezipite ayi wuba totula mu koko kuandi ku lulendo."},{"book":"Mavanga","chapter":"13","verse":"18","text":"Wuba sadisa mu makumaya ma mimvu mu dikanga."},{"book":"Mavanga","chapter":"13","verse":"19","text":"Bu kamana vonda tsambudi di makanda mu tsi Kana, wuba vana mawu banga kiuka."},{"book":"Mavanga","chapter":"13","verse":"20","text":"Mambu momo bu mavioka, nate nduka-nduka zikhama ziya ayi makumatanu ma mimvu, wuba vana mazuzi nate mu thangu mbikudi Samueli."},{"book":"Mavanga","chapter":"13","verse":"21","text":"Bosi balomba ntinu ; buna Nzambi wuba vana Sawuli muana Kisi, muisi dikanda di Benyamini ; niandi wuba yadila mu makumaya ma mimvu."},{"book":"Mavanga","chapter":"13","verse":"22","text":"Vayi Nzambi wumvengumuna, wuba totudila Davidi mu ba ntinu, niandi Nzambi katelimina kimbangi kiaki :"},{"book":"Mavanga","chapter":"13","verse":"23","text":"Vayi mu nkuna Davidi Nzambi katotudila Yesu, Mvulusi mu diambu Iseli bila bobo bubela tsilꞌandi."},{"book":"Mavanga","chapter":"13","verse":"24","text":"Tuamina ndizulu andi, Yowani wulonga batu boso malongi matedi mbotokolo bu bameni balula mavanga mawu."},{"book":"Mavanga","chapter":"13","verse":"25","text":"Ku tsukusunu luzingu luandi, Yowani wuba yuvula : “Kuidi beno minu ndidi nani e ? Minu ama ko mutu wowo lulembo vingila vayi niandi wela kuiza ku mbusꞌama. Minu ndisi fuana ko mu nianguna minsinga mi zisapatu ziandi.”"},{"book":"Mavanga","chapter":"13","verse":"26","text":"A bakhomba ziama, beno luidi mu nkuna Abalahami, kuidi beno ayi kuidi bobobeti kinzika Nzambi, luzaba ti kuidi beto kuyiza mambu mama ma phulusu."},{"book":"Mavanga","chapter":"13","verse":"27","text":"Bila batu bakalanga ku Yelusalemi ayi bapfumu ziawu basia zaba Yesu ko, ayi basia sudika ko minkanda mi mimbikudi miba tangungu kadika lumbu ki saba. Badedikisa mambu beni bu bazengila Yesu nkanu."},{"book":"Mavanga","chapter":"13","verse":"28","text":"Ka diambu ko basia mona ko mu niandi kadi bila kikalenda vondolo vayi baleba Pilatu mu diambu kamvondisa."},{"book":"Mavanga","chapter":"13","verse":"29","text":"Bu bamana dukisa mambu moso masonama mu diambu diandi, bankulula va nti ayi bantula mu ziami."},{"book":"Mavanga","chapter":"13","verse":"30","text":"Vayi Nzambi wumfulukisa mu bafua !"},{"book":"Mavanga","chapter":"13","verse":"31","text":"Bosi wukimonikisa mu bilumbu biwombo kuidi batu bobo bayenda yandi tona ku Ngalili nate ku Yelusalemi. Buabu batu beni bawu bayika bambangi bandi va meso ma batu."},{"book":"Mavanga","chapter":"13","verse":"32","text":"Beto, tulembo lusamunina Nsamu wumboti landila tsilayivana Nzambi kuidi bakulu beto"},{"book":"Mavanga","chapter":"13","verse":"33","text":"ti Nzambi wudedikisidi yawu kuidi beto bana bawu bu katotula banga busonimina mu Nkunga wummuadi :"},{"book":"Mavanga","chapter":"13","verse":"34","text":"Muaki wumfulukisa mu bafua muingi kabika buela fua. Diawu katubila ti :"},{"book":"Mavanga","chapter":"13","verse":"35","text":"Diawu katubila mu buangu kinkaka :"},{"book":"Mavanga","chapter":"13","verse":"36","text":"Bila Davidi, bu kamana sala mu tsungi andi mu luzolo lu Nzambi, wufua ayi wuziku va buangu kimosi ayi bakulu bandi, bosi wubola."},{"book":"Mavanga","chapter":"13","verse":"37","text":"Vayi mutu wowo Nzambi kafulukisa, kasia bola ko."},{"book":"Mavanga","chapter":"13","verse":"38","text":"A bakhomba ; bika luzaba ti mu niandi muyizila ndemvokolo yi masumu."},{"book":"Mavanga","chapter":"13","verse":"39","text":"Ayi mu niandi, woso mutu wukunwilukila, wela kunnungisa mu mambu moso momo Mina mi Moyize milendi baka ko bu kulunungisila."},{"book":"Mavanga","chapter":"13","verse":"40","text":"Diawu, lulubuka muingi mambu matuba mimbikudi mabika kulubuila :"},{"book":"Mavanga","chapter":"13","verse":"41","text":"Lutala beno lueti vueza Nzambi,"},{"book":"Mavanga","chapter":"13","verse":"42","text":"Bu batotuka ku nganda, baleba Polo ayi Balinabasi mu diambu di biza longi diaka mambu beni mu lumbu ki saba kinkuiza."},{"book":"Mavanga","chapter":"13","verse":"43","text":"Lukutukunu bu lumanisa mu nzo lukutukunu ; Bayuda bawombo ayi basi makanda mankaka baba sadilanga Nzambi, bobo bakikinina Kiyuda, balandakana Polo ayi Balinabasi ; basolula yawu ayi baba kindisa mu tatamana mu nlemvo wu Nzambi."},{"book":"Mavanga","chapter":"13","verse":"44","text":"Mu lumbu ki saba kilanda, nduka-nduka divula dioso dikutakana mu wa mambu ma Nzambi."},{"book":"Mavanga","chapter":"13","verse":"45","text":"Vayi Bayuda bu bamona nkangu wu batu, bamona kikhenene ayi bavunisa Polo mu mambu momo kaba tuba, bamvunisa ayi bavueza Nzambi."},{"book":"Mavanga","chapter":"13","verse":"46","text":"Polo ayi Balinabasi babakamba mu bukhafi boso ti :"},{"book":"Mavanga","chapter":"13","verse":"47","text":"Bila Pfumu wutuvana lutumunu ti :"},{"book":"Mavanga","chapter":"13","verse":"48","text":"Bapakanu bu bawa mambu mama, bamona khini. Baniemisa mambu ma Nzambi ayi bobo bakubuku mu baka luzingu lukalumani bawilukila."},{"book":"Mavanga","chapter":"13","verse":"49","text":"Mambu ma Pfumu ma tembakana mu tsi yoso."},{"book":"Mavanga","chapter":"13","verse":"50","text":"Vayi Bayuda bakambisila baketo bobo baba luvalu, baba sadilanga Nzambi va kimosi ayi batu ba luvalu ba divula beni ; batona yamisa Polo ayi Balinabasi ayi baba kuka mu zunga kiawu."},{"book":"Mavanga","chapter":"13","verse":"51","text":"Polo ayi Balinabasi bakukumuna mbungi-mbungi yiba mu malu mawu, bayenda ku Ikonuimi."},{"book":"Mavanga","chapter":"13","verse":"52","text":"Muaki minlonguki miba miwala mu khini ayi mu Pheve Yinlongo."}]}