{"data":[{"book":"Mavanga","chapter":"19","verse":"1","text":"Apolo bu kaba ku Kolinto, Polo wusabuka zunga ki miongo, wutulaku Efeso ; kuna kadenginina minlonguki minkaka."},{"book":"Mavanga","chapter":"19","verse":"2","text":"Wuba yuvula :"},{"book":"Mavanga","chapter":"19","verse":"3","text":"Polo wuba yuvula diaka :"},{"book":"Mavanga","chapter":"19","verse":"4","text":"Bosi Polo wuba kamba :"},{"book":"Mavanga","chapter":"19","verse":"5","text":"Buna bawa mambu momo, babotama mu dizina di Pfumu Yesu."},{"book":"Mavanga","chapter":"19","verse":"6","text":"Bosi, Polo bu kaba tetika mioko babaka Pheve Yinlongo ayi bayolukamu zimbembo zinkaka ayi babikula."},{"book":"Mavanga","chapter":"19","verse":"7","text":"Baba nduka-nduka kumi batu buadi."},{"book":"Mavanga","chapter":"19","verse":"8","text":"Bosi bu kakota mu nzo lukutukunu, wuyolukila mu kambu memata mu tezo ki zingondi zitatu, wuba leba mu wilukila mambu ma Kipfumu ki Nzambi."},{"book":"Mavanga","chapter":"19","verse":"9","text":"Vayi sumbu bankaka bamanga wilukila ayi baba matingu bu baba tubanga mambimbi mu diambu di nzila yi Pfumu va ntuala nkangu, diawu Polo kaba bikila, wuvambana yawu ayi wunata minlonguki mu nzo nkanda yi Tilanusi ; kuawu kalonga kadika lumbu."},{"book":"Mavanga","chapter":"19","verse":"10","text":"Mimvu miodi kasadila buawu. Diawu babo baba kalanga mu Azi, baba Bayuda voti basi Ngelese, bawa mambu ma Pfumu."},{"book":"Mavanga","chapter":"19","verse":"11","text":"Bosi Nzambi wuvanga bikumu binneni mu nzila yi Polo ;"},{"book":"Mavanga","chapter":"19","verse":"12","text":"nkutu nate batu babonga misuala ayi minledi miomi mibelakana nitu yi Polo mu diambu batetika miawu bambevo ; buna bambevo zibeluka ayi ziphevi zimbimbi zitotuka."},{"book":"Mavanga","chapter":"19","verse":"13","text":"Bayuda bankaka baba kuenda diengilanga mu bibuangu mu kuendatotulanga ziphevi zimbimbi mu batu, batona sadila dizina di Pfumu Yesu mu totula ziphevi zimbimbi. Bakamba ziphevi zimbimbi ti :"},{"book":"Mavanga","chapter":"19","verse":"14","text":"Tsambuadi di bana ba Sikeva bawu bavanga mambu momo. Sikeva wuba pfumu yi zinganga Nzambi zi Bayuda."},{"book":"Mavanga","chapter":"19","verse":"15","text":"Vayi pheve yimbimbi yiba vutudila :"},{"book":"Mavanga","chapter":"19","verse":"16","text":"Vana vawu, mutu wowo wuba pheve yimbimbi wuba buila mu nitu, wuba lutila mu ngolo ayi wuba yamisa mu kikhesa. Batina mu nzo beni. Sumbu baba kuenda tini, bamemana luala ayi pheni nkua baba."},{"book":"Mavanga","chapter":"19","verse":"17","text":"Nsamu beni wumana tembakana muidi batu boso bobo baba kalanga ku Efeso ; basi Ngelese ayi bayuda. Babo bamona boma, bosi dizina di Yesu dikemboso."},{"book":"Mavanga","chapter":"19","verse":"18","text":"Bawombo mu batu bobo bawilukila bayiza ayi batuba mambu mosomambimbi momo bavanga."},{"book":"Mavanga","chapter":"19","verse":"19","text":"Bawombo mu batu bobo basadila mazi banata zibuku ziawu, bayoka ziawu va meso ma batu boso. Thalu yifua zibuku beni yiba nduka-ndukamakuma tanu ma zimili zi bivanza19.19 Makumatanu ma zimili zi bivanza zidi zimbongo ziwombo-wombo.."},{"book":"Mavanga","chapter":"19","verse":"20","text":"Mu lulendo lolo mambu ma Pfumu matembikinina ayi mamonisa zingoloziandi."},{"book":"Mavanga","chapter":"19","verse":"21","text":"Mambu mama bu mavioka, Polo wukubika nzila mu mabanza mandi muviokila ku Maseduani ayi ku Akayi ayi mu kuenda ku Yelusalemi bu katuba :"},{"book":"Mavanga","chapter":"19","verse":"22","text":"Wutuma bisadi biba salanga yandi va kimosi Timote ayi Elasitusi, ku Maseduani vayi niandi veka wusiala fioti ku Azi."},{"book":"Mavanga","chapter":"19","verse":"23","text":"Vayi muna thangu beni, khindu yitotuka ku Efeso mu diambu di nzila yi Pfumu."},{"book":"Mavanga","chapter":"19","verse":"24","text":"Bila mutu wumosi, dizina diandi Demetiliwusi, wuba fulanga bisengo, niandi wuba vanganga zinzo zi nzambi zi Alitemisi19.24 Minsoniki minkaka misonika Diana va buangu ki Alitemisi., nzambi yimosi yi nketo, wuvana diluaku dibakila zimbongo ziwombo kuidi bisadi biandi."},{"book":"Mavanga","chapter":"19","verse":"25","text":"Wukutikisa bisadi biandi ayi batu bobo baba salanga bisalu bi ntindu wowo, wuba kamba :"},{"book":"Mavanga","chapter":"19","verse":"26","text":"Lulembo moni ayi lulembo wi, bika sia ti mu Efeso kaka vayi nate mu Azi dioso, mambu malembo vangi Polo diodi dilembo kambisilanga batu ti zinzambi ziozi zivangulu mu mioko mi batu zisi kuandi zinzambi ko ayi batu bawombo kavukumuni."},{"book":"Mavanga","chapter":"19","verse":"27","text":"Bika sia ti kioki kisalu kieto kuandi ki kuiza fui vayi ayi nzo nzambi yi Alitemisi, nzambi yinneni yi nketo, yikuiza kambu kinzukungu. Buna dilenda ba ti batu balendi buela kinzikanga Alitemisi ko, nzambi yoyi Azi dioso ayi nza yimvimba bansambilanga !"},{"book":"Mavanga","chapter":"19","verse":"28","text":"Batu bu bawa mambu momo, bafuema ayi batona yamikina :"},{"book":"Mavanga","chapter":"19","verse":"29","text":"Divula dioso di Efeso dikota divunzi ayi mu kithuadi, bakota mu nzo yi bisavu. Bavitumuna Ngayusi ayi Alisitalike basi Maseduani, bakundi baba kibanga va kimosi ayi Polo."},{"book":"Mavanga","chapter":"19","verse":"30","text":"Polo bu kaba mayindu ma kota kuna kuba batu, minlongukiminkandika."},{"book":"Mavanga","chapter":"19","verse":"31","text":"Bapfumu bankaka zi zunga kina ziozi baba bakundi ba Polo bamfidisila thumu ti kabika kuenda ku nzo yi bisavu."},{"book":"Mavanga","chapter":"19","verse":"32","text":"Divuda dinneni dibua mu nkangu, bankaka bayamikina diambu diadi ; bankaka diambu dina. Bawombo mu bawu basia sudika ko bila mbi bakutikinina."},{"book":"Mavanga","chapter":"19","verse":"33","text":"Bayuda babonga alekizande va khati nkangu, bantula ku ntuala ayi batu bankaka. Niandi wuvumuna koko kuandi mu diambu wuzola nuanina batu bandi va ntuala nkangu."},{"book":"Mavanga","chapter":"19","verse":"34","text":"Vayi bu babakula ti niandi Nyuda, buna baluta buela yamikina ngolomu mbembo yimosi nduka-nduka mu tezo ki zithangu zizole ti :"},{"book":"Mavanga","chapter":"19","verse":"35","text":"Bosi nsoniki wu divula diyiza lembika biyoko ; diba kamba :"},{"book":"Mavanga","chapter":"19","verse":"36","text":"Bu didi ti diambu diadi didi di kiedika, buna mboti luba dio sui, lubika vanga diambu mu kambu yindula."},{"book":"Mavanga","chapter":"19","verse":"37","text":"Bila batu bobo luneti vava basi yiba bima mu nzo nzambi ko ayi basi finga nzambi eno yinketo ko."},{"book":"Mavanga","chapter":"19","verse":"38","text":"Enati Demetiliwusi ayi batu beti sala yandi bawu babeki mutu mambu, ntilibinadu widi wuzibuka ayi mazuzi madi ; buna balenda kuawu fundana."},{"book":"Mavanga","chapter":"19","verse":"39","text":"Enati mambu mankaka madi yeno ma buela, buna mela talu ku lukutukunu boso buididi Mina."},{"book":"Mavanga","chapter":"19","verse":"40","text":"Bila balenda kutufunda banga batu batotudi khindu mu diambu di mambu mavangimini buabu ayi bila kikadi monika kioki tukutikinini, buelatulendi baka diambu di vutula ko enati batuyuvudi."},{"book":"Mavanga","chapter":"19","verse":"41","text":"Bu kamana tuba mambu momo ; wutulula nkangu."}]}