{"data":[{"book":"Aịzaya","chapter":"36","verse":"1","text":"Nʼafọ nke iri na anọ nke ọchịchị eze Hezekaya, Senakerib, bụ eze Asịrịa, busoro obodo Juda niile e wusiri ike agha, meriekwa ha."},{"book":"Aịzaya","chapter":"36","verse":"2","text":"Mgbe ahụ, eze Asịrịa sitere na Lakish zipụ ọchịagha ya, ya na usuu ndị agha ijekwuru Hezekaya na Jerusalem. Mgbe ọchịagha ahụ kwụsịrị nʼụzọ mmiri nke ọdọ mmiri dị Elu, nʼụzọ jere nʼebe ọhịa Ọsụ akwa."},{"book":"Aịzaya","chapter":"36","verse":"3","text":"Eliakịm, nwa Hilkaya, onye nlekọta ụlọeze, na Shebna, bụ ode akwụkwọ eze, na Joa nwa Asaf, onye ndekọ akụkọ ihe mere, pụrụ jekwuru ya."},{"book":"Aịzaya","chapter":"36","verse":"4","text":"Ọchịagha ahụ sịrị ha, “Gwanụ Hezekaya:"},{"book":"Aịzaya","chapter":"36","verse":"5","text":"Ị na-ekwu na i nwere ndụmọdụ na ike ibu agha, maọbụ naanị egbe ọnụ ka ị na-agba. Ọ bụ onye ka ị na-atụkwasị obi, mere i ji enupu isi nʼokpuru m?"},{"book":"Aịzaya","chapter":"36","verse":"6","text":"Lee, amatara m na ị na-atụkwasị obi nʼIjipt, mkpanaka achara ahụ gbajiri agbaji, nke na-adụwa aka onye ọbụla na-adabere na ya. Otu a ka Fero, eze Ijipt dị nye ndị niile na-atụkwasị ya obi."},{"book":"Aịzaya","chapter":"36","verse":"7","text":"Ma ọ bụrụ na unu asị m, “Anyị na-atụkwasị Onyenwe anyị bụ Chineke anyị obi.” Ọ bụghị ya ka Hezekaya wezugara ebe ya niile dị elu na ebe ịchụ aja ya niile, na-asị Juda na Jerusalem, “Unu aghaghị ịkpọ isiala nʼebe ịchụ aja a?”"},{"book":"Aịzaya","chapter":"36","verse":"8","text":"“ ‘Ma ugbu a, bịa kwee nna m ukwu, bụ eze Asịrịa nkwa. Aga m enye gị puku ịnyịnya abụọ ma ọ bụrụ na i nwere ike ịchọta ndị ga-agba ha."},{"book":"Aịzaya","chapter":"36","verse":"9","text":"Ị ga-esi kwa aṅaa jụ otu onyeisi nke dịkarịsịrị nta nʼime ndịisi ọrụ onyenwe m, na-agbanyeghịkwa na i na-atụkwasị obi nʼIjipt maka inweta ụgbọ agha na ndị na-agba ịnyịnya?"},{"book":"Aịzaya","chapter":"36","verse":"10","text":"Tinyere nke a, abịara m ibuso ala a agha na ibibi ya ma ọ bụghị nkwado Onyenwe anyị? Onyenwe anyị ya onwe ya gwara m ka m bilie megide obodo a, lakwaa ya nʼiyi.’ ”"},{"book":"Aịzaya","chapter":"36","verse":"11","text":"Mgbe ahụ Eliakịm, Shebna na Joa sịrị ọchịagha ahụ, “Biko, gwa ndị ohu gị okwu nʼasụsụ Aramaik,36:11 Asụsụ Aramaik nke ndị Siria, bụ asụsụ mba na mba ji emekọrịta ihe nʼoge ahụ, ma ọ mesịrị ghọọ asụsụ ndị Juu, site na senchuri nke ise tupu a mụọ Kraịst. ebe ọ bụ na anyị na-aghọta ya. Agwala anyị okwu nʼasụsụ Hibru, ebe ndị nọ nʼelu mgbidi ga-anụ.”"},{"book":"Aịzaya","chapter":"36","verse":"12","text":"Ma ọchịagha ahụ zaghachiri, “Ọ bụ nʼihi naanị nna unu ukwu na nye unu onwe unu ka nna m ukwu ji zite m, ka m kwuo ihe ndị a? Ọ bụghị nʼihi ndị mmadụ ahụ na-anọdụ nʼelu mgbidi, ndị, dịka unu, ha ga-eso rie nsị ha nyụrụ, ṅụọkwa mamịrị ha nyụrụ?”"},{"book":"Aịzaya","chapter":"36","verse":"13","text":"Mgbe ahụ, ọchịagha ahụ guzoro were oke olu kwuo nʼasụsụ Hibru, sị, “Nụrụnụ okwu niile nke eze ukwu ahụ, bụ eze Asịrịa."},{"book":"Aịzaya","chapter":"36","verse":"14","text":"Nke a bụ ihe eze sịrị, Unu ekwela ka Hezekaya duhie unu. Ọ pụghị ịzọpụta unu."},{"book":"Aịzaya","chapter":"36","verse":"15","text":"Unu ekwela ka Hezekaya mee ka unu tụkwasị Onyenwe anyị obi, mgbe ọ na-asị, ‘Nʼezie, Onyenwe anyị aghaghị ịnapụta anyị. A gaghị enyefe obodo a nʼaka eze Asịrịa.’"},{"book":"Aịzaya","chapter":"36","verse":"16","text":"“Unu aṅakwala Hezekaya ntị. Ihe a ka eze Asịrịa kwuru: Pụkwutenụ m, bịanụ ka mụ na unu mee udo. Mgbe ahụ, onye ọbụla nʼime unu ga-eri mkpụrụ si nʼubi vaịnị ya na nke si nʼosisi fiig ya, ṅụọkwa mmiri nke si nʼihe icheta mmiri ya:"},{"book":"Aịzaya","chapter":"36","verse":"17","text":"ruo mgbe m ga-abịa duru unu gaa nʼala dịka nke unu, bụ ala mkpụrụ ọka na nke mmanya ọhụrụ, ala achịcha na ubi vaịnị jupụtara nʼime ya."},{"book":"Aịzaya","chapter":"36","verse":"18","text":"“Unu ekwela ka Hezekaya rafuo unu mgbe ọ na-asị, ‘Onyenwe anyị ga-anapụta anyị.’ O nweela chi niile nke ndị mba ọzọ, nke napụtarala ala ha site nʼaka eze Asịrịa."},{"book":"Aịzaya","chapter":"36","verse":"19","text":"Olee ebe ka chi ndị Hamat na Apad nọ? Olee ebe ka chi ndị Sefavaim nọkwa? Ha anapụtala Sameria site nʼaka m?"},{"book":"Aịzaya","chapter":"36","verse":"20","text":"Olee chi nʼime chi mba ndị a niile, bụ ndị zọpụtarala ala ha site nʼaka m? Unu si aṅaa chee na Onyenwe anyị pụrụ ịzọpụta Jerusalem site nʼaka m?”"},{"book":"Aịzaya","chapter":"36","verse":"21","text":"Ma ndị ahụ niile gbara nkịtị, ha ekwughị ihe ọbụla, nʼihi na eze nyere ha iwu sị, “Unu azaghachila ya.”"},{"book":"Aịzaya","chapter":"36","verse":"22","text":"Mgbe Eliakịm nwa Hilkaya, onyeisi ọchịchị, na Shebna ode akwụkwọ eze, na Joa nwa Asaf, ode akwụkwọ akụkọ eze laghachikwuuru Hezekaya, ha dọwara uwe ha mgbe ha na-aga igosi ya ịda mba nke obi ha. Ha gwakwara ya ihe niile onyeisi agha ndị Asịrịa kwuru."}]}