{"data":[{"book":"1 Xiimotewos","chapter":"3","verse":"1","text":"Jechi, “Eenyu iyyuu yoo Phaaphaasii taʼuu hawwe, hojii gaarii hawwa” jedhu kun amanamaa dha."},{"book":"1 Xiimotewos","chapter":"3","verse":"2","text":"Egaa Phaaphaasiin kan mudaa hin qabne, kan niitii tokkittii qabu, amala qabeessa, kan of qabu, kabajamaa, kan keessummaa simatu, kan barsiisuu dandaʼu,"},{"book":"1 Xiimotewos","chapter":"3","verse":"3","text":"kan hin machoofne, kan goolii kaasu utuu hin taʼin obsa qabeessa, kan lola hin jaallannee fi kan maallaqa hin jaallanne taʼuu qaba."},{"book":"1 Xiimotewos","chapter":"3","verse":"4","text":"Innis maatii ofii isaa sirriitti bulfatee akka ijoolleen isaa kabaja maluun isaaf ajajaman mirkaneessuu qaba."},{"book":"1 Xiimotewos","chapter":"3","verse":"5","text":"Namni tokko yoo maatii ofii isaa akka itti bulfatu hin beekne inni akkamitti waldaa kiristaanaa Waaqaa eeguu dandaʼaa?"},{"book":"1 Xiimotewos","chapter":"3","verse":"6","text":"Inni akka of jajuudhaan afuufamee murtii diiyaabiloos keessatti hin kufneef nama dhiʼoo amane hin taʼin."},{"book":"1 Xiimotewos","chapter":"3","verse":"7","text":"Innis akka hin tuffatamnee fi akka kiyyoo diiyaabiloos keessattis hin kufneef warra alaa biratti maqaa gaarii haa qabaatu."},{"book":"1 Xiimotewos","chapter":"3","verse":"8","text":"Daaqonoonnis akkasuma namoota kabajaman, warra afaan lama hin dubbanne, warra dhugaatii daadhii wayiniitiin hin fudhatamnee fi warra buʼaa hin malle argachuuf hin tattaaffanne taʼuu qabu."},{"book":"1 Xiimotewos","chapter":"3","verse":"9","text":"Yaada qulqulluunis icciitii amantii jabeessanii qabachuu qabu."},{"book":"1 Xiimotewos","chapter":"3","verse":"10","text":"Isaanis duraan dursanii haa qorataman; ergasiis yoo mudaan tokko iyyuu isaan irratti hin argamin daaqonoota taʼanii haa tajaajilan."},{"book":"1 Xiimotewos","chapter":"3","verse":"11","text":"Akkasumas dubartoonni isaanii kabajamoo, kanneen maqaa nama hin balleessine, amala qabeeyyii fi waan hundaan amanamoo taʼuu qabu."},{"book":"1 Xiimotewos","chapter":"3","verse":"12","text":"Daaqoniin tokko dhirsa niitii tokkittii, kan ijoollee isaatii fi warra mana isaa jiraatan sirriitti bulchu taʼuu qaba."},{"book":"1 Xiimotewos","chapter":"3","verse":"13","text":"Warri daaqonummaan sirriitti tajaajilan ulfina guddaa, amantii Kiristoos Yesuusitti qabaniin immoo ija jabina guddaa argatu."},{"book":"1 Xiimotewos","chapter":"3","verse":"14","text":"Ani akkan dafee gara kee dhufu abdadhee qajeelfama kana siif nan barreessa;"},{"book":"1 Xiimotewos","chapter":"3","verse":"15","text":"kanas tarii yoo ani ture, namni tokko akkamitti akka mana Waaqaa keessa jiraachuu qabu akka beektuufin siif barreessa; manni Waaqaa kunis waldaa Waaqa jiraataa isa utubaa fi hundee dhugaa taʼee dha."},{"book":"1 Xiimotewos","chapter":"3","verse":"16","text":"Waaqatti buluun shakkii tokko malee icciitii guddaa of keessaa qaba; kunis,"}]}