{"data":[{"book":"1 Xiimotewos","chapter":"6","verse":"1","text":"Akka maqaan Waaqaatii fi barsiisni keenya hin arrabsamneef warri waanjoo garbummaa jala jiran hundinuu akka ulfinni guutuun gooftota isaaniitiif malutti haa ilaalan."},{"book":"1 Xiimotewos","chapter":"6","verse":"2","text":"Warri gooftota amanan qabanis sababii isaan obboloota taʼaniif isaan hin tuffatin. Qooda kanaa warri tajaajila isaaniitiin fayyadaman sun waan isaan amantootaa fi jaallatamtoota taʼaniif ittuma cimsanii isaan haa tajaajilan."},{"book":"1 Xiimotewos","chapter":"6","verse":"3","text":"Eenyu iyyuu yoo barsiisa addaa barsiise, yoo dubbii dhugaa kan Gooftaa keenya Yesuus Kiristoosii fi barsiisa nama Waaqaa taʼuuf fayyaduun walii hin galle,"},{"book":"1 Xiimotewos","chapter":"6","verse":"4","text":"inni of tuulummaan guutameera; waan tokko iyyuus hin hubatu. Inni waaʼee jechootaa irratti morkii fi lolaaf fedhii hamaa qaba; kunis hinaaffaa, wal dhabuu, arrabsoo fi shakkii hamaa fida;"},{"book":"1 Xiimotewos","chapter":"6","verse":"5","text":"namoota qalbiin isaanii badee dhugaanis irraa fudhatame kanneen Waaqatti buluu karaa ittiin maallaqni argamu seʼan gidduuttis walitti buʼiisa dhuma hin qabnetu uumama."},{"book":"1 Xiimotewos","chapter":"6","verse":"6","text":"Waaqatti buluun, “Wanni ani qabu na gaʼa” jechuu of keessaa qabaannaan kun dhugumaan faayidaa guddaa qaba."},{"book":"1 Xiimotewos","chapter":"6","verse":"7","text":"Nu waan tokko illee gara addunyaatti waan hin fidiniif, waan tokko illee addunyaa keessaa fudhachuu hin dandeenyu."},{"book":"1 Xiimotewos","chapter":"6","verse":"8","text":"Garuu waan nyaannuu fi waan uffannu qabaannaan nu gaʼa."},{"book":"1 Xiimotewos","chapter":"6","verse":"9","text":"Warri sooromuu barbaadan garuu qorumsaa fi kiyyoo, hawwii gowwummaa fi miidhaa baayʼee fidu kan diigamaa fi badiisatti nama dhidhimsu keessatti kufu."},{"book":"1 Xiimotewos","chapter":"6","verse":"10","text":"Maallaqa jaallachuun hidda hammina gosa hundumaatii. Namoonni tokko tokko akka malee maallaqa jaallachuun amantii irraa badanii dhiphina baayʼeen of waraananiiru."},{"book":"1 Xiimotewos","chapter":"6","verse":"11","text":"Ati garuu yaa nama Waaqaa, waan kana hunda irraa baqadhu; qajeelummaa, Waaqatti buluu, amantii, jaalala, obsaa fi garraamummaa duukaa buʼi."},{"book":"1 Xiimotewos","chapter":"6","verse":"12","text":"Walʼaansoo amantii gaarii sana qabi. Jireenya bara baraa kan yeroo fuula dhuga baatota baayʼee duratti akka gaarii beeksiftetti itti waamamte sana jabeessii qabadhu."},{"book":"1 Xiimotewos","chapter":"6","verse":"13","text":"Ani fuula Waaqa waan hundaaf jireenya kennuu duratti, fuula Kiristoos Yesuus kan yommuu Phonxoos Phiilaaxoos duratti dhugaa baʼetti akka gaarii beeksise sanaa durattis,"},{"book":"1 Xiimotewos","chapter":"6","verse":"14","text":"akka ati hamma dhufaatii Gooftaa keenya Yesuus Kiristoositti ajaja kana xurii fi mudaa malee eegdus sin gorsa."},{"book":"1 Xiimotewos","chapter":"6","verse":"15","text":"Waaqni eebbifamaanii fi Bulchaan tokkichi, Mootiin moototaa fi Gooftaan gooftotaa yeroo isaatti waan kana ni mulʼisa;"},{"book":"1 Xiimotewos","chapter":"6","verse":"16","text":"kan hin duune isa qofa; innis ifa namni tokko iyyuu itti dhiʼaachuu hin dandeenye keessa jiraata; eenyu iyyuu isa hin argine; isa arguus hin dandaʼu. Ulfinii fi humni bara baraan isaaf haa taʼu. Ameen."},{"book":"1 Xiimotewos","chapter":"6","verse":"17","text":"Ati akka sooreyyiin addunyaa kanaa of tuuluu yookaan qabeenya badu abdachuu dhiisanii Waaqa akka nu itti gammannuuf jedhee waan hunda baayʼisee nuu kennu sana abdataniif isaan ajaji."},{"book":"1 Xiimotewos","chapter":"6","verse":"18","text":"Akka isaan waan gaarii hojjetan, akka badhaadhummaan isaanii hojii gaarii taʼu, akka arjooman, akka waan qabanis qooduuf fedhii qabaatan isaan ajaji."},{"book":"1 Xiimotewos","chapter":"6","verse":"19","text":"Isaanis karaa kanaan jireenya dhugumaan jireenya taʼe qabaachuuf jedhanii badhaadhummaa hundee jabaa taʼu bara dhufuuf jiruuf ofii isaaniitii kuufatu."},{"book":"1 Xiimotewos","chapter":"6","verse":"20","text":"Yaa Xiimotewos, waan imaanaa sitti kenname jabeessii eegi. Oduu Waaqni hin jaallannee fi yaada mormii kan sobaan “Beekumsa” jedhamu irraa fagaadhu;"},{"book":"1 Xiimotewos","chapter":"6","verse":"21","text":"namoonni tokko tokko, “Nu beekumsa akkasii qabna” jechuun amantii irraa badaniiruutii."}]}