{"data":[{"book":"UNehemiya","chapter":"1","verse":"1","text":"La ngamazwi kaNehemiya indodana kaHakhaliya:"},{"book":"UNehemiya","chapter":"1","verse":"2","text":"uHanani, omunye wabafowethu, wafika evela koJuda elamanye amadoda, ngababuza ngamaJuda lawo ayeyinsalela asinda ebugqilini, njalo ngabuza ngeJerusalema."},{"book":"UNehemiya","chapter":"1","verse":"3","text":"Bathi kimi, “Labo abasindayo ebugqilini ababuyelayo elizweni baphakathi kohlupho olumangalisayo lokuyangeka okukhulu. Umduli weJerusalema wadilika lamasango ayo atshiswa ngomlilo.”"},{"book":"UNehemiya","chapter":"1","verse":"4","text":"Ngathi sengizwile lezizinto ngahlala phansi ngakhala. Okwensuku ezithile ngalila, ngazila ukudla njalo ngikhuleka phambi kukaNkulunkulu wasezulwini."},{"book":"UNehemiya","chapter":"1","verse":"5","text":"Ngasengisithi:"},{"book":"UNehemiya","chapter":"1","verse":"6","text":"ake kuthi indlebe yakho ilalele lamehlo akho avuleke ukuze uzwe umkhuleko okhulekwa yinceku yakho kuwe imini lobusuku, ikhulekela izinceku zakho, abantu bako-Israyeli. Ngiyazivuma izono ezenziwe kuwe yithi ama-Israyeli, kugoqela mina lendlu kababa."},{"book":"UNehemiya","chapter":"1","verse":"7","text":"Senzile ububi kuwe. Kasilalelanga imilayo yakho, izimemezelo lemithetho owayinika inceku yakho uMosi.”"},{"book":"UNehemiya","chapter":"1","verse":"8","text":"Khumbula umlayo owalaya ngawo inceku yakho uMosi wathi, “Aluba lingathembekanga ngizalichithachitha phakathi kwezizwe,"},{"book":"UNehemiya","chapter":"1","verse":"9","text":"kodwa nxa libuya kimi lilalele imilayo yami, lapho-ke loba abathunjiweyo bakini besemkhawulweni womhlaba, ngizabaqoqa besuka khonale ngibabuyise endaweni engiyikhethileyo ukuba likhaya leBizo lami."},{"book":"UNehemiya","chapter":"1","verse":"10","text":"Bazinceku zakho labantu bakho owabahlengayo ngamandla akho amakhulu lesandla sakho esilamandla."},{"book":"UNehemiya","chapter":"1","verse":"11","text":"Oh Thixo, akuthi indlebe yakho ilalele umkhuleko wale inceku yakho, lomkhuleko wezinceku zakho ezithokoza ekwesabeni ibizo lakho. Phumelelisa inceku yakho lamuhla ngokuyipha isihawu phambi kwendoda le.”"}]}