{"data":[{"book":"UNehemiya","chapter":"5","verse":"1","text":"Ngalesosikhathi amadoda labomkabo baxokozela kakhulu besola abazalwane babo bamaJuda."},{"book":"UNehemiya","chapter":"5","verse":"2","text":"Abanye babesithi, “Thina lamadodana lamadodakazi ethu sibanengi kakhulu; ukuthi sidle ukuze siphile kumele sizuze amabele.”"},{"book":"UNehemiya","chapter":"5","verse":"3","text":"Abanye babesithi, “Sesibambisa ngamasimu ethu, langezivini zethu kanye lemizi yethu ukuzuza amabele ngesikhathi sendlala.”"},{"book":"UNehemiya","chapter":"5","verse":"4","text":"Abanye njalo labo babesithi, “Sesiseboleka imali ukuze sikwazi ukubhadala imithelo yenkosi eyamasimu ethu lezivini zethu."},{"book":"UNehemiya","chapter":"5","verse":"5","text":"Loba siyinyamanye legazi linye labantu bakithi njalo loba amadodana ethu elingana lawabo, kodwa sizibona sesifuqela amadodana lamadodakazi ethu ebugqilini. Abanye bamadodakazi ethu bavele sebegqilaziwe, kodwa kasilamandla, ngoba amasimu ethu lezivini zethu sekungokwabanye.”"},{"book":"UNehemiya","chapter":"5","verse":"6","text":"Ngathi sengizwile ukukhala kwabo kanye lensolo yabo, ngathukuthela kakhulu."},{"book":"UNehemiya","chapter":"5","verse":"7","text":"Ngakuhlolisisa kuhle konke lokhu engqondweni yami ngasengicala izikhulu lezinduna. Ngathi, “Libhadalisa abantu bakini inzuzo!” Ngasengibiza umhlangano omkhulu ukuthi ngiqondane labo,"},{"book":"UNehemiya","chapter":"5","verse":"8","text":"ngathi, “Ngokusemandleni ethu, sesabahlenga abazalwane bethu abangamaJuda ababethengiselwe kwabeZizwe. Kodwa manje selibathengisa abafowenu, babuye bathengiselwe kithi njalo!” Bathula ngoba baswela abangakutsho."},{"book":"UNehemiya","chapter":"5","verse":"9","text":"Ngaqhubeka ngathi, “Elikwenzayo kakulunganga. Kungani lingahambi ngokwesaba uNkulunkulu na ukuze lingaklolodelwa yizitha zethu zabeZizwe?"},{"book":"UNehemiya","chapter":"5","verse":"10","text":"Mina labafowethu labantu bami lathi siyabeboleka abantu imali lamabele. Kodwa ukufuna inzuzo kakuphele!"},{"book":"UNehemiya","chapter":"5","verse":"11","text":"Babuyiseleni khona manje amasimu abo, lezivini zabo, lezihlahla zabo zama-oliva kanye lezindlu zabo, njalo lenzuzo yokweboleka leyo eliyithathayo kubo, ingxenye eyodwa yekhulu emalini, emabeleni, ewayinini elitsha lemafutheni.”"},{"book":"UNehemiya","chapter":"5","verse":"12","text":"Bathi, “Sizakubuyisela. Njalo kasiyikubiza lutho kubo. Sizakwenza njengoba usitsho.”"},{"book":"UNehemiya","chapter":"5","verse":"13","text":"Njalo ngathintitha amavinqo esigqoko sami ngathi, “UNkulunkulu uzamthintitha kanje emkhupha endlini yakhe laselifeni lakhe wonke umuntu ongemi ngalesi isithembiso. Kanjalo umuntu onjalo kathintithwe achithwe!”"},{"book":"UNehemiya","chapter":"5","verse":"14","text":"Kwathi njalo, kusukela ngomnyaka wamatshumi amabili wokubusa kweNkosi u-Athazekisisi, sengibekiwe ukuba ngumbusi wabo elizweni lakoJuda, kwaze kwaba ngumnyaka wakhe wamatshumi amathathu lambili, iminyaka elitshumi lambili, mina labazalwane bami kasizange sikuthinte ukudla okwakwabelwe umbusi."},{"book":"UNehemiya","chapter":"5","verse":"15","text":"Kodwa ababusi bangaphambili, labo abangandulelayo, babethwalisa nzima abantu ngokuthatha kubo amashekeli esiliva angamatshumi amane phezu kokudla lewayini. Labasekeli babo labo bathwalisa nzima abantu. Kodwa ngenxa yokumesaba uNkulunkulu mina kangikwenzanga lokho."},{"book":"UNehemiya","chapter":"5","verse":"16","text":"Esikhundleni salokho, ngazinikela emsebenzini womduli lo. Wonke amadoda ayelami abuthana khona ukuzasebenza; kasizange sizizuzele umhlaba."},{"book":"UNehemiya","chapter":"5","verse":"17","text":"Phezu kwalokho, amaJuda alikhulu lamatshumi amahlanu kanye lezinduna babesidla kwami kanye lalabo abeza kithi bevela ezizweni eziseduze."},{"book":"UNehemiya","chapter":"5","verse":"18","text":"Insuku ngensuku kwakuhlatshwa inkabi eyodwa, lezimvu zekhethelo eziyisithupha, lenkukhu, kulungiselwe mina, kuthi kuzozonke insuku ezilitshumi kulethwe yonke imihlobo yewayini. Phezu kwakho konke lokhu, kangizange ngikubize lokho kudla okwakuyisabelo sombusi, ngoba abantu laba babethwele nzima ngezinto ezifunekayo."},{"book":"UNehemiya","chapter":"5","verse":"19","text":"Ungikhumbule ngomusa, Oh Nkulunkulu wami, ngenxa yakho konke esengikwenzele lababantu."}]}