{"data":[{"book":"Jonah","chapter":"1","verse":"1","text":"Иона, Амафий пŏх, пеԓа Турәм Куща йасәӈ ус:"},{"book":"Jonah","chapter":"1","verse":"2","text":"«Нŏх ԓойа, Ниневияйа, ун воша, мӑна пӑ щита хŏйатәта такан пŏтәрта, ԓыв шек атәм верԓаԓ Ма уйәтты питсәԓам»."},{"book":"Jonah","chapter":"1","verse":"3","text":"Туп Иона нŏх ԓойәс пӑ Фарсис вош пеԓа Турәм Куща эԓты хӑԋемәты урәӈән, хŏнтас. Иоппия воша йŏхтәс, Фарсис пеԓа мӑнты паршәӈ ун хоп уйтәс, ŏх сŏхәптәс пӑ хопа ԓэԓәс, ԓыв пиԓэԓән Фарсис унты мӑнты, Турәм Куща эԓты шӑшән хŏнтаты урәӈән."},{"book":"Jonah","chapter":"1","verse":"4","text":"Туп Турәм Куща щарәсән так вот этәԓтәс, вот шек тарма йис, паршәӈ хоп шўкаԓәты кема йис."},{"book":"Jonah","chapter":"1","verse":"5","text":"Хопәӈ хŏйатәт пӑԓтамәсәт, пӑ кашәӈ хŏйат ԓўв турмәԓ пеԓа пойәкщәс, пӑ пŏрмасԓаԓ йиӈка йовәԓты питсәԓаԓ, хоп йэша кенашәк верты урәӈән; Иона пӑ хоп ԓыпийа, ŏхәԓмаԓ йўпийән, иԓ ŏԓәс пӑ такан вŏйәпса."},{"book":"Jonah","chapter":"1","verse":"6","text":"Ԓўв хŏщайәԓ хоп куща йŏхтәс пӑ ԓўв пеԓайәԓ йастәс: «Мўй нӑӈ ŏԓԓән? Нŏх ԓойа, турмен пеԓа пойәкща; мосәӈ пӑ ԓўв мўӈ эԓтэв нумәԓмәԓԓы пӑ мўӈ ӑт пӑрԓув»."},{"book":"Jonah","chapter":"1","verse":"7","text":"Хŏйатәт кўтԓаԓән йастәсәт: «Пос йўвәтԓув, ватԓэв, хŏй урәӈән мўӈ тӑмәщ шук туԓув». Пӑ пос йўвәтсәт, ин пос Иона пеԓа аԉәс."},{"book":"Jonah","chapter":"1","verse":"8","text":"Щиӈәԋща ԓўвеԓа йастәсәт: «Мўӈева йаста, хŏй урәӈән мўӈ тӑмәщ шук туԓув? Мўй вер тӑйԓән пӑ хŏԓща нӑӈ йиԓән? Нӑӈ мўвен хŏта уԓ пӑ мӑты рут эԓты уԓԓән?»"},{"book":"Jonah","chapter":"1","verse":"9","text":"Ԓўв йастәс: «Ма еврей, щарәс пӑ мўв опсәԓтәм Турәм Куща йэԓпийән шаншэм иԓ эсәԓԓэм»."},{"book":"Jonah","chapter":"1","verse":"10","text":"Щӑԓта хŏйатәт шек такан пӑԓтамәсәт пӑ ԓўвеԓа йастәсәт: «Мўй урәӈән нӑӈ щиты версэн?» Хŏйатәт ŏша пайәтсэԓ, Турәм Куща эԓты ԓўв хŏнтаԓ, хŏты ԓўв ԓывиԓаԓа йастәс."},{"book":"Jonah","chapter":"1","verse":"11","text":"Щарәс йэшащты щирәԓ и тарма, и тарма йис, ԓыв йастәсәт: «А хŏты мўӈэва нӑӈен верты, щарәсән тэвна йиты урәӈәӈ»."},{"book":"Jonah","chapter":"1","verse":"12","text":"Щи йўпийән ԓўв щиты йŏхԓы йастәс: «Мӑнэм ўйаԓән пӑ щарса йўвтаԓән, щӑԓта щарәсән нын урӈәнән тэвна йиԓ, ма уйәтԓэм, ма ўрӈемән нын тӑм так вот шук ватԓәты»."},{"book":"Jonah","chapter":"1","verse":"13","text":"Туп щи хŏйатәт йуртат ԓовәԓты питсәт, мўв сыԓа хойты урәӈән пӑ ӑт верәтсәт, щарәс йэшащты щирәԓ мет тарма йис, щишән."},{"book":"Jonah","chapter":"1","verse":"14","text":"Щиӈәԋща Турәм Куща пеԓа ўвман пойәкщәты питсәт пӑ йастәсәт: «Турәм Куща, тӑм хŏйат ԓыԓ урәӈән ӑт ат пӑрԓув, пӑ нӑрԓы ўр мўӈева аԓ пŏны; Нӑӈ, Турәм Куща, Нӑӈена хŏты рӑхәԓ, щиты версэн!»"},{"book":"Jonah","chapter":"1","verse":"15","text":"Иона ўсэԓ пӑ йиӈка йўвәтсэԓ, щӑԓта щарәсән тэвна йис."},{"book":"Jonah","chapter":"1","verse":"16","text":"Щиӈәԋща щи хŏйатәт Турәм Куща эԓты шек пӑԓтамәсәт, пӑ Турәм Кущайа йир тусәт пӑ йастәпса мӑсәт."}]}