{"data":[{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"1","text":"Παῦλος, κλητὸς ἀπόστολος Ἰησοῦ Χριστοῦ διὰ θελήματος Θεοῦ, καὶ Σωσθένης ὁ ἀδελφός,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"2","text":"τῇ ἐκκλησίᾳ τοῦ Θεοῦ τῇ οὔσῃ ἐν Κορίνθῳ, ἡγιασμένοις ἐν Χριστῷ Ἰησοῦ, κλητοῖς ἁγίοις, σὺν πᾶσι τοῖς ἐπικαλουμένοις τὸ ὄνομα τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ ἐν παντὶ τόπῳ αὐτῶν τε καὶ ἡμῶν·"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"3","text":"χάρις ὑμῖν καὶ εἰρήνη ἀπὸ Θεοῦ πατρὸς ἡμῶν καὶ Κυρίου Ἰησοῦ Χριστοῦ."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"4","text":"Εὐχαριστῶ τῷ Θεῷ μου πάντοτε περὶ ὑμῶν ἐπὶ τῇ χάριτι τοῦ Θεοῦ τῇ δοθείσῃ ὑμῖν ἐν Χριστῷ Ἰησοῦ,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"5","text":"ὅτι ἐν παντὶ ἐπλουτίσθητε ἐν αὐτῷ, ἐν παντὶ λόγῳ καὶ πάσῃ γνώσει,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"6","text":"καθὼς τὸ μαρτύριον τοῦ Χριστοῦ ἐβεβαιώθη ἐν ὑμῖν,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"7","text":"ὥστε ὑμᾶς μὴ ὑστερεῖσθαι ἐν μηδενὶ χαρίσματι, ἀπεκδεχομένους τὴν ἀποκάλυψιν τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ·"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"8","text":"ὃς καὶ βεβαιώσει ὑμᾶς ἕως τέλους ἀνεγκλήτους ἐν τῇ ἡμέρᾳ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"9","text":"πιστὸς ὁ Θεὸς δι᾽ οὗ ἐκλήθητε εἰς κοινωνίαν τοῦ υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ τοῦ Κυρίου ἡμῶν."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"10","text":"Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, διὰ τοῦ ὀνόματος τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ἵνα τὸ αὐτὸ λέγητε πάντες, καὶ μὴ ᾖ ἐν ὑμῖν σχίσματα, ἦτε δὲ κατηρτισμένοι ἐν τῷ αὐτῷ νοῒ καὶ ἐν τῇ αὐτῇ γνώμῃ."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"11","text":"ἐδηλώθη γάρ μοι περὶ ὑμῶν, ἀδελφοί μου, ὑπὸ τῶν Χλόης ὅτι ἔριδες ἐν ὑμῖν εἰσι."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"12","text":"λέγω δὲ τοῦτο, ὅτι ἕκαστος ὑμῶν λέγει· ἐγὼ μέν εἰμι Παύλου, ἐγὼ δὲ Ἀπολλώ, ἐγὼ δὲ Κηφᾶ, ἐγὼ δὲ Χριστοῦ."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"13","text":"μεμέρισται ὁ Χριστός; μὴ Παῦλος ἐσταυρώθη ὑπὲρ ὑμῶν; ἢ εἰς τὸ ὄνομα Παύλου ἐβαπτίσθητε;"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"14","text":"εὐχαριστῶ τῷ Θεῷ ὅτι οὐδένα ὑμῶν ἐβάπτισα εἰ μὴ Κρίσπον καὶ Γάϊον,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"15","text":"ἵνα μή τις εἴπῃ ὅτι εἰς τὸ ἐμὸν ὄνομα ἐβάπτισα."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"16","text":"ἐβάπτισα δὲ καὶ τὸν Στεφανᾶ οἶκον· λοιπὸν οὐκ οἶδα εἴ τινα ἄλλον ἐβάπτισα."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"17","text":"οὐ γὰρ ἀπέστειλέ με Χριστὸς βαπτίζειν, ἀλλ᾽ εὐαγγελίζεσθαι, οὐκ ἐν σοφίᾳ λόγου, ἵνα μὴ κενωθῇ ὁ σταυρὸς τοῦ Χριστοῦ."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"18","text":"Ὁ λόγος γὰρ ὁ τοῦ σταυροῦ τοῖς μὲν ἀπολλυμένοις μωρία ἐστί, τοῖς δὲ σῳζομένοις ἡμῖν δύναμις Θεοῦ ἐστι."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"19","text":"γέγραπται γάρ· ἀπολῶ τὴν σοφίαν τῶν σοφῶν, καὶ τὴν σύνεσιν τῶν συνετῶν ἀθετήσω."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"20","text":"ποῦ σοφός; ποῦ γραμματεύς; ποῦ συζητητὴς τοῦ αἰῶνος τούτου; οὐχὶ ἐμώρανεν ὁ Θεὸς τὴν σοφίαν τοῦ κόσμου τούτου;"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"21","text":"ἐπειδὴ γὰρ ἐν τῇ σοφίᾳ τοῦ Θεοῦ οὐκ ἔγνω ὁ κόσμος διὰ τῆς σοφίας τὸν Θεόν, εὐδόκησεν ὁ Θεὸς διὰ τῆς μωρίας τοῦ κηρύγματος σῶσαι τοὺς πιστεύοντας."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"22","text":"ἐπειδὴ καὶ Ἰουδαῖοι σημεῖον αἰτοῦσι καὶ Ἕλληνες σοφίαν ζητοῦσιν,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"23","text":"ἡμεῖς δὲ κηρύσσομεν Χριστὸν ἐσταυρωμένον, Ἰουδαίοις μὲν σκάνδαλον, Ἕλλησι δὲ μωρίαν,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"24","text":"αὐτοῖς δὲ τοῖς κλητοῖς, Ἰουδαίοις τε καὶ Ἕλλησι, Χριστὸν Θεοῦ δύναμιν καὶ Θεοῦ σοφίαν·"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"25","text":"ὅτι τὸ μωρὸν τοῦ Θεοῦ σοφώτερον τῶν ἀνθρώπων ἐστί, καὶ τὸ ἀσθενὲς τοῦ Θεοῦ ἰσχυρότερον τῶν ἀνθρώπων ἐστί."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"26","text":"Βλέπετε γὰρ τὴν κλῆσιν ὑμῶν, ἀδελφοί, ὅτι οὐ πολλοὶ σοφοὶ κατὰ σάρκα, οὐ πολλοὶ δυνατοί, οὐ πολλοὶ εὐγενεῖς,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"27","text":"ἀλλὰ τὰ μωρὰ τοῦ κόσμου ἐξελέξατο ὁ Θεὸς ἵνα τοὺς σοφοὺς καταισχύνῃ, καὶ τὰ ἀσθενῆ τοῦ κόσμου ἐξελέξατο ὁ Θεὸς ἵνα καταισχύνῃ τὰ ἰσχυρά,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"28","text":"καὶ τὰ ἀγενῆ τοῦ κόσμου καὶ τὰ ἐξουθενημένα ἐξελέξατο ὁ Θεός, καὶ τὰ μὴ ὄντα, ἵνα τὰ ὄντα καταργήσῃ,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"29","text":"ὅπως μὴ καυχήσηται πᾶσα σὰρξ ἐνώπιον τοῦ Θεοῦ."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"30","text":"ἐξ αὐτοῦ δὲ ὑμεῖς ἐστε ἐν Χριστῷ Ἰησοῦ, ὃς ἐγενήθη ἡμῖν σοφία ἀπὸ Θεοῦ, δικαιοσύνη τε καὶ ἁγιασμὸς καὶ ἀπολύτρωσις,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Α΄","chapter":"1","verse":"31","text":"ἵνα, καθὼς γέγραπται, ὁ καυχώμενος ἐν Κυρίῳ καυχάσθω."}]}