{"data":[{"book":"Mateo","chapter":"20","verse":"1","text":"Yesu sane buu wɔn ɛbɛ foforɔ bi sɛ, “Ɔsoro Ahennie te sɛ okuafoɔ bi a ɔfirii adi anɔpa bi, sɛ ɔrekɔhwehwɛ nnipa abɔ wɔn paa."},{"book":"Mateo","chapter":"20","verse":"2","text":"Ne nsa kaa apaafoɔ no, ɔne wɔn hyehyɛɛ sɛ ɔbɛma wɔn ɛda koro adwuma so akatua."},{"book":"Mateo","chapter":"20","verse":"3","text":"“Ankyɛre ɔfirii adi bio kɔhunuu nnipa bi nso, sɛ wɔgyinagyina hɔ a wɔnyɛ hwee na wɔrehwehwɛ obi ama wabɔ wɔn paa."},{"book":"Mateo","chapter":"20","verse":"4","text":"Ɔfaa wɔn nso de wɔn kɔɔ nʼafuo no mu. Ɔka kyerɛɛ wɔn nso sɛ, ɔbɛma wɔn ɛda koro adwuma so akatua."},{"book":"Mateo","chapter":"20","verse":"5","text":"“Ɔsane kɔɔ owigyinaeɛ ne nnɔnmiɛnsa ɛberɛ mu kɔbɔɔ nnipa foforɔ paa ne wɔn yɛɛ nhyehyɛeɛ korɔ no ara bi."},{"book":"Mateo","chapter":"20","verse":"6","text":"Ɔsane firii adi bɛyɛ nnomum berɛ mu, kɔhunuu sɛ nnipa bi gyinagyina hɔ. Ɔbisaa wɔn sɛ, ‘Adɛn enti na ɛda mu yi nyinaa mogyinagyina ha a monyɛ hwee?’"},{"book":"Mateo","chapter":"20","verse":"7","text":"“Wɔyii ano sɛ, ‘Obi mmɛbɔɔ yɛn paa.’"},{"book":"Mateo","chapter":"20","verse":"8","text":"“Ɛduruu anwummerɛ no, ɔfrɛɛ deɛ ɔtua nʼapaafoɔ no ka no ka kyerɛɛ no sɛ, ‘Hwɛ na tua wɔn ka, firi wɔn a wɔbaa akyire no so kɔsi wɔn a wɔbaa kane no so.’"},{"book":"Mateo","chapter":"20","verse":"9","text":"“Apaafoɔ a ɔfaa wɔn akyire no nyinaa, ɔtuaa wɔn ɛda koro apaabɔdeɛ."},{"book":"Mateo","chapter":"20","verse":"10","text":"Wɔn a wɔfaa wɔn kane no nso baeɛ. Wɔsusuu sɛ wɔbɛnya sika a ɛboro wɔn a ɔfaa wɔn akyire no deɛ no so. Nanso, wɔn nso, ɔtuaa wɔn sɛdeɛ ɔtuaa wɔn a wɔbaa akyire no ara pɛ."},{"book":"Mateo","chapter":"20","verse":"11","text":"Wɔn nsa kaa wɔn apaabɔdeɛ no, anyɛ wɔn dɛ."},{"book":"Mateo","chapter":"20","verse":"12","text":"Wɔka kyerɛɛ afuowura no sɛ, ‘Nnipa a wɔbaa akyire no yɛɛ adwuma dɔnhwereɛ baako pɛ, nso yɛn a yɛyɛɛ adwuma firi anɔpa ma owia hyee yɛn no, womaa yɛne wɔn nyinaa akatua pɛ.’"},{"book":"Mateo","chapter":"20","verse":"13","text":"“Ɔbuaa wɔn mu baako sɛ, ‘Damfo, menyɛɛ wo bɔne biara. Me ne wo anni ano sɛ, mɛma wo ɛda koro adwuma so akatua anaa?"},{"book":"Mateo","chapter":"20","verse":"14","text":"Fa sika a wo nsa aka no na kɔ. Ɛfiri me pɛ mu na meretua wɔn a wɔbaa kane ne wɔn a wɔbaa akyire no nyinaa ka pɛ."},{"book":"Mateo","chapter":"20","verse":"15","text":"Mmara bi si me ho ɛkwan sɛ mede me sika yɛ deɛ mepɛ? Anaasɛ mʼayamyɛ enti na wʼani abere yi?’"},{"book":"Mateo","chapter":"20","verse":"16","text":"“Asɛm a Yesu ka de wieeɛ ne sɛ, ‘Saa ara na wɔn a wɔdi akyire no bɛdi ɛkan, na wɔn a wɔdi ɛkan no nso bɛdi akyire.’ ”"},{"book":"Mateo","chapter":"20","verse":"17","text":"Yesu siim sɛ ɔrekɔ Yerusalem no, ɔde nʼasuafoɔ no kaa ne ho."},{"book":"Mateo","chapter":"20","verse":"18","text":"Wɔrekɔ no, ɔtwee nʼasuafoɔ no gyinaa nkyɛn baabi ka kyerɛɛ wɔn sɛ, “Yɛrekɔ Yerusalem. Wɔbɛyi me ama asɔfoɔ mpanin ne twerɛsɛm no akyerɛkyerɛfoɔ, na wɔabu me kumfɔ."},{"book":"Mateo","chapter":"20","verse":"19","text":"Wɔde me bɛhyɛ Roma aban nsa, na wɔadi me ho fɛw, abɔ me asɛnnua mu, na ne nnansa so no, mɛsɔre afiri awufoɔ mu.”"},{"book":"Mateo","chapter":"20","verse":"20","text":"Sebedeo mma Yakobo ne Yohane ne wɔn maame baa Yesu nkyɛn. Ɔbaa yi de adesrɛdeɛ bi bɛtoo Yesu anim."},{"book":"Mateo","chapter":"20","verse":"21","text":"Yesu bisaa no sɛ, “Ɛdeɛn na wopɛ sɛ menyɛ mma woɔ?”"},{"book":"Mateo","chapter":"20","verse":"22","text":"Nanso, Yesu ka kyerɛɛ no sɛ, “Wonnim deɛ worebisa no.” Afei, ɔdanee ne ho bisaa Yakobo ne Yohane sɛ, “Mobɛtumi anom kuruwa a merebɛnom ano no bi anaa?”"},{"book":"Mateo","chapter":"20","verse":"23","text":"Yesu ka kyerɛɛ wɔn sɛ, “Me kuruwa ano deɛ, mobɛtumi anom, nanso menni tumi sɛ meyi wɔn a wɔbɛtena me nifa anaa me benkum so. Saa afa no wɔ hɔ ma wɔn a mʼagya ayi wɔn no.”"},{"book":"Mateo","chapter":"20","verse":"24","text":"Asuafoɔ edu a aka no tee deɛ Yakobo ne Yohane akɔbisa no, wɔn bo fuiɛ."},{"book":"Mateo","chapter":"20","verse":"25","text":"Yesu frɛɛ wɔn nyinaa ka kyerɛɛ wɔn sɛ, “Monim sɛ ahene ne atumfoɔ di wɔn a wɔhyɛ wɔn ase no so. Saa ara nso na wɔn a wɔdi wɔn so no nso di afoforɔ so."},{"book":"Mateo","chapter":"20","verse":"26","text":"Nanso, mo deɛ, ɛnte saa wɔ mo mu. Mmom, obiara a ɔpɛ sɛ ɔyɛ kɛse wɔ mo mu no, ɛsɛ sɛ ɔyɛ mo ɔsomfoɔ."},{"book":"Mateo","chapter":"20","verse":"27","text":"Obiara a ɔpɛ sɛ ɔyɛ ɔkannifoɔ wɔ mo mu no, ɔnyɛ mo akoa."},{"book":"Mateo","chapter":"20","verse":"28","text":"Onipa Ba no amma sɛ wɔnsom no, na mmom ɔbɛsomoeɛ, na ɔde ne ɔkra too hɔ sɛ agyedeɛ maa nnipa nyinaa.”"},{"book":"Mateo","chapter":"20","verse":"29","text":"Yesu ne nʼasuafoɔ firi Yeriko rekɔ no, nnipadɔm tu dii wɔn akyi."},{"book":"Mateo","chapter":"20","verse":"30","text":"Wɔrekɔ no, wɔkɔfaa baabi a anifirafoɔ baanu bi teteɛ. Anifirafoɔ yi tee sɛ Yesu retwam no, wɔteateaam sɛ, “Awurade, Dawid Ba, hunu yɛn mmɔbɔ!”"},{"book":"Mateo","chapter":"20","verse":"31","text":"Nnipadɔm a wɔdi Yesu akyi no teateaa wɔn sɛ wɔmmua wɔn ano. Nanso, anifirafoɔ no kɔɔ so teateaam sɛ, “Awurade, Dawid Ba, hunu yɛn mmɔbɔ!”"},{"book":"Mateo","chapter":"20","verse":"32","text":"Yesu duruu deɛ wɔteteɛ hɔ no, ɔgyina, bisaa wɔn sɛ, “Ɛdeɛn na mopɛ sɛ meyɛ ma mo?”"},{"book":"Mateo","chapter":"20","verse":"33","text":"Wɔka kyerɛɛ no sɛ, “Awurade, yɛpɛ sɛ yɛhunu adeɛ!”"},{"book":"Mateo","chapter":"20","verse":"34","text":"Anifirafoɔ no yɛɛ Yesu mmɔbɔ. Ɔde ne nsa kekaa wɔn ani, na prɛko pɛ, wɔhunuu adeɛ, na wɔdii nʼakyi."}]}