{"data":[{"book":"Mateo","chapter":"22","verse":"1","text":"Yesu de mmɛbuo ahodoɔ kyerɛɛ sɛdeɛ Ɔsoro Ahennie no teɛ."},{"book":"Mateo","chapter":"22","verse":"2","text":"Ɔse, “Ɔsoro Ahennie no te sɛ ɔhene bi a ne babarima hyiaa ayeforɔ na ɔtoo pon maa no."},{"book":"Mateo","chapter":"22","verse":"3","text":"Ɔtoo nsa frɛɛ nnipa pii. Ɛberɛ no duruiɛ no, ɔsomaa nʼasomfoɔ sɛ wɔnkɔfrɛfrɛ nnipa no na wɔmmra. Nanso, nnipa no amma."},{"book":"Mateo","chapter":"22","verse":"4","text":"“Ɔsane somaa nʼasomfoɔ foforɔ sɛ, ‘Monkɔka nkyerɛ wɔn sɛ, wɔawie biribiara. Wɔakum mʼanantwie ne me nyɛmmoa de anoa aduane awie. Mommra ayeforɔ no ase mmɛdidi!’"},{"book":"Mateo","chapter":"22","verse":"5","text":"“Nanso, ne ho yɛɛ wɔn a ɔtoo nsa frɛɛ wɔn no sere. Obiara kɔdii ne dwuma. Obi kɔɔ nʼafuom. Ɔfoforɔ nso kɔdii ne dwa."},{"book":"Mateo","chapter":"22","verse":"6","text":"Afoforɔ nso kyeree nʼasomfoɔ no hwee wɔn, pirapiraa wɔn, kunkumm ebinom nso."},{"book":"Mateo","chapter":"22","verse":"7","text":"Ɔhene no tee deɛ nnipa no ayɛ nʼasomfoɔ no, ne bo fuiɛ. Ɔsomaa nʼasraafoɔ ma wɔkɔkunkum awudifoɔ no, hyee wɔn kuro no pasaa."},{"book":"Mateo","chapter":"22","verse":"8","text":"“Ɔsane frɛɛ nʼasomfoɔ ka kyerɛɛ wɔn sɛ, ‘Wɔawie ayeforɔ aduane no. Nanso, wɔn a mefrɛɛ wɔn no mfata sɛ wɔba apontoɔ no ase."},{"book":"Mateo","chapter":"22","verse":"9","text":"Enti, monkɔ mmɔntene so na obiara a mobɛhunu no no, momfrɛ no mmra apontoɔ no ase.’"},{"book":"Mateo","chapter":"22","verse":"10","text":"Asomfoɔ no firii adi kɔɔ mmɔntene so kɔfrɛɛ nnipa dodoɔ a wɔhunuu wɔn no nyinaa. Wɔfrɛɛ nnipa pa ne nnipa bɔne, maa ɛdan a wɔtoo ɛpono wɔ mu no yɛɛ ma."},{"book":"Mateo","chapter":"22","verse":"11","text":"“Ɔhene no baa hɔ sɛ ɔrebɛhwɛ nnipa a wɔaba no, ɔhunuu obi a ɔnhyɛ ayeforɔhyia atadeɛ wɔ hɔ."},{"book":"Mateo","chapter":"22","verse":"12","text":"Ɔbisaa no sɛ, ‘Damfo, ɛyɛɛ dɛn na wonhyɛ ayeforɔhyia atadeɛ, na wotumi baa ha?’ Nanso, damfo no antumi ammua."},{"book":"Mateo","chapter":"22","verse":"13","text":"“Afei, ɔhene no ka kyerɛɛ nʼasomfoɔ no sɛ, ‘Monkyekyere ne nan ne ne nsa na monkɔto no ntwene akyirikyiri esum mu, deɛ esu ne agyaadwoɔ wɔ no.’"},{"book":"Mateo","chapter":"22","verse":"14","text":"“Wɔafrɛ bebree, nanso kakra bi na wɔayi wɔn.”"},{"book":"Mateo","chapter":"22","verse":"15","text":"Farisifoɔ no tuu Yesu ho agyina, pɛɛ ɛkwan bi a wɔnam nʼanom asɛm so bɛnya no akyere no."},{"book":"Mateo","chapter":"22","verse":"16","text":"Wɔsii no gyinaeɛ sɛ, wɔbɛsoma wɔn nnipa bi ne Herodefoɔ aba Yesu nkyɛn abɛbisa no sɛ, “Owura, yɛnim sɛ woyɛ ɔnokwafoɔ, na wonam nokorɛ kwan so kyerɛ nnipa ɛkwan a ɛkɔ Onyankopɔn nkyɛn a wonsuro akyire asɛm, ɛfiri sɛ, wonhwɛ nnipa anim."},{"book":"Mateo","chapter":"22","verse":"17","text":"Ka ma yɛntie. Ɛyɛ sɛ wɔyi toɔ ma Roma Hempɔn Kaesare anaa ɛnyɛ?”"},{"book":"Mateo","chapter":"22","verse":"18","text":"Yesu hunuu wɔn adwemmɔne no ma ɔka kyerɛɛ wɔn sɛ, “Mo nyaatwomfoɔ! Adɛn enti na mopɛ sɛ mode nnaadaa sɔ me hwɛ?"},{"book":"Mateo","chapter":"22","verse":"19","text":"Momfa sika a wɔde yi toɔ no bi nkyerɛ me.” Wɔde bi kyerɛɛ no."},{"book":"Mateo","chapter":"22","verse":"20","text":"Ɔbisaa wɔn sɛ, “Hwan mfoni na ɛda so, na hwan din nso na ɛwɔ so?”"},{"book":"Mateo","chapter":"22","verse":"21","text":"Wɔbuaa sɛ, “Kaesare.”"},{"book":"Mateo","chapter":"22","verse":"22","text":"Ne mmuaeɛ a ɔmaa wɔn no maa wɔn ho dwirii wɔn ma wɔgyaa no hɔ kɔeɛ."},{"book":"Mateo","chapter":"22","verse":"23","text":"Ɛda no ara, Sadukifoɔ a wɔnnye owusɔreɛ nni no baa Yesu nkyɛn bɛbisaa no sɛ,"},{"book":"Mateo","chapter":"22","verse":"24","text":"“Owura, Mose kaa sɛ, ‘Sɛ ɔbarima bi anwo na ɔwu a, ne nuabarima mfa ne yere no kunabaa na ɔne no nwo mma owufoɔ no."},{"book":"Mateo","chapter":"22","verse":"25","text":"Anuanom baason bi ne yɛn tenaa ha. Ɔpanin no wareeɛ a wanwo ba na ɔwuiɛ. Enti, ne nua a ɔtɔ so mmienu no faa ne yere no kunabaa."},{"book":"Mateo","chapter":"22","verse":"26","text":"Deɛ ɔtɔ so mmienu no nso wuiɛ, maa deɛ ɔtɔ so mmiɛnsa no faa ɔbaa no kunabaa. Ɔno nso wuiɛ a wanwo ba, maa ɔfoforɔ nso faa ɔbaa no kunabaa. Yei toaa so ara kɔsii sɛ anuanom baason no nyinaa waree ɔbaa no."},{"book":"Mateo","chapter":"22","verse":"27","text":"Deɛ ɛdi akyire ne sɛ, ɔbaa no nso wuiɛ."},{"book":"Mateo","chapter":"22","verse":"28","text":"Ɛno enti, owusɔreberɛ no, nnipa baason yi mu hwan na ɔbaa no bɛyɛ ne yere? Ɛfiri sɛ wɔn nyinaa waree no!’ ”"},{"book":"Mateo","chapter":"22","verse":"29","text":"Yesu buaa wɔn sɛ, “Mo mfomsoɔ a moayɛ no firi nim a monnim Atwerɛsɛm no ne Onyankopɔn tumi a ɔwɔ no!"},{"book":"Mateo","chapter":"22","verse":"30","text":"Na owusɔreberɛ no, awadeɛ nni hɔ; obiara bɛyɛ sɛ abɔfoɔ a wɔwɔ ɔsoro no."},{"book":"Mateo","chapter":"22","verse":"31","text":"Afei, ɛfa owusɔreɛ no ho no nso, monnkanee deɛ Onyankopɔn aka afa ho no pɛn? Monhunu sɛ Onyankopɔn kasa kyerɛɛ mo ɛberɛ a ɔkaa sɛ,"},{"book":"Mateo","chapter":"22","verse":"32","text":"‘Mene Abraham Onyankopɔn, Isak Onyankopɔn ne Yakob Onyankopɔn no?’ Yei kyerɛ sɛ. Onyankopɔn nyɛ awufoɔ Onyankopɔn na mmom, ateasefoɔ Onyankopɔn.”"},{"book":"Mateo","chapter":"22","verse":"33","text":"Nnipadɔm no tee ne nkyerɛkyerɛ no, ɛyɛɛ wɔn nwanwa."},{"book":"Mateo","chapter":"22","verse":"34","text":"Farisifoɔ no tee sɛ Yesu abu afa Sadukifoɔ no so no, wɔkɔhyiaa Yesu."},{"book":"Mateo","chapter":"22","verse":"35","text":"Wɔn mu baako a ɔyɛ mmaranimfoɔ bisaa Yesu sɛ,"},{"book":"Mateo","chapter":"22","verse":"36","text":"“Owura, Mose mmaransɛm no mu deɛ ɛwɔ he koraa na ɛkyɛn ne nyinaa?”"},{"book":"Mateo","chapter":"22","verse":"37","text":"Yesu buaa no sɛ, “ ‘Dɔ Awurade, wo Onyankopɔn, wʼakoma nyinaa mu ne wo ɔkra nyinaa mu ne wʼadwene nyinaa mu.’"},{"book":"Mateo","chapter":"22","verse":"38","text":"Yei ne mmaransɛm no mu deɛ ɛdi ɛkan na ɛkyɛn ne nyinaa."},{"book":"Mateo","chapter":"22","verse":"39","text":"Deɛ ɛtɔ so mmienu no te sɛ ɛno ara: ‘Dɔ wo yɔnko sɛ wo ho.’"},{"book":"Mateo","chapter":"22","verse":"40","text":"Mose mmaransɛm ne adiyifoɔ no nkyerɛkyerɛ no nyinaa gyina saa mmaransɛm mmienu yi so.”"},{"book":"Mateo","chapter":"22","verse":"41","text":"Farisifoɔ no twaa Yesu ho hyiaeɛ no, ɔbisaa wɔn sɛ,"},{"book":"Mateo","chapter":"22","verse":"42","text":"“Ɛdeɛn na mowɔ ka wɔ Agyenkwa no ho? Hwan ba ne no?”"},{"book":"Mateo","chapter":"22","verse":"43","text":"Yesu bisaa wɔn sɛ “Ɛnneɛ, adɛn na Dawid nam Honhom Kronkron so frɛ no ‘Awurade’? Ɛfiri sɛ, Dawid kaa sɛ,"},{"book":"Mateo","chapter":"22","verse":"44","text":"“ ‘Awurade ka kyerɛɛ me wura sɛ,"},{"book":"Mateo","chapter":"22","verse":"45","text":"Sɛ Dawid frɛ no ‘Awurade’ a, ɛnneɛ ɛbɛyɛ dɛn na watumi ayɛ ne ba?”"},{"book":"Mateo","chapter":"22","verse":"46","text":"Obiara antumi ammua. Yei akyi nso, obiara antumi ammisa no nsɛm bio."}]}