{"data":[{"book":"Mateo","chapter":"23","verse":"1","text":"Afei, Yesu ka kyerɛɛ nnipadɔm no ne nʼasuafoɔ no sɛ,"},{"book":"Mateo","chapter":"23","verse":"2","text":"“Atwerɛsɛm no Akyerɛkyerɛfoɔ ne Farisifoɔ no na wɔkyerɛ Mose mmara no ase."},{"book":"Mateo","chapter":"23","verse":"3","text":"Yei enti, ɛsɛ sɛ motie wɔn, na moyɛ biribiara a wɔkyerɛ mo. Nanso, monnyɛ deɛ wɔyɛ no bi ɛfiri sɛ, deɛ wɔka no, ɛnyɛ ɛno na wɔyɛ."},{"book":"Mateo","chapter":"23","verse":"4","text":"Wɔhyɛ mo, ma modi mmara a ɛyɛ den so a wɔn ankasa mpɛ sɛ wɔdi so."},{"book":"Mateo","chapter":"23","verse":"5","text":"“Biribiara a wɔyɛ no yɛ ɔyɛkyerɛ. Wɔatwerɛ Onyame Asɛm abɔ wɔn moma ne wɔn nsa so, na wɔhyɛ wɔn ntadeɛ de kyerɛ sɛ wɔyɛ ateneneefoɔ."},{"book":"Mateo","chapter":"23","verse":"6","text":"Na sɛ wɔkɔ apontoɔ ase nso a, wɔpɛ sɛ daa wɔtena mpanin tenabea. Afei, wɔkɔ asɔre nso a, wɔpɛ sɛ wɔtena mpanin tenabea pa."},{"book":"Mateo","chapter":"23","verse":"7","text":"Sɛ wode obuo kyea wɔn abɔntene so na wofrɛ wɔn ‘Rabi’ anaa ‘Owura’ a, ɛyɛ wɔn dɛ."},{"book":"Mateo","chapter":"23","verse":"8","text":"“Mommma obiara mfrɛ mo saa. Ɛfiri sɛ, Onyankopɔn nko ara na ɔyɛ Owura. Mo nyinaa moyɛ pɛ sɛ anuanom."},{"book":"Mateo","chapter":"23","verse":"9","text":"Mommfrɛ obiara wɔ asase so ha sɛ ‘Agya,’ ɛfiri sɛ, Onyankopɔn a ɔwɔ ɔsoro no nko ara na ɛsɛ sɛ wɔfrɛ no saa."},{"book":"Mateo","chapter":"23","verse":"10","text":"Na mommma wɔmmfrɛ mo ‘Owura,’ ɛfiri sɛ, ɔbaako pɛ na ɔyɛ mo wura a ɔne Agyenkwa no."},{"book":"Mateo","chapter":"23","verse":"11","text":"Wobrɛ wo ho ase som afoforɔ a, wobɛyɛ ɔkɛseɛ. Wopɛ sɛ woyɛ kɛse a, yɛ ɔsomfoɔ."},{"book":"Mateo","chapter":"23","verse":"12","text":"Na obiara a ɔbɛma ne ho so no, wɔbɛbrɛ no ase; saa ara nso na obiara a ɔbɛbrɛ ne ho ase no, wɔbɛma no so."},{"book":"Mateo","chapter":"23","verse":"13","text":"“Monnue! Mo Farisifoɔ ne Atwerɛsɛm no akyerɛkyerɛfoɔ nyaatwomfoɔ, ɛfiri sɛ, mosi afoforɔ Ɔsoro Ahennie ho ɛkwan. Mo a, monkɔ mu. Mo nso a, momma afoforɔ a wɔpɛ sɛ wɔkɔ mu no ɛkwan."},{"book":"Mateo","chapter":"23","verse":"14","text":"Nyaatwomfoɔ! Mobɔ mpaeɛ atentene wɔ mmɔntene so de kyerɛ sɛ moyɛ ateneneefoɔ wɔ ɛberɛ a motu akunafoɔ firi wɔn afie mu."},{"book":"Mateo","chapter":"23","verse":"15","text":"“Monnue! Mo Farisifoɔ ne Atwerɛsɛm no akyerɛkyerɛfoɔ nyaatwomfoɔ! Mokɔ ewiase afanan nyinaa sɛ mobɛnya onipa fua abɛfra mo mu. Na sɛ monya obi saa a, mosɛe no ma ɔyɛ ɔbonsam ba sene sɛdeɛ moteɛ no."},{"book":"Mateo","chapter":"23","verse":"16","text":"“Monnue! Akwankyerɛfoɔ anifirafoɔ a moka sɛ, sɛ obi de asɔredan ka ntam a, ɛno deɛ, ɛnyɛ hwee. Na sɛ ɔde sikakɔkɔɔ a ɛwɔ asɔredan no mu ka ntam deɛ a, ɛnneɛ, ntam no kyekyere onii no."},{"book":"Mateo","chapter":"23","verse":"17","text":"Anifirafoɔ nkwaseafoɔ! Asɔredan no ne emu sikakɔkɔɔ no mu deɛ ɛwɔ he na ɛsom bo; sikakɔkɔɔ no anaa asɔredan no a ɛte sikakɔkɔɔ no ho no?"},{"book":"Mateo","chapter":"23","verse":"18","text":"Na moka sɛ, ‘Sɛ obi ka afɔrebukyia no ntam a, ɛnyɛ hwee. Na mmom, sɛ ɔka ayɛyɛdeɛ a ɛgu afɔrebukyia no so ntam deɛ a, ɛkyekyere onii no’"},{"book":"Mateo","chapter":"23","verse":"19","text":"Anifirafoɔ! Afɔrebukyia a ɛte ayɛyɛdeɛ a ɛgu so no ho no ne ayɛyɛdeɛ a ɛgu so no mu deɛ ɛwɔ he na ɛsom bo?"},{"book":"Mateo","chapter":"23","verse":"20","text":"Sɛ woka afɔrebukyia no ntam a, woka afɔrebukyia no ne ɛso ayɛyɛdeɛ no nyinaa ntam,"},{"book":"Mateo","chapter":"23","verse":"21","text":"na sɛ woka asɔredan no ntam a, woka asɔredan no ne Onyankopɔn a ɔte mu no nyinaa ntam."},{"book":"Mateo","chapter":"23","verse":"22","text":"Na sɛ woka ɔsoro ntam a, na woreka Onyankopɔn ahennwa ne Onyankopɔn no ankasa ntam."},{"book":"Mateo","chapter":"23","verse":"23","text":"“Monnue! Mo Farisifoɔ ne Atwerɛsɛm no akyerɛkyerɛfoɔ nyaatwomfoɔ! Moyi ntotosoɔ dudu wɔ afifideɛ a ɛwɔ mo mfikyifuo mu no ho, nanso mogya nneɛma a ɛsom bo te sɛ atɛntenenee, ahummɔborɔ ne nokorɛdie. Ɛwom sɛ ɛsɛ sɛ moyiyi ntotosoɔ dudu no deɛ, nanso ɛnsɛ sɛ mogya nneɛma a ɛsom bo no."},{"book":"Mateo","chapter":"23","verse":"24","text":"Anifirafoɔ akwankyerɛfoɔ! Mosɔne deɛ morenom so, yi mu nwansena nanso momene yoma!"},{"book":"Mateo","chapter":"23","verse":"25","text":"“Monnue! Mo Farisifoɔ ne Atwerɛsɛm no akyerɛkyerɛfoɔ nyaatwomfoɔ! Motwi mo kuruwa ne mo ayowaa ho fɛfɛɛfɛ nanso emu no deɛ, asisie ne pɛsɛmenkomenya ahyɛ no ma tɔ."},{"book":"Mateo","chapter":"23","verse":"26","text":"Farisifoɔ anifirafoɔ! Montwi kuruwa no mu kane, na kuruwa no ho nyinaa bɛte!"},{"book":"Mateo","chapter":"23","verse":"27","text":"“Monnue! Mo Farisifoɔ ne Atwerɛsɛm no akyerɛkyerɛfoɔ! Mote sɛ ɛda a wɔasra ho fɛfɛɛfɛ nanso awufoɔ nnompe ne nneɛma funu ahyɛ mu ma tɔ."},{"book":"Mateo","chapter":"23","verse":"28","text":"Moyɛ mo anim sɛ ateneneefoɔ, nanso bɔne ahodoɔ ahyɛ mo mu ma tɔ."},{"book":"Mateo","chapter":"23","verse":"29","text":"“Monnue! Mo Farisifoɔ ne Atwerɛsɛm no akyerɛkyerɛfoɔ nyaatwomfoɔ! Mosisi nna akɛseɛ ma adiyifoɔ a mo ara mo agyanom kunkumm wɔn, na mode nhwiren gugu ateneneefoɔ a wɔkunkum wɔn no da so,"},{"book":"Mateo","chapter":"23","verse":"30","text":"na motwa mo ho ka sɛ, ‘Sɛ na yɛte ase saa ɛberɛ no a, anka yɛrenyɛ bɔne a yɛn agyanom yɛeɛ no.’"},{"book":"Mateo","chapter":"23","verse":"31","text":"Sɛ moka saa a, mobu mo ho fɔ sɛ moyɛ atirimuɔdenfoɔ mma."},{"book":"Mateo","chapter":"23","verse":"32","text":"Na modi wɔn anammɔn akyi yɛ saa bɔne korɔ no ara bi pɛpɛɛpɛ."},{"book":"Mateo","chapter":"23","verse":"33","text":"“Awɔ! Nhurutoa mma! Mobɛyɛ dɛn adwane amanehunu ogya mu atemmuo no?"},{"book":"Mateo","chapter":"23","verse":"34","text":"Mɛsoma adiyifoɔ ne anyansafoɔ ne akyerɛkyerɛfoɔ aba mo nkyɛn. Mobɛbɔ wɔn mu bi asɛnnua mu akum wɔn. Mobɛbɔ ebinom akyi mmaa wɔ mo asɔredan mu, na moataa ebi firi nkuro so akɔ nkuro so."},{"book":"Mateo","chapter":"23","verse":"35","text":"Na ateneneefoɔ mogya a moahwie agu asase so nyinaa, ɛfiri Habel so de kɔsi Barakia ba Sakaria a mokumm no wɔ asɔredan ne afɔrebukyia ntam no, bɛba mo so."},{"book":"Mateo","chapter":"23","verse":"36","text":"Mereka makyerɛ mo sɛ, atemmuo a wɔaboaboa ano no nyinaa bɛba nnɛmma yi so."},{"book":"Mateo","chapter":"23","verse":"37","text":"“Ao Yerusalem, Yerusalem, wo a wokum adiyifoɔ, na wosi wɔn a wɔasoma wɔn wo nkyɛn aboɔ, mpɛn ahe na anka mepɛɛ sɛ meboaboa wo mma ano, sɛdeɛ akokɔbaatan boaboa ne mma ano ne ntaban ase, nanso moampɛ!"},{"book":"Mateo","chapter":"23","verse":"38","text":"Wɔbɛgya mo efie fituo ama mo."},{"book":"Mateo","chapter":"23","verse":"39","text":"Na mese mo sɛ, ɛfiri sɛsɛɛ morenhunu me bio kɔsi sɛ, mobɛka sɛ, ‘Nhyira ne deɛ ɔnam Awurade din mu reba no.’ ”"}]}