{"data":[{"book":"Mateo","chapter":"3","verse":"1","text":"Ɛberɛ a Yesu ne nʼawofoɔ wɔ Nasaret no, Yohane Osubɔni bɛkaa asɛm wɔ Yudea ɛserɛ so sɛ,"},{"book":"Mateo","chapter":"3","verse":"2","text":"“Monnu mo ho; momfa mo ho mma Onyankopɔn na ɔsoro ahennie no abɛn”"},{"book":"Mateo","chapter":"3","verse":"3","text":"Yohane ne deɛ odiyifoɔ Yesaia kaa ne ho asɛm sɛ,"},{"book":"Mateo","chapter":"3","verse":"4","text":"Saa ɛberɛ no na Yohane fira yoma ho nwi ntoma, bɔ aboa nhoma abɔsoɔ. Na nʼaduane yɛ ntutummɛ ne ɛwoɔ."},{"book":"Mateo","chapter":"3","verse":"5","text":"Yerusalemfoɔ ne Yudeafoɔ ne nnipa a wɔte Asubɔnten Yordan ho no nyinaa kɔɔ ne nkyɛn wɔ ɛserɛ no so hɔ kɔtiee asɛm no bi."},{"book":"Mateo","chapter":"3","verse":"6","text":"Wɔkaa wɔn bɔne ma ɔbɔɔ wɔn asu wɔ Asubɔnten Yordan mu."},{"book":"Mateo","chapter":"3","verse":"7","text":"Yohane hunuu sɛ Farisifoɔ ne Sadukifoɔ pii reba ne nkyɛn ma wɔabɔ wɔn asu no, ɔka kyerɛɛ wɔn sɛ, “Awɔ mma! Hwan na ɔka kyerɛɛ mo sɛ monnwane mfiri Onyankopɔn abufuo a ɛreba no ano?"},{"book":"Mateo","chapter":"3","verse":"8","text":"Monkɔbɔ ɔbra pa mfa nkyerɛ sɛ moasakyera ampa."},{"book":"Mateo","chapter":"3","verse":"9","text":"Na monnhoahoa mo ho sɛ moyɛ Abraham asefoɔ, ɛfiri sɛ, Onyankopɔn bɛtumi ama saa aboɔ yi adane nnipa ma wɔabɛyɛ Abraham asefoɔ."},{"book":"Mateo","chapter":"3","verse":"10","text":"Onyankopɔn de nʼabonnua ato dua biara a ɛnso aba pa nhini ho sɛ ɔde bɛtwa, na ɔde agu ogya mu ahye no."},{"book":"Mateo","chapter":"3","verse":"11","text":"“Me deɛ, mede nsuo na ɛrebɔ wɔn a wɔasakyera wɔn su no asu. Nanso deɛ ɔdi mʼakyi reba no deɛ, ɔso sene me a ne mpaboa mpo mensɛ sɛ mekura. Ɔno deɛ, sɛ ɔba a, ɔde Honhom Kronkron ne ogya na ɛbɛbɔ mo asu."},{"book":"Mateo","chapter":"3","verse":"12","text":"Ɔbɛhuhu aburoo no so ayiyi mu aba pa no afiri ntɛtɛ no mu, na ɔde aba pa no akɔsie, na ɔde ogya a ɛnnum da ahye ntɛtɛ no pasaa.”"},{"book":"Mateo","chapter":"3","verse":"13","text":"Yesu tee Yohane Osubɔni nka no, ɔfiri Galilea baa Asubɔnten Yordan ho sɛ Yohane mmɔ no asu."},{"book":"Mateo","chapter":"3","verse":"14","text":"Yohane hunuu sɛ ɔmfata sɛ ɔbɔ Yesu asu. Yei enti, ɔkaa sɛ, “Wo na ɛsɛ sɛ wobɔ me asu, na ɛnyɛ me.”"},{"book":"Mateo","chapter":"3","verse":"15","text":"Ɛnna Yesu nso ka kyerɛɛ no sɛ, “Ɛtwa ara na ɛtwa sɛ wobɔ me asu sɛdeɛ ɛbɛyɛ a deɛ Onyankopɔn ahyɛ ato hɔ no bɛba mu.” Yesu asɛm a ɔkaeɛ no enti, Yohane bɔɔ no asu."},{"book":"Mateo","chapter":"3","verse":"16","text":"Wɔbɔɔ Yesu asu wieeɛ no, ɔfirii nsuo no mu, na hwɛ ɔsoro bueɛ. Ɔhunuu Onyankopɔn Honhom sɛ ɛresiane ba ne so sɛ aborɔnoma."},{"book":"Mateo","chapter":"3","verse":"17","text":"Ɛhɔ ara, ɛnne bi firi ɔsoro kaa sɛ, “Yei ne me Dɔ Ba a ɔsɔ mʼani.”"}]}