{"data":[{"book":"Mateo","chapter":"9","verse":"1","text":"Yei akyi no, Yesu kɔtenaa kodoɔ bi mu kɔɔ Kapernaum, kuro a ɔte mu."},{"book":"Mateo","chapter":"9","verse":"2","text":"Ɔduruu hɔ no, ankyɛre biara na nnipa bi de obubuafoɔ bi brɛɛ no sɛ ɔnsa no yadeɛ. Na Yesu hunuu gyidie a wɔwɔ wɔ ne mu no, ɔka kyerɛɛ obubuafoɔ no sɛ, “Ɔba, ma wʼani nnye, wɔde wo bɔne nyinaa akyɛ wo.”"},{"book":"Mateo","chapter":"9","verse":"3","text":"Ɛhɔ ara na Atwerɛsɛm no akyerɛkyerɛfoɔ a na wɔwɔ hɔ no bi teaam sɛ, “Ɔbarima yi ka abususɛm. Ɔkyerɛ sɛ ɔyɛ Onyankopɔn!”"},{"book":"Mateo","chapter":"9","verse":"4","text":"Yesu hunuu deɛ ɛwɔ wɔn adwenem no, ɔbisaa wɔn sɛ, “Adɛn enti na modwene bɔne ho saa?"},{"book":"Mateo","chapter":"9","verse":"5","text":"Me Onipa Ba no, mewɔ tumi wɔ asase yi so sɛ metumi de bɔne kyɛ. Deɛ ɛwɔ he na ɛyɛ den, sɛ obi bɛka sɛ, ‘Mede wo bɔne akyɛ wo’ anaasɛ ɔbɛka sɛ, ‘Sɔre na nante?’ ”"},{"book":"Mateo","chapter":"9","verse":"6","text":"Nanso, sɛdeɛ ɛbɛyɛ na mobɛhunu sɛ Onipa Ba no wɔ tumi sɛ ɔde bɔne kyɛ enti, ɔka kyerɛɛ obubuafoɔ no sɛ, “Sɔre na bobɔ wo kɛtɛ, na kɔ efie ɛfiri sɛ, masa wo yadeɛ.”"},{"book":"Mateo","chapter":"9","verse":"7","text":"Amonom hɔ ara, obubuafoɔ no sɔre bobɔɔ ne kɛtɛ, siim kɔɔ ne fie!"},{"book":"Mateo","chapter":"9","verse":"8","text":"Nnipadɔm no hunuu anwanwadeɛ yi no, wɔn ho dwirii wɔn yie. Wɔkamfoo Onyankopɔn sɛ ɔde tumi a ɛte saa ama onipa!"},{"book":"Mateo","chapter":"9","verse":"9","text":"Yesu firi deɛ ɔsaa obubuafoɔ no yadeɛ hɔ rekɔ no, ɔhunuu ɔbarima ɔtogyeni bi a ɔte atogyeeɛ. Wɔfrɛ saa ɔbarima no Mateo. Yesu hunuu no no, ɔka kyerɛɛ no sɛ, “Bɛdi mʼakyi.” Ɛhɔ ara, Mateo sɔre dii Yesu akyi."},{"book":"Mateo","chapter":"9","verse":"10","text":"Ɛbaa sɛ Yesu ne nʼasuafoɔ no kɔɔ Mateo fie kɔdidiiɛ. Wɔredidi no, ɔtogyefoɔ ne nnebɔneyɛfoɔ bebree baa hɔ ne no ne nʼasuafoɔ no too nsa didiiɛ."},{"book":"Mateo","chapter":"9","verse":"11","text":"Farisifoɔ no hunuu sɛ ɔne nnebɔneyɛfoɔ ato nsa redidi no, anyɛ wɔn dɛ. Wɔbisaa nʼasuafoɔ no sɛ, “Adɛn enti na mo ɔkyerɛkyerɛfoɔ no de ne ho abɔ nnebɔneyɛfoɔ a wɔte sɛɛ yi?”"},{"book":"Mateo","chapter":"9","verse":"12","text":"Yesu teeɛ no, ɔbuaa wɔn sɛ, “Nnipa a wɔnyare no, ɔyaresafoɔ ho nhia wɔn, na nnipa a wɔyare no na ɔyaresafoɔ ho hia wɔn.”"},{"book":"Mateo","chapter":"9","verse":"13","text":"Ɔsane kaa bio sɛ, “Monkɔhwehwɛ yei ase wɔ Atwerɛ Kronkron no mu. Wɔatwerɛ sɛ, ‘Ɛnyɛ mo afɔdeɛ ne ayɛyɛdeɛ na mepɛ, na mmom, ahummɔborɔ.’ Mammɛfrɛ teneneefoɔ, na mmom, mebɛfrɛɛ nnebɔneyɛfoɔ sɛ wɔnsakra mmra Onyankopɔn nkyɛn.”"},{"book":"Mateo","chapter":"9","verse":"14","text":"Ɛda bi, Yohane Osubɔni asuafoɔ baa Yesu nkyɛn bɛbisaa no sɛ, “Adɛn enti na wʼasuafoɔ no nni mmuada, sɛdeɛ yɛne Farisifoɔ di mmuada no?”"},{"book":"Mateo","chapter":"9","verse":"15","text":"Yesu buaa wɔn sɛ, “Mogye di sɛ, sɛ ayeforɔkunu ne ne nnamfonom te hɔ a, ɛsɛ sɛ ne nnamfonom no werɛ ho, na wɔbua da anaa? Ɛberɛ bi bɛba a wɔbɛfa me afiri wɔn nkyɛn. Saa ɛberɛ no na wɔbɛdi mmuada."},{"book":"Mateo","chapter":"9","verse":"16","text":"“Hwan na ɔde ntoma foforɔ bɛtare ntoma dada mu? Saa ntaremu no bɛsuane dada no mu ama tokuro kɛseɛ abɛda hɔ."},{"book":"Mateo","chapter":"9","verse":"17","text":"Hwan na ɔde nsã foforɔ bɛgu aboa nwoma nsã nkotokuo dada mu? Sɛ ɔyɛ saa a, nsã no bɛpae nkotokuo no ama nsã no ahwie agu, na nkotokuo no nso asɛe. Nsa nkotokuo foforɔ mu nko ara na ɛsɛ sɛ wɔde nsã foforɔ gugu na amma nkotokuo no ne nsã no mu biara ansɛe.”"},{"book":"Mateo","chapter":"9","verse":"18","text":"Yesu gu so rekasa no, Yudafoɔ panin bi ba bɛkoto, sɔree no. Ɔde nʼadesrɛdeɛ too Yesu anim sɛ, “Me babaa awu seesei ara. Menim sɛ, sɛ woba de wo nsa bɛka no pɛ a, ɔbɛnyane.”"},{"book":"Mateo","chapter":"9","verse":"19","text":"Yesu ne nʼasuafoɔ no ne ɔpanin no siim sɛ wɔrekɔ ɔpanin no fie."},{"book":"Mateo","chapter":"9","verse":"20","text":"Wɔrekɔ no, ɔbaa bi a mogya atu no mfirinhyia dumienu firii Yesu akyi sɔɔ nʼatadeɛ ano."},{"book":"Mateo","chapter":"9","verse":"21","text":"Ɔkaa wɔ ne tirim sɛ, “Sɛ mede me nsa ka no nko ara a, me ho bɛyɛ me den.”"},{"book":"Mateo","chapter":"9","verse":"22","text":"Yesu danee nʼani ka kyerɛɛ no sɛ, “Ɔbabaa, ma wo bo ntɔ wo yam. Wo gyidie agye wo. Wo ho atɔ wo.” Ɛfiri saa ɛberɛ no mu, ne ho tɔɔ no."},{"book":"Mateo","chapter":"9","verse":"23","text":"Yesu duruu ɔpanin no fie hɔ a ɔhunuu sɛ nkurɔfoɔ no bi resu na ebinom reto ayiase nnwom no,"},{"book":"Mateo","chapter":"9","verse":"24","text":"ɔkaa sɛ, “Obiara mfiri adi. Ababaawa no nwuiɛ. Wada!” Yesu asɛm a ɔkaeɛ yi maa nnipa no seree no."},{"book":"Mateo","chapter":"9","verse":"25","text":"Nnipa no nyinaa firii adi no, Yesu kɔɔ faako a ababaawa no da hɔ no. Ɔsɔɔ ne nsa. Prɛko pɛ, ababaawa no nyaneeɛ."},{"book":"Mateo","chapter":"9","verse":"26","text":"Saa anwanwadeɛ a Yesu yɛeɛ yi trɛɛ wɔ mpɔtam hɔ nyinaa."},{"book":"Mateo","chapter":"9","verse":"27","text":"Yesu firi deɛ ɔnyanee ababaawa no hɔ rekɔ no, anifirafoɔ baanu bi dii nʼakyi teateaam sɛ, “Dawid ba, hunu yɛn mmɔbɔ!”"},{"book":"Mateo","chapter":"9","verse":"28","text":"Yesu duruu efie no, anifirafoɔ no baa ne nkyɛn. Yesu bisaa wɔn sɛ, “Mogye di sɛ mɛtumi ama moahunu adeɛ?”"},{"book":"Mateo","chapter":"9","verse":"29","text":"Yesu de ne nsa kaa wɔn ani kaa sɛ, “Mo gyidie nyɛ deɛ mohwehwɛ mma mo!”"},{"book":"Mateo","chapter":"9","verse":"30","text":"Amonom hɔ ara na wɔn ani buebueeɛ. Yesu bɔɔ wɔn ano sɛ, “Monnka saa ayaresa yi ho asɛm nkyerɛ obiara.”"},{"book":"Mateo","chapter":"9","verse":"31","text":"Nanso, nnipa no firi hɔ pɛ, wɔbɔɔ asɛm no dawuro."},{"book":"Mateo","chapter":"9","verse":"32","text":"Yesu ne nʼasuafoɔ refiri adi no, wɔde mumu bi a honhommɔne wɔ ne so brɛɛ no."},{"book":"Mateo","chapter":"9","verse":"33","text":"Yesu tuu honhommɔne no na prɛko pɛ, mumu no kasaeɛ. Saa honhommɔne tuo yi yɛɛ nnipa a wɔwɔ hɔ no nyinaa nwanwa ma wɔkaa sɛ, “Yɛnhunuu saa anwanwadeɛ yi bi da wɔ Israelman mu ha!”"},{"book":"Mateo","chapter":"9","verse":"34","text":"Farisifoɔ no deɛ, wɔkaa sɛ, “Ɔbonsam de honhommɔne ahyɛ no ma enti na ɔtumi tu ahonhommɔne no.”"},{"book":"Mateo","chapter":"9","verse":"35","text":"Yesu kyinkyinii nkuro so ne nkuraa ase kaa Onyankopɔn Ahennie no ho asɛmpa wɔ wɔn hyiadan mu. Baabiara a ɔkɔeɛ no, ɔsaa nyarewa ahodoɔ bebree."},{"book":"Mateo","chapter":"9","verse":"36","text":"Ɛberɛ a Yesu hunuu nnipadɔm no, ne yam hyehyee no maa wɔn ɛfiri sɛ, ɔhunuu sɛ ɔhaw ahodoɔ gu wɔn so a, wɔnhunu deɛ wɔnyɛ ne deɛ wɔmfa a wɔbɛnya mmoa nso. Wɔte sɛ nnwan a wɔnni ɔhwɛfoɔ."},{"book":"Mateo","chapter":"9","verse":"37","text":"Ɛha na Yesu ka kyerɛɛ nʼasuafoɔ no sɛ, “Otwa adwuma no dɔɔso, na adwumayɛfoɔ no deɛ, wɔsua."},{"book":"Mateo","chapter":"9","verse":"38","text":"Enti, monsrɛ adwumawura no na ɔmma adwumayɛfoɔ bebree mmra ne twa adwuma no mu.”"}]}