{"data":[{"book":"व्यवस्था","chapter":"16","verse":"1","text":"अबीब तुम्हारे लिए उत्सव का महीना हो. तुम इस महीने में याहवेह, अपने परमेश्वर के सम्मान में फ़सह उत्सव मनाया करो. क्योंकि याहवेह, तुम्हारे परमेश्वर ने अबीब माह में रात में तुम्हें मिस्र देश से निकाला था."},{"book":"व्यवस्था","chapter":"16","verse":"2","text":"तुम याहवेह द्वारा अपनी प्रतिष्ठा की स्थापना के लिए नामित स्थान पर अपने भेड़-बकरियों और गाय-बैलों में से याहवेह तुम्हारे परमेश्वर को फ़सह बलि अर्पण करोगे."},{"book":"व्यवस्था","chapter":"16","verse":"3","text":"इस भोजन में खमीर बिलकुल न मिला हो. सात दिनों तक तुम खमीर रहित भोजन—दुःख का भोजन—का उपभोग ही करोगे; क्योंकि मिस्र देश से तुम्हारा निकलना जल्दी में हुआ था. इस उत्सव का एकमात्र उद्देश्य यही है कि तुम जीवन भर मिस्र से निकलने के दिन को याद रख सको."},{"book":"व्यवस्था","chapter":"16","verse":"4","text":"इन सात दिनों में तुम्हारी सारी सीमा के भीतर खमीर देखा ही न जाए. जिस पशु की बलि पहले दिन शाम में दी जाती है, उसका मांस सुबह तक बाकी न रह जाए."},{"book":"व्यवस्था","chapter":"16","verse":"5","text":"तुम्हें किसी भी नगर में बलि चढ़ाने की इजाज़त नहीं है जो तुम्हें याहवेह, तुम्हारे परमेश्वर द्वारा दिए जा रहे हैं;"},{"book":"व्यवस्था","chapter":"16","verse":"6","text":"सिवाय उस स्थान के, जो याहवेह, तुम्हारे परमेश्वर उनके सम्मान की स्थापना के निमित्त नामित करेंगे. तुम शाम को सूरज डूबने के समय में फ़सह बलि अर्पित चढ़ाओगे; उसी समय पर, जिस समय पर तुम मिस्र देश से निकले थे."},{"book":"व्यवस्था","chapter":"16","verse":"7","text":"तुम इसे उसी स्थान पर पकाओगे और उसका उपभोग करोगे, जो याहवेह तुम्हारे परमेश्वर चुनेंगे. सुबह तुम अपने-अपने शिविरों को लौट जाओगे."},{"book":"व्यवस्था","chapter":"16","verse":"8","text":"छः दिन तुम खमीर रहित रोटी को ही खाओगे; सातवें दिन याहवेह, तुम्हारे परमेश्वर के लिए एक पवित्र सभा होगी, इस दिन तुम किसी भी प्रकार की मेहनत न करना."},{"book":"व्यवस्था","chapter":"16","verse":"9","text":"तुम्हें तैयार उपज को इकट्ठी करने के लिए शुरू के दिन से सात सप्‍ताह गिनने होंगे."},{"book":"व्यवस्था","chapter":"16","verse":"10","text":"तब तुम्हें सप्‍ताहों के उत्सव को मनाना होगा. याहवेह तुम्हारे परमेश्वर के लिए उनसे प्राप्‍त हुई आशीषों के अनुपात में स्वैच्छिक भेंट लेकर उपस्थित होना होगा."},{"book":"व्यवस्था","chapter":"16","verse":"11","text":"तुम याहवेह, अपने परमेश्वर के सामने, उस स्थान पर उल्‍लसित होओगे, जो याहवेह तुम्हारे परमेश्वर अपनी प्रतिष्ठा की स्थापना के लिए चुनेंगे; तुम, तुम्हारे पुत्र-पुत्रियां, तुम्हारे सेवक-सेविकाएं और तुम्हारे नगर में निवास कर रहे लेवीगोत्रज, साथ ही वह परदेशी, अनाथ, विधवा, जो तुम्हारे बीच में निवास करते हैं."},{"book":"व्यवस्था","chapter":"16","verse":"12","text":"तुम इस बात को भूल न जाना, कि तुम मिस्र देश में दास थे. इन नियमों के पालन के विषय में तुम सावधान रहोगे."},{"book":"व्यवस्था","chapter":"16","verse":"13","text":"कुटीरों का उत्सव मनाने का अवसर होगा, खलिहान से और अंगूरों के रसकुंड से उत्पाद एकत्र कर चुकने के सात दिन बाद."},{"book":"व्यवस्था","chapter":"16","verse":"14","text":"इस उत्सव में तुम आनंद मनाओगे—तुम, तुम्हारे पुत्र-पुत्रियां, सेवक-सेविकाएं, लेवीगोत्रज, परदेशी, अनाथ और तुम्हारे नगर की विधवाएं."},{"book":"व्यवस्था","chapter":"16","verse":"15","text":"सात दिन तुम उस स्थान में, जो याहवेह द्वारा चुना गया है, यह उत्सव मनाओगे, क्योंकि याहवेह, तुम्हारे परमेश्वर तुम्हें तुम्हारे सारी उत्पाद में, तुम्हारे हर एक उद्यम में समृद्ध करेंगे, कि तुम हर एक पक्ष में उल्‍लसित हो जाओ."},{"book":"व्यवस्था","chapter":"16","verse":"16","text":"तुममें से हर एक पुरुष साल में इन तीन अवसरों पर, अर्थात् खमीर रहित रोटियों का उत्सव, सप्‍ताहों का उत्सव और कुटीरों का उत्सव पर, याहवेह, तुम्हारे परमेश्वर के सामने उस स्थान पर उपस्थित होगा, जिसे याहवेह नामित करेंगे. ध्यान रहे कि कोई भी याहवेह के सामने खाली हाथ उपस्थित न हो:"},{"book":"व्यवस्था","chapter":"16","verse":"17","text":"हर एक व्यक्ति अपनी क्षमता के अनुसार भेंट प्रस्तुत करेगा, जैसा जैसा याहवेह, तुम्हारे परमेश्वर ने तुम्हें प्रदान किया है."},{"book":"व्यवस्था","chapter":"16","verse":"18","text":"उन नगरों में, जो याहवेह तुम्हारे परमेश्वर तुम्हें, तुम्हारे गोत्रों के अनुसार प्रदान कर रहे हैं, तुम वहां न्यायाध्यक्ष और अधिकारी नियुक्त करोगे, वे ही सच्चाई से प्रजा का न्याय किया करेंगे."},{"book":"व्यवस्था","chapter":"16","verse":"19","text":"तुम न्याय में विकृति न आने दोगे; तुम भेद-भाव नहीं करोगे और घूस नहीं लोगे; क्योंकि घूस बुद्धिमानों को अंधा कर देती और धर्मियों के शब्दों को खराब कर देती है."},{"book":"व्यवस्था","chapter":"16","verse":"20","text":"तुम न्याय और सिर्फ न्याय ही का पालन करो, कि तुम जीवित रह सको और उस देश पर अधिकार कर सको, जो याहवेह, तुम्हारे परमेश्वर तुम्हें प्रदान कर रहे हैं."},{"book":"व्यवस्था","chapter":"16","verse":"21","text":"जब तुम याहवेह, तुम्हारे परमेश्वर के लिए वेदी को बनाओ, तो अशेरा खंभे के रूप में किसी वृक्ष को न लगाना,"},{"book":"व्यवस्था","chapter":"16","verse":"22","text":"वस्तुतः तुम अपने लिए किसी भी ऐसे खंभे को नहीं बनाओगे, जो याहवेह, तुम्हारे परमेश्वर की दृष्टि में घृणित है."}]}