{"data":[{"book":"व्यवस्था","chapter":"18","verse":"1","text":"लेवी पुरोहितों का, अर्थात् समस्त लेवी गोत्र का, शेष इस्राएली गोत्रों के साथ कोई भी मीरास प्रदान नहीं की गई है. उनका भोजन होगा याहवेह को समर्पित भेंटें और याहवेह का अंश."},{"book":"व्यवस्था","chapter":"18","verse":"2","text":"अपने देशवासियों में उनकी मीरास कुछ भी नहीं होगी, याहवेह ही अपनी प्रतिज्ञा के अनुरूप उनकी मीरास हैं."},{"book":"व्यवस्था","chapter":"18","verse":"3","text":"प्रजाजनों के पुरोहितों के प्रति जवाबदारी इस प्रकार होगी: उनकी ओर से, जो बलि चढ़ाते हैं; चाहे वह बैल हो या भेड़, वे इसका कांधा, दो कपोल और पेट उस पुरोहित को दे दिया करेंगे."},{"book":"व्यवस्था","chapter":"18","verse":"4","text":"तुम उसे अपनी उपज का प्रथम उत्पाद भेंट में दिया करोगे; तुम्हारे अन्‍न का, अंगूर के रस का, तेल का और तुम्हारी भेड़ों के कतरे गए ऊन का,"},{"book":"व्यवस्था","chapter":"18","verse":"5","text":"याद रहे, याहवेह, तुम्हारे परमेश्वर ने सारे गोत्रों में से उसे और उसके वंशजों को याहवेह के सम्मान के लिए तत्पर रहकर सेवा करने के लिए चुना है."},{"book":"व्यवस्था","chapter":"18","verse":"6","text":"यदि इस्राएल राष्ट्र के किसी भी नगर से कोई लेवी स्वेच्छानुरूप अपना निवास स्थान छोड़कर उस स्थान पर जा पहुंचता है, जो याहवेह द्वारा चुना गया है,"},{"book":"व्यवस्था","chapter":"18","verse":"7","text":"तब वह याहवेह, उनके परमेश्वर के सम्मान के लिए अपने साथी लेवीगोत्रजों के समान, जो याहवेह के सामने सेवा के लिए तैयार रहते हैं, सेवारत हो जाएगा."},{"book":"व्यवस्था","chapter":"18","verse":"8","text":"उन सभी के उपयोग के लिए तय भाग के समान होगा, अलावा उस अंश के, जो उन्हें अपने पूर्वजों की संपत्ति की बिक्री से मिला है."},{"book":"व्यवस्था","chapter":"18","verse":"9","text":"जब तुम याहवेह, तुम्हारे परमेश्वर द्वारा दिए उस देश में प्रवेश करोगे, तुम उन राष्ट्रों की घृणित प्रथाओं का अनुसरण करना नहीं सीखोगे."},{"book":"व्यवस्था","chapter":"18","verse":"10","text":"तुममें से एक भी व्यक्ति ऐसा न पाया जाए, जो अपने पुत्र अथवा पुत्री को उनकी प्रथा के अनुसार आग के संस्कार के लिए इस्तेमाल करता है, जो भविष्यवाणी का प्रयोग करता है, जो जादू-टोना करता है, जो शगुन व्याख्या करता है, या ओझा-सम्पर्क करता है,"},{"book":"व्यवस्था","chapter":"18","verse":"11","text":"या वह, जो सम्मोहन का प्रयोग करता है, या प्रेतसाधक या प्रेतवादी या वह, जो मृत आत्मा को बुलाकर पूछताछ करता है."},{"book":"व्यवस्था","chapter":"18","verse":"12","text":"क्योंकि कोई भी, जो यह सब करता है, याहवेह के सामने घृणित है. इन्हीं घृणित कामों के कारण याहवेह, तुम्हारे परमेश्वर उन्हें तुम्हारे सामने से खदेड़ देंगे."},{"book":"व्यवस्था","chapter":"18","verse":"13","text":"तुम याहवेह, अपने परमेश्वर के सामने निर्दोष रहोगे."},{"book":"व्यवस्था","chapter":"18","verse":"14","text":"क्योंकि वे राष्ट्र, जिन्हें तुम उनके देश से वंचित करने पर हो, उनके आदेशों का पालन करते हैं, जो जादू-टोना करते और भावी प्रकट करते हैं; मगर तुम वह हो, जिन्हें याहवेह, तुम्हारे परमेश्वर ने यह सब करने से निषिद्ध किया है."},{"book":"व्यवस्था","chapter":"18","verse":"15","text":"याहवेह, तुम्हारे परमेश्वर तुम्हारे बीच में, तुम्हारे ही देशवासियों में से तुम्हारे लिए मेरे समान एक भविष्यवक्ता को उठाएंगे. तुम उसी के आदेशों का पालन करोगे."},{"book":"व्यवस्था","chapter":"18","verse":"16","text":"यह परिणाम तुम्हारी उस विनती के अनुसार ही है जो तुमने उस सभा के दिन याहवेह, तुम्हारे परमेश्वर से होरेब पर्वत पर की. तुमने मांगा था, “मुझे याहवेह हमारे परमेश्वर की आवाज दोबारा सुननी न पड़े, हमें यह भीषण आग देखनी न पड़े, नहीं तो हमारी तो मृत्यु हो जाएगी.”"},{"book":"व्यवस्था","chapter":"18","verse":"17","text":"याहवेह ने मुझ पर प्रकट किया, “सही ही है उनकी प्रार्थना."},{"book":"व्यवस्था","chapter":"18","verse":"18","text":"उन्हीं के देशवासियों में से मैं तुम्हारे समान एक भविष्यद्वक्ता का उद्भव करूंगा. वही उनके लिए मेरे विचार कहेगा. वही मेरे सभी आदेशों का उद्बोधन उनके लिए करेगा."},{"book":"व्यवस्था","chapter":"18","verse":"19","text":"तब यह होगा कि जो कोई उसके द्वारा मेरी ओर से दिए गए आदेशों की उपेक्षा करेगा, खुद मैं उसे उत्तरदायी ठहराऊंगा."},{"book":"व्यवस्था","chapter":"18","verse":"20","text":"मगर यदि कोई भविष्यद्वक्ता घमण्ड़ से भरा, दुस्साहसी संदेश मेरे नाम में भेजता है, जो मैंने उसे संबोधन के लिए भेजा ही न था, अथवा यदि वह पराए देवताओं की ओर से बातचीत करता है, तो वह भविष्यद्वक्ता मृत्यु दंड के योग्य है.”"},{"book":"व्यवस्था","chapter":"18","verse":"21","text":"तुम यह विचार कर सकते हो, “हमें यह मालूम कैसे होगा कि वह संदेश याहवेह द्वारा भेजा संदेश नहीं है?”"},{"book":"व्यवस्था","chapter":"18","verse":"22","text":"जब कभी कोई भविष्यद्वक्ता याहवेह की ओर से संदेश भेजने का दावा करता है, वह संदेश सच नहीं होता, उसकी यह घोषणा सच साबित नहीं होती, जो याहवेह द्वारा भेजी नहीं गई थी. उस भविष्यद्वक्ता ने दुस्साहस भरा संदेश दिया था उस भविष्यद्वक्ता से तुम्हें कोई भय न हो."}]}