{"data":[{"book":"व्यवस्था","chapter":"20","verse":"1","text":"जब तुम शत्रुओं से युद्ध करो और तुम्हें यह दिखाई दे कि उनके घोड़े, रथ और सैनिक तुमसे गिनती में अधिक हैं, भयभीत न हो जाना, क्योंकि याहवेह, तुम्हारे परमेश्वर जिन्होंने तुम्हें मिस्र देश से निर्गत किया है, तुम्हारे साथ हैं."},{"book":"व्यवस्था","chapter":"20","verse":"2","text":"युद्ध के लिए जाने के पूर्व पुरोहित तुम्हारे सामने उपस्थित लोगों से बातें करेगा."},{"book":"व्यवस्था","chapter":"20","verse":"3","text":"वह उनसे कहेगा: “हे इस्राएल: सुनो, आज तुम अपने शत्रुओं से युद्ध के लिए आए हो. मन के कच्चे न हो जाओ. न डरना; न उनके सामने थरथरा जाना,"},{"book":"व्यवस्था","chapter":"20","verse":"4","text":"क्योंकि याहवेह, तुम्हारे परमेश्वर वह हैं, जो तुम्हारी रक्षा के लिए तुम्हारी ओर से तुम्हारे शत्रुओं से युद्ध करेंगे.”"},{"book":"व्यवस्था","chapter":"20","verse":"5","text":"अधिकारी भी सैनिकों से यह कहें: “क्या तुममें से कोई ऐसा है, जिसने घर को नया नया बनाया है, और अब तक उसका समर्पण नहीं कर सका है? वह अपने घर को लौट जाए; नहीं तो उसकी मृत्यु के बाद कोई दूसरा व्यक्ति इसका समर्पण करेगा."},{"book":"व्यवस्था","chapter":"20","verse":"6","text":"क्या तुममें से कोई ऐसा व्यक्ति है, जिसने अंगूर का बगीचा लगाया है और वह अब तक अंगूरों को खा नहीं सका है? वह अपने घर को लौट जाए, नहीं तो कोई दूसरा व्यक्ति अंगूरों का उपभोग करने लगेगा."},{"book":"व्यवस्था","chapter":"20","verse":"7","text":"क्या तुममें कोई ऐसा है, जिसके विवाह की बात चल रही है, मगर विवाह नहीं हुआ? वह अपने घर को लौट जाए, नहीं तो उसकी मृत्यु की स्थिति में कोई अन्य पुरुष उस स्त्री से विवाह कर लेगा.”"},{"book":"व्यवस्था","chapter":"20","verse":"8","text":"इसके बाद अधिकारी सैनिकों से यह भी कहेंगे: “तुममें क्या कोई ऐसा भी है, जो भयभीत और डरपोक है? वह अपने घर को लौट जाए, कि उसके प्रभाव से अन्य भाइयों के भी हृदय पिघल न जाएं.”"},{"book":"व्यवस्था","chapter":"20","verse":"9","text":"जब अधिकारी सैनिकों से अपनी बातें कह चुकें, तब वे सैनिकों के ऊपर सेनापति ठहरा दें."},{"book":"व्यवस्था","chapter":"20","verse":"10","text":"जब तुम उस नगर के निकट पहुंचो, जिस पर तुम हमला करने पर हो, तब तुम उनके सामने संधि करने का प्रस्ताव रखोगे."},{"book":"व्यवस्था","chapter":"20","verse":"11","text":"यदि वह संधि के लिए राज़ी हो जाए, और तुम्हारा स्वागत करे, तब सारे नगरवासी तुम्हारे लिए बेगार होकर तुम्हारी सेवा करेंगे."},{"book":"व्यवस्था","chapter":"20","verse":"12","text":"मगर यदि वह नगर संधि के लिए राज़ी न हो, बल्कि तुमसे युद्ध करने को तैयार हो जाए, तब तुम उसकी घेराबंदी करोगे."},{"book":"व्यवस्था","chapter":"20","verse":"13","text":"जब याहवेह, तुम्हारे परमेश्वर उसे तुम्हारे अधीन कर देंगे, तब तुम हर एक पुरुष का तलवार से वध कर दोगे."},{"book":"व्यवस्था","chapter":"20","verse":"14","text":"स्त्रियां, बालक, पशु और नगर की समस्त सामग्री तुम अपने लिए लूट की सामग्री स्वरूप रख लेना. शत्रुओं से प्राप्‍त सामग्री, जो याहवेह, तुम्हारे परमेश्वर तुम्हें प्रदान करेंगे, तुम अपने प्रयोग के लिए रख लोगे."},{"book":"व्यवस्था","chapter":"20","verse":"15","text":"उन नगरों के प्रति, जो तुम्हारे देश से बहुत दूर रहे, तुम्हारी यही नीति होगी, वे नगर जो तुम्हारे देश से निकटवर्ती हैं, उनके प्रति नहीं."},{"book":"व्यवस्था","chapter":"20","verse":"16","text":"सिर्फ उन देशों के नगरों के, जो याहवेह, तुम्हारे परमेश्वर तुम्हें मीरास-स्वरूप प्रदान कर रहे हैं, तुम किसी भी प्राणी को जीवित नहीं छोड़ोगे."},{"book":"व्यवस्था","chapter":"20","verse":"17","text":"जिन्हें तुम पूरी तरह से नाश कर दोगे, वे ये हैं: हित्ती, अमोरी, कनानी, परिज्ज़ी, हिव्वी और यबूसी; जैसा कि याहवेह, तुम्हारे परमेश्वर का तुम्हारे लिए आदेश है."},{"book":"व्यवस्था","chapter":"20","verse":"18","text":"इसलिए कि वे तुम्हें अपनी सारी घृणित प्रथाएं सिखा न दें, जो वे अपने उन देवताओं के सम्मान में करते रहे हैं, कि इनका पालन कर तुम याहवेह, अपने परमेश्वर के विरुद्ध पाप करो."},{"book":"व्यवस्था","chapter":"20","verse":"19","text":"जब तुम युद्ध के उद्देश्य से किसी नगर की घेराबंदी कर रहे हो, कि उसे अधीन कर लो और यह प्रक्रिया लंबी होती जा रही हो, तब तुम वृक्षों का काटना शुरू नहीं करोगे; क्योंकि इनसे तुम्हें तुम्हारा भोजन प्राप्‍त हो सकेगा. तुम वृक्षों को नहीं काटोगे. क्या भूमि से उगा हुआ वृक्ष कोई मनुष्य है, कि तुम उसकी घेराबंदी करो?"},{"book":"व्यवस्था","chapter":"20","verse":"20","text":"सिर्फ वे वृक्ष ही काटे जा सकते हैं, जिनके संबंध में तुम्हें यह निश्चय है कि वे फलदायी वृक्ष नहीं है, कि तुम इनकी लकड़ी से उस नगर के विरुद्ध उसके गिरने तक घेराबंदी के उपकरणों को बना सको, जो तुमसे युद्ध के लिए उठा है."}]}