{"data":[{"book":"व्यवस्था","chapter":"3","verse":"1","text":"फिर हमने मुड़कर बाशान के मार्ग से आगे बढ़ गए. बाशान का राजा ओग अपनी सारी सेना लेकर हमसे युद्ध करने एद्रेइ जा पहुंचा."},{"book":"व्यवस्था","chapter":"3","verse":"2","text":"मगर याहवेह ने मुझे यह आश्वासन दिया, “उससे डरने की कोई आवश्यकता नहीं है, क्योंकि मैंने उसे, उसकी सारी सेना तथा प्रजा को तुम्हारे अधीन कर दिया है. तुम उसके साथ वही सब करोगे, जो तुमने हेशबोन निवासी अमोरियों के राजा सीहोन के साथ किया था.”"},{"book":"व्यवस्था","chapter":"3","verse":"3","text":"इसी प्रकार याहवेह, हमारे परमेश्वर ने बाशान के राजा ओग को भी उसकी सारी सेना सहित हमारे अधीन कर दिया. हम उनका नाश इस सीमा तक करते चले गए कि कोई भी जीवित न रहा."},{"book":"व्यवस्था","chapter":"3","verse":"4","text":"उस समय हमने उसके सारे नगर अपने अधिकार में कर लिए; एक भी नगर ऐसा न रहा, जो हमने उनसे न छीना हो: साठ नगर, बाशान में ओग का साम्राज्य अर्थात् अरगोब का सारा क्षेत्र."},{"book":"व्यवस्था","chapter":"3","verse":"5","text":"इन सभी नगरों की दीवारें ऊंची-ऊंची थीं, इनमें फाटक और छड़ें थीं. इनके अलावा कुछ नगर ऐसे भी थे, जिनकी दीवारें न थीं."},{"book":"व्यवस्था","chapter":"3","verse":"6","text":"हमने इन सभी को पूरी तरह गिरा दिया, ठीक जिस प्रकार हमने हेशबोन के राजा सीहोन के साथ किया था-पुरुषों, स्त्रियों और बालकों को हर एक नगर में पूरी तरह नाश कर डाला."},{"book":"व्यवस्था","chapter":"3","verse":"7","text":"मगर हमने सभी पशुओं और नगरों से इकट्ठा की गई सामग्री को अपने लिए रख लिया."},{"book":"व्यवस्था","chapter":"3","verse":"8","text":"इस प्रकार हमने यरदन के पार के दो अमोरी राजाओं की अधीनता से, आरनोन की घाटी से लेकर हरमोन पर्वत तक की भूमि को अपने अधिकार में ले लिया."},{"book":"व्यवस्था","chapter":"3","verse":"9","text":"(सीदोनवासी हरमोन को सिरिओन और अमोरी इसे सेनीर कहकर पुकारते हैं.)"},{"book":"व्यवस्था","chapter":"3","verse":"10","text":"इनके अलावा पठार के सारे नगर, सारे गिलआद, सारे बाशान, सलेकाह और एद्रेइ, जो बाशान में ओग के राज्य में थे."},{"book":"व्यवस्था","chapter":"3","verse":"11","text":"(रेफाइम के बचे हुए भाग में केवल बाशान का राजा ही शेष रह गया था. उल्लेखनीय बात यह है कि उसकी चारपाई लौह की थी; यह अब तक अम्मोनियों के रब्बाह में स्थापित है. यह लगभग चार मीटर लंबी और डेढ़ मीटर चौड़ी है.)"},{"book":"व्यवस्था","chapter":"3","verse":"12","text":"फिर हमने उसी समय इस देश को अपने अधिकार में कर लिया. यह आरनोन की घाटी अरोअर से गिलआद के आधे क्षेत्र और इसमें स्थित नगरों का क्षेत्र है, जो मैंने रियूबेन और गाद के घराने को दे दिया."},{"book":"व्यवस्था","chapter":"3","verse":"13","text":"बचा हुआ गिलआद, सारा बाशान अर्थात् जो ओग का साम्राज्य था, मैंने मनश्शेह के आधे गोत्र को दे दिया. (यह था अरगोब का पूरा क्षेत्र. सारे बाशान के बारे में कहा जाता है, कि यह रेफाइम का देश है."},{"book":"व्यवस्था","chapter":"3","verse":"14","text":"मनश्शेह के पुत्र याईर ने गेशूरियों और माकाहथियों की सीमाओं तक पूरा क्षेत्र अपने अधिकार में कर लिया, अर्थात् अपने नाम के अनुरूप बाशान और हव्वोथ-याईर, जो उसका आधुनिक नाम है.)"},{"book":"व्यवस्था","chapter":"3","verse":"15","text":"माखीर को मैंने गिलआद दे दिया."},{"book":"व्यवस्था","chapter":"3","verse":"16","text":"रियूबेन और गाद के घराने को मैंने गिलआद का वह क्षेत्र दे दिया, जो आरनोन की घाटी तक फैला है (इसकी सीमा घाटी के बीच तक थी) और यब्बोक नदी तक, जो अम्मोनियों की सीमा भी थी."},{"book":"व्यवस्था","chapter":"3","verse":"17","text":"इसके अलावा अराबाह भी, जिसकी सीमा यरदन हो गई, किन्‍नेरेथ से लेकर अराबाह सागर तक, लवण-सागर, जिसके पूर्व में पिसगाह की ढलान की तलहटी है."},{"book":"व्यवस्था","chapter":"3","verse":"18","text":"इसके बाद मैंने उस समय तुम्हें यह आदेश दिया, “याहवेह, तुम्हारे परमेश्वर ने तुम्हें यह देश अपने अधिकार में करने के उद्देश्य से दे दिया. तुम्हारे सारे वीर योद्धा शस्त्रों से सुसज्जित हो इस्राएल वंशज तुम्हारे भाइयों के आगे-आगे नदी पार करेंगे."},{"book":"व्यवस्था","chapter":"3","verse":"19","text":"मगर तुम्हारी पत्नियां, तुम्हारे बालक और तुम्हारे पशु मुझे मालूम है कि तुम्हारे पास बहुत पशु धन है, तुम्हारे साथ उसी समय तक उन्हीं नगरों में रहेंगे, जो मैंने तुम्हें दे दिए हैं,"},{"book":"व्यवस्था","chapter":"3","verse":"20","text":"जब तक याहवेह तुम्हारे बंधुओं को तुम्हारे समान शांति और विश्राम न दे दें, और वे भी उस देश को अपने अधिकार में न कर लें, जो याहवेह, तुम्हारे परमेश्वर तुम्हें यरदन पार देने पर हैं. यह सब होने पर तुममें से हर एक मेरे द्वारा तुम्हें सौंपी गई संपत्ति को लौटाओगे.”"},{"book":"व्यवस्था","chapter":"3","verse":"21","text":"उस समय मैंने यहोशू को यह आदेश दिया, “तुमने तो खुद ही यह देख लिया है, कि याहवेह तुम्हारे परमेश्वर ने इन दो राजाओं के साथ क्या किया है; यही सब याहवेह उन सभी साम्राज्यों के साथ भी करेंगे, जिनसे होकर तुम निकलोगे."},{"book":"व्यवस्था","chapter":"3","verse":"22","text":"तुम उनसे कदापि भयभीत न होना; क्योंकि यह युद्ध वह है, जो याहवेह, तुम्हारे परमेश्वर तुम्हारी ओर से लड़ेंगे.”"},{"book":"व्यवस्था","chapter":"3","verse":"23","text":"मैंने उस समय याहवेह से यह विनती की:"},{"book":"व्यवस्था","chapter":"3","verse":"24","text":"“प्रभु याहवेह, आपने अपने सेवक पर अपनी महिमा और सामर्थ्य दिखाना शुरू किया है. क्योंकि स्वर्ग और पृथ्वी पर कौन है ऐसा देवता, जो आपके समान ऐसे काम और सामर्थ्य से भरे काम पूरे कर सके?"},{"book":"व्यवस्था","chapter":"3","verse":"25","text":"प्रभु, मेरी विनती है, कृपा कर मुझे यरदन के पार जाकर उस श्रेष्ठ देश को सिर्फ देख लेने दीजिए, उस सुहावने पर्वतीय प्रदेश और लबानोन को.”"},{"book":"व्यवस्था","chapter":"3","verse":"26","text":"मगर याहवेह तुम्हारे कारण मुझसे क्रोधित थे. उन्होंने मेरी इस विनती को अनसुनी की. उन्होंने कहा, “बहुत हो चुका, अब मुझसे इस विषय का वर्णन न करना."},{"book":"व्यवस्था","chapter":"3","verse":"27","text":"पिसगाह पर्वत शिखर पर चले जाओ, पश्चिम, उत्तर, पूर्व और दक्षिण दिशा की ओर दृष्टि कर उसको देख लो, क्योंकि यरदन के पार तो तुम जा ही न सकोगे."},{"book":"व्यवस्था","chapter":"3","verse":"28","text":"हां, यहोशू को नियुक्त करो, उसे प्रोत्साहित करो, उसे दृढ़ बनाओ, क्योंकि वही इन लोगों का अगुआ होकर यरदन के पार जाएगा और वही उन्हें मीरास में वह देश प्रदान करेगा, जिसे तुम देखने पर हो.”"},{"book":"व्यवस्था","chapter":"3","verse":"29","text":"तब हम बेथ-पिओर के पास की घाटी में ही ठहरे रहे."}]}