{"data":[{"book":"व्यवस्था","chapter":"31","verse":"1","text":"इन सबके बाद मोशेह ने सारे इस्राएल से यह कहा:"},{"book":"व्यवस्था","chapter":"31","verse":"2","text":"“मेरी उम्र एक सौ बीस साल की हो चुकी है; अब मुझमें वह पहले के समान क्षमता नहीं रह गई है. याहवेह ने मुझे आदेश दिया है, ‘तुम इस यरदन नदी को पार नहीं करोगे.’"},{"book":"व्यवस्था","chapter":"31","verse":"3","text":"याहवेह तुम्हारे परमेश्वर ही तुम्हारे आगे हो यरदन नदी को पार करेंगे. तुम्हारे वहां पहुंचने के पहले वह इन जनताओं को नाश कर देंगे और तुम उन्हें उनके देश से वंचित कर दोगे. जो तुम्हारा अगुआ हो यरदन नदी पार करेगा, वह व्यक्ति यहोशू है ठीक जैसा याहवेह ने तय कर दिया है."},{"book":"व्यवस्था","chapter":"31","verse":"4","text":"याहवेह का व्यवहार उनके साथ वही होगा, जो अमोरियों के राजा सीहोन और ओग के साथ था, जब उन्होंने उन्हें और उनके देश को नाश किया था."},{"book":"व्यवस्था","chapter":"31","verse":"5","text":"याहवेह उन्हें तुम्हारे सामने समर्पित कर देंगे. उनके साथ तुम्हारी नीति वही होगी, जो मेरे द्वारा स्पष्ट किए गए सारे आदेशों में है."},{"book":"व्यवस्था","chapter":"31","verse":"6","text":"दृढ़ और साहसी बने रहना. तुम उनसे न भयभीत होना, न कांपने लगना; क्योंकि जो तुम्हारे साथ चल रहे होंगे, वह याहवेह तुम्हारा परमेश्वर हैं. वह न तो तुम्हें निराश करेंगे और न ही तुम्हारा त्याग करेंगे.”"},{"book":"व्यवस्था","chapter":"31","verse":"7","text":"इसके बाद मोशेह ने यहोशू को समस्त इस्राएल के सामने बुलाकर उन्हें आदेश दिया, “सुदृढ़ होकर साहसी बन जाओ, क्योंकि तुम्हीं इन लोगों के साथ उस देश में जाओगे, जिसे प्रदान करने की प्रतिज्ञा याहवेह ने तुम्हारे पूर्वजों से की थी, और तुम्हीं वह देश इन्हें मीरास के रूप में प्रदान करोगे."},{"book":"व्यवस्था","chapter":"31","verse":"8","text":"वह, याहवेह ही हैं, जो तुम्हारे अगुए होंगे. वह तुम्हारे साथ साथ रहेंगे, वह न तुम्हें निराश करेंगे और न ही तुम्हारा साथ छोड़ेंगे. तुम न तो भयभीत होना और न हतोत्साहित.”"},{"book":"व्यवस्था","chapter":"31","verse":"9","text":"इसके बाद मोशेह ने इस व्यवस्था को लिखकर पुरोहितों को, जो लेवी वंशज थे, जो याहवेह की वाचा का संदूक उठाने के लिए तय किए गए थे, और इस्राएल के सारी पुरनियों को सौंप दिया."},{"book":"व्यवस्था","chapter":"31","verse":"10","text":"इसके बाद मोशेह ने उन्हें यह आदेश दिया, “हर एक सात साल के बीतने पर, जो ऋण-माफ़ करने का साल होता है, कुटीर उत्सव के अवसर पर,"},{"book":"व्यवस्था","chapter":"31","verse":"11","text":"जब सारा इस्राएल याहवेह तुम्हारे परमेश्वर के सामने उस स्थान पर उपस्थित होता है, जिसे वह खुद चुनेंगे, तब तुम यह व्यवस्था इस ढंग से पढ़ोगे, कि इसे सारा इस्राएल सुन ले."},{"book":"व्यवस्था","chapter":"31","verse":"12","text":"पुरुषों, स्त्रियों, बालकों और तुम्हारे नगरों में निवास कर रहे उस विदेशी को एकत्र करो, कि वे इसे सुनें और याहवेह तुम्हारे परमेश्वर के प्रति श्रद्धा धारण करना सीख लें, और इस व्यवस्था के समग्र मर्म का सावधानीपूर्वक पालन किया करें."},{"book":"व्यवस्था","chapter":"31","verse":"13","text":"इसके अलावा उनके वे बालक, जिन्हें इस विषय का कोई बोध नहीं है, यह सुनकर तुम जिस देश पर अधिकार करने के लिए यरदन नदी पार करने पर हो, उस देश में तुम जब तक जीवित रहोगे तब तक याहवेह तुम्हारे परमेश्वर के प्रति श्रद्धा रखना सीख सकें.”"},{"book":"व्यवस्था","chapter":"31","verse":"14","text":"इसके बाद याहवेह ने मोशेह को सूचित किया, “सुनो, तुम्हारे प्राण त्यागने का समय निकट है; यहोशू को अपने साथ लेकर मिलनवाले तंबू में उपस्थित हो जाओ, कि मैं उसे तेरे स्थान पर नियुक्त कर सकूं.” तब मोशेह और यहोशू ने स्वयं को वहां मिलनवाले तंबू में प्रस्तुत किया."},{"book":"व्यवस्था","chapter":"31","verse":"15","text":"छावनी में याहवेह बादल के खंभे में प्रकट हुए. यह मेघ-स्तंभ छावनी के प्रवेश पर ठहर गया."},{"book":"व्यवस्था","chapter":"31","verse":"16","text":"याहवेह ने मोशेह से कहा, “सुनो, तुम अपने पूर्वजों के साथ हमेशा के लिए मिल जाने पर हो. ये लोग तो उस देश के पराए देवताओं से प्रभावित हो, मेरे साथ मेरे द्वारा स्थापित की गई वाचा भंग कर, मेरा त्याग कर देंगे, और मेरे साथ वैवाहिक विश्वासघात कर देंगे."},{"book":"व्यवस्था","chapter":"31","verse":"17","text":"उस स्थिति में उनके विरुद्ध मेरा कोप भड़क जाएगा. उस स्थिति में मैं उनसे अपना मुखमंडल छिपाकर उनका त्याग कर दूंगा, और वे काल का कौर हो जाएंगे. उन पर अनेक अनिष्ट और कष्ट आ पड़ेंगे, परिणामस्वरूप, वे कह उठेंगे, ‘क्या, हमारे बीच हमारे परमेश्वर की अनुपस्थिति नहीं, हम पर इन विपत्तियां आने की वजह?’"},{"book":"व्यवस्था","chapter":"31","verse":"18","text":"मगर इतना तो निश्चित है, कि इस स्थिति में मैं उनसे विमुख हो ही जाऊंगा, क्योंकि उन्होंने परकीय देवताओं की ओर उन्मुख होने का कुकर्म किया है."},{"book":"व्यवस्था","chapter":"31","verse":"19","text":"“इसलिए अब, इस गीत की रचना करो और यह सारे इस्राएलियों को सिखा दो, कि यह गीत उनके होंठों पर बस जाए, कि यह गीत इस्राएलियों के प्रति मेरे लिए गवाह हो जाए."},{"book":"व्यवस्था","chapter":"31","verse":"20","text":"क्योंकि जब वे मेरे साथ इस देश में प्रवेश करेंगे, जहां, दुग्ध और मधु का बाहुल्य है, जिसकी प्रतिज्ञा मैंने उनके पूर्वजों से की थी, जब वे वहां इनके उपभोग से तृप्‍त हो जाएंगे, जहां वे समृद्ध हो जाएंगे, तब वे पराए देवताओं की ओर उन्मुख होकर उनकी उपासना करने लगेंगे, मेरी उपेक्षा करते हुए मेरी वाचा को भंग कर देंगे."},{"book":"व्यवस्था","chapter":"31","verse":"21","text":"फिर होगा यह कि अनेक विपत्तियां और आपदाएं उन्हें छा लेंगी, तब यह गीत उनके सामने एक गवाह हो जाएगा, क्योंकि उनके वंशज इस गीत को भुला न पाएंगे. मुझे तो आज ही यह मालूम है कि कौन सी योजना उनके मन में अंकुरित हो रही है, जबकि अभी तक मैंने उन्हें पराए देश में प्रवेश नहीं करवाया है.”"},{"book":"व्यवस्था","chapter":"31","verse":"22","text":"तब मोशेह ने उसी दिन इस गीत की रचना की और इसे इस्राएलियों को सिखा दिया."},{"book":"व्यवस्था","chapter":"31","verse":"23","text":"इसके बाद याहवेह ने नून के पुत्र यहोशू को आदेश दिया, “मजबूत हो जाओ और साहस बनाए रखो, क्योंकि तुम्हीं हो, जो इन इस्राएलियों को उस देश में लेकर जाओगे, जिसकी प्रतिज्ञा मैंने उनसे की थी. मैं तुम्हारे साथ रहूंगा.”"},{"book":"व्यवस्था","chapter":"31","verse":"24","text":"जब मोशेह ने व्यवस्था के इन शब्दों को एक पुस्तक में लिखना समाप्‍त कर लिया,"},{"book":"व्यवस्था","chapter":"31","verse":"25","text":"मोशेह ने उन लेवियों को, जो याहवेह की वाचा के संदूक को उठाने के लिए चुने गए हैं, यह आदेश दिया,"},{"book":"व्यवस्था","chapter":"31","verse":"26","text":"“व्यवस्था के इस ग्रंथ को लेकर याहवेह, अपने परमेश्वर की वाचा के संदूक के पास रख दो, कि यह वहां तुम्हारे लिए गवाह के रूप में बना रहे."},{"book":"व्यवस्था","chapter":"31","verse":"27","text":"मुझे तुम्हारा विद्रोह और तुम्हारा हठ मालूम है. अब यह समझ लो: जब आज मैं तुम्हारे बीच जीवित हूं, तुम याहवेह के प्रति इस प्रकार विद्रोही रहे हो; तो मेरी मृत्यु के बाद और कितने अधिक न हो जाओगे!"},{"book":"व्यवस्था","chapter":"31","verse":"28","text":"अब अपने-अपने गोत्रों के सारे पुरनियों और अधिकारियों को मेरे सामने ले आओ, कि मैं उन्हें यह बातें सुना दूं और आकाश और पृथ्वी को उनके विरुद्ध गवाह बना दूं."},{"book":"व्यवस्था","chapter":"31","verse":"29","text":"क्योंकि मुझे यह मालूम है कि मेरी मृत्यु के बाद तुम भ्रष्‍ट हो जाओगे और उस नीति से दूर हो जाओगे, जिसका मैंने तुम्हें आदेश दिया है. अंततः तुम पर कष्ट आ ही पड़ेगा; क्योंकि तुम वही कर रहे होगे, जो याहवेह की दृष्टि में गलत है. तुम अपने हाथों के कामों के द्वारा याहवेह के क्रोध को भड़का दोगे.”"},{"book":"व्यवस्था","chapter":"31","verse":"30","text":"तब मोशेह ने इस्राएल की सारी प्रजा को सुनाते हुए इस गीत के सारे शब्द पढ़ दिए:"}]}