{"data":[{"book":"फिलेमोन","chapter":"1","verse":"1","text":"अवं पौलुस ई चिट्ठी लिखने लोरोईं। अवं कैदे मां आईं किजोकि अवं यीशु मसीहेरे बारे मां प्रचार केरताईं। हे फिलेमोन तीं इश्शे ढ्ला तीमुथियुस ते मेरे तरफां नमस्कार। तू इश्शो ट्लारो दोस्तस आस ते ज़ेन्च़रे अस मसीहेरे लेइ कम केरतम तेन्च़रे तू भी केरतस।"},{"book":"फिलेमोन","chapter":"1","verse":"2","text":"अवं इश्शी विश्वासी बेइन अफफिया ते इश्शे सैथी अरखिप्पुस ज़ै सिपेहेरे ज़ेरो प्रभुएरी सेवा केरते, ते तैन कलीसियारे लोक ज़ैना तेरे घरे मां अकोट्ठे भोतन, तैन भी लिखने लोरोईं,"},{"book":"फिलेमोन","chapter":"1","verse":"3","text":"अवं प्रार्थना केरताईं, इश्शे बाजी परमेशर ते प्रभु यीशु मसीह तुसन पुड़ अनुग्रह केरे ते तुसन शान्ति दे।"},{"book":"फिलेमोन","chapter":"1","verse":"4","text":"अवं ज़ैखन भी तेरे लेइ प्रार्थना केरताईं, तेरे लेइ अवं परमेशरेरू शुक्र केरताईं।"},{"book":"फिलेमोन","chapter":"1","verse":"5","text":"किजोकि मीं प्रभु यीशु मां तेरे विश्वासेरे बारे मां ते परमेशरेरे लोकां केरे लेइ तेरे प्यारे बारे मां शुनू।"},{"book":"फिलेमोन","chapter":"1","verse":"6","text":"अवं प्रार्थना केरताईं तेरी संगती ज़ै विश्वासी लोकन सेइं साथीए, तुश्शे तैन रोड़ि चीज़ां केरे ज़ान्नेरे ज़िरिये ज़ैना परमेशरे दित्तोरिन बद्धती गाए। इन मसीहेरे महिमारे लेइ भोतू राए।"},{"book":"फिलेमोन","chapter":"1","verse":"7","text":"किजोकि हे ढ्ला, अवं तेरे प्यारे सेइं ज़ै तू मीं केरतस बड़ो खुश आई, ते मीं बड़ो होसलो भोव, एल्हेरेलेइ कि तेरे प्यारेरे ज़िरिये होरि परमेशरेरे लोकन भी होसलो मैल्लो।"},{"book":"फिलेमोन","chapter":"1","verse":"8-9","text":"अवं तीं किछ केरनेरे लेइ पुछ़ताई ज़ैन तीं कियोरू लोड़े। अवं मसीहेरो दित्तोरे अधिकारे इस्तेमाल केरतां इन केरनेरे लेइ हुक्म देइ बटतो थियो, पन अवं न केरेलो। इसेरे बदले मां, अवं बल्हे च़ारे ज़ोताईं कि तू इन केर, किजोकि अस एक्की होरि सेइं ते परमेशरेरे लोकन सेइं प्यार केरतम। अवं पौलुस हुनी सियाने मैनेरे रूपे मां तीं पुछ़तईं, अवं लोकेईं कैदे मां बंद कियोरोईं किजोकि अवं यीशु मसीहेरी सेवा केरताईं।"},{"book":"फिलेमोन","chapter":"1","verse":"10","text":"अवं उनेसिमुसेरे लेइ मिनत केरताईं ज़ैन मेरे लेइ मट्ठेरू ज़ेरूए। तैन मसीह मां मेरू मट्ठू इड़ी कैदखाने मां बनू।"},{"book":"फिलेमोन","chapter":"1","verse":"11","text":"तै बीतोरे वक्ते मां तेरे लेइ केन्ची कम्मेरो न थियो, पन हुनी तेरे त कने मेरे दुइयां केरे बड़े कम्मेरोए।"},{"book":"फिलेमोन","chapter":"1","verse":"12","text":"अवं उनेसिमुसे तीं कां वापस भेज़ने लोरोईं, तैस सेइं अवं पूरे दिले सेइं प्यार केरताईं।"},{"book":"फिलेमोन","chapter":"1","verse":"13","text":"अवं ज़ांतगर खुशखबरी प्रचार केरनेरे वजाई कैदखाने मां आईं तांतगर तैस अपनि मद्दत केरनेरे लेइ इड़ी एप्पू सेइं साथी रखनो चातो थियो। ताके तै तेरे ठैरी मेरी मद्दत केरे, किजोकि अवं ज़ानताईं तू मेरी मद्दत केरनि चातस।"},{"book":"फिलेमोन","chapter":"1","verse":"14","text":"पन मीं तेरी मेर्ज़ी बगैर किछ भी केरनू न चाव, अवं चाताईं तू ई मेरी मद्दत केर, किजोकि तू इन केरनेरे लेइ खुश आस ते एल्हेरेलेइ नईं कि अवं इन केरनेरे लेइ दबाव बनाने लोरोईं।"},{"book":"फिलेमोन","chapter":"1","verse":"15","text":"शैइद परमेशरे उनेसिमुस एल्हेरेलेइ तीं करां नश्शने दित्तो, ताके तै मसीह पुड़ विश्वास केरे, ते तैसेरो नितीजो ई भोए कि तै हमेशा तीं सेइं साथी राए।"},{"book":"फिलेमोन","chapter":"1","verse":"16","text":"पन हुनी तै तेरो गुलाम नईं, बल्के गुलामे करां भी बेद्धतां आए। तै हुनी तेरो ट्लारो विश्वासी ढ्ला आए। अवं तैस सेइं बड़ो प्यार केरताईं, पन तीं तैस अपने गुलामेरे रूपे मां होरो भी प्यार कियोरो लोड़े किजोकि तै मसीह मां अक ढ्लाए।"},{"book":"फिलेमोन","chapter":"1","verse":"17","text":"अगर तू मीं शामिल समझ़तस, त ज़ैखन उनेसिमुस वापस तीं कां एज्जे त तैस एन्च़रे कबूल केर ज़ेन्च़रे मीं।"},{"book":"फिलेमोन","chapter":"1","verse":"18","text":"ते अगर तैने किछ तेरो नुकसान कियोरोए, या तेरे किछ पेइंसां केरो कर्ज़ो भोए त अवं तैसेरे बदले देइलो।"},{"book":"फिलेमोन","chapter":"1","verse":"19","text":"अवं पौलुस अपने हथ्थन सेइं लिखताईं, कि अवं तीं एप्पू वापस देइलो, तू इन पेइलू ज़ानतस, अगर मीं तेरी मद्दत न भोथी कियोरी त तीं अपने आपे सेइं न भोथू मैलोरू, मेरो कर्ज़ो ज़ै तीं पुड़े तै तेरी अपनि ज़िन्दगी आए।"},{"book":"फिलेमोन","chapter":"1","verse":"20","text":"हे मेरे ट्लारे दोस्त, साथी विश्वासी भोनेरे वजाई सेइं इन मेरे लेइ केर ते मसीह मां मीं खुश केर।"},{"book":"फिलेमोन","chapter":"1","verse":"21","text":"मीं ई चिट्ठी लिखोरीए, किजोकि मीं याकीन कि ज़ैन केरनेरे लेइ ज़ोरू तैन तू केरेलो। हकीकति मां अवं ज़ानताईं तू तैस करां भी बड़ू जादे केरेलो, ज़ैन केरनेरे लेइ मीं ज़ोरूए।"},{"book":"फिलेमोन","chapter":"1","verse":"22","text":"ते अक होरि गल, तू अपने घरे मां मेरे लेइ अक कमरो तियार केर। किजोकि मीं उमीदे परमेशर तुश्शे प्रार्थनां केरो जुवाब देलो ते तीं कां फिरी एजने देलो।"},{"book":"फिलेमोन","chapter":"1","verse":"23","text":"इपफ्रास, ज़ै यीशु मसीहेरी खुशखबरी प्रचार केरनेरे वजाई सेइं मीं साथी कैदीए तै तीं नमस्कार ज़ोते।"},{"book":"फिलेमोन","chapter":"1","verse":"24","text":"ते मरकुस ते अरिस्तर्खुस ते देमास ते लूका ज़ैना प्रभुएरू कम मीं सेइं साथी केरतन तींजो नमस्कार ज़ोतन।"},{"book":"फिलेमोन","chapter":"1","verse":"25","text":"इश्शे प्रभु यीशु मसीहेरो अनुग्रह तुसन पुड़ भोतो राए। आमीन।"}]}