{"data":[{"book":"Eclesiastés","chapter":"12","verse":"1","text":"Acuérdate de tu Creador mientras eres joven, antes de que lleguen los días de angustia y envejezcas diciendo: “Ya no disfruto de la vida”."},{"book":"Eclesiastés","chapter":"12","verse":"2","text":"Antes de12:2.“Antes de”: el llamado es a recordar al Creador antes de todo lo que sigue en los versos siguientes. la luz se apague -sol, luna y estrellas- y las nubes de lluvia vuelvan a oscurecer el cielo."},{"book":"Eclesiastés","chapter":"12","verse":"3","text":"Antes de que los guardianes de la casa tiemblen y los hombres fuertes se dobleguen, los moledores dejen de trabajar porque sólo quedan unos pocos, y los que miran por las ventanas sólo vean tenuemente,12:3.Las alusiones a los problemas de la edad avanzada son evidentes."},{"book":"Eclesiastés","chapter":"12","verse":"4","text":"y las puertas de la calle estén cerradas. Antes de que el sonido del molino disminuya, y te despiertes temprano cuando los pájaros cantan, pero apenas puedas oírlos."},{"book":"Eclesiastés","chapter":"12","verse":"5","text":"Antes de que desarrolles el miedo a las alturas y te preocupes por salir a la calle; cuando el almendro florezca, el saltamontes se arrastre y el deseo falle,12:5.“El deseo falle”: esta palabra sólo aparece una vez en el Antiguo Testamento. Algunos creen que se refiere a la alcaparra, una fruta con fama de afrodisíaca. Todo el verso se refiere de nuevo a la experiencia de envejecer y acercarse a la muerte. porque todos tienen que ir a su casa eterna12:5.“Casa eterna”: refiriéndose a la tumba. mientras los dolientes suben y bajan por la calle."},{"book":"Eclesiastés","chapter":"12","verse":"6","text":"Antes de que se rompa el cordón de plata y se quiebre el cuenco de oro; antes de que se rompa el cántaro de agua en la fuente, o la polea en el pozo."},{"book":"Eclesiastés","chapter":"12","verse":"7","text":"Entonces el polvo vuelve a la tierra de la que salió, y el aliento de vida vuelve a Dios que lo dio."},{"book":"Eclesiastés","chapter":"12","verse":"8","text":"“¡Todo pasa! ¡Todo es tan difícil de entender!” dice el Maestro.12:8.Aquí se resume de nueavo el tema introducido en el verso 1:2."},{"book":"Eclesiastés","chapter":"12","verse":"9","text":"El Maestro no sólo era un hombre sabio, sino que también enseñaba lo que sabía a los demás. Pensaba en muchos proverbios, los estudiaba y los ordenaba."},{"book":"Eclesiastés","chapter":"12","verse":"10","text":"El Maestro buscaba la mejor manera de explicar las cosas, escribiendo con verdad y honestidad."},{"book":"Eclesiastés","chapter":"12","verse":"11","text":"Las palabras de los sabios son como arreadores para el ganado. Sus dichos recopilados son como clavos bien puestos por un pastor."},{"book":"Eclesiastés","chapter":"12","verse":"12","text":"Además, alumno mío, ten cuidado, porque la escritura de libros no tiene fin, y el exceso de estudio desgasta."},{"book":"Eclesiastés","chapter":"12","verse":"13","text":"Resumiendo, ahora que se ha hablado de todo: Respeta a Dios y guarda sus mandamientos, pues eso es lo que debe hacer todo el mundo."},{"book":"Eclesiastés","chapter":"12","verse":"14","text":"Dios nos va a juzgar por todo lo que hagamos, incluso por lo que hagamos en secreto, sea bueno o malo."}]}