{"data":[{"book":"Eclesiastés","chapter":"2","verse":"1","text":"Así que me dije: “Muy bien, déjame probar el placer y ver lo bueno que es”. Pero esto también resultó ser algo temporal y pasajero."},{"book":"Eclesiastés","chapter":"2","verse":"2","text":"Llegué a la conclusión de que reírse en la vida es una estupidez, y el placer, ¿de qué sirve?2:2.El Maestro no está diciendo que no hay que reírse. Se refiere a las personas que se ríen de todo, que no se toman la vida en serio."},{"book":"Eclesiastés","chapter":"2","verse":"3","text":"Entonces usé mi mente para examinar la atracción2:3.La palabra utilizada significa “arrastrar” o “atraer ”. del vino en mi cuerpo. Como mente aún me guiaba con sabiduría, lo tomé hasta que actué como un insensato,2:3.Algunos creen que esto significa que el Maestro se embriagó en este “experimento”. La frase es literalmente: “Me aferré (a ella) hasta la locura”. para ver si esto era bueno para la gente durante su tiempo aquí."},{"book":"Eclesiastés","chapter":"2","verse":"4","text":"Entonces intenté grandes proyectos de construcción. Construí casas para mí; planté viñedos para mí."},{"book":"Eclesiastés","chapter":"2","verse":"5","text":"Hice para mí2:5.La repetición de la palabra “para mí” puede parecer redundante, pero el hecho de que el Maestro estuviera pensando principalmente en sí mismo es seguramente significativo. jardines y parques, plantándolos con toda clase de árboles frutales."},{"book":"Eclesiastés","chapter":"2","verse":"6","text":"Construí para mí embalses para regar todos estos árboles en crecimiento."},{"book":"Eclesiastés","chapter":"2","verse":"7","text":"Compré esclavos y esclavas, y sus hijos también me pertenecían. También poseí muchos rebaños y manadas, más que nadie en Jerusalén antes de mí."},{"book":"Eclesiastés","chapter":"2","verse":"8","text":"Recogí para mí grandes cantidades de plata y oro, que me pagaban como tributo los reyes y las provincias. Traje para mí cantantes masculinos y femeninos, y disfruté de muchas concubinas…2:8.Esta palabra no aparece en ninguna otra parte de la Biblia, por lo que el significado se asume a partir del contexto. ¡Todo lo que un hombre pudiera desear!"},{"book":"Eclesiastés","chapter":"2","verse":"9","text":"Me hice grande, más grande que nadie en Jerusalén antes que yo. Todo el tiempo mi sabiduría permaneció conmigo."},{"book":"Eclesiastés","chapter":"2","verse":"10","text":"No me detuve en probar todo lo que quería. Todo lo que me apetecía disfrutar, lo hacía. Incluso disfruté de todo lo que había logrado, como recompensa por todo mi trabajo."},{"book":"Eclesiastés","chapter":"2","verse":"11","text":"Pero cuando pensaba en lo mucho que había trabajado para conseguirlo, en todo lo que había hecho, era tan efímero, tan significativo como alguien que intenta atrapar el viento. Realmente no hay ningún beneficio duradero aquí en la tierra."},{"book":"Eclesiastés","chapter":"2","verse":"12","text":"Así que me puse a pensar en la sabiduría, en la locura y en la insensatez. Porque, ¿qué puede hacer el que viene después del rey que no se haya hecho ya?"},{"book":"Eclesiastés","chapter":"2","verse":"13","text":"Reconocí que la sabiduría es mejor que la locura, así como la luz es mejor que las tinieblas."},{"book":"Eclesiastés","chapter":"2","verse":"14","text":"Los sabios ven hacia dónde van,2:14.Literalmente, “El sabio tiene los ojos en la cabeza”. pero los insensatos caminan en la oscuridad. Pero también me di cuenta de que todos llegan al mismo final."},{"book":"Eclesiastés","chapter":"2","verse":"15","text":"Entonces me dije: “Si voy a terminar igual que un insensato, ¿de qué sirve ser tan sabio?” . Y me dije: “¡Esto también es difícil de entender!”."},{"book":"Eclesiastés","chapter":"2","verse":"16","text":"Nadie se acuerda del sabio ni del insensato por mucho tiempo: en el futuro todo se olvidará. Tanto los sabios como los necios mueren."},{"book":"Eclesiastés","chapter":"2","verse":"17","text":"Así que terminé sintiéndome asqueado2:17.“Sintiéndose desagradado”: Literalmente “odió”. con la vida porque todo lo que sucede aquí en la tierra es demasiado angustioso.2:17.“Angustioso”: la palabra utilizada aquí también significa mal, problema, perjuicio, miseria, etc. Es tan incomprensible2:17.“Incomprensible”: Una vez más, el Maestro no dice que la vida no tenga sentido, sino que es difícil hallarle sentido. como tratar de controlar el viento."},{"book":"Eclesiastés","chapter":"2","verse":"18","text":"Incluso acabé odiando lo que había conseguido aquí en la tierra porque tengo que entregarlo a quien venga después de mí."},{"book":"Eclesiastés","chapter":"2","verse":"19","text":"¿Y quién sabe si será sabio o insensato? Sin embargo, gobernará sobre todo lo que logré con mi sabiduría aquí en la tierra. ¡Eso es tan frustrante, tan difícil de entender!2:19.Este es un buen ejemplo de lo que el Maestro está tratando de decir. No está diciendo que “no tiene sentido” dejar un legado, el problema es que no se puede saber cómo se va a utilizar, y que esto es difícil de aceptar."},{"book":"Eclesiastés","chapter":"2","verse":"20","text":"Decidí rendirme, con mi mente desesperada por la importancia de todos los logros de mi vida."},{"book":"Eclesiastés","chapter":"2","verse":"21","text":"Porque se puede trabajar con sabiduría, conocimiento y destreza, pero ¿quién se beneficia? Alguien que no ha trabajado para ello. Eso es frustrante y completamente injusto."},{"book":"Eclesiastés","chapter":"2","verse":"22","text":"¿Qué obtienes aquí en la tierra por todo tu esfuerzo y preocupación?"},{"book":"Eclesiastés","chapter":"2","verse":"23","text":"Tu vida laboral está llena de problemas y conflictos; incluso por la noche tus pensamientos te quitan el sueño. Es difícil de comprender."},{"book":"Eclesiastés","chapter":"2","verse":"24","text":"Entonces, ¿qué es lo mejor que puedes hacer? Comer, beber y disfrutar de tu trabajo, reconociendo como yo que estas cosas nos son dadas por Dios,"},{"book":"Eclesiastés","chapter":"2","verse":"25","text":"pues ¿quién puede comer o disfrutar de la vida sin él?"},{"book":"Eclesiastés","chapter":"2","verse":"26","text":"A los buenos, Dios les da sabiduría, conocimiento y alegría. Pero al pecador Dios le da la tarea de juntar y recolectar riquezas, sólo para entregarlas a alguien que agrade a Dios. Esto también muestra lo efímera que es la vida, y lo difícil que es entenderla, como tratar de entender cómo sopla el viento."}]}