{"data":[{"book":"Eclesiastés","chapter":"8","verse":"1","text":"¿Quién puede compararse con los verdaderos sabios?8:1.En el sentido de que ser sabio es la máxima ambición. Literalmente, “¿Quién es como el sabio?”  ¿Quién sabe interpretar las cosas? Si tienes sabiduría tu rostro se ilumina y tu mirada severa se suaviza."},{"book":"Eclesiastés","chapter":"8","verse":"2","text":"Mi consejo8:2.Tomando el “yo” inicial de la frase como “yo digo”. es hacer lo que dice el rey, ya que eso es lo que le prometiste a Dios."},{"book":"Eclesiastés","chapter":"8","verse":"3","text":"No te apresures a abandonar al rey sin pensar lo que haces, y no te involucres con los que conspiran contra él,8:3.Literalmente, “el asunto es desagradable”. Se cree que este término se refiere a un complot o una rebelión contra un rey. pues el rey puede hacer lo que le plazca."},{"book":"Eclesiastés","chapter":"8","verse":"4","text":"Las órdenes del rey tienen autoridad suprema; ¿quién va a cuestionarle diciendo: “Qué haces”?"},{"book":"Eclesiastés","chapter":"8","verse":"5","text":"Los que siguen sus órdenes no se verán involucrados en hacer el mal. La gente sabia piensa, reconociendo que hay un tiempo correcto, y una manera correcta.8:5.O bien, “la gente sabia sabe que hay un tiempo de juicio”."},{"book":"Eclesiastés","chapter":"8","verse":"6","text":"Porque hay un momento y una forma correcta para todo, incluso cuando las cosas te van mal.8:6.“Incluso cuando las cosas te salen mal”: Literalmente, “aunque los problemas pesen sobre el mortal”."},{"book":"Eclesiastés","chapter":"8","verse":"7","text":"Nadie sabe lo que va a pasar, así que ¿quién puede decir lo que depara el futuro?"},{"book":"Eclesiastés","chapter":"8","verse":"8","text":"Nadie puede retener el aliento de vida; nadie puede evitar el día en que muera. No hay manera de escapar de esa batalla, ¡y los malvados no se salvarán por su maldad!"},{"book":"Eclesiastés","chapter":"8","verse":"9","text":"Examiné todas estas cosas, y pensé en todo lo que sucede aquí en la tierra, y en el daño que se causa cuando la gente domina a los demás."},{"book":"Eclesiastés","chapter":"8","verse":"10","text":"Sí, he visto a gente malvada enterrada con gran honor.8:10.El hebreo dice simplemente “los malvados fueron enterrados”, pero como esto no tiene importancia se entiende que fueron enterrados con mucho espectáculo y ceremonia. Solían ir al lugar santo,8:10.El texto hebreo no es claro. “Lugar santo” se referiría al Templo o a la sinagoga. y fueron alabados en la misma ciudad donde hicieron su maldad. Esto es difícil de entender."},{"book":"Eclesiastés","chapter":"8","verse":"11","text":"Cuando la gente no es castigada rápidamente por sus crímenes, está aún más decidida a hacer el mal."},{"book":"Eclesiastés","chapter":"8","verse":"12","text":"Aunque un pecador pueda hacer el mal cien veces y vivir una larga vida, estoy convencido de que los que hacen lo que Dios dice estarán mejor."},{"book":"Eclesiastés","chapter":"8","verse":"13","text":"De hecho, los malvados no vivirán mucho tiempo, pasando como una sombra, porque se niegan a seguir a Dios."},{"book":"Eclesiastés","chapter":"8","verse":"14","text":"Otra cosa que es difícil de entender es la siguiente: las personas buenas son tratadas como deben ser los malvados, y los malvados son tratados como deben ser las personas buenas. Como digo, ¡esto es difícil de comprender!"},{"book":"Eclesiastés","chapter":"8","verse":"15","text":"Así que recomiendo disfrutar de la vida. No hay nada mejor para nosotros aquí en la tierra que comer y beber y ser felices. Tal actitud nos acompañará mientras trabajamos y mientras vivimos la vida que Dios nos da aquí en la tierra."},{"book":"Eclesiastés","chapter":"8","verse":"16","text":"Cuando apliqué mi mente a descubrir la sabiduría y a observar todo lo que la gente hace aquí en la tierra, no pude dormir, ni de día ni de noche.8:16.“No pude dormir, ni de día ni de noche”: o bien, “nadie tiene descanso, ni de día ni de noche”."},{"book":"Eclesiastés","chapter":"8","verse":"17","text":"Entonces estudié todo lo que hace Dios, y me di cuenta de que nadie puede entender completamente lo que ocurre aquí. Por mucho que lo intenten, por muy sabios que pretendan ser, no pueden comprenderlo realmente."}]}