{"data":[{"book":"Tích","chapter":"2","verse":"1","text":"Về phần con, hãy dạy dỗ những điều thích hợp với Đạo thật."},{"book":"Tích","chapter":"2","verse":"2","text":"Hãy khuyên người có tuổi nên điềm đạm, đứng đắn, khôn khéo, vững vàng trong đức tin, làm mọi việc với lòng yêu thương, và nhẫn nại."},{"book":"Tích","chapter":"2","verse":"3","text":"Phụ nữ lớn tuổi cũng thế, phải có nếp sống khả kính, không được gièm pha người khác hoặc nghiện rượu."},{"book":"Tích","chapter":"2","verse":"4","text":"Họ phải dạy đạo lý và huấn luyện phụ nữ trẻ tuổi biết yêu chồng thương con,"},{"book":"Tích","chapter":"2","verse":"5","text":"khôn khéo, trong sạch, hiền hòa, biết tề gia nội trợ, tùng phục chồng, hầu cho Đạo Đức Chúa Trời không bị xúc phạm."},{"book":"Tích","chapter":"2","verse":"6","text":"Hãy khuyên thanh niên phải khôn khéo, tự chủ."},{"book":"Tích","chapter":"2","verse":"7","text":"Chính con hãy làm gương sáng về các việc lành. Trong mọi việc, con hãy chứng tỏ tinh thần ngay thật và nghiêm chỉnh."},{"book":"Tích","chapter":"2","verse":"8","text":"Con phải ăn nói thuận tình hợp lý, để người thù nghịch phải hổ thẹn, không thể nào chỉ trích được."},{"book":"Tích","chapter":"2","verse":"9","text":"Cũng hãy khuyên người đầy tớ vâng phục chủ trong mọi việc, cố gắng làm vui lòng chủ, đừng cãi trả"},{"book":"Tích","chapter":"2","verse":"10","text":"hoặc ăn cắp, nhưng phải tỏ lòng trung thành trọn vẹn. Nhờ đó, đạo lý của Đức Chúa Trời, Chúa Cứu Thế chúng ta, được rạng rỡ."},{"book":"Tích","chapter":"2","verse":"11","text":"Vì Đức Chúa Trời đã bày tỏ ơn phước để cứu rỗi mọi người."},{"book":"Tích","chapter":"2","verse":"12","text":"Một khi hưởng ơn phước đó, chúng ta từ bỏ dục vọng trần gian và tinh thần vô đạo, ăn ở khôn khéo, thánh thiện và sùng kính Đức Chúa Trời."},{"book":"Tích","chapter":"2","verse":"13","text":"Đồng thời, cũng phải kiên nhẫn đợi chờ sự tái lâm vinh quang của Chúa Cứu Thế Giê-xu, Đấng Cứu Rỗi và Đức Chúa Trời cao cả."},{"book":"Tích","chapter":"2","verse":"14","text":"Chúa đã hy sinh cứu chúng ta khỏi mọi tội lỗi, luyện lọc chúng ta thành dân tộc riêng của Ngài để sốt sắng làm việc thiện."},{"book":"Tích","chapter":"2","verse":"15","text":"Con phải dạy rõ những điều đó, dùng uy quyền khích lệ và quở trách họ, đừng để ai coi thường con."}]}