{"data":[{"book":"Números","chapter":"15","verse":"1","text":"Y él Señor dijo a Moisés:"},{"book":"Números","chapter":"15","verse":"2","text":"Di a los hijos de Israel: Cuando entren en la tierra que les doy para que habiten,"},{"book":"Números","chapter":"15","verse":"3","text":"Y hagan una ofrenda encendida al Señor, una ofrenda quemada o sacrificio, una ofrenda en relación con un juramento, o una ofrenda dada libremente, o en sus fiestas regulares, una ofrenda como un olor grato al Señor, de la manada o del rebaño."},{"book":"Números","chapter":"15","verse":"4","text":"Entonces el que hace su ofrenda, déle al Señor una comida de una décima parte de una medida de la mejor harina mezclada con una cuarta parte de un hin de aceite."},{"book":"Números","chapter":"15","verse":"5","text":"Y para la ofrenda de bebida, debes dar con la ofrenda quemada u otra ofrenda, la cuarta parte de un hin de vino por cada cordero."},{"book":"Números","chapter":"15","verse":"6","text":"Por cada carnero, se hará ofrenda de dos décimas partes de una medida de la mejor harina mezclada con una tercera parte de un hin de aceite."},{"book":"Números","chapter":"15","verse":"7","text":"Y para la ofrenda de bebida, da una tercera parte de un hin de vino, de olor grato al Señor."},{"book":"Números","chapter":"15","verse":"8","text":"Y cuando se prepara un becerro para un holocausto u otra ofrenda, o para hacer un juramento, o para las ofrendas de paz al Señor."},{"book":"Números","chapter":"15","verse":"9","text":"Se añadirá con el buey, una ofrenda de cereales de tres décimas partes de una medida de la mejor harina mezclada con medio hin de aceite."},{"book":"Números","chapter":"15","verse":"10","text":"Y para la ofrenda de bebida: da medio de un hin de vino, como ofrenda encendida en olor grato al Señor."},{"book":"Números","chapter":"15","verse":"11","text":"Esto se debe hacer para cada becerro para cada carnero o cordero o cabrito."},{"book":"Números","chapter":"15","verse":"12","text":"Cualquiera que sea el número que prepare, así se debe hacer para cada uno."},{"book":"Números","chapter":"15","verse":"13","text":"Todos los que son israelitas de nacimiento deben hacer estas cosas de esta manera, al dar una ofrenda encendida de olor grato al Señor."},{"book":"Números","chapter":"15","verse":"14","text":"Y si un hombre de otro país o cualquier otra persona que vive entre ustedes, a través de todas sus generaciones, tiene el deseo de dar una ofrenda encendida de olor grato al Señor, que haga lo que ustedes hacen."},{"book":"Números","chapter":"15","verse":"15","text":"Debe haber una ley para ustedes y para el hombre de otro país que vive contigo, una ley para siempre de generación en generación; tal como eres, así será él ante el Señor."},{"book":"Números","chapter":"15","verse":"16","text":"La ley y la regla deben ser iguales para ustedes y para aquellos de otras tierras que viven con ustedes."},{"book":"Números","chapter":"15","verse":"17","text":"Y él Señor dijo a Moisés:"},{"book":"Números","chapter":"15","verse":"18","text":"Di a los hijos de Israel: Cuando hayan entrado a la tierra donde los guío,"},{"book":"Números","chapter":"15","verse":"19","text":"Entonces, cuando tomen para su alimento el producto de la tierra, deben dar una ofrenda al Señor."},{"book":"Números","chapter":"15","verse":"20","text":"De lo primero que amasen, deben dar una torta para una ofrenda elevada, levantándola ante el Señor cuando se levante la ofrenda del grano trillado."},{"book":"Números","chapter":"15","verse":"21","text":"De generación en generación, deben dar al Señor una ofrenda mecida de la primera de sus comidas."},{"book":"Números","chapter":"15","verse":"22","text":"Y si por error vas contra cualquiera de estas leyes que el Señor le ha dado a Moisés,"},{"book":"Números","chapter":"15","verse":"23","text":"Todas las leyes que el Señor les ha dado por medio de Moisés, desde el día en que el Señor las dio, y siempre de generación en generación;"},{"book":"Números","chapter":"15","verse":"24","text":"Luego, si el error se hace por error, sin el conocimiento de la reunión de la gente, que toda la reunión dé un becerro como ofrenda quemada, de olor dulce al Señor, con su ofrenda de cereales y su ofrenda de bebida, como está ordenado en la ley, junto con un chivo como sacrificio por el pecado."},{"book":"Números","chapter":"15","verse":"25","text":"Entonces el sacerdote liberará a la gente del pecado, y tendrán perdón; porque fue un error, y han dado su ofrenda encendida al Señor, y su ofrenda por el pecado ante el Señor, a causa de su error."},{"book":"Números","chapter":"15","verse":"26","text":"Y toda la reunión de los hijos de Israel, así como los de otras tierras que viven entre ellos, tendrán perdón; Porque fue un error por parte de la gente."},{"book":"Números","chapter":"15","verse":"27","text":"Y si una persona se equivoca, sin ser consciente de ello, entonces déle una cabra del primer año para una ofrenda por el pecado."},{"book":"Números","chapter":"15","verse":"28","text":"Y el sacerdote quitará el pecado de la persona que ha hecho el mal, si el mal se hizo inconscientemente, y tendrá perdón."},{"book":"Números","chapter":"15","verse":"29","text":"La ley relacionada con el mal que se hace inconscientemente debe ser la misma para el que es israelita de nacimiento y para el hombre de otro país que vive entre ellos."},{"book":"Números","chapter":"15","verse":"30","text":"Pero la persona que hace mal en el orgullo de su corazón, si es uno de ustedes o de otra nación por nacimiento, está actuando sin respeto para el Señor, y será separada de su pueblo."},{"book":"Números","chapter":"15","verse":"31","text":"Porque no tenía respeto por la palabra del Señor, y no guardó su ley, la persona será cortada sin misericordia y su pecado estará sobre ella."},{"book":"Números","chapter":"15","verse":"32","text":"Ahora, mientras los hijos de Israel estaban en el desierto, vieron a un hombre que estaba recogiendo leña en el día de reposo."},{"book":"Números","chapter":"15","verse":"33","text":"Y los que lo vieron recoger leña, lo llevaron ante Moisés, Aarón y todo el pueblo."},{"book":"Números","chapter":"15","verse":"34","text":"Y lo encerraron, porque no tenían instrucciones sobre lo que se debía hacer con él."},{"book":"Números","chapter":"15","verse":"35","text":"Entonces el Señor le dijo a Moisés: Ciertamente, el hombre ha de ser muerto: sea apedreado por todas las personas fuera del campamento de la tienda."},{"book":"Números","chapter":"15","verse":"36","text":"Así que todo el pueblo lo sacó fuera del campamento de la tienda y fue condenado a muerte allí, como el Señor le dio órdenes a Moisés."},{"book":"Números","chapter":"15","verse":"37","text":"Y él Señor dijo a Moisés:"},{"book":"Números","chapter":"15","verse":"38","text":"Díles a los hijos de Israel que, a lo largo de todas sus generaciones, deben poner en los bordes de sus ropas un adorno de hilos retorcidos, y en cada adorno un cordón azul;"},{"book":"Números","chapter":"15","verse":"39","text":"Para que, observando estos ornamentos, tengas en cuenta las órdenes del Señor y las cumplirán; y no se dejen guiar por los deseos de sus corazones y ojos, a través de los cuales se han prostituido."},{"book":"Números","chapter":"15","verse":"40","text":"Y para que tengan en cuenta todas mis órdenes, y las cumplirán y sean santos para su Dios."},{"book":"Números","chapter":"15","verse":"41","text":"Yo soy el Señor su Dios, que los saqué de la tierra de Egipto, para que yo sea su Dios: Yo soy el Señor su Dios."}]}