{"data":[{"book":"2. Tessaloniker","chapter":"3","verse":"1","text":"En ting til, kjære søsken: Be for oss, slik at budskapet om Herren Jesus raskt når ut og menneskene kan vurdere det like høyt som dere gjorde."},{"book":"2. Tessaloniker","chapter":"3","verse":"2","text":"Be også til Gud at han må frelse oss fra onde og fiendtlige personer som nekter å ta imot budskapet. Det er ikke alle som tror på det vi sier."},{"book":"2. Tessaloniker","chapter":"3","verse":"3","text":"Herren Jesus er trofast mot det han har sagt! Han skal gjøre dere sterke og beskytte dere fra den onde3:3 Eller: det onde.."},{"book":"2. Tessaloniker","chapter":"3","verse":"4","text":"Vi stoler på at Herren skal hjelpe dere både nå og i framtiden til å praktisere alt som dere lærer gjennom vår undervisning."},{"book":"2. Tessaloniker","chapter":"3","verse":"5","text":"Vi ber at Herren Jesus Kristus skal fylle dere med den kjærligheten som finnes hos Gud og den utholdenheten som han selv viste."},{"book":"2. Tessaloniker","chapter":"3","verse":"6","text":"På oppdrag fra Herren Jesus Kristus oppfordrer vi dere, kjære søsken, å holde dere borte fra de troende som lever et uryddig liv og ikke vil å følge den undervisningen vi har gitt dere."},{"book":"2. Tessaloniker","chapter":"3","verse":"7","text":"Dere vet selv, at dere bør leve på samme måten som vi gjorde. Vi levde ikke noe uryddig liv da vi var hos dere."},{"book":"2. Tessaloniker","chapter":"3","verse":"8","text":"Vi forlangte aldri å få mat av noen, men betalte alle ting selv. Vi kjempet, slet og arbeidet dag og natt for at dere ikke skulle behøve å forsørge oss."},{"book":"2. Tessaloniker","chapter":"3","verse":"9","text":"Det hadde ikke vært galt av oss å be dere om hjelp, men vi ville gjennom handlingene våre gi dere et eksempel å følge."},{"book":"2. Tessaloniker","chapter":"3","verse":"10","text":"Da vi var hos dere, ga vi dere følgende leveregel: ”Den som ikke vil arbeide, skal heller ikke spise.”"},{"book":"2. Tessaloniker","chapter":"3","verse":"11","text":"Nå har vi hørt at det finnes slike blant dere som lever et uryddig liv. De arbeider ikke, men driver med helt andre saker."},{"book":"2. Tessaloniker","chapter":"3","verse":"12","text":"På oppdrag av Herren Jesus Kristus gir vi derfor streng beskjed til disse personene om å slå seg til ro og begynne å arbeide, slik at de kan forsørge seg selv."},{"book":"2. Tessaloniker","chapter":"3","verse":"13","text":"Dere andre, kjære søsken, bli ikke trett av å gjøre det som er godt."},{"book":"2. Tessaloniker","chapter":"3","verse":"14","text":"Dersom noen nekter å være lydig mot det vi sier i dette brevet, opplys da alle om hvem det gjelder. Hold dere borte fra de personene, slik at de skammer seg."},{"book":"2. Tessaloniker","chapter":"3","verse":"15","text":"Dere skal likevel ikke behandle noen som en fiende, men som en troende bror som trenger å bli vist til rette."},{"book":"2. Tessaloniker","chapter":"3","verse":"16","text":"Vi ber at Herren Jesus, han som gir fred, skal fylle dere med sin fred uansett hva som enn skjer. Ja, Herren skal være med dere alle."},{"book":"2. Tessaloniker","chapter":"3","verse":"17","text":"Her skriver jeg, Paulus, min hilsen, med egen hånd. Det gjør jeg i slutten av alle brevene mine, for å bevise at de virkelig kommer fra meg. Dette er min signatur."},{"book":"2. Tessaloniker","chapter":"3","verse":"18","text":"Med ønske om at vår Herre Jesu Kristi godhet og kjærlighet må være med dere alle."}]}