{"data":[{"book":"རོམིཎཿ","chapter":"3","verse":"1","text":"ཨཔརཉྩ ཡིཧཱུདིནཿ ཀིཾ ཤྲེཥྛཏྭཾ? ཏཐཱ ཏྭཀྪེདསྱ ཝཱ ཀིཾ ཕལཾ?"},{"book":"རོམིཎཿ","chapter":"3","verse":"2","text":"སཪྻྭཐཱ བཧཱུནི ཕལཱནི སནྟི, ཝིཤེཥཏ ཨཱིཤྭརསྱ ཤཱསྟྲཾ ཏེབྷྱོ྅དཱིཡཏ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"3","text":"ཀཻཤྩིད྄ ཨཝིཤྭསནེ ཀྲྀཏེ ཏེཥཱམ྄ ཨཝིཤྭསནཱཏ྄ ཀིམ྄ ཨཱིཤྭརསྱ ཝིཤྭཱསྱཏཱཡཱ ཧཱནིརུཏྤཏྶྱཏེ?"},{"book":"རོམིཎཿ","chapter":"3","verse":"4","text":"ཀེནཱཔི པྲཀཱརེཎ ནཧི། ཡདྱཔི སཪྻྭེ མནུཥྱཱ མིཐྱཱཝཱདིནསྟཐཱཔཱིཤྭརཿ སཏྱཝཱདཱི། ཤཱསྟྲེ ཡཐཱ ལིཁིཏམཱསྟེ, ཨཏསྟྭནྟུ སྭཝཱཀྱེན ནིརྡྡོཥོ ཧི བྷཝིཥྱསི། ཝིཙཱརེ ཙཻཝ ནིཥྤཱཔོ བྷཝིཥྱསི ན སཾཤཡཿ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"5","text":"ཨསྨཱཀམ྄ ཨནྱཱཡེན ཡདཱིཤྭརསྱ ནྱཱཡཿ པྲཀཱཤཏེ ཏརྷི ཀིཾ ཝདིཥྱཱམཿ? ཨཧཾ མཱནུཥཱཎཱཾ ཀཐཱམིཝ ཀཐཱཾ ཀཐཡཱམི, ཨཱིཤྭརཿ སམུཙིཏཾ དཎྜཾ དཏྟྭཱ ཀིམ྄ ཨནྱཱཡཱི བྷཝིཥྱཏི?"},{"book":"རོམིཎཿ","chapter":"3","verse":"6","text":"ཨིཏྠཾ ན བྷཝཏུ, ཏཐཱ སཏཱིཤྭརཿ ཀཐཾ ཛགཏོ ཝིཙཱརཡིཏཱ བྷཝིཥྱཏི?"},{"book":"རོམིཎཿ","chapter":"3","verse":"7","text":"མམ མིཐྱཱཝཱཀྱཝདནཱད྄ ཡདཱིཤྭརསྱ སཏྱཏྭེན ཏསྱ མཧིམཱ ཝརྡྡྷཏེ ཏརྷི ཀསྨཱདཧཾ ཝིཙཱརེ྅པརཱདྷིཏྭེན གཎྱོ བྷཝཱམི?"},{"book":"རོམིཎཿ","chapter":"3","verse":"8","text":"མངྒལཱརྠཾ པཱཔམཔི ཀརཎཱིཡམིཏི ཝཱཀྱཾ ཏྭཡཱ ཀུཏོ ནོཙྱཏེ? ཀིནྟུ ཡཻརུཙྱཏེ ཏེ ནིཏཱནྟཾ དཎྜསྱ པཱཏྲཱཎི བྷཝནྟི; ཏཐཱཔི ཏདྭཱཀྱམ྄ ཨསྨཱབྷིརཔྱུཙྱཏ ཨིཏྱསྨཱཀཾ གླཱནིཾ ཀུཪྻྭནྟཿ ཀིཡནྟོ ལོཀཱ ཝདནྟི།"},{"book":"རོམིཎཿ","chapter":"3","verse":"9","text":"ཨནྱལོཀེབྷྱོ ཝཡཾ ཀིཾ ཤྲེཥྛཱཿ? ཀདཱཙན ནཧི ཡཏོ ཡིཧཱུདིནོ ྅ནྱདེཤིནཤྩ སཪྻྭཨེཝ པཱཔསྱཱཡཏྟཱ ཨིཏྱསྱ པྲམཱཎཾ ཝཡཾ པཱུཪྻྭམ྄ ཨདདཱམ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"10","text":"ལིཔི ཪྻཐཱསྟེ, ནཻཀོཔི དྷཱརྨྨིཀོ ཛནཿ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"11","text":"ཏཐཱ ཛྙཱནཱིཤྭརཛྙཱནཱི མཱནཝཿ ཀོཔི ནཱསྟི ཧི།"},{"book":"རོམིཎཿ","chapter":"3","verse":"12","text":"ཝིམཱརྒགཱམིནཿ སཪྻྭེ སཪྻྭེ དུཥྐརྨྨཀཱརིཎཿ། ཨེཀོ ཛནོཔི ནོ ཏེཥཱཾ སཱདྷུཀརྨྨ ཀརོཏི ཙ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"13","text":"ཏཐཱ ཏེཥཱནྟུ ཝཻ ཀཎྛཱ ཨནཱཝྲྀཏཤྨཤཱནཝཏ྄། སྟུཏིཝཱདཾ པྲཀུཪྻྭནྟི ཛིཧྭཱབྷིསྟེ ཏུ ཀེཝལཾ། ཏེཥཱམོཥྛསྱ ནིམྣེ ཏུ ཝིཥཾ ཏིཥྛཏི སརྤྤཝཏ྄།"},{"book":"རོམིཎཿ","chapter":"3","verse":"14","text":"མུཁཾ ཏེཥཱཾ ཧི ཤཱཔེན ཀཔཊེན ཙ པཱུཪྻྱཏེ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"15","text":"རཀྟཔཱཏཱཡ ཏེཥཱཾ ཏུ པདཱནི ཀྵིཔྲགཱནི ཙ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"16","text":"པཐི ཏེཥཱཾ མནུཥྱཱཎཱཾ ནཱཤཿ ཀླེཤཤྩ ཀེཝལཿ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"17","text":"ཏེ ཛནཱ ནཧི ཛཱནནྟི པནྠཱནཾ སུཁདཱཡིནཾ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"18","text":"པརམེཤཱད྄ བྷཡཾ ཡཏྟཏ྄ ཏཙྩཀྵུཥོརགོཙརཾ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"19","text":"ཝྱཝསྠཱཡཱཾ ཡདྱལླིཁཏི ཏད྄ ཝྱཝསྠཱདྷཱིནཱན྄ ལོཀཱན྄ ཨུདྡིཤྱ ལིཁཏཱིཏི ཝཡཾ ཛཱནཱིམཿ། ཏཏོ མནུཥྱམཱཏྲོ ནིརུཏྟརཿ སན྄ ཨཱིཤྭརསྱ སཱཀྵཱད྄ ཨཔརཱདྷཱི བྷཝཏི།"},{"book":"རོམིཎཿ","chapter":"3","verse":"20","text":"ཨཏཨེཝ ཝྱཝསྠཱནུརཱུཔཻཿ ཀརྨྨབྷིཿ ཀཤྩིདཔི པྲཱཎཱིཤྭརསྱ སཱཀྵཱཏ྄ སཔུཎྱཱིཀྲྀཏོ བྷཝིཏུཾ ན ཤཀྵྱཏི ཡཏོ ཝྱཝསྠཡཱ པཱཔཛྙཱནམཱཏྲཾ ཛཱཡཏེ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"21","text":"ཀིནྟུ ཝྱཝསྠཱཡཱཿ པྲྀཐག྄ ཨཱིཤྭརེཎ དེཡཾ ཡཏ྄ པུཎྱཾ ཏད྄ ཝྱཝསྠཱཡཱ བྷཝིཥྱདྭཱདིགཎསྱ ཙ ཝཙནཻཿ པྲམཱཎཱིཀྲྀཏཾ སད྄ ཨིདཱནཱིཾ པྲཀཱཤཏེ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"22","text":"ཡཱིཤུཁྲཱིཥྚེ ཝིཤྭཱསཀརཎཱད྄ ཨཱིཤྭརེཎ དཏྟཾ ཏཏ྄ པུཎྱཾ སཀལེཥུ པྲཀཱཤིཏཾ སཏ྄ སཪྻྭཱན྄ ཝིཤྭཱསིནཿ པྲཏི ཝརྟྟཏེ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"23","text":"ཏེཥཱཾ ཀོཔི པྲབྷེདོ ནཱསྟི, ཡཏཿ སཪྻྭཨེཝ པཱཔིན ཨཱིཤྭརཱིཡཏེཛོཧཱིནཱཤྩ ཛཱཏཱཿ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"24","text":"ཏ ཨཱིཤྭརསྱཱནུགྲཧཱད྄ མཱུལྱཾ ཝིནཱ ཁྲཱིཥྚཀྲྀཏེན པརིཏྲཱཎེན སཔུཎྱཱིཀྲྀཏཱ བྷཝནྟི།"},{"book":"རོམིཎཿ","chapter":"3","verse":"25","text":"ཡསྨཱཏ྄ སྭཤོཎིཏེན ཝིཤྭཱསཱཏ྄ པཱཔནཱཤཀོ བལཱི བྷཝིཏུཾ ས ཨེཝ པཱུཪྻྭམ྄ ཨཱིཤྭརེཎ ནིཤྩིཏཿ, ཨིཏྠམ྄ ཨཱིཤྭརཱིཡསཧིཥྞུཏྭཱཏ྄ པུརཱཀྲྀཏཔཱཔཱནཱཾ མཱརྫྫནཀརཎེ སྭཱིཡཡཱཐཱརྠྱཾ ཏེན པྲཀཱཤྱཏེ,"},{"book":"རོམིཎཿ","chapter":"3","verse":"26","text":"ཝརྟྟམཱནཀཱལཱིཡམཔི སྭཡཱཐཱརྠྱཾ ཏེན པྲཀཱཤྱཏེ, ཨཔརཾ ཡཱིཤཽ ཝིཤྭཱསིནཾ སཔུཎྱཱིཀུཪྻྭནྣཔི ས ཡཱཐཱརྠིཀསྟིཥྛཏི།"},{"book":"རོམིཎཿ","chapter":"3","verse":"27","text":"ཏརྷི ཀུཏྲཱཏྨཤླཱགྷཱ? སཱ དཱུརཱིཀྲྀཏཱ; ཀཡཱ ཝྱཝསྠཡཱ? ཀིཾ ཀྲིཡཱརཱུཔཝྱཝསྠཡཱ? ཨིཏྠཾ ནཧི ཀིནྟུ ཏཏ྄ ཀེཝལཝིཤྭཱསརཱུཔཡཱ ཝྱཝསྠཡཻཝ བྷཝཏི།"},{"book":"རོམིཎཿ","chapter":"3","verse":"28","text":"ཨཏཨེཝ ཝྱཝསྠཱནུརཱུཔཱཿ ཀྲིཡཱ ཝིནཱ ཀེཝལེན ཝིཤྭཱསེན མཱནཝཿ སཔུཎྱཱིཀྲྀཏོ བྷཝིཏུཾ ཤཀྣོཏཱིཏྱསྱ རཱདྡྷཱནྟཾ དརྴཡཱམཿ།"},{"book":"རོམིཎཿ","chapter":"3","verse":"29","text":"ས ཀིཾ ཀེཝལཡིཧཱུདིནཱམ྄ ཨཱིཤྭརོ བྷཝཏི? བྷིནྣདེཤིནཱམ྄ ཨཱིཤྭརོ ན བྷཝཏི? བྷིནྣདེཤིནཱམཔི བྷཝཏི;"},{"book":"རོམིཎཿ","chapter":"3","verse":"30","text":"ཡསྨཱད྄ ཨེཀ ཨཱིཤྭརོ ཝིཤྭཱསཱཏ྄ ཏྭཀྪེདིནོ ཝིཤྭཱསེནཱཏྭཀྪེདིནཤྩ སཔུཎྱཱིཀརིཥྱཏི།"},{"book":"རོམིཎཿ","chapter":"3","verse":"31","text":"ཏརྷི ཝིཤྭཱསེན ཝཡཾ ཀིཾ ཝྱཝསྠཱཾ ལུམྤཱམ? ཨིཏྠཾ ན བྷཝཏུ ཝཡཾ ཝྱཝསྠཱཾ སཾསྠཱཔཡཱམ ཨེཝ།"}]}