{"data":[{"book":"རོམིཎཿ","chapter":"5","verse":"1","text":"ཝིཤྭཱསེན སཔུཎྱཱིཀྲྀཏཱ ཝཡམ྄ ཨཱིཤྭརེཎ སཱརྡྡྷཾ པྲབྷུཎཱསྨཱཀཾ ཡཱིཤུཁྲཱིཥྚེན མེལནཾ པྲཱཔྟཱཿ།"},{"book":"རོམིཎཿ","chapter":"5","verse":"2","text":"ཨཔརཾ ཝཡཾ ཡསྨིན྄ ཨནུགྲཧཱཤྲཡེ ཏིཥྛཱམསྟནྨདྷྱཾ ཝིཤྭཱསམཱརྒེཎ ཏེནཻཝཱནཱིཏཱ ཝཡམ྄ ཨཱིཤྭརཱིཡཝིབྷཝཔྲཱཔྟིཔྲཏྱཱཤཡཱ སམཱནནྡཱམཿ།"},{"book":"རོམིཎཿ","chapter":"5","verse":"3","text":"ཏཏ྄ ཀེཝལཾ ནཧི ཀིནྟུ ཀླེཤབྷོགེ྅པྱཱནནྡཱམོ ཡཏཿ ཀླེཤཱाད྄ དྷཻཪྻྱཾ ཛཱཡཏ ཨིཏི ཝཡཾ ཛཱནཱིམཿ,"},{"book":"རོམིཎཿ","chapter":"5","verse":"4","text":"དྷཻཪྻྱཱཙྩ པརཱིཀྵིཏཏྭཾ ཛཱཡཏེ, པརཱིཀྵིཏཏྭཱཏ྄ པྲཏྱཱཤཱ ཛཱཡཏེ,"},{"book":"རོམིཎཿ","chapter":"5","verse":"5","text":"པྲཏྱཱཤཱཏོ ཝྲཱིཌིཏཏྭཾ ན ཛཱཡཏེ, ཡསྨཱད྄ ཨསྨབྷྱཾ དཏྟེན པཝིཏྲེཎཱཏྨནཱསྨཱཀམ྄ ཨནྟཿཀརཎཱནཱིཤྭརསྱ པྲེམཝཱརིཎཱ སིཀྟཱནི།"},{"book":"རོམིཎཿ","chapter":"5","verse":"6","text":"ཨསྨཱསུ ནིརུཔཱཡེཥུ སཏྶུ ཁྲཱིཥྚ ཨུཔཡུཀྟེ སམཡེ པཱཔིནཱཾ ནིམིཏྟཾ སྭཱིཡཱན྄ པྲཎཱན྄ ཨཏྱཛཏ྄།"},{"book":"རོམིཎཿ","chapter":"5","verse":"7","text":"ཧིཏཀཱརིཎོ ཛནསྱ ཀྲྀཏེ ཀོཔི པྲཎཱན྄ ཏྱཀྟུཾ སཱཧསཾ ཀརྟྟུཾ ཤཀྣོཏི, ཀིནྟུ དྷཱརྨྨིཀསྱ ཀྲྀཏེ པྲཱཡེཎ ཀོཔི པྲཱཎཱན྄ ན ཏྱཛཏི།"},{"book":"རོམིཎཿ","chapter":"5","verse":"8","text":"ཀིནྟྭསྨཱསུ པཱཔིཥུ སཏྶྭཔི ནིམིཏྟམསྨཱཀཾ ཁྲཱིཥྚཿ སྭཔྲཱཎཱན྄ ཏྱཀྟཝཱན྄, ཏཏ ཨཱིཤྭརོསྨཱན྄ པྲཏི ནིཛཾ པརམཔྲེམཱཎཾ དརྴིཏཝཱན྄།"},{"book":"རོམིཎཿ","chapter":"5","verse":"9","text":"ཨཏཨེཝ ཏསྱ རཀྟཔཱཏེན སཔུཎྱཱིཀྲྀཏཱ ཝཡཾ ནིཏཱནྟཾ ཏེན ཀོཔཱད྄ ཨུདྡྷཱརིཥྱཱམཧེ།"},{"book":"རོམིཎཿ","chapter":"5","verse":"10","text":"ཕལཏོ ཝཡཾ ཡདཱ རིཔཝ ཨཱསྨ ཏདེཤྭརསྱ པུཏྲསྱ མརཎེན ཏེན སཱརྡྡྷཾ ཡདྱསྨཱཀཾ མེལནཾ ཛཱཏཾ ཏརྷི མེལནཔྲཱཔྟཱཿ སནྟོ྅ཝཤྱཾ ཏསྱ ཛཱིཝནེན རཀྵཱཾ ལཔྶྱཱམཧེ།"},{"book":"རོམིཎཿ","chapter":"5","verse":"11","text":"ཏཏ྄ ཀེཝལཾ ནཧི ཀིནྟུ ཡེན མེལནམ྄ ཨལབྷཱམཧི ཏེནཱསྨཱཀཾ པྲབྷུཎཱ ཡཱིཤུཁྲཱིཥྚེན སཱམྤྲཏམ྄ ཨཱིཤྭརེ སམཱནནྡཱམཤྩ།"},{"book":"རོམིཎཿ","chapter":"5","verse":"12","text":"ཏཐཱ སཏི, ཨེཀེན མཱནུཥེཎ པཱཔཾ པཱཔེན ཙ མརཎཾ ཛགཏཱིཾ པྲཱཝིཤཏ྄ ཨཔརཾ སཪྻྭེཥཱཾ པཱཔིཏྭཱཏ྄ སཪྻྭེ མཱནུཥཱ མྲྀཏེ རྣིགྷྣཱ ཨབྷཝཏ྄།"},{"book":"རོམིཎཿ","chapter":"5","verse":"13","text":"ཡཏོ ཝྱཝསྠཱདཱནསམཡཾ ཡཱཝཏ྄ ཛགཏི པཱཔམ྄ ཨཱསཱིཏ྄ ཀིནྟུ ཡཏྲ ཝྱཝསྠཱ ན ཝིདྱཏེ ཏཏྲ པཱཔསྱཱཔི གཎནཱ ན ཝིདྱཏེ།"},{"book":"རོམིཎཿ","chapter":"5","verse":"14","text":"ཏཐཱཔྱཱདམཱ ཡཱདྲྀཤཾ པཱཔཾ ཀྲྀཏཾ ཏཱདྲྀཤཾ པཱཔཾ ཡཻ རྣཱཀཱརི ཨཱདམམ྄ ཨཱརབྷྱ མཱུསཱཾ ཡཱཝཏ྄ ཏེཥཱམཔྱུཔརི མྲྀཏྱཱུ རཱཛཏྭམ྄ ཨཀརོཏ྄ ས ཨཱདམ྄ བྷཱཝྱཱདམོ ནིདརྴནམེཝཱསྟེ།"},{"book":"རོམིཎཿ","chapter":"5","verse":"15","text":"ཀིནྟུ པཱཔཀརྨྨཎོ ཡཱདྲྀཤོ བྷཱཝསྟཱདྲྀག྄ དཱནཀརྨྨཎོ བྷཱཝོ ན བྷཝཏི ཡཏ ཨེཀསྱ ཛནསྱཱཔརཱདྷེན ཡདི བཧཱུནཱཾ མརཎམ྄ ཨགྷཊཏ ཏཐཱཔཱིཤྭརཱནུགྲཧསྟདནུགྲཧམཱུལཀཾ དཱནཉྩཻཀེན ཛནེནཱརྠཱད྄ ཡཱིཤུནཱ ཁྲཱིཥྚེན བཧུཥུ བཱཧུལྱཱཏིབཱཧུལྱེན ཕལཏི།"},{"book":"རོམིཎཿ","chapter":"5","verse":"16","text":"ཨཔརམ྄ ཨེཀསྱ ཛནསྱ པཱཔཀརྨྨ ཡཱདྲྀཀ྄ ཕལཡུཀྟཾ དཱནཀརྨྨ ཏཱདྲྀཀ྄ ན བྷཝཏི ཡཏོ ཝིཙཱརཀརྨྨཻཀཾ པཱཔམ྄ ཨཱརབྷྱ དཎྜཛནཀཾ བབྷཱུཝ, ཀིནྟུ དཱནཀརྨྨ བཧུཔཱཔཱནྱཱརབྷྱ པུཎྱཛནཀཾ བབྷཱུཝ།"},{"book":"རོམིཎཿ","chapter":"5","verse":"17","text":"ཡཏ ཨེཀསྱ ཛནསྱ པཱཔཀརྨྨཏསྟེནཻཀེན ཡདི མརཎསྱ རཱཛཏྭཾ ཛཱཏཾ ཏརྷི ཡེ ཛནཱ ཨནུགྲཧསྱ བཱཧུལྱཾ པུཎྱདཱནཉྩ པྲཱཔྣུཝནྟི ཏ ཨེཀེན ཛནེན, ཨརྠཱཏ྄ ཡཱིཤུཁྲཱིཥྚེན, ཛཱིཝནེ རཱཛཏྭམ྄ ཨཝཤྱཾ ཀརིཥྱནྟི།"},{"book":"རོམིཎཿ","chapter":"5","verse":"18","text":"ཨེཀོ྅པརཱདྷོ ཡདྭཏ྄ སཪྻྭམཱནཝཱནཱཾ དཎྜགཱམཱི མཱརྒོ ྅བྷཝཏ྄ ཏདྭད྄ ཨེཀཾ པུཎྱདཱནཾ སཪྻྭམཱནཝཱནཱཾ ཛཱིཝནཡུཀྟཔུཎྱགཱམཱི མཱརྒ ཨེཝ།"},{"book":"རོམིཎཿ","chapter":"5","verse":"19","text":"ཨཔརམ྄ ཨེཀསྱ ཛནསྱཱཛྙཱལངྒྷནཱད྄ ཡཐཱ བཧཝོ ྅པརཱདྷིནོ ཛཱཏཱསྟདྭད྄ ཨེཀསྱཱཛྙཱཙརཎཱད྄ བཧཝཿ སཔུཎྱཱིཀྲྀཏཱ བྷཝནྟི།"},{"book":"རོམིཎཿ","chapter":"5","verse":"20","text":"ཨདྷིཀནྟུ ཝྱཝསྠཱགམནཱད྄ ཨཔརཱདྷསྱ བཱཧུལྱཾ ཛཱཏཾ ཀིནྟུ ཡཏྲ པཱཔསྱ བཱཧུལྱཾ ཏཏྲཻཝ ཏསྨཱད྄ ཨནུགྲཧསྱ བཱཧུལྱམ྄ ཨབྷཝཏ྄།"},{"book":"རོམིཎཿ","chapter":"5","verse":"21","text":"ཏེན མྲྀཏྱུནཱ ཡདྭཏ྄ པཱཔསྱ རཱཛཏྭམ྄ ཨབྷཝཏ྄ ཏདྭད྄ ཨསྨཱཀཾ པྲབྷུཡཱིཤུཁྲཱིཥྚདྭཱརཱནནྟཛཱིཝནདཱཡིཔུཎྱེནཱནུགྲཧསྱ རཱཛཏྭཾ བྷཝཏི།"}]}