{"data":[{"book":"རོམིཎཿ","chapter":"6","verse":"1","text":"པྲབྷཱུཏརཱུཔེཎ ཡད྄ ཨནུགྲཧཿ པྲཀཱཤཏེ ཏདརྠཾ པཱཔེ ཏིཥྛཱམ ཨིཏི ཝཱཀྱཾ ཀིཾ ཝཡཾ ཝདིཥྱཱམཿ? ཏནྣ བྷཝཏུ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"2","text":"པཱཔཾ པྲཏི མྲྀཏཱ ཝཡཾ པུནསྟསྨིན྄ ཀཐམ྄ ཛཱིཝིཥྱཱམཿ?"},{"book":"རོམིཎཿ","chapter":"6","verse":"3","text":"ཝཡཾ ཡཱཝནྟོ ལོཀཱ ཡཱིཤུཁྲཱིཥྚེ མཛྫིཏཱ ཨབྷཝཱམ ཏཱཝནྟ ཨེཝ ཏསྱ མརཎེ མཛྫིཏཱ ཨིཏི ཀིཾ ཡཱུཡཾ ན ཛཱནཱིཐ?"},{"book":"རོམིཎཿ","chapter":"6","verse":"4","text":"ཏཏོ ཡཐཱ པིཏུཿ པརཱཀྲམེཎ ཤྨཤཱནཱཏ྄ ཁྲཱིཥྚ ཨུཏྠཱཔིཏསྟཐཱ ཝཡམཔི ཡཏ྄ ནཱུཏནཛཱིཝིན ཨིཝཱཙརཱམསྟདརྠཾ མཛྫནེན ཏེན སཱརྡྡྷཾ མྲྀཏྱུརཱུཔེ ཤྨཤཱནེ སཾསྠཱཔིཏཱཿ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"5","text":"ཨཔརཾ ཝཡཾ ཡདི ཏེན སཾཡུཀྟཱཿ སནྟཿ ས ཨིཝ མརཎབྷཱགིནོ ཛཱཏཱསྟརྷི ས ཨིཝོཏྠཱནབྷཱགིནོ྅པི བྷཝིཥྱཱམཿ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"6","text":"ཝཡཾ ཡཏ྄ པཱཔསྱ དཱསཱཿ པུན རྣ བྷཝཱམསྟདརྠམ྄ ཨསྨཱཀཾ པཱཔརཱུཔཤརཱིརསྱ ཝིནཱཤཱརྠམ྄ ཨསྨཱཀཾ པུརཱཏནཔུརུཥསྟེན སཱཀཾ ཀྲུཤེ྅ཧནྱཏེཏི ཝཡཾ ཛཱནཱིམཿ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"7","text":"ཡོ ཧཏཿ ས པཱཔཱཏ྄ མུཀྟ ཨེཝ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"8","text":"ཨཏཨེཝ ཡདི ཝཡཾ ཁྲཱིཥྚེན སཱརྡྡྷམ྄ ཨཧནྱཱམཧི ཏརྷི པུནརཔི ཏེན སཧིཏཱ ཛཱིཝིཥྱཱམ ཨིཏྱཏྲཱསྨཱཀཾ ཝིཤྭཱསོ ཝིདྱཏེ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"9","text":"ཡཏཿ ཤྨཤཱནཱད྄ ཨུཏྠཱཔིཏཿ ཁྲཱིཥྚོ པུན རྣ མྲིཡཏ ཨིཏི ཝཡཾ ཛཱནཱིམཿ། ཏསྨིན྄ ཀོཔྱདྷིཀཱརོ མྲྀཏྱོ རྣཱསྟི།"},{"book":"རོམིཎཿ","chapter":"6","verse":"10","text":"ཨཔརཉྩ ས ཡད྄ ཨམྲིཡཏ ཏེནཻཀདཱ པཱཔམ྄ ཨུདྡིཤྱཱམྲིཡཏ, ཡཙྩ ཛཱིཝཏི ཏེནེཤྭརམ྄ ཨུདྡིཤྱ ཛཱིཝཏི;"},{"book":"རོམིཎཿ","chapter":"6","verse":"11","text":"ཏདྭད྄ ཡཱུཡམཔི སྭཱན྄ པཱཔམ྄ ཨུདྡིཤྱ མྲྀཏཱན྄ ཨསྨཱཀཾ པྲབྷུཎཱ ཡཱིཤུཁྲཱིཥྚེནེཤྭརམ྄ ཨུདྡིཤྱ ཛཱིཝནྟོ ཛཱནཱིཏ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"12","text":"ཨཔརཉྩ ཀུཏྶིཏཱབྷིལཱཥཱाན྄ པཱུརཡིཏུཾ ཡུཥྨཱཀཾ མརྟྱདེཧེཥུ པཱཔམ྄ ཨཱདྷིཔཏྱཾ ན ཀརོཏུ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"13","text":"ཨཔརཾ སྭཾ སྭམ྄ ཨངྒམ྄ ཨདྷརྨྨསྱཱསྟྲཾ ཀྲྀཏྭཱ པཱཔསེཝཱཡཱཾ ན སམརྤཡཏ, ཀིནྟུ ཤྨཤཱནཱད྄ ཨུཏྠིཏཱནིཝ སྭཱན྄ ཨཱིཤྭརེ སམརྤཡཏ སྭཱནྱངྒཱནི ཙ དྷརྨྨཱསྟྲསྭརཱུཔཱཎཱིཤྭརམ྄ ཨུདྡིཤྱ སམརྤཡཏ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"14","text":"ཡུཥྨཱཀམ྄ ཨུཔརི པཱཔསྱཱདྷིཔཏྱཾ པུན རྣ བྷཝིཥྱཏི, ཡསྨཱད྄ ཡཱུཡཾ ཝྱཝསྠཱཡཱ ཨནཱཡཏྟཱ ཨནུགྲཧསྱ ཙཱཡཏྟཱ ཨབྷཝཏ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"15","text":"ཀིནྟུ ཝཡཾ ཝྱཝསྠཱཡཱ ཨནཱཡཏྟཱ ཨནུགྲཧསྱ ཙཱཡཏྟཱ ཨབྷཝཱམ, ཨིཏི ཀཱརཎཱཏ྄ ཀིཾ པཱཔཾ ཀརིཥྱཱམཿ? ཏནྣ བྷཝཏུ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"16","text":"ཡཏོ མྲྀཏིཛནཀཾ པཱཔཾ པུཎྱཛནཀཾ ནིདེཤཱཙརཎཉྩཻཏཡོརྡྭཡོ ཪྻསྨིན྄ ཨཱཛྙཱཔཱལནཱརྠཾ བྷྲྀཏྱཱནིཝ སྭཱན྄ སམརྤཡཐ, ཏསྱཻཝ བྷྲྀཏྱཱ བྷཝཐ, ཨེཏཏ྄ ཀིཾ ཡཱུཡཾ ན ཛཱནཱིཐ?"},{"book":"རོམིཎཿ","chapter":"6","verse":"17","text":"ཨཔརཉྩ པཱུཪྻྭཾ ཡཱུཡཾ པཱཔསྱ བྷྲྀཏྱཱ ཨཱསྟེཏི སཏྱཾ ཀིནྟུ ཡསྱཱཾ ཤིཀྵཱརཱུཔཱཡཱཾ མཱུཥཱཡཱཾ ནིཀྵིཔྟཱ ཨབྷཝཏ ཏསྱཱ ཨཱཀྲྀཏིཾ མནོབྷི རླབྡྷཝནྟ ཨིཏི ཀཱརཎཱད྄ ཨཱིཤྭརསྱ དྷནྱཝཱདོ བྷཝཏུ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"18","text":"ཨིཏྠཾ ཡཱུཡཾ པཱཔསེཝཱཏོ མུཀྟཱཿ སནྟོ དྷརྨྨསྱ བྷྲྀཏྱཱ ཛཱཏཱཿ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"19","text":"ཡུཥྨཱཀཾ ཤཱརཱིརིཀྱཱ དུརྦྦལཏཱཡཱ ཧེཏོ རྨཱནཝཝད྄ ཨཧམ྄ ཨེཏད྄ བྲཝཱིམི; པུནཿ པུནརདྷརྨྨཀརཎཱརྠཾ ཡདྭཏ྄ པཱུཪྻྭཾ པཱཔཱམེདྷྱཡོ རྦྷྲྀཏྱཏྭེ ནིཛཱངྒཱནི སམཱརྤཡཏ ཏདྭད྄ ཨིདཱནཱིཾ སཱདྷུཀརྨྨཀརཎཱརྠཾ དྷརྨྨསྱ བྷྲྀཏྱཏྭེ ནིཛཱངྒཱནི སམརྤཡཏ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"20","text":"ཡདཱ ཡཱུཡཾ པཱཔསྱ བྷྲྀཏྱཱ ཨཱསྟ ཏདཱ དྷརྨྨསྱ ནཱཡཏྟཱ ཨཱསྟ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"21","text":"ཏརྷི ཡཱནི ཀརྨྨཱཎི ཡཱུཡམ྄ ཨིདཱནཱིཾ ལཛྫཱཛནཀཱནི བུདྷྱདྷྭེ པཱུཪྻྭཾ ཏཻ ཪྻུཥྨཱཀཾ ཀོ ལཱབྷ ཨཱསཱིཏ྄? ཏེཥཱཾ ཀརྨྨཎཱཾ ཕལཾ མརཎམེཝ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"22","text":"ཀིནྟུ སཱམྤྲཏཾ ཡཱུཡཾ པཱཔསེཝཱཏོ མུཀྟཱཿ སནྟ ཨཱིཤྭརསྱ བྷྲྀཏྱཱ྅བྷཝཏ ཏསྨཱད྄ ཡུཥྨཱཀཾ པཝིཏྲཏྭརཱུཔཾ ལབྷྱམ྄ ཨནནྟཛཱིཝནརཱུཔཉྩ ཕལམ྄ ཨཱསྟེ།"},{"book":"རོམིཎཿ","chapter":"6","verse":"23","text":"ཡཏཿ པཱཔསྱ ཝེཏནཾ མརཎཾ ཀིནྟྭསྨཱཀཾ པྲབྷུཎཱ ཡཱིཤུཁྲཱིཥྚེནཱནནྟཛཱིཝནམ྄ ཨཱིཤྭརདཏྟཾ པཱརིཏོཥིཀམ྄ ཨཱསྟེ།"}]}