{"data":[{"book":"Zon","chapter":"11","verse":"1","text":"Betani guma mbe, Rasarus, ana rɨɨi. Betani, ana Maria won mbiga hɨrɨɨŋ Martan kov, ana manin ŋgu ma."},{"book":"Zon","chapter":"11","verse":"2","text":"Mba Mariara, ana ndɨga vhuuŋ hi mporiiŋ siav Guma Bakɨme ŋkarve ga suav, won pana rɨgira, ana ŋkarve thɨgi. Mba rɨɨi guma, Rasarus, ana Maria gu Martan fe ma."},{"book":"Zon","chapter":"11","verse":"3","text":"11.3: Zo 11.36Mani kama ndiv Zisas ndi mbav khaŋ nzuai, “Guma Bakɨme ndu mba guigira vuzvugi guma, ana rɨɨi.”"},{"book":"Zon","chapter":"11","verse":"4","text":"11.4: Zo 9.3; 11.40Zisas mba kameŋ mbararagiap khaŋ nzuai, “Mba rɨmrɨm, ana guma shogirim, ana rɨmɨnga rɨmrɨm fhuvara. Mba rɨmrɨm, ana gumgi gu mbigi Fhe Bakɨmen ŋkasŋka ganɨv, zɨ bakɨmen ana nɨɨn za mbui. Mba tuavra Fhe Bakɨme Guma Guar, ana vhɨra zɨ bakɨme ndirga.”"},{"book":"Zon","chapter":"11","verse":"5","text":"Zisas Marta gum, anan mbiga hɨrɨɨŋ vuzvugiap vhɨra manin fe Rasarus, ana guigira mbe vuzvugi."},{"book":"Zon","chapter":"11","verse":"6","text":"Zisas Rasarus rɨɨi kameŋ mbararagiap, ana ra phuni phorgap, ana mba ki ŋgun kegi."},{"book":"Zon","chapter":"11","verse":"7","text":"Mba ra phuni vhɨzgim, ana khaŋ wo phorga rui gumgi ga nzuai, “Nza taagip Zudia ŋgu bakɨme fhain ŋgɨrga.”"},{"book":"Zon","chapter":"11","verse":"8","text":"11.8: Zo 8.59Ana phorga rui gumgi khaŋ ana nzuai, “Guman Rum, Zudaiŋ ruarɨmra ŋkɨɨr ndu sɨrim, ndu rɨmɨn za muuŋgi. Ee, ndu ntigem taagip Zudian nan za mbuire?”"},{"book":"Zon","chapter":"11","verse":"9","text":"11.9: Zo 9.4-5Zisas mbe ŋgarkarav khaŋ mbe nzuai, “Raa bavira 12 thɨgi aua ki fhuve? Guma ana maaŋ muuŋgip raar rurga, ana rɨgɨrga fhu. Ne khaŋ muuŋgi, ana kha nuiana shɨgi ran ŋaarar ndi ndɨɨi guma gangi."},{"book":"Zon","chapter":"11","verse":"10","text":"11.10: Zo 12.35; 1 Zo 2.11Guma maaŋ muuŋgip maan rurga, ana rɨgɨrga. Ne khaŋ muuŋgi, ana wo suaŋv ganɨnga vhava ŋaar ki fhu.”"},{"book":"Zon","chapter":"11","verse":"11","text":"Zisas maaŋ mbe suaŋgiap, mbaram khaŋ mbe nzuai, “Nzan kɨvntok Rasarus kui. Gu ŋgɨv anan vhurarga.”"},{"book":"Zon","chapter":"11","verse":"12","text":"Ana phorga rui gumgi ne mbararagiap khaŋ ana nzuai, “Guma Bakɨme, ana maaŋ muuŋgip kurga, ana rɨmrɨm vhɨzgirga, ana taagi nzerarga.”"},{"book":"Zon","chapter":"11","verse":"13","text":"Ana phorga rui gumgi khueŋ kaŋgi fhuvara, Rasarus rimgim, Zisas ana nzuai. Mbe khueŋ ndɨkndɨgi, Rasarus kuim, Zisas ana nzuai."},{"book":"Zon","chapter":"11","verse":"14","text":"Maaŋ muuŋgiap, Zisas mbe hiav khaŋ mbe nzuai, “Rasarus, ana rimgi."},{"book":"Zon","chapter":"11","verse":"15","text":"Gu nde ndɨkndɨgap, gu ndikndigi, gu mba tugen ana phorgɨ kɨ thagi. Ne khaŋ muuŋgi, ne nden muuŋgirga, nde na khothɨgɨrga. Nza ntigem ana han ŋgɨrga.”"},{"book":"Zon","chapter":"11","verse":"16","text":"Zisas maaŋ suaŋgim, Tomas, ana zɨ mbe Didimus, ana khaŋ mba Zisas phorga rui gumgi mbari ga nzuai, “Aria, nza za ŋgɨp Guma Rum phorgɨp vhɨzgirga.”"},{"book":"Zon","chapter":"11","verse":"17","text":"Zisas wo phorga rui gumgir kov, mbe vov Betani ŋgun han mbav, Zisas kha kameŋ mbararagi, Rasarus rimgiap mboga tɨgim, fethɨgi rari vhɨzgi."},{"book":"Zon","chapter":"11","verse":"18","text":"11.18: Mt 21.17Betani Zerusarem hara, ki, ana khaŋ muuŋgi, 3 kiromitara."},{"book":"Zon","chapter":"11","verse":"19","text":"Maaŋ muuŋgiap, Zudaiŋ gumgi gu mbigi vhɨrvera, mbe zav, Marta gu Maria han manin fen porar ki."},{"book":"Zon","chapter":"11","verse":"20","text":"Mata Zisas zi ne mbararagiap, ana purav tuavar vuim, Maria phenan ki."},{"book":"Zon","chapter":"11","verse":"21","text":"11.21: Zo 11.32Marta vov khaŋ Zisas ga nzuai, “Guma Bakɨme, ndu khaŋ kake, nan fe rimgia ntɨɨŋ."},{"book":"Zon","chapter":"11","verse":"22","text":"11.22: Zo 9.31Gu ntige vhɨra kaŋgi, ndu bigɨn the suaŋv Fhe Bakɨme phorgɨ suanga, ana mba bigɨnan ndun nɨɨŋgirga.”"},{"book":"Zon","chapter":"11","verse":"23","text":"Zisas khaŋ ana nzuai, “Ndun fe taagi khavgirga.”"},{"book":"Zon","chapter":"11","verse":"24","text":"11.24: Ru 14.14; Zo 5.29Marta mbara khaŋ ana nzuai, “Gu kaŋgi, ana mba vhɨzgi gumgi gu mbigi za khavi tugen, ana taagi khavgirga.”"},{"book":"Zon","chapter":"11","verse":"25","text":"11.25: Zo 6.35; Kor 3.4; 1 Zo 1.1-2; 5.10Zisas mbaram khaŋ ana nzuai, “Gu nduara taagia guma khavav, bɨɨŋbɨɨŋ ana ndɨɨim, ana ki nen nɨɨŋge ma. Guma na khothɨgap ana rimgi, ana zazera mbara muuŋgiap ki bɨɨŋbɨɨŋ ndigi."},{"book":"Zon","chapter":"11","verse":"26","text":"11.26: Zo 8.51Ŋam kav na khothɨgi guma, ana vhɨzgirga fhu.11.26 “ana vhɨzgirga fhu” — kha kameŋ nɨɨeŋ khaŋ muuŋgi, guma rimgi, ana zumgum taagia khavgip, ana zazera mbara muuŋgiap ki bɨɨŋbɨɨŋ ndigip kɨrga.  Ndu ne khothɨgire?”"},{"book":"Zon","chapter":"11","verse":"27","text":"Marta mbara khaŋ Zisas ga nzuai, “Ahaŋ, Guma Bakɨme, gu khueŋ khothɨgi, ndu Fhe Bakɨmen Kam ma. Ndu Fhe Bakɨme taagip kha nuianan ki gumgi gu mbigi ndir za suaŋgiap sarigi kha nuianan zirɨr za mbui guma ma.”"},{"book":"Zon","chapter":"11","verse":"28","text":"Marta maaŋ suaŋgiap, mbara vov wo mbiga hɨrɨɨŋ Mariar kaai. Maria zim, ana mbarara ana khuareŋ ga tɨgap khaŋ ana nzuai, “Ndɨkndɨgi vhuuin nza khɨvi Guman Rum zɨga mbur kav, ndu nzuav ŋkɨɨa mbui.”"},{"book":"Zon","chapter":"11","verse":"29","text":"11.29: Zo 11.20Maria ne mbararagia thav, vhemkora khavgia Zisas ganɨn za vui."},{"book":"Zon","chapter":"11","verse":"30","text":"Zisas vov ŋgun hɨgi fhuvara. Ana mba Marta ana purav, vov ana gangi ŋanera ki."},{"book":"Zon","chapter":"11","verse":"31","text":"Mbe Zudaiŋ, mbe Maria kharav ana phorgap ki. Mbe ana garim, ana vhemkora khavgiap kɨrar him, mbe vhɨra ana zɨn vui. Mbe khueŋ ndɨkndɨgi, “Ana nzir zav mbok taan vui thi?”"},{"book":"Zon","chapter":"11","verse":"32","text":"Maria vov mba Zisas ki ŋanen hɨgap, Zisas gari. Ana Zisas garav, Zisas ŋkarveni nɨman thɨpanani phɨrgiap fav, khaŋ nzuai, “Guma Bakɨme, ndu khaŋ kake, nan fe rimgia ntɨɨŋ.”"},{"book":"Zon","chapter":"11","verse":"33","text":"Zisas Maria garim, ana nzim, ana phorga zegi Zudaiŋ, mbe vhɨra nzi. Ana ndava vhee guigira mbe kora muuŋgiap, ana vhɨra nzir za mbui."},{"book":"Zon","chapter":"11","verse":"34","text":"Ana thav khaŋ nzuai, “Nde ana ndi maaŋ mboga tɨgi?” Mbe khaŋ ana nzuai, “Guma Bakɨme ndu zɨv ganɨ.”"},{"book":"Zon","chapter":"11","verse":"35","text":"11.35: Ru 19.41Zisas thav nzi."},{"book":"Zon","chapter":"11","verse":"36","text":"Zudaiŋ ana gangiap khaŋ nzuai, “Ganɨ. Ana guigira kha guma vuzvugi.”"},{"book":"Zon","chapter":"11","verse":"37","text":"11.37: Zo 9.6Mbe mbari khaŋ ana nzuai, “Ana rɨmgi mbatɨgi gumgi, ana mbe rɨmgi ga mbuim, mben rɨmgi taagi gari. Ana kha guman kurarga tuktɨgi fhup thi, ana rimgi?”"},{"book":"Zon","chapter":"11","verse":"38","text":"Zisas guigira ndav simgiap, vov, ana mbogar hɨgi. Ana mbok, mbe mbɨkshɨman kɨma thoon ana muuŋgi. Mbe mba mbok, mbe kɨma bakɨ mben ana thɨni khuigi."},{"book":"Zon","chapter":"11","verse":"39","text":"Zisas mbara khaŋ mbe nzuai, “Nde mba mbok thɨni khuigi kɨma daaŋgi mbur khɨnik.” Marta mba rimgi guman mbiga hɨrɨɨŋ, khaŋ Zisas ga nzuai, “Guma Bakɨme, ana rimgim, nza ana ndi mbok ga tɨgim, ra phuni khegene vhɨzgim, ntige fethɨgi raa ma. Maaŋ muuŋgiap, ana ndɨk mbatɨk hɨrga.”"},{"book":"Zon","chapter":"11","verse":"40","text":"11.40: Zo 11.4; 11.23-26Zisas mbara khaŋ ana nzuai, “Gu fhara ndu suaŋgi, ndu maaŋ muuŋgip na khothɨgɨrga, ndu Fhe Bakɨmen ŋkasŋka bakɨme ganɨnga.”"},{"book":"Zon","chapter":"11","verse":"41","text":"Mbe mbara mba kɨma daaŋgia vov mbur khɨngi. Zisas mbara khoga vu garav, khaŋ nzuai, “Dara, gu ndun ndikndigi, ne khaŋ muuŋgi, ndu na buneŋ mbararagi. Gu kaŋgi, ndu zazera na buni mbararagi."},{"book":"Zon","chapter":"11","verse":"42","text":"11.42: Zo 12.30Gu kha thivgi gumgi ga ndɨkndɨgap kha kameŋ nzuai, mbe maaŋ muuŋgip khueŋ khothɨgɨrga, ndu na sarigim, gu zergi.”"},{"book":"Zon","chapter":"11","verse":"43","text":"Zisas ne suaŋgiap, mbara kama bakɨmera rugap khɨrɨp Rasarusan kamgi. “Rasarus, ndu mbok thav kɨrar hɨ!”"},{"book":"Zon","chapter":"11","verse":"44","text":"Rasarus mbara taagiap mbok thav khavgiap kɨrar hɨgi. Ana suani gu harani, mbe shagir nta ndogiap nta kegap, ana khom, mbe shaa fɨgen ana sharigim, ana nta khɨga kɨrar hɨgi. Zisas mbara khaŋ mbe nzuai, “Nde ana ndogi shagi fhɨrgirim, ana thivɨ ru.”"},{"book":"Zon","chapter":"11","verse":"45","text":"Mbe Zudaiŋ vhɨrve, mbe Maria fen vhavar zegap, Maria phorga ki. Mbe Zisas muuŋgi bigeŋ gangiap, mbe ana khothɨgi."},{"book":"Zon","chapter":"11","verse":"46","text":"11.46: Ru 16.31Mbe mbari, mbe vov Fherasiŋ han vegap, mba Zisas muuŋgi bigeŋ bun mbe suaŋgi."},{"book":"Zon","chapter":"11","verse":"47","text":"Maaŋ muuŋgiap, mba Fhe Bakɨme rotu gari gumgir pani, gum Fherasiŋ, mbe mba buaadegi gumgir kamgim, mbe zav wari fugim, mbe khaŋ mbe nzuai, “Nza ram muuŋgirie? Kha guma, ana mirikori vhɨrve ga mbui."},{"book":"Zon","chapter":"11","verse":"48","text":"Nza fhura ana ganɨrim, ana mba tɨvar muunga, kha gumgi gu mbigi za ana khothɨgɨrga. Mbe maaŋ muunga Romiŋ zɨv Fhe Bakɨme Phenan farfav, nza ntɨɨrir farfagirga.”"},{"book":"Zon","chapter":"11","verse":"49","text":"Mbe maaŋ nzuaim, mbe rɨgar guma mbe, ana zɨ Kaiafas, ana mba mpariven, ana Fhe Bakɨme rotu gari guman pan ki. Ana khaŋ mbe nzuai, “Nde guigira ndɨkndɨgi ki fhuvara."},{"book":"Zon","chapter":"11","verse":"50","text":"11.50: Zo 18.14Nde warir kurarga tɨva thueŋ kaŋgi fhuv thi? Khueŋ nzerara, guma bavira maaŋ muuŋgip, za kha gumgi gu mbigir ŋana ndigip rimgirga, mbe nza ntɨɨri farfagirga fhu.”"},{"book":"Zon","chapter":"11","verse":"51","text":"Kaiafas, ana won ndɨkndɨgara mba kameŋ nzuai fhuvara. Ana mba mpariven, ana Fhe Bakɨme rotu gari guman pan kav, ana Fhe Bakɨme kamthooŋ guma nzuai mbugum, khaŋ nzuai, Zisas ana rimgip Zudain kurarga."},{"book":"Zon","chapter":"11","verse":"52","text":"11.52: Ais 49.6; Zo 10.16; 17.21; Ef 2.14-17; 1 Zo 2.2Zisas Zudaiŋra kurkurar zav rɨɨi fhuvara. Zakɨra fhuvara! Ana mba Fhe Bakɨmen tari, mbe za tamtam mbar ki, ana rimgip, za mbe fugurim, mbe za wari tɨgɨp ndava bavira ki ntɨɨri kɨrga."},{"book":"Zon","chapter":"11","verse":"53","text":"Mba raara mba gumgir pani, mbe Zisas shogirim, ana rimgirga tuavi ndi ganɨnga kaa shogi."},{"book":"Zon","chapter":"11","verse":"54","text":"11.54: 2 Sto 13.19; Zo 4.1-4; 7.1Maaŋ muuŋgiap, Zisas wom Zudaiŋ rɨgar hiiŋ sarav rui fhuvara. Ana mba ŋgu thav, vov, gumgi ki fhuv ŋaneŋ, mbe kha zɨn rɨgi ŋgun ki, Efraim. Ana wo phorga rui gumgir kov, mbe mba ŋgun ki."},{"book":"Zon","chapter":"11","verse":"55","text":"Zisas maaŋ kim, mbe Zudaiŋ, mbe Pasova rotu bakɨme tuk han mbarigi. Mba gumgi gu mbigi vhɨrve, mbe tamtam wari won ŋguir kegap Zerusareman ndai. Mbe naaŋv, warir muuŋgip, Fhe Bakɨme nɨman ŋgararga."},{"book":"Zon","chapter":"11","verse":"56","text":"11.56: Zo 7.11Mbe Zisas ga nzuav gari. Mbe ana nzuav garav, Fhe Bakɨme phena bɨnan vhee thivgiap, nduarira warira phorga nzuav khaŋ nzuai, “Nde ram mbui ndɨkndɨga mbui? Ana kha rotu mbui tugi bakɨvi ganɨ saŋv ndarga o, fhu?”"},{"book":"Zon","chapter":"11","verse":"57","text":"Mba Fhe Bakɨme rotu gari gumgir pani gum Fherasiŋ, mbe khaŋ mba gumgi gu mbigi ga suaŋgi. Mbe maaŋ muuŋgip, guma the Zisas ki ŋaneŋ kaŋgip, ne bun mbe suaŋgirim, mbe ana suirav ana ndi bɨna khɨngirga."}]}