{"data":[{"book":"Zon","chapter":"17","verse":"1","text":"Zisas wo phorga rui gumgi phorga suaŋgiap, khogap Heven garav khaŋ nzuai, “Dara, tuk ntigem hɨgi, ndu ntigem zɨ bakɨmen won Kaman nɨɨŋri. Ndu maaŋ muunga, ndun Kam zɨ bakɨmen ndun nɨɨnga."},{"book":"Zon","chapter":"17","verse":"2","text":"17.2: Dan 7.14; Mt 11.27; Zo 6.37; 1 Ko 15.25-27; Fi 2.10; Hi 2.8Ne khaŋ muuŋgi, ndu zɨ bakɨme gu ŋkasŋkar ana nɨɨŋgi. Ndu vhɨra kha gumgi gu mbigir pan kɨr zav ana farasarigim, ana ndu ana ndɨɨi gumgi, ana za zazera mbara muuŋgiap ki bɨɨŋbɨɨn mbe ndɨɨi."},{"book":"Zon","chapter":"17","verse":"3","text":"17.3: Ais 53.11; Zo 5.36-37; 1 Ko 8.4; 1 Te 1.9; 1 Zo 5.20Mba zazera mbara muuŋgiap ki bɨɨŋbɨɨŋ khaŋ muuŋgi. Mba zazera mbara muuŋgia ki bɨɨŋbɨɨŋ ndi gumgi, mbe ndu kaŋgi, ndu nduara Fhe Bakɨ guar ma. Mbe vhɨra Zisas Krais kaŋgi, ndu ana sarigim, ana zergi."},{"book":"Zon","chapter":"17","verse":"4","text":"“Gu ndun ŋaara mbuav, mba ŋaarar panan gu ndu zɨ bakɨme gum ndun ŋkasŋka bakɨmen kha nuiana gumgi gu mbigi khɨvigi. Gu ndu muun zav na nɨɨŋgi ŋaar, gu za ana vhɨzgi."},{"book":"Zon","chapter":"17","verse":"5","text":"17.5: Zo 1.1-2; 17.24; Fi 2.6; Kor 1.15-17; Hi 1.3; 1.10Dara, kha nuian zumgum hɨgi, gu fhum ndu phorga kav, gu zɨ bakɨme ki. Gu vuzvugi, ndu ntige wo ki ŋanen wom mba zɨ bakɨmen nan nɨɨŋri."},{"book":"Zon","chapter":"17","verse":"6","text":"“Gu kha nuianan ndu na nɨɨŋgi gumgi, gu ndu zɨ bun mbe suaŋgi. Mbe ndun gumgi ma, ndu mben na nɨɨŋgi. Mbe tuituigiap ndu buni zɨn vui."},{"book":"Zon","chapter":"17","verse":"7","text":"Mbe ntigem kaŋgi, ndu na nɨɨŋgi bigi, nta za ndura han kegap zergi."},{"book":"Zon","chapter":"17","verse":"8","text":"17.8: Zo 8.28; 12.49; 14.10; 16.27; 16.30Ndu na suaŋgi buni, gu za ntan mbe suaŋgi. Mbe mba buni ndigap, mbe guigira khueŋ khothɨgi, gu fhum ndu phorga kegap zergi. Mbe vhɨra khueŋ khothɨgi, ndu na sarigim, gu zergi."},{"book":"Zon","chapter":"17","verse":"9","text":"“Gu mben kurkurar zav ndu phorga nzuai. Gu za kha nuianan ki gumgi gu mbigir kurkurar zav ndu phorga nzuai fhuvara. Gu kha ndu na nɨɨŋgi gumgir kurkurar zav ndu phorga nzuai. Ne khaŋ muuŋgi, mbe ndu ntɨɨri ma."},{"book":"Zon","chapter":"17","verse":"10","text":"17.10: Zo 16.15Nan gumgi gu mbigi, mbe zam ndu ntɨɨri ma. Ndun gumgi gu mbigi, mbe za na ntɨɨri ma. Kha gumgi gu mbigi nan gumgi gu mbigi garav, mbe na zɨ bakɨme gangi."},{"book":"Zon","chapter":"17","verse":"11","text":"“Gu ntigem ndun han ndai, gu wom kha nuianan kɨrga fhu. Mbe kha nuianan kɨrga. Dara, ndu guigira ŋgarigi, guma the ndu fara muuŋgi fhuvara. Ndu wo zɨn ŋkasŋkar panan mbe ganɨri. Ndu mba zɨ bakɨmen na nɨɨŋgi. Maaŋ muuŋgiap, mbe wari tɨgɨp ndava bavira kɨrga. Mbe ŋkara farar muuŋgiri, ŋka wani tɨgap ndava bavira ki."},{"book":"Zon","chapter":"17","verse":"12","text":"17.12: Sng 41.9; 109.8; Zo 6.39; 13.18; 18.9; FG 1.20; Hi 2.13; 1 Zo 2.19Gu mben han kav, gu ndu zɨn ŋkasŋkar panan, gu mbe garagagi. Mba zɨ, ana ndu zɨ ma, ndu anan na nɨɨŋgi. Gu gangana vhuuŋra mbe mbuim, mbe the mbarɨgi fhuvara. Mba na tha vui guma, ana nduara mbar rɨgɨrga tuktɨgi. Maaŋ muuŋgirga, ndun buni vhuuiŋ ki gap suaŋgi kameŋ, ne guigira hɨgɨrga."},{"book":"Zon","chapter":"17","verse":"13","text":"17.13: Zo 15.11Gu ntigem ndun han ndai. Gu ntigem kha nuianara kav, gu kha bunin ndu nzuai. Mbe maaŋ muuŋgip nan ndikndik guigira mben ndavir givav kɨrga."},{"book":"Zon","chapter":"17","verse":"14","text":"“Ndu buni, gu ntan mbe suaŋgi. Kha nuiana gumgi gu mbigi, mbe panan mbe kegi. Mbe panan mbe kegi, ne khaŋ muuŋgi. Nan gumgi gu mbigi, mbe kha nuiana ntɨɨri fhuvara. Gu vhɨra, gu kha nuiana ne fhuvara."},{"book":"Zon","chapter":"17","verse":"15","text":"17.15: Mt 6.13; Ga 1.4; 2 Te 3.3; 1 Zo 5.18Gu kha nuiana thav, mbe ndir zav ndun nzai fhuvara. Zakɨra fhuvara! Gu mbe ganɨn zav, mbe nzuav ndu phorga nzuai. Ndu mbe ganɨnga, mba Guma Mbatɨk mben farfagirga tuktɨgi fhuvara."},{"book":"Zon","chapter":"17","verse":"16","text":"Mbe kha nuiana ntɨɨri fhuvara. Mbe nara fara muuŋgi, gu kha nuiana ne fhuvara."},{"book":"Zon","chapter":"17","verse":"17","text":"17.17: Sng 119.142; FG 15.9; Ef 5.26; 1 Pi 1.22Ndu buni, nta guigi guarara. Gu khueŋ vuzvugi, ndun buni guari mben ndavi vherir kɨv ŋgarɨrim, mbe guigira ndun ntɨɨri kɨri."},{"book":"Zon","chapter":"17","verse":"18","text":"17.18: Zo 20.21Ndu fhum na sarigim, gu zerav kha nuiana gumgi gu mbigi phorga ki. Mba tɨvara ndu na nɨɨŋgi gumgi gu mbigi, gu mbe sararim, mbe ŋgɨp kha nuiana gumgi gu mbɨgi rɨgar kɨrga."},{"book":"Zon","chapter":"17","verse":"19","text":"17.19: 1 Ko 1.2; 1.30; 1 Te 4.7; Hi 10.10Gu mbera kurkurar zav, gu za won tuman ndu nɨɨŋgi. Gu maaŋ muuŋgirga, mba tɨvara mbe guigira ndu ntɨɨri kɨrga."},{"book":"Zon","chapter":"17","verse":"20","text":"“Gu mba gumgira kurkurar za ndu phorga nzuai fhuvara. Gu mbe buni mbararav na khothɨgi gumgi gu mbigi ga nzuai."},{"book":"Zon","chapter":"17","verse":"21","text":"17.21: Zo 10.16; 10.38; 17.11; Ro 12.5; Ga 3.28Gu vhɨra khueŋ vuzvugi, mba gumgi, mbe za wari tɨgɨp ndava bavira kɨrga. Mbe ndu nan kim, gu ndun ki fara muuŋgirga. Gu khueŋ vuzvugi, mbe mba tɨvara muuŋgip, mbe vhɨra ŋkan kɨrga. Mbe maaŋ muunga, kha gumgi gu mbigi khueŋ khothɨgɨrga, ndu na sarigim, gu zergi."},{"book":"Zon","chapter":"17","verse":"22","text":"17.22: Zo 14.20; FG 4.32; 1 Zo 1.3; 3.24Ndu zɨ bakɨme gu ŋkasŋka bakɨmen na nɨɨŋgim, gu niin mbe nɨɨŋgi. Mbe maaŋ muuŋgip, ŋkan farar muuŋgip wari tɨgɨp ndava bavira kɨrga."},{"book":"Zon","chapter":"17","verse":"23","text":"17.23: Kor 3.14Gu mben kim, ndu nan kim, gu mba tɨva nzuav, gu khueŋ vuzvugi, mbe wari tɨgɨp guigira ndava bavira kɨrga. Mbe maaŋ muunga, kha nuianan ki gumgi gu mbigi kaŋgirga, ndu na sarigim, gu zergi. Maaŋ muuŋgiap, ndu won ndavar na nɨɨŋgi tɨvara, ndu ndava, mben nɨɨŋri."},{"book":"Zon","chapter":"17","verse":"24","text":"“Dara, gu khueŋ vuzvugi, ndu na nɨɨŋgi gumgi gu mbigi, mbe na phorgɨp gu ki ŋgun kɨrga. Gu khueŋ vuzvugi, mbe nan ŋkasŋka bakɨme gum nan zɨ bakɨme ganɨnga. Kha nuian zumgum hɨgi, ndu fhum guarara wo ndavar na nɨɨŋgiap, ndu mba ŋkasŋka bakɨme gum zɨ bakɨmen na nɨɨŋgi."},{"book":"Zon","chapter":"17","verse":"25","text":"17.25: Zo 8.55; 15.21; 16.3; 16.27O, tɨvar vhuuaŋ mbui Ndia, kha nuiana gumgi gu mbigi, mbe ndu kaŋgi fhuvara. Gu ndu kaŋgi. Kha nan gumgi gu mbigi, mbe kaŋgi, ndu na sarigim gu zergi."},{"book":"Zon","chapter":"17","verse":"26","text":"17.26: Zo 15.9; 15.15; 17.6Gu tuituigiap ndu bun mbe suaŋgi. Gu khaŋ tɨgɨp ndu zɨ bun suaŋvra kɨrga, mbe guigira wari won ndavir harigi gumgi ga ndɨɨi tɨva zɨn ŋgɨrga. Mbe ndu guigira won ndavar na nɨɨŋgi tɨvara, mbe wari won ndavir harigi gumgir nɨɨnga. Maaŋ muuŋgirga, gu vhɨra, gu mben kɨrga.”"}]}