{"data":[{"book":"Zon","chapter":"21","verse":"1","text":"Zisas zumgum taagia Gariri mbɨ gaar wo phorga ruigi gumgir hɨgi. Mba ana mben hɨgi mbɨ, ana zɨ mbe khare, Taiberias mbɨ. Ana kha tɨva muuŋgiap mben hɨgi."},{"book":"Zon","chapter":"21","verse":"2","text":"21.2: Mt 4.21; Zo 1.45-51; 20.24Saimon Pita, Tomas, mbe kha zɨn ana rɨgi, Didimus,21.2 Kha zɨ, “Didimus” khaŋ nzuai, “kɨnkɨnani.”  Kanan Gariri guma Natanier Sebedin kamani Zisas phorga ruigi guma phuni, mbe wari tɨgap ki."},{"book":"Zon","chapter":"21","verse":"3","text":"21.3: Ru 5.5Saimon Pita khaŋ mbe nzuai, “Gu vhaaŋ sur za vui.” Mbe mbara khaŋ ana nzuai, “Nza vhɨra ndu phorgɨ ŋgɨrga.” Mbe maaŋ suaŋgiap, wari tɨgap fo kema mben maaŋgiap wari vui. Mbe vegap, mba maan mbe mbɨgama thaneŋ ndigi fhuvara. Zisas manera mben Gariri mbɨn taan wo farasegi gumgir kurmbɨr za mba bevahegi. (21.9)"},{"book":"Zon","chapter":"21","verse":"4","text":"Mba mɨtimanera, ra ndaim, Zisas zav mba mbɨ taan thɨgap ki. Ana phorga ruigi gumgi, mbe khueŋ kaŋgi fhuvara ana Zisas ma."},{"book":"Zon","chapter":"21","verse":"5","text":"21.5: Ru 24.41Zisas mbara kha nzambarar mbe muuŋgi, “Ai, mba kɨvntogi, nde mbaga thari ndigire?” Mbe ana ŋgarkarav khaŋ nzuai, “Zakɨra fhuvara!”"},{"book":"Zon","chapter":"21","verse":"6","text":"21.6: Ru 5.4-7Ana mbara khaŋ mbe nzuai, “Nde wari won keman guva haren mbarav vhaaŋ ndi khɨngip, nde mbaga thari ndigirga.” Mbe ne mbararagiap, mbe wari wo vhaaŋ ndi khɨngi. Mbe ana ndi khɨngiap, mbe mbaga vhɨrve guarira ndigap mbe nta khɨgap vhaaŋ ŋgɨrga naangen mbovaragi."},{"book":"Zon","chapter":"21","verse":"7","text":"Zisas mba ana phorga ruigi guma, ana guigira wo ndavar ana nɨɨŋgi, ana khaŋ Pita ga nzuai, “Mbure, Guma Bakɨmera mbure.” Saimon Pita wo ruga hav shari shaage zorgiap kav ŋgarav ki, ana kav khueŋ mbararagiap, “Mbure, Guma Bakɨmera mbure,” ana nera mbararagiap, wo ruga hav shari shaage kegap, fega mbɨn mbarav, dia thɨvar vui."},{"book":"Zon","chapter":"21","verse":"8","text":"Mba ana phorga ruigi gumgi mbari, mbe keman za phorgap, mba mbaga vhaaŋ khɨgap nta ŋgi. Mbe thɨva thav saman ki fhuvara. Mbe thɨva thav 100 mitara ki."},{"book":"Zon","chapter":"21","verse":"9","text":"Mbe zav thɨva phorgap, vhava khoma mbe garim, mbɨgama mbe tuav ki. Mbe garim, viktuma mbe phorga ki."},{"book":"Zon","chapter":"21","verse":"10","text":"Zisas mbara khaŋ mbe nzuai, “Nde mba ntige ndigi mbaga, nde thari ndigɨ zɨ.”"},{"book":"Zon","chapter":"21","verse":"11","text":"21.11: Ru 5.6Ana maaŋ nzuaim, Saimon Pita fega keman mbarav mba vhaaŋ ŋgɨrga zav thɨva ndarigi. Mba vhaan mbaga bakɨvira ana ki. Mba vhaan ki mbagar vhɨrve 153 thɨgi. Mba mbaga guigira vhɨrkɨvgi, mba vhaaŋ thaneŋ thugi fhuvara."},{"book":"Zon","chapter":"21","verse":"12","text":"Zisas mbara khaŋ mbe nzuai, “Nde zɨv mbɨ.” Mba Zisas phorga ruigi gumgi, mbe rivgiap, mbe the kha nzambarar ana muuŋgi fhuvara, “Ndu the?” Mbe kaŋgi, ana Guma Bakɨmera."},{"book":"Zon","chapter":"21","verse":"13","text":"21.13: Zo 6.11; FG 10.41Zisas mbara vov mba vhava han vugap, mba viktuma ndiga zav mbe ndɨɨi. Ana vhɨra mba mbɨgama ndiga zav, ana phorga mbe ndɨɨi."},{"book":"Zon","chapter":"21","verse":"14","text":"Khe Zisas hɨrɨ mpuanin wo phorga ruigi gumgi ga muuŋgia kegap, ana ntige wom mben hɨgi ne khare. Ana rimgia mboga tɨga kegap, khavgiap, vov mben hɨgi."},{"book":"Zon","chapter":"21","verse":"15","text":"Zisas wo phorga ruigi gumgi phorga mbega thugap, Zisas kha nzambarar Saimon Pita ga muuŋgi. “Saimon, Zonan kam, ndu guigira na vuzvugirie? Ndu na vuzvugi vuzvuk guigira kha gumgi na vuzvugi vuzvuk kambarigi thi?” Pita mbara khaŋ ana nzuai, “Ahaŋ, Guma Bakɨme, ndu kaŋgi, gu ndu vuzvugi.” Zisas mbara khaŋ ana nzuai, “Ndu nan sipsivi ŋgugi, ndu mba gu bigir mbe ganɨri.”"},{"book":"Zon","chapter":"21","verse":"16","text":"Zisas wom phenatɨtɨgap ana nzarigi, “Saimon, Zonan kam, ndu na vuzvugire?” Pita mbara khaŋ ana nzuai, “Ahaŋ, Guma Bakɨme, ndu kaŋgi, gu ndu vuzvugi.” Zisas mbara khaŋ ana nzuai, “Ndu nan sipsivi ganɨri.”"},{"book":"Zon","chapter":"21","verse":"17","text":"Zisas nzambara mpuanin Pita ga muuŋgiap, ana wom khegenen ana mbui. Ana wom khaŋ ana nzuai, “Saimon, Zonan kam, ndu na vuzvugire?” Pita ne mbararagiap, ana Zisas nzambara mpuanin ana muuŋgiap, ana wom khegenen ana muuŋgim, Pita ne nzuav ndav simgi. Pita ndav simgiap khaŋ ana nzuai, “Guma Bakɨme, ndu za kha bigi kaŋgi. Ndu kaŋgi, gu ndu vuzvugi.” Zisas mbara khaŋ ana nzuai, “Ndu mba gu bigir nan sipsivi ganɨri."},{"book":"Zon","chapter":"21","verse":"18","text":"“Gu guigira ndu nzuai, ndu guman kamara kav, ndu nduara won vhaa rɨgi rɨkava tɨgap, ndu wo vuzvugi ŋaneŋ, ndu nen vui. Ndu vurgiap, ndu farve vun fegim, harigi guma ndun kurav ndun rɨkavar ndu vhaa tɨgap, ndun kov ndu ŋgɨrgeŋ vuzvugi fhuv ŋaneŋ ana ndu ndiga mba ŋanen vui.”"},{"book":"Zon","chapter":"21","verse":"19","text":"21.19: Mt 16.24-25; Mk 1.17; Zo 13.36; 2 Pi 1.14Zisas Pita rimgip zɨ bakɨmen Fhe Bakɨmen nɨɨnga tɨva bun ana nzuai. Ana maaŋ ana suaŋgiap, mbaram khaŋ Pita ga nzuai, “Ndu na zɨn zɨri.”"},{"book":"Zon","chapter":"21","verse":"20","text":"Pita dorgap, mba Zisas phorga ruigi guma, ana guigira wo ndavar mba guma ga nɨɨŋgi, ana mba guma garim, ana mani zɨn zi. Mba guma mbe wari tɨga piigiap mba pav, ana wo panan Zisas fheeŋ phorgap, kha nzambarar ana muuŋgi. “Guma Bakɨme, the ndu ndiv, ndun pana gumgi farve khɨngirie?”"},{"book":"Zon","chapter":"21","verse":"21","text":"Pita ana garav, kha nzambaren Zisas ga muuŋgi, “Guma Bakɨme, mbu guma ram muuŋgi?”"},{"book":"Zon","chapter":"21","verse":"22","text":"21.22: Mt 16.27-28; 25.31; 1 Ko 4.5; VB 22.7; 22.20Zisas ana kameŋ ŋgarkarav khaŋ nzuai, “Na vuzvuk ma. Gu maaŋ muuŋgip vuzvugirga, ana mbara muuŋgip kɨrim, gu taagi zirgɨrga, khe ndu bigeŋ fhuvara. Ndu na zɨn zɨri.”"},{"book":"Zon","chapter":"21","verse":"23","text":"Maaŋ muuŋgiap, mba kameŋ za mba guigira Zisas khothɨgi gumgir vugi. Mba kameŋ khaŋ nzuai, “Kha Zisas phorga ruigi guma, ana rimgirga fhu.” Zisas ana rimgirga fhup ne nzuai fhuvara. Zakɨra fhuvara! Ana khaŋ suaŋgi, “Na vuzvuk ma. Gu maaŋ muuŋgip vuzvugirga, ana mbara muuŋgip kɨrim, gu taagi zirgɨrga, khe ndu bigeŋ fhuvara.”"},{"book":"Zon","chapter":"21","verse":"24","text":"21.24: Zo 19.35; 3 Zo 1.12Khe ntigem ana phorga ruigi gumara kha gava kherav, ana mba bigi bun nzuai. Khe ana nduara khergi gap khare. Nza ntige kaŋgi, ana khergi buni, nta guigira."},{"book":"Zon","chapter":"21","verse":"25","text":"21.25: Zo 20.30Zisas muuŋgi bigi vhɨrve khar ki. Mbe maaŋ muuŋgip ana muuŋgi bigi, mbe zam nta khergirga, gu ndɨkndɨgi, nzan nuian za mba gavi ndi rɨgɨrga ŋan tuktɨgi fhuvara. Kha nuian za givarga, thari ndi rɨgɨrga ŋan kɨrga fhu."}]}