{"data":[{"book":"Maluko","chapter":"7","verse":"1","text":"Kangi Vafalisayu vangi na Vawula va Malagizu vevahumili ku Yelusalemu valundumini palongolo ya Yesu."},{"book":"Maluko","chapter":"7","verse":"2","text":"Vavaweni vawuliwa vangi va Yesu vilya chakulya kwa mawoko changasamba ngati cheyiganikiwa na malagizu."},{"book":"Maluko","chapter":"7","verse":"3","text":"Muni Vafalisayu na Vayawudi vangi vayovalili kulanda mivelu ya vagogo wavi, muni valyayi lepi changasamba mawoko bwina."},{"book":"Maluko","chapter":"7","verse":"4","text":"Kavili vakagula chakulya kuhuma pandu pakugulisila vindu, vilya lepi mbaka vasanja hoti. Mewa vavi na mivelu yingi ya namuna ya kusanja vikombi na viviga na vyombo ya shaba."},{"book":"Maluko","chapter":"7","verse":"5","text":"Hinu, Vafalisayu na Vawula va Malagizu vangi vakamkota Yesu, “Ndava kyani vawuliwa vaku vilanda lepi mambu ga kadeni kuhuma kwa vagogo vitu, ndava vilya changasamba mawoko?”"},{"book":"Maluko","chapter":"7","verse":"6","text":"Yesu akavayangula, “Vandu mwavahomela! Isaya mweavi Mlota wa Chapanga, alotili chakaka kuvavala nyenye peayandiki,"},{"book":"Maluko","chapter":"7","verse":"7","text":"Kunigundamila kwavi chindu lepi,"},{"book":"Maluko","chapter":"7","verse":"8","text":"“Nyenye mulekili mihilu ya Chapanga"},{"book":"Maluko","chapter":"7","verse":"9","text":"Yesu akayendelela kujova, “Nyenye mumanyili kuyepa cha kuchenjela mihilu ya Chapanga na kulanda mivelu yinu!"},{"book":"Maluko","chapter":"7","verse":"10","text":"Muni Musa alagizi, ‘Muvatopesa dadi waku na nyina waku,’ Na, ‘Mweakumliga dadi waki amala nyina waki, yikumugana akomiwa.’"},{"book":"Maluko","chapter":"7","verse":"11","text":"Nambu nyenye muwula, ngati mundu avi na chindu chakumtangatila dadi waki amala nyina waki, nambu akajova, chindu chenicho ndi ‘Kolibani,’ Mana yaki njombi kwa Chapanga,"},{"book":"Maluko","chapter":"7","verse":"12","text":"hinu yikumugana lepi kumtangatila dadi waki amala nyina waki."},{"book":"Maluko","chapter":"7","verse":"13","text":"Chenichi ndi chemukulivevesa Lilovi la Chapanga ndava ya mawuliwu ga kuhalilana. Kangi mkita mambu gamahele ngati genago.”"},{"book":"Maluko","chapter":"7","verse":"14","text":"Yesu aukemili kangi msambi wa vandu, akavajovela, “Muniyuwanilayi mwavoha na kumanya malovi aga."},{"book":"Maluko","chapter":"7","verse":"15","text":"Kawaka chakulya cheilya mundu chechihotola kumuhakasa palongolo ya Chapanga. Nambu mambu gegihuma mugati ya mundu ndi gegihotola kumuhakasa."},{"book":"Maluko","chapter":"7","verse":"16","text":"Mweavi na makutu ga kuyuwana na amanyayi!”"},{"book":"Maluko","chapter":"7","verse":"17","text":"Paaulekili msambi wa vandu na kuyingila mu nyumba, vawuliwa vaki vakamkota mana ya luhumu lula."},{"book":"Maluko","chapter":"7","verse":"18","text":"Mwene akavajovela, “Wu, hati nyenye mwimanya lepi? Kawaka chakulya chechikumyingila mundu chihotola lepi, kumuhakasa mundu palongolo ya Chapanga."},{"book":"Maluko","chapter":"7","verse":"19","text":"Ndava muni chikumyingila lepi mumtima, nambu mulileme, kangi chihumiswa kundindima.” Ndava ya kujova chenicho Yesu ayidikili vyakulya vyoha viliwayi."},{"book":"Maluko","chapter":"7","verse":"20","text":"Yesu akayendelela kujova, “Chechihuma mumtima wa mundu chihotola kumuhakasa palongolo ya Chapanga."},{"book":"Maluko","chapter":"7","verse":"21","text":"Muni mugati ya mumtima wa mundu, gihuma maholo gahakau, ukemi na kuyiva na kukoma,"},{"book":"Maluko","chapter":"7","verse":"22","text":"ugoni na unota na udese na uhakau na kuyiva na kunogela vindu vya vangi na luhonda na wihu na ng'omo na uyimu na maligu."},{"book":"Maluko","chapter":"7","verse":"23","text":"Gahakau goha ago gihuma mumtima wa mundu, genago ndi gakumhakasa mundu palongolo ya Chapanga.”"},{"book":"Maluko","chapter":"7","verse":"24","text":"Yesu awukili penapo akahamba kumuji wa Tilo. Kwenuko ayingili munyumba yimonga, mwene aganili lepi mundu amanyayi kuvya avili mugati, nambu ahotwili lepi kujifiya."},{"book":"Maluko","chapter":"7","verse":"25","text":"Mdala mmonga, msikana waki avili na mzuka, peayuwini malovi ga Yesu, kanyata akabwela akafugama palongolo ya magendelu ga Yesu."},{"book":"Maluko","chapter":"7","verse":"26","text":"Mdala mwenuyo, avi Mgiliki, ndi mkolonjinji wa muji wa Foinike mulima wa ku Silia. Hinu akamuyupa Yesu amuwusa mzuka msikana waki."},{"book":"Maluko","chapter":"7","verse":"27","text":"Yesu akavajovela, vana vayukuta hoti, “Chabwina lepi kutola chakulya cha kuvayukutisa vana na kugatagila mabwa.”"},{"book":"Maluko","chapter":"7","verse":"28","text":"Nambu mdala yula akamyangula, “Chakaka, Bambu, hati mabwa gegavi pahi ya meza gilya masigalilu ga chakulya cha vana.”"},{"book":"Maluko","chapter":"7","verse":"29","text":"Yesu akamjovela, “Ndava ya lilovi lenilo, wuyayi kunyumba yaku. Mzuka umuwukili msikana waku!”"},{"book":"Maluko","chapter":"7","verse":"30","text":"Hinu, akahamba kunyumba yaki, amkolili msikana waki agonili palusongwani, na mzuka wamali kumuwuka."},{"book":"Maluko","chapter":"7","verse":"31","text":"Kangi Yesu akawuka kumuji wa Tilo, akapitila pagati ya ku Sidoni, akahamba mbaka kunyanja ya Galilaya kuvedukila pamulima wa Dekapoli mana yaki miji kumi."},{"book":"Maluko","chapter":"7","verse":"32","text":"Ndi vakamletela ngayuwa nambu mewawa avi ngajova kwa Yesu, vakamuyupa amvikilayi mawoko muni amlamisa."},{"book":"Maluko","chapter":"7","verse":"33","text":"Yesu akamvika pamuhana na msambi wa vandu mundu uyo. Akamsopa ngonji mumakutu. Kangi akahunya mata mulungoji lwaki na kumpamisa mululimi lwa mundu yula."},{"book":"Maluko","chapter":"7","verse":"34","text":"Kangi Yesu akalola kunani kwa Chapanga, akakeka kwa likakala, akamjovela, “Efata,” Mana yaki “Dindukayi.”"},{"book":"Maluko","chapter":"7","verse":"35","text":"Lukumbi lulalula akatumbula kuyuwana bwina, mewawa lulimi lwaki lukajova bwina."},{"book":"Maluko","chapter":"7","verse":"36","text":"Yesu akavalagiza vakotoka kumjovela mundu lijambu lila. Nambu cheayonjokisi kuvabesa, ndi chevadandisi malovi gala."},{"book":"Maluko","chapter":"7","verse":"37","text":"Vandu vakangisi neju, vakajova, “Avakitili goha gabwina hati vangayuwa kuyuwana, na vangajova kujova!”"}]}