{"data":[{"book":"1 Chronicles","chapter":"15","verse":"1","text":"And he makes houses for himself in the City of David, and prepares a place for the Ark of God, and stretches out a tent for it."},{"book":"1 Chronicles","chapter":"15","verse":"2","text":"Then David said, “None [are] to carry the Ark of God, except the Levites, for YHWH has fixed on them to carry the Ark of God and to serve Him for all time.”"},{"book":"1 Chronicles","chapter":"15","verse":"3","text":"And David assembles all Israel to Jerusalem, to bring up the Ark of YHWH to its place that he had prepared for it."},{"book":"1 Chronicles","chapter":"15","verse":"4","text":"And David gathers the sons of Aaron and the Levites—"},{"book":"1 Chronicles","chapter":"15","verse":"5","text":"of sons of Kohath: Uriel the chief and one hundred and twenty of his brothers;"},{"book":"1 Chronicles","chapter":"15","verse":"6","text":"of sons of Merari: Asaiah the chief and two hundred and twenty of his brothers;"},{"book":"1 Chronicles","chapter":"15","verse":"7","text":"of sons of Gershom: Joel the chief and one hundred and thirty of his brothers;"},{"book":"1 Chronicles","chapter":"15","verse":"8","text":"of sons of Elizaphan: Shemaiah the chief and two hundred of his brothers;"},{"book":"1 Chronicles","chapter":"15","verse":"9","text":"of sons of Hebron: Eliel the chief and eighty of his brothers;"},{"book":"1 Chronicles","chapter":"15","verse":"10","text":"of sons of Uzziel: Amminadab the chief and one hundred and twelve of his brothers."},{"book":"1 Chronicles","chapter":"15","verse":"11","text":"And David calls to Zadok and to Abiathar the priests, and to the Levites, to Uriel, Asaiah, and Joel, Shemaiah, and Eliel, and Amminadab,"},{"book":"1 Chronicles","chapter":"15","verse":"12","text":"and says to them, “You [are] heads of the fathers of the Levites; sanctify yourselves, you and your brothers, and you have brought up the Ark of YHWH, God of Israel, to [the place] I have prepared for it;"},{"book":"1 Chronicles","chapter":"15","verse":"13","text":"because you [did] not [do it] at the first, our God YHWH made a breach on us, because we did not seek Him according to the ordinance.”"},{"book":"1 Chronicles","chapter":"15","verse":"14","text":"And the priests and the Levites sanctify themselves to bring up the Ark of YHWH, God of Israel;"},{"book":"1 Chronicles","chapter":"15","verse":"15","text":"and sons of the Levites carry the Ark of God, as Moses commanded, according to the word of YHWH, above them with poles on their shoulder."},{"book":"1 Chronicles","chapter":"15","verse":"16","text":"And David says to the heads of the Levites to appoint their brothers the singers, with instruments of song, psalteries, and harps, and cymbals, sounding, to lift up with the voice for joy."},{"book":"1 Chronicles","chapter":"15","verse":"17","text":"And the Levites appoint Heman son of Joel, and of his brothers, Asaph son of Berechiah, and of the sons of Merari their brothers, Ethan son of Kushaiah;"},{"book":"1 Chronicles","chapter":"15","verse":"18","text":"and with them their brothers, the seconds [in rank]: Zechariah, Ben, and Jaaziel, and Shemiramoth, and Jehiel, and Unni, Eliab, and Benaiah, and Maaseiah, and Mattithiah, and Elipheleh, and Mikneiah; and Obed-Edom and Jeiel the gatekeepers;"},{"book":"1 Chronicles","chapter":"15","verse":"19","text":"and the singers, Heman, Asaph, and Ethan, [are] to sound with cymbals of bronze;"},{"book":"1 Chronicles","chapter":"15","verse":"20","text":"and Zechariah, and Aziel, and Shemiramoth, and Jeheil, and Unni, and Eliab, and Maaseiah, and Benaiah, with psalteries over the girls’ [voices],"},{"book":"1 Chronicles","chapter":"15","verse":"21","text":"and Mattithiah, and Elipheleh, and Mikneiah, and Obed-Edom, and Jeiel, and Azaziah, to oversee with harps on the eighth."},{"book":"1 Chronicles","chapter":"15","verse":"22","text":"And Chenaniah, head of the Levites, [is] over the burden; he instructs about the burden, for he [is] intelligent."},{"book":"1 Chronicles","chapter":"15","verse":"23","text":"And Berechiah and Elkanah [are] gatekeepers for the Ark."},{"book":"1 Chronicles","chapter":"15","verse":"24","text":"And Shebaniah, and Joshaphat, and Nethaneel, and Amasai, and Zechariah, and Benaiah, and Eliezer the priests, are blowing with trumpets before the Ark of God; and Obed-Edom and Jehiah [are] gatekeepers for the Ark."},{"book":"1 Chronicles","chapter":"15","verse":"25","text":"And it is David, and [the] elderly of Israel, and the heads of the thousands, who are going to bring up the Ark of the Covenant of YHWH from the house of Obed-Edom with joy;"},{"book":"1 Chronicles","chapter":"15","verse":"26","text":"and it comes to pass, in God’s helping the Levites carrying the Ark of the Covenant of YHWH, that they sacrifice seven bullocks and seven rams."},{"book":"1 Chronicles","chapter":"15","verse":"27","text":"And David is wrapped in an upper robe of fine linen, and all the Levites who are carrying the Ark, and the singers, and Chenaniah head of the burden of the singers; and an Ephod of linen [is] on David."},{"book":"1 Chronicles","chapter":"15","verse":"28","text":"And all of Israel is bringing up the Ark of the Covenant of YHWH with shouting, and with the sound of a horn, and with trumpets, and with cymbals, sounding with psalteries and harps,"},{"book":"1 Chronicles","chapter":"15","verse":"29","text":"and it comes to pass, the Ark of the Covenant of YHWH is entering into the City of David, and Michal daughter of Saul is looking through the window, and sees King David dancing and playing, and despises him in her heart."}]}