{"data":[{"book":"1 Chronicles","chapter":"26","verse":"1","text":"For the divisions of the gatekeepers, of the Korahites: Meshelemiah son of Kore, of the sons of Asaph;"},{"book":"1 Chronicles","chapter":"26","verse":"2","text":"and sons of Meshelemiah: Zechariah the firstborn, Jediael the second, Zebadiah the third, Jathniel the fourth,"},{"book":"1 Chronicles","chapter":"26","verse":"3","text":"Elam the fifth, Jehohanan the sixth, Elioenai the seventh."},{"book":"1 Chronicles","chapter":"26","verse":"4","text":"And moreover, sons of Obed-Edom: Shemaiah the firstborn, Jehozabad the second, Joah the third, and Sacar the fourth, and Nethaneel the fifth,"},{"book":"1 Chronicles","chapter":"26","verse":"5","text":"Ammiel the sixth, Issachar the seventh, Peullethai the eighth, for God has blessed him."},{"book":"1 Chronicles","chapter":"26","verse":"6","text":"And sons have been born to his son Shemaiah, who are ruling throughout the house of their father, for they [are] mighty men of valor."},{"book":"1 Chronicles","chapter":"26","verse":"7","text":"Sons of Shemaiah: Othni, and Rephael, and Obed, [and] Elzabad; his brothers Elihu and Semachiah [are] sons of valor."},{"book":"1 Chronicles","chapter":"26","verse":"8","text":"All these [are] of the sons of Obed-Edom; they, and their sons, and their brothers, men of valor with might for service—sixty-two of Obed-Edom."},{"book":"1 Chronicles","chapter":"26","verse":"9","text":"And sons and brothers of Meshelemiah, sons of valor—eighteen;"},{"book":"1 Chronicles","chapter":"26","verse":"10","text":"and of Hosah, of the sons of Merari, [are these] sons: Shimri the head (though he was not firstborn, yet his father sets him for head),"},{"book":"1 Chronicles","chapter":"26","verse":"11","text":"Hilkiah the second, Tebaliah the third, Zechariah the fourth; all the sons and brothers of Hosah—thirteen."},{"book":"1 Chronicles","chapter":"26","verse":"12","text":"For these [are] the divisions of the gatekeepers, of the heads of the mighty ones, [with] charges just as their brothers, to minister in the house of YHWH,"},{"book":"1 Chronicles","chapter":"26","verse":"13","text":"and they cause lots to fall, the small as well as the great, according to the house of their fathers, for every gate."},{"book":"1 Chronicles","chapter":"26","verse":"14","text":"And the lot falls eastward to Shelemiah; and [for] his son Zechariah, a counselor with understanding, they cause lots to fall, and his lot goes out northward;"},{"book":"1 Chronicles","chapter":"26","verse":"15","text":"to Obed-Edom southward, and to his sons, the house of the gatherings;"},{"book":"1 Chronicles","chapter":"26","verse":"16","text":"to Shuppim and to Hosah to the west, with Shallecheth Gate, in the highway, the ascent, watch next to watch;"},{"book":"1 Chronicles","chapter":"26","verse":"17","text":"to the east [are] six Levites, to the north [are] four each day, to the south [are] four each day, and for the gatherings, two by two;"},{"book":"1 Chronicles","chapter":"26","verse":"18","text":"at Parbar, to the west, [are] four at the highway, two at Parbar."},{"book":"1 Chronicles","chapter":"26","verse":"19","text":"These are the divisions of the gatekeepers, of the sons of the Korahite, and of the sons of Merari."},{"book":"1 Chronicles","chapter":"26","verse":"20","text":"And of the Levites, Ahijah [is] over the treasures of the house of God, even for the treasures of the holy things."},{"book":"1 Chronicles","chapter":"26","verse":"21","text":"Sons of Laadan, sons of the Gershonite, of Laadan, heads of the fathers of Laadan the Gershonite: Jehieli."},{"book":"1 Chronicles","chapter":"26","verse":"22","text":"Sons of Jehieli: Zetham and his brother Joel, over the treasures of the house of YHWH."},{"book":"1 Chronicles","chapter":"26","verse":"23","text":"Of the Amramite, of the Izharite, of the Hebronite, of [the] Uzzielite—"},{"book":"1 Chronicles","chapter":"26","verse":"24","text":"and Shebuel son of Gershom, son of Moses, [is] president over the treasures."},{"book":"1 Chronicles","chapter":"26","verse":"25","text":"And his brothers, of Eliezer: Rehabiah his son, and Jeshaiah his son, and Joram his son, and Zichri his son, and Shelomith his son."},{"book":"1 Chronicles","chapter":"26","verse":"26","text":"This Shelomith and his brothers [are] over all the treasures of the holy things that David the king, and heads of the fathers, even heads of thousands, and of hundreds, and heads of the host, sanctified;"},{"book":"1 Chronicles","chapter":"26","verse":"27","text":"from the battles and from the spoil, they sanctified to strengthen the house of YHWH;"},{"book":"1 Chronicles","chapter":"26","verse":"28","text":"and all that Samuel the seer, and Saul son of Kish, and Abner son of Ner, and Joab son of Zeruiah sanctified, everyone sanctifying [anything—it is] by the side of Shelomith and his brothers."},{"book":"1 Chronicles","chapter":"26","verse":"29","text":"Of the Izharite, Chenaniah and his sons [are] for the outward work over Israel, for officers and for judges."},{"book":"1 Chronicles","chapter":"26","verse":"30","text":"Of the Hebronite, Hashabiah and his brothers, one thousand and seven hundred sons of valor, [are] over the inspection of Israel, beyond the Jordan westward, for all the work of YHWH, and for the service of the king."},{"book":"1 Chronicles","chapter":"26","verse":"31","text":"Of the Hebronite, Jerijah [is] the head of the Hebronite, according to the generations of his fathers. In the fortieth year of the reign of David they have been sought out, and there are found among them mighty men of valor, in Jazer of Gilead—"},{"book":"1 Chronicles","chapter":"26","verse":"32","text":"and his brothers, two thousand and seven hundred sons of valor, [are] heads of the fathers, and King David appoints them over the Reubenite, and the Gadite, and the half of the tribe of the Manassite, for every matter of God and matter of the king."}]}