{"data":[{"book":"Mateyu","chapter":"23","verse":"1","text":"Pamenepo Yesu anati kwa magulu a anthu ndi ophunzira ake:"},{"book":"Mateyu","chapter":"23","verse":"2","text":"“Aphunzitsi amalamulo ndi Afarisi amakhala pa mpando wa Mose."},{"book":"Mateyu","chapter":"23","verse":"3","text":"Choncho muziwamvera ndi kuchita chilichonse chimene akuwuzani. Koma musachite zimene amachita, popeza sachita zimene amaphunzitsa."},{"book":"Mateyu","chapter":"23","verse":"4","text":"Amamanga akatundu olemera nawayika pa mapewa a anthu, koma iwo eni safuna kuwanyamula."},{"book":"Mateyu","chapter":"23","verse":"5","text":"“Ntchito zawo amachita ndi cholinga chakuti anthu awaone. Amadzimangirira timaphukusi tikulutikulu ta Mawu a Mulungu pa mphumi ndi pa mkono komanso amatalikitsa mphonje za mikanjo yawo."},{"book":"Mateyu","chapter":"23","verse":"6","text":"Amakonda malo aulemu pa maphwando ndi malo ofunika kwambiri mʼmasunagoge."},{"book":"Mateyu","chapter":"23","verse":"7","text":"Amakondwera ndi kupatsidwa moni mʼmisika ndi kutchulidwa kuti ‘Aphunzitsi.’"},{"book":"Mateyu","chapter":"23","verse":"8","text":"“Koma inu simuyenera kutchulidwa ‘Aphunzitsi,’ popeza muli naye Mbuye mmodzi ndipo inu nonse ndinu abale."},{"book":"Mateyu","chapter":"23","verse":"9","text":"Ndipo musamatchule wina aliyense pansi pano kuti ‘Atate,’ pakuti muli ndi Atate mmodzi, ndipo ali kumwamba."},{"book":"Mateyu","chapter":"23","verse":"10","text":"Komanso musamatchedwenso ‘Mtsogoleri,’ pakuti muli naye Mtsogoleri mmodzi amene ndi Khristu."},{"book":"Mateyu","chapter":"23","verse":"11","text":"Wamkulu pakati panu adzakhala wokutumikirani."},{"book":"Mateyu","chapter":"23","verse":"12","text":"Pakuti aliyense amene adzikuza adzachepetsedwa, ndipo aliyense amene adzichepetsa adzakuzidwa."},{"book":"Mateyu","chapter":"23","verse":"13","text":"“Tsoka kwa inu aphunzitsi amalamulo ndi Afarisi achiphamaso! Mumatseka pa khomo la kumwamba kuti anthu asalowemo. Eni akenu simulowamo komanso simulola kuti ena amene akufuna kulowa kuti alowe."},{"book":"Mateyu","chapter":"23","verse":"14","text":"Muli ndi tsoka, inu aphunzitsi amalamulo ndi Afarisi, anthu achiphamaso! Mumawadyera akazi amasiye chuma chawo, kwinaku nʼkumanamizira kunena mapemphero ataliatali. Chifukwa cha zimenezi Mulungu adzakulangani koposa."},{"book":"Mateyu","chapter":"23","verse":"15","text":"“Tsoka kwa inu, aphunzitsi amalamulo ndi Afarisi, achiphamaso! Mumayenda maulendo ambiri pa mtunda ndi pa nyanja kuti mutembenuze munthu mmodzi, ndipo akatembenuka, mumamusandutsa kukhala mwana wa gehena kawiri kuposa inu."},{"book":"Mateyu","chapter":"23","verse":"16","text":"“Tsoka kwa inu, atsogoleri akhungu! Mumati, ‘Ngati wina alumbira kutchula Nyumba ya Mulungu, zilibe kanthu; koma ngati wina alumbira kutchula ndalama zagolide za mʼNyumbayo, wotere ayenera kusunga lumbiro lake.’"},{"book":"Mateyu","chapter":"23","verse":"17","text":"Inu akhungu opusa! Chopambana nʼchiyani: ndalama zagolide, kapena Nyumba imene imayeretsa golideyo?"},{"book":"Mateyu","chapter":"23","verse":"18","text":"Ndiponso mumati, ‘Ngati wina alumbira kutchula guwa lansembe, sizitanthauza kanthu; koma ngati wina alumbira kutchula mphatso ya paguwa lansembe, wotere ayenera kusunga lumbiro lake.’"},{"book":"Mateyu","chapter":"23","verse":"19","text":"Inu anthu akhungu! Chopambana nʼchiyani: mphatso, kapena guwa limene limayeretsa mphatsoyo?"},{"book":"Mateyu","chapter":"23","verse":"20","text":"Chifukwa chake, iye amene alumbira kutchula guwa alumbira pa ilo ndi pa chilichonse chili pamenepo."},{"book":"Mateyu","chapter":"23","verse":"21","text":"Ndipo iye wolumbira potchula Nyumba ya Mulungu alumbira pa Nyumbayo ndi pa Iye amene amakhala mʼmenemo."},{"book":"Mateyu","chapter":"23","verse":"22","text":"Ndipo iye wolumbira kutchula kumwamba alumbira kutchula mpando waufumu wa Mulungu ndi pa Iye wokhalapo."},{"book":"Mateyu","chapter":"23","verse":"23","text":"“Tsoka kwa inu, aphunzitsi amalamulo ndi Afarisi, achiphamaso! Mumapereka chakhumi cha timbewu tonunkhira ndi cha timbewu tokometsera chakudya. Koma mwasiya zofunikira kwambiri za mʼmalamulo monga chilungamo, chifundo ndi kukhulupirika. Muyenera kuchita zomalizirazi komanso osasiya zoyambazo."},{"book":"Mateyu","chapter":"23","verse":"24","text":"Atsogoleri akhungu inu! Mumachotsa kantchentche mu chakumwa chanu koma mumameza ngamira."},{"book":"Mateyu","chapter":"23","verse":"25","text":"“Tsoka kwa inu, aphunzitsi amalamulo ndi Afarisi achiphamaso! Mumayeretsa kunja kwa chikho ndi mbale, koma mʼkatimo mwadzaza ndi dyera ndi kusadziretsa."},{"book":"Mateyu","chapter":"23","verse":"26","text":"Afarisi akhungu! Poyamba tsukani mʼkati mwa chikho ndi mbale, ndipo kunja kwake kudzakhalanso koyera."},{"book":"Mateyu","chapter":"23","verse":"27","text":"“Tsoka kwa inu, aphunzitsi amalamulo ndi Afarisi, achiphamaso! Muli ngati ziliza pa manda zowala kunja zimene zimaoneka zokongola koma mʼkatimo mwadzaza mafupa a anthu akufa ndi zonyansa zina zonse."},{"book":"Mateyu","chapter":"23","verse":"28","text":"Chimodzimodzinso, kunja mumaoneka kwa anthu kuti ndinu olungama koma mʼkatimo ndinu odzaza ndi chinyengo ndi zoyipa zina."},{"book":"Mateyu","chapter":"23","verse":"29","text":"“Tsoka kwa inu, aphunzitsi amalamulo ndi Afarisi, achiphamaso! Mumamanga ziliza za aneneri ndi kukongoletsa manda a olungama."},{"book":"Mateyu","chapter":"23","verse":"30","text":"Ndipo mumati, ‘Ngati tikanakhala mʼmasiku a makolo athu sitikanakhetsa nawo magazi a aneneri.’"},{"book":"Mateyu","chapter":"23","verse":"31","text":"Potero mukutsimikiza kuti muli ana a iwo amene anapha aneneri."},{"book":"Mateyu","chapter":"23","verse":"32","text":"Dzazani inu muyeso wa uchimo wa makolo anu!"},{"book":"Mateyu","chapter":"23","verse":"33","text":"“Njoka inu! Ana amamba! Mudzachithawa bwanji chilango cha gehena?"},{"book":"Mateyu","chapter":"23","verse":"34","text":"Choncho ndi kutumizirani aneneri ndi anthu anzeru ndi aphunzitsi. Ena a iwo mudzawapha ndi kuwapachika; ena mudzawakwapula mʼmasunagoge anu ndi kuwafunafuna kuchokera mudzi wina kufikira wina."},{"book":"Mateyu","chapter":"23","verse":"35","text":"Ndipo magazi onse a olungama amene anakhetsedwa pansi pano, kuyambira magazi a Abele, olungama kufikira Zakariya mwana wa Barakiya, amene munamupha pakati pa Nyumba ya Mulungu ndi guwa lansembe, adzakhala pa inu."},{"book":"Mateyu","chapter":"23","verse":"36","text":"Zoonadi, ndikuwuzani kuti zonsezi zidzafika pa mʼbado uno."},{"book":"Mateyu","chapter":"23","verse":"37","text":"“Haa! Yerusalemu, Yerusalemu, iwe amene umapha aneneri ndi kugenda miyala amene atumidwa kwa iwe, kawirikawiri ndimafuna kusonkhanitsa ana ako, monga nkhuku imasonkhanitsira ana ake pansi pa mapiko ake, koma iwe sunafune."},{"book":"Mateyu","chapter":"23","verse":"38","text":"Taona, nyumba yako yasiyidwa ya bwinja."},{"book":"Mateyu","chapter":"23","verse":"39","text":"Chifukwa chake ndikuwuza kuti simudzandionanso kufikira pamene mudzati, ‘Wodala Iye amene akudza mʼdzina la Ambuye.’ ”"}]}