{"data":[{"book":"Mateyu","chapter":"7","verse":"1","text":"“Musaweruze ena, kuti inunso mungadzaweruzidwe."},{"book":"Mateyu","chapter":"7","verse":"2","text":"Pakuti momwe inu muweruzira ena, inunso mudzaweruzidwa chimodzimodzi, muyeso umene muyesera ena inunso mudzayesedwa ndi womwewo."},{"book":"Mateyu","chapter":"7","verse":"3","text":"“Chifukwa chiyani iwe uyangʼana kachitsotso ka mʼdiso la mʼbale wako koma susamalira chimtengo chili mʼdiso mwako?"},{"book":"Mateyu","chapter":"7","verse":"4","text":"Kodi unganene bwanji kwa mʼbale wako kuti, ‘Ndikuchotse kachitsotso mʼdiso mwako,’ pamene nthawi zonse chimtengo uli nacho mʼdiso mwako?"},{"book":"Mateyu","chapter":"7","verse":"5","text":"Wachiphamaso iwe! Yamba wachotsa chimtengo chili mʼdiso mwako ndipo pamenepo udzatha kuona bwino ndi kuchotsa kachitsotso kali mʼdiso mwa mʼbale wako."},{"book":"Mateyu","chapter":"7","verse":"6","text":"“Musapatse agalu zinthu zopatulika; kapena musaponyere nkhumba ngale zanu. Pakuti ngati mutero, zidzaziponda ndipo pomwepo zidzakutembenukirani ndi kukudulani nthulinthuli."},{"book":"Mateyu","chapter":"7","verse":"7","text":"“Pemphani ndipo mudzapatsidwa; funafunani ndipo mudzapeza; gogodani ndipo adzakutsekulirani."},{"book":"Mateyu","chapter":"7","verse":"8","text":"Pakuti wopempha aliyense amalandira; ndi wofuna amapeza; ndipo iye amene agogoda, adzamutsekulira."},{"book":"Mateyu","chapter":"7","verse":"9","text":"“Ndani mwa inu, mwana wake akamupempha buledi amamupatsa mwala?"},{"book":"Mateyu","chapter":"7","verse":"10","text":"Kapena ngati mwana apempha nsomba, kodi amamupatsa njoka?"},{"book":"Mateyu","chapter":"7","verse":"11","text":"Tsono ngati inu woyipitsitsa mumadziwa kupatsa ana anu mphatso zabwino, nanga Atate anu akumwamba sadzapereka mphatso zabwino kwa iwo amene amupempha?"},{"book":"Mateyu","chapter":"7","verse":"12","text":"Nʼchifukwa chake zinthu zilizonse mukafuna kuti anthu akuchitireni, yambani ndinu kuwachitira, pakuti izi ndi zimene malamulo ndi aneneri amaphunzitsa."},{"book":"Mateyu","chapter":"7","verse":"13","text":"“Lowani pa chipata chopapatiza. Pakuti chipata cholowera kuchiwonongeko nʼchachikulu ndipo msewu wake ndi waukulunso. Ndipo anthu ambiri amalowera pamenepo."},{"book":"Mateyu","chapter":"7","verse":"14","text":"Koma chipata ndi chopapatiza ndi msewu ndi waungʼono umene utsogolera anthu ku moyo wosatha ndipo ndi owerengeka okha amene ayipeza njirayo."},{"book":"Mateyu","chapter":"7","verse":"15","text":"“Chenjerani nawo aneneri onyenga. Amabwera kwa inu atavala zikopa zankhosa, koma mʼkati mwawo ali mimbulu yolusa."},{"book":"Mateyu","chapter":"7","verse":"16","text":"Mudzawazindikira iwo ndi zipatso zawo. Kodi anthu amathyola mpesa pa mtengo wa minga, kapena nkhuyu pa nthula?"},{"book":"Mateyu","chapter":"7","verse":"17","text":"Chimodzimodzinso mtengo wabwino umabala chipatso chabwino, koma mtengo woyipa umabala chipatso choyipa."},{"book":"Mateyu","chapter":"7","verse":"18","text":"Mtengo wabwino sungabale chipatso choyipa, ndi mtengo woyipa sungabale chipatso chabwino."},{"book":"Mateyu","chapter":"7","verse":"19","text":"Mtengo uliwonse umene subala chipatso chabwino umadulidwa ndi kuponyedwa pa moto."},{"book":"Mateyu","chapter":"7","verse":"20","text":"Momwemonso, ndi zipatso zawo iwo mudzawazindikira."},{"book":"Mateyu","chapter":"7","verse":"21","text":"“Si munthu aliyense amene amanena kwa Ine, ‘Ambuye, Ambuye,’ adzalowe mu ufumu wakumwamba, koma ndi yekhayo amene amachita chifuniro cha Atate anga amene ali kumwamba."},{"book":"Mateyu","chapter":"7","verse":"22","text":"Ambiri adzati kwa Ine pa tsikulo, ‘Ambuye, Ambuye, kodi sitinkanenera mʼdzina lanu ndi mʼdzina lanunso tinkatulutsa ziwanda ndi kuchita zodabwitsa zambiri?’"},{"book":"Mateyu","chapter":"7","verse":"23","text":"Pamenepo ndidzawawuza momveka bwino kuti, ‘Sindinakudziweni inu. Chokani kwa Ine, inu ochita zoyipa!’"},{"book":"Mateyu","chapter":"7","verse":"24","text":"“Nʼchifukwa chake aliyense amene amva mawu anga ndi kuwachita akufanana ndi munthu wanzeru amene anamanga nyumba yake pa thanthwe."},{"book":"Mateyu","chapter":"7","verse":"25","text":"Mvula inagwa, mitsinje inadzaza, ndi mphepo zinawomba pa nyumbayo; koma sinagwe, chifukwa maziko ake anali pa thanthwe."},{"book":"Mateyu","chapter":"7","verse":"26","text":"Koma aliyense amene amva mawu angawa ndi kusawachita ali ngati munthu wopusa amene anamanga nyumba yake pa mchenga."},{"book":"Mateyu","chapter":"7","verse":"27","text":"Mvula inagwa, mitsinje inadzaza, ndi mphepo zinawomba pa nyumbayo, ndipo inagwa ndipo kugwa kwake kunali kwakukulu.”"},{"book":"Mateyu","chapter":"7","verse":"28","text":"Yesu atamaliza kunena zonsezi, magulu a anthu anadabwa ndi chiphunzitso chake,"},{"book":"Mateyu","chapter":"7","verse":"29","text":"chifukwa anaphunzitsa ngati amene anali ndi ulamuliro osati ngati aphunzitsi amalamulo."}]}