{"data":[{"book":"Eclesiastés","chapter":"7","verse":"1","text":"MEJOR 7.1 Pr. 22.1 y 15.30.es la buena fama que el buen ungüento; y el día de la muerte que el día del nacimiento."},{"book":"Eclesiastés","chapter":"7","verse":"2","text":"Mejor es ir á la casa del luto que á la casa del convite: porque aquello es el fin de todos los hombres; y el que vive parará mientes."},{"book":"Eclesiastés","chapter":"7","verse":"3","text":"Mejor es el enojo que la risa: porque 7.3 2 Co. 7.10.con la tristeza del rostro se enmendará el corazón."},{"book":"Eclesiastés","chapter":"7","verse":"4","text":"El corazón de los sabios, en la casa del luto; mas el corazón de los insensatos, en la casa del placer."},{"book":"Eclesiastés","chapter":"7","verse":"5","text":"Mejor 7.5 Sal. 141.5. Pr. 13.18 y 15.31,32.es oir la reprensión del sabio, que la canción de los necios."},{"book":"Eclesiastés","chapter":"7","verse":"6","text":"Porque 7.6 Sal. 58.9 y 118.12. cp. 2.2.la risa del necio es como el estrépito de las espinas debajo de la olla. Y también esto es vanidad."},{"book":"Eclesiastés","chapter":"7","verse":"7","text":"Ciertamente 7.7 cp. 4.1.la opresión hace enloquecer al sabio: 7.7 Dt. 16.19.y el presente corrompe el corazón."},{"book":"Eclesiastés","chapter":"7","verse":"8","text":"Mejor es el fin del negocio que su principio: 7.8 Pr. 14.29.mejor es el sufrido de espíritu que el altivo de espíritu."},{"book":"Eclesiastés","chapter":"7","verse":"9","text":"No 7.9 Pr. 14.17 y 16.32.te apresures en tu espíritu á enojarte: porque la ira en el seno de los necios reposa."},{"book":"Eclesiastés","chapter":"7","verse":"10","text":"Nunca digas: ¿Qué es la causa que los tiempos pasados fueron mejores que éstos? Porque nunca de esto preguntarás con sabiduría."},{"book":"Eclesiastés","chapter":"7","verse":"11","text":"Buena es la ciencia con herencia; 7.11 cp. 11.7.y más á los que ven el sol."},{"book":"Eclesiastés","chapter":"7","verse":"12","text":"Porque escudo es la ciencia, y escudo es el dinero: mas la sabiduría excede en que 7.12 Pr. 3.18.da vida á sus poseedores."},{"book":"Eclesiastés","chapter":"7","verse":"13","text":"Mira la obra de Dios; porque 7.13 cp. 1.15.¿quién podrá enderezar lo que él torció?"},{"book":"Eclesiastés","chapter":"7","verse":"14","text":"En el día del bien goza del bien; y en el día del mal considera. Dios también hizo esto delante de lo otro, 7.14 cp. 3.18.porque el hombre no halle nada tras de él."},{"book":"Eclesiastés","chapter":"7","verse":"15","text":"Todo esto he visto en los días de mi vanidad. 7.15 cp. 8.14.Justo hay que perece por su justicia, 7.15 Pr. 12.6.y hay impío que por su maldad alarga sus días."},{"book":"Eclesiastés","chapter":"7","verse":"16","text":"No seas demasiado justo, ni seas sabio con exceso: ¿por qué te destruirás?"},{"book":"Eclesiastés","chapter":"7","verse":"17","text":"No hagas mal mucho, ni seas insensato: 7.17 Job 15.32. Sal. 55.23. Pr. 10.27.¿por qué morirás antes de tu tiempo?"},{"book":"Eclesiastés","chapter":"7","verse":"18","text":"Bueno es que tomes esto, y también de estotro no apartes tu mano; porque el que á Dios teme, saldrá con todo."},{"book":"Eclesiastés","chapter":"7","verse":"19","text":"La sabiduría 7.19 Pr. 21.22 y 24.5. cp. 9.16,18.fortifica al sabio más que diez poderosos la ciudad en que fueron."},{"book":"Eclesiastés","chapter":"7","verse":"20","text":"Ciertamente 7.20 1 R. 8.46. 1 Jn. 1.8.no hay hombre justo en la tierra, que haga bien y nunca peque."},{"book":"Eclesiastés","chapter":"7","verse":"21","text":"Tampoco apliques tu corazón á todas las cosas que se hablaren, porque no oigas á tu siervo que dice mal de ti:"},{"book":"Eclesiastés","chapter":"7","verse":"22","text":"Porque tu corazón sabe, como tú también dijiste mal de otros muchas veces."},{"book":"Eclesiastés","chapter":"7","verse":"23","text":"Todas estas cosas probé con sabiduría, diciendo: 7.23 Ro. 1.22.Hacerme he sabio: mas ella se alejó de mí."},{"book":"Eclesiastés","chapter":"7","verse":"24","text":"Lejos está lo que fué; y 7.24 Ro. 11.33.lo muy profundo 7.24 Job 28.12,20.¿quién lo hallará?"},{"book":"Eclesiastés","chapter":"7","verse":"25","text":"Yo he rodeado 7.25 ver. 29. cp. 2.12.con mi corazón por saber, y examinar, é inquirir la sabiduría, y la razón; y por conocer la maldad de la insensatez, y el desvarío del error;"},{"book":"Eclesiastés","chapter":"7","verse":"26","text":"Y yo he hallado 7.26 Pr. 5.3,4 y 22.14.más amarga que la muerte la mujer, la cual es redes, y lazos su corazón; sus manos como ligaduras. El que agrada á Dios escapará de ella; mas el pecador será preso en ella."},{"book":"Eclesiastés","chapter":"7","verse":"27","text":"He aquí, esto he hallado, dice 7.27 cp. 1.1.el Predicador, pesando las cosas una por una para hallar la razón;"},{"book":"Eclesiastés","chapter":"7","verse":"28","text":"Lo que aun busca mi alma, y no encuentro: 7.28 Job 33.23. Sal. 12.1.un hombre entre mil he hallado; mas mujer de todas éstas nunca hallé."},{"book":"Eclesiastés","chapter":"7","verse":"29","text":"He aquí, solamente he hallado esto: 7.29 Gn. 1.27.que Dios hizo al hombre recto, 7.29 Gn. 3.6,7.mas ellos buscaron muchas cuentas."}]}