{"data":[{"book":"Cantares","chapter":"5","verse":"1","text":"He entrado en mi jardín, mi hermana, mi novia; he recogido mi mirra con mi especia; he probado mi panal con mi miel; he bebido mi vino con mi leche."},{"book":"Cantares","chapter":"5","verse":"2","text":"Estoy durmiendo, pero mi corazón está despierto; es el sonido de mi amado en la puerta, diciendo: Ábreme, mi hermana, mi amor, mi paloma, mi muy hermosa; Mi cabeza está mojada de rocío, y las gotas del rocío nocturno corre por mi cabello."},{"book":"Cantares","chapter":"5","verse":"3","text":"Me he quitado la túnica; ¿Cómo puedo ponérmela otra vez? Mis pies he lavado; ¿Cómo puedo ensuciarlos otra vez?"},{"book":"Cantares","chapter":"5","verse":"4","text":"Mi amado puso su mano en la puerta, y mi corazón se conmovió por él."},{"book":"Cantares","chapter":"5","verse":"5","text":"Me levanté para dejar entrar a mi amado; y de mis manos destilaba mirra, y mis dedos con mirra líquida, en la cerradura de la puerta."},{"book":"Cantares","chapter":"5","verse":"6","text":"Abrí la puerta a mi amado; pero mi amado se había ido, y se había ido, mi alma se fue tras él cuando me dio la espalda; Fui tras él, pero no lo hallé; Dije su nombre, pero él no me dio respuesta."},{"book":"Cantares","chapter":"5","verse":"7","text":"Los guardianes que recorren el pueblo me encontraron; me dieron golpes y heridas; Los guardianes de las paredes me quitaron el velo."},{"book":"Cantares","chapter":"5","verse":"8","text":"Júrenme, oh hijas de Jerusalem, si ven a mi ser amado, ¿qué le dirán? Que estoy enferma de amor."},{"book":"Cantares","chapter":"5","verse":"9","text":"¿Qué es tu amado más que otro amado, oh más hermosa entre las mujeres? ¿Qué es tu amado más que otro, que nos haces jurar?"},{"book":"Cantares","chapter":"5","verse":"10","text":"Mi ser amado es blanco y sonrosado, el principal entre los diez mil."},{"book":"Cantares","chapter":"5","verse":"11","text":"Su cabeza es como el oro más delicado; Su pelo es grueso, y negro como un cuervo."},{"book":"Cantares","chapter":"5","verse":"12","text":"Sus ojos son como los de las palomas junto a los arroyos de agua, lavados con leche y colocados correctamente."},{"book":"Cantares","chapter":"5","verse":"13","text":"Su rostro es como lechos de especias, que ofrecen perfumes de todo tipo; Sus labios como lirios, destilando mirra líquida."},{"book":"Cantares","chapter":"5","verse":"14","text":"Sus manos son como anillos de oro adornados con piedras de berilo; Su vientre es como un marfil pulido cubierto de zafiros."},{"book":"Cantares","chapter":"5","verse":"15","text":"Sus piernas son como pilares de mármol fundadas sobre una base de oro delicado; Su apariencia son como el Líbano, hermosas como el cedro."},{"book":"Cantares","chapter":"5","verse":"16","text":"Su paladar es muy dulce; Sí, él es todo hermoso. Este es mi ser amado, y este es mi amigo, oh hijas de Jerusalén."}]}