{"data":[{"book":"2 Athamaki","chapter":"10","verse":"1","text":"Na rĩrĩ, Samaria kwarĩ na ariũ a nyũmba ya Ahabu mĩrongo mũgwanja. Nĩ ũndũ ũcio Jehu akĩandĩka marũa akĩmatũma Samaria kũrĩ anene a Jezireeli, na athuuri, na areri a ciana cia Ahabu, akĩmeera atĩrĩ,"},{"book":"2 Athamaki","chapter":"10","verse":"2","text":"“Tondũ mũrĩ na ciana cia mwathi wanyu, na ningĩ mũrĩ na ngaari cia ita na mbarathi, na itũũra inene rĩirigĩre na thingo cia hinya, o na indo cia mbaara-rĩ, marũa maya maamũkinyĩra-rĩ,"},{"book":"2 Athamaki","chapter":"10","verse":"3","text":"thuurai mũriũ ũrĩa mwega na mwagĩrĩru mũno wa mwathi wanyu, na mũmũikarĩrie gĩtĩ kĩa ũnene gĩa ithe. Mũcooke mũrũĩrĩre nyũmba ya mwathi wanyu.”"},{"book":"2 Athamaki","chapter":"10","verse":"4","text":"No-o makĩmaka makiuga atĩrĩ, “Angĩkorwo athamaki eerĩ matiigana kũmũtooria-rĩ, ithuĩ twakĩhota atĩa?”"},{"book":"2 Athamaki","chapter":"10","verse":"5","text":"Nĩ ũndũ ũcio ũrĩa warĩ mũrori wa maũndũ ma nyũmba ya ũthamaki, na mwathi wa itũũra, na athuuri, na areri a ciana magĩtũmĩra Jehu ndũmĩrĩri ĩno: “Ithuĩ tũrĩ ndungata ciaku, na nĩtũgwĩka ũrĩa wothe ũkuuga. Tũtiigũtua mũndũ o na ũmwe mũthamaki; wee ĩka o ũrĩa ũngĩona kwagĩrĩire.”"},{"book":"2 Athamaki","chapter":"10","verse":"6","text":"Nake Jehu akĩmaandĩkĩra marũa ma keerĩ akĩmeera atĩrĩ, “Angĩkorwo mũrĩ mwena wakwa na nĩmũkũnjathĩkĩra, ũragai ariũ a mwathi wanyu, mũgooka na ciongo ciao gũkũ Jezireeli ihinda o ta rĩĩrĩ rũciũ.”"},{"book":"2 Athamaki","chapter":"10","verse":"7","text":"Na rĩrĩa marũa maakinyire, andũ acio makĩnyiita ariũ acio mĩrongo mũgwanja a mũthamaki na makĩmooraga othe. Magĩĩkĩra ciongo ciao ikabũ-inĩ, magĩcitwarĩra Jehu o kũu Jezireeli."},{"book":"2 Athamaki","chapter":"10","verse":"8","text":"Rĩrĩa mũndũ ũrĩa watũmĩtwo aakinyire, akĩĩra Jehu atĩrĩ, “Nĩmarehe ciongo cia ciana cia mũthamaki.”"},{"book":"2 Athamaki","chapter":"10","verse":"9","text":"Rũciinĩ rũrũ rũngĩ Jehu akiumagara. Akĩrũgama mbere ya andũ othe, akiuga atĩrĩ, “Inyuĩ mũtihĩtĩtie. Niĩ nĩ niĩ ndaciirĩire ndundu ya gũũkĩrĩra mwathi wakwa na ngĩmũũraga, no nũũ ũragĩte andũ aya othe?"},{"book":"2 Athamaki","chapter":"10","verse":"10","text":"Menyai ũũ, atĩ gũtirĩ kiugo o na kĩmwe kĩarĩtio nĩ Jehova igũrũ rĩa nyũmba ya Ahabu gĩtakahingio. Jehova ekĩte o ũrĩa oigĩte na kanua ka ndungata yake Elija.”"},{"book":"2 Athamaki","chapter":"10","verse":"11","text":"Nĩ ũndũ ũcio Jehu akĩũraga andũ othe a nyũmba ya Ahabu arĩa maatigaire kũu Jezireeli, o ũndũ ũmwe na atongoria ake othe, na arata ake a hakuhĩ, o na athĩnjĩri-ngai ake, na gũtirĩ mũndũ wahonokire."},{"book":"2 Athamaki","chapter":"10","verse":"12","text":"Jehu agĩcooka akiumagara, agĩthiĩ Samaria. Aakinya Bethi-Ekedi ya Arĩithi-rĩ,"},{"book":"2 Athamaki","chapter":"10","verse":"13","text":"agĩtũngana na andũ amwe arĩa maatarainie na Ahazia mũthamaki wa Juda akĩmooria atĩrĩ, “Inyuĩ mũrĩ a?”"},{"book":"2 Athamaki","chapter":"10","verse":"14","text":"Nake agĩathana atĩrĩ, “Nĩmanyiitwo marĩ muoyo!” Nĩ ũndũ ũcio makĩmatwara marĩ muoyo makĩmooragĩra gĩthima-inĩ kĩa Bethi-Ekedi, maarĩ andũ mĩrongo ĩna na eerĩ. Gũtirĩ mũndũ o na ũmwe wahonokire."},{"book":"2 Athamaki","chapter":"10","verse":"15","text":"Nake aarĩkia kuuma kũu, agĩkora Jehonadabu mũrũ wa Rekabu,10:15 Ciana cia Rekabu ciarĩ na kĩyo gĩa gũtungatĩra Ngai (Jer 35:6-10), na mũtũũrĩre wacio ndwarĩ na maũndũ maingĩ ma gwĩtanga. o nake okĩte kũmũtũnga. Nake Jehu akĩmũgeithia, akĩmũũria atĩrĩ, “Wee ũrĩ na ũiguano na niĩ, o ta ũrĩa ndĩ na ũiguano nawe?”"},{"book":"2 Athamaki","chapter":"10","verse":"16","text":"Nake Jehu akĩmwĩra atĩrĩ, “Ũka tũthiĩ nawe ũkeonere ũrĩa ndĩĩrutanĩirie na kĩyo nĩ ũndũ wa Jehova.” Nake akĩmũkuua na ngaari yake ya ita."},{"book":"2 Athamaki","chapter":"10","verse":"17","text":"Rĩrĩa Jehu aakinyire Samaria-rĩ, akĩũraga andũ othe a nyũmba ya Ahabu arĩa maatigaire, akĩmaniina kũringana na kiugo kĩa Jehova kĩrĩa kĩarĩtio nĩ Elija."},{"book":"2 Athamaki","chapter":"10","verse":"18","text":"Ningĩ Jehu agĩcookereria andũ othe hamwe, akĩmeera atĩrĩ, “Ahabu aatungatĩire Baali o hanini; no Jehu ekũmũtungatĩra makĩria."},{"book":"2 Athamaki","chapter":"10","verse":"19","text":"Na rĩrĩ, tũmanĩrai anabii othe a Baali, na atungati othe ayo, o na athĩnjĩri-ngai ayo othe. Tigĩrĩrai atĩ gũtirĩ o na ũmwe ũtarĩ ho, tondũ nĩngũrutĩra Baali igongona inene. Mũndũ wothe ũkwaga gũũka, ndegũtũũra muoyo.” Nowe Jehu ekaga ũguo arĩ na wara wa kũũraga atungati othe a Baali."},{"book":"2 Athamaki","chapter":"10","verse":"20","text":"Nake Jehu akiuga atĩrĩ, “Ĩtanai kĩũngano gĩa gũtĩĩithia Baali.” Nĩ ũndũ ũcio magĩkĩanĩrĩra kĩũngano kĩu."},{"book":"2 Athamaki","chapter":"10","verse":"21","text":"Nake agĩcooka agĩtũma ũhoro kũndũ guothe Isiraeli, nao atungati othe a Baali magĩũka; na gũtirĩ o na ũmwe watĩĩrire. Makĩgomana hekarũ-inĩ ya Baali o nginya ĩkĩiyũra kuuma mwena ũmwe nginya ũrĩa ũngĩ."},{"book":"2 Athamaki","chapter":"10","verse":"22","text":"Nake Jehu akĩĩra mũikaria wa harĩa nguo ciaigagwo atĩrĩ, “Rehere ndungata ciothe cia Baali nguo.” Nĩ ũndũ ũcio agĩcirehere nguo."},{"book":"2 Athamaki","chapter":"10","verse":"23","text":"Hĩndĩ ĩyo Jehu na Jehonadabu mũrũ wa Rekabu magĩtoonya hekarũ ya Baali. Jehu akĩĩra ndungata cia Baali atĩrĩ, “Rorai mĩena yothe muone atĩ gũtirĩ ndungata cia Jehova irĩ haha hamwe na inyuĩ, o tiga ndungata cia Baali.”"},{"book":"2 Athamaki","chapter":"10","verse":"24","text":"Nĩ ũndũ ũcio magĩtoonya marute magongona, na maruta ma njino. Na rĩrĩ, Jehu nĩaigĩte arũme mĩrongo ĩnana kũu nja akameera atĩrĩ: “Ũmwe wanyu angĩrekereria mũndũ wa arĩa ngũneana moko-inĩ manyu oore-rĩ, we egũkua ithenya rĩa mũndũ ũcio.”"},{"book":"2 Athamaki","chapter":"10","verse":"25","text":"Rĩrĩa Jehu aarĩkirie kũruta igongona rĩa njino-rĩ, agĩatha arangĩri na anene ao atĩrĩ, “Toonyai thĩinĩ mũmoorage; mũtikareke mũndũ o na ũmwe wao oore.” Nĩ ũndũ ũcio makĩmooraga na hiũ cia njora. Nao arangĩri na anene ao magĩikia mĩĩrĩ yao nja, magĩcooka magĩtoonya ihooero rĩa na thĩinĩ rĩa hekarũ ya Baali."},{"book":"2 Athamaki","chapter":"10","verse":"26","text":"Nao makĩruta ihiga rĩrĩa rĩamũre nja ya hekarũ ya Baali na makĩrĩcina."},{"book":"2 Athamaki","chapter":"10","verse":"27","text":"Makĩmomora ihiga rĩrĩa rĩamũre rĩa Baali, na magĩtharia hekarũ ya Baali makĩmĩtua kĩoro o na nginya ũmũthĩ."},{"book":"2 Athamaki","chapter":"10","verse":"28","text":"Nĩ ũndũ ũcio Jehu akĩniina biũ ũhooi wa Baali thĩinĩ wa Isiraeli."},{"book":"2 Athamaki","chapter":"10","verse":"29","text":"No rĩrĩ, ndaatiganire na mehia ma Jeroboamu mũrũ wa Nebati, marĩa aatũmire Isiraeli meehie ma kũhooya mĩhianano ya njaũ ya thahabu kũu Betheli na Dani."},{"book":"2 Athamaki","chapter":"10","verse":"30","text":"Nake Jehova akĩĩra Jehu atĩrĩ, “Tondũ nĩwĩkĩte wega, ũkahingia ũrĩa kwagĩrĩire maitho-inĩ makwa, na ũgeeka nyũmba ya Ahabu ũrĩa ndaatanyĩte kũmeka-rĩ, njiaro ciaku igũtũũra ithamakagĩra Isiraeli nginya rũciaro rwa kana.”"},{"book":"2 Athamaki","chapter":"10","verse":"31","text":"No Jehu ndaigana kũmenyerera kũiga watho wa Jehova, Ngai wa Isiraeli, na ngoro yake yothe. Ndaigana gũtigana na mehia ma Jeroboamu, marĩa atũmĩte andũ a Isiraeli mehie."},{"book":"2 Athamaki","chapter":"10","verse":"32","text":"Matukũ-inĩ macio, Jehova nĩambĩrĩirie kũnyiihia mĩhaka ya Isiraeli. Hazaeli nĩatooririe andũ a Isiraeli bũrũri-inĩ wao wothe"},{"book":"2 Athamaki","chapter":"10","verse":"33","text":"mwena wa irathĩro wa Jorodani na bũrũri-inĩ wothe wa Gileadi, (Bũrũri wa Gadi na Rubeni na Manase), kuuma Aroeri gũtwarana na mũkuru wa Arinoni, kũgerera Gileadi nginya Bashani."},{"book":"2 Athamaki","chapter":"10","verse":"34","text":"Ha ũhoro wa maũndũ marĩa mangĩ makoniĩ wathani wa Jehu-rĩ, na marĩa mothe eekire, na marĩa mothe ahingirie-rĩ, githĩ matiandĩkĩtwo ibuku-inĩ rĩa mahinda ma athamaki a Isiraeli?"},{"book":"2 Athamaki","chapter":"10","verse":"35","text":"Nake Jehu akĩhurũka na maithe make na agĩthikwo Samaria. Nake mũriũ Jehoahazu agĩtuĩka mũthamaki ithenya rĩake."},{"book":"2 Athamaki","chapter":"10","verse":"36","text":"Narĩo ihinda rĩrĩa Jehu aathamakĩire Isiraeli kũu Samaria rĩarĩ mĩaka mĩrongo ĩĩrĩ na ĩnana."}]}