{"data":[{"book":"2 Athamaki","chapter":"16","verse":"1","text":"Na rĩrĩ, mwaka-inĩ wa ikũmi na mũgwanja wa ũthamaki wa Peka mũrũ wa Remalia, Ahazu mũrũ wa Jothamu mũthamaki wa Juda akĩambĩrĩria gũthamaka."},{"book":"2 Athamaki","chapter":"16","verse":"2","text":"Ahazu aarĩ wa mĩaka mĩrongo ĩĩrĩ rĩrĩa aatuĩkire mũthamaki, nake agĩthamaka arĩ Jerusalemu mĩaka ikũmi na ĩtandatũ. Nake ndaigana gwĩka maũndũ magĩrĩire maitho-inĩ ma Jehova Ngai wake, ta ũrĩa ithe Daudi eekĩte."},{"book":"2 Athamaki","chapter":"16","verse":"3","text":"Aathiiaga na mĩthiĩre ya athamaki a Isiraeli, o na akĩruta mũriũ arĩ igongona rĩa njino, akĩrũmĩrĩra njĩra iria irĩ magigi cia ndũrĩrĩ iria Jehova aingatire ciehere mbere ya Isiraeli."},{"book":"2 Athamaki","chapter":"16","verse":"4","text":"Nĩaarutĩire magongona na agĩcinĩra ũbumba kũndũ kũrĩa gũtũũgĩru, na tũcũmbĩrĩ-inĩ twa irĩma, o na rungu rwa mĩtĩ ĩrĩa mĩruru."},{"book":"2 Athamaki","chapter":"16","verse":"5","text":"Hĩndĩ ĩyo Rezini mũthamaki wa Suriata, na Peka mũrũ wa Remalia mũthamaki wa Isiraeli, makiumagara makahũũrane na Jerusalemu, na makĩrigiicĩria Ahazu, no matiamũtooririe."},{"book":"2 Athamaki","chapter":"16","verse":"6","text":"Hĩndĩ ĩyo Rezini mũthamaki wa Suriata agĩtunyana itũũra rĩa Elathu, akĩrĩcookeria Suriata, na akĩingata andũ a Juda. Andũ a Edomu magĩthaamĩra Elathu, na matũire kuo nginya ũmũthĩ."},{"book":"2 Athamaki","chapter":"16","verse":"7","text":"Ahazu agĩtũma andũ kũrĩ Tigilathu-Pileseru mũthamaki wa Ashuri makamwĩre atĩrĩ, “Nĩ niĩ ndungata na ngombo yaku. Ambata, ũũke ũũhonokie kuuma guoko-inĩ kwa mũthamaki wa Suriata na mũthamaki wa Isiraeli, arĩa maratharĩkĩra.”"},{"book":"2 Athamaki","chapter":"16","verse":"8","text":"Nake Ahazu agĩkuua betha na thahabu iria ciarĩ hekarũ-inĩ ya Jehova, na igĩĩna-inĩ iria cia nyũmba ya ũthamaki, na agĩcitũma irĩ iheo kũrĩ mũthamaki wa Ashuri."},{"book":"2 Athamaki","chapter":"16","verse":"9","text":"Mũthamaki wa Ashuri agĩĩtĩkĩra na ũndũ wa gũtharĩkĩra itũũra rĩa Dameski na akĩrĩtunyana. Agĩthaamia atũũri akuo akĩmatwara Kiri na akĩũraga Rezini."},{"book":"2 Athamaki","chapter":"16","verse":"10","text":"Hĩndĩ ĩyo Mũthamaki Ahazu agĩthiĩ Dameski gũtũngana na Tigilathu-Pileseru mũthamaki wa Ashuri. Nake akĩona kĩgongona kũu Dameski, agĩtũmĩra Uria mũthĩnjĩri-Ngai mũcoro wa kĩgongona kĩu o na mwakĩre wakĩo o ta ũrĩa gĩakĩtwo."},{"book":"2 Athamaki","chapter":"16","verse":"11","text":"Nĩ ũndũ ũcio Uria ũrĩa mũthĩnjĩri-Ngai agĩaka kĩgongona kũringana na ũrĩa wothe aatũmĩirwo, gĩcoretwo nĩ Mũthamaki Ahazu kuuma Dameski, na agĩkĩrĩĩkia mbere ya Mũthamaki Ahazu gũcooka."},{"book":"2 Athamaki","chapter":"16","verse":"12","text":"Rĩrĩa mũthamaki aacookire kuuma Dameski na akĩona kĩgongona kĩu, agĩkuhĩrĩria na akĩrutĩra igongona igũrũ rĩakĩo."},{"book":"2 Athamaki","chapter":"16","verse":"13","text":"Akĩruta igongona rĩake rĩa njino na rĩa mũtu, na agĩitĩrĩria indo iria irutagwo cia kũnyuuo na akĩminjaminjĩria kĩgongona kĩu thakame ya maruta ma ũiguano."},{"book":"2 Athamaki","chapter":"16","verse":"14","text":"Nakĩo kĩgongona gĩa gĩcango kĩrĩa kĩarĩ mbere ya Jehova, agĩkĩruta mwena wa na mbere wa hekarũ, kuuma gatagatĩ-inĩ ga kĩgongona kĩu kĩerũ na hekarũ ya Jehova, agĩkĩiga mwena wa gathigathini wa kĩgongona kĩu kĩerũ."},{"book":"2 Athamaki","chapter":"16","verse":"15","text":"Hĩndĩ ĩyo Mũthamaki Ahazu akĩhe Uria ũrĩa mũthĩnjĩri-Ngai mawatho maya: “Igũrũ rĩa kĩgongona kĩu kĩnene kĩerũ, rutagĩra ho iruta rĩa njino rĩa rũciinĩ, na iruta rĩa mũtu rĩa hwaĩ-inĩ, na iruta rĩa mũthamaki rĩa njino, na iruta rĩake rĩa mũtu, na iruta rĩa njino rĩa andũ othe a bũrũri, na iruta rĩao rĩa mũtu na iruta rĩao rĩa kũnyuuo. Na ũminjaminjagĩrie kĩgongona thakame yothe ya maruta ma njino na ya magongona. No kĩgongona gĩa gĩcango, ndĩrĩkĩhũthagĩra na gũtuĩria ũhoro kuuma kũrĩ Jehova.”"},{"book":"2 Athamaki","chapter":"16","verse":"16","text":"Nake Uria ũrĩa mũthĩnjĩri-Ngai agĩĩka o ta ũrĩa Mũthamaki Ahazu aamwathĩte."},{"book":"2 Athamaki","chapter":"16","verse":"17","text":"Mũthamaki Ahazu akĩeheria icunjĩ cia mwena-inĩ, na akĩeheria iraĩ kuuma makaari-inĩ macio. Akĩeheria itangi rĩrĩa rĩetagwo Karia igũrũ rĩa mĩhianano ya ndegwa cia gĩcango iria ciakanyiitĩrĩire, na agĩkaigĩrĩra itina-inĩ cia mahiga."},{"book":"2 Athamaki","chapter":"16","verse":"18","text":"Nĩeheririe gĩthaku gĩa Thabatũ kĩrĩa gĩakĩtwo hekarũ-inĩ, na agĩthaamia itoonyero rĩa athamaki hau nja ya hekarũ ya Jehova, nĩguo akenie mũthamaki wa Ashuri."},{"book":"2 Athamaki","chapter":"16","verse":"19","text":"Ha ũhoro wa maũndũ marĩa mangĩ makoniĩ wathani wa Ahazu, na ũrĩa eekire-rĩ, githĩ matiandĩkĩtwo ibuku-inĩ rĩa mahinda ma athamaki a Juda?"},{"book":"2 Athamaki","chapter":"16","verse":"20","text":"Nake Ahazu akĩhurũka hamwe na maithe make, na agĩthikwo hamwe nao Itũũra-inĩ inene rĩa Daudi. Nake mũriũ Hezekia agĩtuĩka mũthamaki ithenya rĩake."}]}