{"data":[{"book":"फिलिप्पियों","chapter":"2","verse":"1","text":"थम यीशु मसीह के कारण उत्साहित हो, अर जो उसका प्यार थारे खात्तर सै, वो थमनै शान्ति देवै सै, क्यूँके पवित्र आत्मा कै गैल थारी संगति सै, अर मसीह की करुणा अर दया थारे पै सै।"},{"book":"फिलिप्पियों","chapter":"2","verse":"2","text":"तो मेरा यो आनन्द पूरा करो के एक मन रहों, अर एके प्यार, एके चित्त, अर एके मनसा राक्खों।"},{"book":"फिलिप्पियों","chapter":"2","verse":"3","text":"मतलबीपण या झूठ्ठी बड़ाई कै खात्तर कुछ ना करो, पर दीनता तै एक-दुसरे नै अपणे तै घणा आदर मान द्यो।"},{"book":"फिलिप्पियों","chapter":"2","verse":"4","text":"हरेक अपणे ए हित की न्ही, बल्के दुसरयां कै हित की भी चिंता करै।"},{"book":"फिलिप्पियों","chapter":"2","verse":"5","text":"जिसा मसीह यीशु का सुभाव था उसाए तेरा भी सुभाव हो।"},{"book":"फिलिप्पियों","chapter":"2","verse":"6","text":"यीशु, परमेसवर कै समान होकै भी होकै भी परमेसवर कै बराबर होण नै अपणे बस म्ह राक्खण की चीज ना समझा।"},{"book":"फिलिप्पियों","chapter":"2","verse":"7","text":"बल्के अपणा सारा सुर्गीय हक छोड़ दिया, अर दास का रूप धारण करते होए माणस की समानता म्ह होग्या।"},{"book":"फिलिप्पियों","chapter":"2","verse":"8","text":"अर माणस कै रूप म्ह जाहिर होकै अपणे-आपनै दीन करया, अर परमेसवर का आज्ञाकारी रहया अर याड़ै तक के अपराधियाँ की तरियां मौत, हाँ क्रूस की मौत भी सह ली।"},{"book":"फिलिप्पियों","chapter":"2","verse":"9","text":"इस कारण परमेसवर नै उस ताहीं ऊँच्ची उपाधि दी, अर उसनै वो नाम दिया जो सारे नाम्मां म्ह ऊँच्चा सै,"},{"book":"फिलिप्पियों","chapter":"2","verse":"10","text":"के जो सुर्ग म्ह अर धरती पै धरती कै नीच्चै सै, वे सारी यीशु कै नाम की बड़ाई करै,"},{"book":"फिलिप्पियों","chapter":"2","verse":"11","text":"अर परमेसवर पिता की महिमा के खात्तर हरेक इन्सान मान ले के यीशु मसीह ए प्रभु सै।"},{"book":"फिलिप्पियों","chapter":"2","verse":"12","text":"इस करकै हे मेरै प्यारे बिश्वासी भाईयो, जिस ढाळ थम सदा तै हुकम मानते आये सों, उसाए इब भी ना सिर्फ मेरै गैल रहंदे होए, पर खास करकै इब मेरै दूर रहण पै, भी परमेसवर तै डरदे अर कापते होए अपणे उद्धार के काम नै पूरा करो।"},{"book":"फिलिप्पियों","chapter":"2","verse":"13","text":"क्यूँके परमेसवर थारे म्ह काम करण लागरया सै, अर वोए थमनै अपणी इच्छा अर सामर्थ देवै सै, वो काम करो जो उसनै पसन्द सै।"},{"book":"फिलिप्पियों","chapter":"2","verse":"14","text":"सारे काम बिना कुड़कड़ाए अर बिना विवाद कै करया करो,"},{"book":"फिलिप्पियों","chapter":"2","verse":"15","text":"ताके थम परमेसवर की ऊलाद की तरियां इस दुनिया के बुरे अर मतलबी माणसां के बीच म्ह पवित्र अर बेदाग जीवन जी सकों। दुनिया के माणसां के बीच म्ह थम जीवन का वचन लिये होए, आसमान के तारां के समान चमकों।"},{"book":"फिलिप्पियों","chapter":"2","verse":"16","text":"जिब मसीह बोहड़ै तो मन्नै गर्व करण का कारण हो, ताके मेरी कोशिश अर मेरी मेहनत करणा बेकार ना होवै।"},{"book":"फिलिप्पियों","chapter":"2","verse":"17","text":"जिब मन्नै थारे ताहीं वचन सुणाया, तो थमनै यीशु मसीह पै बिश्वास करया, अर अपणा जीवन भी सेवा खात्तर प्रभु ताहीं बलिदान दिया। इस करकै मै प्रभु खात्तर मर भी जाऊँ, तोभी थारे साथ खुश अर आनन्दित सूं।"},{"book":"फिलिप्पियों","chapter":"2","verse":"18","text":"उस्से तरियां थम भी आनन्दित होओ, अर मेरै गैल आनन्द करो।"},{"book":"फिलिप्पियों","chapter":"2","verse":"19","text":"मन्नै प्रभु यीशु मसीह म्ह आस सै, के मै तीमुथियुस नै थारे धोरै तावळा-ए भेजूगाँ, ताके थारे हाल नै जाणकै, मै उत्साहित होऊँ।"},{"book":"फिलिप्पियों","chapter":"2","verse":"20","text":"क्यूँके मेरै धोरै तीमुथियुस के जिसा सुभाव आळा माणस और कोए न्ही सै जो शुद्ध मन तै थारी चिंता करै।"},{"book":"फिलिप्पियों","chapter":"2","verse":"21","text":"क्यूँके सारे अपणे स्वार्थ की खोज म्ह रहवै सै, परमेसवर के काम्मां खात्तर न्ही।"},{"book":"फिलिप्पियों","chapter":"2","verse":"22","text":"पर थम जाणो सों, के तीमुथियुस तो बिश्वास लायक अर आच्छे सुभाव का सै, जिसा बेट्टा पिता कै गेल्या रहवै सै, उसाए उसनै सुसमाचार कै फैलाण म्ह मेरै गैल मेहनत करी।"},{"book":"फिलिप्पियों","chapter":"2","verse":"23","text":"इस करकै मन्नै आस सै, कै ज्यो ही मन्नै बेरा लाग्गैगा के मेरा के हाल होगा, त्यों ही मै उसनै तावळी सी भेज देऊँगाँ।"},{"book":"फिलिप्पियों","chapter":"2","verse":"24","text":"अर मन्नै प्रभु म्ह भरोस्सा सै, के मै आप भी तावळा आऊँगा।"},{"book":"फिलिप्पियों","chapter":"2","verse":"25","text":"मन्नै इपफ्रुदीतुस नै थारे धोरै भेजणा जरूरी समझा, जो मेरा भाई अर सहकर्मी साथी योध्दा, अर जरूरतां म्ह मेरी मदद करण आळा थारी ओड़ तै भेज्जा गया दूत सै।"},{"book":"फिलिप्पियों","chapter":"2","verse":"26","text":"क्यूँके उसका मन थारे सारया म्ह लाग्या रह्या था, अर वो बेचैन रहवै था क्यूँके थमनै उसकी बीमारी का हाल सुण्या था।"},{"book":"फिलिप्पियों","chapter":"2","verse":"27","text":"पक्का वो बीमार तो होग्या था, उरै ताहीं वो मरण पै था, पर परमेसवर नै उस ताहीं मरण न्ही दिया, अर सिर्फ उस्से पै न्ही पर मेरै पै भी दया करी, ताके मन्नै दुख पै दुख ना हो।"},{"book":"फिलिप्पियों","chapter":"2","verse":"28","text":"इस करकै मन्नै उस ताहीं भेजण का और भी जत्न करया, के तू उसतै फेर मिलकै आनन्दित हो जा, अर मेरी भी चिन्ता घट जावै।"},{"book":"फिलिप्पियों","chapter":"2","verse":"29","text":"इस करकै तू प्रभु म्ह उसतै घणे आनन्द कै गैल मिलये, अर इसा का आदर करया करिये।"},{"book":"फिलिप्पियों","chapter":"2","verse":"30","text":"क्यूँके वो मसीह कै काम खात्तर अपणी जान जोखिम म्ह गेर कै मौत कै धोरै आ ग्या था। ताके वो मेरी मदद कर सकै जिस काम नै थम कर न्ही पाये, क्यूँके थम दूर थे।"}]}