{"data":[{"book":"Mark","chapter":"8","verse":"1","text":"In those dayes, when there was a very great multitude, and had nothing to eate, Iesus called his disciples to him, and said vnto them,"},{"book":"Mark","chapter":"8","verse":"2","text":"I haue compassion on the multitude, because they haue nowe continued with mee three dayes, and haue nothing to eate."},{"book":"Mark","chapter":"8","verse":"3","text":"And if I sende them away fasting to their owne houses, they woulde faint by the way: for some of them came from farre."},{"book":"Mark","chapter":"8","verse":"4","text":"Then his disciples answered him, Whence can a man satisfie these with bread here in the wildernes?"},{"book":"Mark","chapter":"8","verse":"5","text":"And hee asked them, Howe many loaues haue ye? And they said, Seuen."},{"book":"Mark","chapter":"8","verse":"6","text":"Then he commanded the multitude to sit downe on the grounde: and hee tooke the seuen loaues, and gaue thankes, brake them, and gaue to his disciples to set before them, and they did set them before the people."},{"book":"Mark","chapter":"8","verse":"7","text":"They had also a few small fishes: and when he had giuen thankes, he commanded them also to be set before them."},{"book":"Mark","chapter":"8","verse":"8","text":"So they did eate, and were sufficed, and they tooke vp of the broken meate that was left, seuen baskets full."},{"book":"Mark","chapter":"8","verse":"9","text":"(And they that had eaten, were about foure thousand) so he sent them away."},{"book":"Mark","chapter":"8","verse":"10","text":"And anon he entred into a ship with his disciples, and came into the parts of Dalmanutha."},{"book":"Mark","chapter":"8","verse":"11","text":"And the Pharises came foorth, and began to dispute with him, seeking of him a signe from heauen, and tempting him."},{"book":"Mark","chapter":"8","verse":"12","text":"Then hee sighed deepely in his spirit, and saide, Why doeth this generation seeke a signe? Verely I say vnto you, a signe shall not be giuen vnto this generation."},{"book":"Mark","chapter":"8","verse":"13","text":"So he left them, and went into the ship againe, and departed to the other side."},{"book":"Mark","chapter":"8","verse":"14","text":"And they had forgotten to take bread, neither had they in the shippe with them, but one loafe."},{"book":"Mark","chapter":"8","verse":"15","text":"And he charged them, saying, Take heede, and beware of the leauen of the Pharises, and of the leauen of Herod."},{"book":"Mark","chapter":"8","verse":"16","text":"And they reasoned among themselues, saying, It is, because we haue no bread."},{"book":"Mark","chapter":"8","verse":"17","text":"And when Iesus knew it, he said vnto them, Why reason you thus, because ye haue no bread? perceiue ye not yet, neither vnderstande? haue ye your hearts yet hardened?"},{"book":"Mark","chapter":"8","verse":"18","text":"Haue yee eyes, and see not? and haue yee eares, and heare not? and doe ye not remember?"},{"book":"Mark","chapter":"8","verse":"19","text":"When I brake the fiue loaues among fiue thousand, how many baskets full of broken meate tooke ye vp? They said vnto him, Twelue."},{"book":"Mark","chapter":"8","verse":"20","text":"And when I brake seuen among foure thousande, howe many baskets of the leauings of broken meate tooke ye vp? And they said, Seuen."},{"book":"Mark","chapter":"8","verse":"21","text":"Then he saide vnto them, Howe is it that ye vnderstand not?"},{"book":"Mark","chapter":"8","verse":"22","text":"And hee came to Bethsaida, and they brought a blinde man vnto him, and desired him to touch him."},{"book":"Mark","chapter":"8","verse":"23","text":"Then he tooke the blinde by the hand, and ledde him out of the towne, and spat in his eyes, and put his handes vpon him, and asked him, if he sawe ought."},{"book":"Mark","chapter":"8","verse":"24","text":"And he looked vp, and said, I see men: for I see them walking like trees."},{"book":"Mark","chapter":"8","verse":"25","text":"After that, he put his hands againe vpon his eyes, and made him looke againe. And hee was restored to his sight, and sawe euery man a farre off clearely."},{"book":"Mark","chapter":"8","verse":"26","text":"And hee sent him home to his house, saying, Neither goe into the towne, nor tell it to any in the towne."},{"book":"Mark","chapter":"8","verse":"27","text":"And Iesus went out, and his disciples into the townes of Cesarea Philippi. And by the way hee asked his disciples, saying vnto them, Whome doe men say that I am?"},{"book":"Mark","chapter":"8","verse":"28","text":"And they answered, Some say, Iohn Baptist: and some, Elias: and some, one of the Prophets."},{"book":"Mark","chapter":"8","verse":"29","text":"And he said vnto them, But whome say ye that I am? Then Peter answered, and saide vnto him, Thou art that Christ."},{"book":"Mark","chapter":"8","verse":"30","text":"And he sharpely charged them, that concerning him they should tell no man."},{"book":"Mark","chapter":"8","verse":"31","text":"Then hee began to teache them that the Sonne of man must suffer many things, and should be reproued of the Elders, and of the hie Priestes, and of the Scribes, and be slaine, and within three dayes rise againe."},{"book":"Mark","chapter":"8","verse":"32","text":"And he spake that thing boldly. Then Peter tooke him aside, and began to rebuke him."},{"book":"Mark","chapter":"8","verse":"33","text":"Then he turned backe, and looked on his disciples, and rebuked Peter, saying, Get thee behinde me, Satan: for thou vnderstandest not the things that are of God, but the things that are of men."},{"book":"Mark","chapter":"8","verse":"34","text":"And hee called the people vnto him with his disciples, and saide vnto them, Whosoeuer will follow me, let him forsake himselfe, and take vp his crosse, and follow me."},{"book":"Mark","chapter":"8","verse":"35","text":"For whosoeuer will saue his life, shall lose it: but whosoeuer shall lose his life for my sake and the Gospels, he shall saue it."},{"book":"Mark","chapter":"8","verse":"36","text":"For what shall it profite a man, though he should winne the whole world, if he lose his soule?"},{"book":"Mark","chapter":"8","verse":"37","text":"Or what exchange shall a man giue for his soule?"},{"book":"Mark","chapter":"8","verse":"38","text":"For whosoeuer shall be ashamed of mee, and of my wordes among this adulterous and sinfull generation, of him shall the Sonne of man be ashamed also, when he commeth in the glorie of his Father with the holy Angels."}]}