{"data":[{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"1","text":"بھائیو، ہم آپ کی توجہ اُس فضل کی طرف دلانا چاہتے ہیں جو اللہ نے صوبہ مکدُنیہ کی جماعتوں پر کیا۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"2","text":"جس مصیبت میں وہ پھنسے ہوئے ہیں اُس سے اُن کی سخت آزمائش ہوئی۔ توبھی اُن کی بےانتہا خوشی اور شدید غربت کا نتیجہ یہ نکلا کہ اُنہوں نے بڑی فیاض دلی سے ہدیہ دیا۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"3","text":"مَیں گواہ ہوں کہ جتنا وہ دے سکے اُتنا اُنہوں نے دے دیا بلکہ اِس سے بھی زیادہ۔ اپنی ہی طرف سے"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"4","text":"اُنہوں نے بڑے زور سے ہم سے منت کی کہ ہمیں بھی یہودیہ کے مُقدّسین کی خدمت کرنے کا موقع دیں، ہم بھی دینے کے فضل میں شریک ہونا چاہتے ہیں۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"5","text":"اور اُنہوں نے ہماری اُمید سے کہیں زیادہ کیا! اللہ کی مرضی سے اُن کا پہلا قدم یہ تھا کہ اُنہوں نے اپنے آپ کو خداوند کے لئے مخصوص کیا۔ اُن کا دوسرا قدم یہ تھا کہ اُنہوں نے اپنے آپ کو ہمارے لئے مخصوص کیا۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"6","text":"اِس پر ہم نے طِطُس کی حوصلہ افزائی کی کہ وہ آپ کے پاس بھی ہدیہ جمع کرنے کا وہ سلسلہ انجام تک پہنچائے جو اُس نے شروع کیا تھا۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"7","text":"آپ کے پاس سب کچھ کثرت سے پایا جاتا ہے، خواہ ایمان ہو، خواہ کلام، علم، مکمل سرگرمی یا ہم سے محبت ہو۔ اب اِس بات کا خیال رکھیں کہ آپ یہ ہدیہ دینے میں بھی اپنی کثیر دولت کا اظہار کریں۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"8","text":"میری طرف سے یہ کوئی حکم نہیں ہے۔ لیکن دوسروں کی سرگرمی کے پیشِ نظر مَیں آپ کی بھی محبت پرکھ رہا ہوں کہ وہ کتنی حقیقی ہے۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"9","text":"آپ تو جانتے ہیں کہ ہمارے خداوند عیسیٰ مسیح نے آپ پر کیسا فضل کیا ہے، کہ اگرچہ وہ دولت مند تھا توبھی وہ آپ کی خاطر غریب بن گیا تاکہ آپ اُس کی غربت سے دولت مند بن جائیں۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"10","text":"اِس معاملے میں میرا مشورہ سنیں، کیونکہ وہ آپ کے لئے مفید ثابت ہو گا۔ پچھلے سال آپ پہلی جماعت تھے جو نہ صرف ہدیہ دینے لگی بلکہ اِسے دینا بھی چاہتی تھی۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"11","text":"اب اُسے تکمیل تک پہنچائیں جو آپ نے شروع کر رکھا ہے۔ دینے کا جو شوق آپ رکھتے ہیں وہ عمل میں لایا جائے۔ اُتنا دیں جتنا آپ دے سکیں۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"12","text":"کیونکہ اگر آپ دینے کا شوق رکھتے ہیں تو پھر اللہ آپ کا ہدیہ اُس بنا پر قبول کرے گا جو آپ دے سکتے ہیں، اُس بنا پر نہیں جو آپ نہیں دے سکتے۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"13","text":"کہنے کا مطلب یہ نہیں کہ دوسروں کو آرام دلانے کے باعث آپ خود مصیبت میں پڑ جائیں۔ بات صرف یہ ہے کہ لوگوں کے حالات کچھ برابر ہونے چاہئیں۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"14","text":"اِس وقت تو آپ کے پاس بہت ہے اور آپ اُن کی ضرورت پوری کر سکتے ہیں۔ بعد میں کسی وقت جب اُن کے پاس بہت ہو گا تو وہ آپ کی ضرورت بھی پوری کر سکیں گے۔ یوں آپ کے حالات کچھ برابر رہیں گے،"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"15","text":"جس طرح کلامِ مُقدّس میں بھی لکھا ہے، ”جس نے زیادہ جمع کیا تھا اُس کے پاس کچھ نہ بچا۔ لیکن جس نے کم جمع کیا تھا اُس کے پاس بھی کافی تھا۔“"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"16","text":"خدا کا شکر ہے جس نے طِطُس کے دل میں وہی جوش پیدا کیا ہے جو مَیں آپ کے لئے رکھتا ہوں۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"17","text":"جب ہم نے اُس کی حوصلہ افزائی کی کہ وہ آپ کے پاس جائے تو وہ نہ صرف اِس کے لئے تیار ہوا بلکہ بڑا سرگرم ہو کر خود بخود آپ کے پاس جانے کے لئے روانہ ہوا۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"18","text":"ہم نے اُس کے ساتھ اُس بھائی کو بھیج دیا جس کی خدمت کی تعریف تمام جماعتیں کرتی ہیں، کیونکہ اُسے اللہ کی خوش خبری سنانے کی نعمت ملی ہے۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"19","text":"اُسے نہ صرف آپ کے پاس جانا ہے بلکہ جماعتوں نے اُسے مقرر کیا ہے کہ جب ہم ہدیئے کو یروشلم لے جائیں گے تو وہ ہمارے ساتھ جائے۔ یوں ہم یہ خدمت ادا کرتے وقت خداوند کو جلال دیں گے اور اپنی سرگرمی کا اظہار کریں گے۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"20","text":"کیونکہ اُس بڑے ہدیئے کے پیشِ نظر جو ہم لے جائیں گے ہم اِس سے بچنا چاہتے ہیں کہ کسی کو ہم پر شک کرنے کا موقع ملے۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"21","text":"ہماری پوری کوشش یہ ہے کہ وہی کچھ کریں جو نہ صرف خداوند کی نظر میں درست ہے بلکہ انسان کی نظر میں بھی۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"22","text":"اُن کے ساتھ ہم نے ایک اَور بھائی کو بھی بھیج دیا جس کی سرگرمی ہم نے کئی موقعوں پر پرکھی ہے۔ اب وہ مزید سرگرم ہو گیا ہے، کیونکہ وہ آپ پر بڑا اعتماد کرتا ہے۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"23","text":"جہاں تک طِطُس کا تعلق ہے، وہ میرا ساتھی اور ہم خدمت ہے۔ اور جو بھائی اُس کے ساتھ ہیں اُنہیں جماعتوں نے بھیجا ہے۔ وہ مسیح کے لئے عزت کا باعث ہیں۔"},{"book":"۲-کُرِنتِھیوں","chapter":"8","verse":"24","text":"اُن پر اپنی محبت کا اظہار کر کے یہ ظاہر کریں کہ ہم آپ پر کیوں فخر کرتے ہیں۔ پھر یہ بات خدا کی دیگر جماعتوں کو بھی نظر آئے گی۔"}]}