{"data":[{"book":"يعقوب","chapter":"4","verse":"1","text":"مِنْ أَيْنَ النِّزَاعُ وَالْخِصَامُ بَيْنَكُمْ؟ أَلَيْسَ مِنْ لَذَّاتِكُمْ تِلْكَ الْمُتَصَارِعَةِ فِي أَعْضَائِكُمْ؟"},{"book":"يعقوب","chapter":"4","verse":"2","text":"فَأَنْتُمْ تَرْغَبُونَ فِي امْتِلاكِ مَا لَا يَخُصُّكُمْ، لَكِنَّ ذَلِكَ لَا يَتَحَقَّقُ لَكُمْ، فَتَقْتُلُونَ، وَتَحْسُدُونَ، وَلا تَتَمَكَّنُونَ مِنْ بُلُوغِ غَايَتِكُمْ. وَهَكَذَا تَتَخَاصَمُونَ وَتَتَصَارَعُونَ! إِنَّكُمْ لَا تَمْتَلِكُونَ مَا تُرِيدُونَهُ، لأَنَّكُمْ لَا تَطْلُبُونَهُ مِنَ اللهِ."},{"book":"يعقوب","chapter":"4","verse":"3","text":"وَإذَا طَلَبْتُمْ مِنْهُ شَيْئاً، فَإِنَّكُمْ لَا تَحْصُلُونَ عَلَيْهِ: لأَنَّكُمْ تَطْلُبُونَ بِدَافِعٍ شِرِّيرٍ، إِذْ تَنْوُونَ أَنْ تَسْتَهْلِكُوا مَا تَنَالُونَهُ لإِشْبَاعِ شَهْوَاتِكُمْ فَقَطْ."},{"book":"يعقوب","chapter":"4","verse":"4","text":"أَيُّهَا الْخَوَنَةُ! أَلَسْتُمْ تَعْلَمُونَ أَنَّ مُصَادَقَةَ الْعَالَمِ هِيَ مُعَادَاةٌ لِلهِ؟ فَالَّذِي يُرِيدُ أَنْ يُصَادِقَ الْعَالَمَ، يَجْعَلُ نَفْسَهُ عَدُوّاً لِلهِ."},{"book":"يعقوب","chapter":"4","verse":"5","text":"أَتَظُنُّونَ أَنَّ الْكِتَابَ يَتَكَلَّمُ عَبَثاً! هَلِ الرُّوحُ الَّذِي حَلَّ فِي دَاخِلِنَا يَغَارُ عَنْ حَسَدٍ؟"},{"book":"يعقوب","chapter":"4","verse":"6","text":"لا، بَلْ إِنَّهُ يَجُودُ عَلَيْنَا بِنِعْمَةٍ أَعْظَمَ. لِذَلِكَ يَقُولُ الْكِتَابُ: «إِنَّ اللهَ يُقَاوِمُ الْمُتَكَبِّرِينَ، وَلَكِنَّهُ يُعْطِي الْمُتَوَاضِعِينَ نِعْمَةً»."},{"book":"يعقوب","chapter":"4","verse":"7","text":"إِذَنْ، كُونُوا خَاضِعِينَ لِلهِ. وَقَاوِمُوا إِبْلِيسَ فَيَهْرُبَ مِنْكُمْ."},{"book":"يعقوب","chapter":"4","verse":"8","text":"اقْتَرِبُوا إِلَى اللهِ فَيَقْتَرِبَ إِلَيْكُمْ. أَيُّهَا الْخَاطِئُونَ نَظِّفُوا أَيْدِيَكُمْ، وَيَا أَصْحَابَ الرَّأْيَيْنِ طَهِّرُوا قُلُوبَكُمْ."},{"book":"يعقوب","chapter":"4","verse":"9","text":"احْزَنُوا مُوَلْوِلِينَ وَنَائِحِينَ وَبَاكِينَ. لِيَتَحَوَّلْ ضَحِكُكُمْ إِلَى نُوَاحٍ، وَفَرَحُكُمْ إِلَى كَآبَةٍ."},{"book":"يعقوب","chapter":"4","verse":"10","text":"تَوَاضَعُوا فِي حَضْرَةِ الرَّبِّ فَيَرْفَعَكُمْ!"},{"book":"يعقوب","chapter":"4","verse":"11","text":"وَيَا إِخْوَتِي، لَا تَذُمُّوا بَعْضُكُمْ بَعْضاً. فَمَنْ يَفْعَلْ هَذَا وَيَحْكُمْ عَلَى أَخِيهِ، يَطْعَنْ فِي شَرِيعَةِ اللهِ وَيَحْكُمْ عَلَيْهَا. فَإِنْ كُنْتَ تَحْكُمُ عَلَى الشَّرِيعَةِ، لَا تَكُونُ عَامِلاً بِها بَلْ تَجْعَلُ نَفْسَكَ قَاضِياً لَهَا."},{"book":"يعقوب","chapter":"4","verse":"12","text":"وَلَيْسَ لِلشَّرِيعَةِ إِلا قَاضٍ وَاحِدٌ، هُوَ اللهُ وَاضِعُهَا، وَهُوَ وَحْدَهُ الْقَادِرُ أَنْ يَحْكُمَ بِالْخَلاصِ أَوْ بِالْهَلاكِ. فَمَنْ تَكُونُ أَنْتَ لِتَحْكُمَ عَلَى الآخَرِينَ؟"},{"book":"يعقوب","chapter":"4","verse":"13","text":"وَأَنْتُمْ، يَا مَنْ تُخَطِّطُونَ قَائِلِينَ: «الْيَوْمَ أَوْ غَداً، نَذْهَبُ إِلَى مَدِينَةِ كَذَا، وَنَقْضِي هُنَاكَ سَنَةً، فَنُتَاجِرُ وَنَرْبَحُ»."},{"book":"يعقوب","chapter":"4","verse":"14","text":"مَهْلاً! فَأَنْتُمْ لَا تَعْرِفُونَ مَاذَا يَحْدُثُ غَداً! وَمَا هِيَ حَيَاتُكُمْ؟ إِنَّهَا بُخَارٌ، يَظْهَرُ فَتْرَةً قَصِيرَةً ثُمَّ يَتَلاشَى!"},{"book":"يعقوب","chapter":"4","verse":"15","text":"بَدَلاً مِنْ ذَلِكَ، كَانَ يَجِبُ أَنْ تَقُولُوا: «إِنْ شَاءَ الرَّبُّ، نَعِيشُ وَنَعْمَلُ هَذَا الأَمْرَ أَوْ ذَاكَ!»"},{"book":"يعقوب","chapter":"4","verse":"16","text":"وَإلَّا، فَإِنَّكُمْ تَفْتَخِرُونَ مُتَكَبِّرِينَ. وَكُلُّ افْتِخَارٍ كَهَذَا، هُوَ افْتِخَارٌ رَدِيءٌ."},{"book":"يعقوب","chapter":"4","verse":"17","text":"فَمَنْ يَعْرِفْ أَنْ يَعْمَلَ الصَّوَابَ، وَلا يَعْمَلُهُ، فَإِنَّ ذَلِكَ يُحْسَبُ لَهُ خَطِيئَةً."}]}