{"data":[{"book":"பிரச","chapter":"1","verse":"1","text":"தாவீதின் மகனும் எருசலேமின் அரசாண்ட ராஜாவுமாகிய பிரசங்கியின் வார்த்தைகள்."},{"book":"பிரச","chapter":"1","verse":"2","text":"“மாயை, மாயை, எல்லாம் மாயை என்று” பிரசங்கி சொல்லுகிறான்."},{"book":"பிரச","chapter":"1","verse":"3","text":"சூரியனுக்குக் கீழே1:3 உலகத்தில் மனிதன் படுகிற எல்லாப் பாடுகளினாலும் அவனுக்குப் பலன் என்ன?"},{"book":"பிரச","chapter":"1","verse":"4","text":"ஒரு சந்ததி போகிறது, மறு சந்ததி வருகிறது; பூமியோ என்றைக்கும் நிலைத்திருக்கிறது."},{"book":"பிரச","chapter":"1","verse":"5","text":"சூரியன் உதிக்கிறது, சூரியன் மறைகிறது; தான் உதித்த இடத்திற்கே அது திரும்பவும் விரைகிறது."},{"book":"பிரச","chapter":"1","verse":"6","text":"காற்று தெற்கே போய், வடக்கேயும்சுற்றி, சுழன்று சுழன்று அடித்து, தான் சுற்றின இடத்துக்கே திரும்பவும் வரும்."},{"book":"பிரச","chapter":"1","verse":"7","text":"எல்லா நதிகளும் கடலிலே ஓடி விழுந்தும் கடல் நிரம்பாது; தாங்கள் தோன்றிய இடத்திற்கே நதிகள் மறுபடியும் திரும்பும்."},{"book":"பிரச","chapter":"1","verse":"8","text":"எல்லாம் வருத்தத்தினால் நிறைந்திருக்கிறது; அது மனிதர்களால் சொல்லமுடியாது; காண்கிறதினால் கண் திருப்தியாவதில்லை, கேட்கிறதினால் செவி நிரப்பப்படுகிறதுமில்லை."},{"book":"பிரச","chapter":"1","verse":"9","text":"முன்பு இருந்ததே இனிமேலும் இருக்கும்; முன்பு செய்யப்பட்டதே பின்னும் செய்யப்படும்; சூரியனுக்குக் கீழே புதியது ஒன்றுமில்லை."},{"book":"பிரச","chapter":"1","verse":"10","text":"இதைப் பார், இது புதியது என்று சொல்லப்படத்தக்க காரியம் ஒன்றுண்டோ? அது நமக்கு முன்னுள்ள ஆரம்பகாலங்களிலும் இருந்ததே."},{"book":"பிரச","chapter":"1","verse":"11","text":"முன்பு இருந்தவைகளைப்பற்றி ஞாபகம் இல்லை; அப்படியே பின்வரும் காரியங்களைப்பற்றியும் இனி மேலும் இருப்பவர்களுக்கு ஞாபகம் இருக்காது."},{"book":"பிரச","chapter":"1","verse":"12","text":"பிரசங்கியாகிய நான் எருசலேமில் இஸ்ரவேலர்களுக்கு ராஜாவாக இருந்தேன்."},{"book":"பிரச","chapter":"1","verse":"13","text":"வானத்தின்கீழ் நடப்பதையெல்லாம் ஞானமாக விசாரித்து ஆராய்ச்சி செய்கிறதற்கு என்னுடைய உள்ளத்தில் தீர்மானம்செய்தேன்; மனுமக்கள் இந்தக் கடுந்தொல்லையில் அடிபடும்படி தேவன் அதை அவர்களுக்கு நியமித்திருக்கிறார்."},{"book":"பிரச","chapter":"1","verse":"14","text":"சூரியனுக்குக் கீழே செய்யப்படுகிற காரியங்களையெல்லாம் கவனித்துப் பார்த்தேன்; இதோ, எல்லாம் மாயையும், காற்றை பிடிக்கிறதைப் போல்1:14 காற்றை சாப்பிடுவதைப் போல் இருக்கிறது."},{"book":"பிரச","chapter":"1","verse":"15","text":"கோணலானதை நேராக்கமுடியாது; குறைவானதை எண்ணமுடியாது."},{"book":"பிரச","chapter":"1","verse":"16","text":"“இதோ, நான் பெரியவனாக இருந்து, எனக்குமுன்பு எருசலேமிலிருந்த எல்லோரையும்விட ஞானமடைந்து தேறினேன்; என்னுடைய மனம் மிகுந்த ஞானத்தையும் அறிவையும் கண்டறிந்தது,” என்று நான் என்னுடைய உள்ளத்திலே சொல்லிக்கொண்டேன்."},{"book":"பிரச","chapter":"1","verse":"17","text":"ஞானத்தை அறிகிறதற்கும், பைத்தியத்தையும் மதியீனத்தையும் அறிகிறதற்கும், நான் என்னுடைய உள்ளத்தில் தீர்மானம்செய்தேன்; இதுவும் மனதிற்குக் கலக்கமாக இருக்கிறதென்று கண்டேன்."},{"book":"பிரச","chapter":"1","verse":"18","text":"அதிக ஞானத்திலே அதிக சலிப்பு உண்டு;"}]}