{"data":[{"book":"2 Sarakuna","chapter":"10","verse":"1","text":"To, akwai ’ya’ya maza saba’in na gidan Ahab a Samariya. Saboda haka Yehu ya rubuta wasiƙu, ya aika su Samariya, zuwa ga shugabannin Yezireyel, da kuma ga masu lura da ’ya’yan Ahab. Ya ce,"},{"book":"2 Sarakuna","chapter":"10","verse":"2","text":"“Da zarar wasiƙan nan ta sadu da ku, da yake ’ya’yan maigidanku suna tare da ku, kuna kuma da kekunan yaƙi da dawakai, da birni mai katanga da makamai,"},{"book":"2 Sarakuna","chapter":"10","verse":"3","text":"sai ku zaɓi mafi cancanta a cikin ’ya’yan maigidanku ku sa shi a kan kursiyin mahaifinsa. Sa’an nan ku yi yaƙi don gidan maigidanku.”"},{"book":"2 Sarakuna","chapter":"10","verse":"4","text":"Amma suka razana suka ce, “Idan sarakuna biyu ba su iya yin tsayayya da shi ba, wane mu?”"},{"book":"2 Sarakuna","chapter":"10","verse":"5","text":"Saboda haka sarkin fada, da gwamnan birnin, da dattawa, da kuma masu lura da ’ya’yan suka aika da saƙo ga Yehu, cewa, “Mu bayinka ne, za mu kuma yi duk abin da ka ce. Ba za mu naɗa kowa sarki ba; sai ka yi abin da ka ga ya fi kyau.”"},{"book":"2 Sarakuna","chapter":"10","verse":"6","text":"Sai Yehu ya sāke rubuta musu wasiƙa ta biyu, ya ce, “In a gefena kuke, to, sai ku yi biyayya da ni, ku fille kawunan ’ya’yan maigidanku, ku kawo mini a Yezireyel war haka gobe.”"},{"book":"2 Sarakuna","chapter":"10","verse":"7","text":"Sa’ad da wasiƙar ta iso, sai mutanen nan suka ɗauki dukan ’ya’yan sarkin nan saba’in, suka kashe su, suka sa kawunansu cikin kwanduna, suka aika wa Yehu a Yezireyel."},{"book":"2 Sarakuna","chapter":"10","verse":"8","text":"Da ɗan saƙon ya iso, sai aka ce wa Yehu, “Sun kawo kawunan ’ya’yan sarki.”"},{"book":"2 Sarakuna","chapter":"10","verse":"9","text":"Da gari ya waye, sai Yehu ya fita ya tsaya a gaban dukan jama’a ya ce, “Ba ku da laifi. Ni ne na ƙulla wa maigidana maƙarƙashiya, na kuma kashe shi, amma wa ya karkashe dukan waɗannan?"},{"book":"2 Sarakuna","chapter":"10","verse":"10","text":"Ku sani fa, ba kalmar da Ubangiji ya faɗa game da gidan Ahab da ba za tă cika ba. Ubangiji ya yi abin da ya alkawarta ta bakin bawansa Iliya.”"},{"book":"2 Sarakuna","chapter":"10","verse":"11","text":"Saboda haka Yehu ya kashe duk waɗanda suka rage na iyalin Ahab a Yezireyel, tare da dukan fadawansa da aminansa da firistocinsa, ba a bar masa kowa ba."},{"book":"2 Sarakuna","chapter":"10","verse":"12","text":"Sa’an nan Yehu ya nufi Samariya. Da ya kai Bet-Eked na Makiyaya,"},{"book":"2 Sarakuna","chapter":"10","verse":"13","text":"sai ya gamu da waɗansu daga dangin Ahaziya sarkin Yahuda, sai ya tambaye su, ya ce, “Ku, su wane ne?”"},{"book":"2 Sarakuna","chapter":"10","verse":"14","text":"Sai ya umarta ya ce, “A kama su da rai!” Aka kuwa kama su aka yayyanka kusa da rijiyar Bet-Eked, su arba’in da biyu. Ba a bar wani da rai ba."},{"book":"2 Sarakuna","chapter":"10","verse":"15","text":"Bayan ya bar wurin, sai ya gamu da Yehonadab ɗan Rekab wanda yake kan hanyarsa don yă sadu da shi. Sai Yehu ya gaishe shi, ya ce, “Ka amince da ni yadda na amince da kai?”"},{"book":"2 Sarakuna","chapter":"10","verse":"16","text":"Yehu ya ce, “Zo tare da ni ka ga himmata saboda Ubangiji.” Sa’an nan ya sa suka tafi tare cikin keken yaƙinsa."},{"book":"2 Sarakuna","chapter":"10","verse":"17","text":"Da Yehu ya isa Samariya, sai ya karkashe dukan sauran iyalin Ahab, ya hallaka su, bisa ga maganar da Ubangiji ya faɗa ta bakin Iliya."},{"book":"2 Sarakuna","chapter":"10","verse":"18","text":"Sa’an nan Yehu ya tattara dukan jama’a ya ce musu, “Ahab ya bauta wa Ba’al kaɗan ne kawai; amma Yehu zai bauta masa sosai."},{"book":"2 Sarakuna","chapter":"10","verse":"19","text":"Yanzu sai ku kira dukan annabawan Ba’al, dukan masu yin masa hidima da kuma dukan firistocinsa. Ku tabbata ba a manta da wani ba, gama zan yi wa Ba’al babbar hadaya. Duk wanda bai zo ba, a bakin ransa.” Amma Yehu yana wayo ne domin yă hallaka masu yi wa Ba’al sujada."},{"book":"2 Sarakuna","chapter":"10","verse":"20","text":"Yehu ya ce, “Ku kira jama’a don a girmama Ba’al.” Saboda haka suka yi shela."},{"book":"2 Sarakuna","chapter":"10","verse":"21","text":"Sa’an nan ya aika saƙo ko’ina a Isra’ila, dukan masu yi wa Ba’al hidima kuwa suka tattaru, ba mutumin da bai zo ba. Suka yi cincirindo a haikalin Ba’al har sai da ya cika makil."},{"book":"2 Sarakuna","chapter":"10","verse":"22","text":"Sai Yehu ya ce wa mai ajiyar tufafi, “Ka kawo riguna domin dukan masu yi wa Ba’al hidima.” Sai ya fito musu da riguna."},{"book":"2 Sarakuna","chapter":"10","verse":"23","text":"Sa’an nan Yehu da Yehonadab ɗan Rekab, suka shiga haikalin Ba’al. Yehu ya ce wa masu yi wa Ba’al sujada, “Ku dudduba ku tabbatar cewa babu wani bawan Ubangiji a nan tare da ku, sai masu hidimar Ba’al kawai.”"},{"book":"2 Sarakuna","chapter":"10","verse":"24","text":"Saboda haka suka shiga don su miƙa hadayu da kuma hadaya ta ƙonawa. To, Yehu ya riga ya ba wa mutane takwas wannan kashedi a waje cewa, “In waninku ya bar ɗaya daga cikin mutanen nan da nake danƙa a hannunku ya tsere, to, a bakin ransa.”"},{"book":"2 Sarakuna","chapter":"10","verse":"25","text":"Nan da nan sa’ad da Yehu ya gama yin hadayar, sai ya umarci masu gadin da hafsoshi, “Ku shiga ku karkashe su; kada ku bar wani yă tsere.” Saboda haka suka karkashe su da takobi. Masu gadin da hafsoshin suka wuwwurga gawawwakinsu waje, suka kuma shiga ciki cikin haikalin Ba’al ɗin,"},{"book":"2 Sarakuna","chapter":"10","verse":"26","text":"suka fitar da dutsen tsafi daga haikalin Ba’al, suka kuma ƙone shi."},{"book":"2 Sarakuna","chapter":"10","verse":"27","text":"Suka farfasa dutsen tsafin Ba’al, suka kuma rushe haikalin, mutane suka mai da wurin salga har yă zuwa yau."},{"book":"2 Sarakuna","chapter":"10","verse":"28","text":"Ta haka Yehu ya hallaka butar Ba’al a Isra’ila."},{"book":"2 Sarakuna","chapter":"10","verse":"29","text":"Duk da haka, bai rabu da zunuban Yerobowam ɗan Nebat, wanda ya sa Isra’ila ta aikata ba, wato, yin sujada ga siffofin maruƙa na zinariya a Betel da kuma Dan."},{"book":"2 Sarakuna","chapter":"10","verse":"30","text":"Ubangiji ya ce wa Yehu, “Tun da yake ka aikata abin da yake mai kyau a idanuna, ka kuma yi wa gidan Ahab dukan abin da yake a zuciyata, ina yin maka alkawari cewa zuriyarka za su yi mulkin Isra’ila har tsara ta huɗu.”"},{"book":"2 Sarakuna","chapter":"10","verse":"31","text":"Duk da haka, Yehu bai mai da hankali ya kiyaye dokokin Ubangiji, Allah na Isra’ila da dukan zuciyarsa ba. Bai rabu da zunubin Yerobowam, wanda ya sa Isra’ila ta aikata ba."},{"book":"2 Sarakuna","chapter":"10","verse":"32","text":"A kwanakin sai Ubangiji ya fara rage girman Isra’ila, Hazayel ya yi nasara a bisa Isra’ila a ko’ina a yankinsu"},{"book":"2 Sarakuna","chapter":"10","verse":"33","text":"gabas da Urdun, cikin dukan ƙasar Gileyad (yankin Gad, da na Ruben, da na Manasse), daga Arower wajen Kwarin Arnon ya ratsa Gileyad zuwa Bashan."},{"book":"2 Sarakuna","chapter":"10","verse":"34","text":"Game da sauran ayyukan mulkin Yehu, da dukan abin da ya yi, a rubuce suke a cikin littafin tarihin sarakunan Isra’ila."},{"book":"2 Sarakuna","chapter":"10","verse":"35","text":"Yehu ya huta tare da kakanninsa, aka binne shi a Samariya. Yehoyahaz kuma ya ci sarauta bayansa."},{"book":"2 Sarakuna","chapter":"10","verse":"36","text":"Yehu ya yi sarautar Isra’ila a Samariya shekara ashirin da takwas."}]}