{"data":[{"book":"2 Sarakuna","chapter":"22","verse":"1","text":"Yosiya yana da shekara takwas sa’ad da ya zama sarki, ya kuma yi mulki shekara talatin da ɗaya a Urushalima. Sunan mahaifiyarsa Yedida ’yar Adahiya; mutuniyar Bozkat."},{"book":"2 Sarakuna","chapter":"22","verse":"2","text":"Ya aikata abin da yake daidai a gaban Ubangiji ya kuma bi dukan gurbin kakansa Dawuda, bai bauɗe hagu ko dama ba."},{"book":"2 Sarakuna","chapter":"22","verse":"3","text":"A shekara ta goma sha takwas ta mulkinsa, Sarki Yosiya ya aiki Shafan ɗan Azaliya, ɗan Meshullam, magatakarda, zuwa haikalin Ubangiji. Ya ce,"},{"book":"2 Sarakuna","chapter":"22","verse":"4","text":"“Ka haura zuwa wurin Hilkiya babban firist ka sa yă shirya kuɗin da aka kawo a haikalin Ubangiji, wanda masu tsaron ƙofa suka tara daga mutane."},{"book":"2 Sarakuna","chapter":"22","verse":"5","text":"Ka sa su danƙa su a hannun waɗanda aka zaɓa don biyan ma’aikatan da suka yi gyara a haikalin Ubangiji,"},{"book":"2 Sarakuna","chapter":"22","verse":"6","text":"wato, kafintoci, da magina, da masu tsara gini. Ka kuma sa su sayi katakai da sassaƙaƙƙun duwatsu don a gyara haikalin."},{"book":"2 Sarakuna","chapter":"22","verse":"7","text":"Amma ba sa bukata su ba da bayanin kuɗin da aka danƙa musu domin suna aikinsu da aminci.”"},{"book":"2 Sarakuna","chapter":"22","verse":"8","text":"Hilkiya babban firist ya ce wa Shafan magatakarda, “Na sami Littafin Doka a haikalin Ubangiji.” Sai ya ba wa Shafan, shi kuma ya karanta."},{"book":"2 Sarakuna","chapter":"22","verse":"9","text":"Sa’an nan Shafan ya koma wurin sarki ya ce masa, “Hafsoshinka sun kwashe kuɗin da suke a haikalin Ubangiji, suka ba wa masu aiki da masu lura da haikalin.”"},{"book":"2 Sarakuna","chapter":"22","verse":"10","text":"Sa’an nan Shafan magatakarda ya ce wa sarki, “Hilkiya firist ya ba ni wani littafi.” Sai Shafan ya karanta shi a gaban sarki."},{"book":"2 Sarakuna","chapter":"22","verse":"11","text":"Da sarki ya ji kalmomin Littafin Doka, sai ya kece tufafinsa."},{"book":"2 Sarakuna","chapter":"22","verse":"12","text":"Ya ba da waɗannan umarnai ga Hilkiya firist, da Ahikam ɗan Shafan, da Akbor ɗan Mikahiya, da Shafan magatakarda, da kuma Asahiya mai hidimar sarki, ya ce,"},{"book":"2 Sarakuna","chapter":"22","verse":"13","text":"“Ku je, ku nemi nufin Ubangiji saboda ni da saboda jama’a da kuma saboda dukan Yahuda game da abin da wannan littafi da aka samo ya ƙunsa. Fushin Ubangiji mai girma ne a kanmu domin kakanninmu ba su kiyaye kalmomin littafin nan ba; ba su aikata bisa ga abin da yake a rubuce game da mu ba.”"},{"book":"2 Sarakuna","chapter":"22","verse":"14","text":"Sai Hilkiya firist, da Ahikam, Akbor, da Shafan, da kuma Asahiya suka je don su yi magana da annabiya Hulda, matan Shallum ɗan Tikba, ɗan Harhas, mai ajiyar tufafi. Tana zama a Urushalima, a Yanki na Biyu."},{"book":"2 Sarakuna","chapter":"22","verse":"15","text":"Sai ta ce musu, “Ga abin da Ubangiji, Allah na Isra’ila ya ce, ku faɗa wa mutumin da ya aike ku wurina,"},{"book":"2 Sarakuna","chapter":"22","verse":"16","text":"‘Ga abin da Ubangiji ya ce, zan kawo masifa wa wannan wuri da kuma wa kan mutanen wurin, bisa ga dukan abubuwan da suke a rubuce a cikin littafin da sarkin Yahuda ya karanta."},{"book":"2 Sarakuna","chapter":"22","verse":"17","text":"Domin sun yashe ni suka ƙona turare wa waɗansu alloli, suka tozarta ni da dukan gumakan da hannuwansu suka sassaƙa,22.17 Ko kuwa ta wurin dukan abubuwan da suka aikata fushina zai yi ƙuna a kan wannan wuri, ba kuwa zai huce ba.’"},{"book":"2 Sarakuna","chapter":"22","verse":"18","text":"Ku faɗa wa sarkin Yahuda, wanda ya aike ku ku nemi nufin Ubangiji, ‘Ga abin da Ubangiji, Allah na Isra’ila yana cewa game da kalmomin da ka ji."},{"book":"2 Sarakuna","chapter":"22","verse":"19","text":"Domin zuciyarka mai tuba ce, ka kuma ƙasƙantar da kanka a gaban Ubangiji sa’ad da ka ji abin da na faɗa game da wannan wuri da mutanen wurin, cewa za su zama la’antattu da kuma kango, domin kuma ka kece tufafinka, ka kuma yi kuka a gabana, na ji ka, in ji Ubangiji."},{"book":"2 Sarakuna","chapter":"22","verse":"20","text":"Saboda haka zan haɗa ka da kakanninka, za a kuma binne ka cikin salama. Idanunka kuma ba za su ga dukan wannan masifan da zan jawo wa wurin nan ba.’ ”"}]}