{"data":[{"book":"2 Sarakuna","chapter":"23","verse":"1","text":"Sai sarki ya kira dukan dattawan Yahuda da Urushalima."},{"book":"2 Sarakuna","chapter":"23","verse":"2","text":"Sai ya haura zuwa cikin haikalin Ubangiji tare da mutanen Yahuda, da na Urushalima, da firistoci, da annabawa, dukan mutane, manya da ƙanana. Ya karanta musu duk kalmomin Littafin Alkawari, wanda aka samu a haikalin Ubangiji."},{"book":"2 Sarakuna","chapter":"23","verse":"3","text":"Sarki ya tsaya dab da ginshiƙi ya kuma sabunta alkawarin a gaban Ubangiji, ya ce zai bi Ubangiji, yă kiyaye dokokinsa, da ƙa’idodinsa, da farillansa, da dukan zuciyarsa da dukan ransa, ta haka ya tabbatar da kalmomin alkawarin da yake a rubuce a cikin littafin nan. Sa’an nan dukan mutane ma suka yi alkawari yin haka."},{"book":"2 Sarakuna","chapter":"23","verse":"4","text":"Sai Yosiya ya umarci Hilkiya babban firist, tare da firistocin da suke taimakonsa, da masu tsaron ƙofa su kawar da dukan abubuwan da aka yi domin Ba’al, da domin Ashera, da kuma domin dukan rundunar taurari, daga haikalin Ubangiji. Ya ƙone su a bayan Urushalima a filayen Kwarin Kidron, ya kwashe tokan zuwa Betel."},{"book":"2 Sarakuna","chapter":"23","verse":"5","text":"Ya kawar da firistocin gumakan da sarakunan Yahuda suka naɗa don su ƙona turare a masujadan kan tuddai na garuruwan Yahuda, da kuma waɗanda suke kewaye da Urushalima, masu ƙona turare wa Ba’al, rana da wata, ga rukunin taurari, da kuma ga dukan rundunan taurari."},{"book":"2 Sarakuna","chapter":"23","verse":"6","text":"Ya ɗauke ginshiƙin Ashera daga haikalin Ubangiji zuwa Kwarin Kidron can bayan Urushalima, ya ƙone shi a can. Ya niƙa shi sai da ya zama toka, sai ya watsar da ƙurar a filin kabarin talakawa."},{"book":"2 Sarakuna","chapter":"23","verse":"7","text":"Ya kuma rurrushe mazaunan karuwai mazan haikali waɗanda suke a haikalin Ubangiji, da kuma inda mata suke yi wa Ashera saƙa."},{"book":"2 Sarakuna","chapter":"23","verse":"8","text":"Yosiya ya kawo dukan firistoci daga garuruwan Yahuda, ya kuma lalatar da masujadan kan tuddai daga Geba har zuwa Beyersheba, inda firistoci suke ƙona turare. Ya rurrushe matsafai a ƙofofi shigan gari na mashigi zuwa Ƙofar Yoshuwa, gwamnan birnin, wanda yake a hagu da ƙofar birnin."},{"book":"2 Sarakuna","chapter":"23","verse":"9","text":"Ko da yake firistocin masujadan kan tuddai ba su yi hidima a bagaden Ubangiji a Urushalima ba, sun ci burodi marar yisti tare da sauran firistoci."},{"book":"2 Sarakuna","chapter":"23","verse":"10","text":"Ya lalatar da Tofet, wanda yake a Kwarin Ben Hinnom, don kada kowa yă iya yin amfani da wurin don yă miƙa hadayar ɗansa, ko ’yarsa a23.10 Ko kuwa don yă sa ɗansa ko ’yarsa ta ratsa wuta ga Molek."},{"book":"2 Sarakuna","chapter":"23","verse":"11","text":"Ya kawar da dawakan nan da sarakunan Yahuda suka keɓe wa gumakan nan na rana daga mashigin haikalin Ubangiji. Waɗannan dawakan suna kusa da ɗakin Natan Melek, ɗaya daga cikin dattawan sarki. Yosiya ya kuma ƙone kekunan yaƙi a yin sujada ga gumakan nan rana."},{"book":"2 Sarakuna","chapter":"23","verse":"12","text":"Ya rushe bagadan da sarakunan Yahuda suka kafa a kan ɗakin sama kusa da ɗakin sama na Ahaz, da kuma bagadai biyu da Manasse ya gina a filaye biyu na haikalin Ubangiji. Ya kawar da su daga can, ya farfashe su, ya zubar da tarkacen a Kwarin Kidron."},{"book":"2 Sarakuna","chapter":"23","verse":"13","text":"Sarkin kuma ya lalatar da masujadan kan tuddan da suke gabas da Urushalima, kudu da Tudun Hallaka, waɗanda Solomon sarkin Isra’ila ya gina don Ashtarot, ƙazantacciyar alliyar Sidoniyawa, da Kemosh ƙazantaccen allah na Mowab, da kuma Molek23.13 Da Ibraniyanci Milkom allahn banƙyama na mutanen Ammon."},{"book":"2 Sarakuna","chapter":"23","verse":"14","text":"Yosiya ya farfashe keɓaɓɓun duwatsu, ya rurrushe ginshiƙan Asheransu, ya baza ƙasusuwan mutane a can."},{"book":"2 Sarakuna","chapter":"23","verse":"15","text":"Har ma da bagaden Betel, masujadan kan tudun da Yerobowam ɗan Nebat ya yi, wanda ya sa Isra’ila suka yi zunubi. Wannan bagade da masujadan kan tudun ma ya kawar, ya ƙone masujadan kan tudun, ya niƙa su, ya kuma ƙone ginshiƙin Ashera."},{"book":"2 Sarakuna","chapter":"23","verse":"16","text":"Da Yosiya ya dubi kewaye da shi, ya ga kaburburan da suke can a gefen tudu, sai ya sa aka kwaso ƙasusuwan da suke cikinsu aka ƙone a kan bagade don yă lalatar da shi bisa ga maganar Ubangiji ta bakin mutumin Allah, wanda ya yi annabcin waɗannan abubuwa."},{"book":"2 Sarakuna","chapter":"23","verse":"17","text":"Sarkin ya yi tambaya, ya ce, “Wane kabari ke nan nake gani?”"},{"book":"2 Sarakuna","chapter":"23","verse":"18","text":"Sai ya ce, “Ku rabu da shi, kada wani yă dami ƙasusuwansa.” Saboda haka suka bar kasusuwansa, da na annabin da ya fito Samariya."},{"book":"2 Sarakuna","chapter":"23","verse":"19","text":"Kamar yadda ya yi a Betel, Yosiya ya kawar da dukan ɗakunan gumaka a kan tuddan da sarakunan Isra’ila suka gina a garuruwan Samariya, waɗanda suka tozarta Ubangiji."},{"book":"2 Sarakuna","chapter":"23","verse":"20","text":"Yosiya ya yayyanka dukan firistoci na waɗannan masujadan kan tuddai, ya kuma ƙone ƙasusuwan mutane a kansu. Sa’an nan ya koma Urushalima."},{"book":"2 Sarakuna","chapter":"23","verse":"21","text":"Sarkin ya ba da umarnin nan ga dukan mutane, cewa, “Ku yi Bikin Ƙetarewa ga Ubangiji Allahnku, yadda aka rubuta a Littafin Alkawari.”"},{"book":"2 Sarakuna","chapter":"23","verse":"22","text":"Ba a taɓa yin irin Bikin Ƙetarewa haka ba, tun zamanin da masu shari’a suke aiki a matsayin sarakuna, ko a kwanakin sarakunan Isra’ila, ko na Yahuda."},{"book":"2 Sarakuna","chapter":"23","verse":"23","text":"Amma a shekara ta goma sha takwas ta mulkin sarki Yosiya, aka yi Bikin Ƙetarewan nan ga Ubangiji a Urushalima."},{"book":"2 Sarakuna","chapter":"23","verse":"24","text":"Ban da haka, Yosiya ya kawar da masu duba, da masu maita, da allolin gidaje, da gumaka, da duk wani abin banƙyaman da ya gani a Yahuda da Urushalima. Ya yi wannan domin yă cika wa’adodin shari’a yadda suke a littafin da Hilkiya firist ya samu a haikalin Ubangiji."},{"book":"2 Sarakuna","chapter":"23","verse":"25","text":"Babu wani sarki kafin Yosiya, ko kuma a bayansa, wanda ya juya ga Ubangiji da dukan zuciyarsa, da dukan ransa, da dukan ƙarfinsa bisa ga shari’ar Musa, kamar yadda ya yi."},{"book":"2 Sarakuna","chapter":"23","verse":"26","text":"Duk da haka, Ubangiji bai huce daga zafin fushinsa wanda ya ƙuna game da Yahuda saboda abin da Manasse ya aikata don yă tozarta shi ba."},{"book":"2 Sarakuna","chapter":"23","verse":"27","text":"Saboda haka Ubangiji ya ce, “Zan shafe Yahuda ma kamar yadda na shafe Isra’ila, daga gabana, zan ƙi Urushalima birnin da na zaɓa, da wannan haikali wanda na ce, ‘A can Sunana zai kasance.’ ”23.27 1Sar 8.29."},{"book":"2 Sarakuna","chapter":"23","verse":"28","text":"Game da sauran ayyukan mulkin Yosiya, da duk abin da ya yi, duk a rubuce suke a cikin littafin tarihin sarakunan Yahuda."},{"book":"2 Sarakuna","chapter":"23","verse":"29","text":"Yayinda Yosiya yake sarki, Fir’auna Neko, sarkin Masar ya haura zuwa Kogin Yuferites don yă taimaki sarkin Assuriya da yaƙi. Sarki Yosiya kuwa ya yi ƙoƙari ya hana shi wucewa, sa’ad da Fir’auna Neko ya gan shi, sai ya kashe shi a filin yaƙi a Megiddo."},{"book":"2 Sarakuna","chapter":"23","verse":"30","text":"Bayin Yosiya suka ɗauko gawarsa daga Megiddo suka kai Urushalima, suka binne shi a kabarinsa. Sai mutanen ƙasar suka ɗauki Yehoyahaz ɗan Yosiya suka naɗa shi sarki a madadin mahaifinsa."},{"book":"2 Sarakuna","chapter":"23","verse":"31","text":"Yehoyahaz yana da shekara ashirin da uku sa’ad da ya zama sarki. Ya yi mulki na wata uku a Urushalima. Sunan mahaifiyarsa Hamutal ’yar Irmiya; mutuniyar Libna."},{"book":"2 Sarakuna","chapter":"23","verse":"32","text":"Ya aikata mugunta a gaban Ubangiji, yadda kakanninsa suka yi."},{"book":"2 Sarakuna","chapter":"23","verse":"33","text":"Fir’auna Neko ya sa shi a sarƙa a Ribla a ƙasar Hamat23.33 Da Ibraniyanci; Seftuwajin (dubi kuma 2Tar 36.3) Neko a Ribla in Hamat ya cire shi don kada yă yi mulki a Urushalima, sa’an nan ya sa wa Yahuda harajin talenti ɗari na azurfa, da talenti ɗaya na zinariya."},{"book":"2 Sarakuna","chapter":"23","verse":"34","text":"Fir’auna Neko ya naɗa Eliyakim ɗan Yosiya sarki a maimakon mahaifinsa, ya kuma canja masa suna zuwa Yehohiyakim. Ya ɗauki Yehoyahaz ya kai Masar, a can ya mutu."},{"book":"2 Sarakuna","chapter":"23","verse":"35","text":"Yehohiyakim ya riƙa biyan Fir’auna Neko azurfa da zinariyar da ya umarta. Don yă yi haka sai ya riƙa karɓar azurfa da zinariya daga mutanen ƙasar, kowa bisa ga ƙarfinsa."},{"book":"2 Sarakuna","chapter":"23","verse":"36","text":"Yehohiyakim yana da shekara ashirin da biyar sa’ad da ya zama sarki, ya kuma yi mulki shekara goma sha ɗaya a Urushalima. Sunan mahaifiyarsa Zebuda ’yar Fedahiya, mutuniyar Ruma."},{"book":"2 Sarakuna","chapter":"23","verse":"37","text":"Ya kuma aika mugunta a gaban Ubangiji yadda kakanninsa suka yi."}]}