{"data":[{"book":"2 Sarakuna","chapter":"25","verse":"1","text":"A rana ta goma ga wata na goma, a shekara ta tara ta mulkin Zedekiya ne Nebukadnezzar sarkin Babilon tare da dukan rundunan yaƙinsa, ya tasam wa Urushalima. Ya yi sansani a bayan birnin, ya kewaye ta da shirin yaƙi."},{"book":"2 Sarakuna","chapter":"25","verse":"2","text":"Haka birnin ta kasance a kewaye har shekara ta goma sha ɗaya ta mulkin Zedekiya."},{"book":"2 Sarakuna","chapter":"25","verse":"3","text":"A rana ta tara ta watan huɗu, lokacin da yunwa ta yi tsanani a birnin, babu kuma abinci domin mutane su ci."},{"book":"2 Sarakuna","chapter":"25","verse":"4","text":"Sai aka huda katanga sa’an nan dukan sojoji suka tsere da dare a ƙofa tsakanin katanga biyu da suke kusa da lambun sarki, ko da yake Babiloniyawa sun kewaye birnin. Suka tsere suka nufi Araba."},{"book":"2 Sarakuna","chapter":"25","verse":"5","text":"Amma sojojin Babiloniyawa suka bi sarki, suka cin masa a filayen Yeriko. Dukan sojojinsa kuwa suka rabu da shi suka watse."},{"book":"2 Sarakuna","chapter":"25","verse":"6","text":"Aka kama shi, aka kai shi gaban sarkin Babilon a Ribla, inda aka yanke masa hukunci."},{"book":"2 Sarakuna","chapter":"25","verse":"7","text":"Suka kashe ’ya’yan Zedekiya a gabansa, sa’an nan aka ƙwaƙule idanunsa. Suka daure shi da sarƙar tagulla, suka kai shi Babilon."},{"book":"2 Sarakuna","chapter":"25","verse":"8","text":"A rana ta bakwai na watan biyar, wadda ta zama shekara ta goma sha tara ta mulkin Sarki Nebukadnezzar na Babilon, Nebuzaradan, babban hafsan matsaran sarki, kuma bafadan sarkin Babilon, ya zo Urushalima"},{"book":"2 Sarakuna","chapter":"25","verse":"9","text":"Ya cinna wa haikalin Ubangiji wuta, da fadan sarki, da kuma dukan gidajen Urushalima. Ya kuma ƙone duk wani gini mai muhimmanci."},{"book":"2 Sarakuna","chapter":"25","verse":"10","text":"Dukan mayaƙan Babilon a ƙarƙashin umarnin babban hafsan matsaran sarki, suka rushe katangar Urushalima."},{"book":"2 Sarakuna","chapter":"25","verse":"11","text":"Nebuzaradan babban hafsan matsaran, ya kwashi waɗanda suka rage a cikin birnin, tare da sauran jama’a, da waɗanda suka miƙa kansu ga sarkin Babilon, ya kai su bauta."},{"book":"2 Sarakuna","chapter":"25","verse":"12","text":"Amma hafsan ya bar waɗansu daga cikin mafiya talauci na ƙasar don su yi aiki a lambunan inabi da kuma gonaki."},{"book":"2 Sarakuna","chapter":"25","verse":"13","text":"Babiloniyawan kuma suka sassare ginshiƙan tagulla, da wuraren zama da za a iya matsar da su, da ƙaton kwano mai suna Teku na tagulla da yake a haikalin Ubangiji, suka kwashe tagullan zuwa Babilon."},{"book":"2 Sarakuna","chapter":"25","verse":"14","text":"Suka ɗauke tukwane, da manyan cokula, da acibalbal, da kwanoni, da dai dukan kayan da aka yi da tagulla don hidima a haikalin Ubangiji."},{"book":"2 Sarakuna","chapter":"25","verse":"15","text":"Babban hafsan matsaran sarkin ya kwashe har da kwanoni na kwashe garwashin wuta da sauran kwanoni, dukansu kuwa ƙeran zinariya ko azurfa tsatsa ne."},{"book":"2 Sarakuna","chapter":"25","verse":"16","text":"Tagullar ginshiƙai biyun nan, da ta ƙaton kwanon da ake ce da shi Teku, da ta dukan amalanke masu riƙe ruwa waɗanda Sarki Solomon ya yi domin haikalin Ubangiji, sun fi gaba a auna su."},{"book":"2 Sarakuna","chapter":"25","verse":"17","text":"Tsawon kowane ginshiƙi, ƙafa ashirin da bakwai ne. Hulunan tagullan da suke ƙwalƙwalin kowane ginshiƙi kuma yana da tsawon ƙafa huɗu da rabi. Kuma aka yi masa ado da saƙa da ’ya’yan itace kewaye da shi. Bayan ginshiƙin ma haka yake."},{"book":"2 Sarakuna","chapter":"25","verse":"18","text":"Babban hafsan ya kwashi Serahiya babban firist, da Zefaniya na biye da shi a girma, da matsara ƙofofi uku."},{"book":"2 Sarakuna","chapter":"25","verse":"19","text":"Daga cikin waɗanda suka rage a birnin, ya ɗauki hafsa mai kula da dakaru, da kuma mashawartan sarki guda biyar. Ya kuma tafi da magatakarda wanda yake babban jami’in soja mai ɗaukan dukan jama’an ƙasar, tare da mutanensa guda sittin waɗanda aka samu a birnin."},{"book":"2 Sarakuna","chapter":"25","verse":"20","text":"Nebuzaradan, babban hafsan, ya kwashe su duka ya kawo su wurin sarkin Babilon a Ribla."},{"book":"2 Sarakuna","chapter":"25","verse":"21","text":"A can Ribla, a ƙasar Hamat, sarkin Babilon ya sa aka kashe su. Haka Yahuda ta tafi bauta daga ƙasarta."},{"book":"2 Sarakuna","chapter":"25","verse":"22","text":"Nebukadnezzar sarkin Babilon ya zaɓi Gedaliya ɗan Ahikam, ɗan Shafan yă zama shugaban sauran mutanen da suka rage a Yahuda."},{"book":"2 Sarakuna","chapter":"25","verse":"23","text":"Sa’ad da dukan hafsoshin soja tare da mutanensu suka ji cewa sarkin Babilon ya naɗa Gedaliya a matsayin gwamna, sai suka zo wurin Gedaliya a Mizfa. Mutanen da suka zo su ne, Ishmayel ɗan Netaniya, Yohanan ɗan Kareya, Serahiya ɗan Tanhumet mutumin Netofa, Ya’azaniya ɗan mutumin Ma’aka, tare da mutanensu."},{"book":"2 Sarakuna","chapter":"25","verse":"24","text":"Gedaliya ya tabbatar musu da rantsuwa cewa, “Kada ku ji tsoron jama’ar Babiloniyawa, muddin kun zauna lafiya, kun kuma bauta wa sarkin Babilon, kome zai yi muku kyau.”"},{"book":"2 Sarakuna","chapter":"25","verse":"25","text":"Amma a wata na bakwai, sai Ishmayel, ɗan Netaniya, ɗan Elishama, wanda yake daga gidan sarauta, ya zo tare da mutane goma, suka kashe Gedaliya duk da mutanen Yahuda, da na Babilon da suke tare da shi na Mizfa."},{"book":"2 Sarakuna","chapter":"25","verse":"26","text":"Ganin haka sai dukan mutane, babba da ƙarami, tare da shugabannin sojoji, suka tashi suka gudu zuwa ƙasar Masar, gama suna tsoron mutanen Babilon."},{"book":"2 Sarakuna","chapter":"25","verse":"27","text":"A shekara ta talatin da bakwai ta bautar Yehohiyacin sarkin Yahuda, a shekaran da Ewil-Merodak25.27 Da ake kuma kira Amel-Marduk ya ci sarautan Babilon, sai ya saki Yehohiyacin daga jaru, ya sake shi a rana ashirin da bakwai ga watan goma sha biyu."},{"book":"2 Sarakuna","chapter":"25","verse":"28","text":"Ya yi wa Yehohiyacin maganar alheri, ya kuma ɗaukaka shi sama da sauran sarakunan da suke tare da shi a Babilon."},{"book":"2 Sarakuna","chapter":"25","verse":"29","text":"Don haka Yehohiyacin ya tuɓe kayan fursuna. Kowace rana kuwa yakan ci abinci a teburin sarki har iyakar ransa."},{"book":"2 Sarakuna","chapter":"25","verse":"30","text":"Sarki kuma ya yanka masa kuɗin da za a dinga ba shi, kowace rana muddin ransa."}]}