{"data":[{"book":"دوم سموئیل","chapter":"12","verse":"1","text":"خداوند، ناتان نبی را نزد داوود فرستاد و ناتان آمده، این حکایت را برایش تعریف کرد:"},{"book":"دوم سموئیل","chapter":"12","verse":"2","text":"مرد ثروتمند گاو و گوسفند زیادی داشت."},{"book":"دوم سموئیل","chapter":"12","verse":"3","text":"اما آن فقیر از مال دنیا فقط یک ماده بره داشت که از پول خود خریده بود و او را همراه پسرانش بزرگ می‌کرد. از بشقاب خود به آن بره خوراک می‌داد و از کاسه‌اش به او آب می‌نوشانید، آن بره را در آغوشش می‌خوابانید و او را مثل دخترش دوست می‌داشت."},{"book":"دوم سموئیل","chapter":"12","verse":"4","text":"روزی مهمانی به خانه آن شخص ثروتمند رفت. ولی او به جای آنکه یکی از گاوان و گوسفندان خود را بکشد تا برای مهمانش غذایی تهیه کند، برهٔ آن مرد فقیر را گرفته، سر برید.»"},{"book":"دوم سموئیل","chapter":"12","verse":"5","text":"داوود چون این را شنید خشمگین شد و گفت: «به خداوند زنده قسم، کسی که چنین کاری کرده باید کشته شود،"},{"book":"دوم سموئیل","chapter":"12","verse":"6","text":"و چون دلش به حال آن بیچاره نسوخت، باید به جای آن بره، چهار بره به او پس دهد.»"},{"book":"دوم سموئیل","chapter":"12","verse":"7","text":"آنگاه ناتان به داوود گفت: «آن مرد تو هستی!» و بعد اضافه کرد که خداوند، خدای اسرائیل چنین می‌فرماید: «من تو را به پادشاهی بر اسرائیل مسح کردم و از دست شائول نجات دادم."},{"book":"دوم سموئیل","chapter":"12","verse":"8","text":"کاخ و حرمسرای او را به تو بخشیدم و تو را بر یهودا و اسرائیل پادشاه ساختم. اگر این چیزها برای تو کافی نبود بیشتر از اینها هم به تو می‌دادم."},{"book":"دوم سموئیل","chapter":"12","verse":"9","text":"پس چرا قوانین مرا زیر پا گذاشتی و مرتکب این عمل زشت شدی؟ تو اوریا را به دست عمونی‌ها کشتی و زن او را تصاحب نمودی."},{"book":"دوم سموئیل","chapter":"12","verse":"10","text":"بنابراین، از این پس، کشت و کشتار از خانوادهٔ تو دور نخواهد شد، زیرا با گرفتن زن اوریا، به من اهانت کرده‌ای."},{"book":"دوم سموئیل","chapter":"12","verse":"11","text":"بنابراین من هم به دست افراد خانواده‌ات، بر سرت بلا نازل می‌کنم. زنانت را پیش چشمانت به همسایه‌ات می‌دهم و او در روز روشن با آنها همبستر می‌شود."},{"book":"دوم سموئیل","chapter":"12","verse":"12","text":"تو این کار را مخفیانه کردی، اما من در روز روشن و در برابر چشمان همهٔ بنی‌اسرائیل این بلا را بر سر تو خواهم آورد.»"},{"book":"دوم سموئیل","chapter":"12","verse":"13","text":"داوود اعتراف کرده، به ناتان گفت: «در حق خداوند گناه کرده‌ام.»"},{"book":"دوم سموئیل","chapter":"12","verse":"14","text":"ولی چون با این کارت باعث شده‌ای که دشمنان خداوند به او کفر گویند، پس این بچه‌ای هم که به دنیا آمده، خواهد مرد.»"},{"book":"دوم سموئیل","chapter":"12","verse":"15","text":"بعد ناتان به خانهٔ خود برگشت و خداوند، پسری را که بَتشِبَع زاییده بود سخت بیمار کرد."},{"book":"دوم سموئیل","chapter":"12","verse":"16","text":"داوود به خدا التماس کرد که بچه را زنده نگاه دارد، و بدین منظور روزه گرفت و به اتاق خود رفته، تمام شب روی زمین دراز کشید."},{"book":"دوم سموئیل","chapter":"12","verse":"17","text":"درباریان از او خواهش کردند از زمین بلند شود و با آنها غذا بخورد، اما قبول نکرد،"},{"book":"دوم سموئیل","chapter":"12","verse":"18","text":"تا اینکه در روز هفتم، آن بچه مرد. درباریان می‌ترسیدند این خبر را به او بدهند. آنها می‌گفتند: «وقتی آن بچه هنوز زنده بود داوود از شدت ناراحتی با ما حرف نمی‌زد، حال اگر به او خبر بدهیم که بچه مرده است، معلوم نیست چه بلایی بر سر خود خواهد آورد؟»"},{"book":"دوم سموئیل","chapter":"12","verse":"19","text":"ولی وقتی داوود دید آنها با هم نجوا می‌کنند، فهمید چه شده است و پرسید: «آیا بچه مرده است؟»"},{"book":"دوم سموئیل","chapter":"12","verse":"20","text":"آنگاه داوود از زمین بلند شد، شستشو نمود، سرش را شانه کرد، لباسهایش را عوض نمود و به خیمهٔ عبادت رفت و خداوند را پرستش کرد. سپس به کاخش برگشت و خوراک خورد."},{"book":"دوم سموئیل","chapter":"12","verse":"21","text":"درباریان تعجب کردند و به او گفتند: «ما از رفتار تو سر در نمی‌آوریم. وقتی بچه هنوز زنده بود گریه می‌کردی و غذا نمی‌خوردی. اما حال که بچه مرده است، دست از گریه برداشته، غذا می‌خوری!»"},{"book":"دوم سموئیل","chapter":"12","verse":"22","text":"داوود جواب داد: «وقتی بچه زنده بود، روزه گرفتم و گریستم، چون فکر می‌کردم شاید خداوند به من رحم کند و بچه را زنده نگه دارد."},{"book":"دوم سموئیل","chapter":"12","verse":"23","text":"اما حال که بچه مرده است دیگر چرا روزه بگیرم؟ آیا می‌توانم او را زنده کنم؟ من پیش او خواهم رفت، ولی او نزد من باز نخواهد گشت.»"},{"book":"دوم سموئیل","chapter":"12","verse":"24","text":"سپس داوود بَتشِبَع را دلداری داد. بَتشِبَع بار دیگر از داوود حامله شده، پسری زایید و اسم او را سلیمان گذاشت. خداوند سلیمان را دوست می‌داشت"},{"book":"دوم سموئیل","chapter":"12","verse":"25","text":"و به همین سبب ناتان نبی را فرستاد تا سلیمان را یدیدیا (یعنی «محبوب خداوند») لقب دهد."},{"book":"دوم سموئیل","chapter":"12","verse":"26-27","text":"در این بین، یوآب به شهر ربه پایتخت عمون حمله برد و آن را محاصره کرد. او قاصدانی نزد داوود فرستاد تابه او بگویند: «ربه و مخازن آب آن در اختیار ماست."},{"book":"دوم سموئیل","chapter":"12","verse":"28","text":"پس بقیهٔ سربازان را بیاور و شهر را تصرف کن تا پیروزی به نام تو تمام شود.»"},{"book":"دوم سموئیل","chapter":"12","verse":"29-30","text":"پس داوود به ربه لشکر کشید و آن را تسخیر کرده، غنیمت زیادی از آنجا به اورشلیم برد. داوود تاج گرانبهای پادشاه عمونی را از سرش برداشت و بر سر خودش گذاشت. این تاج، حدود سی و پنج کیلو وزن داشت و از طلا و جواهرات قیمتی ساخته شده بود."},{"book":"دوم سموئیل","chapter":"12","verse":"31","text":"داوود، مردم آن شهر را اسیر کرده، اره و تیشه و تبر به دستشان داد و آنها را به کارهای سخت گماشت. او در کوره‌های آجرپزی از ایشان کار می‌کشید. او با اهالی شهرهای دیگر عمون نیز همین گونه عمل کرد. سپس داوود و لشکر او به اورشلیم بازگشتند."}]}