{"data":[{"book":"دوم سموئیل","chapter":"24","verse":"1","text":"بار دیگر خشم خداوند بر قوم اسرائیل شعله‌ور شد، پس او برای تنبیه ایشان داوود را بر آن داشت تا اسرائیل و یهودا را سرشماری کند."},{"book":"دوم سموئیل","chapter":"24","verse":"2","text":"پادشاه به یوآب فرماندهٔ سپاه خود گفت: «از مردان جنگی سراسر کشور، یعنی از دان تا بئرشبع، سرشماری به عمل آور تا بدانم تعدادشان چقدر است.»"},{"book":"دوم سموئیل","chapter":"24","verse":"3","text":"اما یوآب جواب داد: «خداوند، خدایت به تو عمر طولانی دهد تا آن روزی را به چشم ببینی که او سپاهت را به صد برابر افزایش داده باشد. چرا سرورم می‌خواهد دست به سرشماری بزند؟»"},{"book":"دوم سموئیل","chapter":"24","verse":"4","text":"اما پادشاه نظرش را عوض نکرد و یوآب و سایر فرماندهان سپاه را واداشت تا بروند و مردان جنگی را بشمارند."},{"book":"دوم سموئیل","chapter":"24","verse":"5","text":"پس، آنها از رود اردن عبور کردند و در عروعیر واقع در جنوب شهری که در میان دره جاد، نزدیک یعزیر است، اردو زدند."},{"book":"دوم سموئیل","chapter":"24","verse":"6","text":"آنگاه به جلعاد و تَحتیم حُدشی رفتند و از آنجا به دان یَعَن رفته، به طرف صیدون دور زدند."},{"book":"دوم سموئیل","chapter":"24","verse":"7","text":"پس از آن به قلعه صور رفتند و سپس تمام شهرهای حوی‌ها و کنعانی‌ها و جنوب یهودا تا بئرشبع را سرکشی کردند."},{"book":"دوم سموئیل","chapter":"24","verse":"8","text":"آنها در عرض نه ماه و بیست روز سراسر مملکت را پیمودند و به اورشلیم بازگشتند."},{"book":"دوم سموئیل","chapter":"24","verse":"9","text":"یوآب گزارش کار را تقدیم پادشاه کرد. تعداد مردان جنگی اسرائیل هشتصد هزار و مردان جنگی یهودا پانصد هزار نفر بودند."},{"book":"دوم سموئیل","chapter":"24","verse":"10","text":"ولی بعد از این سرشماری، وجدان داوود ناراحت شد. پس به خداوند گفت: «با این کاری که کردم گناه بزرگی مرتکب شده‌ام. التماس می‌کنم این حماقت مرا ببخش.»"},{"book":"دوم سموئیل","chapter":"24","verse":"11","text":"صبح روز بعد، قبل از اینکه داوود از خواب بیدار شود، کلام خداوند به جاد، نبی داوود نازل شد."},{"book":"دوم سموئیل","chapter":"24","verse":"12","text":"خداوند به جاد فرمود: «به داوود بگو که من سه چیز پیش او می‌گذارم و او می‌تواند یکی را انتخاب کند.»"},{"book":"دوم سموئیل","chapter":"24","verse":"13","text":"پس جاد نزد داوود آمده، پیام خداوند را به او رساند و گفت: «بین این سه، یکی را انتخاب کن: سه سال قحطی در کشور، سه ماه فرار از دست دشمنانت یا سه روز مرض مهلک در سرزمینت؟ در این باره فکر کن و به من بگو که به خدا چه جوابی بدهم.»"},{"book":"دوم سموئیل","chapter":"24","verse":"14","text":"داوود گفت: «در تنگنا هستم. بهتر است به دست خداوند بیفتم تا به دست انسان، زیرا رحمت خداوند عظیم است.»"},{"book":"دوم سموئیل","chapter":"24","verse":"15","text":"بنابراین خداوند آن صبح بیماری مهلک طاعون بر اسرائیل فرستاد که تا سه روز ادامه داشت و هفتاد هزار نفر در سراسر کشور، یعنی از دان تا بئرشبع، مردند."},{"book":"دوم سموئیل","chapter":"24","verse":"16","text":"ولی وقتی فرشته به پایتخت نزدیک می‌شد، خداوند منصرف شد و به فرشته فرمود: «کافی است! دست نگه دار.» در این موقع فرشته به زمین خرمنکوبی ارونهٔ یبوسی رسیده بود."},{"book":"دوم سموئیل","chapter":"24","verse":"17","text":"داوود وقتی فرشته را دید، به خداوند گفت: «من مقصر و گناهکار هستم، اما این مردم بیچاره چه کرده‌اند؟ مرا و خاندان مرا مجازات کن!»"},{"book":"دوم سموئیل","chapter":"24","verse":"18","text":"آن روز جاد نبی نزد داوود آمد و گفت: «برو، برای خداوند مذبحی در خرمنگاه ارونهٔ یبوسی بنا کن.»"},{"book":"دوم سموئیل","chapter":"24","verse":"19","text":"پس داوود رفت تا به دستور خداوند عمل کند."},{"book":"دوم سموئیل","chapter":"24","verse":"20","text":"وقتی ارونه، پادشاه و همراهانش را دید که به طرف او می‌آیند، جلو رفت و به خاک افتاده،"},{"book":"دوم سموئیل","chapter":"24","verse":"21","text":"از پادشاه پرسید: «قربان برای چه به اینجا آمده‌اید؟»"},{"book":"دوم سموئیل","chapter":"24","verse":"22","text":"ارونه به پادشاه گفت: «همه چیز در اختیار شماست: گاو برای قربانی، و خرمنکوب و یوغ گاوها برای روشن کردن آتش قربانی."},{"book":"دوم سموئیل","chapter":"24","verse":"23","text":"همه را به پادشاه تقدیم می‌کنم. خداوند قربانی شما را قبول کند.»"},{"book":"دوم سموئیل","chapter":"24","verse":"24","text":"اما پادشاه به ارونه گفت: «نه، من پیشکش قبول نمی‌کنم، آنها را می‌خرم؛ چون نمی‌خواهم برای خداوند، خدای خود چیزی قربانی کنم که برایم مفت تمام شده باشد.»"},{"book":"دوم سموئیل","chapter":"24","verse":"25","text":"سپس داوود در آنجا مذبحی برای خداوند ساخت و قربانیهای سوختنی و قربانیهای سلامتی به او تقدیم کرد. آنگاه خداوند دعای داوود را مستجاب فرمود و مرض قطع شد."}]}