{"data":[{"book":"Ruth","chapter":"4","verse":"1","text":"Boaz went to the town gate,4:1. Civil affairs including legal matters were conducted in the area around the town gate. and sat down there. The family redeemer that Boaz had mentioned happened to pass by, so Boaz said to him, “Come over here, friend, and sit down.” The man came over and sat down."},{"book":"Ruth","chapter":"4","verse":"2","text":"Then Boaz selected ten of the town elders and asked them to sit there with them."},{"book":"Ruth","chapter":"4","verse":"3","text":"Boaz said to the family redeemer, “Naomi who has returned from the country of Moab is selling the piece of land that belonged to Elimelech, our relative."},{"book":"Ruth","chapter":"4","verse":"4","text":"I decided I should tell you in case you want to buy it here in the presence of these elders of the people. If you want to redeem it, then go ahead. But if you don't, then tell me so I'll know, because you are first in line to redeem it, and I'm next.”"},{"book":"Ruth","chapter":"4","verse":"5","text":"“When you buy the land from Naomi you also acquire Ruth the Moabite, Mahlon's widow, so you can marry her and have children with her to ensure the man's line continues,”4:5. The marriage provision is found in Deuteronomy 25:5-10and following, while the land transfer laws are in Leviticus 25:23-28. Boaz explained."},{"book":"Ruth","chapter":"4","verse":"6","text":"“Well, I can't do it then,” the family redeemer replied. “If I were to redeem it, that could jeopardize what I already own.4:6. The man was concerned that any property he already had would also be included in the legacy to any son Ruth would have, and it would be credited to her dead husband's line. You redeem it for yourself, because I can't.”"},{"book":"Ruth","chapter":"4","verse":"7","text":"(Now during those times it was the custom in Israel to confirm the action of family redeemer, property transfer, or any similar legal matter by removing a sandal and handing it over. This was the way of validating a transaction in Israel.)"},{"book":"Ruth","chapter":"4","verse":"8","text":"So the family redeemer took off his sandal and told Boaz, “You buy it.”"},{"book":"Ruth","chapter":"4","verse":"9","text":"Then Boaz said to the elders and all the people present, “You are witnesses that today I have bought from Naomi all that belonged to Elimelech, Mahlon, and Chilion."},{"book":"Ruth","chapter":"4","verse":"10","text":"I have also acquired Ruth the Moabite, Mahlon's widow, as my wife. By having children who may inherit his property his name will be kept alive in his family and in his home town. You are witnesses of this today.”"},{"book":"Ruth","chapter":"4","verse":"11","text":"The elders and all the people present at the town gate said, “Yes, we are witnesses. May the Lord make the woman who is coming to your house like Rachel and Leah who between them gave birth to the people of Israel. May you become prosperous in Ephrathah, and famous in Bethlehem."},{"book":"Ruth","chapter":"4","verse":"12","text":"May your descendants the Lord gives you through this young woman become like the descendants of Perez, the son Tamar bore to Judah.”"},{"book":"Ruth","chapter":"4","verse":"13","text":"Boaz took Ruth home, and she became his wife. He slept with her, and the Lord arranged for her to become pregnant, and she gave birth to a son."},{"book":"Ruth","chapter":"4","verse":"14","text":"The women of the town4:14. See 1:19. came to Naomi and said, “Praise the Lord, for today he didn't leave you without a family redeemer by giving you this grandson4:14. “By giving you this grandson”: implied.—may he become famous throughout Israel."},{"book":"Ruth","chapter":"4","verse":"15","text":"He will give you a new lease on life and provide for you in your old age, for your daughter-in-law, who loves you and who is better than seven sons to you, has given birth to him.”"},{"book":"Ruth","chapter":"4","verse":"16","text":"Naomi picked up the child and hugged him. She looked after him like her own son.4:16. Literally, “she became his nurse.”"},{"book":"Ruth","chapter":"4","verse":"17","text":"The neighbor women named him Obed,4:17. “Obed,” meaning “servant” as in “servant of God.” saying “Naomi now has a son!” He was the father of Jesse who was the father of David."},{"book":"Ruth","chapter":"4","verse":"18","text":"This is the family line of Perez: Perez was the father of Hezron."},{"book":"Ruth","chapter":"4","verse":"19","text":"Hezron was the father of Ram. Ram was the father of Amminadab."},{"book":"Ruth","chapter":"4","verse":"20","text":"Amminadab was the father of Nahshon. Nahshon was the father of Salmon."},{"book":"Ruth","chapter":"4","verse":"21","text":"Salmon was the father of Boaz. Boaz was the father of Obed."},{"book":"Ruth","chapter":"4","verse":"22","text":"Obed was the father of Jesse. Jesse was the father of David."}]}