{"data":[{"book":"Lukács","chapter":"11","verse":"1","text":"Történt egyszer, hogy amikor egy helyen imádkozott, miután befejezte, egyik tanítványa így szólt hozzá: „Uram, taníts minket imádkozni, amiképpen János is tanította az ő tanítványait.“"},{"book":"Lukács","chapter":"11","verse":"2","text":"Ő pedig ezt mondta nekik: „Amikor imádkoztok, ezt mondjátok:"},{"book":"Lukács","chapter":"11","verse":"3","text":"Mindennapi kenyerünket add meg nekünk naponként,"},{"book":"Lukács","chapter":"11","verse":"4","text":"és bocsásd meg a mi bűneinket,"},{"book":"Lukács","chapter":"11","verse":"5","text":"Azután így szólt hozzájuk: „Ki az közületek, akinek van egy barátja, és ha az elmegy hozzá éjfélkor, és ezt mondja neki: Barátom, adj nekem kölcsön három kenyeret,"},{"book":"Lukács","chapter":"11","verse":"6","text":"mert egy barátom útközben hozzám tért be, és nincs mit adnom neki enni,"},{"book":"Lukács","chapter":"11","verse":"7","text":"ő így válaszolna belülről neki: Ne zavarj engem, mert az ajtó be van zárva, és gyermekeim is velem vannak az ágyban, nem kelhetek fel, hogy adjak neked."},{"book":"Lukács","chapter":"11","verse":"8","text":"Mondom nektek, ha nem is fog felkelni, és adni neki azért, mert barátja, de annak tolakodása miatt fel fog kelni, és ad neki annyit, amennyi kell."},{"book":"Lukács","chapter":"11","verse":"9","text":"Én is azt mondom nektek: Kérjetek, és adatik, keressetek, és találtok, zörgessetek, és megnyittatik nektek,"},{"book":"Lukács","chapter":"11","verse":"10","text":"mert aki kér, mind kap, aki keres, talál, és a zörgetőnek megnyittatik."},{"book":"Lukács","chapter":"11","verse":"11","text":"Melyik apa az közületek, akitől ha a fia kenyeret kér, követ ad neki? Vagy ha halat kér, hal helyett kígyót ad neki?"},{"book":"Lukács","chapter":"11","verse":"12","text":"Vagy ha tojást kér, skorpiót ad neki?"},{"book":"Lukács","chapter":"11","verse":"13","text":"Azért ha ti gonosz létetekre tudtok a ti gyermekeiteknek jó ajándékokat adni, mennyivel inkább ad a ti mennyei Atyátok Szentlelket azoknak, akik tőle kérik.“"},{"book":"Lukács","chapter":"11","verse":"14","text":"Egyszer kiűzött egy ördögöt, amely néma volt. Történt, hogy amikor kiment az ördög, megszólalt a néma, és csodálkozott a sokaság."},{"book":"Lukács","chapter":"11","verse":"15","text":"Közülük némelyek ezt mondták: „Belzebubbal, az ördögök fejedelmével űzi ki az ördögöket.“"},{"book":"Lukács","chapter":"11","verse":"16","text":"Mások meg kísértették, és mennyei jelt kívántak tőle."},{"book":"Lukács","chapter":"11","verse":"17","text":"Ő pedig ismerve azok gondolatát, ezt mondta nekik: „Minden ország, amely meghasonlik önmagával, elpusztul, és ház házra omlik."},{"book":"Lukács","chapter":"11","verse":"18","text":"Ha a sátán meghasonlik önmagával, hogyan állhatna fönn országa? Mert azt mondjátok, hogy én Belzebubbal űzöm ki az ördögöket."},{"book":"Lukács","chapter":"11","verse":"19","text":"És ha én Belzebubbal űzöm ki az ördögöket, a ti fiaitok kivel űzik ki? Azért ők maguk lesznek a ti bíráitok."},{"book":"Lukács","chapter":"11","verse":"20","text":"Ha viszont én Isten ujjával űzöm ki az ördögöket, akkor kétségkívül elérkezett hozzátok Isten országa."},{"book":"Lukács","chapter":"11","verse":"21","text":"Amikor az erős ember fegyverrel őrzi a maga palotáját, javai biztonságban vannak."},{"book":"Lukács","chapter":"11","verse":"22","text":"De amikor a nála erősebb megy oda, és legyőzi, akkor elveszi fegyverét, amiben bízott, és amit tőle zsákmányolt, szétosztja."},{"book":"Lukács","chapter":"11","verse":"23","text":"Aki nincs velem, ellenem van, és aki nem gyűjt velem, az tékozol."},{"book":"Lukács","chapter":"11","verse":"24","text":"Amikor a tisztátalan lélek kimegy az emberből, víz nélküli helyeken jár, nyugalmat keresve. És amikor nem talál, ezt mondja: visszatérek az én házamba, ahonnan jöttem,"},{"book":"Lukács","chapter":"11","verse":"25","text":"és odamenve kisöpörve és felékesítve találja azt."},{"book":"Lukács","chapter":"11","verse":"26","text":"Akkor elmegy, maga mellé vesz még más hét lelket, magánál is gonoszabbakat, bemennek, és ott laknak. És annak az embernek a végső állapota rosszabb lesz az elsőnél.“"},{"book":"Lukács","chapter":"11","verse":"27","text":"Történt pedig, amikor ezeket mondta, egy asszony a sokaságból így kiáltott hozzá: „Boldog az az anyaméh, amely téged hordozott, és az emlők, amelyeket szoptál.“"},{"book":"Lukács","chapter":"11","verse":"28","text":"Ő pedig ezt mondta: „Még boldogabbak azok, akik hallgatják Isten beszédét, és megtartják azt.“"},{"book":"Lukács","chapter":"11","verse":"29","text":"Amikor a sokaság hozzá gyülekezett, ezt mondta: „Ez a gonosz nemzedék jelt követel, de nem adatik neki, csak Jónás próféta jele."},{"book":"Lukács","chapter":"11","verse":"30","text":"Mert amiképpen Jónás jelül volt a niniveiek számára, úgy lesz az Emberfia is e nemzedéknek."},{"book":"Lukács","chapter":"11","verse":"31","text":"Dél királynője fel fog támadni az ítéletkor e nemzedéknek férfiaival, és kárhoztatja őket. Mert ő eljött a föld széléről, hogy hallhassa Salamon bölcsességét, de íme, nagyobb van itt Salamonnál."},{"book":"Lukács","chapter":"11","verse":"32","text":"Ninive férfiai az ítéletkor együtt támadnak fel e nemzedékkel, és kárhoztatják majd őket, mert ők megtértek Jónás beszédére, de íme, nagyobb van itt Jónásnál."},{"book":"Lukács","chapter":"11","verse":"33","text":"„Aki gyertyát gyújt, nem teszi rejtett helyre, sem a véka alá, hanem a gyertyatartóba, hogy akik bemennek, lássák a világosságot."},{"book":"Lukács","chapter":"11","verse":"34","text":"A test lámpása a szem. Ha azért a szemed őszinte, az egész tested világos lesz. Ha pedig a szemed gonosz, a tested is sötét."},{"book":"Lukács","chapter":"11","verse":"35","text":"Vigyázz tehát, hogy a világosság, amely benned van, sötétség ne legyen."},{"book":"Lukács","chapter":"11","verse":"36","text":"Ha tehát az egész tested világos, és nincs benne sötét rész, akkor egészen világos lesz, mint amikor a lámpás megvilágít téged világosságával.“"},{"book":"Lukács","chapter":"11","verse":"37","text":"Beszéd közben egy farizeus arra kérte, hogy ebédeljen nála. Bement, és leült enni."},{"book":"Lukács","chapter":"11","verse":"38","text":"A farizeus, amikor ezt látta, elcsodálkozott, hogy ebéd előtt nem mosdott meg."},{"book":"Lukács","chapter":"11","verse":"39","text":"Az Úr ezt mondta neki: „Ti, farizeusok a pohárnak és tálnak külső részét megtisztítjátok ugyan, de a belsőtök tele van nyereségvággyal és gonoszsággal."},{"book":"Lukács","chapter":"11","verse":"40","text":"Bolondok! Aki azt teremtette, ami kívül van, nem ő teremtette-e azt is, ami belül van?"},{"book":"Lukács","chapter":"11","verse":"41","text":"Azt adjátok oda alamizsnaként, ami belül van, és akkor minden tiszta lesz nektek."},{"book":"Lukács","chapter":"11","verse":"42","text":"De jaj nektek, farizeusok, mert megadjátok a tizedet a mentából, a kaporból és minden zöldségféléből, de mellőzitek az igazságot és az Isten szeretetét. Pedig ezeket kellene cselekedni, és amazokat sem elhagyni."},{"book":"Lukács","chapter":"11","verse":"43","text":"Jaj nektek farizeusok! Mert szeretitek az első helyet a zsinagógában és a köszöntéseket a piacon."},{"book":"Lukács","chapter":"11","verse":"44","text":"Jaj nektek, képmutató írástudók és farizeusok, mert olyanok vagytok, mint a sírok, amelyek nem látszanak, és az emberek, akik azokon járnak, nem tudnak róla.“"},{"book":"Lukács","chapter":"11","verse":"45","text":"Ekkor megszólalt valaki a törvénytudók közül: „Mester, amikor ezeket mondod, minket is megbántasz.“"},{"book":"Lukács","chapter":"11","verse":"46","text":"Ő pedig így válaszolt: „Jaj nektek is, törvénytudók, mert elhordozhatatlan terhekkel terhelitek meg az embereket, de ti magatok egy ujjal sem érintitek a terheket."},{"book":"Lukács","chapter":"11","verse":"47","text":"Jaj nektek, mert építitek a próféták síremlékeit, a ti atyáitok pedig megölték őket."},{"book":"Lukács","chapter":"11","verse":"48","text":"Tehát bizonyítjátok, és jóváhagyjátok atyáitok cselekedeteit, hogy ők megölték őket, ti pedig síremlékeiket építitek."},{"book":"Lukács","chapter":"11","verse":"49","text":"Ezért mondja Isten bölcsessége is: Küldök hozzájuk prófétákat és apostolokat, és azok közül némelyeket megölnek, és némelyeket elüldöznek,"},{"book":"Lukács","chapter":"11","verse":"50","text":"hogy számon kéressék ettől a nemzedéktől minden próféta vére, amelyet e világ kezdetétől kiontottak"},{"book":"Lukács","chapter":"11","verse":"51","text":"Ábel vérétől kezdve Zakariás véréig, aki az oltár és a templom között pusztult el. Bizony mondom nektek, számot kell adni ennek a nemzedéknek!"},{"book":"Lukács","chapter":"11","verse":"52","text":"Jaj nektek, törvénytudók, mert elvettétek az ismeret kulcsát: ti magatok nem mentek be, és azokat is megakadályoztátok, akik be akarnak menni.“"},{"book":"Lukács","chapter":"11","verse":"53","text":"Amikor ezeket mondta nekik, az írástudók és farizeusok elkezdték hevesen támadni, és sok dolog felől kérdezgették,"},{"book":"Lukács","chapter":"11","verse":"54","text":"ólálkodtak utána, hogy szavaiból elkapjanak valamit, amivel vádolhatják."}]}