{"data":[{"book":"Lukács","chapter":"15","verse":"1","text":"A vámszedők és a bűnösök mindnyájan hozzá mentek, hogy hallgassák őt."},{"book":"Lukács","chapter":"15","verse":"2","text":"A farizeusok és az írástudók pedig így zúgolódtak: „Bűnösöket fogad magához, és velük együtt eszik.“"},{"book":"Lukács","chapter":"15","verse":"3","text":"Ő pedig ezt a példázatot mondta nekik:"},{"book":"Lukács","chapter":"15","verse":"4","text":"„Kicsoda az közületek, akinek ha száz juha van, és egyet azok közül elveszít, nem hagyja ott a kilencvenkilencet a pusztában, és nem megy az elveszett után, míg meg nem találja azt?"},{"book":"Lukács","chapter":"15","verse":"5","text":"És ha megtalálta, örömében felveszi vállára."},{"book":"Lukács","chapter":"15","verse":"6","text":"És hazamenve, összehívja barátait és szomszédait, és ezt mondja nekik: Örüljetek velem, mert megtaláltam juhomat, amely elveszett."},{"book":"Lukács","chapter":"15","verse":"7","text":"Mondom nektek, hogy ugyanígy nagyobb öröm lesz a mennyben egy megtérő bűnösön, mint kilencvenkilenc igaz emberen, akinek nincs szüksége megtérésre."},{"book":"Lukács","chapter":"15","verse":"8","text":"„Vagy ha egy asszonynak tíz drahmája van, és elveszít egy drahmát, nem gyújt-e lámpást, nem söpri-e ki a házat, és nem keresi-e gondosan, míg meg nem találja?"},{"book":"Lukács","chapter":"15","verse":"9","text":"És ha megtalálta, összehívja barátnőit és szomszédait, és így szól: Örüljetek velem, mert megtaláltam a drahmát, amit elveszítettem!"},{"book":"Lukács","chapter":"15","verse":"10","text":"Mondom nektek, ugyanígy öröm van Isten angyalainak színe előtt egy bűnös ember megtérésén.“"},{"book":"Lukács","chapter":"15","verse":"11","text":"Azután ezt mondta: „Egy embernek volt két fia."},{"book":"Lukács","chapter":"15","verse":"12","text":"És az ifjabb azt mondta atyjának: Atyám, add ki a vagyonból a rám eső részt. És ő megosztotta közöttük a vagyont."},{"book":"Lukács","chapter":"15","verse":"13","text":"Nem sok nap múlva a kisebbik fiú összeszedte mindenét, és messze vidékre költözött, és ott eltékozolta minden vagyonát, mert kicsapongó életet élt."},{"book":"Lukács","chapter":"15","verse":"14","text":"Miután mindenét elköltötte, nagy ínség támadt azon a vidéken, úgyhogy nélkülözni kezdett."},{"book":"Lukács","chapter":"15","verse":"15","text":"Ekkor elment, és elszegődött annak a vidéknek egyik polgárához, aki elküldte őt mezőjére disznókat legeltetni."},{"book":"Lukács","chapter":"15","verse":"16","text":"Ő pedig szívesen megtöltötte volna gyomrát azzal a moslékkal, amit a disznók ettek, de senki sem adott neki."},{"book":"Lukács","chapter":"15","verse":"17","text":"Amikor magába szállt, ezt mondta: Az én atyámnak milyen sok bérese bővölködik kenyérben, én pedig éhen halok!"},{"book":"Lukács","chapter":"15","verse":"18","text":"Felkelek, és elmegyek az én atyámhoz, és ezt mondom neki: Atyám, vétkeztem az ég ellen és teellened,"},{"book":"Lukács","chapter":"15","verse":"19","text":"és nem vagyok méltó, hogy fiadnak nevezz. Tégy engem olyanná, mint a te béreseid közül egy!"},{"book":"Lukács","chapter":"15","verse":"20","text":"Felkelt, és elment atyjához. Amikor pedig még távol volt, meglátta őt az ő atyja, és megesett rajta a szíve, és hozzáfutott, nyakába borult, és megcsókolta."},{"book":"Lukács","chapter":"15","verse":"21","text":"A fiú ezt mondta neki: Atyám, vétkeztem az ég ellen és teellened. Nem vagyok immár méltó, hogy fiadnak nevezz."},{"book":"Lukács","chapter":"15","verse":"22","text":"Atyja pedig ezt mondta szolgáinak: Hozzátok ki a legszebb ruhát, és adjátok föl rá, és húzzatok gyűrűt a kezére és sarut a lábára!"},{"book":"Lukács","chapter":"15","verse":"23","text":"És hozzátok elő a hízott tulkot, és vágjátok le, és együnk és vigadjunk."},{"book":"Lukács","chapter":"15","verse":"24","text":"Mert az én fiam meghalt és feltámadott és elveszett és megtaláltatott. Elkezdtek azért vigadozni."},{"book":"Lukács","chapter":"15","verse":"25","text":"Az ő nagyobbik fia pedig a mezőn volt. És amikor hazajött, és közeledett a házhoz, hallotta a zenét és a táncot."},{"book":"Lukács","chapter":"15","verse":"26","text":"Előhívott egyet a szolgái közül, és megtudakolta, mi történt."},{"book":"Lukács","chapter":"15","verse":"27","text":"Mire az így felelt: A te öcséd jött meg, és atyád levágatta a hízott tulkot, mivel egészségben kapta vissza."},{"book":"Lukács","chapter":"15","verse":"28","text":"Erre ő megharagudott, és nem akart bemenni. De az Atyja kiment, és kérlelni kezdte."},{"book":"Lukács","chapter":"15","verse":"29","text":"Ő pedig így válaszolt atyjának: Íme, én ennyi éve szolgálok neked, és soha át nem hágtam parancsaidat, és nekem egy kecskefiat sem adtál, hogy az én barátaimmal vigadjak."},{"book":"Lukács","chapter":"15","verse":"30","text":"Amikor pedig ez a te fiad megjött, aki paráznákkal tékozolta el a vagyonodat, levágattad neki a hizlalt tulkot."},{"book":"Lukács","chapter":"15","verse":"31","text":"Ő pedig azt mondta neki: Fiam, te mindenkor velem vagy, és mindenem a tied!"},{"book":"Lukács","chapter":"15","verse":"32","text":"Vigadnod és örülnöd kellene, hogy a te testvéred meghalt és feltámadt, elveszett és megtaláltatott.“"}]}