{"data":[{"book":"Lukács","chapter":"17","verse":"1","text":"Ezt mondta a tanítványoknak: „Lehetetlen, hogy botránkozások ne történjenek, de jaj annak, aki ilyeneket okoz."},{"book":"Lukács","chapter":"17","verse":"2","text":"Jobb annak, ha malomkövet kötnek a nyakára, és a tengerbe dobják, mintha csak egyet is megbotránkoztat e kicsinyek közül."},{"book":"Lukács","chapter":"17","verse":"3","text":"Vigyázzatok magatokra!“"},{"book":"Lukács","chapter":"17","verse":"4","text":"És ha egy napon hétszer is vétkezik ellened, és egy napon hétszer tér vissza hozzád ezt mondva: Megbántam – bocsáss meg neki.“"},{"book":"Lukács","chapter":"17","verse":"5","text":"Az apostolok ezt mondták az Úrnak: „Növeld hitünket!“"},{"book":"Lukács","chapter":"17","verse":"6","text":"Ezt mondta az Úr: „Ha annyi hitetek volna, mint a mustármag, és ezt mondanátok ennek az eperfának: Szakadj ki gyökerestől, és gyökerezz meg a tengerben, az engedelmeskedne nektek."},{"book":"Lukács","chapter":"17","verse":"7","text":"„Ki az közületek, akinek ha van egy szolgája, és az szánt vagy legeltet, és megjön a mezőről, mindjárt azt mondja neki: Jöjj, és ülj az asztalhoz?"},{"book":"Lukács","chapter":"17","verse":"8","text":"Nem azt mondja-e inkább neki: Készíts vacsorát, és övezd fel magad, és szolgálj nekem, míg én eszem és iszom, te pedig azután egyél és igyál!?"},{"book":"Lukács","chapter":"17","verse":"9","text":"Vajon megköszöni-e annak a szolgának, hogy azt tette, amit neki parancsolt? Nem gondolom."},{"book":"Lukács","chapter":"17","verse":"10","text":"Hasonlóképpen ti is, ha mindazt megtették, amit parancsoltak nektek, mondjátok: Haszontalan szolgák vagyunk, mert csak azt tettük, ami kötelességünk volt.“"},{"book":"Lukács","chapter":"17","verse":"11","text":"Történt, amikor útban volt Jeruzsálem felé, átment Samária és Galilea között."},{"book":"Lukács","chapter":"17","verse":"12","text":"Amikor egy faluba ért, tíz leprás férfi jött elé, akik távol megálltak,"},{"book":"Lukács","chapter":"17","verse":"13","text":"és hangosan ezt kiáltották: „Jézus, Mester, könyörülj rajtunk!“"},{"book":"Lukács","chapter":"17","verse":"14","text":"Amikor meglátta őket, ezt mondta: „Menjetek el, mutassátok meg magatokat a papoknak.“ És történt, hogy míg odamentek, megtisztultak."},{"book":"Lukács","chapter":"17","verse":"15","text":"Egy pedig közülük, amikor látta, hogy meggyógyult, visszatért, és hangosan dicsőítette Istent."},{"book":"Lukács","chapter":"17","verse":"16","text":"Lába elé borulva adott hálát. Ez pedig samáriai volt."},{"book":"Lukács","chapter":"17","verse":"17","text":"Jézus ekkor így szólt: „Nem tízen tisztultak meg? Hol van a többi kilenc?"},{"book":"Lukács","chapter":"17","verse":"18","text":"Nem akadt más, aki visszatért volna dicsőséget adni Istennek, csak ez az egy idegen?“"},{"book":"Lukács","chapter":"17","verse":"19","text":"És ezt mondta neki: „Kelj fel, menj el, a te hited megtartott téged.“"},{"book":"Lukács","chapter":"17","verse":"20","text":"Amikor megkérdezték a farizeusok, hogy mikor jön el Isten országa, így felelt nekik: „Isten országa nem szemmel láthatóan jön el."},{"book":"Lukács","chapter":"17","verse":"21","text":"Sem azt nem mondják: Íme, itt, vagy íme, ott van, mert Isten országa bennetek van!“"},{"book":"Lukács","chapter":"17","verse":"22","text":"A tanítványoknak pedig ezt mondta: „Eljön az idő, amikor szeretnétek egyet látni az Emberfia napjai közül, de nem láttok."},{"book":"Lukács","chapter":"17","verse":"23","text":"Mondják majd nektek: Íme, itt, vagy íme, ott van, de ne menjetek oda, és ne fussatok utána."},{"book":"Lukács","chapter":"17","verse":"24","text":"Mert amint a felvillanó villámlás az ég aljától az ég aljáig fénylik, úgy jön el az Emberfia az ő napján."},{"book":"Lukács","chapter":"17","verse":"25","text":"De előbb sokat kell szenvednie és megvettetnie ettől a nemzedéktől."},{"book":"Lukács","chapter":"17","verse":"26","text":"És amint Nóé napjaiban történt, úgy lesz az Emberfia napjaiban is."},{"book":"Lukács","chapter":"17","verse":"27","text":"Ettek, ittak, megnősültek, férjhez mentek addig a napig, amíg Nóé be nem ment a bárkába, és eljött az özönvíz, és elpusztított mindenkit."},{"book":"Lukács","chapter":"17","verse":"28","text":"Hasonlóképpen, ahogy Lót napjaiban is volt: ettek, ittak, vettek, adtak, ültettek, építettek,"},{"book":"Lukács","chapter":"17","verse":"29","text":"de azon a napon, amikor Lót kiment Sodomából, tűz és kénkő esett az égből, és elpusztított mindenkit."},{"book":"Lukács","chapter":"17","verse":"30","text":"Így lesz azon a napon is, amelyen az Emberfia megjelenik."},{"book":"Lukács","chapter":"17","verse":"31","text":"Azon a napon, aki a háztetőn lesz, holmija pedig a házban, ne menjen le, hogy elvigye. És aki a mezőn lesz, ne forduljon vissza."},{"book":"Lukács","chapter":"17","verse":"32","text":"Emlékezzetek Lót feleségére!"},{"book":"Lukács","chapter":"17","verse":"33","text":"Aki meg akarja tartani életét, elveszti azt, és aki elveszti, megtartja azt."},{"book":"Lukács","chapter":"17","verse":"34","text":"Mondom nektek: azon az éjszakán ketten lesznek egy ágyban, az egyik felvétetik, a másik ott hagyatik."},{"book":"Lukács","chapter":"17","verse":"35","text":"Két asszony őröl együtt, az egyik felvétetik, a másik otthagyatik."},{"book":"Lukács","chapter":"17","verse":"36","text":"Ketten lesznek a mezőn, az egyik felvétetik, a másik otthagyatik.“"},{"book":"Lukács","chapter":"17","verse":"37","text":"Azok ezt mondták neki: „Hol, Urunk?“"}]}