{"data":[{"book":"Lukács","chapter":"22","verse":"1","text":"Közeledett már a kovásztalan kenyerek ünnepe, amelyet húsvétnak neveztek."},{"book":"Lukács","chapter":"22","verse":"2","text":"A főpapok és írástudók keresték a módját, hogyan öljék meg őt, mert féltek a néptől."},{"book":"Lukács","chapter":"22","verse":"3","text":"Bement a sátán Júdásba, akit Iskáriótesnek neveztek, és aki a tizenkettő közül való volt."},{"book":"Lukács","chapter":"22","verse":"4","text":"Elment, és megbeszélte a főpapokkal és az elöljárókkal, hogyan adja őt kezükbe."},{"book":"Lukács","chapter":"22","verse":"5","text":"Azok megörültek, és megígérték, hogy pénzt adnak neki."},{"book":"Lukács","chapter":"22","verse":"6","text":"Ő megígérte, hogy jó alkalmat keres, hogy őt kezükbe adja a nép tudta nélkül."},{"book":"Lukács","chapter":"22","verse":"7","text":"Elérkezett a kovásztalan kenyerek napja, amikor fel kellett áldozni a húsvéti bárányt."},{"book":"Lukács","chapter":"22","verse":"8","text":"Jézus elküldte Pétert és Jánost, és ezt mondta: „Menjetek, készítsétek el nekünk a húsvéti bárányt, hogy megehessük.“"},{"book":"Lukács","chapter":"22","verse":"9","text":"Ezt mondták neki: „Hol akarod, hogy elkészítsük?“"},{"book":"Lukács","chapter":"22","verse":"10","text":"Ő ezt mondta nekik: „Íme, amikor bementek a városba, szembejön veletek egy ember, aki egy korsó vizet visz. Kövessétek őt abba a házba, amelybe bemegy,"},{"book":"Lukács","chapter":"22","verse":"11","text":"és ezt mondjátok a ház gazdájának: Ezt üzeni a Mester: Hol van a szállás, ahol megeszem tanítványaimmal a húsvéti bárányt?"},{"book":"Lukács","chapter":"22","verse":"12","text":"És ő mutat nektek egy nagy, berendezett felsőszobát, ott készítsétek el.“"},{"book":"Lukács","chapter":"22","verse":"13","text":"Elmentek, és úgy találták, ahogy mondta nekik, és elkészítették a húsvéti bárányt."},{"book":"Lukács","chapter":"22","verse":"14","text":"Amikor eljött az idő, asztalhoz ült, és vele együtt a tizenkét apostol."},{"book":"Lukács","chapter":"22","verse":"15","text":"Ezt mondta nekik: „Vágyva vágytam, hogy megegyem a húsvéti bárányt veletek, mielőtt szenvedek."},{"book":"Lukács","chapter":"22","verse":"16","text":"Mert mondom néktek, hogy többé nem eszem abból, míg be nem teljesedik Isten országában.“"},{"book":"Lukács","chapter":"22","verse":"17","text":"Azután vette a poharat, minekutána hálát adott, ezt mondta: „Vegyétek, és osszátok el magatok között,"},{"book":"Lukács","chapter":"22","verse":"18","text":"mert mondom néktek, hogy nem iszom a szőlőtőkének gyümölcséből, míg el nem jön Isten országa.“"},{"book":"Lukács","chapter":"22","verse":"19","text":"És vette a kenyeret, hálát adott, megszegte, nekik adta, ezt mondván: „Ez az én testem, amely értetek adatik: ezt cselekedjétek az én emlékezetemre.“"},{"book":"Lukács","chapter":"22","verse":"20","text":"Hasonlóképpen vette a poharat is, miután megvacsoráztak, és ezt mondta: „E pohár az új szövetség az én véremben, amely tiérettetek kionttatik."},{"book":"Lukács","chapter":"22","verse":"21","text":"De íme, annak a keze, aki engem elárul, az enyémmel együtt van az asztalon."},{"book":"Lukács","chapter":"22","verse":"22","text":"És az Emberfia elmegy ugyan, amint el van rendelve, de jaj annak az embernek, aki elárulja őt.“"},{"book":"Lukács","chapter":"22","verse":"23","text":"Erre kezdték kérdezni egymás között, hogy vajon ki lehet az közöttük, aki ezt meg fogja tenni."},{"book":"Lukács","chapter":"22","verse":"24","text":"Versengés is támadt közöttük, hogy ki tekinthető köztük nagyobbnak."},{"book":"Lukács","chapter":"22","verse":"25","text":"Erre ő ezt mondta nekik: „A pogányokon uralkodnak királyaik, és akiknek hatalmuk van felettük, jótevőknek hívatják magukat."},{"book":"Lukács","chapter":"22","verse":"26","text":"Közöttetek azonban ne így legyen. Hanem aki a legnagyobb közöttetek, olyan legyen, mint aki a legkisebb, és aki vezet, mint aki szolgál."},{"book":"Lukács","chapter":"22","verse":"27","text":"Mert ki a nagyobb? Az, aki az asztalnál ül, vagy aki szolgál? Ugye az, aki az asztalnál ül? De én olyan vagyok közöttetek, mint aki szolgál."},{"book":"Lukács","chapter":"22","verse":"28","text":"Ti vagytok azok, akik megmaradtok velem kísértéseimben,"},{"book":"Lukács","chapter":"22","verse":"29","text":"és én nektek adom az országot, amint az én Atyám nekem adta,"},{"book":"Lukács","chapter":"22","verse":"30","text":"hogy egyetek és igyatok az én asztalomnál az én országomban, és királyi széken üljetek, ítéletet tartva Izrael tizenkét törzse felett.“"},{"book":"Lukács","chapter":"22","verse":"31","text":"Ezt mondta az Úr: „Simon! Simon! Íme, a sátán kikért titeket, hogy megrostáljon, mint a búzát,"},{"book":"Lukács","chapter":"22","verse":"32","text":"de én imádkoztam érted, hogy el ne fogyatkozzék a te hited. Ha majd megtérsz, erősítsd atyádfiait.“"},{"book":"Lukács","chapter":"22","verse":"33","text":"Ő pedig ezt mondta: „Uram, veled kész vagyok mind börtönbe, mind halálra menni!“"},{"book":"Lukács","chapter":"22","verse":"34","text":"És ő ezt mondta: „Mondom neked, Péter, ma nem szólal meg addig a kakas, míg te háromszor meg nem tagadod, hogy ismersz engem.“"},{"book":"Lukács","chapter":"22","verse":"35","text":"Aztán ezt mondta nekik: „Amikor elküldtelek benneteket erszény, táska és saru nélkül, volt-e valamiben hiányotok?“ Ők pedig ezt mondták: „Semmiben sem.“"},{"book":"Lukács","chapter":"22","verse":"36","text":"Ezt mondta nekik: „De most, akinek erszénye van, vegye elő, hasonlóképpen a táskát, és akinek nincs kardja, adja el felsőruháját, és vegyen."},{"book":"Lukács","chapter":"22","verse":"37","text":"Mert mondom nektek, hogy be kell teljesednie rajtam annak, ami meg van írva: »És a gonoszok közé sorolták.« Mert ami rám vonatkozik, az mind beteljesedik.“"},{"book":"Lukács","chapter":"22","verse":"38","text":"Azok ezt mondták: „Uram, íme, van itt két kard.“ Ő pedig ezt mondta: „Elég!“"},{"book":"Lukács","chapter":"22","verse":"39","text":"Ezután kiment, és szokása szerint az Olajfák hegyére ment. Követték a tanítványai is."},{"book":"Lukács","chapter":"22","verse":"40","text":"Amikor odaért, ezt mondta nekik: „Imádkozzatok, hogy kísértésbe ne essetek.“"},{"book":"Lukács","chapter":"22","verse":"41","text":"Aztán eltávolodott tőlük, mintegy kőhajításnyira, és térdre esve imádkozott:"},{"book":"Lukács","chapter":"22","verse":"42","text":"„Atyám, ha akarod, vedd el tőlem ezt a poharat, mégis ne az én akaratom legyen meg, hanem a tiéd.“"},{"book":"Lukács","chapter":"22","verse":"43","text":"Akkor egy angyal jelent meg a mennyből, és erősítette őt."},{"book":"Lukács","chapter":"22","verse":"44","text":"Haláltusájában még buzgóbban imádkozott, és verítéke olyan volt, mint a nagy vércseppek, amelyek a földre hullanak."},{"book":"Lukács","chapter":"22","verse":"45","text":"Miután imádkozása után fölkelt, tanítványaihoz ment, akiket alva talált a szomorúságtól."},{"book":"Lukács","chapter":"22","verse":"46","text":"Ekkor így szólt hozzájuk: „Miért alusztok? Keljetek fel és imádkozzatok, hogy kísértésbe ne essetek.“"},{"book":"Lukács","chapter":"22","verse":"47","text":"Miközben ezeket mondta, íme, sokaság közeledett, amelynek élén Júdás ment, aki egy a tizenkettő közül, és Jézushoz lépett, hogy megcsókolja."},{"book":"Lukács","chapter":"22","verse":"48","text":"Jézus ezt mondta neki: „Júdás, csókkal árulod el az Emberfiát?“"},{"book":"Lukács","chapter":"22","verse":"49","text":"Amikor akik körülötte voltak, látták, hogy mi következik, ezt mondták neki: „Uram, vágjunk közéjük karddal?“"},{"book":"Lukács","chapter":"22","verse":"50","text":"És valaki közülük máris rásújtott a főpap szolgájára, és levágta annak jobb fülét."},{"book":"Lukács","chapter":"22","verse":"51","text":"Jézus azonban megszólalt, és ezt mondta nekik: „Elég!“ És megérintve annak fülét, meggyógyította."},{"book":"Lukács","chapter":"22","verse":"52","text":"Jézus így szólt azokhoz, akik hozzámentek, a főpapoknak, a templom elöljáróinak és a véneknek: „Mint egy latorra, úgy jöttetek kardokkal és botokkal."},{"book":"Lukács","chapter":"22","verse":"53","text":"Amikor mindennap veletek voltam a templomban, kezeteket nem vetettétek rám. De ez a ti órátok, és a sötétségnek hatalma.“"},{"book":"Lukács","chapter":"22","verse":"54","text":"Akkor elfogták őt, elvezették, és elvitték a főpap házába. Péter távolról követte."},{"book":"Lukács","chapter":"22","verse":"55","text":"Amikor tüzet raktak az udvar közepén, és körülülték, Péter is leült velük."},{"book":"Lukács","chapter":"22","verse":"56","text":"Meglátta őt egy szolgálólány, amint a világosságnál ült, szemügyre vette, és ezt mondta: „Ez is vele volt!“"},{"book":"Lukács","chapter":"22","verse":"57","text":"Ő pedig letagadta, és ezt mondta: „Asszony, nem ismerem őt.“"},{"book":"Lukács","chapter":"22","verse":"58","text":"Rövid idő múlva más valaki látta meg, és mondta: „Te is azok közül való vagy!“ Péter pedig ezt mondta: „Ember, nem vagyok!“"},{"book":"Lukács","chapter":"22","verse":"59","text":"És úgy egy óra múlva más valaki is bizonygatta, és ezt mondta: „Bizony ez is vele volt, mert Galileából való ő is.“"},{"book":"Lukács","chapter":"22","verse":"60","text":"Péter ezt mondta: „Ember, nem tudom, mit beszélsz!“ És azonnal, amikor még beszélt, megszólalt a kakas."},{"book":"Lukács","chapter":"22","verse":"61","text":"Hátrafordult az Úr, és rátekintett Péterre. És Péter visszaemlékezett az Úr szavára, amit neki mondott: „Mielőtt a kakas megszólal, háromszor megtagadsz engem.“"},{"book":"Lukács","chapter":"22","verse":"62","text":"Aztán kiment, és keservesen sírt."},{"book":"Lukács","chapter":"22","verse":"63","text":"Azok a férfiak, akik fogva tartották Jézust, csúfolták és verték,"},{"book":"Lukács","chapter":"22","verse":"64","text":"és szemét betakarva arcul csapták őt, és ezt kérdezték: „Prófétáld meg, ki az, aki megütött téged!“"},{"book":"Lukács","chapter":"22","verse":"65","text":"És sok mással is szidalmazták őt."},{"book":"Lukács","chapter":"22","verse":"66","text":"Amint nappal lett, egybegyűlt a nép véneinek tanácsa, főpapok és írástudók, és gyülekezetükbe vitték őt,"},{"book":"Lukács","chapter":"22","verse":"67","text":"és ezt mondták: „Ha te vagy a Krisztus, mondd meg nekünk.“"},{"book":"Lukács","chapter":"22","verse":"68","text":"ha pedig én kérdezlek, nem feleltek."},{"book":"Lukács","chapter":"22","verse":"69","text":"De mostantól fogva ott ül az Emberfia Isten hatalmának jobbja felől.“"},{"book":"Lukács","chapter":"22","verse":"70","text":"Erre mind ezt mondták: „Te vagy tehát Isten Fia?“ Ő pedig ezt mondta: „Ti mondjátok, hogy az vagyok!“"},{"book":"Lukács","chapter":"22","verse":"71","text":"Azok ezt mondták: „Mi szükségünk van még tanúkra? Hiszen mi magunk hallottuk saját szájából!“"}]}