{"data":[{"book":"Lukács","chapter":"3","verse":"1","text":"Tibérius császár uralkodásának tizenötödik esztendejében pedig, amikor Júdeában Poncius Pilátus volt a helytartó, és Galileának negyedes fejedelme Heródes volt, Iturea, Trakhónitisz tartományának pedig negyedes fejedelme az ő testvére, Fülöp volt, Abiléné negyedes fejedelme pedig Lüszániász volt."},{"book":"Lukács","chapter":"3","verse":"2","text":"Annás és Kajafás főpapsága idején szólt az Úr Jánoshoz, Zakariás fiához a pusztában."},{"book":"Lukács","chapter":"3","verse":"3","text":"Az elment a Jordán mellett lévő tartományokba, prédikálva a megtérés keresztségét a bűnök bocsánatára,"},{"book":"Lukács","chapter":"3","verse":"4","text":"ahogyan meg van írva Ézsaiás próféta beszédeinek könyvében, aki ezt mondja:"},{"book":"Lukács","chapter":"3","verse":"5","text":"Minden szakadékot töltsetek fel,"},{"book":"Lukács","chapter":"3","verse":"6","text":"és meglátja minden halandó Isten szabadítását.“"},{"book":"Lukács","chapter":"3","verse":"7","text":"Ezt mondta tehát a sokaságnak, amely kiment hozzá, hogy megkeresztelje: „Viperák fajzata! Ki figyelmeztetett titeket, hogy a közelgő harag elől elmeneküljetek?"},{"book":"Lukács","chapter":"3","verse":"8","text":"Teremjetek azért megtéréshez méltó gyümölcsöket, és ne mondogassátok magatokban: Ábrahám a mi atyánk! Mert mondom nektek, hogy Isten ezekből a kövekből is tud fiakat támasztani Ábrahámnak."},{"book":"Lukács","chapter":"3","verse":"9","text":"A fejsze pedig már ott van a fák gyökerén: kivágnak, és tűzre vetnek minden fát, amely nem terem jó gyümölcsöt.“"},{"book":"Lukács","chapter":"3","verse":"10","text":"A sokaság megkérdezte tőle: „Mit cselekedjünk tehát?“"},{"book":"Lukács","chapter":"3","verse":"11","text":"Ő így felelt nekik: „Akinek két köntöse van, egyiket adja annak, akinek nincs, és akinek van ennivalója, hasonlóan cselekedjék.“"},{"book":"Lukács","chapter":"3","verse":"12","text":"És eljöttek a vámszedők is, hogy megkeresztelkedjenek, és ezt mondták neki: „Mester, mit cselekedjünk?“"},{"book":"Lukács","chapter":"3","verse":"13","text":"Ő pedig nekik ezt mondta: „Semmi többet ne követeljetek, mint amennyi ki van szabva.“"},{"book":"Lukács","chapter":"3","verse":"14","text":"És megkérdezték őt a katonák is. „Hát mi mit cselekedjünk?“ Nekik ezt felelte: „Senkit ne bántalmazzatok, ne zsaroljatok, és elégedjetek meg zsoldotokkal.“"},{"book":"Lukács","chapter":"3","verse":"15","text":"Amikor a nép várt, szívükben azon gondolkoztak, hogy vajon nem János-e a Krisztus?"},{"book":"Lukács","chapter":"3","verse":"16","text":"János így válaszolt mindenkinek: „Én ugyan vízzel keresztellek titeket, de eljön, aki nálam erősebb, és nem vagyok méltó, hogy saruja szíját megoldjam. Ő majd Szentlélekkel és tűzzel keresztel titeket."},{"book":"Lukács","chapter":"3","verse":"17","text":"Szórólapátja a kezében van, és megtisztítja szérűjét, és a gabonát a csűrébe gyűjti, a polyvát pedig megégeti olthatatlan tűzzel.“"},{"book":"Lukács","chapter":"3","verse":"18","text":"Még sok egyébre is intette őket, és hirdette az evangéliumot a népnek."},{"book":"Lukács","chapter":"3","verse":"19","text":"Amikor pedig Heródest, a negyedes fejedelmet megfeddte Heródiásért, testvérének, Fülöpnek feleségéért és minden gonosz tettéért, amiket Heródes cselekedett,"},{"book":"Lukács","chapter":"3","verse":"20","text":"ő még mindezt azzal tetézte, hogy Jánost tömlöcbe vetette."},{"book":"Lukács","chapter":"3","verse":"21","text":"Történt pedig, hogy amikor az egész nép megkeresztelkedett, és Jézus is megkeresztelkedett és imádkozott, megnyílt az ég,"},{"book":"Lukács","chapter":"3","verse":"22","text":"és leszállt rá a Szentlélek testi formában, mint egy galamb, és szózat jött a mennyből: „Ez az én szeretett fiam, akiben gyönyörködöm!“"},{"book":"Lukács","chapter":"3","verse":"23","text":"Jézus mintegy harmincesztendős volt, amikor tanítani kezdett, aki, amint állították, József fia volt,"},{"book":"Lukács","chapter":"3","verse":"24","text":"ez Mattáté,"},{"book":"Lukács","chapter":"3","verse":"25","text":"ez Mattatiásé, ez Ámósé,"},{"book":"Lukács","chapter":"3","verse":"26","text":"ez Mahaté,"},{"book":"Lukács","chapter":"3","verse":"27","text":"ez Jóhánáné, ez Résáé,"},{"book":"Lukács","chapter":"3","verse":"28","text":"ez Melkié,"},{"book":"Lukács","chapter":"3","verse":"29","text":"ez Jézusé, ez Eliézeré,"},{"book":"Lukács","chapter":"3","verse":"30","text":"ez Simeoné,"},{"book":"Lukács","chapter":"3","verse":"31","text":"ez Meleáé, ez Mennáé,"},{"book":"Lukács","chapter":"3","verse":"32","text":"ez Isaié,"},{"book":"Lukács","chapter":"3","verse":"33","text":"ez Aminádábé, ez Adminé, ez Arnié,"},{"book":"Lukács","chapter":"3","verse":"34","text":"ez Jákóbé,"},{"book":"Lukács","chapter":"3","verse":"35","text":"ez Szerugé, ezt Reué,"},{"book":"Lukács","chapter":"3","verse":"36","text":"ez Kénáné,"},{"book":"Lukács","chapter":"3","verse":"37","text":"ez Metusélahé, ez Hénóké,"},{"book":"Lukács","chapter":"3","verse":"38","text":"ez Enósé,"}]}