{"data":[{"book":"Lukács","chapter":"7","verse":"1","text":"Miután befejezte minden beszédét, amelyet a nép füle hallatára mondott, Kapernaumba ment."},{"book":"Lukács","chapter":"7","verse":"2","text":"Egy századosnak volt egy szolgája, aki annál nagy becsben volt, igen rosszul lett, és már halálán volt."},{"book":"Lukács","chapter":"7","verse":"3","text":"Amikor hallott Jézusról, hozzá küldte a zsidók véneit, és kérte, hogy jöjjön el, és gyógyítsa meg a szolgáját."},{"book":"Lukács","chapter":"7","verse":"4","text":"Azok pedig elmentek, és nagyon kérték őt: „Méltó, hogy megtedd neki."},{"book":"Lukács","chapter":"7","verse":"5","text":"Mert szereti a mi népünket, és a zsinagógát is ő építtette nekünk.“"},{"book":"Lukács","chapter":"7","verse":"6","text":"Jézus tehát elment velük."},{"book":"Lukács","chapter":"7","verse":"7","text":"de magamat sem tartom érdemesnek arra, hogy hozzád menjek. Hanem csak szólj egy szót, és meggyógyul az én szolgám."},{"book":"Lukács","chapter":"7","verse":"8","text":"Mert én is hatalom alá rendelt ember vagyok, és katonák szolgálnak alattam. És ha az egyiknek azt mondom: Eredj el, elmegy; vagy a másiknak: Jöjj ide, eljön, és ha a szolgámnak szólok: Tedd ezt, megteszi.“"},{"book":"Lukács","chapter":"7","verse":"9","text":"Amikor Jézus ezt hallotta, elcsodálkozott, és hátrafordulva így szólt az őt követő sokaságnak: „Mondom nektek, ekkora hitet Izraelben sem találtam!“"},{"book":"Lukács","chapter":"7","verse":"10","text":"És a küldöttek visszatértek a házhoz, és a beteg szolgát már egészségben találták."},{"book":"Lukács","chapter":"7","verse":"11","text":"Történt másnap, hogy egy Nain nevű városba ment, és vele mentek tanítványai és nagy sokaság."},{"book":"Lukács","chapter":"7","verse":"12","text":"Amikor a város kapujához közeledtek, íme, egy halottat hoztak ki, anyjának egyetlen fiát, az asszony pedig özvegy volt. A városból nagy sokaság volt vele."},{"book":"Lukács","chapter":"7","verse":"13","text":"Amikor az Úr meglátta, megkönyörült rajta, és ezt mondta neki: „Ne sírj!“"},{"book":"Lukács","chapter":"7","verse":"14","text":"És odament, megérintette a koporsót. Akik vitték, megálltak. Ő pedig így szólt: „Ifjú, neked mondom, kelj föl!“"},{"book":"Lukács","chapter":"7","verse":"15","text":"Erre felült a halott, és elkezdett beszélni. Ő pedig átadta anyjának."},{"book":"Lukács","chapter":"7","verse":"16","text":"Félelem fogta el mindnyájukat, és dicsőítették Istent, és ezt mondták: „Nagy próféta támadt közöttünk, és meglátogatta Isten az ő népét.“"},{"book":"Lukács","chapter":"7","verse":"17","text":"És elterjedt híre egész Júdeában és a környező tartományokban."},{"book":"Lukács","chapter":"7","verse":"18","text":"Jánosnak mindezeket elmondták tanítványai. És János magához hívatott kettőt tanítványai közül."},{"book":"Lukács","chapter":"7","verse":"19","text":"Elküldte őket Jézushoz, és ezt kérdeztette: „Te vagy-e az Eljövendő, vagy mást várjunk?“"},{"book":"Lukács","chapter":"7","verse":"20","text":"Amikor azért azok a férfiak hozzá mentek, ezt mondták: „Keresztelő János küldött minket hozzád, és kérdezteti: te vagy-e az Eljövendő, vagy mást várjunk?“"},{"book":"Lukács","chapter":"7","verse":"21","text":"Abban az órában sokakat meggyógyított betegségekből, bajokból és gonosz lelkektől, és sok vaknak adta vissza szeme világát."},{"book":"Lukács","chapter":"7","verse":"22","text":"Jézus így válaszolt nekik: „Menjetek el, mondjátok meg Jánosnak, amit láttatok és hallottatok, hogy a vakok látnak, a sánták járnak, a leprások megtisztulnak, a süketek hallanak, a halottak feltámadnak, és a szegénynek az evangélium hirdettetik."},{"book":"Lukács","chapter":"7","verse":"23","text":"És boldog, aki nem botránkozik meg énbennem.“"},{"book":"Lukács","chapter":"7","verse":"24","text":"Amikor elmentek János követei, elkezdett beszélni a sokaságnak Jánosról: „Mit akartatok látni, amikor kimentetek a pusztába? Szélingatta nádszálat?"},{"book":"Lukács","chapter":"7","verse":"25","text":"Hát mit akartatok látni, amikor kimentetek? Finom ruhába öltözött embert? Íme, akik drága öltözetben és bőségben élnek, a királyi palotákban vannak."},{"book":"Lukács","chapter":"7","verse":"26","text":"Hát mit akartatok látni, amikor kimentetek? Prófétát? Bizony mondom nektek, még prófétánál is nagyobbat."},{"book":"Lukács","chapter":"7","verse":"27","text":"Ő az, akiről meg van írva:"},{"book":"Lukács","chapter":"7","verse":"28","text":"Mert mondom nektek, hogy azok között, akik asszonytól születtek, senki sincs nagyobb Keresztelő Jánosnál, de aki a legkisebb Isten országában, nagyobb nála.“"},{"book":"Lukács","chapter":"7","verse":"29","text":"Amikor ezt hallotta az egész nép és a vámszedők is, igazat adtak Istennek, és megkeresztelkedtek a János keresztségével;"},{"book":"Lukács","chapter":"7","verse":"30","text":"a farizeusok és a törvénytudók azonban Isten rájuk vonatkozó szándékát elutasították, és nem keresztelkedtek meg nála."},{"book":"Lukács","chapter":"7","verse":"31","text":"És ezt mondta az Úr: „Kihez hasonlítsam ennek a nemzedéknek tagjait? Kihez hasonlók?"},{"book":"Lukács","chapter":"7","verse":"32","text":"Hasonlók a piacon ülő gyermekekhez, akik ezt kiáltják egymásnak:"},{"book":"Lukács","chapter":"7","verse":"33","text":"Mert eljött Keresztelő János, aki kenyeret nem eszik, bort nem iszik, és ezt mondjátok: Ördög van benne."},{"book":"Lukács","chapter":"7","verse":"34","text":"Eljött az Emberfia, aki eszik és iszik, és azt mondjátok: Íme, falánk és borivó ember, vámszedők és bűnösök barátja."},{"book":"Lukács","chapter":"7","verse":"35","text":"És igazolódott minden gyermekében az ő bölcsessége.“"},{"book":"Lukács","chapter":"7","verse":"36","text":"Egy farizeus arra kérte őt, hogy egyék vele. Ezért bement a farizeus házába, és asztalhoz telepedett."},{"book":"Lukács","chapter":"7","verse":"37","text":"És íme, a városban volt egy bűnös asszony, aki megtudta, hogy ő a farizeus házában asztalhoz telepedett, egy alabástromedényben drága kenetet hozott."},{"book":"Lukács","chapter":"7","verse":"38","text":"Megállt hátul az ő lábánál sírva, könnyeivel kezdte öntözni lábait, és hajával törölte meg, és csókolgatta lábait, és megkente a drága kenettel."},{"book":"Lukács","chapter":"7","verse":"39","text":"Amikor látta ezt a farizeus, aki őt meghívta, ezt mondta magában: „Ha ő próféta volna, tudná, hogy ki és miféle asszony az, aki megérintette, tudná, hogy bűnös.“"},{"book":"Lukács","chapter":"7","verse":"40","text":"Ekkor megszólalt Jézus és ezt mondta neki: „Simon, van valami mondanivalóm neked.“ Az így szólt: „Mester, mondjad.“"},{"book":"Lukács","chapter":"7","verse":"41","text":"„Egy hitelezőnek két adósa volt. Az egyik adós volt ötszáz dénárral, a másik pedig ötvennel."},{"book":"Lukács","chapter":"7","verse":"42","text":"És amikor nem volt nekik miből megadniuk, mind a kettőnek elengedte. Akkor a kettő közül, mondd meg, melyik szereti őt jobban?“"},{"book":"Lukács","chapter":"7","verse":"43","text":"Simon így válaszolt: „Azt gondolom, hogy az, akinek többet engedett el.“ És Jézus ezt mondta neki: „Helyesen ítéltél“,"},{"book":"Lukács","chapter":"7","verse":"44","text":"és az asszonyhoz fordulva ezt mondta Simonnak: „Látod ezt az asszonyt? Bejöttem a házadba, lábamnak vizet nem adtál, ő pedig könnyeivel öntözte lábaimat, és hajával törölte meg."},{"book":"Lukács","chapter":"7","verse":"45","text":"Engem meg nem csókoltál, ő mióta bejöttem, nem szűnt meg lábaimat csókolgatni."},{"book":"Lukács","chapter":"7","verse":"46","text":"Olajjal fejemet nem kented meg, ő pedig drága kenettel kente meg lábaimat."},{"book":"Lukács","chapter":"7","verse":"47","text":"Ezért mondom neked: Neki sok bűne bocsáttatott meg, mert nagyon szeretett. Akinek pedig kevés bocsáttatik meg, az kevésbé szeret.“"},{"book":"Lukács","chapter":"7","verse":"48","text":"Így szólt az asszonyhoz: „Megbocsáttattak neked a te bűneid!“"},{"book":"Lukács","chapter":"7","verse":"49","text":"És akik együtt ültek vele az asztalnál, elkezdték kérdezgetni egymás között: „Kicsoda ez, hogy a bűnöket is megbocsátja?“"},{"book":"Lukács","chapter":"7","verse":"50","text":"Ő pedig így szólt az asszonyhoz: „A te hited megtartott téged. Eredj el békességgel!“"}]}