{"data":[{"book":"Lukács","chapter":"8","verse":"1","text":"Történt ezután, hogy városról városra és faluról falura járt, és prédikálta és hirdette Isten országát, és vele volt a tizenkettő,"},{"book":"Lukács","chapter":"8","verse":"2","text":"és néhány asszony is, akiket gonosz lelkektől és betegségekből gyógyított meg: Mária, akit Magdalainak neveznek, akiből hét ördög ment ki,"},{"book":"Lukács","chapter":"8","verse":"3","text":"és Johanna, Kuzának, Heródes egyik főemberének a felesége és Zsuzsanna és sokan mások, akik vagyonukból szolgáltak neki."},{"book":"Lukács","chapter":"8","verse":"4","text":"Amikor nagy sokaság gyűlt egybe, azokból is, akik a városokból mentek hozzá, ezt a példázatot mondta nekik:"},{"book":"Lukács","chapter":"8","verse":"5","text":"„Kiment a magvető, hogy elvesse vetőmagját. Magvetés közben némelyik az útfélre esett, és eltaposták, és az ég madarai megették."},{"book":"Lukács","chapter":"8","verse":"6","text":"Némelyik sziklára esett, és amikor kikelt, elszáradt, mert nem volt nedvessége."},{"book":"Lukács","chapter":"8","verse":"7","text":"Némelyik tövisek közé esett, és a tövisek velük együtt növekedve megfojtották azt."},{"book":"Lukács","chapter":"8","verse":"8","text":"Némelyik pedig jó földbe esett, és amikor kikelt, százszoros termést hozott.“ Amikor ezt mondta, felkiáltott: „Akinek van füle a hallásra, hallja!“"},{"book":"Lukács","chapter":"8","verse":"9","text":"Megkérdezték tőle tanítványai: „Mit jelent ez a példázat?“"},{"book":"Lukács","chapter":"8","verse":"10","text":"Ő ezt mondta nekik: „Nektek megadatott, hogy értsétek Isten országának titkait, a többieknek azonban példázatokban adatik,"},{"book":"Lukács","chapter":"8","verse":"11","text":"A példázat pedig ez: A mag Isten beszéde."},{"book":"Lukács","chapter":"8","verse":"12","text":"Az útfélre esettek azok, akik meghallgatták, de aztán eljön az ördög, és kikapja szívükből, hogy ne higgyenek és ne üdvözüljenek."},{"book":"Lukács","chapter":"8","verse":"13","text":"A sziklára esettek azok, akik amikor hallják, örömmel fogadják az igét, de nem ver bennük gyökeret, egy ideig hisznek, a kísértés idején pedig elpártolnak."},{"book":"Lukács","chapter":"8","verse":"14","text":"A tövisek közé esettek azok, akik meghallgatták, de amikor elmentek, az élet gondja és gazdagsága és gyönyörűsége megfojtja azt, és termést nem hoznak."},{"book":"Lukács","chapter":"8","verse":"15","text":"Akiknél pedig a jó földbe esett, ezek azok, akik a hallott igét tiszta és jó szívvel megtartják, és termést hoznak állhatatossággal."},{"book":"Lukács","chapter":"8","verse":"16","text":"„Aki gyertyát gyújt, nem takarja le azt egy edénnyel, ágy alá sem rejti, hanem gyertyatartóba teszi, hogy akik bemennek, lássák a világosságot."},{"book":"Lukács","chapter":"8","verse":"17","text":"Mert nincs olyan titok, amely nyilvánvalóvá ne lenne, és nincs olyan rejtett dolog, amely ki ne tudódnék, és világosságra ne jönne."},{"book":"Lukács","chapter":"8","verse":"18","text":"Vigyázzatok azért, hogyan hallgatjátok, mert akinek van, annak adatik, és akinek nincs, attól az is elvétetik, amiről azt gondolja, hogy az övé.“"},{"book":"Lukács","chapter":"8","verse":"19","text":"Odamentek hozzá anyja és testvérei, de nem tudtak hozzájutni a sokaság miatt."},{"book":"Lukács","chapter":"8","verse":"20","text":"Ezért tudtára adták neki: „A te anyád és testvéreid kint állnak, téged akarnak látni.“"},{"book":"Lukács","chapter":"8","verse":"21","text":"Ő azonban így válaszolt nekik: „Az én anyám és testvéreim azok, akik Isten beszédét hallgatják, és megcselekszik azt.“"},{"book":"Lukács","chapter":"8","verse":"22","text":"Történt egy napon, hogy hajóba szállt tanítványaival, és ezt mondta nekik: „Menjünk át a tó túlsó partjára.“ És elindultak."},{"book":"Lukács","chapter":"8","verse":"23","text":"Hajózásuk közben elszenderedett. Ekkor szélvész csapott le a tóra, és megrémültek, és veszélyben voltak."},{"book":"Lukács","chapter":"8","verse":"24","text":"Hozzá mentek, felkeltették, és ezt mondták: „Mester, Mester, elveszünk!“"},{"book":"Lukács","chapter":"8","verse":"25","text":"És ezt mondta nekik: „Hol van a ti hitetek?“ Ők pedig félelemmel és csodálkozással ezt mondták egymásnak: „Ugyan kicsoda ez, hogy a szélnek és víznek is parancsol, és azok engedelmeskednek neki?“"},{"book":"Lukács","chapter":"8","verse":"26","text":"Aztán áthajóztak a gadaraiak földjére, amely Galileával átellenben van."},{"book":"Lukács","chapter":"8","verse":"27","text":"Amikor kiment a partra, egy ember jött elé a városból, akiben ördögök voltak. Régóta nem viselt ruhát, s házban sem lakott, hanem csak sírboltokban."},{"book":"Lukács","chapter":"8","verse":"28","text":"Amikor meglátta Jézust, felkiáltott, lába elé borult, és hangosan ezt mondta: „Mi közöm hozzád, Jézus, a felséges Isten Fia? Kérlek téged, ne gyötörj engem!“"},{"book":"Lukács","chapter":"8","verse":"29","text":"Azt parancsolta ugyanis a tisztátalan léleknek, hogy menjen ki ebből az emberből. Mert már régóta hatalmában tartotta, ezért láncokkal és bilincsekkel megkötözve őrizték, de ő elszakította kötelékeit, az ördög pedig a pusztába űzte."},{"book":"Lukács","chapter":"8","verse":"30","text":"Jézus megkérdezte: „Mi a neved?“"},{"book":"Lukács","chapter":"8","verse":"31","text":"És kérték őt, hogy ne parancsolja őket vissza az alvilágba."},{"book":"Lukács","chapter":"8","verse":"32","text":"Volt pedig ott egy disznócsorda, amely a hegyen legelészett, és kérték őt, hogy engedje meg nekik, hogy azokban menjenek."},{"book":"Lukács","chapter":"8","verse":"33","text":"Miután kimentek az ördögök az emberből, és bementek a disznókba, a csorda a meredekről a tóba rohant, és megfulladt."},{"book":"Lukács","chapter":"8","verse":"34","text":"Amikor a pásztorok látták, mi történt, elfutottak, és hírét vitték a városba és a falvakba."},{"book":"Lukács","chapter":"8","verse":"35","text":"Kimentek az emberek megnézni, mi történt, és Jézushoz mentek, és ott találták azt az embert, akiből az ördögök kimentek, amint felöltözve és ép elmével ült Jézus lábainál, és nagyon megijedtek."},{"book":"Lukács","chapter":"8","verse":"36","text":"Akik látták, elbeszélték nekik, hogyan szabadult meg az a megszállott."},{"book":"Lukács","chapter":"8","verse":"37","text":"Ekkor a Gadara vidékének egész népe arra kérte, hogy menjen el onnan, mert nagyon féltek. Ő pedig hajóra szállt, és visszatért."},{"book":"Lukács","chapter":"8","verse":"38","text":"Az az ember, akiből az ördögök kimentek, arra kérte, hogy vele lehessen. De Jézus elküldte őt, és ezt mondta neki:"},{"book":"Lukács","chapter":"8","verse":"39","text":"„Térj vissza házadhoz, és beszéld el, milyen nagy dolgokat tett Isten veled.“ Elment azért, és hirdette az egész városban, hogy milyen nagy dolgot tett vele Jézus."},{"book":"Lukács","chapter":"8","verse":"40","text":"És történt, amikor Jézus visszatért, a nép örömmel fogadta, mert mindnyájan várták."},{"book":"Lukács","chapter":"8","verse":"41","text":"És íme, jött egy Jairus nevű ember, aki a zsinagóga elöljárója volt, és Jézus lábai elé borult, és kérte, hogy menjen el házába,"},{"book":"Lukács","chapter":"8","verse":"42","text":"mert egyetlen, mintegy tizenkét esztendős leánya halálán volt."},{"book":"Lukács","chapter":"8","verse":"43","text":"És egy asszony, aki tizenkét esztendő óta vérfolyásos volt, és bár minden vagyonát orvosokra költötte, senki sem tudta meggyógyítani."},{"book":"Lukács","chapter":"8","verse":"44","text":"Hátulról hozzálépett, megérintette ruhájának szegélyét, és azonnal elállt a vérfolyása."},{"book":"Lukács","chapter":"8","verse":"45","text":"Jézus ezt mondta: „Ki az, aki megérintett?“ Amikor mindnyájan tagadták, Péter, és akik vele voltak így szóltak: „Mester, a sokaság szorongat és lökdös téged, és te azt mondod: ki az, aki megérintett engem?“"},{"book":"Lukács","chapter":"8","verse":"46","text":"De Jézus ezt mondta: „Valaki megérintett engem, mert észrevettem, hogy erő árad ki belőlem.“"},{"book":"Lukács","chapter":"8","verse":"47","text":"Amikor pedig látta az asszony, hogy nem maradt titokban, reszketve előjött, eléje borult, és elbeszélte az egész sokaság előtt, hogy miért érintette őt, és hogy azonnal meggyógyult."},{"book":"Lukács","chapter":"8","verse":"48","text":"Jézus pedig ezt mondta neki: „Bízzál, leányom, a te hited megtartott téged, eredj el békességgel!“"},{"book":"Lukács","chapter":"8","verse":"49","text":"Még beszélt, amikor eljött egy ember a zsinagógai elöljáró házából, és ezt mondta: „Meghalt a leányod, ne fáraszd a Mestert!“"},{"book":"Lukács","chapter":"8","verse":"50","text":"Amikor Jézus ezt hallotta, ezt mondta neki: „Ne félj, csak higgy, és meggyógyul.“"},{"book":"Lukács","chapter":"8","verse":"51","text":"Bemenve a házba, senkit sem engedett be, csak Pétert, Jakabot és Jánost és a leány atyját és anyját."},{"book":"Lukács","chapter":"8","verse":"52","text":"Mindnyájan sírtak, és gyászolták. Ő pedig ezt mondta: „Ne sírjatok, nem halt meg, csak alszik.“"},{"book":"Lukács","chapter":"8","verse":"53","text":"Erre kinevették, mert tudták, hogy meghalt."},{"book":"Lukács","chapter":"8","verse":"54","text":"Ekkor mindenkit kiküldött, megfogta a leány kezét, és kiáltott: „Leányom, kelj fel!“"},{"book":"Lukács","chapter":"8","verse":"55","text":"Ekkor visszatért abba a lélek, azonnal felkelt, és ő megparancsolta, hogy adjanak neki enni."},{"book":"Lukács","chapter":"8","verse":"56","text":"És álmélkodtak annak szülei, de ő megparancsolta, hogy senkinek se mondják el, ami történt."}]}