{"data":[{"book":"حزقیێل","chapter":"32","verse":"1","text":"لە یەکی مانگی دوازدەی ساڵی دوازدەمین32‏:1 مەبەست لەو ماوەیە لەدوای ڕاپێچکردنی یەهۆیاکینی پاشای یەهودا بۆ بابل، کە بەرامبەر بە ساڵنامەی ئێستا دەکاتە سێی مانگی سێی ساڵی 585ی پێش زایین.‏ فەرمایشتی یەزدانم بۆ هات، پێی فەرمووم:"},{"book":"حزقیێل","chapter":"32","verse":"2","text":"«ئەی کوڕی مرۆڤ، شیوەنێک بۆ فیرعەونی پاشای میسر بگێڕە و پێی بڵێ:"},{"book":"حزقیێل","chapter":"32","verse":"3","text":"«”یەزدانی باڵادەست ئەمە دەفەرموێت:"},{"book":"حزقیێل","chapter":"32","verse":"4","text":"لەسەر زەوی بەجێت دەهێڵم،"},{"book":"حزقیێل","chapter":"32","verse":"5","text":"گۆشتت بەسەر چیاکاندا بڵاو دەکەمەوە و"},{"book":"حزقیێل","chapter":"32","verse":"6","text":"خاک بە لافاوی خوێنت ئاو دەدەم"},{"book":"حزقیێل","chapter":"32","verse":"7","text":"کە تۆ دەکوژێنمەوە، ئاسمان دادەپۆشم،"},{"book":"حزقیێل","chapter":"32","verse":"8","text":"هەموو ڕووناکییەکانی ئاسمانت"},{"book":"حزقیێل","chapter":"32","verse":"9","text":"«”گەلانێکی زۆر خەمبار دەکەم،"},{"book":"حزقیێل","chapter":"32","verse":"10","text":"وا لە گەلانێکی زۆر دەکەم واقیان لێت وڕبمێنێت،"},{"book":"حزقیێل","chapter":"32","verse":"11","text":"«”یەزدانی باڵادەست ئەمە دەفەرموێت:"},{"book":"حزقیێل","chapter":"32","verse":"12","text":"وا دەکەم بە شمشێری پاڵەوانان،"},{"book":"حزقیێل","chapter":"32","verse":"13","text":"هەموو مەڕوماڵاتەکانی لەناودەبەم"},{"book":"حزقیێل","chapter":"32","verse":"14","text":"ئینجا وا دەکەم ئاوەکەی ڕوون بێت و"},{"book":"حزقیێل","chapter":"32","verse":"15","text":"کاتێک خاکی میسر وێران دەکەم و"},{"book":"حزقیێل","chapter":"32","verse":"16","text":"«ئەمە شیوەنێکە دەیگێڕن، کچانی نەتەوەکان ئەم شیوەنە دەگێڕن، بۆ میسر و بۆ هەموو ئاپۆرەی گەلەکەی دەیگێڕن. ئەوە فەرمایشتی یەزدانی باڵادەستە.»"},{"book":"حزقیێل","chapter":"32","verse":"17","text":"پازدەی مانگی یەکی ساڵی دوازدەمین،32‏:17 بەپێی ساڵنامەی بابلی بەرامبەر بە ساڵنامەی ئێستا دەکاتە بیست و حەوتی مانگی چواری ساڵی 586ی پێش زایین.‏ فەرمایشتی یەزدانم بۆ هات، پێی فەرمووم:"},{"book":"حزقیێل","chapter":"32","verse":"18","text":"«ئەی کوڕی مرۆڤ، واوەیلا بۆ ئاپۆرەی گەلی میسر بکە، بۆ ئەو و کچانی نەتەوە گەورەکان، بیاننێرە بۆ دنیای خوارەوە لەگەڵ ئەوانەی دەچنە نێو جیهانی مردووان."},{"book":"حزقیێل","chapter":"32","verse":"19","text":"پێیان بڵێ: ”ئایا ئێوە لەوان جوانترن؟ بڕۆن و لەگەڵ خەتەنەنەکراوان ڕابکشێن.“"},{"book":"حزقیێل","chapter":"32","verse":"20","text":"لە ناوەڕاستی کوژراوان بە شمشێر دەکەون، شمشێرەکە ئامادەیە؛ میسر دەگرن و لەگەڵ هەموو ئاپۆرەی سوپاکەی دەیبەن."},{"book":"حزقیێل","chapter":"32","verse":"21","text":"ڕابەرە پاڵەوانەکان لە ناوەڕاستی جیهانی مردووان سەبارەت بە میسر و هاوپەیمانەکانی دەڵێن: ”ئەوانە هاتوون لەگەڵ خەتەنەنەکراوان ڕابکشێن، لەگەڵ ئەوانەی بە شمشێر کوژراون.“"},{"book":"حزقیێل","chapter":"32","verse":"22","text":"«پاشای ئاشور و هەموو سوپاکەی لەوێ کەوتوون، گۆڕەکانیان لەو چواردەورەن، هەموو ئەوانەی بە شمشێر کوژراون."},{"book":"حزقیێل","chapter":"32","verse":"23","text":"لە ژێرەوەی جیهانی مردووان گۆڕی سوپاکە لە چواردەوری گۆڕی پاشاکەیە، هەموو ئەوانەی ترسیان خستە خاکی زیندووان، بە شمشێر کوژراون."},{"book":"حزقیێل","chapter":"32","verse":"24","text":"«پاشای ئیلام لەوێیە، گۆڕی هەموو سوپاکەی لە چواردەوری گۆڕەکەی ئەون. هەموویان کوژراون، بە شمشێر کەوتوون. هەموو ئەوانەی ترسیان خستە خاکی زیندووان بە خەتەنەنەکراوی چوونە دنیای خوارەوە، لەگەڵ ئەوانەی دەچنە نێو جیهانی مردووان ئابڕوویان چوو."},{"book":"حزقیێل","chapter":"32","verse":"25","text":"لەنێو کوژراوان جێگایەکیان پێیدا، گۆڕی هەموو سوپاکەی لە چواردەوری گۆڕەکەین. هەموویان بە خەتەنەنەکراوی بە شمشێر کوژراون. لەبەر ئەوەی ئەوان ترسیان خستبووە خاکی زیندووان، ئابڕوویان چوو لەگەڵ ئەوانەی دەچنە نێو جیهانی مردووان، لەنێو کوژراوان ڕاکشاون."},{"book":"حزقیێل","chapter":"32","verse":"26","text":"«پاشای مەشەک و پاشای توبال لەوێن، هەموو سوپاکەیان لە دەوری گۆڕەکانیانن. لەبەر ئەوەی ئەوان ترسیان خستبووە خاکی زیندووان، هەموویان بە خەتەنەنەکراوی بە شمشێر کوژراون."},{"book":"حزقیێل","chapter":"32","verse":"27","text":"ئایا لەگەڵ پاڵەوانانی دیکەی خەتەنەنەکراو کە کوژراون پاڵناخرێن، ئەوانەی بە چەکە جەنگییەکانیانەوە لە گۆڕ نران، ئەوانەی شمشێرەکانیان لەژێر سەریان دانراوە؟ سزای تاوانەکانیان لەسەر ئێسکیان دەبێت، ئەوانەی لە خاکی زیندووان پاڵەوانەکانیان تۆقاندووە."},{"book":"حزقیێل","chapter":"32","verse":"28","text":"«تۆش، ئەی فیرعەون، لەنێو خەتەنەنەکراوان دەشکێیت و ڕادەکشێیت، لەگەڵ ئەوانەی بە شمشێر کوژراون."},{"book":"حزقیێل","chapter":"32","verse":"29","text":"«پاشای ئەدۆمیش لەگەڵ هەموو میرەکانی لەوێن، ئەوانەی وێڕای بەتواناییان لەگەڵ خەتەنەنەکراوان ڕادەکشێن، لەگەڵ ئەوانەی بە شمشێر کوژراون لە گۆڕ نران، دەچنە نێو جیهانی مردووان."},{"book":"حزقیێل","chapter":"32","verse":"30","text":"«میرانی باکوور هەموویان و هەموو سەیدائییەکان لەوێن. هەرچەندە لە ڕابردوودا بە تواناکەیان خەڵکیان تۆقاندووە، بەڵام بە ئابڕووچوونەوە لەگەڵ کوژراوان ئەسپەردە کراون، بە خەتەنەنەکراوی لەگەڵ کوژراوان بە شمشێر ڕاکشان و ئابڕوویان چوو لەگەڵ ئەوانەی لە گۆڕ نران."},{"book":"حزقیێل","chapter":"32","verse":"31","text":"«فیرعەون و هەموو سوپاکەی سەبوورییان دێتەوە، کاتێک هەموو ئەوانە دەبینن کە بە شمشێر کوژراون. ئەوە فەرمایشتی یەزدانی باڵادەستە."},{"book":"حزقیێل","chapter":"32","verse":"32","text":"هەرچەندە ترسی ئەوم خستە خاکی زیندووان، بەڵام فیرعەون و هەموو سوپاکەی لەنێو خەتەنەنەکراوان ڕادەکشێن، لەگەڵ ئەوانەی بە شمشێر کوژراون. ئەوە فەرمایشتی یەزدانی باڵادەستە.»"}]}