{"data":[{"book":"حزقیێل","chapter":"33","verse":"1","text":"ئینجا فەرمایشتی یەزدانم بۆ هات، پێی فەرمووم:"},{"book":"حزقیێل","chapter":"33","verse":"2","text":"«ئەی کوڕی مرۆڤ، قسە لەگەڵ هاونیشتیمانیانت بکە و پێیان بڵێ: ”ئەگەر شمشێر بۆ سەر خاکێک بهێنم و ئەگەر گەلی خاکەکە پیاوێک لەنێو خۆیان ببەن و بیکەن بە چاودێر،"},{"book":"حزقیێل","chapter":"33","verse":"3","text":"کاتێک ببینێت شمشێرەکە بۆ سەر خاکەکە دێت، فوو بە کەڕەنادا دەکات و گەلەکە ئاگادار دەکاتەوە."},{"book":"حزقیێل","chapter":"33","verse":"4","text":"ئەگەر یەکێک گوێی لە دەنگی کەڕەناکە بوو و وریای خۆی نەبوو، ئینجا شمشێرەکە هات و ژیانی برد، خوێنی لە ئەستۆی خۆی دەبێت."},{"book":"حزقیێل","chapter":"33","verse":"5","text":"لەبەر ئەوەی گوێی لە دەنگی کەڕەناکە بوو و وریای خۆی نەبوو، خوێنی لە ئەستۆی خۆی دەبێت، ئەگەر وریای خۆی بووایە خۆی دەرباز دەکرد."},{"book":"حزقیێل","chapter":"33","verse":"6","text":"بەڵام ئەگەر چاودێرەکە ببینێت وا شمشێرەکە دێت، فووی بە کەڕەنادا نەکرد و گەلەکەی ئاگادار نەکردەوە، شمشێرەکەش هات و کەسێکی لەوان کوشت، ئەو کەسە بەهۆی تاوانەکانی کە کردوویەتی گیان دەسپێرێت، بەڵام من خوێنەکەی دەخەمە ئەستۆی چاودێرەکە.“"},{"book":"حزقیێل","chapter":"33","verse":"7","text":"«ئەی کوڕی مرۆڤ، من تۆم کردووە بە چاودێر بەسەر بنەماڵەی ئیسرائیلەوە، ئیتر وشەکە لە دەمی منەوە ببیستە و بە ناوی من ئاگاداریان بکەرەوە."},{"book":"حزقیێل","chapter":"33","verse":"8","text":"کاتێک بە بەدکار دەڵێم: ”ئەی بەدکار، سزاکەت مردنە!“ و تۆش بەدکارەکە ئاگادار نەکەیتەوە کە لە ڕەفتارەکەی بگەڕێتەوە، ئەوا ئەو بەدکارە بە تاوانی خۆیەوە دەمرێت، بەڵام خوێنەکەی دەخەمە ئەستۆی تۆ."},{"book":"حزقیێل","chapter":"33","verse":"9","text":"بەڵام ئەگەر تۆ بەدکارەکە ئاگادار بکەیتەوە و ئەویش واز لە بەدکاری و لە ڕێگا خراپەکەی نەهێنێت، ئەوا بە تاوانی خۆیەوە دەمرێت، بەڵام تۆ خۆتت ڕزگار کردووە."},{"book":"حزقیێل","chapter":"33","verse":"10","text":"«ئەی کوڕی مرۆڤ، قسە لەگەڵ بنەماڵەی ئیسرائیل بکە و بڵێ: ”ئێوە بەم جۆرە دەدوێن: ’یاخیبوون و گوناهەکانمان لەسەر خۆمانن و بەوانە لەناودەچین. ئیتر ئێمە چۆن بژین؟‘ “"},{"book":"حزقیێل","chapter":"33","verse":"11","text":"پێیان بڵێ: ”یەزدانی باڵادەست دەفەرموێت: بە گیانی خۆم، من بە مردنی خراپەکار دڵخۆش نابم، بەڵکو بەوەی خراپەکار لە ڕەفتارەکەی بگەڕێتەوە و بژیێت. بگەڕێنەوە! لە ڕێگا خراپەکانتان بگەڕێنەوە! ئەی بنەماڵەی ئیسرائیل، بۆچی بمرن؟“"},{"book":"حزقیێل","chapter":"33","verse":"12","text":"«ئەی کوڕی مرۆڤ، لەبەر ئەوە بە هاونیشتیمانیانت بڵێ: ”ڕاستودروستی کەسی ڕاستودروست لە کاتی یاخیبوونی فریای ناکەوێت، خراپەکاریش لە کاتی گەڕانەوەی لە خراپەکەی، بەهۆی خراپەکەی لەناو ناچێت. کەسی ڕاستودروست لە کاتی گوناهەکەی ناتوانێت بە ڕاستودروستییەکەی بژیێت.“"},{"book":"حزقیێل","chapter":"33","verse":"13","text":"ئەگەر بە کەسی ڕاستودروستم فەرموو: ”بێگومان تۆ دەژیت،“ جا ئەگەر پشتی بە ڕاستودروستییەکەی بەست و خراپەی کرد، هەموو ڕاستودروستییەکەی لەیاد دەکرێت، بەڵکو خراپەکەی دەبێتە هۆی مردنی."},{"book":"حزقیێل","chapter":"33","verse":"14","text":"ئەگەر بە خراپەکارم فەرموو: ”سزاکەت مردنە!“ جا ئەگەر لە گوناهەکەی گەڕایەوە و بە ڕاستودروستی و دادپەروەری کاری کرد،"},{"book":"حزقیێل","chapter":"33","verse":"15","text":"ئەگەر خراپەکارەکە بارمتە یان هەر شتێکی دزیوە گەڕاندییەوە و ڕێگای فەرزەکانی ژیانی گرتەبەر، بەبێ ئەوەی خراپە بکات، ئەوا بێگومان دەژیێت و نامرێت."},{"book":"حزقیێل","chapter":"33","verse":"16","text":"هەموو گوناهەکانی کە کردوویەتی لەیاد دەکرێن. بە ڕاستودروستی و دادپەروەری کاری کردووە، بێگومان دەژیێت."},{"book":"حزقیێل","chapter":"33","verse":"17","text":"«هاونیشتیمانیانت دەڵێن: ”ڕێگای پەروەردگار ڕاست نییە.“ بەڵکو ئەوان ڕێگای خۆیان ڕاست نییە."},{"book":"حزقیێل","chapter":"33","verse":"18","text":"کاتێک کەسی ڕاستودروست لە ڕاستودروستییەکەی بگەڕێتەوە و خراپە بکات، ئەوا پێی دەمرێت."},{"book":"حزقیێل","chapter":"33","verse":"19","text":"کاتێکیش خراپەکار لە خراپەکەی بگەڕێتەوە و بە ڕاستودروستی و دادپەروەری کار بکات، ئەوا پێیان دەژیێت."},{"book":"حزقیێل","chapter":"33","verse":"20","text":"ئێوەش دەڵێن: ”ڕێگای پەروەردگار ڕاست نییە!“ ئەی بنەماڵەی ئیسرائیل، من هەریەکەتان بەپێی ڕێگاکانی خۆی حوکمی دەدەم.»"},{"book":"حزقیێل","chapter":"33","verse":"21","text":"لە ساڵی دوازدەمینی ڕاپێچکردنمان، لە پێنجی مانگی دە،33‏:21 دەکاتە هەشتی مانگی یەکی ساڵی 585ی پێش زایین.‏ لە ئۆرشەلیمەوە دەربازبووێک بۆ لام هات و گوتی: «شارەکە کەوت.»"},{"book":"حزقیێل","chapter":"33","verse":"22","text":"ئێوارەی پێش گەیشتنی دەربازبووەکە، ڕۆحی یەزدان هاتە سەرم، دەمی کردمەوە، جا کە بەیانی هات بۆ لام دەمم کرابووەوە و چیتر لاڵ نەبووم."},{"book":"حزقیێل","chapter":"33","verse":"23","text":"ئینجا فەرمایشتی یەزدانم بۆ هات، پێی فەرمووم:"},{"book":"حزقیێل","chapter":"33","verse":"24","text":"«ئەی کوڕی مرۆڤ، دانیشتووانی کەلاوەکانی خاکی ئیسرائیل قسە دەکەن و دەڵێن: ”ئیبراهیم تەنها کەسێک بوو، بەڵام دەستی بەسەر خاکەکەدا گرت. ئێمە زۆرین و خاکەکە بە ئێمە دراوە کە دەستی بەسەردا بگرین.“"},{"book":"حزقیێل","chapter":"33","verse":"25","text":"لەبەر ئەوە پێیان بڵێ: ”یەزدانی باڵادەست ئەمە دەفەرموێت: گۆشت بە خوێنەوە دەخۆن، چاوتان بۆ بتەکانتان هەڵدەبڕن و خوێن دەڕێژن، ئایا دەست بەسەر خاکەکەدا دەگرن؟"},{"book":"حزقیێل","chapter":"33","verse":"26","text":"پشت بە شمشێری خۆتان دەبەستن، شتی قێزەون دەکەن، هەریەکەتان بە ژنی کەسێکی دیکە گڵاو بوو. ئایا دەست بەسەر خاکەکەدا دەگرن؟“"},{"book":"حزقیێل","chapter":"33","verse":"27","text":"«پێیان بڵێ: ”یەزدانی باڵادەست ئەمە دەفەرموێت: بە گیانی خۆم، ئەوانەی لە کەلاوەکانن بە شمشێر دەکوژرێن، ئەوانەی لەسەر ڕووی دەشتودەرن دەیانکەمە خۆراکی گیانلەبەران، ئەوانەی لە قەڵا و لە ئەشکەوتەکانن بە دەرد دەمرن."},{"book":"حزقیێل","chapter":"33","verse":"28","text":"خاکەکە دەکەم بە وێرانە و چۆڵەوانی، کۆتایی بە شانازی هێزی دێت، چیاکانی ئیسرائیل دەبن بە وێرانەی بێ ڕێبوار."},{"book":"حزقیێل","chapter":"33","verse":"29","text":"جا دەزانن کە من یەزدانم، کاتێک خاکەکە دەکەم بە وێرانە و چۆڵەوانی، لەسەر هەموو کارە قێزەونەکانیان کە کردوویانە.“"},{"book":"حزقیێل","chapter":"33","verse":"30","text":"«ئەی کوڕی مرۆڤ، هاونیشتیمانیانت لەپاڵ دیوارەکان و لە بەردەرگای ماڵەکان لەبارەی تۆوە دەدوێن، هەریەکە لەگەڵ براکەی، بە یەکتر دەڵێن: ”وەرن با گوێ لەو قسەیە بگرین کە لەلایەن یەزدانەوە هاتووە.“"},{"book":"حزقیێل","chapter":"33","verse":"31","text":"هەروەک هەموو کات، گەلەکەم بۆ لات دێن، لەبەردەمت دادەنیشن و گوێ لە قسەکانت دەگرن، بەڵام کاری پێ ناکەن، چونکە تەنها بە دەم پەرۆشی خۆیان بۆ خودا دەردەبڕن، بەڵام بە دڵ بەدوای قازانجی ناڕەوایی خۆیان کەوتوون."},{"book":"حزقیێل","chapter":"33","verse":"32","text":"لە ڕاستیدا تۆ بۆ ئەوان وەک کەسێکی دەنگ خۆشیت کە باش مۆسیقا دەژەنێت و گۆرانی خۆشەویستی دەڵێتەوە، جا گوێ لە قسەکانت دەگرن و کاری پێ ناکەن."},{"book":"حزقیێل","chapter":"33","verse":"33","text":"«کەی ئەمە بە ئەنجام گەیشت، بێگومان دەشگاتە ئەنجام، ئەو کاتە دەزانن کە پێغەمبەرێک لەنێویان بوو.»"}]}