{"data":[{"book":"حزقیێل","chapter":"40","verse":"1","text":"لە ساڵی بیست و پێنجەمی ڕاپێچکردنمان، لە سەرەتای ساڵ، لە دەی مانگی یەکی ساڵی چواردەیەم لەپاش لێدانی شارەکە،40‏:1 بەرامبەر بە ساڵنامەی ئێستا دەکاتە بیست و هەشتی مانگی چواری ساڵی 573ی پێش زایین.‏ لە هەمان ڕۆژ ڕۆحی یەزدان هاتە سەرم و بۆ ئەوێی بردم."},{"book":"حزقیێل","chapter":"40","verse":"2","text":"خودا لە چەند بینینێکیدا منی هێنایە خاکی ئیسرائیل و لەسەر کێوێکی زۆر بڵند داینام، لەلای باشوورەوە چەند تەلارێک لە شێوەی شارێکدا بوو."},{"book":"حزقیێل","chapter":"40","verse":"3","text":"کاتێک منی هێنایە ئەوێ، ئەوەتا پیاوێک دیمەنی وەک بڕۆنز وابوو، پەتێکی کەتان و قامیشێکی پێوانەی بە دەستەوە بوو، لەبەر دەروازەکە وەستابوو."},{"book":"حزقیێل","chapter":"40","verse":"4","text":"پیاوەکە پێی گوتم: «ئەی کوڕی مرۆڤ، بە چاوەکانت سەیر بکە و بە گوێیەکانت ببیستە و مێشکت بخەرە سەر هەموو ئەوەی پیشانی تۆی دەدەم، چونکە لەبەر ئەوەی پیشانت بدرێت تۆ بۆ ئێرە هێنراویت. هەموو ئەوەی دەیبینیت بە بنەماڵەی ئیسرائیلی ڕابگەیەنە.»"},{"book":"حزقیێل","chapter":"40","verse":"5","text":"شوورایەکم بینی کە دەوری تەواوی پەرستگاکەی دابوو. قامیشێکی پێوانەش کە درێژییەکەی شەش باڵی درێژ40‏:5 دوو پێوانە هەبووە بۆ باڵ، باڵی ئاسایی کە دوو بست و نیو بووە، واتا نیو مەتر، باڵی درێژ کە باڵێک و چوار پەنجە بووە، واتا 0,6 مەتر. لە بەشەکانی 40‏–48 (باڵ) مەبەستی لە باڵی درێژە.‏ بوو کە هەر باڵێک، باڵێک و چوار پەنجە بوو. جا ئەستوورایی شووراکەی پێوا کە یەک قامیش بوو و بەرزاییەکەشی یەک قامیش."},{"book":"حزقیێل","chapter":"40","verse":"6","text":"ئینجا هاتە لای ئەو دەروازەیەی ڕووەو ڕۆژهەڵاتە. بەسەر پێپلیکانەکانیدا سەرکەوت و بەردەروازەکەی پێوا، درێژییەکەی یەک قامیش بوو."},{"book":"حزقیێل","chapter":"40","verse":"7","text":"قوژبنەکانی پاسەوانیش یەک قامیش درێژی بوو، یەک قامیشیش پانی، ئەستوورایی دیواری نێوان قوژبنەکانیش پێنج باڵ بوو. بەردەروازەکەش لەلای هەیوانی دەروازەکە و لە ژوورەوە یەک قامیش بوو."},{"book":"حزقیێل","chapter":"40","verse":"8","text":"ئینجا هەیوانی دەروازەکەی پێوا،"},{"book":"حزقیێل","chapter":"40","verse":"9","text":"درێژییەکەی هەشت باڵ بوو، ئەستوورایی هەر دینگەیەکیشی دوو باڵ بوو، هەیوانی دەروازەکەش ڕووەو پەرستگاکە بوو."},{"book":"حزقیێل","chapter":"40","verse":"10","text":"قوژبنەکانی دەروازەی لای ڕۆژهەڵاتیش، لە هەر لایەک سێ قوژبن هەبوون، هەرسێکیان هەمان پێوانە بوون. ڕووبەری دیوارەکانی نێوانیشیان لە هەر لایەک وەک یەک بوون."},{"book":"حزقیێل","chapter":"40","verse":"11","text":"ئینجا پانی داڵانی دەروازەکەی پێوا، دە باڵ بوو، درێژایی دەروازەکەش سێزدە باڵ بوو."},{"book":"حزقیێل","chapter":"40","verse":"12","text":"لێواری بەردەم قوژبنەکانیش لە هەر لایەک یەک باڵ بوو، قوژبنەکانیش درێژی و پانییەکەی شەش باڵ بوون."},{"book":"حزقیێل","chapter":"40","verse":"13","text":"ئینجا دەروازەکەی پێوا، لە بنمێچی قوژبنێکەوە بۆ بنمێچی قوژبنەکەی بەرامبەری. دووری لەنێوان دەلاقەی دیواری پشتی قوژبن و دەلاقەکەی بەرامبەری بیست و پێنج باڵ بوو."},{"book":"حزقیێل","chapter":"40","verse":"14","text":"ڕووبەری ناوبڕەکانیشی هەتا هەیوانی بەرامبەر حەوشەی دەروازەکەی پێوا، درێژایی شەست باڵ بوو."},{"book":"حزقیێل","chapter":"40","verse":"15","text":"دووری نێوان داڵانی دەروازەکە و کۆتایی هەیوانەکەی پەنجا باڵ بوو."},{"book":"حزقیێل","chapter":"40","verse":"16","text":"ڕووی ناوەوەی ستارەی سەر قوژبن و ناوبڕە و هەیوانەکەش دەلاقەدار بوو، ڕووی ناوبڕەکانیش نەخشی دار خورما هەبوو."},{"book":"حزقیێل","chapter":"40","verse":"17","text":"ئینجا منی هێنایە خانەکانی دەرەوە. بینیم چەند ژوورێک و شۆستەیەک بە چواردەوری حەوشەکەدا دروستکرابوون. بە درێژایی شۆستەکە سی ژوور هەبوو."},{"book":"حزقیێل","chapter":"40","verse":"18","text":"شۆستەکە لەلای دەروازەکان بوو، بەرامبەر بە درێژایی دەروازەکانیش شۆستەکەی خوارەوە بوو."},{"book":"حزقیێل","chapter":"40","verse":"19","text":"ئینجا ئەو دوورییەی پێوا، کە لەنێوان دیوی ناوەوەی دەروازەکەی خوارەوە و دیوی دەرەوەی حەوشەکەی ناوەوە بوو، سەد باڵ بوو بەلای ڕۆژهەڵات و بەلای باکوور."},{"book":"حزقیێل","chapter":"40","verse":"20","text":"ئینجا درێژی و پانی دەروازەکەی ڕووەو باکووری پێوا، کە دەروازەیەک بوو بۆ خانەکانی دەرەوە."},{"book":"حزقیێل","chapter":"40","verse":"21","text":"قوژبنەکانیشی لە هەر لایەک سێ بوون، ناوبڕەکان و هەیوانەکەشی وەک پێوانەی دەروازەکەی یەکەم بوو، درێژییەکەی پەنجا باڵ و پانییەکەی بیست و پێنج باڵ بوو."},{"book":"حزقیێل","chapter":"40","verse":"22","text":"دەلاقەکانی و هەیوانەکەی و نەخشە دار خورماکەی هەمان پێوانەی ئەو دەروازەیە بوو کە ڕووەو ڕۆژهەڵات بوو. بە حەوت پایە بۆی سەردەکەوتن و هەیوانەکەشی بەرامبەریان بوو."},{"book":"حزقیێل","chapter":"40","verse":"23","text":"دەروازەی حەوشەکەی ناوەوەش بەرامبەر دەروازەی باکوور بوو، هەروەک دەروازەی ڕۆژهەڵات، لە دەروازەیەکەوە بۆ دەروازەیەک پێوای، سەد باڵ بوو."},{"book":"حزقیێل","chapter":"40","verse":"24","text":"ئینجا منی بەرەو باشوور برد. بینیم دەروازەیەکی ڕووەو باشوور هەبوو، دینگەکان و هەیوانەکەی پێوا، هەمان پێوانە بوون."},{"book":"حزقیێل","chapter":"40","verse":"25","text":"دەروازەکەش دەلاقەی تێدابوو، هەیوانەکەشی وەک ئەو دەلاقانەی لە چواردەوری هەبوو. درێژی پەنجا باڵ و پانی بیست و پێنج باڵ بوو."},{"book":"حزقیێل","chapter":"40","verse":"26","text":"پێپلیکانەکەشی حەوت پایە بوو، هەیوانەکەشی لەبەردەمی بوو، لە هەردوو لای دەروازەکە لە هەردوو ڕووی ناوبڕەکان نەخشی دار خورما هەبوون."},{"book":"حزقیێل","chapter":"40","verse":"27","text":"حەوشەکەی ناوەوەش دەروازەیەکی بەرەو باشوور هەبوو، لە دەروازەوە بۆ دەروازە ڕووەو باشوور پێوای، سەد باڵ بوو."},{"book":"حزقیێل","chapter":"40","verse":"28","text":"ئینجا لە دەروازەکەی باشوورەوە منی هێنایە حەوشەکەی ناوەوە. دەروازەکەی باشووری پێوا، هەمان پێوانەی دەروازەکانی دیکەی بوو."},{"book":"حزقیێل","chapter":"40","verse":"29","text":"قوژبنەکانی و ناوبڕەکانی نێوانیان و هەیوانەکەی هەمان پێوانەی ئەوانەی دیکە بوون. لە دەروازەکە و لە هەیوانەکەشی دەلاقە بە چواردەوریدا هەبوون. درێژی دەروازەکە پەنجا باڵ و پانی بیست و پێنج باڵ بوو."},{"book":"حزقیێل","chapter":"40","verse":"30","text":"لە هەر سێ لاوە هەیوانەکان بیست و پێنج باڵ درێژایی و پێنج باڵ پانی بوون."},{"book":"حزقیێل","chapter":"40","verse":"31","text":"هەیوانەکەشی ڕووەو خانەکانی دەرەوە بوو، لەسەر دینگەکانیشی نەخشی دار خورما هەبوون، پێپلیکانەکەشی لەسەر هەشت پایە بوون."},{"book":"حزقیێل","chapter":"40","verse":"32","text":"ئینجا منی هێنایە ناو حەوشەکەی ناوەوە بەرەو ڕۆژهەڵات. دەروازەکەی پێوا، هەمان پێوانەی دەروازەکانی دیکە بوو."},{"book":"حزقیێل","chapter":"40","verse":"33","text":"قوژبنەکانی و ناوبڕەکانی نێوانیان و هەیوانەکەی هەمان پێوانەی ئەوانەی دیکە بوون. لە دەروازەکە و لە هەیوانەکەشی دەلاقە بە چواردەوریدا هەبوون. درێژی دەروازەکە پەنجا باڵ و پانی بیست و پێنج باڵ بوو."},{"book":"حزقیێل","chapter":"40","verse":"34","text":"هەیوانەکەشی ڕووەو خانەکانی دەرەوە بوو، لەسەر دینگەکانیشی نەخشی دار خورما لە هەردوو لای هەبوون، بە هەشت پایە بۆی سەردەکەوت."},{"book":"حزقیێل","chapter":"40","verse":"35","text":"ئینجا منی هێنایە دەروازەکەی باکوور و پێوای، هەمان پێوانەی دەروازەکانی دیکە بوو."},{"book":"حزقیێل","chapter":"40","verse":"36","text":"قوژبن و ناوبڕەکانی و هەیوانەکەی و ئەو دەلاقانەی لە چواردەوری بوون، درێژی دەروازەکە پەنجا باڵ بوو، پانی بیست و پێنج باڵ بوو."},{"book":"حزقیێل","chapter":"40","verse":"37","text":"هەیوانەکەشی ڕووەو خانەکانی دەرەوە بوو، لەسەر دینگەکانیشی نەخشی دار خورما لە هەردوو لای هەبوون، بە هەشت پایە بۆی سەردەکەوت."},{"book":"حزقیێل","chapter":"40","verse":"38","text":"لەلای هەیوانی هەر دەروازەیەکی ناوەوە ژوورێک و داڵانێک40‏:38 مەبەستی لە (مدخل)ی عەرەبییە.‏ هەبوو، لەوێ قوربانی سووتاندنیان دەشوشت."},{"book":"حزقیێل","chapter":"40","verse":"39","text":"لە هەیوانی دەروازەکەش دوو مێز لە هەر لایەکی هەبوون، بۆ ئەوەی قوربانی سووتاندن و قوربانی گوناه و قوربانی تاوان لەسەریان سەرببڕدرێن."},{"book":"حزقیێل","chapter":"40","verse":"40","text":"لە دیوی دەرەوەی هەیوانی دەروازەکە، لە نزیکی پێپلیکانەکەی لای داڵانی دەروازەی باکوور، لە هەر لەلایەکی پێپلیکانەکە دوو مێز هەبوون."},{"book":"حزقیێل","chapter":"40","verse":"41","text":"چوار مێز لێرە و چوار مێز لەوێ لەلای دەروازەکە، هەشت مێز قوربانییان لەسەر سەردەبڕان."},{"book":"حزقیێل","chapter":"40","verse":"42","text":"چوار مێزی دیکەش بۆ قوربانی سووتاندنەکان هەبوون لە بەردی تاشراو بوون، درێژییەکەیان باڵ و نیوێک و پانییەکەشیان باڵ و نیوێک بوون، بەرزاییەکەشیان یەک باڵ بوو. ئەو کەرەستانەی لەسەر دادەنرا کە قوربانی سووتاندن و قوربانی دیکەیان پێ سەردەبڕی."},{"book":"حزقیێل","chapter":"40","verse":"43","text":"قولاپەکانیش چوار پەنجە بوون، لە دیوی ناوەوە بە چواردەوریدا قاییم کرابوون، مێزەکانیش بۆ گۆشتی قوربانییەکان بوون."},{"book":"حزقیێل","chapter":"40","verse":"44","text":"لە حەوشەکەی ناوەوە، لە دەرەوەی دەروازەکەی، دوو ژوور هەبوون، یەکێکیان لەلای دەروازەکەی باکوور، ڕووی لە باشوور بوو. ئەوەی دیکە لەلای دەروازەکەی باشوور، ڕووی لە باکوور بوو."},{"book":"حزقیێل","chapter":"40","verse":"45","text":"پێی فەرمووم: «ئەو ژوورەی ڕووی لە باشوورە هی کاهینەکانە، کە بەرپرسیارن لە پارێزگاریکردنی پەرستگا."},{"book":"حزقیێل","chapter":"40","verse":"46","text":"ئەو ژوورەش کە ڕووی لە باکوورە هی ئەو کاهینانەیە کە بەرپرسیارن لە پارێزگاریکردنی قوربانگا. ئەوان نەوەی سادۆقن، کە لەنێو نەوەی لێڤی تەنها ئەوان بۆیان هەیە لە یەزدان نزیک ببنەوە بۆ خزمەتکردنی.»"},{"book":"حزقیێل","chapter":"40","verse":"47","text":"پاشان حەوشەکەی بەردەم پیرۆزگای پێوا، درێژی سەد باڵ و پانیشی سەد باڵ بوو، چوارگۆشە بوو، قوربانگاکەش لەبەردەم پیرۆزگاکە بوو."},{"book":"حزقیێل","chapter":"40","verse":"48","text":"ئینجا منی هێنایە هەیوانی پیرۆزگاکە، دینگەکانی هەیوانەکەی پێوا، ئەستوورایی هەر لایەک پێنج باڵ بوو. پانی بەردەرگاکەش چواردە باڵ بوو، ناوبڕەکانی هەر لایەک سێ باڵ بوون."},{"book":"حزقیێل","chapter":"40","verse":"49","text":"پانی هەیوانەکە بیست باڵ بوو، درێژییەکەشی دوازدە باڵ. لە پێپلیکانەکەوە بۆی سەردەکەوت، لە هەردوو لای دینگەکان کۆڵەکە هەبوون، یەکێک لەم بەر و یەکێکی دیکە لەو بەر."}]}