{"data":[{"book":"حزقیێل","chapter":"42","verse":"1","text":"ئینجا بە ڕێگای لای باکوور منی هێنایە خانەکانی دەرەوە، بردمییە ئەو ژوورانەی کە بەرامبەر شوێنە جیاکراوەکەن، ژوورەکانی بەرامبەر بیناکە لەلای باکوور."},{"book":"حزقیێل","chapter":"42","verse":"2","text":"درێژی ئەو تەلارە کە دەرگاکەی ڕووی لە باکوور بوو سەد باڵ، پانییەکەشی پەنجا باڵ بوو."},{"book":"حزقیێل","chapter":"42","verse":"3","text":"لەو بەشەی کە دووری لە حەوشەکەی ناوەوە بیست باڵ بوو، هەروەها لەو بەشەی کە بەرامبەر شۆستەی خانەکانی دەرەوە بوو، هۆڵ بەرامبەر هۆڵ بوو لە هەر سێ نهۆمەکە."},{"book":"حزقیێل","chapter":"42","verse":"4","text":"بەرامبەر بە ژوورەکانیش ڕێڕەوێک هەبوو، پانییەکەی دە باڵ و درێژییەکەی سەد باڵ بوو، بەرەو حەوشەکەی ناوەوە و دەرگای ژوورەکانیش ڕووەو باکوور بوون."},{"book":"حزقیێل","chapter":"42","verse":"5","text":"شوێنی ژوورەکان بەر هۆڵەکان کەوتبوون، لەبەر ئەوە ژوورەکانی سەرەوە لە ژوورەکانی ناوەڕاست و خوارەوەی بیناکە تەسکتر بوون."},{"book":"حزقیێل","chapter":"42","verse":"6","text":"بیناکە سێ نهۆم بوو، ژوورەکانی نهۆمی سێیەم کۆڵەکەیان نەبوو وەک کۆڵەکەی حەوشەکان، لەبەر ئەوە زەمینەکەیان لە نهۆمی خوارەوە و ناوەڕاست کەمتر بوو."},{"book":"حزقیێل","chapter":"42","verse":"7","text":"ئەو دیوارەش لە دەرەوە بوو لەگەڵ ژوورەکان ڕووەو خانەکانی دەرەوە بۆ بەردەم ژوورەکان، درێژییەکەی پەنجا باڵ بوو."},{"book":"حزقیێل","chapter":"42","verse":"8","text":"درێژی ژوورەکان لەلای خانەکانی دەرەوە پەنجا باڵ بوو، بەڵام درێژی لای پیرۆزگاکە سەد باڵ بوو."},{"book":"حزقیێل","chapter":"42","verse":"9","text":"لەژێر ئەم ژوورانەشەوە داڵانێک هەبوو لەلای ڕۆژهەڵاتەوە، ئەوەی لە خانەکانی دەرەوە بۆی دەهاتنە ژوورەوە."},{"book":"حزقیێل","chapter":"42","verse":"10","text":"ژوورەکان بە درێژایی دیواری حەوشەکە بوون بەرەو باشوور لەبەردەم شوێنە جیاکراوەکە و بەرامبەر بیناکە."},{"book":"حزقیێل","chapter":"42","verse":"11","text":"لەبەردەمی ژوورەکان ڕێڕەوێک هەبوو، وەک داڵانەکانی ئەو ژوورانەی کە بەرەو باکوور بوون، هەمان درێژی و پانی و شوێنی چوونەدەرەوە و شێوە و دەرگایان هەبوو."},{"book":"حزقیێل","chapter":"42","verse":"12","text":"وەک داڵانی ژوورەکانی ڕووەو باشووریش، داڵانێک لە سەرەتای ڕێڕەوەکەی بەرامبەر دیوارەکەی ڕووەو ڕۆژهەڵات هەبوو، کە لەوێوە بۆی دێتە ژوورەوە."},{"book":"حزقیێل","chapter":"42","verse":"13","text":"پێی فەرمووم: «ژوورەکانی باکوور و ژوورەکانی باشوور کە بەرامبەر بە شوێنە جیاکراوەکەن ژوورە تەرخانکراوەکانن، کە کاهینەکان ئەوانەی لە یەزدان نزیک دەبنەوە پێشکەشکراوە هەرەپیرۆزەکان دەخۆن. پێشکەشکراوی هەرەپیرۆز وەکو پێشکەشکراوی دانەوێڵە و قوربانی گوناه و قوربانی تاوان لەوێ دادەنێن، چونکە شوێنەکە پیرۆزە."},{"book":"حزقیێل","chapter":"42","verse":"14","text":"کاتێک کاهینەکان دەچنە ژوورەوە، نابێت لە شوێنی پیرۆزەوە بچنە دەرەوە بۆ خانەکانی دەرەوە، هەتا جلەکانیان کە خزمەتی پێ دەکەن لەوێی دادەنێن، چونکە جلەکانیان تەرخانکراون، ئینجا جلێکی دیکە لەبەر دەکەن و دەچنە پێشەوە بۆ ئەو شوێنەی گەل لێی کۆدەبنەوە.»"},{"book":"حزقیێل","chapter":"42","verse":"15","text":"کە پێوانەی دیوی ناوەوەی پەرستگای تەواو کرد منی هێنایە دەرەوە بەرەو ئەو دەروازەیەی ڕووەو ڕۆژهەڵاتە و چواردەورەکەی پێوا،"},{"book":"حزقیێل","chapter":"42","verse":"16","text":"لای ڕۆژهەڵاتی بە قامیشی پێوانەکە پێوا، پێنج سەد باڵ42‏:16 لێرە مەبەست لە باڵی ئاساییە، کە نزیکەی نیو مەتر بوو.‏ بوو."},{"book":"حزقیێل","chapter":"42","verse":"17","text":"لای باکووریشی پێوا، پێنج سەد باڵ بە قامیشی پێوانە."},{"book":"حزقیێل","chapter":"42","verse":"18","text":"لای باشووریشی پێوا، پێنج سەد باڵ بە قامیشی پێوانە."},{"book":"حزقیێل","chapter":"42","verse":"19","text":"ئینجا بەلای ڕۆژئاوا سووڕایەوە و پێنج سەد باڵی بە قامیشی پێوانە پێوا."},{"book":"حزقیێل","chapter":"42","verse":"20","text":"لە هەر چوار لاوە پێوای، شوورایەکی بە چواردەوری بوو کە پێنج سەد باڵ درێژییەکەی و پێنج سەد باڵ پانییەکەی بوو، بۆ جیاکردنەوە لەنێوان پیرۆز و پیرۆزنەکراو."}]}