{"data":[{"book":"حزقیێل","chapter":"8","verse":"1","text":"ئەوە بوو لە پێنجی مانگی شەشی ساڵی شەشەم،8‏:1 مەبەست لەو ماوەیە لەدوای ڕاپێچکردنی یەهۆیاکینی پاشای یەهودا بۆ بابل، کە بەرامبەر بە ساڵنامەی ئێستا دەکاتە حەڤدەی مانگی نۆ ساڵی 592ی پێش زایین.‏ کاتێک لە ماڵی خۆم دانیشتبووم و پیرانی یەهوداش بەرامبەرم دانیشتبوون، لەوێ ڕۆحی یەزدانی باڵادەست هاتە سەرم."},{"book":"حزقیێل","chapter":"8","verse":"2","text":"جا تەماشام کرد ئەوەتا شێوەیەکی وەک مرۆڤم بینی، وێنەکەی لە ناوقەدیەوە بەرەو خوارەوە ئاگر و لە ناوقەدیەوە بەرەو سەرەوە وەک وێنەی بریسکانەوە لە شێوەی کانزایەکی ئاگراوی بوو."},{"book":"حزقیێل","chapter":"8","verse":"3","text":"شتێکی درێژکرد لە شێوەی دەست بوو، بە قژی سەرم منی گرت. ڕۆحی خودا لەنێوان زەوی و ئاسماندا هەڵیگرتم و لە چەند بینینێکدا منی هێنایە ئۆرشەلیم، بۆ داڵانی دەروازەکەی حەوشەی ناوەوە، ئەوەی ڕووەو باکوورە کە دیوەخانی ئەو پەیکەرەیە8‏:3 مەبەست لە پەیکەری ئەشێرەی خواژنە کەنعانییەکانە کە خوداوەندی زاوزێ بوو، خەڵکی لە دەوروبەری وەک جۆرێک لە پەرستن هەموو داوێنپیسییەکیان دەکرد. بڕوانە دووەم پاشایان 21‏:7‏.‏ کە ئیرەیی8‏:3 ئیرەیی: واتای هەڵوێستی توندی خودا بەرامبەر بە بتپەرستی، چونکە خودا دەیەوێت تەنها ئەو بپەرسترێت.‏ خودا دەجۆشێنێت."},{"book":"حزقیێل","chapter":"8","verse":"4","text":"شکۆمەندی خودای ئیسرائیل لەوێ بوو، وەک ئەو بینینەی کە لە دەشتەکە بۆم ئاشکرا کرا."},{"book":"حزقیێل","chapter":"8","verse":"5","text":"ئینجا پێی فەرمووم: «ئەی کوڕی مرۆڤ، چاوت بەرەو ڕێگای باکوور هەڵبڕە.» چاوم بەرەو ڕێگای باکوور هەڵبڕی و ئەو پەیکەرەم بینی کە ئیرەیی خودا دەجۆشێنێت، لەلای دەرگای باکووری حەوشەی قوربانگاکە، بەرامبەر دەروازەی باکوور."},{"book":"حزقیێل","chapter":"8","verse":"6","text":"پاشان پێی فەرمووم: «ئەی کوڕی مرۆڤ، بینیت چی دەکەن؟ ئەو قێزەونییە گەورانەی کە بنەماڵەی ئیسرائیل لێرە دەیکەن، بۆ ئەوەی لە پیرۆزگاکەم دوورم بخەنەوە؟ بەڵام هێشتا شتی قێزەونتریش دەبینیت.»"},{"book":"حزقیێل","chapter":"8","verse":"7","text":"ئینجا منی هێنایە بەر دەرگای حەوشەکە، جا تەماشام کرد و کونێکم لە دیوارەکە بینی."},{"book":"حزقیێل","chapter":"8","verse":"8","text":"پێی فەرمووم: «ئەی کوڕی مرۆڤ، ئێستا دیوارەکە هەڵکۆڵە.» منیش دیوارەکەم هەڵکۆڵی و دەرگایەکم بینییەوە."},{"book":"حزقیێل","chapter":"8","verse":"9","text":"پێی فەرمووم: «بڕۆ ژوورەوە و ئەو نەریتە قێزەونە خراپانە ببینە کە لەوێ دەیکەن.»"},{"book":"حزقیێل","chapter":"8","verse":"10","text":"منیش چوومە ژوورەوە و سەیرم کرد، ئەوەتا شێوەی هەموو جۆرە خشۆکێک و گیانلەبەری گڵاو و هەموو بتەکانی بنەماڵەی ئیسرائیل لەسەر دیوارەکە بە هەر چواردەوریدا وێنەی کێشراوە."},{"book":"حزقیێل","chapter":"8","verse":"11","text":"حەفتا پیاو لە پیرانی بنەماڵەی ئیسرائیل لەبەردەمیان وەستابوون و یازەنیاهوی کوڕی شافانیش لە ناوەڕاستیان وەستابوو. هەرکەسێک بخووردانی خۆی بەدەستەوە بوو، بۆنی دووکەڵی بخووریش هەڵدەستا."},{"book":"حزقیێل","chapter":"8","verse":"12","text":"پێی فەرمووم: «ئەی کوڕی مرۆڤ، بینیت پیرانی بنەماڵەی ئیسرائیل لە تاریکیدا چی دەکەن، هەرکەسە و لە نزرگەی بتەکەی خۆی؟ دەڵێن: ”یەزدان نامانبینێت، یەزدان خاکەکەی بەجێهێشتووە.“»"},{"book":"حزقیێل","chapter":"8","verse":"13","text":"ئینجا پێی فەرمووم: «هێشتا دەگەڕێیتەوە و کاری قێزەونتریش دەبینیت کە ئەوان دەیکەن!»"},{"book":"حزقیێل","chapter":"8","verse":"14","text":"پاشان منی هێنایە داڵانی دەروازەی ماڵی یەزدان، ئەوەی ڕووەو باکوورە، ئەوەتا ژنان دانیشتوون و بۆ تەمووز8‏:14 تەمووز: خوداوەندی زاوزێی بابلییەکان و خوداوەندی جیهانی خوارەوە، واتا جیهانی مردووان.‏ دەگریێن."},{"book":"حزقیێل","chapter":"8","verse":"15","text":"پێی فەرمووم: «ئەی کوڕی مرۆڤ، ئەمەت بینی؟ هێشتا دەگەڕێیتەوە و کاری قێزەونتریش دەبینیت.»"},{"book":"حزقیێل","chapter":"8","verse":"16","text":"ئینجا منی هێنایە حەوشەکەی ناوەوەی ماڵی یەزدان، ئەوەتا لەلای داڵانی پیرۆزگای یەزدان لەنێوان هەیوان و قوربانگاکە، نزیکەی بیست و پێنج پیاو پشتیان لە پەرستگای یەزدانە و ڕوویان لە ڕۆژهەڵاتە، ڕووەو ڕۆژهەڵات کڕنۆشیان بۆ خۆر بردووە."},{"book":"حزقیێل","chapter":"8","verse":"17","text":"پێی فەرمووم: «ئەی کوڕی مرۆڤ، بینیت؟ ئایا ئەو کردەوە قێزەونانەی بنەماڵەی یەهودا لێرە کردوویانە کەمە؟ سەرباری ئەوەش خاکەکەیان پڕکردووە لە ستەم و دەگەڕێنەوە بۆ پەستکردنم، ببینە چیلکە دار لە لووتیان نزیک دەکەنەوە8‏:17 هێمایەکی ئاشورییەکان بوو بۆ پەرستنی خوداوەندەکانیان.‏."},{"book":"حزقیێل","chapter":"8","verse":"18","text":"لەبەر ئەوە من بە تووڕەییەوە هەڵسوکەوتیان لەگەڵدا دەکەم، چاوەکانم بەزەییان نایەتەوە و دەستم لێیان ناپارێزم. ئەگەر بە دەنگی بەرز لە گوێمدا هاوار بکەن گوێیان لێ ناگرم.»"}]}