{"data":[{"book":"Juan","chapter":"18","verse":"1","text":"Cuando Jesús hubo dicho estas palabras, salió con sus discípulos sobre el arroyo de Cedrón a un jardín, donde fue con sus discípulos."},{"book":"Juan","chapter":"18","verse":"2","text":"Y Judas, que lo estaba traicionando, tenía conocimiento del lugar porque Jesús iba allí con frecuencia con sus discípulos."},{"book":"Juan","chapter":"18","verse":"3","text":"Entonces Judas, trayendo una tropa de soldados armados y guardias de parte de los principales sacerdotes y fariseos, fue allí con luces y armas."},{"book":"Juan","chapter":"18","verse":"4","text":"Entonces Jesús, conociendo todo lo que venía sobre él, se adelantó y les dijo: ¿A quién están buscando?"},{"book":"Juan","chapter":"18","verse":"5","text":"Su respuesta fue, a Jesús el Nazareno. Jesús dijo: Yo soy el. Y Judas, el que lo estaba traicionando, estaba allí a su lado."},{"book":"Juan","chapter":"18","verse":"6","text":"Y cuando les dijo: Yo soy él, volvieron y cayeron a la tierra."},{"book":"Juan","chapter":"18","verse":"7","text":"Entonces nuevamente les hizo la pregunta: ¿A quién estás buscando? Y ellos dijeron: a Jesús el Nazareno."},{"book":"Juan","chapter":"18","verse":"8","text":"Jesús respondió: He dicho que yo soy; si me estás buscando, deja que estos hombres se vayan."},{"book":"Juan","chapter":"18","verse":"9","text":"Dijo esto para que sus palabras se hicieran realidad, Padre de los que me diste no perdí ninguno."},{"book":"Juan","chapter":"18","verse":"10","text":"Entonces Simón Pedro, que tenía una espada, la sacó y le dio un golpe al siervo del sumo sacerdote, cortando su oreja derecha. El nombre del sirviente era Malco."},{"book":"Juan","chapter":"18","verse":"11","text":"Entonces Jesús dijo a Pedro: Retira tu espada. ¿No voy a tomar la copa que mi Padre me ha dado?"},{"book":"Juan","chapter":"18","verse":"12","text":"Entonces la tropa, el comandante y la policía tomaron a Jesús y lo rodearon con cuerdas."},{"book":"Juan","chapter":"18","verse":"13","text":"Lo llevaron primero a Anás, porque Anás era el suegro de Caifás, que era el sumo sacerdote ese año."},{"book":"Juan","chapter":"18","verse":"14","text":"Fue Caifás quien les dijo a los judíos que a ellos les interesaba que un hombre muriera por el pueblo."},{"book":"Juan","chapter":"18","verse":"15","text":"Y Simón Pedro fue tras Jesús con otro discípulo. Ahora ese discípulo era amigo del sumo sacerdote y entró con Jesús en la casa del sumo sacerdote;"},{"book":"Juan","chapter":"18","verse":"16","text":"Pero Pedro fue mantenido afuera en la puerta. Entonces este otro discípulo, que era amigo del sumo sacerdote, salió y habló con la muchacha que mantenía la puerta, y tomó a Pedro."},{"book":"Juan","chapter":"18","verse":"17","text":"Entonces la portera le dijo a Pedro: ¿No eres tú? uno de los discípulos de este hombre? En respuesta, dijo, no, yo no soy."},{"book":"Juan","chapter":"18","verse":"18","text":"Ahora los sirvientes y los guardias habían encendido fuego porque hacía frío; se estaban calentando frente a él y Pedro estaba allí con ellos, calentándose a sí mismo."},{"book":"Juan","chapter":"18","verse":"19","text":"Entonces el sumo sacerdote le hizo preguntas a Jesús acerca de sus discípulos y sus enseñanzas."},{"book":"Juan","chapter":"18","verse":"20","text":"Jesús respondió: Dije cosas abiertamente al mundo en todo tiempo; He dado mis enseñanzas en las sinagogas y en el templo al que todos los judíos vienen; y no he dicho nada en secreto."},{"book":"Juan","chapter":"18","verse":"21","text":"¿Por qué me preguntas? haga preguntas a mis oyentes sobre lo que les he dicho: tienen conocimiento de lo que dije."},{"book":"Juan","chapter":"18","verse":"22","text":"Cuando dijo esto, uno de los policías que estaba a su lado le propinó un golpe con la mano abierta, diciendo: ¿Le das tal respuesta al sumo sacerdote?"},{"book":"Juan","chapter":"18","verse":"23","text":"Jesús dijo en respuesta: Si he dicho algo malo, da testimonio del mal; pero si dijera lo que es verdad, ¿por qué me das golpes?"},{"book":"Juan","chapter":"18","verse":"24","text":"Entonces Anás lo envió encadenado a Caifás, el sumo sacerdote."},{"book":"Juan","chapter":"18","verse":"25","text":"Pero Simón Pedro todavía estaba allí calentándose junto al fuego. Ellos le dijeron: ¿No eres uno de sus discípulos? Él dijo: No, yo no soy."},{"book":"Juan","chapter":"18","verse":"26","text":"Uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro había cortado la oreja, le dijo: ¿No te vi en el jardín con él?"},{"book":"Juan","chapter":"18","verse":"27","text":"Entonces otra vez Pedro dijo: No. Y de inmediato un gallo dio su grito."},{"book":"Juan","chapter":"18","verse":"28","text":"Entonces llevaron a Jesús de la casa de Caifás al Pretorio. Era temprano. Ellos mismos no entraron al Pretorio, para que no se vuelvan inmundos, sino que puedan tomar la Pascua."},{"book":"Juan","chapter":"18","verse":"29","text":"Entonces salió Pilato a ellos y formuló la pregunta: ¿qué tienes que decir contra este hombre?"},{"book":"Juan","chapter":"18","verse":"30","text":"Ellos le dijeron a él en respuesta: Si el hombre no fuera un malhechor no lo habríamos entregado a usted."},{"book":"Juan","chapter":"18","verse":"31","text":"Entonces Pilato les dijo: Llévenselo ustedes mismos, y sean juzgados por su ley. Pero los judíos le dijeron: No tenemos derecho a matar a ningún hombre."},{"book":"Juan","chapter":"18","verse":"32","text":"Para que la palabra de Jesús se cumpliera, señalando el tipo de muerte que tendría."},{"book":"Juan","chapter":"18","verse":"33","text":"Entonces Pilato volvió al Pretorio y envió a buscar a Jesús, y le dijo: ¿Eres tú el Rey de los judíos?"},{"book":"Juan","chapter":"18","verse":"34","text":"Jesús respondió: ¿Dices esto de ti mismo o otros lo dijeron sobre mí?"},{"book":"Juan","chapter":"18","verse":"35","text":"Pilato dijo: ¿Soy judío? Tu nación y los principales sacerdotes te han entregado en mis manos: ¿qué has hecho?"},{"book":"Juan","chapter":"18","verse":"36","text":"Jesús dijo en respuesta: Mi reino no es de este mundo; si mi reino fuera de este mundo, mis discípulos habrían hecho una buena batalla para no entregarme a las manos de los judíos; pero mi reino no es de aquí."},{"book":"Juan","chapter":"18","verse":"37","text":"Entonces Pilato le dijo: ¿Eres tú entonces rey? Jesús respondió: Dices que soy un rey. Para este propósito fui dado a luz, y para este propósito vine al mundo, para dar testimonio de lo que es verdad. Todo amante de la verdad escucha mi voz."},{"book":"Juan","chapter":"18","verse":"38","text":"Pilato le dijo: ¿Verdad? ¿Que es verdad? Habiendo dicho esto, salió de nuevo a los judíos y les dijo: “No veo nada mal en él”."},{"book":"Juan","chapter":"18","verse":"39","text":"Pero cada año me pides que deje que un prisionero sea libre en la Pascua. ¿Es tu deseo que deje libre al Rey de los Judíos?"},{"book":"Juan","chapter":"18","verse":"40","text":"Entonces volvieron a gritar: No este hombre, sino Barrabás. Ahora Barrabás era un fugitivo."}]}