{"data":[{"book":"Juan","chapter":"21","verse":"1","text":"Después de estas cosas, Jesús se dejó ver por los discípulos en el mar de Tiberias; y sucedió de esta manera."},{"book":"Juan","chapter":"21","verse":"2","text":"Simón Pedro, Tomás llamado Gemelo, Natanael de Caná en Galilea, los hijos de Zebedeo, y otros dos de sus discípulos estaban todos juntos."},{"book":"Juan","chapter":"21","verse":"3","text":"Simón Pedro les dijo: Voy a pescar. Ellos le dijeron: Y nosotros vendremos contigo. Salieron y subieron al bote; pero esa noche no pescaron nada."},{"book":"Juan","chapter":"21","verse":"4","text":"Muy temprano en la mañana Jesús estaba allí a la orilla del mar (aunque los discípulos no estaban conscientes de que era Jesús)."},{"book":"Juan","chapter":"21","verse":"5","text":"Entonces Jesús les dijo: muchachos, ¿Han pescado algo? Respondieron, No."},{"book":"Juan","chapter":"21","verse":"6","text":"Y les dijo: Dejen la red en el lado derecho del bote y obtendrán algo. Entonces lo pusieron en el agua y ahora no pudieron volver a subir debido a la gran cantidad de peces."},{"book":"Juan","chapter":"21","verse":"7","text":"Entonces el discípulo que era amado de Jesús le dijo a Pedro: ¡Es el Señor! Al oír que era el Señor, Pedro se puso su ropa (porque no estaba vestido) y se fue al mar."},{"book":"Juan","chapter":"21","verse":"8","text":"Y los otros discípulos vinieron en la barquita (no estaban lejos de la tierra, a unos cien metros de distancia) tirando de la red llena de peces."},{"book":"Juan","chapter":"21","verse":"9","text":"Cuando llegaron a la tierra, vieron allí un fuego de carbones, con pescado que cocinaba en él y pan."},{"book":"Juan","chapter":"21","verse":"10","text":"Jesús les dijo: Traigan el pescado que ahora han pescado."},{"book":"Juan","chapter":"21","verse":"11","text":"Entonces Pedro se fue a la barca y regresó tirando de la red a tierra, llena de peces grandes, ciento cincuenta y tres; y aunque hubo tal número, la red no se rompió."},{"book":"Juan","chapter":"21","verse":"12","text":"Jesús les dijo: Vengan y tomen algo de comer. Y todos los discípulos tenían miedo de formular la pregunta: ¿Quién eres tú? siendo consciente de que era el Señor."},{"book":"Juan","chapter":"21","verse":"13","text":"Entonces Jesús vino y tomó el pan y se lo dio, y el pescado de la misma manera."},{"book":"Juan","chapter":"21","verse":"14","text":"Ahora bien, esta era la tercera vez que Jesús se dejaba ver por los discípulos después de haber resucitado de entre los muertos."},{"book":"Juan","chapter":"21","verse":"15","text":"Entonces, cuando habían comido, Jesús le dijo a Simón Pedro: Simón, hijo de Juan, ¿me amas más que el amor de estos otros? Él le dijo: Sí, Señor; tú sabes que te quiero. Él le dijo: Entonces alimenta a mis corderos."},{"book":"Juan","chapter":"21","verse":"16","text":"Otra vez, por segunda vez, le dijo: Simón, hijo de Juan, ¿me amas? Sí, Señor, dijo, tú sabes que te quiero. Entonces cuida de mis ovejas, dijo Jesús."},{"book":"Juan","chapter":"21","verse":"17","text":"Le dijo por tercera vez: Simón, hijo de Juan, ¿me quieres? Ahora Pedro estaba preocupado en su corazón porque hizo la pregunta por tercera vez. ¿Soy querido para ti? Y él le dijo: Señor, tú tienes conocimiento de todas las cosas; tu sabes que eres querido por mí. Jesús le dijo: Entonces dale de comer a mis ovejas."},{"book":"Juan","chapter":"21","verse":"18","text":"En verdad te digo, cuando eras joven, te vestías para ir a donde querías; pero cuando seas viejo, extenderás tus manos y otro te vestirá, y serás tomado donde no tienes ganas de ir."},{"book":"Juan","chapter":"21","verse":"19","text":"Ahora esto dijo, señalando la clase de muerte por la cual daría gloria a Dios. Y después de decir esto, le dijo: ven por mí."},{"book":"Juan","chapter":"21","verse":"20","text":"Entonces Pedro, volviéndose, vio al discípulo que amaba a Jesús que venía tras ellos, el discípulo que estaba descansando sobre su pecho en la última comida, y dijo: Señor, ¿quién es el que te va a traicionar?"},{"book":"Juan","chapter":"21","verse":"21","text":"Al verlo, Pedro le dijo a Jesús: ¿Qué hay de este hombre?"},{"book":"Juan","chapter":"21","verse":"22","text":"Jesús le dijo: Si es mi deseo que él esté aquí hasta que yo regrese, ¿qué es eso para ti? ven tú mismo después de mí."},{"book":"Juan","chapter":"21","verse":"23","text":"De modo que se dijo entre los hermanos que este discípulo no sufriría la muerte: Jesús, sin embargo, no dijo que no sufriría la muerte, pero, si es mi deseo que él esté aquí hasta que regrese, ¿qué es? eso para ti?"},{"book":"Juan","chapter":"21","verse":"24","text":"Este es el discípulo que da testimonio acerca de estas cosas y quien las pone por escrito: y sabemos que su testimonio es verdadero."},{"book":"Juan","chapter":"21","verse":"25","text":"Y Jesús hizo tantas otras cosas que, si cada uno fue registrado, es mi opinión que incluso el mundo en sí mismo no es lo suficientemente grande para los libros que habría."}]}