{"data":[{"book":"Juan","chapter":"4","verse":"1","text":"Ahora cuando estaba claro para el Señor, llegó la noticia a los fariseos de que Jesús estaba haciendo más discípulos que Juan y les estaba dando el bautismo."},{"book":"Juan","chapter":"4","verse":"2","text":"aunque, de hecho, fueron sus discípulos quienes dieron el bautismo, no el mismo Jesús,"},{"book":"Juan","chapter":"4","verse":"3","text":"Salió de Judea a Galilea otra vez."},{"book":"Juan","chapter":"4","verse":"4","text":"Y era necesario que pasara por Samaria."},{"book":"Juan","chapter":"4","verse":"5","text":"Entonces llegó a la ciudad de Samaria, que se llamaba Sicar, cerca de la porción de tierra que Jacob le dio a su hijo José."},{"book":"Juan","chapter":"4","verse":"6","text":"Ahora, el pozo de Jacob estaba allí. Jesús, cansado después de su viaje, estaba descansando junto al pozo. Era alrededor de la sexta hora."},{"book":"Juan","chapter":"4","verse":"7","text":"Una mujer de Samaria vino a buscar agua, y Jesús le dijo: Dame un poco de agua."},{"book":"Juan","chapter":"4","verse":"8","text":"Porque sus discípulos habían ido a la ciudad a buscar comida."},{"book":"Juan","chapter":"4","verse":"9","text":"La mujer de Samaria le dijo: ¿Por qué tú, un judío, me pides agua, una mujer de Samaria? Ella dijo esto porque los judíos no tienen nada que ver con la gente de Samaria."},{"book":"Juan","chapter":"4","verse":"10","text":"En respuesta, Jesús dijo: Si tuvieras conocimiento de lo que Dios da gratuitamente y quién es el que te dice: Dame agua, tú le pedirías a él y él te daría agua viva."},{"book":"Juan","chapter":"4","verse":"11","text":"La mujer le dijo: Señor, no tiene vasija y el pozo es profundo; ¿De dónde obtendrás el agua viva?"},{"book":"Juan","chapter":"4","verse":"12","text":"¿Eres más grande que nuestro padre Jacob, que nos dio el pozo y tomó el agua del que él mismo bebía, con sus hijos y su ganado?"},{"book":"Juan","chapter":"4","verse":"13","text":"Jesús le dijo: Todos los que toman esta agua, la necesitarán otra vez;"},{"book":"Juan","chapter":"4","verse":"14","text":"pero cualquiera que tome el agua que yo le dé, ya no tendrá necesidad de beber; porque el agua que le doy se convertirá en él una fuente de vida eterna."},{"book":"Juan","chapter":"4","verse":"15","text":"La mujer le dijo: Señor, dame esta agua, para que no tenga necesidad otra vez de beber y no tenga que venir hasta aquí por ella."},{"book":"Juan","chapter":"4","verse":"16","text":"Jesús le dijo: Ve, busca a tu marido y vuelve aquí con él."},{"book":"Juan","chapter":"4","verse":"17","text":"En respuesta, la mujer dijo: No tengo marido. Jesús le dijo: Tú has dicho correctamente, no tengo marido:"},{"book":"Juan","chapter":"4","verse":"18","text":"Has tenido cinco maridos, y el hombre que tienes ahora no es tu marido: eso fue dicho verdaderamente."},{"book":"Juan","chapter":"4","verse":"19","text":"La mujer le dijo: “Señor, veo que eres un profeta”."},{"book":"Juan","chapter":"4","verse":"20","text":"Nuestros padres adoraron esta montaña, pero ustedes, los judíos, dicen que el lugar correcto para la adoración está en Jerusalén."},{"book":"Juan","chapter":"4","verse":"21","text":"Jesús le dijo: Mujer, toma mi palabra para esto; se acerca el tiempo en que no le darás culto al Padre en esta montaña o en Jerusalén."},{"book":"Juan","chapter":"4","verse":"22","text":"Ustedes rinden culto, pero sin conocimiento de lo que adoran: rendimos culto a lo que conocemos: porque la salvación viene de los judíos."},{"book":"Juan","chapter":"4","verse":"23","text":"Pero el tiempo está llegando, e incluso ahora está aquí, cuando los verdaderos adoradores adorarán al Padre de todo corazón conforme al Espíritu de Dios, porque estos son los adoradores que el Padre desea."},{"book":"Juan","chapter":"4","verse":"24","text":"Dios es Espíritu: entonces que sus adoradores le den culto verdadero conforme al Espíritu de Dios."},{"book":"Juan","chapter":"4","verse":"25","text":"La mujer le dijo: estoy segura de que el Mesías, que se llama Cristo, viene; cuando él nos aclare todas las cosas."},{"book":"Juan","chapter":"4","verse":"26","text":"Jesús le dijo a ella, yo, que estoy hablando contigo, ése soy yo."},{"book":"Juan","chapter":"4","verse":"27","text":"En ese momento, los discípulos regresaron, y se sorprendieron al verlo hablando con una mujer; pero ninguno de ellos le dijo: ¿Cuál es tu propósito? o, ¿por qué estás hablando con ella?"},{"book":"Juan","chapter":"4","verse":"28","text":"Entonces la mujer dejó su jarra de agua y se fue a la ciudad, y le dijo a la gente:"},{"book":"Juan","chapter":"4","verse":"29","text":"¡Ven a ver a un hombre que me ha estado hablando de todo lo que hice! ¿Es posible que este sea el Cristo?"},{"book":"Juan","chapter":"4","verse":"30","text":"Entonces salieron de la ciudad y se acercaron a él."},{"book":"Juan","chapter":"4","verse":"31","text":"Mientras esto sucedía, los discípulos le decían a Jesús, Maestro, come algo."},{"book":"Juan","chapter":"4","verse":"32","text":"Pero él les dijo: Tengo comida de la que no tienen conocimiento."},{"book":"Juan","chapter":"4","verse":"33","text":"Entonces los discípulos dijeron el uno al otro, ¿Alguien le dio comida?"},{"book":"Juan","chapter":"4","verse":"34","text":"Jesús dijo: Mi alimento es hacer el placer de aquel que me envió y completar su trabajo."},{"book":"Juan","chapter":"4","verse":"35","text":"Ustedes dirían: dentro de cuatro meses es el momento de cortar el grano. Echa un vistazo, te digo, en los campos; incluso ahora son blancos para cortar."},{"book":"Juan","chapter":"4","verse":"36","text":"El que corta ahora tiene su recompensa; él que está juntando cosecha es para la vida eterna, para que el que hizo la siembra y el que entra en la cosecha puedan gozar juntos."},{"book":"Juan","chapter":"4","verse":"37","text":"En esto, el dicho es verdadero, uno hace la siembra y otro cosecha."},{"book":"Juan","chapter":"4","verse":"38","text":"Te envié a buscar una cosecha que no has tenido que plantar: otros hombres lo hicieron y tú tomas la recompensa."},{"book":"Juan","chapter":"4","verse":"39","text":"Ahora varias personas de esa ciudad tenían fe en él por el testimonio de la mujer: me ha estado hablando de todo lo que hice."},{"book":"Juan","chapter":"4","verse":"40","text":"Entonces, cuando la gente vino a él, le pidieron que estuviera entre ellos por un tiempo, y estuvo allí dos días."},{"book":"Juan","chapter":"4","verse":"41","text":"Y un gran número más de ellos llegó a tener fe en él por lo que él mismo dijo."},{"book":"Juan","chapter":"4","verse":"42","text":"Y le dijeron a la mujer: Ahora tenemos fe, pero no por tu historia: nosotros mismos hemos escuchado sus palabras, y estamos seguros de que él es verdaderamente el Salvador del mundo."},{"book":"Juan","chapter":"4","verse":"43","text":"Y después de los dos días él siguió de allí a Galilea."},{"book":"Juan","chapter":"4","verse":"44","text":"Porque el mismo Jesús dijo que un profeta no tiene honor en el país de su nacimiento."},{"book":"Juan","chapter":"4","verse":"45","text":"Así que cuando llegó a Galilea, los galileos lo recibieron con gozo por las cosas que le habían visto hacer en Jerusalén en la fiesta, ellos mismos habían estado allí en la fiesta."},{"book":"Juan","chapter":"4","verse":"46","text":"Entonces vino a Caná, en Galilea, donde había hecho el vino del agua. Y había cierto hombre de alto rango cuyo hijo estaba enfermo en Capernaúm."},{"book":"Juan","chapter":"4","verse":"47","text":"Cuando llegó a sus oídos que Jesús había venido de Judea a Galilea, fue a verlo y le pidió que fuera a su casa a ver a su hijo, que estaba cerca de la muerte, y lo curara."},{"book":"Juan","chapter":"4","verse":"48","text":"Entonces Jesús le dijo: No tendrás fe si no ves señales y prodigios."},{"book":"Juan","chapter":"4","verse":"49","text":"El hombre dijo: Señor, ven antes de que mi hijo muera."},{"book":"Juan","chapter":"4","verse":"50","text":"Y Jesús dijo: Ve en paz; tu hijo está vivo El hombre tuvo fe en la palabra que Jesús le dijo y se fue."},{"book":"Juan","chapter":"4","verse":"51","text":"Y en el camino de regreso, sus siervos se le acercaron y le dijeron: Tu hijo está vivo."},{"book":"Juan","chapter":"4","verse":"52","text":"Entonces les hizo una pregunta sobre la hora en que se volvió mejor; y le dijeron: La enfermedad se fue ayer a la hora séptima."},{"book":"Juan","chapter":"4","verse":"53","text":"Entonces fue claro para el padre que esta era la misma hora en que Jesús le dijo: Tu hijo está vivo. Y tenía fe en Jesús, él y toda su familia."},{"book":"Juan","chapter":"4","verse":"54","text":"Ahora bien, este es el segundo milagro que hizo Jesús después de haber salido de Judea a Galilea."}]}