{"data":[{"book":"Juan","chapter":"5","verse":"1","text":"Después de estas cosas hubo una fiesta de los judíos, y Jesús subió a Jerusalén."},{"book":"Juan","chapter":"5","verse":"2","text":"Ahora en Jerusalén, cerca del mercado de ovejas, hay un estanque público que en hebreo se llama Betesda. Tiene cinco puertas."},{"book":"Juan","chapter":"5","verse":"3","text":"En estas puertas había una gran cantidad de personas con diferentes enfermedades: algunas incapaces de ver, otras sin poder caminar, otras con cuerpos tullidos esperando que el agua se moviera."},{"book":"Juan","chapter":"5","verse":"4","text":"Porque un ángel venía al estanque y movía las aguas de vez en cuando y el que primero bajaba al estanque después de agitar el agua sanaba de cualquier enfermedad que tuviese."},{"book":"Juan","chapter":"5","verse":"5","text":"Había un hombre que había estado enfermo durante treinta y ocho años."},{"book":"Juan","chapter":"5","verse":"6","text":"Cuando Jesús lo vio allí en el piso, le quedó claro que hacía mucho tiempo que estaba en esa condición, y entonces le dijo al hombre: ¿Es tu deseo ser sano?"},{"book":"Juan","chapter":"5","verse":"7","text":"El enfermo dijo en respuesta: “Señor, no tengo a nadie que me meta en el estanque cuando el agua se mueve; y mientras estoy bajando, otra persona entra antes que yo."},{"book":"Juan","chapter":"5","verse":"8","text":"Jesús le dijo: Levántate, toma tu cama y vete."},{"book":"Juan","chapter":"5","verse":"9","text":"Y el hombre se enderezó al instante, y tomando su cama, se fue. Ahora ese día era el Sábado."},{"book":"Juan","chapter":"5","verse":"10","text":"Entonces los judíos dijeron al hombre que había sido sanado: es el sábado; y es contra la ley cargar tu cama."},{"book":"Juan","chapter":"5","verse":"11","text":"Y les dijo: El que me sanó, me dijo: Toma tu cama y vete."},{"book":"Juan","chapter":"5","verse":"12","text":"Entonces le preguntaron: ¿Quién es el hombre que te dijo: recoge tu cama y vete?"},{"book":"Juan","chapter":"5","verse":"13","text":"Ahora bien, el que había sido sanado no sabía quién era, porque Jesús se había ido entre la cantidad de gente que estaba en ese lugar."},{"book":"Juan","chapter":"5","verse":"14","text":"Después de un tiempo, Jesús se encontró con él en el templo y le dijo: Mira, tú has sido sanado; no peques más por miedo a que te llegue algo peor."},{"book":"Juan","chapter":"5","verse":"15","text":"El hombre se fue y dijo a los judíos que era Jesús quien lo había sanado."},{"book":"Juan","chapter":"5","verse":"16","text":"Y por esta razón, los judíos se volvieron contra Jesús y lo perseguían, porque él estaba haciendo estas cosas en el día de reposo."},{"book":"Juan","chapter":"5","verse":"17","text":"Pero su respuesta fue: Mi Padre todavía está trabajando, y también yo estoy trabajando."},{"book":"Juan","chapter":"5","verse":"18","text":"Por esta causa, los judíos tenían un mayor deseo de matar a Jesús, porque no solo no guardaba el sábado sino que decía que Dios era su Padre, haciéndose igual a Dios."},{"book":"Juan","chapter":"5","verse":"19","text":"Respondió Jesús y dijo: De cierto les digo, que el Hijo no puede hacer nada por sí mismo; él es capaz de hacer solo lo que ve hacer al Padre; todo lo que el Padre hace, el Hijo lo hace de la misma manera."},{"book":"Juan","chapter":"5","verse":"20","text":"Porque el Padre tiene amor por el Hijo y le permite ver todo lo que hace, y le permitirá ver obras más grandes que estas para que puedas estar lleno de asombro."},{"book":"Juan","chapter":"5","verse":"21","text":"De la misma manera, como el Padre a los muertos resucita y les da vida, así también el Hijo da vida a aquellos a quienes él se complace en darle."},{"book":"Juan","chapter":"5","verse":"22","text":"El Padre no juzga a los hombres, sino que ha dado toda la autoridad de juzgar al Hijo;"},{"book":"Juan","chapter":"5","verse":"23","text":"Para que todos los hombres le den honor al Hijo, así como honran al Padre. El que no honra al Hijo no honra al Padre que lo envió."},{"book":"Juan","chapter":"5","verse":"24","text":"En verdad les digo, el hombre cuyos oídos están abiertos a mi palabra y que tiene fe en el que me envió, tiene vida eterna; él no será juzgado, sino que ha venido de la muerte a la vida."},{"book":"Juan","chapter":"5","verse":"25","text":"De cierto, de cierto les digo, que viene el tiempo, y ahora ha venido, cuando la voz del Hijo de Dios vendrá a oídos de los muertos, y los que la oigan tendrán vida."},{"book":"Juan","chapter":"5","verse":"26","text":"Porque así como el Padre tiene vida en sí mismo, así también le ha dado al Hijo tener vida en sí mismo."},{"book":"Juan","chapter":"5","verse":"27","text":"Y le ha dado autoridad para ser juez, porque él es el Hijo del hombre."},{"book":"Juan","chapter":"5","verse":"28","text":"No se sorprendan de esto: porque vendrá tiempo cuando su voz vendrá a todos los que están en el lugar de los muertos,"},{"book":"Juan","chapter":"5","verse":"29","text":"y saldrán; aquellos que han hecho el bien, en la nueva vida; y los que hicieron mal, para ser juzgados."},{"book":"Juan","chapter":"5","verse":"30","text":"Por mí mismo no puedo hacer nada: como la voz viene a mí, así tomó una decisión; y mi decisión es correcta porque no tengo ningún deseo de hacer lo que me agrada a mí mismo, sino sólo lo que es agradable para el que me envió."},{"book":"Juan","chapter":"5","verse":"31","text":"Si diera testimonio sobre mí mismo, mi testimonio no sería cierto."},{"book":"Juan","chapter":"5","verse":"32","text":"Hay otro que da testimonio sobre mí y estoy seguro de que el testimonio que da de mí es verdad."},{"book":"Juan","chapter":"5","verse":"33","text":"Enviaste a preguntar a Juan y él dio testimonio verdadero."},{"book":"Juan","chapter":"5","verse":"34","text":"Pero no necesito el testimonio de un hombre: solo digo estas cosas para que tengan salvación."},{"book":"Juan","chapter":"5","verse":"35","text":"Él era una luz ardiente y brillante, y durante un tiempo estuvieron listos para ser feliz en su luz."},{"book":"Juan","chapter":"5","verse":"36","text":"Pero el testimonio que tengo es mayor que el de Juan: la obra que el Padre me ha dado para hacer, la misma obra que ahora estoy haciendo, es un testimonio que el Padre me ha enviado."},{"book":"Juan","chapter":"5","verse":"37","text":"Y el Padre mismo que me envió dio testimonio de mí. Ninguno de ustedes ha escuchado su voz alguna vez; ni lo han visto."},{"book":"Juan","chapter":"5","verse":"38","text":"Y no han guardado su palabra en sus corazones, porque no tienen fe en aquel a quien él ha enviado."},{"book":"Juan","chapter":"5","verse":"39","text":"Hacen búsqueda en las Sagradas Escrituras, en la creencia de que a través de ellas obtienes la vida eterna; y son esas Escrituras las que dan testimonio sobre mí."},{"book":"Juan","chapter":"5","verse":"40","text":"Y todavía no desean venir a mí para que tengan vida."},{"book":"Juan","chapter":"5","verse":"41","text":"No tomo el honor de los hombres;"},{"book":"Juan","chapter":"5","verse":"42","text":"Pero tengo conocimiento de ustedes que no tienen amor por Dios en sus corazones."},{"book":"Juan","chapter":"5","verse":"43","text":"He venido en nombre de mi Padre, y sus corazones no están abiertos para mí. Si otro llega sin otra autoridad que él mismo, le darán su aprobación."},{"book":"Juan","chapter":"5","verse":"44","text":"¿Cómo es posible que tengan fe mientras toman el honor el uno del otro y no desean el honor que proviene del único Dios?"},{"book":"Juan","chapter":"5","verse":"45","text":"Quiten de su mente la idea de que diré cosas en su contra al Padre: el que dice cosas en su contra es Moisés, en quien confían."},{"book":"Juan","chapter":"5","verse":"46","text":"Si tuvieran fe en Moisés, tendrían fe en mí; porque sus escritos son sobre mí."},{"book":"Juan","chapter":"5","verse":"47","text":"Si no creen en sus escritos, ¿cómo creerá en mis palabras?"}]}