{"data":[{"book":"Juan","chapter":"7","verse":"1","text":"Después de esto, Jesús fue de lugar en lugar en Galilea. No anduvo en Judea, porque los judíos buscaban la oportunidad de matarlo."},{"book":"Juan","chapter":"7","verse":"2","text":"Pero la fiesta de los judíos, la fiesta de los tabernáculos, estaba cerca."},{"book":"Juan","chapter":"7","verse":"3","text":"Entonces le dijeron sus hermanos: Vete de aquí a Judea, para que tus discípulos vean las obras que haces."},{"book":"Juan","chapter":"7","verse":"4","text":"Porque nadie hace las cosas secretamente si desea que los hombres lo conozcan. Si haces estas cosas, déjate ver por todos los hombres."},{"book":"Juan","chapter":"7","verse":"5","text":"Porque aun sus hermanos no creyeron en él."},{"book":"Juan","chapter":"7","verse":"6","text":"Jesús les dijo: Mi tiempo está por venir, pero cualquier momento es bueno para ustedes."},{"book":"Juan","chapter":"7","verse":"7","text":"No es posible que sean odiados por el mundo; pero soy soy odiado, porque doy testimonio de que lo que hacen es maldad."},{"book":"Juan","chapter":"7","verse":"8","text":"vayan a la fiesta: no voy ahora a la fiesta porque mi tiempo no ha llegado del todo."},{"book":"Juan","chapter":"7","verse":"9","text":"Diciéndoles estas cosas, él todavía se quedó en Galilea."},{"book":"Juan","chapter":"7","verse":"10","text":"Pero después que sus hermanos fueron a la fiesta, él fue, no públicamente, sino en secreto."},{"book":"Juan","chapter":"7","verse":"11","text":"En la fiesta, los judíos lo buscaban y decían: ¿Dónde está?"},{"book":"Juan","chapter":"7","verse":"12","text":"Y hubo mucha discusión sobre él entre la gente. Algunos dijeron: Él es un buen hombre; pero otros dijeron: No, le está dando a la gente ideas falsas."},{"book":"Juan","chapter":"7","verse":"13","text":"Pero ningún hombre dijo nada acerca de él abiertamente por temor a los judíos."},{"book":"Juan","chapter":"7","verse":"14","text":"Ahora en medio de la fiesta, Jesús fue al Templo y estaba enseñando."},{"book":"Juan","chapter":"7","verse":"15","text":"Entonces los judíos se sorprendieron y dijeron: ¿Cómo ha aprendido este hombre los libros? Él nunca ha estado en la escuela."},{"book":"Juan","chapter":"7","verse":"16","text":"Jesús les dio esta respuesta: No es mi enseñanza, sino de aquel que me envió."},{"book":"Juan","chapter":"7","verse":"17","text":"Si algún hombre está listo para hacer el placer de Dios, él tendrá conocimiento de la enseñanza y de dónde proviene, de Dios o de mí mismo."},{"book":"Juan","chapter":"7","verse":"18","text":"El hombre cuyas palabras provienen de sí mismo está buscando la gloria para sí mismo, pero el que está buscando la gloria del que le envió, ese hombre es verdadero y no hay mal en él."},{"book":"Juan","chapter":"7","verse":"19","text":"¿No te dio Moisés la ley? Aun así, ninguno de ustedes cumple la ley. ¿Por qué tienen el deseo de matarme?"},{"book":"Juan","chapter":"7","verse":"20","text":"Respondió el pueblo en respuesta: Tú tienes espíritu malo; ¿quién tiene deseo de matarte?"},{"book":"Juan","chapter":"7","verse":"21","text":"Esta fue la respuesta de Jesús: he hecho un milagro en el dia de reposo y todos ustedes están sorprendidos."},{"book":"Juan","chapter":"7","verse":"22","text":"Moisés te dio la circuncisión, no porque sea de Moisés, sino de los ancestros de ustedes, y aun en día de reposo le das la circuncisión a un niño."},{"book":"Juan","chapter":"7","verse":"23","text":"Si a un niño se le da la circuncisión en el día de reposo para que la ley de Moisés no se rompa, ¿por qué estás enojado conmigo porque sane a un hombre en el día de reposo?"},{"book":"Juan","chapter":"7","verse":"24","text":"No dejes que tus decisiones se basen en lo que ves, sino en la justicia."},{"book":"Juan","chapter":"7","verse":"25","text":"Entonces algunos de los habitantes de Jerusalén dijeron: ¿No es éste el hombre que andan buscando para matarle?"},{"book":"Juan","chapter":"7","verse":"26","text":"¡Y aquí él está hablando abiertamente y no le dicen nada! ¿Es posible que los gobernantes tengan conocimiento de que este es verdaderamente el Cristo?"},{"book":"Juan","chapter":"7","verse":"27","text":"Sin embargo, es claro para nosotros de dónde viene este hombre, pero cuando venga Cristo, nadie sabrá de dónde viene."},{"book":"Juan","chapter":"7","verse":"28","text":"Entonces, cuando estaba enseñando en el Templo, Jesús dijo a gran voz: Ustedes me conocen, y saben de dónde vengo; y no he venido de mí mismo; pero hay Uno que me ha enviado; él es verdadero y digno de confianza, pero ustedes no tienen conocimiento de él."},{"book":"Juan","chapter":"7","verse":"29","text":"Lo conozco, porque vengo de él y él me envió."},{"book":"Juan","chapter":"7","verse":"30","text":"Entonces tuvieron el deseo de arrestarlo, pero ningún hombre le puso las manos porque aún no había llegado su hora."},{"book":"Juan","chapter":"7","verse":"31","text":"Y el pueblo creyó en él, y dijeron: Cuando el Cristo venga, ¿hará más milagros de los que este hombre hizo?"},{"book":"Juan","chapter":"7","verse":"32","text":"Esta discusión del pueblo llegó a los oídos de los fariseos; y los principales sacerdotes y los fariseos enviaron siervos para tomarlo."},{"book":"Juan","chapter":"7","verse":"33","text":"Entonces Jesús dijo: Yo estaré contigo un poco más y luego iré al que me envió."},{"book":"Juan","chapter":"7","verse":"34","text":"Me buscarán, y no me encontraran; y donde yo esté, no podrán ir."},{"book":"Juan","chapter":"7","verse":"35","text":"Entonces los judíos dijeron entre sí: ¿A dónde irá que no lo encontraremos? ¿irá a los judíos que viven entre los griegos y se convertirá en el maestro de los griegos?"},{"book":"Juan","chapter":"7","verse":"36","text":"¿Qué es esta palabra suya, me buscarán y no me encontraran, y donde yo estoy, no podrán estar?"},{"book":"Juan","chapter":"7","verse":"37","text":"En el último día, el gran día de la fiesta, Jesús se levantó y dijo a gran voz: Si alguno necesita de beber, que venga a mí y beba."},{"book":"Juan","chapter":"7","verse":"38","text":"El que tiene fe en mí, de su cuerpo, como han dicho las Escrituras, fluirán ríos de agua viva."},{"book":"Juan","chapter":"7","verse":"39","text":"Esto lo dijo del Espíritu que se le daría a los que tenían fe en él: el Espíritu no se le había dado entonces, porque la gloria de Jesús aún estaba por venir."},{"book":"Juan","chapter":"7","verse":"40","text":"Cuando estas palabras llegaron a sus oídos, algunas personas dijeron: Este es ciertamente el profeta."},{"book":"Juan","chapter":"7","verse":"41","text":"Otros dijeron: Este es el Cristo. Pero otros dijeron: No es así; vendrá el Cristo de Galilea?"},{"book":"Juan","chapter":"7","verse":"42","text":"¿No dicen las Escrituras que el Cristo viene de la simiente de David y de Belén, la pequeña ciudad donde estaba David?"},{"book":"Juan","chapter":"7","verse":"43","text":"Entonces hubo una división entre la gente por causa de él."},{"book":"Juan","chapter":"7","verse":"44","text":"Y algunos de ellos tenían el deseo de arrestarlo; pero ningún hombre le puso las manos encima."},{"book":"Juan","chapter":"7","verse":"45","text":"Entonces los guardianes volvieron a los principales sacerdotes y a los fariseos, y les dijo: ¿Por qué no lo trajeron con ustedes?"},{"book":"Juan","chapter":"7","verse":"46","text":"Los guardianes respondieron: Ningún hombre dijo cosas como este hombre."},{"book":"Juan","chapter":"7","verse":"47","text":"Entonces los fariseos les dijeron: ¿Al igual que a los demás, se les han dado ideas falsas?"},{"book":"Juan","chapter":"7","verse":"48","text":"¿Alguno de los gobernantes creen en él o alguno de los fariseos?"},{"book":"Juan","chapter":"7","verse":"49","text":"Pero esta gente que no conoce la ley está maldita."},{"book":"Juan","chapter":"7","verse":"50","text":"Nicodemo, el que había venido a Jesús antes, siendo él mismo uno de ellos, les dijo:"},{"book":"Juan","chapter":"7","verse":"51","text":"¿Es un hombre juzgado por nuestra ley antes que le haya dado oído y tenga conocimiento de lo que ha hecho?"},{"book":"Juan","chapter":"7","verse":"52","text":"Esta fue su respuesta: ¿y vienes de Galilea? investiga las escrituras y verás que ningún profeta sale de Galilea."},{"book":"Juan","chapter":"7","verse":"53","text":"Y cada uno fue a su casa;"}]}