{"data":[{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"1","text":"Ведай жа, што ў апошнія дні настануць часіны цяжкія."},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"2","text":"Бо людзі будуць самалюбныя, срэбралюбныя, ганарыстыя, пыхлівыя, злоязыкія, бацькам непаслухмяныя, няўдзячныя, бязбожныя, няпрыязныя,"},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"3","text":"непамяркоўныя, паклёпнікі, нястрымлівыя, жорсткія, зьнялюбныя да дабра,"},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"4","text":"здраднікі, нахабы, пыхліўцы, прыхільныя больш да раскошы, чым да Бога,"},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"5","text":"з выгляду богабаязныя, а да сілы Божай варожыя. Пазьбягай такіх."},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"6","text":"Да гэтакіх належаць тыя, якія лісьліва віжуюцца ў дамы і ачмураюць жанчын, што купаюцца ў грахах і ў юрлівасьці песьцяцца,"},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"7","text":"заўсёды вучацца і ніколі ня могуць дайсьці да спазнаньня ісьціны."},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"8","text":"Як Яній і Ямврый супрацівіліся Майсею, так і гэтыя супрацівяцца ісьціне, людзі са зьвіхнёным розумам, невукі ў веры."},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"9","text":"Але яны няшмат пасьпеюць; бо іхняе безгалоўе выявіцца перад усімі, як і з тамтымі сталася."},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"10","text":"А ты пайшоў сьледам за мною ў вучэньні, жыцьці, станоўчасьці, веры, велікадушнасьці, любові, цяпрлівасьці,"},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"11","text":"у ганеньнях, цярпеньнях, якія выпалі мне ў Антыахіі, Іканіі, Лістрах; такія ганеньні я перанёс, і ад усіх выбавіў мяне Гасподзь."},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"12","text":"Ды і ўсе, хто хоча жыць пабожна ў Хрысьце Ісусе, будуць прасьледавацца;"},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"13","text":"а ліхія людзі і ашуканцы будуць раскашаваць у зьле, зводзячы ў аблуды і ўпадаючы ў аблуды."},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"14","text":"А ты трымайся таго, чаго навучаны, і што табе даверана, ведаючы, кім ты навучаны;"},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"15","text":"пры гэтым ты змалку ведаеш сьвятыя Пісаньні, якія могуць умудрыць цябе ў збавеньне вераю ў Хрыста Ісуса."},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"16","text":"Усё Пісаньне боганатхнёнае і карыснае для навучаньня, для выкрыцьця, для выпраўленьня, для настаўленьня ў праведнасьці,"},{"book":"2 ЦІМАФЕЯ","chapter":"3","verse":"17","text":"каб быў дасканалы Божы чалавек, да ўсякае добрае справы падрыхтаваны."}]}