{"data":[{"book":"نشيد الأنشاد","chapter":"2","verse":"1","text":"(الْمَحْبُوبَةُ): أَنَا وَرْدَةُ شَارُونَ، سُوسَنَةُ الأَوْدِيَةِ."},{"book":"نشيد الأنشاد","chapter":"2","verse":"2","text":"(المُحِبُّ): كَسُوسَنَةٍ بَيْنَ أَشْوَاكٍ، هَكَذَا حَبِيبَتِي بَيْنَ الْبَنَاتِ."},{"book":"نشيد الأنشاد","chapter":"2","verse":"3","text":"(الْمَحْبُوبَةُ): حَبِيبِي بَيْنَ الْفِتْيَانِ كَشَجَرَةِ تُفَّاحٍ بَيْنَ أَشْجَارِ الْوَعْرِ، تَحْتَ ظِلِّهِ اشْتَهَيْتُ أَنْ أَجْلِسَ، وَثَمَرُهُ حُلْوٌ لِحَلْقِي."},{"book":"نشيد الأنشاد","chapter":"2","verse":"4","text":"أَتَى بِي إِلَى قَاعَةِ احْتِفَالِهِ، وَرَايَتُهُ فَوْقِي مَحَبَّةٌ."},{"book":"نشيد الأنشاد","chapter":"2","verse":"5","text":"أَسْنِدُونِي بِأَقْرَاصِ الزَّبِيبِ، أَنْعِشُونِي بِالتُّفَّاحِ، فَإِنِّي مَرِيضَةٌ حُبّاً."},{"book":"نشيد الأنشاد","chapter":"2","verse":"6","text":"شِمَالُهُ تَحْتَ رَأْسِي، وَيَمِينُهُ تُعَانِقُنِي."},{"book":"نشيد الأنشاد","chapter":"2","verse":"7","text":"أَسْتَحْلِفُكُنَّ يَا بَنَاتِ أُورُشَلِيمَ بِظِبَاءِ الصَّحْرَاءِ وَأَيَائِلِهَا أَلّا تُوْقِظْنَ أَوْ تُنَبِّهْنَ حَبِيبِي حَتَّى يَشَاءَ."},{"book":"نشيد الأنشاد","chapter":"2","verse":"8","text":"هَذَا صَوْتُ حَبِيبِي! هَا هُوَ آتٍ طَافِراً عَلَى الْجِبَالِ وَاثِباً فَوْقَ التِّلالِ."},{"book":"نشيد الأنشاد","chapter":"2","verse":"9","text":"حَبِيبِي كَظَبْيٍ أَوْ كَالأُيَّلِ الْفَتِيِّ. هَا هُوَ وَاقِفٌ وَرَاءَ جِدَارِنَا يَرْنُو مِنَ الْكُوَى وَيَسْتَرِقُ النَّظَرَ مِنْ خِلالِ النَّوَافِذِ الْمُشَبَّكَةِ."},{"book":"نشيد الأنشاد","chapter":"2","verse":"10","text":"خَاطَبَنِي حَبِيبِي وَقَالَ: انْهَضِي يَا حَبِيبَتِي يَا جَمِيلَتِي وَتَعَالَيْ مَعِي،"},{"book":"نشيد الأنشاد","chapter":"2","verse":"11","text":"فَهَا الشِّتَاءُ قَدِ انْقَضَى، وَكَفَّ الْمَطَرُ وَزَالَ."},{"book":"نشيد الأنشاد","chapter":"2","verse":"12","text":"وَأَزْهَرَتِ الأَرْضُ، وَحَلَّ مَوْسِمُ التَّغْريِدِ، وَتَرَدَّدَ هَدِيلُ الْيَمَامِ فِي أَرْضِنَا."},{"book":"نشيد الأنشاد","chapter":"2","verse":"13","text":"قَدْ أَنْبَتَتِ التِّينَةُ فِجَّهَا، وَنَشَرَتِ الْكُرُومُ الْمُزْهِرَةُ عَبِيرَهَا، فَانْهَضِي يَا حَبِيبَتِيِ يَا جَمِيلَتِي وَتَعَالَيْ."},{"book":"نشيد الأنشاد","chapter":"2","verse":"14","text":"(المُحِبُّ): يَا حَمَامَتِي الْمُحْتَمِيَةَ بِشُقُوقِ الصَّخْرِ وَمَخَابِئِ الْجِبَالِ، أَرِينِي وَجْهَكِ وَأَسْمِعِينِي صَوْتَكِ، لأَنَّ صَوْتَكِ عَذْبٌ وَمُحَيَّاكِ رَائِعٌ."},{"book":"نشيد الأنشاد","chapter":"2","verse":"15","text":"اقْتَنِصُوا لَنَا الثَّعَالِبَ الصِّغَارَ الَّتِي تُتْلِفُ الْكُرُومَ، فَإِنَّ كُرُومَنَا قَدْ أَزْهَرَتْ."},{"book":"نشيد الأنشاد","chapter":"2","verse":"16","text":"(الْمَحْبُوبَةُ): حَبِيبِي لِي وَأَنَا لَهُ، هُوَ يَرْعَى قَطِيعَهُ بَيْنَ السَّوْسَنِ."},{"book":"نشيد الأنشاد","chapter":"2","verse":"17","text":"إِلَى أَنْ يَطْلَعَ النَّهَارُ وَتَنْهَزِمَ الظِّلالُ، ارْجِعْ يَا حَبِيبِي وَكُنْ كَالظَّبْيِ أَوِ الأُيَّلِ الْفَتِيِّ عَلَى جِبَالِ الأَطْيَابِ."}]}