{"data":[{"book":"نشيد الأنشاد","chapter":"3","verse":"1","text":"(الْمَحْبُوبَةُ): طَوَالَ اللَّيْلِ عَلَى مَضْجَعِي طَلَبْتُ بِشَوْقٍ مَنْ تُحِبُّهُ نَفْسِي، فَمَا وَجَدْتُهُ."},{"book":"نشيد الأنشاد","chapter":"3","verse":"2","text":"سَأَنْهَضُ الآنَ أَطُوفُ فِي الْمَدِينَةِ وَأَتَجَوَّلُ فِي شَوَارِعِهَا وَسَاحَاتِهَا، أَلْتَمِسُ مَنْ تُحِبُّهُ نَفْسِي. وَهَكَذَا رُحْتُ أَلْتَمِسُهُ فَمَا وَجَدْتُهُ."},{"book":"نشيد الأنشاد","chapter":"3","verse":"3","text":"وَعَثَرَ عَلَيَّ الْحُرَّاسُ الْمُتَجَوِّلُونَ فِي الْمَدِينَةِ، فَسَأَلْتُ: أَشَاهَدْتُمْ مَنْ تُحِبُّهُ نَفْسِي؟"},{"book":"نشيد الأنشاد","chapter":"3","verse":"4","text":"وَمَا كِدْتُ أَتَجَاوَزُهُمْ حَتَّى وَجَدْتُ مَنْ تُحِبُّهُ نَفْسِي، فَتَشَبَّثْتُ بِهِ وَلَمْ أُطْلِقْهُ حَتَّى أَدْخَلْتُهُ بَيْتَ أُمِّي وَمُخْدَعَ مَنْ حَمَلَتْ بِي."},{"book":"نشيد الأنشاد","chapter":"3","verse":"5","text":"أَسْتَحْلِفُكُنَّ يَا بَنَاتِ أُورُشَلِيمَ بِظِبَاءِ الصَّحْرَاءِ وَأَيَائِلِهَا أَلّا تُوْقِظْنَ أَوْ تُنَبِّهْنَ الْحَبِيبَ حَتَّى يَشَاءَ."},{"book":"نشيد الأنشاد","chapter":"3","verse":"6","text":"(نَشِيدُ بَنَاتِ أُورُشَلِيمَ): مَنْ هَذِهِ الصَّاعِدَةُ مِنَ الْقَفْرِ كَأَعْمِدَةٍ مِنْ دُخَانٍ مُعَطَّرَةٍ بِالْمُرِّ وَاللُّبَانِ وَكُلِّ عُطُورِ التَّاجِرِ؟"},{"book":"نشيد الأنشاد","chapter":"3","verse":"7","text":"هَا هِيَ أَرِيكَةُ سُلَيْمَانَ يَحِفُّ بِهِ سِتُّونَ بَطَلاً مِنْ جَبَابِرَةِ إِسْرَائِيلَ."},{"book":"نشيد الأنشاد","chapter":"3","verse":"8","text":"جَمِيعُهُمْ مُدَجَّجُونَ بِالسُّيُوفِ مُتَمَرِّسُونَ عَلَى الْحَربِ، تَتَدَلَّى سُيُوفُهُمْ عَلَى جَوَانِبِهِمْ تَأَهُّباً لأَهْوَالِ اللَّيْلِ."},{"book":"نشيد الأنشاد","chapter":"3","verse":"9","text":"قَدْ صَنَعَ الْمَلِكُ سُلَيْمَانُ كُرْسِيَّ الْعَرْشِ مِنْ خَشَبِ لُبْنَانَ."},{"book":"نشيد الأنشاد","chapter":"3","verse":"10","text":"وَصَنَعَ أَعْمِدَتَهُ فِضَّةً وَمُتَّكَأَهُ ذَهَباً وَمَقْعَدَهُ أُرْجُوَاناً، وَغِطَاؤُهْ الدَّاخِلِيُّ رَصَّعَتْهُ بَنَاتُ أُورُشَلِيمَ مَحَبَّةً."},{"book":"نشيد الأنشاد","chapter":"3","verse":"11","text":"(الْمَحْبُوبَةُ): اُخْرُجْنَ يَا بَنَاتِ صِهْيَوْنَ وَانْظُرْنَ الْمَلِكَ سُلَيْمَانَ مُكَلَّلاً بِالتَّاجِ الَّذِي تَوَّجَتْهُ بِهِ أَمُّهُ فِي يَوْمِ عُرْسِهِ، فِي يَوْمِ بَهَجَةِ قَلْبِهِ."}]}