{"data":[{"book":"نشيد الأنشاد","chapter":"5","verse":"1","text":"(المُحِبُّ): قَدْ جِئْتُ إِلَى جَنَّتِي يَا أُخْتِي، يَا عَرُوسِي، وَقَطَفْتُ مُرِّي مَعَ أَطْيَابِي، وَأَكَلْتُ شَهْدِي مَعَ عَسَلِي، وَشَرِبْتُ خَمْرِي مَعَ لَبَنِي."},{"book":"نشيد الأنشاد","chapter":"5","verse":"2","text":"(الْمَحْبُوبَةُ): قَدْ نِمْتُ وَلَكِنَّ قَلْبِي كَانَ مُسْتَيْقِظاً. آهِ، اسْمَعُوا! هَا صَوْتُ حَبِيبِي قَارِعاً قَائِلاً: افْتَحِي لِي يَا أُخْتِي، يَا حَبِيبَتِي، يَا حَمَامَتِي، يَا كَامِلَتِي! فَإِنَّ رَأْسِي قَدِ ابْتَلَّ مِنَ النَّدَى وَشَعْرِي مِنْ طَلِّ اللَّيْلِ."},{"book":"نشيد الأنشاد","chapter":"5","verse":"3","text":"فَقُلْتُ: قَدْ خَلَعْتُ ثَوْبِي فَكَيْفَ أَرْتَدِيهِ ثَانِيَةً؟ غَسَلْتُ قَدَمَيَّ فَكَيْفَ أُوَسِّخُهُمَا؟"},{"book":"نشيد الأنشاد","chapter":"5","verse":"4","text":"مَدَّ حَبِيبِي يَدَهُ مِنْ كُوَّةِ الْبَابِ، فَتَحَرَّكَتْ لَهُ مَشَاعِرِي،"},{"book":"نشيد الأنشاد","chapter":"5","verse":"5","text":"فَنَهَضْتُ لأَفْتَحَ لَهُ بِيَدَيْنِ تَقْطُرَانِ مُرّاً، وَأَصَابِعَ تَفِيضُ عِطْراً عَلَى مِزْلاجِ الْبَابِ."},{"book":"نشيد الأنشاد","chapter":"5","verse":"6","text":"فَتَحْتُ لِحَبِيبِي، لَكِنَّ حَبِيبِي كَانَ قَدِ انْصَرَفَ وَعَبَرَ فَفَارَقَتْنِي نَفْسِي حِينَ ابْتَعَدَ. بَحَثْتُ عَنْهُ فَلَمْ أَجِدْهُ، دَعَوْتُهُ فَلَمْ يُجِبْ."},{"book":"نشيد الأنشاد","chapter":"5","verse":"7","text":"وَجَدَنِي الْحُرَّاسُ الْمُتَجَوِّلُونَ فِي الْمَدِينَةِ، فَانْهَالُوا عَلَيَّ ضَرْباً فَجَرَحُونِي. نَزَعَ حُرَّاسُ الأَسْوَارِ رِدَائِي عَنِّي."},{"book":"نشيد الأنشاد","chapter":"5","verse":"8","text":"أَسْتَحْلِفُكُنَّ يَا بَنَاتِ أُورُشَلِيمَ إِنْ وَجَدْتُنَّ حَبِيبِي أَنْ تُبَلِّغْنَهُ أَنِّي مَرِيضَةٌ حُبّاً."},{"book":"نشيد الأنشاد","chapter":"5","verse":"9","text":"(بَنَاتُ أُورُشَلِيمَ): بِمَ يَفُوقُ حَبِيبُكِ الْمُحِبِّينَ أَيَّتُهَا الْجَمِيلَةُ بَيْنَ النِّسَاءِ؟ بِمَ يَفُوقُ حَبِيبُكِ الْمُحِبِّينَ حَتَّى تَسْتَحْلِفِينَا هَكَذَا؟"},{"book":"نشيد الأنشاد","chapter":"5","verse":"10","text":"(الْمَحْبُوبَةُ): حَبِيبِي مُتَأَلِّقٌ وَأَحْمَرُ، مُتَمَيِّزٌ بَيْنَ الآلَافِ."},{"book":"نشيد الأنشاد","chapter":"5","verse":"11","text":"رَأْسُهُ ذَهَبٌ خَالِصٌ وَشَعْرُهُ مُتَمَوِّجٌ حَالِكُ السَّوَادِ كَلَوْنِ الْغُرَابِ."},{"book":"نشيد الأنشاد","chapter":"5","verse":"12","text":"عَيْنَاهُ حَمَامَتَانِ عِنْدَ مَجَارِي الْمِيَاهِ، مَغْسُولَتَانِ مُسْتَقِرَّتَانِ فِي مَوْضِعِهِمَا."},{"book":"نشيد الأنشاد","chapter":"5","verse":"13","text":"خَدَّاهُ كَخَمِيلَةِ طِيبٍ تَفُوحَانِ عِطْراً، وَشَفَتَاهُ كَالسَّوْسَنِ تَقْطُرَانِ مُرّاً شَذِيّاً."},{"book":"نشيد الأنشاد","chapter":"5","verse":"14","text":"يَدَاهُ حَلَقَتَانِ مِنْ ذَهَبٍ مُدَوَّرَتَانِ وَمُرَصَّعَتَانِ بِالزَّبَرْجَدِ، وَجِسْمُهُ عَاجٌ مَصْقُولٌ مُغَشّىً بِالْيَاقُوتِ الأَزْرَقِ."},{"book":"نشيد الأنشاد","chapter":"5","verse":"15","text":"سَاقَاهُ عَمُودَا رُخَامٍ قَائِمَتَانِ عَلَى قَاعِدَتَيْنِ مِنْ ذَهَبٍ نَقِيٍّ، طَلْعَتُهُ كَلُبْنَانَ، كَأَبْهَى أَشْجَارِ الأَرْزِ."},{"book":"نشيد الأنشاد","chapter":"5","verse":"16","text":"فَمُهُ عَذْبٌ، وَكُلُّهُ مُشْتَهَيَاتٌ. هَذَا هُوَ حَبِيبِي وَهَذَا هُوَ خَلِيلِي يَا بَنَاتِ أُورُشَلِيمَ!"}]}