{"data":[{"book":"2 Mbiri","chapter":"31","verse":"1","text":"Zonse zitatha, Aisraeli onse amene anali kumeneko anapita ku mizinda ya ku Yuda, nakaphwanya miyala yachipembedzo ndi kudula mitengo ya mafano a Asera. Iwo anakawononga malo achipembedzo ndi maguwa ansembe amene anali mʼdziko lonse la Yuda, Benjamini, Efereimu ndi Manase. Atawononga zonsezi, Aisraeli anabwerera ku mizinda yawo ndi ku malo awo."},{"book":"2 Mbiri","chapter":"31","verse":"2","text":"Hezekiya anakhazikitsa magulu a ansembe ndi Alevi, gulu lililonse monga mwa ntchito zawo ngati ansembe kapena Alevi, kupereka nsembe zopsereza ndi nsembe zachiyanjano, kutumikira, kuyamikira ndi kuyimba matamando pa zipata za ku malo okhala Yehova."},{"book":"2 Mbiri","chapter":"31","verse":"3","text":"Kuchokera pa chuma chake, mfumu inapereka nsembe zopsereza za mmawa ndi madzulo ndiponso nsembe zopsereza za pa Chikondwerero cha Masabata, Chikondwerero cha Mwezi Watsopano ndipo inakhazikitsa zikondwerero monga zinalembedwera mʼmalamulo a Yehova."},{"book":"2 Mbiri","chapter":"31","verse":"4","text":"Iyo inalamula anthu amene amakhala mu Yerusalemu kupereka gawo lawo kwa ansembe ndi Alevi kuti iwowo adzipereke ku malamulo a Yehova."},{"book":"2 Mbiri","chapter":"31","verse":"5","text":"Lamuloli atangolilengeza, Aisraeli anapereka mowolowamanja zipatso zoyamba kucha za tirigu, vinyo watsopano, mafuta ndi uchi ndi zonse zomwe nthaka yawo inabereka. Anabweretsa zochuluka kwambiri, chakhumi cha chilichonse."},{"book":"2 Mbiri","chapter":"31","verse":"6","text":"Aisraeli ndi Ayuda amene amakhala mʼmizinda ya Yuda anabweretsanso chakhumi cha ngʼombe zawo ndi nkhosa ndi chakhumi cha zinthu zoyera zoperekedwa kwa Yehova Mulungu wawo, ndipo anaziyika mʼmilumilu."},{"book":"2 Mbiri","chapter":"31","verse":"7","text":"Anayamba kuchita izi mwezi wachitatu ndipo anatsiriza mwezi wachisanu ndi chiwiri."},{"book":"2 Mbiri","chapter":"31","verse":"8","text":"Hezekiya ndi akuluakulu ake atabwera ndi kuona miluyo, anatamanda Yehova ndi kudalitsa anthu ake, Aisraeli."},{"book":"2 Mbiri","chapter":"31","verse":"9","text":"Hezekiya anafunsa ansembe ndi Alevi za miluyi;"},{"book":"2 Mbiri","chapter":"31","verse":"10","text":"ndipo Azariya, mkulu wa ansembe, ochokera ku banja la Zadoki anayankha kuti, “Kuyambira pamene anthu anayamba kubweretsa zopereka zawo ku Nyumba ya Yehova ife takhala ndi zokwanira kudya ndi zina zambiri zosunga, chifukwa Yehova wadalitsa anthu ake, ndipo mulu umenewu ndiye zotsala.”"},{"book":"2 Mbiri","chapter":"31","verse":"11","text":"Hezekiya analamula kuti akonze zipinda zosungiramo za mʼNyumba ya Yehova, ndipo izi zinachitika."},{"book":"2 Mbiri","chapter":"31","verse":"12","text":"Ndipo iwo mokhulupirika anabweretsa zopereka, chakhumi ndi mphatso zopatulika. Konaniya Mlevi ndiye amayangʼanira zinthu zimenezi ndipo mʼbale wake Simei ndiye anali wachiwiri wake."},{"book":"2 Mbiri","chapter":"31","verse":"13","text":"Yehieli, Azaziya, Nahati, Asaheli, Yerimoti, Yozabadi, Elieli, Isimakiya, Mahati ndi Benaya anali oyangʼanira motsogozedwa ndi Konaniya ndi Simei, mʼbale wake. Iwowa anasankhidwa ndi mfumu Hezekiya ndi Azariya mkulu woyangʼanira Nyumba ya Mulungu."},{"book":"2 Mbiri","chapter":"31","verse":"14","text":"Kore mwana wa Imuna Mlevi, mlonda wa Chipata Chakummawa, amayangʼanira zopereka zaufulu kwa Mulungu, ankagawa zopereka za kwa Yehova ndiponso mphatso zopatulika."},{"book":"2 Mbiri","chapter":"31","verse":"15","text":"Edeni, Miniyamini, Yesuwa, Semaya, Amariya, Sekaniya amamuthandiza mokhulupirika mʼmizinda yonse a ansembe kugawira kwa ansembe anzawo monga mwa magulu awo, aakulu ndi aangʼono omwe."},{"book":"2 Mbiri","chapter":"31","verse":"16","text":"Kuwonjezera apa, amagawira ana aamuna a zaka zitatu kapena kupitirira amene mayina awo anali mʼmbiri ya mibado yawo, amene adzalowe mʼNyumba ya Yehova kugwira ntchito za tsiku ndi tsiku za magulu awo, molingana ndi udindo ndi magulu awo."},{"book":"2 Mbiri","chapter":"31","verse":"17","text":"Ndipo anazigawa kwa ansembe amene analembetsa mayina awo mwa mbiri ya mabanja awo, chimodzimodzinso Alevi amene anali ndi zaka makumi awiri kapena kupitirira molingana ndi udindo wawo ndi magulu awo."},{"book":"2 Mbiri","chapter":"31","verse":"18","text":"Iwo anaphatikizanso ana onse aangʼono, akazi ndiponso ana aamuna ndi ana aakazi a gulu lonse amene analembedwa mʼmbiri ya mibado yawo iyi, pakuti anakhulupirika pa kudzipatula okha."},{"book":"2 Mbiri","chapter":"31","verse":"19","text":"Kunena za ansembe, zidzukulu za Aaroni, amene amakhala mʼminda yozungulira mizinda yawo kapena mzinda wina uliwonse, anthu anasankhidwa mowatchula mayina kuti azipereka magawo kwa munthu wamwamuna aliyense pakati pawo ndiponso kwa onse amene analembedwa mʼmbiri ya mibado ya Alevi."},{"book":"2 Mbiri","chapter":"31","verse":"20","text":"Izi ndi zimene Hezekiya anachita mu Yuda monse, kuchita zabwino, zolungama ndi zokhulupirika pamaso pa Yehova Mulungu wake."},{"book":"2 Mbiri","chapter":"31","verse":"21","text":"Pa chilichonse chimene anachita pa ntchito ya Nyumba ya Mulungu ndi pa kumvera malangizo ndi malamulo, iye anafunafuna Mulungu wake ndipo anagwira ntchito ndi mtima wake wonse. Ndipo zinthu zimamuyendera bwino."}]}