{"data":[{"book":"Jongʼad Bura","chapter":"14","verse":"1","text":"Samson nodhi Timna kendo noneno nyako ma pod tin ma nyar jo-Filistia."},{"book":"Jongʼad Bura","chapter":"14","verse":"2","text":"Kane odwogo to ne onyiso wuon-gi gi min-gi niya, “Aseneno nyar jo-Filistia modak Timna; omiyo koro kelnagouru obed chiega.”"},{"book":"Jongʼad Bura","chapter":"14","verse":"3","text":"Wuon-gi gi min-gi nodwoke niya, “Donge nitiere nyako modimbore kuom wedeni kata kuom jowa duto? Ochuno ni nyaka idhi ir jo-Filistia ma ok oter nyangu mondo iyude dhako?”"},{"book":"Jongʼad Bura","chapter":"14","verse":"4","text":"Jonywolne ne ok ongʼeyo ni ma en dwaro Jehova Nyasaye, mondo omi giyud thuolo mar kedo gi jo-Filistia; nimar e kindeno jo-Israel ne ni e bwo lochgi."},{"book":"Jongʼad Bura","chapter":"14","verse":"5","text":"Samson nodhi Timna kaachiel gi wuon-gi kod min-gi. Kane gichiegni chopo e puoth mzabibu mar Timna, apoya nono nyathi sibuor nowuok karuto kochome tir."},{"book":"Jongʼad Bura","chapter":"14","verse":"6","text":"Roho mar Jehova Nyasaye nobiro kuome giteko mane oyiecho sibuor koni gi koni gi lwete nono mana kaka onyalo yiecho nyadiel. To ne ok onyiso wuon mare kata min mare gima ne osetimo."},{"book":"Jongʼad Bura","chapter":"14","verse":"7","text":"Eka nodhi mi owuoyo gi nyakono, kendo nohere."},{"book":"Jongʼad Bura","chapter":"14","verse":"8","text":"Bangʼe achien, kane odhi mondo onywome, nolokore mondo one choke sibuor motho. E ringrene kanyo nopo koneno kich mochiek kochokore kuome,"},{"book":"Jongʼad Bura","chapter":"14","verse":"9","text":"mi nowuodho pet kiny motimo mo, mi nochamo kodhi. Kane oriwore gi jonywolne kendo, nomiyogi matin, kendo gin bende negichamo. To ne ok onyisogi nine ogolo mor kichno e choke sibuor motho."},{"book":"Jongʼad Bura","chapter":"14","verse":"10","text":"Wuon-gi nodhi mondo one nyakono. Kendo Samson noloso nyasi kanyo, nikech mano ema ne en kit wuowi madwaro nyombo."},{"book":"Jongʼad Bura","chapter":"14","verse":"11","text":"Kane ochopo, to ne omiye jochungʼ piero adek."},{"book":"Jongʼad Bura","chapter":"14","verse":"12","text":"Samson nowachonegi niya, “We agonue ngero moro. Ka unyalo miya dwoko bangʼ ndalo abiriyo mar nyasini, to anamiu kandhe piero adek gi lewni mabeyo bende piero adek.”"},{"book":"Jongʼad Bura","chapter":"14","verse":"13","text":"Ka ok unyal miya dwoko, to nyaka umiya kandhe piero adek gi lewni mabeyo bende piero adek."},{"book":"Jongʼad Bura","chapter":"14","verse":"14","text":"Nodwoko niya,"},{"book":"Jongʼad Bura","chapter":"14","verse":"15","text":"E odiechiengʼ mar angʼwen, neginyiso chi Samson niya, “Hoo chwori mondo onyiswa tiend ngerono, ka ok kamano, to wabiro wangʼi kaachiel gi od wuonu duto nyaka utho. Ne iluongowa kae mondo imawa?”"},{"book":"Jongʼad Bura","chapter":"14","verse":"16","text":"Eka chi Samson nodirore kuome, koywak, “Ok idwara! Ok ihera. Isemiyo joga ngero, to pod ok inyisa tiende.”"},{"book":"Jongʼad Bura","chapter":"14","verse":"17","text":"Noywak odiechienge abiriyo duto mar nyasi. Omiyo e odiechiengʼ mar abiriyo nonyise, nikech nosiko mana kokase. Bangʼe nonyiso joge tiend ngerono."},{"book":"Jongʼad Bura","chapter":"14","verse":"18","text":"Kane chiengʼ pod ok opodho e odiechiengʼ mar abiriyo, jo-dalano nowachone niya,"},{"book":"Jongʼad Bura","chapter":"14","verse":"19","text":"Eka Roho mar Jehova Nyasaye nobiro kuome gi teko. Nodhi Ashkelon, monego ji piero adek ma omagi gigegi mi ochiwo kandhe ne jogo mane owacho tiend ngero. Nodhi e od wuon ka en gi mirima."},{"book":"Jongʼad Bura","chapter":"14","verse":"20","text":"Chi Samson nomi osiepne mane jachungʼne kokendo."}]}