{"data":[{"book":"Jongʼad Bura","chapter":"17","verse":"1","text":"Koro ne nitie ngʼat moro ma nyinge Mika mane oa e piny gode mar Efraim,"},{"book":"Jongʼad Bura","chapter":"17","verse":"2","text":"nowachone min mare niya, “Fedha ma pekne romo kilo apar gadek mane omayi kendo mane awinjo kikwongʼogo ngʼat mane okwale; an ema an kodgi.”"},{"book":"Jongʼad Bura","chapter":"17","verse":"3","text":"Kane odwokone min mare fedha ma pekne romo kilo apar gadekgo, min-gi nowachone niya, “Achiwo fedha maga duto ne Jehova Nyasaye mondo mi wuoda olosgo kido mopa mar nyasaye, omiyo koro aduogonigo.”"},{"book":"Jongʼad Bura","chapter":"17","verse":"4","text":"Omiyo nodwokone min mare fedha, kendo min-gi nokawo fedha ma pekne romo kilo ariyo gi nus mi ochiwogi ne jatheth, mane olosogi e kido mar nyasaye milamo. Kendo noketgi e od Mika."},{"book":"Jongʼad Bura","chapter":"17","verse":"5","text":"Koro ngʼatni ma nyinge ne Mika neni gikare mar lemo, kendo noloso law mayom mar dolo miluongo ni efod kod nyisechegi kendo noketo achiel kuom yawuote kaka jadolo."},{"book":"Jongʼad Bura","chapter":"17","verse":"6","text":"E kindeno Israel ne onge ruoth; kendo ngʼato ka ngʼato ne timo kaka ohero."},{"book":"Jongʼad Bura","chapter":"17","verse":"7","text":"Rawera ma ja-Lawi moa Bethlehem e piny Juda, mane osebedo kodak gi anywola jo-Juda,"},{"book":"Jongʼad Bura","chapter":"17","verse":"8","text":"nowuok Bethlehem mondo omany kama onyalo dakie. Kane pod odhi nyime gi wuoth, nodhi e od Mika mantiere e piny gode mag Efraim."},{"book":"Jongʼad Bura","chapter":"17","verse":"9","text":"Mika nopenje niya, “Ia kanye?”"},{"book":"Jongʼad Bura","chapter":"17","verse":"10","text":"Eka Mika nowachone niya, “Dag koda kendo ibed wuonwa kod jadolo, kendo abiro miyi fedha ma pekne romo robo mar kilo, gi lewni kod chiemo e higa.”"},{"book":"Jongʼad Bura","chapter":"17","verse":"11","text":"Omiyo ja-Lawino noyie dak kode, kendo wuowino ne chalone mana kaka achiel kuom yawuote."},{"book":"Jongʼad Bura","chapter":"17","verse":"12","text":"Eka Mika noketo ja-Lawino kendo wuowino nobedo jadolone kendo nodak e ode."},{"book":"Jongʼad Bura","chapter":"17","verse":"13","text":"Kendo Mika nowacho niya, “Koro angʼeyo ni Jehova Nyasaye biro timona maber, nikech ja-Lawi osebedo jadolo mara.”"}]}