{"data":[{"book":"Jongʼad Bura","chapter":"19","verse":"1","text":"Ndalogo jo-Israel ne onge gi ruoth."},{"book":"Jongʼad Bura","chapter":"19","verse":"2","text":"Dhakono wuodhe ne ok ber, omiyo noweyo ngʼatno modok dalagi e od wuon mare Bethlehem e piny Juda. Bangʼ kane osebedo kuno kuom dweche angʼwen,"},{"book":"Jongʼad Bura","chapter":"19","verse":"3","text":"chwore nodhi ire mondo olombe gi wach oduogi. Ne en-gi jatichne kod punde ariyo. Notere nyaka e od wuon mare, kendo ka wuon mare nonene, norwake gi mor."},{"book":"Jongʼad Bura","chapter":"19","verse":"4","text":"Jaduongʼne, ma wuon nyako, nosaye mondo omed limogi; omiyo nobedo kanyo kuom ndalo adek, kochiemo kendo kometho, kendo konindo kanyo."},{"book":"Jongʼad Bura","chapter":"19","verse":"5","text":"Chiengʼ mar angʼwen ne gichiewo gokinyi ka giikore mar wuok, to jaduongʼne nowachone niya, “We iyud gimoro icham; eka idhi.”"},{"book":"Jongʼad Bura","chapter":"19","verse":"6","text":"Omiyo ji ariyogo nobedo piny mochiemo kendo ometho. Bangʼe jaduongʼne nowachone niya, “Yie iri kawuono mondo iyud mor.”"},{"book":"Jongʼad Bura","chapter":"19","verse":"7","text":"Kendo kane ngʼatno oa malo mondo odhi, jaduongʼne nosaye, omiyo nonindo kanyo otienono."},{"book":"Jongʼad Bura","chapter":"19","verse":"8","text":"Chiengʼ mar abich gokinyi, kane ochungo mondo odhi, jaduongʼne nowachone niya, “Bed mamor. Rit nyaka odhiambo!” Omiyo ji ariyogo nochiemo kanyakla."},{"book":"Jongʼad Bura","chapter":"19","verse":"9","text":"E kinde ma ngʼatno gi dhakono kod jatichne nowuok mondo odhiyo, jaduongʼne nowachonegi niya, “Sa koro ngʼeny, omiyo ninduru ka nikech piny oseyuso. Ninduru kendo ubed mamor eka kiny gokinyi uchiew mondo udog thuru.”"},{"book":"Jongʼad Bura","chapter":"19","verse":"10","text":"To nikech ne ok odwar nindo kanyo kendo, ngʼatno nowuok mi ochiko yo Jebus (tiende ni, Jerusalem), gi pundege ariyo kod dhako morono."},{"book":"Jongʼad Bura","chapter":"19","verse":"11","text":"Kane gichopo machiegni gi Jebus e kinde mag angʼich welo, jatich nowachone ruodhe niya, “Bi, mondo waywe e dala maduongʼ mar Jebus kendo wanind kanyo.”"},{"book":"Jongʼad Bura","chapter":"19","verse":"12","text":"Ruodhe nodwoke niya, “Ooyo. Ok wanadhi e dala maduongʼ mar jodak, ma joge ok jo-Israel. Wabiro dhi nyaka wachop Gibea.”"},{"book":"Jongʼad Bura","chapter":"19","verse":"13","text":"Nomedo owacho niya, “Bi, mondo watem ka wanyalo chopo Gibea kata Rama mondo wabuor wanindi e achiel kuom miergo.”"},{"book":"Jongʼad Bura","chapter":"19","verse":"14","text":"Omiyo negidhi nyime giwuoth, kendo chiengʼ nopodho ka gichiegni chopo Gibea e piny Benjamin."},{"book":"Jongʼad Bura","chapter":"19","verse":"15","text":"Kane gichopo kanyo mondo gibuor, negidhi mi gibet e laru mar dala maduongʼ, to onge ngʼama norwakogi mondo giyud kar nindo."},{"book":"Jongʼad Bura","chapter":"19","verse":"16","text":"Odhiambono jaduongʼ moro moa e piny gode mag Efraim, mane odak Gibea (joma nodak kanyo ne gin jo-Benjamin), nobiro kanyo koa tiyo e puothe."},{"book":"Jongʼad Bura","chapter":"19","verse":"17","text":"Kane ongʼiyo moneno jawuoth e laru mar dala maduongʼ, jaduongʼno nopenje niya, “Ua kanye, to udhi kanye?”"},{"book":"Jongʼad Bura","chapter":"19","verse":"18","text":"Nodwoko niya, “Waa Bethlehem e piny Juda ka wadhi e chuny piny manie piny gode mag Efraim kuma adakie. Asebedo Bethlehem e piny Juda kendo koro adok e od Jehova Nyasaye. Onge ngʼama oserwaka e ode."},{"book":"Jongʼad Bura","chapter":"19","verse":"19","text":"Wan kaka wasumbinigi wan gi lum ma pundewa nyalo chamo kod makati gi divai moromowa; onge gima waremo.”"},{"book":"Jongʼad Bura","chapter":"19","verse":"20","text":"Jaduongʼno nowachonegi niya, “Orwaku e oda. We amiu gimoro amora ma udwaro. To kik unind e laru mar dala maduongʼni.”"},{"book":"Jongʼad Bura","chapter":"19","verse":"21","text":"Omiyo nodhi kode e ode mi opidho pundege. Bangʼ kane giselwoko tiendegi, nomigi gima ginyalo chamo kendo madho."},{"book":"Jongʼad Bura","chapter":"19","verse":"22","text":"Kane pod gibedo gi mor e kindgi giwegi, jomoko ma timbegi mono mag dala maduongʼno nolworo odno. Negigoyo dhoot ka gikok ne jaduongʼ ma wuon odno niya, “Gol oko ngʼatno mane obiro e odi mondo waterre kode.”"},{"book":"Jongʼad Bura","chapter":"19","verse":"23","text":"Wuon odno nowuok oko mi owachonegi niya, “Ooyo, osiepena, kik utim tim mamonono. Nimar ngʼatni en wendona, kik utim gima rachno."},{"book":"Jongʼad Bura","chapter":"19","verse":"24","text":"Neuru, kawuru nyara ma pod ok ongʼeyo chwo, kod dhako moroni. Abiro golonugi oko sani mondo uterru kodgi; to ngʼatni to kik utimne gima rachno.”"},{"book":"Jongʼad Bura","chapter":"19","verse":"25","text":"To jogi nodagi winje. Omiyo ja-Lawino nogolo chiege momiyogi, kendo negiterore kode githuon otieno duto, to kane ochopo kogwen, to ne giweye mondo odhi."},{"book":"Jongʼad Bura","chapter":"19","verse":"26","text":"Kane ochopo gokinyi, dhakono nodok e ot kama ruodhe ne oninde, mogore piny e wangʼ dhoot kendo nonindo kanyo nyaka chiengʼ ochako rieny."},{"book":"Jongʼad Bura","chapter":"19","verse":"27","text":"Ka ruodhe nochiewo gokinyi kendo oyawo dhoot mondo mi owuog oko odhi nyime gi wuodhe, noyudo ka chiege onindo kanyo, kogore piny e nyim dhoot, ka lwetene oriere piny e kar dino cham."},{"book":"Jongʼad Bura","chapter":"19","verse":"28","text":"Nowachone niya, “Aa malo; wadhi.” To ne onge dwoko. Bangʼe ngʼatni noyieye e pundene kendo ne giwuok mondo gidog."},{"book":"Jongʼad Bura","chapter":"19","verse":"29","text":"Kane ochopo dala, nokawo pala mokengogo chiege, fuoni ka fuoni migepe apar gariyo mi oorogi e gwenge duto mag Israel."},{"book":"Jongʼad Bura","chapter":"19","verse":"30","text":"Ngʼato angʼata mane oneno ma nowacho niya, “Gima chalo kama ne pok one kata timore, chakre ndalo mane jo-Israel oa Misri nyaka chil kawuono. Paruruane wachni kendo noneuru mondo unyiswa ane gima onego watim!”"}]}