{"data":[{"book":"எபே","chapter":"1","verse":"1","text":"தேவனுடைய விருப்பத்தினாலே இயேசுகிறிஸ்துவினுடைய அப்போஸ்தலனாகிய பவுல், எபேசுவிலே கிறிஸ்து இயேசுவிற்குள் விசுவாசிகளாக இருக்கிற பரிசுத்தவான்களுக்கு எழுதுகிறதாவது:"},{"book":"எபே","chapter":"1","verse":"2","text":"நம்முடைய பிதாவாகிய தேவனாலும், கர்த்தராகிய இயேசுகிறிஸ்துவினாலும், உங்களுக்குக் கிருபையும், சமாதானமும் உண்டாவதாக."},{"book":"எபே","chapter":"1","verse":"3","text":"நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவாகிய தேவனுக்கு ஸ்தோத்திரம்; அவர் கிறிஸ்துவிற்குள் உன்னதங்களிலே ஆவியானவருக்குரிய எல்லா ஆசீர்வாதங்களினாலும் நம்மை ஆசீர்வதித்திருக்கிறார்."},{"book":"எபே","chapter":"1","verse":"4","text":"அவருக்கு முன்பாக நாம் எல்லோரும் பரிசுத்தம் உள்ளவர்களும், குற்றம் இல்லாதவர்களுமாக இருப்பதற்கு, உலகம் உருவாக்கப்படுவதற்கு முன்பே கிறிஸ்துவிற்குள் அவர் நம்மைத் தெரிந்துகொண்டபடியே,"},{"book":"எபே","chapter":"1","verse":"5","text":"பிரியமானவருக்குள் அவர் நமக்கு அருளிய அவருடைய கிருபையின் மகிமைக்குப் புகழ்ச்சியாக,"},{"book":"எபே","chapter":"1","verse":"6","text":"அவருடைய தயவுள்ள விருப்பத்தின்படியே, இயேசுகிறிஸ்துவின் மூலமாக அவருக்குச் சொந்த பிள்ளைகளாகும்படி நம்மை முன்குறித்திருக்கிறார்."},{"book":"எபே","chapter":"1","verse":"7","text":"தேவனுடைய கிருபையின் ஐசுவரியத்தின்படியே இயேசுகிறிஸ்துவினுடைய இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது."},{"book":"எபே","chapter":"1","verse":"8","text":"அந்தக் கிருபையை அவர் எல்லா ஞானத்திலும் புத்தியிலும் எங்களுக்குள் பெருகப்பண்ணினார்."},{"book":"எபே","chapter":"1","verse":"9","text":"காலங்கள் நிறைவேறும்போது விளங்கும் ஒழுங்கின்படி பரலோகத்திலிருக்கிறவைகளும் பூலோகத்திலிருக்கிறவைகளுமாகிய எல்லாம் கிறிஸ்துவிற்குள்ளே ஒன்று சேர்க்கப்படவேண்டுமென்று,"},{"book":"எபே","chapter":"1","verse":"10","text":"தமக்குள்ளே தீர்மானித்திருந்த அவருடைய தயவுள்ள திட்டத்தின் இரகசியத்தை எங்களுக்கு அறிவித்தார்."},{"book":"எபே","chapter":"1","verse":"11","text":"மேலும் கிறிஸ்துவின்மேல் முன்பு நம்பிக்கையாக இருந்த நாங்கள் அவருடைய மகிமைக்குப் புகழ்ச்சியாக இருப்பதற்காக,"},{"book":"எபே","chapter":"1","verse":"12","text":"அவருடைய விருப்பத்தின் ஆலோசனைக்குத்தக்கதாக எல்லாவற்றையும் நடப்பிக்கிற அவருடைய தீர்மானத்தின்படியே நாங்கள் முன்குறிக்கப்பட்டு, கிறிஸ்துவிற்குள் அவருடைய உரிமைப்பங்காகும்படி தெரிந்துகொள்ளப்பட்டோம்."},{"book":"எபே","chapter":"1","verse":"13","text":"நீங்களும் உங்களுடைய இரட்சிப்பின் நற்செய்தியாகிய சத்திய வசனத்தைக்கேட்டு, விசுவாசிகளானபோது, வாக்குத்தத்தம்பண்ணப்பட்ட பரிசுத்த ஆவியானவரால் அவருக்குள் முத்திரைபோடப்பட்டீர்கள்."},{"book":"எபே","chapter":"1","verse":"14","text":"அவருக்குச் சொந்தமானவர்கள் அவருடைய மகிமைக்குப் புகழ்ச்சியாக மீட்கப்படுவார்கள் என்பதற்கு ஆவியானவர் நம்முடைய உரிமைப்பங்கின் உத்திரவாதமாக இருக்கிறார்."},{"book":"எபே","chapter":"1","verse":"15","text":"எனவே, கர்த்தராகிய இயேசுவின்மேல் உள்ள உங்களுடைய விசுவாசத்தையும், பரிசுத்தவான்கள் எல்லோர்மேலும் உள்ள உங்களுடைய அன்பையும்குறித்து நான் கேள்விப்பட்டு,"},{"book":"எபே","chapter":"1","verse":"16","text":"இடைவிடாமல் உங்களுக்காக ஸ்தோத்திரம்பண்ணி, என் ஜெபங்களில் உங்களை நினைத்து,"},{"book":"எபே","chapter":"1","verse":"17","text":"நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் தேவனும் மகிமையின் பிதாவுமானவர் தம்மை நீங்கள் அறிந்துகொள்வதற்கான ஞானத்தையும் தெளிவையும் அளிக்கிற ஆவியை உங்களுக்குத் தந்தருளவேண்டுமென்றும்,"},{"book":"எபே","chapter":"1","verse":"18","text":"அவர் நம்மை அழைத்ததினாலே நமக்கு உண்டாயிருக்கிற நம்பிக்கை என்னவென்றும், பரிசுத்தவான்களிடத்தில் தமக்கு உண்டாயிருக்கிற உரிமைப்பங்கினுடைய மகிமையின் ஐசுவரியம் என்னவென்றும்;"},{"book":"எபே","chapter":"1","verse":"19","text":"தாம் கிறிஸ்துவை மரித்தோரிலிருந்து உயிரோடு எழுப்பி, அவரிடத்தில் நடப்பித்த தமது பலத்த வல்லமையின்படியே விசுவாசிக்கிறவர்களாகிய நம்மிடம் காண்பிக்கும் அவருடைய வல்லமையின் மகா மேன்மையான மகத்துவம் என்னவென்றும், நீங்கள் அறியும்படிக்கு, அவர் உங்களுக்குப் பிரகாசமுள்ள மனக்கண்களைக் கொடுக்கவேண்டும் என்றும் வேண்டிக்கொள்ளுகிறேன்."},{"book":"எபே","chapter":"1","verse":"20","text":"எல்லா ஆளுகைக்கும், அதிகாரத்திற்கும், வல்லமைக்கும், கர்த்தத்துவத்திற்கும், இக்காலத்தில் மட்டுமல்ல வருங்காலத்திற்கும் பெயர்பெற்றிருக்கும் எல்லா நாமத்திற்கும் மேலாக அவர் உயர்ந்திருக்கத்தக்கதாக,"},{"book":"எபே","chapter":"1","verse":"21","text":"அவரை உன்னதங்களில் தம்முடைய வலதுபக்கத்தில் உட்காரும்படிச் செய்து,"},{"book":"எபே","chapter":"1","verse":"22","text":"எல்லாவற்றையும் அவருடைய பாதங்களுக்குக் கீழ்ப்படுத்தி,"},{"book":"எபே","chapter":"1","verse":"23","text":"எல்லாவற்றையும் எல்லாவற்றாலும் நிரப்புகிறவருடைய நிறைவாகிய சரீரமான சபைக்கு அவரை எல்லாவற்றிற்கும் மேலான தலையாகத் தந்தருளினார்."}]}