{"data":[{"book":"2 Korintským","chapter":"6","verse":"1","text":"Protož napomáhajíce, i napomínáme vás, abyste milosti Boží nadarmo nebrali,"},{"book":"2 Korintským","chapter":"6","verse":"2","text":"(Neboť praví Bůh: V čas příhodný uslyšel jsem tě a v den spasení spomohl jsem tobě. Aj, nyníť jest čas příhodný, aj, nyní dnové spasení.)"},{"book":"2 Korintským","chapter":"6","verse":"3","text":"Žádného v ničemž nedávajíce pohoršení, aby byla bez úhony služba naše;"},{"book":"2 Korintským","chapter":"6","verse":"4","text":"Ale ve všem se chovajíce jakožto Boží služebníci, ve mnohé trpělivosti, v utištěních, v nedostatcích, v úzkostech,"},{"book":"2 Korintským","chapter":"6","verse":"5","text":"V ranách, v žalářích, v nepokojích, v pracech, v bdění, v postech,"},{"book":"2 Korintským","chapter":"6","verse":"6","text":"V čistotě, v umění, v dlouhočekání, v dobrotivosti, v Duchu svatém, v lásce neošemetné,"},{"book":"2 Korintským","chapter":"6","verse":"7","text":"V slovu pravdy, v moci Boží, skrze odění spravedlnosti, napravo i nalevo,"},{"book":"2 Korintským","chapter":"6","verse":"8","text":"Skrze slávu i pohanění, skrze zlou i dobrou pověst, jakožto bludní, a jsouce pravdomluvní,"},{"book":"2 Korintským","chapter":"6","verse":"9","text":"Jakožto neznámí, a jsouce známí, jakožto umírající, a aj, živi jsme, jakožto potrestaní, a nezmordovaní,"},{"book":"2 Korintským","chapter":"6","verse":"10","text":"Jako smutní, avšak vždycky se radujíce, jako chudí, a mnohé zbohacujíce, jako nic nemajíce, avšak všemi věcmi vládnouce."},{"book":"2 Korintským","chapter":"6","verse":"11","text":"Ústa naše otevřína jsou k vám, ó Korinští, srdce naše rozšířeno jest."},{"book":"2 Korintským","chapter":"6","verse":"12","text":"Nejste v nás souženi, než souženi jste v srdcích vašich."},{"book":"2 Korintským","chapter":"6","verse":"13","text":"O takovéžť odplaty žádám od vás, jakožto synům pravím: Rozšiřte se i vy."},{"book":"2 Korintským","chapter":"6","verse":"14","text":"A netáhněte jha s nevěřícími. Nebo jaký jest spolek spravedlnosti s nepravostí? A jaké obcování světla s temnostmi?"},{"book":"2 Korintským","chapter":"6","verse":"15","text":"A jaké srovnání Krista s Beliálem? Aneb jaký díl věřícímu s nevěřícím?"},{"book":"2 Korintským","chapter":"6","verse":"16","text":"A jaké spolčení chrámu Božího s modlami? Nebo vy jste chrám Boha živého, jakož pověděl Bůh: Že přebývati budu v nich, a procházeti se, a budu jejich Bohem, a oni budou mým lidem."},{"book":"2 Korintským","chapter":"6","verse":"17","text":"A protož vyjdětež z prostředku jejich a oddělte se od nich, praví Pán; a nečistého se nedotýkejte, a já přijmu vás."},{"book":"2 Korintským","chapter":"6","verse":"18","text":"A budu vám za Otce, a vy mi budete za syny a za dcery, praví Pán všemohoucí."}]}