{"data":[{"book":"دووەم ساموئێل","chapter":"5","verse":"1","text":"هەموو هۆزەکانی ئیسرائیل هاتنە حەبرۆن بۆ لای داود و گوتیان: «ئەوەتا ئێمە لە گۆشت و خوێنی تۆین."},{"book":"دووەم ساموئێل","chapter":"5","verse":"2","text":"لە ڕابردوودا کاتێک شاول پاشامان بوو، تۆ ڕابەرایەتی سوپای ئیسرائیلت دەکرد، یەزدانیش پێی فەرموویت: ”تۆ شوانایەتی ئیسرائیلی گەلەکەم دەکەیت و دەبیتە فەرمانڕەوایان.“»"},{"book":"دووەم ساموئێل","chapter":"5","verse":"3","text":"هەروەها هەموو پیرانی ئیسرائیل هاتنە حەبرۆن بۆ لای پاشا، داودی پاشاش لەبەردەم یەزدان لە حەبرۆن پەیمانی لەگەڵدا بەستن، داودیان بە پاشای ئیسرائیل دەستنیشان کرد."},{"book":"دووەم ساموئێل","chapter":"5","verse":"4","text":"داود تەمەنی سی ساڵ بوو کاتێک بوو بە پاشا، چل ساڵ پاشایەتی کرد."},{"book":"دووەم ساموئێل","chapter":"5","verse":"5","text":"حەوت ساڵ و شەش مانگ لە حەبرۆن پاشایەتی یەهودای کرد، سی و سێ ساڵیش لە ئۆرشەلیم پاشایەتی هەموو ئیسرائیل و یەهودای کرد."},{"book":"دووەم ساموئێل","chapter":"5","verse":"6","text":"پاشا و پیاوەکانی چوونە ئۆرشەلیم بۆ شەڕکردن لە دژی یەبوسییەکانی دانیشتووانی خاکەکە. ئەوانیش بە داودیان گوت: «تۆ نایەیتە ژوورەوە بۆ ئێرە، تەنانەت نابینا و شەلەکان ڕێگات لێ دەگرن.» وا بیریان کردەوە: «داود ناتوانێت بێت بۆ ئێرە.»"},{"book":"دووەم ساموئێل","chapter":"5","verse":"7","text":"بەڵام داود دەستی بەسەر قەڵای سییۆندا5‏:7 مەبەستی لە شاری ئۆرشەلیم (قودس)ە. هەروەها ناوی دیکەشی هەیە: سییۆن، زایۆن.‏ گرت، کە ئێستا بە شاری داود ناسراوە."},{"book":"دووەم ساموئێل","chapter":"5","verse":"8","text":"جا لەو ڕۆژەدا داود گوتی: «هەرکەسێک سەربکەوێت بۆ بەزاندنی یەبوسییەکان، دەبێت بگاتە کارێزەکە و ئەو شەل و کوێرانە بکوژێت کە ناحەزی داودن5‏:8 بڕوانە یەکەم پوختەی مێژوو 11‏:6‏‏.‏.» هەر لەبەر ئەوە دەڵێن: «”نابینا و شەل“ نایەنە ناو کۆشکەکەوە.»"},{"book":"دووەم ساموئێل","chapter":"5","verse":"9","text":"پاشان داود لە قەڵاکە نیشتەجێ بوو، ناوی لێنا شاری داود، چواردەورەکەی بنیاد نا، لە تەلانەکانەوە5‏:9 تەلان: بەرازاییەکانیان لە شێوەی پایە ڕێکخستووە، بۆ پاڵپشتی کۆشکی پاشا سوودی لێ وەرگیراوە.‏ بەرەو ناوەوە."},{"book":"دووەم ساموئێل","chapter":"5","verse":"10","text":"هەروەها داود هەتا دەهات مەزنتر دەبوو، یەزدانی پەروەردگاری سوپاسالاریش لەگەڵی بوو."},{"book":"دووەم ساموئێل","chapter":"5","verse":"11","text":"پاشان حیرامی پاشای هەرێمی سور چەند نێردراوێکی بۆ لای داود نارد لەگەڵ داری ئورز و دارتاش و نەقاڕ، کۆشکێکیان بۆ داود دروستکرد."},{"book":"دووەم ساموئێل","chapter":"5","verse":"12","text":"ئینجا داود زانی کە یەزدان وەک پاشای ئیسرائیل جێگیری کردووە، پاشایەتییەکەشی لە پێناوی ئیسرائیلی گەلەکەیدا پایەدار کردووە."},{"book":"دووەم ساموئێل","chapter":"5","verse":"13","text":"هەروەها داود پاش ئەوەی لە حەبرۆنەوە هاتە ئۆرشەلیم چەند کەنیزە و ژنێکی دیکەی هێنا، ئینجا کوڕ و کچی دیکەی داود لەدایک بوون."},{"book":"دووەم ساموئێل","chapter":"5","verse":"14","text":"ئەمەش ناوی ئەو منداڵانەیەتی کە لە ئۆرشەلیم لەدایک بوون: شەموع، شۆڤاڤ، ناتان، سلێمان،"},{"book":"دووەم ساموئێل","chapter":"5","verse":"15","text":"ئیڤحار، ئەلیشوع، نەفەگ، یافیع،"},{"book":"دووەم ساموئێل","chapter":"5","verse":"16","text":"ئەلیشاماع، ئەلیاداع و ئەلیفەلەت."},{"book":"دووەم ساموئێل","chapter":"5","verse":"17","text":"کاتێک فەلەستییەکان بیستیانەوە کە داود بە پاشای ئیسرائیل دەستنیشان کراوە، هەموویان هاتن بۆ ئەوەی بەدوای داوددا بگەڕێن، بەڵام داود ئەمەی بیستەوە و دابەزی بۆ ناو قەڵاکە."},{"book":"دووەم ساموئێل","chapter":"5","verse":"18","text":"فەلەستییەکان هاتبوون و لە دۆڵی ڕفایم بڵاو ببوونەوە."},{"book":"دووەم ساموئێل","chapter":"5","verse":"19","text":"داودیش پرسیاری لە یەزدان کرد و گوتی: «ئایا بچم بۆ پەلاماردانی فەلەستییەکان؟ ئایا دەیاندەیتە دەستم؟»"},{"book":"دووەم ساموئێل","chapter":"5","verse":"20","text":"داود چوو بۆ بەعل‌پراچیم و لەوێ ئەوانی بەزاند و گوتی: «یەزدان دڕی بە دوژمنەکانم دا، وەک دڕپێدادانی ئاو.» لەبەر ئەوە ئەو شوێنە بە بەعل‌پراچیم ناو برا.5‏:20 بەعل‌پراچیم: لە عیبری بە واتای ئەو خوداوەندەی دڕپێدەدات.‏"},{"book":"دووەم ساموئێل","chapter":"5","verse":"21","text":"هەروەها فەلەستییەکان لەوێدا بتەکانیان بەجێهێشت، داود و پیاوەکانیشی لایان بردن."},{"book":"دووەم ساموئێل","chapter":"5","verse":"22","text":"ئینجا دووبارە فەلەستییەکان سەرکەوتنەوە و لە دۆڵی ڕفایم بڵاو بوونەوە."},{"book":"دووەم ساموئێل","chapter":"5","verse":"23","text":"داودیش پرسیاری لە یەزدان کرد، ئەویش فەرمووی: «سەرمەکەوە، بەڵکو بسووڕێوە بۆ پشتیان و بەرامبەر بە دار بەلسەمەکان پەلاماریان بدە."},{"book":"دووەم ساموئێل","chapter":"5","verse":"24","text":"کاتێک لەسەر دار بەلسەمەکانەوە گوێت لە دەنگی پێ بوو، لەو کاتەدا وریابە، چونکە یەزدان بۆ لێدانی ئۆردوگای فەلەستییەکان لەپێشتەوە ڕۆیشتووە.»"},{"book":"دووەم ساموئێل","chapter":"5","verse":"25","text":"داودیش هەروەک یەزدان فەرمانی پێ کرد ئاوای کرد، لە گبعۆنەوە هەتا گەزەر لە فەلەستییەکانی دا."}]}