{"data":[{"book":"Yohana","chapter":"15","verse":"1","text":"“Niye ayo mzabibu wa kweli, na Tatangu ayo mulimaji."},{"book":"Yohana","chapter":"15","verse":"2","text":"Kila tambi dileka kulela mgati mmwangu kodikanha, na kodidahulila kila tambi dilela matunda, ili dilele ng'hani."},{"book":"Yohana","chapter":"15","verse":"3","text":"Mweye mung'ala mwaka kwa mafundizo ganiwagwelele."},{"book":"Yohana","chapter":"15","verse":"4","text":"Kaleni mgati mmwangu, na niye nokala mgati mmwenu. Tambi hadidaha kulela matunda denyego mbaka dikale mumbiki. Vivo ili kumwenu mweye, hamudaha kulela matunda mbaka mukale mmwangu."},{"book":"Yohana","chapter":"15","verse":"5","text":"“Niye na mzabibu, na mweye mwa matambi. Waja wokala mgati mmwangu na niye mgati mmwao, wolela ng'hani matunda kwavija mweye hamudaha kutenda mbuli yoyose bila niye."},{"book":"Yohana","chapter":"15","verse":"6","text":"Munhu yoyose yoleka kukala mgati mmwangu, koigala na tambi dikwasigwa kutali na kunyala. Matambi kamba gago gokwikigwa hamoja na kwasigwa muumoto galukule."},{"book":"Yohana","chapter":"15","verse":"7","text":"Mwahakala mgati mmwangu na mbuli zangu zahakala mgati mmwenu, baho puleni chochose kimulonda, na mweye mogweleligwa."},{"book":"Yohana","chapter":"15","verse":"8","text":"Ukulu wa Tatangu wolagusigwa kamba mweye mwahalela matunda mengi, na mokuwa wanahina zangu."},{"book":"Yohana","chapter":"15","verse":"9","text":"Nowanogela mweye kamba vija Tata viyoninogela niye, kaleni muunogelwa wangu."},{"book":"Yohana","chapter":"15","verse":"10","text":"Mwahagagoga malagizo gangu, mokala muunogelwa wangu kamba vija niye vinigagogile malagizo ga Tatangu na kukala muunogelwa wake."},{"book":"Yohana","chapter":"15","verse":"11","text":"“Niwalongela vino ili ndeng'ho jangu dikale mgati mmwenu na avo ndeng'ho jenu dileke kumala."},{"book":"Yohana","chapter":"15","verse":"12","text":"Lagizo jangu dijo dino, muinogele, muinogele kamba viniwanogele mweye."},{"book":"Yohana","chapter":"15","verse":"13","text":"Kuduhu unogelwa mkulu kubanza uno, wa munhu kuulava ugima wake mbuli ya mbwiga zake."},{"book":"Yohana","chapter":"15","verse":"14","text":"Mweye mwa mbwiga zangu mwahatenda gaja goniwalagiza."},{"book":"Yohana","chapter":"15","verse":"15","text":"Siwakema kabili watumwa, kwavija watumwa hawajuwa kija chootenda mkulu wao. Lakini nowakema mbwiga, kwavija niwalongela kila kinhu kimhulike kwa Tatangu."},{"book":"Yohana","chapter":"15","verse":"16","text":"Siyo mweye munisagule niye, lakini niye niwasagula mweye, muchole na kulela matunda, matunda gokala siku zose. Na ivo Tata kowagwaa chochose kimumpula kwa twaga jangu."},{"book":"Yohana","chapter":"15","verse":"17","text":"Lagizo jangu kumwenu dijo dino, muinogele."},{"book":"Yohana","chapter":"15","verse":"18","text":"“Wanhu wa mwiisi wahawehila, kumbukeni kamba wasonga kunihila niye."},{"book":"Yohana","chapter":"15","verse":"19","text":"Maza muli wanhu wa mwiisi, baho wanhu wa mwiisi wahawanogele mweye kamba wanhu wa kumwao. Lakini niwasagula mweye hagati ya wanhu wa mwiisi, na hamwili wanhu wa mwiisi, lekaavo wanhu wa mwiisi wowehila."},{"book":"Yohana","chapter":"15","verse":"20","text":"Kumbukeni kiniwalongele, ‘Mtumwa hali mkulu kubanza mkulu wake.’ Kamba wanhu wanidununza niye vivija wowadununza na mweye. Kamba wagagoga mafundizo gangu, wogagoga na genu vivija."},{"book":"Yohana","chapter":"15","verse":"21","text":"Wowatendela mweye gano gose kwavija mwa wanhu zangu, na kwavija hawamjuwile ayo yanhumile."},{"book":"Yohana","chapter":"15","verse":"22","text":"Maza sizile na kulonga nao sambi wawe na nhaguso ya nzambi, lakini sambi hawadaha kubela kamba waduhu nzambi."},{"book":"Yohana","chapter":"15","verse":"23","text":"Munhu yoyose yonihila niye vivija komwihila Tatangu."},{"book":"Yohana","chapter":"15","verse":"24","text":"Maza sitendile kumwao mbuli zija hazinatendigwa na munhu yoyose, sambi wawe na nhaguso ya nzambi. Lakini wazona mbuli zinhendile na watwihila niye na Tatangu."},{"book":"Yohana","chapter":"15","verse":"25","text":"Gano gatendeka, avo kija chandikigwe mna ga Malagizo gao kilawilile, ‘Wanihila bila kilamuso.’"},{"book":"Yohana","chapter":"15","verse":"26","text":"“Nomtuma kumwenu Mtazaji kulawa kwa Tata, Loho Yang'alile, ayo yolagusa ukweli wa Mulungu. Kowalongela ukweli mbuli ya niye,"},{"book":"Yohana","chapter":"15","verse":"27","text":"vivija na mweye mowalongela mbuli ya niye, kwavija mkala na niye kulawa kuna ichanduso.”"}]}