{"data":[{"book":"Luka","chapter":"17","verse":"1","text":"A Yeshu gubhaalugulilenje bhaajiganywa bhabho, “Indu ikwaatendanga bhandu bhatendanje yambi shiikoposhelepe. Ikabheje ole gwakwe jwene mundu akwiitenda ikoposhele jula."},{"book":"Luka","chapter":"17","verse":"2","text":"Ikaliji mbaya atabhilwe liganga likulungwa lya yajila nnukoi nitumbushiywa mmashi, nngabha kunnebhya jumo bhene bhabhashokobha"},{"book":"Luka","chapter":"17","verse":"3","text":"Mwiiteiganje!"},{"book":"Luka","chapter":"17","verse":"4","text":"Na nkali annebhelaga mala shabha kwa lyubha limo, na kila mwanja alikunjiila akuno alinkuti, ‘Ngunakwiipeta nneshelele’ munneshelele.”"},{"book":"Luka","chapter":"17","verse":"5","text":"Mitume gubhaabhalanjilenje Bhakulungwa a Yeshu, “Ntujenjesheye ngulupai.”"},{"book":"Luka","chapter":"17","verse":"6","text":"A Yeshu gubhaajangwilenje. “Nkakwetenje ngulupai jishoko kapela ja malinga mmbeju ja aladali, nkakombolenje kuubhalanjila agu nkujugu, ‘Tutumbuka ukaipandishile mbhaali,’ ukampilikenenje.”"},{"book":"Luka","chapter":"17","verse":"7","text":"“Ibhaga mundu jumo munkumbi gwenunjimo akwete ntumishi, analima eu anashunga ngondolo. Bhuli, pabhuja kukoposhela kunngunda, shammalanjile ntumishijo. ‘Tenda shangu kuulye shalya’?"},{"book":"Luka","chapter":"17","verse":"8","text":"Nng'oo! Shammalanjile, ‘Ndeleshela shalya, gwilume undumishile mpaka maliye kulya na ng'wa, penepo numbe ugwe shulye na ng'wa.’"},{"book":"Luka","chapter":"17","verse":"9","text":"Bhuli, mundujo shantendele eja jwene ntumishijo kwa ligongo lya maliya yowe yalajilwe?"},{"book":"Luka","chapter":"17","verse":"10","text":"Bhai na mmanganya nneyo peyo nkamulangaga yowe innajilwenje, mmeleketanje kuti, ‘Uwe tubhatumishi twangali mbwaiko, tushikamulape maengo getu.’ ”"},{"book":"Luka","chapter":"17","verse":"11","text":"A Yeshu bhali mumpanda kwenda ku Yelushalemu bhashinkupita mumpika gwa ku Shamalia na ku Galilaya."},{"book":"Luka","chapter":"17","verse":"12","text":"Bhalijinjila nshilambo shimo, bhandunji kumi bhamangundula bhashinkwajiilanga a Yeshu, gubhajimingene kwa taliya."},{"book":"Luka","chapter":"17","verse":"13","text":"Gubhautiyenje lilobhe bhalinkutinji, “Mmakulungwa a Yeshu, ntubhonele shiya!”"},{"book":"Luka","chapter":"17","verse":"14","text":"A Yeshu bhakaabhonanjeje gubhaabhalanjilenje, “Nnjendangane nkailangulanje kubhaabhishila.” Bhai, akuno bhalikwendangana, gubhalamilenje."},{"book":"Luka","chapter":"17","verse":"15","text":"Jumo jula akabhoneje kuti alamile, gwabhujile alikwaakuya a Nnungu kwa lilobhe lya utiya."},{"book":"Luka","chapter":"17","verse":"16","text":"Gwatindibhele pa makongono ga a Yeshu nkutenda eja. Jwenejo paaliji Nshamalia."},{"book":"Luka","chapter":"17","verse":"17","text":"Ikabheje a Yeshu gubhabhushiye, “Bhuli, nngabha bhandu kumi bhalamiywenje? Tisha bhala bhalinginji kwei?"},{"book":"Luka","chapter":"17","verse":"18","text":"Bhakwapinji bhandu bhananji bhabhujilengene kukwaakuya a Nnungu, ikabhe nnjenipeju?”"},{"book":"Luka","chapter":"17","verse":"19","text":"Kungai gubhammalanjile mundu jula, “Jinuka gwiijendele, ngulupai jako jikulamiye.”"},{"book":"Luka","chapter":"17","verse":"20","text":"Lyubha limo, Ashimapalishayo bhashinkwaabhuyanga a Yeshu, “Upalume gwa a Nnungu puukwiya shakani?” Gubhaajangwilenje, “Upalume gwa a Nnungu ukaika kwa bhoneka."},{"book":"Luka","chapter":"17","verse":"21","text":"Wala bhakabheleketanga, ‘Aguno apano’ eu ‘Agula akula.’ Pabha Upalume gwa a Nnungu muuli munkumbi gwenunji.”"},{"book":"Luka","chapter":"17","verse":"22","text":"Kungai gubhaalugulilenje bhaajiganywa bhabho, “Shigaishe mobha gushinnokolilanje kapela nkalibhweninji lyubha limo lika Mwana juka Mundu, ikabheje nkalibhonanga."},{"book":"Luka","chapter":"17","verse":"23","text":"Na bhandunji shibhammalanjilanje, ‘Nnolanje abhala akula eu, Abhano apano!’ Nnaakagulanje."},{"book":"Luka","chapter":"17","verse":"24","text":"Pabha shiibhe malinga kumeta kwa nnjai, jinabhalula shangupe nilangaya mmbali yowe, nneyo peyo shiipingabha lyubha lya kwiya Mwana juka Mundu."},{"book":"Luka","chapter":"17","verse":"25","text":"Ikabheje gakanabhe koposhela genego, anapinjikwa apotekwe kwa kaje na kanwa na bhandunji bha luluno lubheleko luno.”"},{"book":"Luka","chapter":"17","verse":"26","text":"Na malinga shiyaliji mobha ga a Nuu, shiipinga kubha gene mobha gaka Mwana juka Mundu."},{"book":"Luka","chapter":"17","verse":"27","text":"Bhandunji bhatendaga lyanganga na ng'wa, bhatendaga lombanga na lombwa, mpaka lyubha libhajinjile a Nuu shapina17:27 Kumanya ukoto ga shapina, nshome nshitabhu sha Ndandubho shula ja 6 na 7.. Nduluko gujiishe nikwaanititimiyanga bhowe."},{"book":"Luka","chapter":"17","verse":"28","text":"Nneyo peyo shiibhe malinga puyakoposhele mobha ga a Lutu. Bhandunji bhatendaga lyanganga na ng'wa, bhaliumanga na pinda, bhalilimanga na shenga."},{"book":"Luka","chapter":"17","verse":"29","text":"Ikabheje lyubha libhajawile a Lutu ku Shodoma, moto na bhonga yashinkunya mbuti ula kukopoka kunnungu, nikwaatitimiyanga bhowe."},{"book":"Luka","chapter":"17","verse":"30","text":"Na malinga pushiibhe lyubha lya kwiya Mwana juka Mundu."},{"book":"Luka","chapter":"17","verse":"31","text":"“Lyene lyubhalyo, jojowe shabhe pashitubhili na indu ili nnyumba, anatulushe kutola indu yakwe. Nneyo peyo ali kunngunda anabhuji kumui kutola shindu shoshowe."},{"book":"Luka","chapter":"17","verse":"32","text":"Nkumbushilanje gaaimene akongobhabho a Lutu."},{"book":"Luka","chapter":"17","verse":"33","text":"Jojowe shapinje kwiitapula nnyene shaiobhye, na shaiobhyejo shaitapule."},{"book":"Luka","chapter":"17","verse":"34","text":"Ngunakummalanjilanga, shene shilosho bhandunji bhabhili bhagonilenje pamo, jumo shotolwe na juna shalekwe."},{"book":"Luka","chapter":"17","verse":"35","text":"Bhanabhakongwe bhabhili bhaliyaganga pamo, jumo shatolwe na juna shalekwe.”"},{"book":"Luka","chapter":"17","verse":"36","text":"Bhandunji bhabhili shibhabhanganje mungunda, jumo shatolwe na juna shalekwe17:36 Majandiko gamagwinji ga bhukala gangali nshitali gwa 36.."},{"book":"Luka","chapter":"17","verse":"37","text":"Penepo gubhaabhushiyenje, “Kwei Mmakulungwa?” A Yeshu gubhaajangwilenje, “Puugonile ntui ni pugaimana matumbui.”"}]}