{"data":[{"book":"Luka","chapter":"21","verse":"1","text":"A Yeshu bhatendaga kwalolesheyanga matajili bhalitaganga mbepei yabhonji nshibhiko sha ekalu,"},{"book":"Luka","chapter":"21","verse":"2","text":"gubhaaweni bhakongwe bhamo bhashitenga na bhaalaga bhalitumbushiya shenti ibhili."},{"book":"Luka","chapter":"21","verse":"3","text":"Bhai, gubhashite, “Kweli ngunakummalanjilanga, bhene bhakongwe bha shitenga bhaalagabha bhashitaga yaigwinji kupunda bhowenji."},{"book":"Luka","chapter":"21","verse":"4","text":"Pabha bhananji bhowe bhashishoyanga mbepei ya indu ipundile pa indu yabhonji ila, ikabheje abha na kulaga kwabho, bhashishoya yowe ibhakulupalilaga nkulamila.”"},{"book":"Luka","chapter":"21","verse":"5","text":"Bhaajiganywa bhabho bhatendaga kungulushilanga ga Liekalu shilishite kelengelelwa kwa maganga ga konja na indu ishoshiywe mbepei kwa a Nnungu. Ikabheje a Yeshu gubhashite,"},{"book":"Luka","chapter":"21","verse":"6","text":"“Gene gowe gunkugabhonangaga shigaishe mobha nkali liganga limo likalepeka pantundu liganga lina, gwangali kubhomolwa.”"},{"book":"Luka","chapter":"21","verse":"7","text":"Bhai, gubhaabhushiyenje, “Mmajiganya, genego shigakoposhele shakani? Na ilangulo yashi shiikoposhele kulangula genego gali tome na koposhela?”"},{"book":"Luka","chapter":"21","verse":"8","text":"A Yeshu gubhaajangwilenje, “Mwiiteiganje nnatembwanga. Pabha bhabhagwinji shibhaikangane bhalikwitembanga kuti nne a Kilishitu Bhaatapula na malanga gala gabhandishile. Ikabheje mmanganya nnaakagulanje!"},{"book":"Luka","chapter":"21","verse":"9","text":"Bhai, pushimpilikananje ga ngondo na tendebhukana, nnajogopanje, pabha yeneyo inapinjikwa ikoposhele oti, ikabheje mpelo gwa gowe, ukanabhe.”"},{"book":"Luka","chapter":"21","verse":"10","text":"Bhai gubhapundile bheleketa. “Shilambo shimo shishikomane na shilambo shina, na upalume gumo shiukomane na upalume guna."},{"book":"Luka","chapter":"21","verse":"11","text":"Kupinga koposhela kuungumila kwa litaka kwa punda, na limbukute lya shibhanga na ilwele ya jambushiya mmbali yaigwinji. Kupingabha na indu ya jogoya na ilangulo yaikuluikulu kunnungu.”"},{"book":"Luka","chapter":"21","verse":"12","text":"“Ikabheje yene yoweyo ikanabhe koposhela shibhankamulanje nikumpotekanga na shibhampelekanje Mmashinagogi na kuntabhanga mmagelesha na shimpelekwanje kwa bhakulungwa na kubhakulungwanji kwa ligongo lyangu,"},{"book":"Luka","chapter":"21","verse":"13","text":"yeneyo shiikoposhele nkupinga mwaakong'ondelanje ngani jangu."},{"book":"Luka","chapter":"21","verse":"14","text":"Ikabheje nnakolanje lipamba mmitima jenunji kuti shimmeleketanje nndi sha kuitapula,"},{"book":"Luka","chapter":"21","verse":"15","text":"pabha shinimpanganje malobhe na lunda, gaatenda ashaamagongo ajenunji bhakakombolanga kunkananga wala kuntaukanga."},{"book":"Luka","chapter":"21","verse":"16","text":"Bhankwetenje na ashapwenu na ashalongo ajenunji na ashambwiga ajenunji shibhankananje na mmananji shimmulagwanje."},{"book":"Luka","chapter":"21","verse":"17","text":"Bhandu bhowe shibhampatanje, kwa ligongo lya lina lyangu."},{"book":"Luka","chapter":"21","verse":"18","text":"Ikabheje, nkali luumbo lumo lwa mmitwe jwenunji lukaobha."},{"book":"Luka","chapter":"21","verse":"19","text":"Kwa kwiikakatimila kwenunji shimwitapulanje.”"},{"book":"Luka","chapter":"21","verse":"20","text":"“Pushinshibhonanje shilambo sha Yelushalemu shitimbililwe na makuga ga ashimanjola, bhai mmumanyanje kuti gabhandishile malanga ga shene shilambosho kuangabhanywa."},{"book":"Luka","chapter":"21","verse":"21","text":"Penepo bhalinginji ku Yudea bhabhutushilanje mwitumbi, bhalinginji kunnjini bhashokangane, na bhalinginji mmigunda bhanabhujangane kunnjini."},{"book":"Luka","chapter":"21","verse":"22","text":"Pabha gene mobhago shigabhe ga mboteko ya a Nnungu kubhandu bhabho, nkupinga gowe gajandikwe Mmajandiko gamalile."},{"book":"Luka","chapter":"21","verse":"23","text":"Ole gwabhonji bhakwetenje ndumbo na bhajonjeyanga gene mobhago! Pabha shipingapagwa shilaje shapunda nshilambo, na nnjimwa ya a Nnungu shiyajiilanje bhene bhandunjibha."},{"book":"Luka","chapter":"21","verse":"24","text":"Bhana shibhabhulagwanje kwa upanga, bhana shibhatolwe ubhanda mwiilambo yowe na shilambo sha Yelushalemu shipinga libhatwa na bhandunji bha ilambo inape mpaka mobha gabhonji pushigatimilile."},{"book":"Luka","chapter":"21","verse":"25","text":"“Kupingabha na ilangulo kulyubha, kumwei, na kundondwa. Ilambo ya pashilambolyo ni ipingabha nshilaje kwa ligongo lya lipamba ga nng'indo gwa mabhimbili ga bhaali."},{"book":"Luka","chapter":"21","verse":"26","text":"Bhandunji shibhaondokanje kwa ligongo lya bhoga, bhalilolelanga indu ipinga koposhela nshilambolyo, pabha mashili ga kunnungu gapinga tikinywa."},{"book":"Luka","chapter":"21","verse":"27","text":"Kungai, shibhammonanje Mwana juka Mundu alikwiya mmaunde, ali na mashili na ukonjelo nkulu."},{"book":"Luka","chapter":"21","verse":"28","text":"Malanga gushigatandubhe genego kukoposhela, nnjimangane, nnjinulanje meyo genunji kunani, pabha kugombolwa kwenunji kubhandishile.”"},{"book":"Luka","chapter":"21","verse":"29","text":"Kungai gubhaabhalanjilenje lutango, “Nnolanje ntini na mikongo jina jowe."},{"book":"Luka","chapter":"21","verse":"30","text":"Punkubhonanga jiliipuka maamba, nnakumumanyanga kuti shuku shibhandishile."},{"book":"Luka","chapter":"21","verse":"31","text":"Nneyo peyo, pushimmonanje genego galikoposhela, shimmumanyanje kuti Upalume gwa a Nnungu ubhandishile.”"},{"book":"Luka","chapter":"21","verse":"32","text":"“Kweli ngunakummalanjilanga, alu lubheleko lwa nnainolu lukapita mpaka gene gowega gamalile."},{"book":"Luka","chapter":"21","verse":"33","text":"Kunnungu na shilambolyo shiipite, ikabheje malobhe gangu gakapita.”"},{"book":"Luka","chapter":"21","verse":"34","text":"“Mwiiteiganje, mitima jenunji jinakwiibhuka nkupoka na kolelwa na kuabhushila ya nndamo jino. Lyene lyubhalyo linakunng'imananga shiimushila mbuti kutanjila kwa nnukonji."},{"book":"Luka","chapter":"21","verse":"35","text":"Nneyo ni shiipinga koposhela, kubhandu bhowe bhaatamangana pa shilambolyo."},{"book":"Luka","chapter":"21","verse":"36","text":"Bhai nsheyanje, nkwaajuga a Nnungu mobha gowe, kupinga mpatanje mashili ga kwiitapula pushigakoposhele genego na jima mmujo jika Mwana juka Mundu.”"},{"book":"Luka","chapter":"21","verse":"37","text":"Kila mui a Yeshu bhatendaga jiganya Nniekalu, ikabheje shilo bhatendaga tama kushitumbi sha Misheituni."},{"book":"Luka","chapter":"21","verse":"38","text":"Bhandu bhowe bhatendaga labhanga lyamba, kwenda ku Liekalu kukwaapilikanishiya."}]}