{"data":[{"book":"Luka","chapter":"3","verse":"1","text":"Shaka sha kumi na nng'ano sha tagwala kwabho a Kaishali Tibhelio, a Pontio Pilato pubhaliji bhakulungwa bha shilambo sha ku Yudea. A Elode pubhaliji bhakulungwa bha shilambo sha ku Galilaya, na akulubhabho a Pilipi pubhaliji bhakulungwa bha ilambo ya ku Itulea na ku Tilakoniti. A Lishaniashi pubhaaliji bhakulungwa bha shilambo sha ku Abhilene,"},{"book":"Luka","chapter":"3","verse":"2","text":"a Anashi na a Kayapa pubhalinginji bhakulungwanji bha bhaabhishila. Gene mobhago a Yowana bhanabhabho a Shakalia gulyajiile lilobhe lya a Nnungu kuanga kula."},{"book":"Luka","chapter":"3","verse":"3","text":"Bhai a Yowana gubhapite mitala jowe jipikene na lushi lwa Yolodani bhalilunguya kuti, bhandu bhalekanje yambi yabhonji na bhatishwa, nkupinga a Nnungu bhaaleshelelanje yambi yabhonji."},{"book":"Luka","chapter":"3","verse":"4","text":"Malinga shiishite jandikwa nshitabhu sha a Ishaya a nkulondola,"},{"book":"Luka","chapter":"3","verse":"5","text":"Kila liimbo shilikulilwe,"},{"book":"Luka","chapter":"3","verse":"6","text":"Na, bhandu bhowe shibhaubhonanje ntapulo gwa a Nnungu.’ ”"},{"book":"Luka","chapter":"3","verse":"7","text":"Bhai a Yowana gubhaabhalanjilenje bhandu bhabhagwinji bhaikanganaga kuubhatishwa, kuti “Mmanganya bhana bha lijoka! Gani ammalanjilenje nnjibhutukanje nnjimwa ja a Nnungu jikwiya?"},{"book":"Luka","chapter":"3","verse":"8","text":"Bhai nnanguyanje kwa itendi kuti mwiipetilenje yambi yenunji nikwaabhujila a Nnungu. Nnatandubhanje kwibheleketela kuti ‘Uwe a Bhulaimu ainabhetu!’ Numbe ngunakummalanjilanga, a Nnungu bhanakombola kugayuya magangaga nibha bhana bha a Bhulaimu."},{"book":"Luka","chapter":"3","verse":"9","text":"Bhai nnaino, libhago libhishilwe mmatepo ga mikongo, kupinga kuushelanya nkongo. Kila nkongo ukaogoya iepo ya mmbone upinga shelwa nileshelwa pa moto.”"},{"book":"Luka","chapter":"3","verse":"10","text":"Lugwinjili lwa bhandu lukwaabhuyaga, “Bhai tutende bhuli?”"},{"book":"Luka","chapter":"3","verse":"11","text":"A Yowana gubhaajangwilenje. “Akwete nngubho ibhili anngabhile jwangali ngubhojo, akwete shalya atende nneyo peyo.”"},{"book":"Luka","chapter":"3","verse":"12","text":"Numbe bhakamula koli gubhaikengenenje kupinga kubhatishwa, gubhaabhushiyenje, “Tutende bhuli mmaajiganya?”"},{"book":"Luka","chapter":"3","verse":"13","text":"Numbe a Yowana gubhaabhalanjilenje, “Nnalonganje koli japunda jimmalanjilwenje.”"},{"book":"Luka","chapter":"3","verse":"14","text":"Numbe ashimanjola na bhalabhonji gubhaabhushiyenje, “Na uwe tutende ndi?” Gubhaajangulenje, “Nnatolanje indu ikamundu jojowe kwa mashili wala nnanshitakiyanje mundu kwa kunnambilila. Ntogolelanje na mishaala jenunji.”"},{"book":"Luka","chapter":"3","verse":"15","text":"Bhandu bhatendaga lolelanga kwiya kwa bhaagombola, bhai gubhatandubhenje kwiibhuyanga mmitima jabhonji, pana a Yowana bha ni a Kilishitu."},{"book":"Luka","chapter":"3","verse":"16","text":"Penepo a Yowana gubhaabhalanjilenje bhowe, “Nne ngunakumbhatishanga na mashi, ikabheje bhanakwiya bhakwete mashili kumbunda nne, numbe nne nangatopela nkali kubha ntumishi jwabho. Bhenebho shibhambhatishanje kwa Mbumu jwa Ukonjelo na kwa moto."},{"book":"Luka","chapter":"3","verse":"17","text":"Bhenebho bhashikamula nkubhato mmakono gabho, bhalipinga kubhata yalya yabho na peta, ngano bhakabhishe munngokwe na maashe gangali shindu nijoka pa moto gwangaimika piti piti.”"},{"book":"Luka","chapter":"3","verse":"18","text":"Bhai kwa genego na miungu jina jamigwinji, a Yowana bhakwaalungushiyangaga bhandunji Ngani ja Mmbone."},{"book":"Luka","chapter":"3","verse":"19","text":"Ikabheje a Yowana bhashinkwaakalipila bhakulungwa a Elode, kwa ligongo lya kwaatola shilombani a Elodia, bhaliji akongobhabho akulubhabho na indu ina yangali ya mmbone ibhaitendekanyaga."},{"book":"Luka","chapter":"3","verse":"20","text":"Kungai a Elode akuno bhalipunda kwitendekanya yangali ya mmbone, nigubhaatabhile a Yowana."},{"book":"Luka","chapter":"3","verse":"21","text":"Bhandu bhowe bhakamalanjeje kubhatishwa, a Yeshu na bhalabho bhakubhatishwaga. Na pubhaaliji bhalijuga kwa a Nnungu, kunnungu kukuugukaga,"},{"book":"Luka","chapter":"3","verse":"22","text":"na Mbumu Jwa Ukonjelo akwaatulushilaga alibhoneka mbuti ngunda. Lilobhe likupilikanikaga kukopoka kunnungu. “Ugwe mwanangu junguupinga, unonyela.”"},{"book":"Luka","chapter":"3","verse":"23","text":"A Yeshu pubhatandwibhe liengo lyabho kulugwinjili bhali na yaka malinga makumi gatatu, na bhandunji pubhaganishiyangaga kuti mwana jwa a Yoshepu,"},{"book":"Luka","chapter":"3","verse":"24","text":"a Eli pubhaaliji bhanabhabho a Matiati,"},{"book":"Luka","chapter":"3","verse":"25","text":"a Yoshepu pubhaaliji bhanabhabho a Matatiashi,"},{"book":"Luka","chapter":"3","verse":"26","text":"a Nagai bhaliji bhanabhabho a Matatiashi,"},{"book":"Luka","chapter":"3","verse":"27","text":"a Yuda bhaaliji bhanabhabho a Yowanani,"},{"book":"Luka","chapter":"3","verse":"28","text":"a Neli bhaaliji bhanabhabho a Meliki,"},{"book":"Luka","chapter":"3","verse":"29","text":"a Eli bhaaliji bhanabhabho a Yoshua,"},{"book":"Luka","chapter":"3","verse":"30","text":"a Lawi bhaaliji bhanabhabho a Shimoni,"},{"book":"Luka","chapter":"3","verse":"31","text":"a Liakimu bhaaliji bhanabhabho a Melea,"},{"book":"Luka","chapter":"3","verse":"32","text":"a Daudi bhaaliji bhanabhabho a Yeshe,"},{"book":"Luka","chapter":"3","verse":"33","text":"a Nashoni bhaaliji bhanabhabho a Aminadabhu,"},{"book":"Luka","chapter":"3","verse":"34","text":"a Yuda bhaaliji bhanabhabho a Yakobho,"},{"book":"Luka","chapter":"3","verse":"35","text":"bhaaliji bhanabhabho a Shelungi,"},{"book":"Luka","chapter":"3","verse":"36","text":"a Shala bhaaliji bhanabhabho a Kenani,"},{"book":"Luka","chapter":"3","verse":"37","text":"a Lameki pubhaaliji bhanabhabho a Metushela"},{"book":"Luka","chapter":"3","verse":"38","text":"a Kenani bhaaliji bhanabhabho a Enoshi,"}]}