{"data":[{"book":"1 इतिहास","chapter":"15","verse":"1","text":"दावीद ने दावीद-नगर में अपने लिए भवन बना लिए. उन्होंने परमेश्वर के संदूक के लिए भी एक जगह तैयार की और उसके लिए शिविर खड़ा किया."},{"book":"1 इतिहास","chapter":"15","verse":"2","text":"तब दावीद ने आदेश दिया, “परमेश्वर के संदूक को लेवियों के अलावा और कोई न उठाए, क्योंकि याहवेह ने हमेशा के लिए याहवेह के संदूक को उठाने के लिए और अपनी सेवा के लिए उन्हें ही चुना है.”"},{"book":"1 इतिहास","chapter":"15","verse":"3","text":"दावीद ने सारे इस्राएल को येरूशलेम में इकट्ठा किया कि याहवेह के संदूक को येरूशलेम में उनके द्वारा उसके लिए तैयार किए गए स्थान पर लाया जाए."},{"book":"1 इतिहास","chapter":"15","verse":"4","text":"दावीद ने अहरोन के इन पुत्रों और लेवियों को इकट्ठा किया:"},{"book":"1 इतिहास","chapter":"15","verse":"5","text":"कोहाथ के पुत्रों में से उरीएल,"},{"book":"1 इतिहास","chapter":"15","verse":"6","text":"मेरारी के पुत्रों में से असाइयाह,"},{"book":"1 इतिहास","chapter":"15","verse":"7","text":"गेरशोम के पुत्रों में से योएल,"},{"book":"1 इतिहास","chapter":"15","verse":"8","text":"एलिज़ाफ़ान के पुत्रों में से, शेमायाह,"},{"book":"1 इतिहास","chapter":"15","verse":"9","text":"हेब्रोन के पुत्रों में से,"},{"book":"1 इतिहास","chapter":"15","verse":"10","text":"उज्ज़िएल के पुत्रों में से,"},{"book":"1 इतिहास","chapter":"15","verse":"11","text":"तब दावीद ने सादोक और अबीयाथर नामक पुरोहितों को और उरीएल असाइयाह, योएल, शेमायाह, एलिएल और अम्मीनादाब नामक लेवियों को बुलवाकर"},{"book":"1 इतिहास","chapter":"15","verse":"12","text":"उन्हें संबोधित करते हुए कहा, “आप सभी लेवी पितरों के गोत्रों के प्रधान हैं; आप लोग अपने आपको शुद्ध कीजिए-अपने आपको और अपने रिश्तेदारों, दोनों को, कि आप लोग याहवेह, इस्राएल के परमेश्वर के संदूक को उस जगह पर ले आएं, जो मैंने उसके लिए तैयार किया है."},{"book":"1 इतिहास","chapter":"15","verse":"13","text":"पहली बार में आप लोगों ने इसको नहीं निभाया था, इसलिये याहवेह, हमारे परमेश्वर का क्रोध हम पर भड़क गया था. हमने व्यवस्था के अनुसार इसके उठाने के लिए उनकी इच्छा ही मालूम नहीं की थी.”"},{"book":"1 इतिहास","chapter":"15","verse":"14","text":"तब पुरोहितों और लेवियों ने अपने आपको शुद्ध किया कि वे याहवेह, इस्राएल के परमेश्वर के संदूक को ले आएं."},{"book":"1 इतिहास","chapter":"15","verse":"15","text":"इसलिये लेवी वंशजों ने परमेश्वर के संदूक को उसमें लगी बल्लियों के द्वारा उठाया, जैसा मोशेह द्वारा आदेश दिया गया था, जैसा याहवेह ने मोशेह को बताया था."},{"book":"1 इतिहास","chapter":"15","verse":"16","text":"दावीद ने लेवियों के प्रधानों को यह आदेश दे रखा था कि वे अपने गायक संबंधियों को चुनें कि वे बाजों के साथ और ऊंची आवाज की झांझ के साथ आनंद में गायें."},{"book":"1 इतिहास","chapter":"15","verse":"17","text":"इसलिये लेवियों ने इसके लिए इन लोगों चुना: योएल के पुत्र हेमान और उसके संबंधियों को, बेरेखियाह के पुत्र आसफ और मेरारी के पुत्रों में से उनके संबंधियों को, कुशायाह के पुत्र एथन को;"},{"book":"1 इतिहास","chapter":"15","verse":"18","text":"उनके साथ उनके संबंधियों को, जो दूसरे पद में थे, ज़करयाह, बेन, जआत्सिएल, शेमिरामोथ येहिएल, उन्‍नी, एलियाब, बेनाइयाह, मआसेइयाह, मत्तीथियाह, एलिफेलेहू, मिकनेइया ओबेद-एदोम और येइएल को, जो द्वारपाल थे."},{"book":"1 इतिहास","chapter":"15","verse":"19","text":"संगीतकार हेमान, आसफ और एथन की जवाबदारी थी कांसे की झांझ को बजाना."},{"book":"1 इतिहास","chapter":"15","verse":"20","text":"ज़करयाह, आज़ेल, शेमिरामोथ, येहिएल, उन्‍नी, एलियाब मआसेइयाह और बेनाइयाह की जवाबदारी थी तन्तु वादन पर अलामोथ के अनुसार बजाना."},{"book":"1 इतिहास","chapter":"15","verse":"21","text":"किंतु मत्तीथियाह, एलिफेलेहू, मिकनेइया, ओबेद-एदोम, येइएल और अज़रियाह की जवाबदारी थी शेमिनिथ शैली में तन्तु वादन के अनुसार बजाना"},{"book":"1 इतिहास","chapter":"15","verse":"22","text":"लेवियों का प्रधान केनानियाह सभी गानों का अधिकारी था. वह संगीत में कुशल था, इसलिये वह निर्देश दिया करता था."},{"book":"1 इतिहास","chapter":"15","verse":"23","text":"बेरेखियाह और एलकाना संदूक के लिए ठहराए गए द्वारपाल थे."},{"book":"1 इतिहास","chapter":"15","verse":"24","text":"शेबानियाहु, योशाफत, नेथानेल, आमासाई, ज़करयाह, बेनाइयाह और एलिएज़र, ये सभी पुरोहित थे. इनकी जवाबदारी थी परमेश्वर के संदूक के सामने तुरहियां बजाना. ओबेद-एदोम और येहियाह भी संदूक के लिए ठहराए गए द्वारपाल थे."},{"book":"1 इतिहास","chapter":"15","verse":"25","text":"इसलिये बहुत ही आनंद में भरकर दावीद, इस्राएल के पुरनिए और सहस्र पति ओबेद-एदोम के घर से याहवेह के संदूक को लाने के लिए गए."},{"book":"1 इतिहास","chapter":"15","verse":"26","text":"उन्होंने सात बछड़ों और सात मेढ़ों की बलि चढ़ाई क्योंकि याहवेह का संदूक उठानेवाले लेवियों को परमेश्वर द्वारा दी जा रही सहायता साफ़ ही थी."},{"book":"1 इतिहास","chapter":"15","verse":"27","text":"इस मौके पर दावीद ने उत्तम-उत्तम मलमल का बागा पहना हुआ था, जैसा कि संदूक उठानेवाले लेवियों ने और गायकों और गाने वालों को निर्देश देनेवाले केनानियाह ने भी. इसके अलावा दावीद मलमल का एफ़ोद भी पहने हुए थे."},{"book":"1 इतिहास","chapter":"15","verse":"28","text":"तब याहवेह की वाचा के संदूक को पूरे इस्राएल ने जय जयकार करते हुए, नरसिंगे, तुरही, झांझों और तन्तु वादनों के ऊंचे संगीत के आवाज के साथ लाया गया."},{"book":"1 इतिहास","chapter":"15","verse":"29","text":"जैसे ही याहवेह की वाचा का संदूक दावीद-नगर में आया, खिड़की से शाऊल की पुत्री मीखल ने खुशी में नृत्य करते राजा दावीद को देखा और मन ही मन वह दावीद को तुच्छ मानने लगी."}]}