{"data":[{"book":"1 इतिहास","chapter":"22","verse":"1","text":"तब दावीद ने कहा, “यह याहवेह परमेश्वर का भवन है और इस्राएल के लिए यही होमबलि वेदी है.”"},{"book":"1 इतिहास","chapter":"22","verse":"2","text":"दावीद ने आदेश दिया कि इस्राएल देश में बसे विदेशियों को इकट्ठा किया जाए. उन्होंने परमेश्वर के भवन बनाने के लिए पत्थरों को संवारने के लिए शिल्पी चुने."},{"book":"1 इतिहास","chapter":"22","verse":"3","text":"दावीद ने भारी मात्रा में लोहा तैयार किया कि इससे तरह-तरह के दरवाजों के लिए कीलें और शिकंजे तैयार किए जा सकें. उन्होंने इतना कांसा इकट्ठा कर लिया जिसे नापना-तौलना मुश्किल हो गया था."},{"book":"1 इतिहास","chapter":"22","verse":"4","text":"अनगिनत हो गई थी देवदार के पेड़ों की बल्लियां, क्योंकि सीदोन और सोरवासी दावीद के लिए बड़ी भारी मात्रा में देवदार की बल्लियां ले आए थे."},{"book":"1 इतिहास","chapter":"22","verse":"5","text":"दावीद सोच रहे थे, “याहवेह के लिए जो भवन बनाया जाना है, उसके लिए ज़रूरी है कि वह बहुत ही भव्य होगा. वह ऐसा शोभायमान होगा कि देशों तक उसका यश पहुंच जाएगा; जबकि मेरा पुत्र शलोमोन कम उम्र का और कम अनुभव का है. इसलिये मैं इसी समय इसकी तैयारी शुरू किए देता हूं.” सो अपनी मृत्यु के पहले ही दावीद ने बड़ी मात्रा में भवन बनाने का सामान इकट्ठा कर लिया."},{"book":"1 इतिहास","chapter":"22","verse":"6","text":"तब दावीद ने अपने पुत्र शलोमोन को बुलवाया और उसे याहवेह, इस्राएल के परमेश्वर के सम्मान में एक भवन को बनाने की जवाबदारी सौंप दी."},{"book":"1 इतिहास","chapter":"22","verse":"7","text":"शलोमोन से दावीद ने कहा: “याहवेह, मेरे परमेश्वर के सम्मान में एक भवन को बनाने की योजना मेरी थी;"},{"book":"1 इतिहास","chapter":"22","verse":"8","text":"मगर मुझे इस बारे में याहवेह का यह संदेश प्राप्‍त हुआ: ‘तुमने बहुतों को मारा है, तुमने बहुत सी लड़ाइयां लड़ी हैं; मेरे सम्मान में भवन को तुम नहीं बनवाओगे. मेरे देखते हुए तुमने भूमि पर बहुत खून बहाया है."},{"book":"1 इतिहास","chapter":"22","verse":"9","text":"तुम देखना, तुम्हें एक पुत्र पैदा होगा. वह एक शांत व्यक्ति होगा. उसे मैं उसके चारों ओर के सभी शत्रुओं से शांति दूंगा, क्योंकि उसका नाम शलोमोन22:9 शलोमोन अर्थ शांति होगा. उसके शासनकाल में मैं इस्राएल को शांति और आराम दूंगा."},{"book":"1 इतिहास","chapter":"22","verse":"10","text":"मेरे सम्मान में भवन को वही बनाएगा. वह मेरा पुत्र होगा और मैं उसका पिता. इस्राएल में मैं उसका राज सिंहासन हमेशा के लिए स्थाई कर दूंगा.’"},{"book":"1 इतिहास","chapter":"22","verse":"11","text":"“इसलिये मेरे पुत्र, याहवेह तुम्हारे साथ साथ बने रहें, कि तुम सफल हो जाओ और याहवेह, तुम्हारे परमेश्वर का भवन ठीक वैसे ही बनवाओ, जैसा उन्होंने तुम्हारे बारे में कहा है."},{"book":"1 इतिहास","chapter":"22","verse":"12","text":"याहवेह ही तुम्हें सूझ-बूझ, समझ और इस्राएल पर अधिकार दें कि तुम याहवेह अपने परमेश्वर की व्यवस्था का पालन कर सको."},{"book":"1 इतिहास","chapter":"22","verse":"13","text":"याहवेह ने मोशेह के द्वारा जो व्यवस्था और नियम दिए हैं, तुम यदि उनका पालन सावधानी से करोगे, तुम फलवंत हो जाओगे. सक्षम साबित होओ, दृढ़ बनो. तुममें न तो झिझक हो और न ही तुम्हारा मन कच्चा हो."},{"book":"1 इतिहास","chapter":"22","verse":"14","text":"“तुम देख ही रहे हो कि मैंने बड़ी मेहनत से पैंतीस लाख किलो सोना, साढ़े तीन करोड़ किलो चांदी और अपार कांसा और लोहा, जिन्हें मापना असंभव है. याहवेह के भवन को बनाने के लिए तैयार कर रखा है. ये सभी बड़ी मात्रा में इकट्ठा किए गए हैं. मैंने लकड़ी और चट्टानें भी तैयार कर रखी हैं. ज़रूरत पड़ने पर तुम भी और सामान ला सकते हो."},{"book":"1 इतिहास","chapter":"22","verse":"15","text":"तुम्हारे लिए अनेक कर्मचारी हैं: पत्थर का काम करनेवाले शिल्पी, भवन बनानेवाले कर्मी, जो पत्थर का काम जानते हैं, लकड़ी के शिल्पी और वे सभी व्यक्ति, जो हर एक काम में निपुण हैं."},{"book":"1 इतिहास","chapter":"22","verse":"16","text":"सोना, चांदी, कांसा और लोहा अपार मात्रा में हैं. उठो और काम शुरू कर दो. याहवेह तुम्हारे साथ होंगे.”"},{"book":"1 इतिहास","chapter":"22","verse":"17","text":"दावीद ने इस्राएल के सभी अगुओं को अपने पुत्र शलोमोन की सहायता के लिए यह आदेश दिया."},{"book":"1 इतिहास","chapter":"22","verse":"18","text":"“आपको यह अहसास तो है, कि याहवेह आपके परमेश्वर आपके साथ हैं और उन्होंने आपको हर तरह से शांति दी है, क्योंकि उन्होंने इस देश के मूल निवासियों को मेरे अधीन कर दिया है, जिससे पूरा देश याहवेह और उनकी प्रजा के सामने दबाया जा चुका है."},{"book":"1 इतिहास","chapter":"22","verse":"19","text":"अब याहवेह अपने परमेश्वर की खोज करने का संकल्प पूरे हृदय और पूरे प्राण से कीजिए. इसलिये उठिए. याहवेह परमेश्वर के भवन को बनाने में जुट जाइए; कि आप याहवेह की वाचा के संदूक और परमेश्वर के पवित्र बर्तन उस भवन में ला सकें, जो याहवेह के आदर में बनाया जाने पर है.”"}]}