{"data":[{"book":"1 इतिहास","chapter":"5","verse":"1","text":"अब इस्राएल के पहलौठे रियूबेन वंशज, (किंतु इसलिये कि उसने अपने पिता के बिस्तर को अशुद्ध किया था, उसके पहलौठे का जन्मसिद्ध अधिकार इस्राएल के पुत्र योसेफ़ के पुत्रों को दे दिया गया; फलस्वरूप वंशावली में उसका लेख पहलौठे के रूप में नहीं किया जा सका,"},{"book":"1 इतिहास","chapter":"5","verse":"2","text":"यद्यपि यहूदाह अपने भाइयों में मजबूत ज़रूर हुआ और उसके वंश से एक प्रधान का आगमन भी हुआ, फिर भी पहलौठे का जन्मसिद्ध अधिकार योसेफ़ को ही मिला.)"},{"book":"1 इतिहास","chapter":"5","verse":"3","text":"इस्राएल के पहलौठे रियूबेन के पुत्र:"},{"book":"1 इतिहास","chapter":"5","verse":"4","text":"योएल के पुत्र:"},{"book":"1 इतिहास","chapter":"5","verse":"5","text":"उसका पुत्र मीकाह,"},{"book":"1 इतिहास","chapter":"5","verse":"6","text":"उसका पुत्र बीएराह, जिसे अश्शूर के राजा तिगलथ-पलेसेर बंदी बनाकर ले गया. बीएराह रियूबेन वंशजों का प्रधान था."},{"book":"1 इतिहास","chapter":"5","verse":"7","text":"वंशावली के अनुसार वंश के आधार पर उसके भाई:"},{"book":"1 इतिहास","chapter":"5","verse":"8","text":"अत्सात्स का पुत्र बेला, उसका पुत्र शेमा, उसका पुत्र योएल."},{"book":"1 इतिहास","chapter":"5","verse":"9","text":"उसका घर पूर्व में फरात नदी के इसी ओर मरुस्थल की सीमा तक भी था, क्योंकि गिलआद में उनके पशुओं की संख्या बढ़ती गई."},{"book":"1 इतिहास","chapter":"5","verse":"10","text":"शाऊल के शासनकाल में रियूबेन वंशजों ने हग्रियों के विरुद्ध युद्ध छेड़ दिया, वे उनके अधीन हो गए. इसके बाद वे हग्रियों के शिविरों में ही रहते रहे और गिलआद के पहले के सारे क्षेत्र में बस गए."},{"book":"1 इतिहास","chapter":"5","verse":"11","text":"गाद-वंशज उन्हीं के सामने बाशान क्षेत्र में रहते थे, वे सलेकाह तक फैले हुए थे:"},{"book":"1 इतिहास","chapter":"5","verse":"12","text":"योएल प्रधान था, दूसरा था शाफ़ाम, उसके बाद बाशान में यानाई और शाफात."},{"book":"1 इतिहास","chapter":"5","verse":"13","text":"उनके गोत्रों के आधार पर उनके संबंधी थे:"},{"book":"1 इतिहास","chapter":"5","verse":"14","text":"हूरी के पुत्र अबीहाइल वंशज: हूरी यारोह का, जो गिलआद का, जो मिखाएल का, जो येशिशाई का, जो याहदो का, जो बुज़ का पुत्र था."},{"book":"1 इतिहास","chapter":"5","verse":"15","text":"अही अबदियेल का, वह गूनी का, जो उनके गोत्र का प्रधान था."},{"book":"1 इतिहास","chapter":"5","verse":"16","text":"ये सभी बाशान के नगर गिलआद और इसके अन्य नगरों में और शारोन के सारे चरागाह में दूर-दूर तक रहते थे."},{"book":"1 इतिहास","chapter":"5","verse":"17","text":"इन सभी की वंशावली का लेखा यहूदिया के राजा योथाम और इस्राएल के राजा यरोबोअम के शासनकाल में रखा गया था."},{"book":"1 इतिहास","chapter":"5","verse":"18","text":"रियूबेन वंशजों में, गाद-वंशजों में और मनश्शेह के आधे गोत्र में वीर योद्धा थे. ये ढाल और तलवार लेकर चलते थे और वे धनुष भी चलाते थे. वे युद्ध कला में कुशल थे. युद्ध के लिए तैयार इनकी संख्या 44,760 थी."},{"book":"1 इतिहास","chapter":"5","verse":"19","text":"उन्होंने हग्रि, येतुर, नाफिश और नोदाबी जातियों पर हमला किया."},{"book":"1 इतिहास","chapter":"5","verse":"20","text":"उन्हें उनके विरुद्ध सहायता मिली और हग्रि और उनके साथी इनके अधीन कर दिए गए, क्योंकि युद्ध करते हुए उन्होंने परमेश्वर की दोहाई दी और परमेश्वर ने उनकी विनती सुनकर उनका यह ज़रूरी आग्रह सुन लिया, क्योंकि उन्होंने परमेश्वर में विश्वास किया था."},{"book":"1 इतिहास","chapter":"5","verse":"21","text":"इन्होंने उनके पशुओं को अपने अधिकार में कर लिया: 50,000 ऊंट, 2,50,000 भेड़ें, 2,000 गधे और 1,00,000 पुरुष जीवित बंदी बनाए गए."},{"book":"1 इतिहास","chapter":"5","verse":"22","text":"अनेक घात किए गए क्योंकि युद्ध परमेश्वर का था. वे लोग बंदी बनाए जाने तक इस क्षेत्र में रहते रहे."},{"book":"1 इतिहास","chapter":"5","verse":"23","text":"मनश्शेह के अर्धकुल के सदस्य इस देश में रहते रहे, जो अनगिनत थे और बाशान से लेकर बाल-हरमोन तक और सेनीर (और हरमोन पर्वत) तक बसे हुए थे."},{"book":"1 इतिहास","chapter":"5","verse":"24","text":"उनके गोत्रपिताओं के वंशजों के नायकों के नाम निम्न लिखित है एफ़र, इशी, एलिएल, अज़रिएल, येरेमियाह, होदवियाह और याहदिएल, ये वीर योद्धा, मशहूर व्यक्ति और अपने पिता के गोत्रों के प्रधान थे."},{"book":"1 इतिहास","chapter":"5","verse":"25","text":"किंतु उन्होंने अपने पूर्वजों के परमेश्वर से विश्वासघात किया और देश के पराए देवताओं को अपना लिया, जिन्हें परमेश्वर ने उनके सामने से खत्म किया था."},{"book":"1 इतिहास","chapter":"5","verse":"26","text":"तब इस्राएल के परमेश्वर ने अश्शूर के राजा पूल, (अर्थात् अश्शूर के राजा तिगलथ-पलेसेर) का हृदय उभारा और वह उन्हें बंधुआई में ले गया अर्थात् रियूबेन-वंशजों, गाद-वंशजों और मनश्शेह-वंशजों के आधे गोत्र को. इन्हें वह हालाह, हाबोर, हारा और गोज़ान नदी के पास ले आया."}]}