{"data":[{"book":"Isaiah","chapter":"10","verse":"1","text":"Woe to those who decree unrighteous decrees, and to the writers who write oppressive decrees"},{"book":"Isaiah","chapter":"10","verse":"2","text":"to deprive the needy of justice, and to rob the poor among my people of their rights, that widows may be their plunder, and that they may make the fatherless their prey!"},{"book":"Isaiah","chapter":"10","verse":"3","text":"What will you do in the day of visitation, and in the desolation which will come from afar? To whom will you flee for help? Where will you leave your wealth?"},{"book":"Isaiah","chapter":"10","verse":"4","text":"They will only bow down under the prisoners,"},{"book":"Isaiah","chapter":"10","verse":"5","text":"Alas Assyrian, the rod of my anger, the staff in whose hand is my indignation!"},{"book":"Isaiah","chapter":"10","verse":"6","text":"I will send him against a profane nation, and against the people who anger me I will give him a command to take the plunder and to take the prey, and to tread them down like the mire of the streets."},{"book":"Isaiah","chapter":"10","verse":"7","text":"However, he doesn’t mean so, neither does his heart think so; but it is in his heart to destroy, and to cut off not a few nations."},{"book":"Isaiah","chapter":"10","verse":"8","text":"For he says, “Aren’t all of my princes kings?"},{"book":"Isaiah","chapter":"10","verse":"9","text":"Isn’t Calno like Carchemish? Isn’t Hamath like Arpad? Isn’t Samaria like Damascus?”"},{"book":"Isaiah","chapter":"10","verse":"10","text":"As my hand has found the kingdoms of the idols, whose engraved images exceeded those of Jerusalem and of Samaria,"},{"book":"Isaiah","chapter":"10","verse":"11","text":"shall I not, as I have done to Samaria and her idols, so do to Jerusalem and her idols?"},{"book":"Isaiah","chapter":"10","verse":"12","text":"Therefore it will happen that when the Lord has performed his whole work on Mount Zion and on Jerusalem, I will punish the fruit of the willful proud heart of the king of Assyria, and the insolence of his arrogant looks."},{"book":"Isaiah","chapter":"10","verse":"13","text":"For he has said, “By the strength of my hand I have done it, and by my wisdom, for I have understanding. I have removed the boundaries of the peoples, and have robbed their treasures. Like a valiant man I have brought down their rulers."},{"book":"Isaiah","chapter":"10","verse":"14","text":"My hand has found the riches of the peoples like a nest, and like one gathers eggs that are abandoned, I have gathered all the earth. There was no one who moved their wing, or that opened their mouth, or chirped.”"},{"book":"Isaiah","chapter":"10","verse":"15","text":"Should an ax brag against him who chops with it? Should a saw exalt itself above him who saws with it? As if a rod should lift those who lift it up, or as if a staff should lift up someone who is not wood."},{"book":"Isaiah","chapter":"10","verse":"16","text":"Therefore the Lord, Yahweh of Armies, will send among his fat ones leanness; and under his glory a burning will be kindled like the burning of fire."},{"book":"Isaiah","chapter":"10","verse":"17","text":"The light of Israel will be for a fire, and his Holy One for a flame; and it will burn and devour his thorns and his briers in one day."},{"book":"Isaiah","chapter":"10","verse":"18","text":"He will consume the glory of his forest and of his fruitful field, both soul and body. It will be as when a standard bearer faints."},{"book":"Isaiah","chapter":"10","verse":"19","text":"The remnant of the trees of his forest shall be few, so that a child could write their number."},{"book":"Isaiah","chapter":"10","verse":"20","text":"It will come to pass in that day that the remnant of Israel, and those who have escaped from the house of Jacob will no more again lean on him who struck them, but shall lean on Yahweh, the Holy One of Israel, in truth."},{"book":"Isaiah","chapter":"10","verse":"21","text":"A remnant will return, even the remnant of Jacob, to the mighty God."},{"book":"Isaiah","chapter":"10","verse":"22","text":"For though your people, Israel, are like the sand of the sea, only a remnant of them will return. A destruction is determined, overflowing with righteousness."},{"book":"Isaiah","chapter":"10","verse":"23","text":"For the Lord, Yahweh of Armies, will make a full end, and that determined, throughout all the earth."},{"book":"Isaiah","chapter":"10","verse":"24","text":"Therefore the Lord, Yahweh of Armies, says, “My people who dwell in Zion, don’t be afraid of the Assyrian, though he strike you with the rod, and lift up his staff against you, as Egypt did."},{"book":"Isaiah","chapter":"10","verse":"25","text":"For yet a very little while, and the indignation against you will be accomplished, and my anger will be directed to his destruction.”"},{"book":"Isaiah","chapter":"10","verse":"26","text":"Yahweh of Armies will stir up a scourge against him, as in the slaughter of Midian at the rock of Oreb. His rod will be over the sea, and he will lift it up like he did against Egypt."},{"book":"Isaiah","chapter":"10","verse":"27","text":"It will happen in that day that his burden will depart from off your shoulder, and his yoke from off your neck, and the yoke shall be destroyed because of the anointing oil."},{"book":"Isaiah","chapter":"10","verse":"28","text":"He has come to Aiath. He has passed through Migron. At Michmash he stores his baggage."},{"book":"Isaiah","chapter":"10","verse":"29","text":"They have gone over the pass. They have taken up their lodging at Geba. Ramah trembles. Gibeah of Saul has fled."},{"book":"Isaiah","chapter":"10","verse":"30","text":"Cry aloud with your voice, daughter of Gallim! Listen, Laishah! You poor Anathoth!"},{"book":"Isaiah","chapter":"10","verse":"31","text":"Madmenah is a fugitive. The inhabitants of Gebim flee for safety."},{"book":"Isaiah","chapter":"10","verse":"32","text":"This very day he will halt at Nob. He shakes his hand at the mountain of the daughter of Zion, the hill of Jerusalem."},{"book":"Isaiah","chapter":"10","verse":"33","text":"Behold, the Lord, Yahweh of Armies, will lop the boughs with terror. The tall will be cut down, and the lofty will be brought low."},{"book":"Isaiah","chapter":"10","verse":"34","text":"He will cut down the thickets of the forest with iron, and Lebanon will fall by the Mighty One."}]}