{"data":[{"book":"Giê-rê-mi","chapter":"16","verse":"1","text":"Chúa Hằng Hữu lại cho tôi một sứ điệp nữa. Chúa phán:"},{"book":"Giê-rê-mi","chapter":"16","verse":"2","text":"“Con đừng cưới vợ, sinh con trong xứ này."},{"book":"Giê-rê-mi","chapter":"16","verse":"3","text":"Vì đây là điều Chúa Hằng Hữu phán về những đứa trẻ sinh trong thành này, cùng mẹ và cha của chúng:"},{"book":"Giê-rê-mi","chapter":"16","verse":"4","text":"Chúng đều sẽ chết vì những chứng bệnh đáng sợ. Không còn ai khóc than hay chôn cất chúng, nhưng thây chúng sẽ phủ khắp mặt đất như phân bón. Chúng sẽ chết vì chiến tranh và đói kém, và thây chúng sẽ bị chim trời và thú rừng cắn xé.”"},{"book":"Giê-rê-mi","chapter":"16","verse":"5","text":"Đây là điều Chúa Hằng Hữu phán: “Đừng đi đến tang lễ mà than khóc và tỏ lòng thương tiếc những người này, vì Ta đã cất sự bảo vệ và bình an khỏi chúng. Ta đã chấm dứt tình yêu và lòng thương xót của Ta."},{"book":"Giê-rê-mi","chapter":"16","verse":"6","text":"Cả người cao trọng và người hèn mọn đều sẽ chết trong đất này. Không ai chôn cất hay than khóc chúng. Bạn hữu chúng cũng chẳng cắt thịt hay cạo đầu16:6 Cách để tang của người Do Thái ngày xưa để than khóc."},{"book":"Giê-rê-mi","chapter":"16","verse":"7","text":"Không còn ai đãi tiệc cho người đến thương tiếc người chết—dù tang lễ của mẹ hay cha. Không có ai bưng rượu cho người ta uống giải sầu."},{"book":"Giê-rê-mi","chapter":"16","verse":"8","text":"Con đừng đến phòng tiệc16:8 Nt nhà tiệc và lễ lạc của chúng. Đừng ăn và uống gì với chúng."},{"book":"Giê-rê-mi","chapter":"16","verse":"9","text":"Vì đây là điều Chúa Hằng Hữu Vạn Quân, Đức Chúa Trời của Ít-ra-ên, phán: Trong suốt cuộc đời con, ngay trước mắt con, Ta sẽ chấm dứt tiếng reo mừng hoan ca và tiếng cười vui trong xứ này. Những tiếng vui mừng của chú rể và cô dâu sẽ không còn nghe nữa."},{"book":"Giê-rê-mi","chapter":"16","verse":"10","text":"Khi nghe con thuật những lời ấy, dân chúng sẽ hỏi: ‘Tại sao Chúa Hằng Hữu kết án chúng tôi nặng nề như thế? Chúng tôi đã làm gì mà đến nông nỗi này? Chúng tôi đã phạm tội chống nghịch nào với Chúa Hằng Hữu, Đức Chúa Trời chúng tôi?’"},{"book":"Giê-rê-mi","chapter":"16","verse":"11","text":"Rồi con hãy nói với chúng lời Chúa Hằng Hữu đáp: ‘Đó là vì tổ phụ các ngươi đã bất trung với Ta. Chúng đã thờ lạy và phục vụ các thần khác. Chúng đã khước từ Ta và không vâng giữ luật pháp Ta."},{"book":"Giê-rê-mi","chapter":"16","verse":"12","text":"Các ngươi lại làm ác hơn các tổ phụ các ngươi! Các ngươi cứ ngoan cố sống theo lòng ác mình, không chịu nghe Ta."},{"book":"Giê-rê-mi","chapter":"16","verse":"13","text":"Vì thế, Ta sẽ trục xuất các ngươi ra khỏi quê hương, đem các ngươi đến một xứ xa lạ mà các ngươi và tổ phụ các ngươi chưa hề biết. Tại đó, các ngươi sẽ phục vụ các tà thần suốt ngày và đêm—và Ta sẽ không còn ban ơn cho các ngươi nữa!’”"},{"book":"Giê-rê-mi","chapter":"16","verse":"14","text":"Chúa Hằng Hữu phán: “Sẽ có một ngày dân chúng không còn thề: ‘Thật như Chúa Hằng Hữu hằng sống, Đấng đã đem con dân Ít-ra-ên ra khỏi Ai Cập.’"},{"book":"Giê-rê-mi","chapter":"16","verse":"15","text":"Thay vào đó, chúng sẽ nói: ‘Thật như Chúa Hằng Hữu hằng sống, Đấng đã đem con dân Ít-ra-ên trở về quê hương từ vùng đất phía bắc và từ các nước mà Chúa đã đày chúng con đến.’ Vì Ta sẽ đem chúng trở về đất mà Ta đã ban cho tổ phụ chúng nó."},{"book":"Giê-rê-mi","chapter":"16","verse":"16","text":"Này, Ta sẽ tìm nhiều tay ngư phủ để bắt chúng nó,” Chúa Hằng Hữu phán. “Ta sẽ sai tìm nhiều thợ săn để lục lọi chúng từ khắp núi, đồi, và hang động."},{"book":"Giê-rê-mi","chapter":"16","verse":"17","text":"Ta chăm chú theo dõi chúng, không một chi tiết hoặc một tội lỗi kín đáo nào Ta không thấy được."},{"book":"Giê-rê-mi","chapter":"16","verse":"18","text":"Ta sẽ báo trả gấp đôi các tội ác chúng phạm, vì chúng đã dựng thần tượng ghê tởm đầy khắp xứ, làm nhơ bẩn đất Ta, tức là cơ nghiệp Ta.”"},{"book":"Giê-rê-mi","chapter":"16","verse":"19","text":"Lạy Chúa Hằng Hữu, Ngài là sức mạnh và đồn lũy con,"},{"book":"Giê-rê-mi","chapter":"16","verse":"20","text":"Con người làm sao sáng tạo thần linh?"},{"book":"Giê-rê-mi","chapter":"16","verse":"21","text":"Chúa Hằng Hữu đáp:"}]}