{"data":[{"book":"Giê-rê-mi","chapter":"28","verse":"1","text":"Vào tháng thứ năm cùng năm đó—tức năm thứ tư trị vì đời Sê-đê-kia, vua Giu-đa—Ha-na-nia, con A-xua, một tiên tri ở Ga-ba-ôn, gặp tôi trong Đền Thờ, trước mặt các thầy tế lễ và toàn thể dân chúng. Ông nói:"},{"book":"Giê-rê-mi","chapter":"28","verse":"2","text":"“Đây là điều Chúa Hằng Hữu Vạn Quân, Đức Chúa Trời của Ít-ra-ên phán: ‘Ta sẽ bẻ ách của vua Ba-by-lôn khỏi cổ các ngươi."},{"book":"Giê-rê-mi","chapter":"28","verse":"3","text":"Trong vòng hai năm nữa, Ta sẽ mang về đây tất cả bảo vật của Đền Thờ đã bị Vua Nê-bu-cát-nết-sa đem qua Ba-by-lôn."},{"book":"Giê-rê-mi","chapter":"28","verse":"4","text":"Ta cũng sẽ đem Giê-cô-nia, con Giê-hô-gia-kim, vua Giu-đa, và tất cả người bị lưu đày qua Ba-by-lôn trở về. Ta chắc sẽ bẻ gãy ách mà vua Ba-by-lôn đã đặt trên cổ các ngươi. Ta, Chúa Hằng Hữu, phán vậy!’”"},{"book":"Giê-rê-mi","chapter":"28","verse":"5","text":"Giê-rê-mi liền đáp lời Ha-na-nia ngay trước mặt các thầy tế lễ và tất cả dân chúng đang đứng tại Đền Thờ."},{"book":"Giê-rê-mi","chapter":"28","verse":"6","text":"Ông nói: “A-men! Cầu xin lời tiên tri của ông thành sự thật! Tôi hy vọng Chúa Hằng Hữu thực hiện điều ông nói. Tôi hy vọng Chúa sẽ đem các bảo vật của Đền Thờ cũng như tất cả người bị lưu đày qua Ba-by-lôn trở về đây."},{"book":"Giê-rê-mi","chapter":"28","verse":"7","text":"Nhưng xin nghe rõ lời nghiêm trọng tôi nói với ông trước những người hiện diện tại đây."},{"book":"Giê-rê-mi","chapter":"28","verse":"8","text":"Các nhà tiên tri cổ xưa trước đời anh và tôi đã tiên tri về chiến tranh, tai họa, và dịch bệnh giáng xuống nhiều dân tộc."},{"book":"Giê-rê-mi","chapter":"28","verse":"9","text":"Vậy, một tiên tri báo bình an thì lời phải được ứng nghiệm. Chỉ khi nào lời tiên tri của người ấy thành sự thật, thì chúng ta biết người ấy thật là tiên tri của Chúa Hằng Hữu.”"},{"book":"Giê-rê-mi","chapter":"28","verse":"10","text":"Rồi Tiên tri Ha-na-nia tháo ách ra khỏi cổ Giê-rê-mi và bẻ ra từng mảnh."},{"book":"Giê-rê-mi","chapter":"28","verse":"11","text":"Và Ha-na-nia lại tuyên bố trước đám đông đang tụ họp: “Đây là điều Chúa Hằng Hữu phán: ‘Như cái ách đã bị bẻ gãy này, trong vòng hai năm nữa, Ta cũng sẽ bẻ cái ách áp bức của Vua Nê-bu-cát-nết-sa, nước Ba-by-lôn, đã đặt trên cổ các nước như vậy.’” Nghe vậy, Giê-rê-mi liền rời khỏi khu vực Đền Thờ."},{"book":"Giê-rê-mi","chapter":"28","verse":"12","text":"Không bao lâu sau cuộc chạm trán với Ha-na-nia, Chúa Hằng Hữu ban sứ điệp này cho Giê-rê-mi:"},{"book":"Giê-rê-mi","chapter":"28","verse":"13","text":"“Hãy đi và nói với Ha-na-nia rằng: ‘Đây là điều Chúa Hằng Hữu phán: Ngươi đã bẻ ách bằng gỗ, nhưng ngươi đã thay thế cái ách bằng sắt."},{"book":"Giê-rê-mi","chapter":"28","verse":"14","text":"Chúa Hằng Hữu Vạn Quân, Đức Chúa Trời của Ít-ra-ên, phán: Ta đã đặt ách bằng sắt trên cổ các dân tộc này, buộc chúng phải phục dịch Vua Nê-bu-cát-nết-sa, nước Ba-by-lôn. Ta cũng cho người quản trị mọi thứ kể cả các thú rừng.’”"},{"book":"Giê-rê-mi","chapter":"28","verse":"15","text":"Kế đến, Tiên tri Giê-rê-mi cảnh cáo Ha-na-nia: “Hãy lắng nghe, hỡi Ha-na-nia! Chúa Hằng Hữu không sai phái ông, mà dân chúng lại tin tưởng chuyện giả dối của ông."},{"book":"Giê-rê-mi","chapter":"28","verse":"16","text":"Vì thế, đây là điều Chúa Hằng Hữu phán: ‘Ngươi phải chết. Trong năm nay, cuộc sống ngươi sẽ chấm dứt vì ngươi đã nói những lời loạn nghịch cùng Chúa Hằng Hữu.’”"},{"book":"Giê-rê-mi","chapter":"28","verse":"17","text":"Vào tháng bảy năm ấy, Tiên tri Ha-na-nia chết."}]}