{"data":[{"book":"Giê-rê-mi","chapter":"39","verse":"1","text":"Tháng mười39:1 Tháng giêng năm thứ chín đời Vua Sê-đê-kia cai trị, Vua Nê-bu-cát-nết-sa dốc toàn lực tấn công và bao vây Giê-ru-sa-lem."},{"book":"Giê-rê-mi","chapter":"39","verse":"2","text":"Hai năm rưỡi sau, vào ngày chín tháng tư, năm thứ mười một triều Sê-đê-kia, quân Ba-by-lôn công phá tường thành, và thành thất thủ."},{"book":"Giê-rê-mi","chapter":"39","verse":"3","text":"Tất cả tướng lãnh Ba-by-lôn đều kéo vào và ngồi tại Cửa Giữa: Nẹt-gan Sa-rết-sê, người Sam-ga, Nê-bô Sa-sê-kim, quan chỉ huy trưởng, Nẹt-gan Sa-rết-sê, quân sư của vua, và các quan lớn khác."},{"book":"Giê-rê-mi","chapter":"39","verse":"4","text":"Khi Vua Sê-đê-kia và toàn quân thấy quân Ba-by-lôn đã công phá vào thành, nên họ bỏ chạy. Họ đợi đến trời tối rồi trốn qua một chiếc cổng kín giữa hai bức tường thành phía sau vườn ngự uyển và hướng về Thung Lũng A-ra-ba."},{"book":"Giê-rê-mi","chapter":"39","verse":"5","text":"Nhưng quân Canh-đê đuổi theo vua và bắt vua trong đồng bằng Giê-ri-cô. Họ đem vua về cho Vua Nê-bu-cát-nết-sa, nước Ba-by-lôn, tại Ríp-la, trong xứ Ha-mát. Vua Ba-by-lôn lập tòa án xét xử và tuyên án Sê-đê-kia tại đó."},{"book":"Giê-rê-mi","chapter":"39","verse":"6","text":"Ông bắt Sê-đê-kia chứng kiến cuộc hành hình các hoàng tử và tất cả hàng quý tộc Giu-đa."},{"book":"Giê-rê-mi","chapter":"39","verse":"7","text":"Họ móc cả hai mắt Sê-đê-kia, xiềng lại bằng các xích đồng, rồi giải về Ba-by-lôn."},{"book":"Giê-rê-mi","chapter":"39","verse":"8","text":"Quân Ba-by-lôn đốt rụi Giê-ru-sa-lem, kể cả hoàng cung, và phá đổ các tường lũy bọc quanh thành."},{"book":"Giê-rê-mi","chapter":"39","verse":"9","text":"Nê-bu-xa-ra-đan, quan chỉ huy thị vệ, đưa đi lưu đày qua Ba-by-lôn tất cả số dân sống sót sau cuộc chiến tranh, kể cả những người đã đào ngũ theo ông ấy."},{"book":"Giê-rê-mi","chapter":"39","verse":"10","text":"Nhưng Nê-bu-xa-ra-đan cho những người nghèo khổ nhất được ở lại trong Giu-đa, đồng thời cấp phát ruộng đất và vườn nho cho họ coi sóc."},{"book":"Giê-rê-mi","chapter":"39","verse":"11","text":"Vua Nê-bu-cát-nết-sa ra lệnh cho Nê-bu-xa-ra-đan, quan chỉ huy thị vệ, đi tìm Giê-rê-mi. Vua nói:"},{"book":"Giê-rê-mi","chapter":"39","verse":"12","text":"“Đưa người về và chăm sóc thật tốt, nhưng không được hãm hại, và cung cấp cho người bất cứ điều gì người muốn.”"},{"book":"Giê-rê-mi","chapter":"39","verse":"13","text":"Vậy, Nê-bu-xa-ra-đan, quan chỉ huy thị vệ; Nê-bu-sa-ban, quan chỉ huy trưởng; Nẹt-gan Sa-rết-sê, quân sư của vua, và các quan tướng khác của vua Ba-by-lôn"},{"book":"Giê-rê-mi","chapter":"39","verse":"14","text":"sai người đem Giê-rê-mi ra khỏi ngục. Họ giao cho Ghê-đa-lia, con A-hi-cam, cháu Sa-phan, săn sóc và đem người về nhà. Vậy, Giê-rê-mi ở lại trong Giu-đa sống chung với dân của mình."},{"book":"Giê-rê-mi","chapter":"39","verse":"15","text":"Chúa Hằng Hữu ban một sứ điệp nữa cho Giê-rê-mi trong thời gian ông bị giam cầm:"},{"book":"Giê-rê-mi","chapter":"39","verse":"16","text":"“Hãy nói với Ê-bết Mê-lết người Ê-thi-ô-pi rằng: ‘Đây là điều Chúa Hằng Hữu Vạn Quân, Đức Chúa Trời của Ít-ra-ên, phán: Ta sẽ làm cho thành này mọi điều mà Ta đã ngăm đe. Ta sẽ giáng họa, chứ không ban phước. Ngươi sẽ thấy nó bị hủy diệt,"},{"book":"Giê-rê-mi","chapter":"39","verse":"17","text":"nhưng Ta sẽ giải cứu ngươi từ tay những người mà ngươi rất sợ."},{"book":"Giê-rê-mi","chapter":"39","verse":"18","text":"Vì ngươi đã tin cậy Ta, Ta sẽ giải cứu ngươi và bảo tồn mạng sống ngươi. Đó là phần thưởng Ta dành cho ngươi. Ta, Chúa Hằng Hữu, phán vậy!’”"}]}