{"data":[{"book":"Xuất Ai Cập","chapter":"14","verse":"1","text":"Lúc ấy, Chúa Hằng Hữu phán bảo Môi-se:"},{"book":"Xuất Ai Cập","chapter":"14","verse":"2","text":"“Ra lệnh cho người Ít-ra-ên quay lại về hướng Phi Ha-hi-rốt, giữa Mích-đôn và biển, ngang Ba-anh Sê-phôn, rồi đóng trại dọc bờ biển tại đó."},{"book":"Xuất Ai Cập","chapter":"14","verse":"3","text":"Làm như thế để Pha-ra-ôn nghĩ rằng người Ít-ra-ên đã đi lòng vòng vì hoang mạc mênh mông đã làm họ lạc hướng."},{"book":"Xuất Ai Cập","chapter":"14","verse":"4","text":"Ta sẽ làm cho Pha-ra-ôn lại ngoan cố, đuổi theo người Ít-ra-ên. Rồi Ta sẽ rạng danh vì Pha-ra-ôn và quân đội của vua, và toàn dân Ai Cập sẽ biết Ta là Chúa Hằng Hữu.” Người Ít-ra-ên làm theo đúng như vậy."},{"book":"Xuất Ai Cập","chapter":"14","verse":"5","text":"Khi vua Ai Cập hay tin người Ít-ra-ên đã dứt khoát ra đi, Pha-ra-ôn và quần thần liền thay đổi ý kiến đối với người Ít-ra-ên. Họ hỏi nhau: “Tại sao ta dại dột như thế? Tại sao ta thả cho đám nô lệ ra đi?”"},{"book":"Xuất Ai Cập","chapter":"14","verse":"6","text":"Pha-ra-ôn vội lên xe, dẫn quân đuổi theo."},{"book":"Xuất Ai Cập","chapter":"14","verse":"7","text":"Họ huy động 600 chiến xa tốt nhất của Ai Cập, do các tướng chỉ huy điều khiển."},{"book":"Xuất Ai Cập","chapter":"14","verse":"8","text":"Chúa Hằng Hữu làm cho lòng Pha-ra-ôn, vua Ai Cập cứng cỏi, nhất định đuổi theo người Ít-ra-ên, trong khi dân này ra đi dưới sự hướng dẫn tối cao."},{"book":"Xuất Ai Cập","chapter":"14","verse":"9","text":"Người Ai Cập gồm ngựa, xe, lính kỵ, lính bộ cùng Pha-ra-ôn và quân đội đuổi kịp người Ít-ra-ên, gặp họ đang cắm trại dọc bờ biển gần Phi Ha-hi-rốt, ngang Ba-anh Sê-phôn."},{"book":"Xuất Ai Cập","chapter":"14","verse":"10","text":"Trông thấy Pha-ra-ôn dẫn quân Ai Cập đuổi theo gần kịp, người Ít-ra-ên kêu la khiếp đảm, van xin Chúa Hằng Hữu cứu giúp."},{"book":"Xuất Ai Cập","chapter":"14","verse":"11","text":"Có người quay ra trách móc Môi-se: “Có phải vì Ai Cập không đủ đất chôn nên ông mới đem chúng tôi vào hoang mạc để vùi xác không? Nếu không, tại sao ông bắt chúng tôi bỏ Ai Cập?"},{"book":"Xuất Ai Cập","chapter":"14","verse":"12","text":"Lúc còn ở Ai Cập, chúng tôi đã nói trước rằng thà cứ để chúng tôi ở lại làm nô lệ còn hơn ra đi rồi chết trong hoang mạc.”"},{"book":"Xuất Ai Cập","chapter":"14","verse":"13","text":"Nhưng Môi-se nói với họ: “Đừng sợ! Cứ vững tâm chờ xem Chúa Hằng Hữu hành động. Ngài sẽ ra tay giải cứu chúng ta. Những người Ai Cập hôm nay anh em thấy đó, sẽ không bao giờ thấy lại nữa."},{"book":"Xuất Ai Cập","chapter":"14","verse":"14","text":"Chúa Hằng Hữu sẽ chiến đấu, còn anh em cứ yên lặng!”"},{"book":"Xuất Ai Cập","chapter":"14","verse":"15","text":"Chúa Hằng Hữu phán bảo Môi-se: “Đừng kêu ca nữa, nhưng cứ ra lệnh cho toàn dân tiếp tục đi tới."},{"book":"Xuất Ai Cập","chapter":"14","verse":"16","text":"Rồi con cầm gậy đưa ra trên mặt biển, nước sẽ vạch ra hai bên, chừa lối khô ráo cho người Ít-ra-ên đi qua."},{"book":"Xuất Ai Cập","chapter":"14","verse":"17","text":"Ta sẽ làm cho người Ai Cập cứng lòng, một mực đuổi theo Ít-ra-ên xuống biển, Ta sẽ được tôn vinh vì Pha-ra-ôn, vì cả quân đội, chiến xa, và kỵ binh của ông ấy"},{"book":"Xuất Ai Cập","chapter":"14","verse":"18","text":"Ta sẽ được hiển vinh chính vì họ, từ Pha-ra-ôn đến quân đội Ai Cập và ngựa xe của họ. Rồi đây toàn dân Ai Cập sẽ biết tôn vinh Ta là Chúa Hằng Hữu!”"},{"book":"Xuất Ai Cập","chapter":"14","verse":"19","text":"Thiên sứ của Đức Chúa Trời đang đi trước hướng dẫn Ít-ra-ên liền quay lại đi từ phía sau, còn trụ mây cũng từ phía trước dời ra sau,"},{"book":"Xuất Ai Cập","chapter":"14","verse":"20","text":"đứng án ngữ giữa trại Ít-ra-ên và trại Ai Cập. Suốt đêm đó, trụ mây đứng che bóng, làm cho người Ai Cập bị tối tăm, nhưng lại rọi sáng cho người Ít-ra-ên. Vì thế hai bên không đến gần nhau được."},{"book":"Xuất Ai Cập","chapter":"14","verse":"21","text":"Môi-se đưa gậy trên biển, Chúa Hằng Hữu liền làm cho nước dồn lại, mở một lối đi băng qua biển. Suốt đêm ấy, gió đông thổi mạnh, đáy biển cạn khô,"},{"book":"Xuất Ai Cập","chapter":"14","verse":"22","text":"người Ít-ra-ên đi qua biển như đi trên đất khô. Hai bên lối đi có hai bức thành bằng nước dựng đứng thẳng tắp."},{"book":"Xuất Ai Cập","chapter":"14","verse":"23","text":"Người Ai Cập tiếp tục đuổi theo. Toàn đạo quân Pha-ra-ôn, gồm xe, ngựa, kỵ binh, đều theo lối đi băng biển của người Ít-ra-ên mà tiến tới."},{"book":"Xuất Ai Cập","chapter":"14","verse":"24","text":"Trời gần sáng, từ trong trụ mây và trụ lửa, Chúa Hằng Hữu nhìn xuống quân đội Ai Cập, và làm cho họ rối loạn."},{"book":"Xuất Ai Cập","chapter":"14","verse":"25","text":"Ngài tháo bánh xe chiến xa của họ, khiến họ kéo xe cực nhọc. Thấy vậy, họ bảo nhau: “Tránh xa người Ít-ra-ên mau lên! Chúa Hằng Hữu thay họ đánh người Ai Cập!”"},{"book":"Xuất Ai Cập","chapter":"14","verse":"26","text":"Chúa Hằng Hữu phán bảo Môi-se: “Bây giờ, con đưa tay trên biển, nước sẽ ào lại chôn vùi người Ai Cập cùng với xe và ngựa của họ.”"},{"book":"Xuất Ai Cập","chapter":"14","verse":"27","text":"Môi-se vâng lời và vào lúc hừng đông, nước ào lại, mặt biển trở lại như cũ. Người Ai Cập cố chạy trốn, nhưng đều bị Chúa Hằng Hữu dùa vào lòng biển."},{"book":"Xuất Ai Cập","chapter":"14","verse":"28","text":"Nước nhận chìm người Ai Cập, cùng với ngựa, xe của họ. Trong các quân đoàn của Pha-ra-ôn đuổi theo Ít-ra-ên xuống biển, không một ai sống sót."},{"book":"Xuất Ai Cập","chapter":"14","verse":"29","text":"Nhưng người Ít-ra-ên đã đi qua biển như đi trên cạn, hai bên họ là hai tường thành bằng nước."},{"book":"Xuất Ai Cập","chapter":"14","verse":"30","text":"Vậy, hôm ấy Chúa Hằng Hữu giải cứu người Ít-ra-ên khỏi tay người Ai Cập. Người Ít-ra-ên nhìn thấy xác người Ai Cập tấp đầy bờ biển."},{"book":"Xuất Ai Cập","chapter":"14","verse":"31","text":"Chứng kiến phép lạ Chúa Hằng Hữu đã làm cho người Ai Cập, người Ít-ra-ên đem lòng kính sợ và tin tưởng nơi Ngài và Môi-se, đầy tớ của Ngài."}]}