{"data":[{"book":"Xuất Ai Cập","chapter":"19","verse":"1","text":"Từ Ai Cập ra đi đúng ba tháng, người Ít-ra-ên đến hoang mạc Si-nai."},{"book":"Xuất Ai Cập","chapter":"19","verse":"2","text":"Họ đi từ Rê-phi-đim đến hoang mạc Si-nai, rồi cắm trại đối diện núi."},{"book":"Xuất Ai Cập","chapter":"19","verse":"3","text":"Từ trên núi, Đức Chúa Trời gọi Môi-se, ông liền lên gặp Ngài. Chúa Hằng Hữu phán bảo ông: “Con hãy nói với nhà Gia-cốp, và lặp lại cho người Ít-ra-ên nghe những lời này:"},{"book":"Xuất Ai Cập","chapter":"19","verse":"4","text":"Các ngươi đã thấy việc Ta làm cho người Ai Cập, cũng đã biết Ta đem các ngươi đến với Ta bằng cách nào, chẳng khác gì dùng cánh đại bàng chở các ngươi."},{"book":"Xuất Ai Cập","chapter":"19","verse":"5","text":"Vậy, nếu các ngươi vâng lời Ta và giữ lời giao ước Ta, các ngươi sẽ là dân riêng của Ta giữa vòng muôn dân trên thế giới, vì cả thế giới đều thuộc về Ta."},{"book":"Xuất Ai Cập","chapter":"19","verse":"6","text":"Các ngươi sẽ là người thánh, phụ trách việc tế lễ cho Ta. Đó là lời con phải nói lại cho người Ít-ra-ên.”"},{"book":"Xuất Ai Cập","chapter":"19","verse":"7","text":"Môi-se từ núi trở về, mời các trưởng lão đến, lặp lại cho họ nghe mọi lời Chúa Hằng Hữu đã phán dặn."},{"book":"Xuất Ai Cập","chapter":"19","verse":"8","text":"Họ đồng thanh đáp: “Chúng tôi xin làm mọi điều Chúa Hằng Hữu đã dạy bảo.” Môi-se trình lại các lời đó lên Chúa Hằng Hữu."},{"book":"Xuất Ai Cập","chapter":"19","verse":"9","text":"Chúa Hằng Hữu hứa với Môi-se: “Ta sẽ đến cùng con trong đám mây dày đặc, để dân chúng sẽ nghe Ta nói với con, và sẽ tin tưởng nơi con mãi mãi."},{"book":"Xuất Ai Cập","chapter":"19","verse":"10","text":"Bây giờ con về, bảo dân phải giặt áo xống, giữ mình thanh sạch hôm nay và ngày mai,"},{"book":"Xuất Ai Cập","chapter":"19","verse":"11","text":"đến ngày thứ ba phải sẵn sàng để chiêm ngưỡng Chúa Hằng Hữu khi Chúa Hằng Hữu giáng lâm tại núi Si-nai."},{"book":"Xuất Ai Cập","chapter":"19","verse":"12","text":"Con cũng phải vạch đường ranh giới chung quanh núi, cấm không ai được vượt qua, và căn dặn dân: Phải cẩn thận, tuyệt đối không được lên núi. Người nào dù chỉ chạm đến chân núi cũng phải tội chết."},{"book":"Xuất Ai Cập","chapter":"19","verse":"13","text":"Đừng ai đụng đến người ấy, nhưng phải ném đá hoặc bắn tên cho chết; dù thú vật cũng phải chết như vậy. Chỉ khi nào có tiếng kèn thổi, mọi người mới có phép đến gần chân núi.”"},{"book":"Xuất Ai Cập","chapter":"19","verse":"14","text":"Vậy, Môi-se xuống núi, bảo dân giữ mình thanh sạch, giặt áo xống."},{"book":"Xuất Ai Cập","chapter":"19","verse":"15","text":"Ông căn dặn họ: “Phải giữ mình thanh sạch từ hôm nay cho đến ngày thứ ba không được đến gần đàn bà.”"},{"book":"Xuất Ai Cập","chapter":"19","verse":"16","text":"Đến sáng hôm thứ ba, chớp nhoáng sấm sét nổi lên, một đám mây dày đặc trùm lấy núi, tiếng kèn thổi vang động làm cho mọi người run sợ."},{"book":"Xuất Ai Cập","chapter":"19","verse":"17","text":"Môi-se dẫn dân ra khỏi trại nghênh đón Đức Chúa Trời. Họ đứng lại dưới chân núi."},{"book":"Xuất Ai Cập","chapter":"19","verse":"18","text":"Khắp Núi Si-nai đều có khói phủ kín, bay lên như từ lò lửa hực, vì Chúa Hằng Hữu giáng lâm trên núi như lửa cháy. Cả ngọn núi rung động dữ dội."},{"book":"Xuất Ai Cập","chapter":"19","verse":"19","text":"Trong khi tiếng kèn càng lúc càng vang động, Môi-se bắt đầu nói, và Đức Chúa Trời đáp lại, tiếng vang như sấm."},{"book":"Xuất Ai Cập","chapter":"19","verse":"20","text":"Như vậy, Chúa Hằng Hữu giáng lâm trên đỉnh Núi Si-nai, gọi Môi-se và ông liền lên gặp Ngài."},{"book":"Xuất Ai Cập","chapter":"19","verse":"21","text":"Sau đó, Chúa Hằng Hữu phán bảo Môi-se: “Hãy xuống núi nghiêm cấm người không được vượt ranh giới lên núi tìm xem Đức Chúa Trời, vì như thế họ phải chết."},{"book":"Xuất Ai Cập","chapter":"19","verse":"22","text":"Ngay các thầy tế lễ muốn đến gần Chúa Hằng Hữu cũng phải giữ mình thanh sạch, nếu không cũng phải chết.”"},{"book":"Xuất Ai Cập","chapter":"19","verse":"23","text":"Môi-se thưa: “Thưa Chúa Hằng Hữu, chẳng có ai dám lên Núi Si-nai đâu, vì Chúa đã bảo con vạch ranh giới chung quanh núi để phân định vùng đất thánh.”"},{"book":"Xuất Ai Cập","chapter":"19","verse":"24","text":"Chúa Hằng Hữu phán: “Hãy xuống đem A-rôn lên đây. Đồng thời căn dặn các thầy tế lễ và toàn dân không ai được lên núi. Nếu ai bất tuân, thì phải chết.”"},{"book":"Xuất Ai Cập","chapter":"19","verse":"25","text":"Môi-se xuống núi căn dặn mọi người theo lời Đức Chúa Trời."}]}