{"data":[{"book":"Xuất Ai Cập","chapter":"26","verse":"1","text":"“Hãy dùng mười tấm màn vải gai mịn làm Đền Tạm. Trên màn có thêu hình thiên thần bằng chỉ xanh, tím, và đỏ một cách tinh vi khéo léo."},{"book":"Xuất Ai Cập","chapter":"26","verse":"2","text":"Mỗi tấm màn dài 12,9 mét, rộng 1,8 mét.26:2 Nt 28 cubits dài, 4 cubits rộng"},{"book":"Xuất Ai Cập","chapter":"26","verse":"3","text":"Nối năm tấm màn lại với nhau thành một tấm lớn. Vậy, trại gồm hai tấm lớn, mỗi tấm một bên."},{"book":"Xuất Ai Cập","chapter":"26","verse":"4","text":"Kết vòng chỉ xanh dọc theo đường biên của hai tấm lớn,"},{"book":"Xuất Ai Cập","chapter":"26","verse":"5","text":"mỗi bên năm mươi vòng, đối diện nhau."},{"book":"Xuất Ai Cập","chapter":"26","verse":"6","text":"Làm năm mươi cái móc bằng vàng để cài vào các vòng. Như vậy, hai tấm lớn được kết lại thành một cái trại làm Đền Tạm."},{"book":"Xuất Ai Cập","chapter":"26","verse":"7","text":"Dệt mười một bức màn bằng lông dê để phủ lên trên nóc Đền Tạm."},{"book":"Xuất Ai Cập","chapter":"26","verse":"8","text":"Mỗi tấm dài 13,8 mét, rộng 1,8 mét.26:8 Nt 30 cubits dài, 4 cubits rộng"},{"book":"Xuất Ai Cập","chapter":"26","verse":"9","text":"Nối năm tấm màn lông dê lại với nhau, còn lại sáu tấm cũng nối lại. Riêng tấm thứ sáu được gập đôi lại, phân nửa cho phủ xuống trước Đền."},{"book":"Xuất Ai Cập","chapter":"26","verse":"10","text":"Kết năm mươi vòng dọc theo đường biên của hai tấm lông dê lớn."},{"book":"Xuất Ai Cập","chapter":"26","verse":"11","text":"Nối hai tấm này lại với nhau bằng năm mươi móc đồng."},{"book":"Xuất Ai Cập","chapter":"26","verse":"12","text":"Nửa tấm màn lông dê còn dư lại26:12 Xin xem câu 9 sẽ cho phủ xuống phía sau Đền Tạm."},{"book":"Xuất Ai Cập","chapter":"26","verse":"13","text":"Chiều dài dư ra của các tấm màn lông dê26:13 Màn vải gai mịn dài 12,9 mét (câu 2), màn lông dê dài 13,8 mét (câu 8), vậy màn lông dê dài hơn màn vải gai mịn 0,9 mét sẽ phủ xuống hai bên hông đền, mỗi bên 0,46 mét.26:13 Nt 1 cubit"},{"book":"Xuất Ai Cập","chapter":"26","verse":"14","text":"Phủ lên trên nóc trại một lớp da chiên nhuộm đỏ. Bên trên lớp này lại có một lớp da dê."},{"book":"Xuất Ai Cập","chapter":"26","verse":"15","text":"Vách Đền Tạm làm bằng ván cây keo."},{"book":"Xuất Ai Cập","chapter":"26","verse":"16","text":"Mỗi tấm ván dài 4,6 mét, rộng 0,69 mét,26:16 Nt 10 cubits cao, 1,5 cubits rộng dựng thẳng đứng."},{"book":"Xuất Ai Cập","chapter":"26","verse":"17","text":"Mỗi tấm sẽ có hai cái mộng để ghép vào các lỗ mộng."},{"book":"Xuất Ai Cập","chapter":"26","verse":"18","text":"Dùng hai mươi tấm ván làm vách phía nam Đền Tạm."},{"book":"Xuất Ai Cập","chapter":"26","verse":"19","text":"Dưới mỗi tấm ván, làm hai lỗ mộng bằng bạc. Vậy, phía nam có bốn mươi lỗ mộng."},{"book":"Xuất Ai Cập","chapter":"26","verse":"20","text":"Vách phía bắc cũng gồm hai mươi tấm ván."},{"book":"Xuất Ai Cập","chapter":"26","verse":"21","text":"Dưới mỗi tấm có hai lỗ mộng bạc, cộng bốn mươi lỗ mộng."},{"book":"Xuất Ai Cập","chapter":"26","verse":"22","text":"Vách phía tây cũng gồm sáu tấm ván."},{"book":"Xuất Ai Cập","chapter":"26","verse":"23","text":"Tại góc của vách phía sau này, dựng thêm hai tấm ván nữa."},{"book":"Xuất Ai Cập","chapter":"26","verse":"24","text":"Hai tấm này sẽ được ghép vào nhau bằng móc cài ở dưới và ở trên."},{"book":"Xuất Ai Cập","chapter":"26","verse":"25","text":"Vậy, vách phía sau có tất cả tám tấm ván và mười sáu lỗ mộng bạc, mỗi tấm hai lỗ."},{"book":"Xuất Ai Cập","chapter":"26","verse":"26","text":"Làm thanh ngang cho vách Đền Tạm cũng bằng gỗ keo,"},{"book":"Xuất Ai Cập","chapter":"26","verse":"27","text":"mỗi phía có năm thanh ngang; phía sau, về hướng tây cũng có năm thanh ngang."},{"book":"Xuất Ai Cập","chapter":"26","verse":"28","text":"Thanh chính giữa nằm ngay giữa vách, chạy dài từ đầu này đến đầu kia của Đền Tạm."},{"book":"Xuất Ai Cập","chapter":"26","verse":"29","text":"Bọc vàng các tấm ván vách và các thanh ngang. Làm các vòng vàng để xỏ thanh ngang."},{"book":"Xuất Ai Cập","chapter":"26","verse":"30","text":"Vậy, con hãy theo kiểu mẫu Ta cho xem trên núi này mà dựng Đền Tạm."},{"book":"Xuất Ai Cập","chapter":"26","verse":"31","text":"May một bức màn bằng vải gai mịn. Dùng chỉ xanh, tím, và đỏ thêu hình chê-ru-bim trên màn một cách tinh vi khéo léo."},{"book":"Xuất Ai Cập","chapter":"26","verse":"32","text":"Treo màn này trong đền. Trên bốn trụ gỗ keo bọc vàng có bốn móc vàng. Trụ được dựng trên bốn lỗ trụ bằng bạc."},{"book":"Xuất Ai Cập","chapter":"26","verse":"33","text":"Màn được móc vào các móc vàng. Phía trong màn là nơi đặt Hòm Giao Ước. Màn sẽ phân chia Nơi Thánh và Nơi Chí Thánh."},{"book":"Xuất Ai Cập","chapter":"26","verse":"34","text":"Hòm Giao Ước có nắp chuộc tội đậy bên trên được đặt ở Nơi Chí Thánh."},{"book":"Xuất Ai Cập","chapter":"26","verse":"35","text":"Bên ngoài màn,26:35 Nơi thánh đặt cái bàn và chân đèn đối diện nhau, bàn về phía bắc, chân đèn về phía nam."},{"book":"Xuất Ai Cập","chapter":"26","verse":"36","text":"Bức màn cửa đền26:36 Nt trại may bằng vải gai mịn, dùng chỉ xanh, tím, và đỏ thêu tinh vi khéo léo."},{"book":"Xuất Ai Cập","chapter":"26","verse":"37","text":"Màn được treo bằng năm móc vàng trên năm trụ cây keo bọc vàng, trụ được dựng trên lỗ trụ bằng đồng.”"}]}