{"data":[{"book":"Xuất Ai Cập","chapter":"29","verse":"1","text":"“Sau đây là nghi thức lễ tấn phong chức thầy tế lễ thánh cho A-rôn và các con trai người: Bắt một con bò tơ đực và hai con chiên đực không tì vít."},{"book":"Xuất Ai Cập","chapter":"29","verse":"2","text":"Lấy bột mì làm bánh lạt không men, bánh ngọt pha dầu không men và bánh kẹp tẩm dầu không men."},{"book":"Xuất Ai Cập","chapter":"29","verse":"3","text":"Để các bánh đó trong một cái giỏ để dâng lên cùng với con bò và hai con chiên."},{"book":"Xuất Ai Cập","chapter":"29","verse":"4","text":"Sau đó đem A-rôn và các con trai người đến tại cửa Đền Tạm, lấy nước tẩy rửa cho họ sạch sẽ."},{"book":"Xuất Ai Cập","chapter":"29","verse":"5","text":"Lấy bộ áo lễ gồm có áo dài, áo lót ngắn tay, ê-phót, bảng đeo ngực, và dây thắt lưng mặc cho A-rôn."},{"book":"Xuất Ai Cập","chapter":"29","verse":"6","text":"Đội khăn lên đầu người, trên khăn có buộc thẻ vàng."},{"book":"Xuất Ai Cập","chapter":"29","verse":"7","text":"Lấy dầu thánh đổ lên đầu, xức cho người."},{"book":"Xuất Ai Cập","chapter":"29","verse":"8","text":"Cũng mặc áo dài cho các con trai A-rôn, thắt lưng và đội khăn lên đầu cho họ."},{"book":"Xuất Ai Cập","chapter":"29","verse":"9","text":"Họ sẽ làm chức thầy tế lễ thánh trọn đời. Đó là nghi lễ tấn phong A-rôn và các con trai người."},{"book":"Xuất Ai Cập","chapter":"29","verse":"10","text":"Dắt con bò tơ đực đến để A-rôn và các con trai người đặt tay trên đầu nó,"},{"book":"Xuất Ai Cập","chapter":"29","verse":"11","text":"rồi giết con bò trước mặt Chúa Hằng Hữu tại cửa Đền Tạm."},{"book":"Xuất Ai Cập","chapter":"29","verse":"12","text":"Lấy ngón tay nhúng vào máu bò, bôi lên sừng bàn thờ, phần máu còn lại phải đem đổ dưới chân bàn thờ."},{"book":"Xuất Ai Cập","chapter":"29","verse":"13","text":"Lấy tất cả mỡ bọc bộ lòng, túi mật, hai trái thận, và mỡ bao quanh thận đem đốt trên bàn thờ."},{"book":"Xuất Ai Cập","chapter":"29","verse":"14","text":"Thịt, da, và phân bò đều phải đem ra ngoài trại đốt đi. Đó là của lễ chuộc tội."},{"book":"Xuất Ai Cập","chapter":"29","verse":"15","text":"Dắt con chiên đực thứ nhất đến để A-rôn và các con trai người đặt tay trên đầu nó."},{"book":"Xuất Ai Cập","chapter":"29","verse":"16","text":"Con sẽ giết con chiên đó, lấy máu rảy khắp chung quanh bàn thờ,"},{"book":"Xuất Ai Cập","chapter":"29","verse":"17","text":"còn thịt nó đem cắt ra từng miếng. Rửa sạch bộ lòng và chân, rồi đem để chung với thịt và đầu,"},{"book":"Xuất Ai Cập","chapter":"29","verse":"18","text":"và đem đốt tất cả các phần đó trên bàn thờ. Đó là của lễ thiêu, dùng lửa dâng hương thơm lên Chúa Hằng Hữu."},{"book":"Xuất Ai Cập","chapter":"29","verse":"19","text":"Dắt con chiên đực thứ hai đến để A-rôn và các con trai người đặt tay trên đầu nó."},{"book":"Xuất Ai Cập","chapter":"29","verse":"20","text":"Con sẽ giết con chiên đó, lấy máu bôi trên trái tai bên phải của A-rôn và các con trai người, trên ngón cái tay phải và ngón cái chân phải của họ. Phần máu còn lại đem rảy khắp chung quanh bàn thờ."},{"book":"Xuất Ai Cập","chapter":"29","verse":"21","text":"Lấy một ít máu trên bàn thờ trộn với dầu xức, đem rảy trên A-rôn và các con trai người, cùng trên áo họ. A-rôn, các con trai, và áo xống họ sẽ nên thánh."},{"book":"Xuất Ai Cập","chapter":"29","verse":"22","text":"Vì đây là con chiên dùng để tấn phong A-rôn và các con trai người, nên con phải lấy mỡ chiên—gồm mỡ đuôi, mỡ bọc bộ lòng, với túi mật, hai trái thận và mỡ bao quanh thận, cái đùi phải của con chiên;"},{"book":"Xuất Ai Cập","chapter":"29","verse":"23","text":"cũng lấy một ổ bánh, một bánh ngọt pha dầu, và một bánh kẹp từ trong giỏ đựng bánh không men ở trước mặt Chúa Hằng Hữu;"},{"book":"Xuất Ai Cập","chapter":"29","verse":"24","text":"đem đặt các món này vào tay A-rôn và các con trai người, và cử hành việc dâng tế lễ đưa qua đưa lại trước mặt Chúa Hằng Hữu."},{"book":"Xuất Ai Cập","chapter":"29","verse":"25","text":"Rồi lấy lại các món ấy trong tay họ, đem đốt trên bàn thờ, dùng lửa dâng hương thơm lên Chúa Hằng Hữu."},{"book":"Xuất Ai Cập","chapter":"29","verse":"26","text":"Lấy cái ức của con chiên dùng để tấn phong A-rôn, dâng lên như một tế lễ đưa qua đưa lại trước mặt Chúa Hằng Hữu, sau đó phần này thuộc về con."},{"book":"Xuất Ai Cập","chapter":"29","verse":"27","text":"Dành một phần dùng trong lễ tấn phong, phần này thuộc A-rôn và các con trai người. Phần này bao gồm ức và đùi dâng lên tế lễ trước Chúa Hằng Hữu."},{"book":"Xuất Ai Cập","chapter":"29","verse":"28","text":"Cứ theo lệ này trong tương lai khi người Ít-ra-ên dâng tế lễ bình an, dành phần ức và đùi cho A-rôn và các con trai người, đó là những phần của sinh tế được họ dâng lên Chúa Hằng Hữu."},{"book":"Xuất Ai Cập","chapter":"29","verse":"29","text":"Bộ áo thánh của A-rôn sẽ được truyền lại cho con cháu, người kế vị sẽ mặc bộ áo đó trong lễ tấn phong và lễ xức dầu thánh."},{"book":"Xuất Ai Cập","chapter":"29","verse":"30","text":"Người ấy phải mặc bộ áo đó trong bảy ngày khi vào Nơi Thánh của Đền Tạm để thi hành chức vụ."},{"book":"Xuất Ai Cập","chapter":"29","verse":"31","text":"Nấu con chiên dùng để tấn phong tại một nơi thánh."},{"book":"Xuất Ai Cập","chapter":"29","verse":"32","text":"A-rôn và các con trai người sẽ ăn thịt chiên với bánh trong giỏ tại cửa Đền Tạm."},{"book":"Xuất Ai Cập","chapter":"29","verse":"33","text":"Họ ăn những thức dùng để chuộc tội cho mình trong cuộc lễ tấn phong. Ngoài họ ra, không ai được ăn những thức đó, vì là thức ăn thánh."},{"book":"Xuất Ai Cập","chapter":"29","verse":"34","text":"Nếu thịt và bánh còn thừa lại đến sáng hôm sau, đừng ăn nhưng phải đem đốt đi, vì là thức ăn thánh."},{"book":"Xuất Ai Cập","chapter":"29","verse":"35","text":"Đó là những thủ tục con phải theo để tấn phong A-rôn và các con trai người. Lễ tấn phong sẽ kéo dài trong bảy ngày."},{"book":"Xuất Ai Cập","chapter":"29","verse":"36","text":"Mỗi ngày phải dâng một con bò tơ đực làm lễ chuộc tội. Phải lau chùi bàn thờ cho sạch sẽ, làm lễ chuộc tội cho bàn thờ và xức dầu thánh, để thánh hóa bàn thờ."},{"book":"Xuất Ai Cập","chapter":"29","verse":"37","text":"Trong bảy ngày liền, con làm lễ chuộc tội và hiến dâng bàn thờ lên Chúa. Bàn thờ sẽ trở nên rất thánh, vật gì đụng đến bàn thờ sẽ được thánh hóa."},{"book":"Xuất Ai Cập","chapter":"29","verse":"38","text":"Mỗi ngày phải dâng trên bàn thờ hai con chiên một tuổi,"},{"book":"Xuất Ai Cập","chapter":"29","verse":"39","text":"một con dâng vào buổi sáng, một con vào buổi tối."},{"book":"Xuất Ai Cập","chapter":"29","verse":"40","text":"Cùng với con chiên thứ nhất, dâng 2,2 lít bột mịn trộn với 1 lít dầu ép và 1 lít rượu nho29:40 Nt 1/10 ê-pha bột; 1/4 hin dầu; 1/4 hin rượu nho dùng để làm tế lễ thức uống."},{"book":"Xuất Ai Cập","chapter":"29","verse":"41","text":"Con chiên thứ hai dâng vào buổi tối cùng với bột và dầu làm lễ chay, và rượu nho làm tế lễ thức uống. Giống như của lễ buổi sáng, dùng lửa dâng hương thơm lên Chúa Hằng Hữu."},{"book":"Xuất Ai Cập","chapter":"29","verse":"42","text":"Tế lễ hằng ngày này phải được dâng liên tục từ thế hệ này sang thế hệ khác, tại cửa Đền Tạm trước mặt Chúa Hằng Hữu, là nơi Ta sẽ gặp con và nói chuyện với con."},{"book":"Xuất Ai Cập","chapter":"29","verse":"43","text":"Tại đó Ta cũng sẽ gặp người Ít-ra-ên, và vinh quang của Ta sẽ làm cho nơi này nên thánh."},{"book":"Xuất Ai Cập","chapter":"29","verse":"44","text":"Ta sẽ làm cho Đền Tạm và bàn thờ nên thánh, A-rôn và các con trai người cũng được nên thánh, để làm chức tế lễ phụng thờ Ta."},{"book":"Xuất Ai Cập","chapter":"29","verse":"45","text":"Ta sẽ ở giữa người Ít-ra-ên, làm Đức Chúa Trời của họ."},{"book":"Xuất Ai Cập","chapter":"29","verse":"46","text":"Họ sẽ biết rằng Ta là Chúa Hằng Hữu, Đức Chúa Trời của họ. Ta đã dẫn họ ra khỏi Ai Cập để ở với họ. Ta là Chúa Hằng Hữu, Đức Chúa Trời của họ.”"}]}