{"data":[{"book":"Xuất Ai Cập","chapter":"3","verse":"1","text":"Một hôm, trong lúc đang chăn bầy chiên của ông gia là Giê-trô (cũng gọi là Rê-u-ên, thầy tế lễ Ma-đi-an), Môi-se đi sâu mãi cho đến phía bên kia hoang mạc, gần Hô-rếp, núi của Đức Chúa Trời."},{"book":"Xuất Ai Cập","chapter":"3","verse":"2","text":"Bỗng, thiên sứ của Chúa Hằng Hữu hiện ra với ông như một ngọn lửa cháy giữa bụi cây. Môi-se thấy lửa phát ra từ bụi cây, nhưng bụi cây không bị cháy tàn."},{"book":"Xuất Ai Cập","chapter":"3","verse":"3","text":"Môi-se tự nhủ: “Lạ thật, sao bụi cây vẫn không cháy tàn. Ta lại gần xem thử.”"},{"book":"Xuất Ai Cập","chapter":"3","verse":"4","text":"Chúa Hằng Hữu thấy ông từ giữa bụi cây gọi ông: “Môi-se! Môi-se!”"},{"book":"Xuất Ai Cập","chapter":"3","verse":"5","text":"Chúa Hằng Hữu phán: “Đừng lại gần. Hãy cởi dép ra, vì nơi con đứng là đất thánh."},{"book":"Xuất Ai Cập","chapter":"3","verse":"6","text":"Ta là Đức Chúa Trời của tổ tiên con, của Áp-ra-ham, Y-sác, và Gia-cốp.” Môi-se liền lấy tay che mặt vì sợ nhìn thấy Đức Chúa Trời."},{"book":"Xuất Ai Cập","chapter":"3","verse":"7","text":"Chúa Hằng Hữu phán: “Ta biết hết nỗi gian khổ của dân Ta tại Ai Cập, cũng nghe thấu tiếng thở than của họ dưới tay người áp bức bạo tàn."},{"book":"Xuất Ai Cập","chapter":"3","verse":"8","text":"Ta xuống giải cứu họ khỏi ách nô lệ Ai Cập, đem họ đến một xứ tốt đẹp, bao la, phì nhiêu, tức là đất của người Ca-na-an, Hê-tít, A-mô-rít, Phê-rết, Hê-vi, và Giê-bu hiện nay."},{"book":"Xuất Ai Cập","chapter":"3","verse":"9","text":"Tiếng kêu van của người dân Ít-ra-ên đã thấu tận trời, và Ta đã rõ cách người Ai Cập áp bức dân Ta."},{"book":"Xuất Ai Cập","chapter":"3","verse":"10","text":"Bây giờ Ta sai con đến gặp Pha-ra-ôn, bảo vua ấy để cho Ít-ra-ên ra khỏi Ai Cập.”"},{"book":"Xuất Ai Cập","chapter":"3","verse":"11","text":"Môi-se thưa với Đức Chúa Trời: “Con là ai mà bảo được Pha-ra-ôn phải để cho người Ít-ra-ên ra khỏi Ai Cập?”"},{"book":"Xuất Ai Cập","chapter":"3","verse":"12","text":"Đức Chúa Trời hứa: “Ta sẽ đi với con, và đây là bằng cớ chứng tỏ Ta sai con: Khi con đã đem dân Ta ra khỏi Ai Cập, con sẽ đến thờ lạy Ta trên chính núi này.”"},{"book":"Xuất Ai Cập","chapter":"3","verse":"13","text":"Môi-se hỏi lại: “Khi con đến nói với người Ít-ra-ên: ‘Đức Chúa Trời của tổ tiên chúng ta sai tôi đến với anh em,’ nếu họ hỏi: ‘Tên Ngài là gì?’ Thì con sẽ trả lời thế nào?”"},{"book":"Xuất Ai Cập","chapter":"3","verse":"14","text":"Đức Chúa Trời đáp cùng Môi-se: “Ta là Đấng Tự Hữu Hằng Hữu, Đấng Tự Hữu đã sai con.”"},{"book":"Xuất Ai Cập","chapter":"3","verse":"15","text":"Đức Chúa Trời phán tiếp cùng Môi-se: “Con nói với họ rằng: ‘Chúa Hằng Hữu, Đức Chúa Trời của tổ tiên Áp-ra-ham, Y-sác, và Gia-cốp, đã sai tôi đến với anh em.’"},{"book":"Xuất Ai Cập","chapter":"3","verse":"16","text":"Chúa Hằng Hữu phán bảo Môi-se: “Con cũng mời các bô lão Ít-ra-ên họp lại và nói với họ: Đức Chúa Trời của tổ tiên Áp-ra-ham, Y-sác, và Gia-cốp đã hiện ra với tôi, sai tôi nói với các ông rằng: ‘Ta đã quan tâm đến các con, và thấy rõ những điều người Ai Cập đối xử với các con."},{"book":"Xuất Ai Cập","chapter":"3","verse":"17","text":"Ta hứa chắc sẽ đem họ từ cảnh khổ nhục tại Ai Cập đến đất phì nhiêu của người Ca-na-an, Hê-tít, A-mô-rít, Phê-rết, Hê-vi, và Giê-bu.’"},{"book":"Xuất Ai Cập","chapter":"3","verse":"18","text":"Họ sẽ nghe theo con. Các bô lão sẽ đi với con đến yết kiến vua Ai Cập và nói với vua rằng: ‘Chúa Hằng Hữu, Đức Chúa Trời của người Hê-bơ-rơ, đã hiện ra với chúng tôi. Vậy, xin cho chúng tôi đi đến một nơi trong hoang mạc, cách đây chừng ba ngày đường, để chúng tôi dâng tế lễ lên Đức Chúa Trời Hằng Hữu, Đức Chúa Trời của chúng ta.’"},{"book":"Xuất Ai Cập","chapter":"3","verse":"19","text":"Nhưng Ta biết trước, trừ khi bị áp lực phi thường, vua Ai Cập sẽ không để cho người Ít-ra-ên đi đâu."},{"book":"Xuất Ai Cập","chapter":"3","verse":"20","text":"Vì vậy, Ta sẽ vung tay hành hạ Ai Cập, làm nhiều phép lạ, rồi cuối cùng họ mới để dân Ta đi."},{"book":"Xuất Ai Cập","chapter":"3","verse":"21","text":"Ta cũng sẽ khiến người Ai Cập rộng lòng, để khi ra đi, người Ít-ra-ên chẳng đi tay trắng."},{"book":"Xuất Ai Cập","chapter":"3","verse":"22","text":"Phụ nữ Ít-ra-ên sẽ xin các người láng giềng và các bà chủ Ai Cập các món nữ trang bằng vàng, bằng bạc, và áo xống để mặc cho con cái mình. Như vậy, chính người Ai Cập lại bị người Ít-ra-ên tước đoạt của cải!”"}]}