{"data":[{"book":"Xuất Ai Cập","chapter":"30","verse":"1","text":"“Hãy đóng một bàn thờ xông hương bằng gỗ keo."},{"book":"Xuất Ai Cập","chapter":"30","verse":"2","text":"Mặt bàn vuông, mỗi bề 0,46 mét, cao 0,92 mét,30:2 Nt 1 cubit dài và rộng, 2 cubits cao có các sừng được gắn liền với bàn thờ."},{"book":"Xuất Ai Cập","chapter":"30","verse":"3","text":"Lấy vàng ròng bọc mặt bàn, cạnh bàn, các sừng và viền khắp chung quanh bàn."},{"book":"Xuất Ai Cập","chapter":"30","verse":"4","text":"Làm mỗi bên hai khoen vàng gắn ngay bên dưới đường viền, để giữ đòn khiêng."},{"book":"Xuất Ai Cập","chapter":"30","verse":"5","text":"Đòn khiêng được làm bằng gỗ keo bọc vàng."},{"book":"Xuất Ai Cập","chapter":"30","verse":"6","text":"Bàn thờ này được đặt ở trước bức màn che Hòm Giao Ước và nắp chuộc tội trên Hòm, là nơi Ta gặp con."},{"book":"Xuất Ai Cập","chapter":"30","verse":"7","text":"Mỗi buổi sáng, lúc A-rôn sửa soạn đèn, người sẽ đốt hương thơm trên bàn thờ."},{"book":"Xuất Ai Cập","chapter":"30","verse":"8","text":"Và mỗi buổi tối, khi A-rôn đốt đèn, người cũng sẽ đốt hương. Như vậy, hương sẽ được đốt liên tục trước mặt Chúa Hằng Hữu, từ thế hệ này sang thế hệ khác."},{"book":"Xuất Ai Cập","chapter":"30","verse":"9","text":"Trên bàn thờ này không được đốt hương lạ, cũng không dâng tế lễ thiêu, tế lễ chay, hay tế lễ thức uống."},{"book":"Xuất Ai Cập","chapter":"30","verse":"10","text":"Hằng năm, A-rôn phải làm lễ chuộc tội tại bàn thờ, lấy máu con sinh tế chuộc tội bôi trên sừng bàn thờ. Lễ này phải làm mỗi năm, từ thế hệ này sang thế hệ khác, vì đây là một bàn thờ Chúa Hằng Hữu rất thánh.”"},{"book":"Xuất Ai Cập","chapter":"30","verse":"11","text":"Chúa Hằng Hữu phán dạy Môi-se:"},{"book":"Xuất Ai Cập","chapter":"30","verse":"12","text":"“Khi nào con kiểm kê dân số Ít-ra-ên, mỗi công dân được kiểm kê phải nộp cho Ta một món tiền đền mạng, như thế họ sẽ không bị tai nạn gì trong cuộc kiểm kê này."},{"book":"Xuất Ai Cập","chapter":"30","verse":"13","text":"Mỗi người phải nộp nửa đồng bạc30:13 Nt 1/2 siếc-lơ, khoảng 6 gam; 1 siếc-lơ bằng 20 ghê-ra theo tiêu chuẩn tiền tệ của Nơi Thánh là lễ vật dâng lên Chúa Hằng Hữu."},{"book":"Xuất Ai Cập","chapter":"30","verse":"14","text":"Các công dân từ hai mươi tuổi trở lên sẽ được kiểm kê và nộp tiền này cho Chúa Hằng Hữu."},{"book":"Xuất Ai Cập","chapter":"30","verse":"15","text":"Người giàu không nộp hơn, nghèo không nộp kém, vì đây là một lễ vật mỗi người dâng lên Chúa Hằng Hữu để chuộc tội cho chính mình."},{"book":"Xuất Ai Cập","chapter":"30","verse":"16","text":"Dùng tiền này vào công việc Đền Tạm, trước mặt Chúa Hằng Hữu, để Ta lưu ý và tha tội cho họ.”"},{"book":"Xuất Ai Cập","chapter":"30","verse":"17","text":"Chúa Hằng Hữu phán bảo Môi-se:"},{"book":"Xuất Ai Cập","chapter":"30","verse":"18","text":"“Hãy làm một cái bồn bằng đồng có chân cũng bằng đồng. Đặt bồn giữa Đền Tạm và bàn thờ, rồi đổ nước vào bồn."},{"book":"Xuất Ai Cập","chapter":"30","verse":"19","text":"A-rôn và các con trai người sẽ rửa tay, và rửa chân tại đó."},{"book":"Xuất Ai Cập","chapter":"30","verse":"20","text":"Họ phải rửa tay và chân mình trước khi vào Đền Tạm hoặc đến gần bàn thờ để dâng tế lễ thiêu lên Chúa Hằng Hữu, nếu không họ sẽ chết."},{"book":"Xuất Ai Cập","chapter":"30","verse":"21","text":"Lệ này áp dụng cho A-rôn và con cháu người, từ thế hệ này sang thế hệ khác.”"},{"book":"Xuất Ai Cập","chapter":"30","verse":"22","text":"Chúa Hằng Hữu phán bảo Môi-se:"},{"book":"Xuất Ai Cập","chapter":"30","verse":"23","text":"“Hãy lựa chọn các một dược thượng hạng, gồm có: 5,7 ký nhựa thơm nguyên chất, 2,9 ký hương quế, 2,9 ký hương thạch xương bồ,30:23 Nt 500 siếc-lơ nhựa thơm và 250 siếc-lơ hương quế và 250 siếc-lơ hương thạch xương bồ"},{"book":"Xuất Ai Cập","chapter":"30","verse":"24","text":"và 5,7 ký30:24 Nt 500 siếc-lơ quế bì  quế bì, theo cân Nơi Thánh, cùng với 3,8 lít30:24 Nt 1 hin dầu ô-liu dầu ô-liu."},{"book":"Xuất Ai Cập","chapter":"30","verse":"25","text":"Dùng các hương liệu này chế ra một thứ dầu xức thánh, theo phép hòa hương."},{"book":"Xuất Ai Cập","chapter":"30","verse":"26","text":"Dùng dầu này xức lên Đền Tạm, Hòm Giao Ước,"},{"book":"Xuất Ai Cập","chapter":"30","verse":"27","text":"bàn, và dụng cụ của bàn, chân đèn và dụng cụ đốt đèn, bàn thờ xông hương,"},{"book":"Xuất Ai Cập","chapter":"30","verse":"28","text":"bàn thờ dâng tế lễ thiêu và dụng cụ của bàn thờ, bồn rửa và chân bồn."},{"book":"Xuất Ai Cập","chapter":"30","verse":"29","text":"Như vậy, các vật này sẽ được thánh hóa, được dành riêng cho Chúa Hằng Hữu, bất kỳ vật gì đụng đến chúng cũng đều được thánh hóa."},{"book":"Xuất Ai Cập","chapter":"30","verse":"30","text":"Hãy xức dầu đó cho A-rôn và các con trai người, đặc cử họ làm chức tế lễ thánh phục vụ Ta."},{"book":"Xuất Ai Cập","chapter":"30","verse":"31","text":"Nói cho người Ít-ra-ên biết rằng dầu này là dầu xức thánh của Ta mãi mãi."},{"book":"Xuất Ai Cập","chapter":"30","verse":"32","text":"Không được dùng dầu này xức cho người thường, cũng không ai được chế dầu theo công thức này để dùng, vì đó là dầu thánh của Ta, cũng là dầu thánh của các ngươi."},{"book":"Xuất Ai Cập","chapter":"30","verse":"33","text":"Người nào chế dầu theo công thức này hoặc dùng dầu này xức cho một người thường sẽ bị trục xuất khỏi cộng đồng Ít-ra-ên.”"},{"book":"Xuất Ai Cập","chapter":"30","verse":"34","text":"Chúa Hằng Hữu lại phán dạy Môi-se: “Hãy dùng các hương liệu gồm có tô hợp hương, loa yểm hương, phong tử hương, và nhũ hương nguyên chất, phân lượng bằng nhau."},{"book":"Xuất Ai Cập","chapter":"30","verse":"35","text":"Theo phép hòa hợp hương liệu, chế ra một thứ hương để đốt có pha muối. Hương này sẽ là thuần chất và thánh."},{"book":"Xuất Ai Cập","chapter":"30","verse":"36","text":"Đem một ít hương này nghiền ra bột, để một ít bột hương trước Hòm Giao Ước, nơi Ta gặp con trong Đền Tạm. Hương này rất thánh."},{"book":"Xuất Ai Cập","chapter":"30","verse":"37","text":"Không ai được làm hương theo công thức này để dùng, vì đây là hương thánh của Chúa Hằng Hữu, cũng là hương thánh của các ngươi."},{"book":"Xuất Ai Cập","chapter":"30","verse":"38","text":"Ai làm hương này cho mình sẽ bị trục xuất khỏi cộng đồng Ít-ra-ên.”"}]}