{"data":[{"book":"Xuất Ai Cập","chapter":"4","verse":"1","text":"Nhưng Môi-se nói: “Họ sẽ chẳng tin con, cũng chẳng nghe lời con, và sẽ nói: ‘Chúa Hằng Hữu đâu có hiện ra với ông.’”"},{"book":"Xuất Ai Cập","chapter":"4","verse":"2","text":"Chúa Hằng Hữu hỏi: “Con đang cầm gì trong tay đó?”"},{"book":"Xuất Ai Cập","chapter":"4","verse":"3","text":"Chúa Hằng Hữu phán: “Ném gậy xuống đất xem.” Môi-se vâng lời. Gậy liền biến thành con rắn. Môi-se chạy trốn nó."},{"book":"Xuất Ai Cập","chapter":"4","verse":"4","text":"Chúa Hằng Hữu phán: “Nắm lấy đuôi nó.” Môi-se nắm đuôi rắn, rắn lại thành gậy trong tay ông."},{"book":"Xuất Ai Cập","chapter":"4","verse":"5","text":"Chúa Hằng Hữu tiếp: “Với phép lạ này, họ sẽ tin Chúa Hằng Hữu, Đức Chúa Trời của tổ tiên Áp-ra-ham, Y-sác, và Gia-cốp, đã hiện ra với con.”"},{"book":"Xuất Ai Cập","chapter":"4","verse":"6","text":"Chúa Hằng Hữu lại phán với Môi-se: “Đặt tay vào bụng con xem.” Ông vâng lời, khi rút tay ra, thấy phong hủi nổi lên trắng như tuyết."},{"book":"Xuất Ai Cập","chapter":"4","verse":"7","text":"Chúa phán: “Đặt tay vào bụng lần nữa.” Lần này khi rút tay ra, Môi-se thấy tay mình trở lại bình thường như cũ."},{"book":"Xuất Ai Cập","chapter":"4","verse":"8","text":"Chúa Hằng Hữu phán: “Nếu họ không tin phép lạ thứ nhất, họ sẽ tin phép lạ thứ hai."},{"book":"Xuất Ai Cập","chapter":"4","verse":"9","text":"Cùng lắm, nếu họ không tin cả hai phép lạ này và không nghe lời con, lúc ấy con hãy lấy nước sông Nin lên đổ tràn trên mặt đất, nước sẽ hóa ra máu.”"},{"book":"Xuất Ai Cập","chapter":"4","verse":"10","text":"Môi-se viện cớ với Chúa Hằng Hữu: “Chúa ơi, từ trước đến nay con vốn là người không có tài ăn nói, vì miệng lưỡi con hay ấp a ấp úng.”"},{"book":"Xuất Ai Cập","chapter":"4","verse":"11","text":"Chúa Hằng Hữu hỏi Môi-se: “Ai tạo ra miệng? Ai có thể làm cho một người trở nên câm, điếc, hoặc mù? Có phải Ta không?”"},{"book":"Xuất Ai Cập","chapter":"4","verse":"12","text":"Ngài tiếp: “Bây giờ, cứ vâng lời Ta mà đi, Ta sẽ giúp đỡ mỗi khi con nói và dạy con từng lời.”"},{"book":"Xuất Ai Cập","chapter":"4","verse":"13","text":"Nhưng Môi-se thưa: “Lạy Chúa, xin Chúa sai một người nào khác làm việc này đi.”"},{"book":"Xuất Ai Cập","chapter":"4","verse":"14","text":"Chúa Hằng Hữu nổi giận cùng Môi-se và phán: “Thế A-rôn, người Lê-vi, anh con thì sao? Anh ấy là một người có tài ăn nói, đang đi tìm con và sẽ mừng lắm khi thấy con."},{"book":"Xuất Ai Cập","chapter":"4","verse":"15","text":"Con sẽ kể lại cho A-rôn mọi điều Ta bảo con. Ta sẽ giúp hai anh em con trong lời ăn tiếng nói, và sẽ dạy con những điều phải làm."},{"book":"Xuất Ai Cập","chapter":"4","verse":"16","text":"A-rôn sẽ thay con nói chuyện với dân, sẽ là phát ngôn viên của con; còn con sẽ như là chúa của A-rôn vậy."},{"book":"Xuất Ai Cập","chapter":"4","verse":"17","text":"Con nhớ cầm theo cây gậy này để làm các phép lạ.”"},{"book":"Xuất Ai Cập","chapter":"4","verse":"18","text":"Môi-se trở về nhà, thưa với ông gia mình là Giê-trô: “Xin cha cho con trở lại Ai Cập thăm anh em con, chẳng biết họ sống chết ra sao.”"},{"book":"Xuất Ai Cập","chapter":"4","verse":"19","text":"Trước khi ông rời Ma-đi-an, Chúa Hằng Hữu có cho Môi-se biết rằng: “Về Ai Cập lần này, con đừng sợ gì cả, vì những người tìm giết con đã chết hết rồi.”"},{"book":"Xuất Ai Cập","chapter":"4","verse":"20","text":"Môi-se đỡ vợ con lên lưng lừa, lên đường về Ai Cập, cầm trong tay cây gậy của Đức Chúa Trời."},{"book":"Xuất Ai Cập","chapter":"4","verse":"21","text":"Chúa Hằng Hữu nhắc Môi-se: “Đến Ai Cập, con sẽ đi gặp Pha-ra-ôn để làm các phép lạ Ta cho, nhưng nên nhớ rằng Ta sẽ làm cho vua Ai Cập cứng lòng, chưa cho dân Ta đi đâu."},{"book":"Xuất Ai Cập","chapter":"4","verse":"22","text":"Rồi, con sẽ nói với vua rằng: ‘Chúa Hằng Hữu phán: Ít-ra-ên là con trưởng nam Ta,"},{"book":"Xuất Ai Cập","chapter":"4","verse":"23","text":"Ta có bảo ngươi cho nó đi để phụng thờ Ta, nhưng ngươi từ chối. Bây giờ, Ta sẽ giết con trưởng nam của ngươi.’”"},{"book":"Xuất Ai Cập","chapter":"4","verse":"24","text":"Dọc đường, khi Môi-se và gia đình ông dừng chân tại một quán trọ, Chúa Hằng Hữu hiện ra gặp ông, và định giết ông."},{"book":"Xuất Ai Cập","chapter":"4","verse":"25","text":"Nhưng vợ Môi-se là Sê-phô-ra lấy con dao đá cắt da qui đầu dương vật của con trai mình, ném dưới chân Môi-se, la hoảng:"},{"book":"Xuất Ai Cập","chapter":"4","verse":"26","text":"“Ông chồng đẫm máu của tôi ơi,” rồi Chúa Hằng Hữu để cho ông được yên."},{"book":"Xuất Ai Cập","chapter":"4","verse":"27","text":"Về phần A-rôn, Chúa Hằng Hữu có phán bảo ông: “Đi vào hoang mạc đón Môi-se.” A-rôn vâng lời, đi đến núi của Đức Chúa Trời thì gặp Môi-se. Hai người mừng rỡ chào hỏi nhau."},{"book":"Xuất Ai Cập","chapter":"4","verse":"28","text":"Môi-se thuật hết cho A-rôn mọi điều Chúa Hằng Hữu phán bảo họ phải làm, cũng cho A-rôn thấy các phép lạ họ sẽ thực hiện."},{"book":"Xuất Ai Cập","chapter":"4","verse":"29","text":"Sau đó, Môi-se cùng với A-rôn đi triệu tập các bô lão Ít-ra-ên."},{"book":"Xuất Ai Cập","chapter":"4","verse":"30","text":"A-rôn kể cho họ nghe mọi lời Chúa Hằng Hữu đã phán bảo Môi-se, và cũng làm các phép lạ cho họ thấy."},{"book":"Xuất Ai Cập","chapter":"4","verse":"31","text":"Họ tin lời ông. Khi nghe rằng Chúa Hằng Hữu đã viếng thăm Ít-ra-ên, thấu rõ nỗi đắng cay của họ, các bô lão liền cúi đầu thờ lạy."}]}