{"data":[{"book":"Xuất Ai Cập","chapter":"6","verse":"1","text":"Chúa Hằng Hữu phán cùng Môi-se: “Bây giờ con xem Ta ra tay hành hạ Pha-ra-ôn. Ta sẽ ra tay làm cho vua ấy không những để cho dân Ta đi, mà còn sẽ đuổi họ đi gấp nữa.”"},{"book":"Xuất Ai Cập","chapter":"6","verse":"2","text":"Đức Chúa Trời phán cùng Môi-se: “Ta là Chúa Hằng Hữu"},{"book":"Xuất Ai Cập","chapter":"6","verse":"3","text":"Ta đã hiện ra với Áp-ra-ham, Y-sác, và Gia-cốp với danh hiệu Đức Chúa Trời Toàn Năng; tuy nhiên, về danh hiệu Chúa Hằng Hữu, Ta không hề cho họ biết."},{"book":"Xuất Ai Cập","chapter":"6","verse":"4","text":"Ta có kết lập giao ước với họ, hứa cho họ xứ Ca-na-an, lúc đó họ còn coi là nơi đất khách quê người."},{"book":"Xuất Ai Cập","chapter":"6","verse":"5","text":"Giờ đây, những lời thở than của con cháu Ít-ra-ên trong cảnh nô lệ đọa đày dưới ách Ai Cập nhắc Ta nhớ lại lời Ta đã hứa."},{"book":"Xuất Ai Cập","chapter":"6","verse":"6","text":"Vậy, hãy nói cho con cháu Ít-ra-ên biết rằng: Ta là Chúa Hằng Hữu. Ta sẽ đưa tay trừng phạt người Ai Cập, giải cứu Ít-ra-ên khỏi sự áp bức, khỏi ách nô lệ."},{"book":"Xuất Ai Cập","chapter":"6","verse":"7","text":"Ta sẽ nhận họ làm dân Ta, và Ta làm Đức Chúa Trời họ. Họ sẽ biết Ta là Chúa Hằng Hữu, Đức Chúa Trời của họ giải cứu họ khỏi tay người Ai Cập."},{"book":"Xuất Ai Cập","chapter":"6","verse":"8","text":"Ta sẽ dẫn họ vào đất Ta hứa cho Áp-ra-ham, Y-sác, và Gia-cốp. Đất ấy sẽ thuộc về họ. Ta là Chúa Hằng Hữu!”"},{"book":"Xuất Ai Cập","chapter":"6","verse":"9","text":"Môi-se nói lại với người Ít-ra-ên mọi lời của Chúa Hằng Hữu, nhưng họ không nghe, vì tinh thần nặng nề buồn thảm, và thể xác bị hành hạ rã rời."},{"book":"Xuất Ai Cập","chapter":"6","verse":"10","text":"Chúa Hằng Hữu lại phán bảo Môi-se:"},{"book":"Xuất Ai Cập","chapter":"6","verse":"11","text":"“Con đi yết kiến Pha-ra-ôn, vua Ai Cập lần nữa, bảo vua ấy phải để cho người Ít-ra-ên đi.”"},{"book":"Xuất Ai Cập","chapter":"6","verse":"12","text":"Nhưng Môi-se thưa: “Thưa Chúa Hằng Hữu! Người Ít-ra-ên đã chẳng nghe con, Pha-ra-ôn lại nghe con sao? Con đâu có tài thuyết phục ai.”"},{"book":"Xuất Ai Cập","chapter":"6","verse":"13","text":"Lần này, Chúa Hằng Hữu phán với cả Môi-se lẫn A-rôn, bảo họ phải đi gặp người Ít-ra-ên và Pha-ra-ôn vua Ai Cập, để dàn xếp việc đem người Ít-ra-ên ra khỏi Ai Cập."},{"book":"Xuất Ai Cập","chapter":"6","verse":"14","text":"Sau đây là danh sách gia trưởng của một số đại tộc Ít-ra-ên:"},{"book":"Xuất Ai Cập","chapter":"6","verse":"15","text":"Các con trai Si-mê-ôn là Giê-mu-ên, Gia-min, Ô-hát, Gia-kin Xô-ha, và Sau-lơ (mẹ ông này là người Ca-na-an.) Những con cháu này trở nên gia tộc Si-mê-ôn."},{"book":"Xuất Ai Cập","chapter":"6","verse":"16","text":"Các con trai Lê-vi, theo thứ tự tuổi tác là Ghẹt-sôn, Kê-hát, và Mê-ra-ri. Lê-vi thọ 137 tuổi."},{"book":"Xuất Ai Cập","chapter":"6","verse":"17","text":"Gia phả của Ghẹt-sôn gồm hai con trai là Líp-ni và Si-mê-i, về sau đều là trưởng tộc."},{"book":"Xuất Ai Cập","chapter":"6","verse":"18","text":"Kê-hát có bốn con trai là Am-ram, Dít-sê-ha, Hếp-rôn, và U-xi-ên. Kê-hát thọ 133 tuổi."},{"book":"Xuất Ai Cập","chapter":"6","verse":"19","text":"Mê-ra-ri có hai con trai là Mách-li và Mu-si. Đó là gia tộc của Lê-vi, liệt kê theo từng gia đình."},{"book":"Xuất Ai Cập","chapter":"6","verse":"20","text":"Am-ram cưới Giô-kê-bết là cô mình, sinh A-rôn và Môi-se. Am-ram thọ 137 tuổi."},{"book":"Xuất Ai Cập","chapter":"6","verse":"21","text":"Kê-hát có ba con trai là Cô-ra, Nê-phết, và Xiếc-ri."},{"book":"Xuất Ai Cập","chapter":"6","verse":"22","text":"U-xi-ên cũng có ba con trai là Mi-sa-ên, Ên-sa-phan, và Sít-ri."},{"book":"Xuất Ai Cập","chapter":"6","verse":"23","text":"A-rôn cưới Ê-li-sê-ba, con gái A-mi-na-đáp, em Na-ha-sôn; các con trai là Na-đáp, A-bi-hu, Ê-lê-a-sa, và Y-tha-ma."},{"book":"Xuất Ai Cập","chapter":"6","verse":"24","text":"Các con trai của Cô-ra là Át-si, Ên-ca-na, và A-bi-a-sáp. Đó là gia tộc của Cô-ra."},{"book":"Xuất Ai Cập","chapter":"6","verse":"25","text":"Ê-lê-a-sa, con A-rôn, cưới con gái Phu-ti-ên; con trai của họ là Phi-nê-a."},{"book":"Xuất Ai Cập","chapter":"6","verse":"26","text":"A-rôn và Môi-se là hai người đã nhận lệnh Chúa Hằng Hữu đem toàn dân Ít-ra-ên ra khỏi Ai Cập."},{"book":"Xuất Ai Cập","chapter":"6","verse":"27","text":"Chính họ đã đi yết kiến Pha-ra-ôn, vua Ai Cập, để xin cho người Ít-ra-ên ra đi."},{"book":"Xuất Ai Cập","chapter":"6","verse":"28","text":"Trong ngày Chúa Hằng Hữu phán với Môi-se tại Ai Cập,"},{"book":"Xuất Ai Cập","chapter":"6","verse":"29","text":"Ngài đã phán với Môi-se rằng: “Ta là Chúa Hằng Hữu. Hãy đi gặp Pha-ra-ôn, vua Ai Cập, truyền lại cho vua ấy mọi lời Ta đã phán bảo.”"},{"book":"Xuất Ai Cập","chapter":"6","verse":"30","text":"Và lúc ấy, Môi-se có thưa Chúa Hằng Hữu: “Con ăn nói vụng về, làm sao thuyết phục Pha-ra-ôn được?”"}]}