{"data":[{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"1","text":"Perciò, non potendo più sofferire, avemmo a grado d'esser lasciati soli in Atene3.1 Atene Fat. 17.15.;"},{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"2","text":"E mandammo Timoteo3.2 Timoteo Fat. 16.1 e rif., nostro fratello, e ministro di Dio, e nostro compagno d'opera nell'evangelo di Cristo, per confermarvi, e confortarvi intorno alla vostra fede."},{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"3","text":"Acciocchè niuno fosse commosso in queste afflizioni3.3 afflizioni Efes. 3.13.; poichè voi stessi sapete che noi siam posti a questo3.3 questo Fat. 9.16; 14.22 e rif.."},{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"4","text":"Perciocchè, eziandio quando eravamo fra voi, vi predicevamo, che saremmo afflitti; siccome ancora è avvenuto, e voi il sapete."},{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"5","text":"Perciò ancora, non potendo più sofferire, io lo mandai, per conoscer la fede vostra; che talora il tentatore non vi avesse tentati, e la nostra fatica non fosse riuscita vana."},{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"6","text":"Or al presente, essendo Timoteo venuto da voi a noi3.6 noi Fat. 18.1,5., ed avendoci rapportate liete novelle della vostra fede, e carità; e che voi avete del continuo buona ricordanza di noi, desiderando grandemente di vederci, siccome ancora noi voi;"},{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"7","text":"perciò, fratelli, noi siamo stati consolati di voi3.7 voi 2 Cor. 1.4; 7.6,7,13., in tutta la nostra afflizione, e necessità, per la vostra fede."},{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"8","text":"Poichè ora viviamo, se voi state fermi nel Signore."},{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"9","text":"Perciocchè, quali grazie possiam noi render di voi a Dio, per tutta l'allegrezza, della quale ci rallegriamo per voi, nel cospetto dell'Iddio nostro?"},{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"10","text":"Pregando intentissimamente, notte e giorno, di poter vedere la vostra faccia, e compier le cose che mancano ancora alla fede vostra3.10 vostra Rom. 1.10,11. 1 Tess. 2.17.."},{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"11","text":"Or Iddio stesso, Padre nostro, e il Signor nostro Gesù Cristo, addirizzi il nostro cammino a voi."},{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"12","text":"E il Signore vi accresca, e faccia abbondare in carità gli uni inverso gli altri, e inverso tutti3.12 tutti Gal. 6.10. 1 Tess. 4.9,10; 5.15. 2 Piet. 1.7.; come noi ancora abbondiamo inverso voi;"},{"book":"EPISTOLA DI S. PAOLO I A'~TESSALONICESI","chapter":"3","verse":"13","text":"per raffermare i vostri cuori, acciocchè sieno irreprensibili in santità, nel cospetto di Dio, Padre nostro, all'avvenimento del Signor nostro Gesù Cristo3.13 Cristo 1 Cor. 1.8 e rif. 1 Tess. 5.23., con tutti i suoi santi. Amen."}]}