{"data":[{"book":"Kirje efesolaisille","chapter":"1","verse":"1","text":"Rakkaat Efeson kristityt, te Herralle uskolliset ystäväni! Tämä kirje on Paavalilta, jonka Jumala on lähettänyt levittämään sanomaa Jeesuksesta Kristuksesta."},{"book":"Kirje efesolaisille","chapter":"1","verse":"2","text":"Olkoon Jumala, meidän Isämme, ja Jeesus Kristus, Herramme, teille armollinen ja antakoon hän teille rauhansa."},{"book":"Kirje efesolaisille","chapter":"1","verse":"3","text":"Kiitos Jumalalle, Herramme Jeesuksen Kristuksen Isälle, siitä että hän on siunannut meitä kaikilla taivaan hengellisillä lahjoilla lähettäessään Kristuksen."},{"book":"Kirje efesolaisille","chapter":"1","verse":"4","text":"Kauan sitten, jo ennen kuin loi maailman, Jumala valitsi meidät omikseen sen perusteella, mitä Kristus myöhemmin tekisi puolestamme. Kun Jumala nyt katsoo meitä rakkautensa läpi, olemme puhtaita ja virheettömiä."},{"book":"Kirje efesolaisille","chapter":"1","verse":"5","text":"Jumalan suunnitelma oli sellainen, että hän ottaa meidät omaan perheeseensä lähettämällä Jeesuksen Kristuksen kuolemaan puolestamme. Hän myös toteutti suunnitelmansa, koska rakasti meitä."},{"book":"Kirje efesolaisille","chapter":"1","verse":"6","text":"Kiitos siis Jumalalle hänen käsittämättömän suuresta hyvyydestään, kun hän lähetti oman rakkaan Poikansa meille pelastajaksi! Hän ottaa meidät yhteyteensä sen perusteella, mitä Jeesus teki,"},{"book":"Kirje efesolaisille","chapter":"1","verse":"7","text":"ja pyyhkii pois kaikki syntimme hänen verensä tähden. Niin rajattomasti Jumala meitä rakastaa."},{"book":"Kirje efesolaisille","chapter":"1","verse":"8","text":"Jumalan armoa on sekin, että saamme häneltä viisautta ja opimme ymmärtämään, mikä on meille parasta."},{"book":"Kirje efesolaisille","chapter":"1","verse":"9","text":"Jumala on paljastanut meille salaisen päätöksensä lähettää Kristus maan päälle – päätöksen, jonka hän teki armahtavan rakkautensa tähden."},{"book":"Kirje efesolaisille","chapter":"1","verse":"10","text":"Hänen täydelliseen suunnitelmaansa kuului, että hän määräämänään aikana kokoaisi yhteen meidät kaikki – koko luomakunnan – olimmepa sitten taivaassa tai maan päällä. Ja niin saamme elää hänen ja Kristuksen luona ikuisesti."},{"book":"Kirje efesolaisille","chapter":"1","verse":"11","text":"Edelleen hänen suunnitelmaansa kuului sekin, että hän jo etukäteen valitsi meidät omikseen, ja kaikkihan toteutuu aivan niin kuin hän on säätänyt. Olemme siis nyt hänen lapsiaan ja saamme periä hänen rikkautensa."},{"book":"Kirje efesolaisille","chapter":"1","verse":"12","text":"Jumala järjesti kaiken tällä tavoin, että kiittäisimme häntä näistä suurenmoisista lahjoista ja antaisimme hänelle kunnian – olemmehan me ensimmäisiä, jotka uskovat Kristukseen."},{"book":"Kirje efesolaisille","chapter":"1","verse":"13","text":"Olette saaneet Pyhän Hengen merkiksi siitä, että olette Kristuksen omia – samoin kuin ovat saaneet kaikki muutkin, jotka ovat kuulleet ilosanoman pelastuksesta ja uskoneet häneen. Pyhä Henkihän on luvattu kaikille kristityille."},{"book":"Kirje efesolaisille","chapter":"1","verse":"14","text":"Pyhä Henki on Jumalan meille antama takuu siitä, että Jumala pitää lupauksensa. Hän, joka on ostanut meidät omikseen, takaa sen, että hän kerran myös ottaa meidät luokseen. Meillä on todella syytä kiittää Jumalaa, joka on suunnitellut kaiken näin ihmeellisesti!"},{"book":"Kirje efesolaisille","chapter":"1","verse":"15,16,17","text":"Olen kiittänyt Jumalaa teistä siitä lähtien, kun kuulin uskostanne Herraan Jeesukseen ja rakkaudestanne kaikkia kristittyjä kohtaan. Pyydän rukouksissani suurta Jumalaa, Herramme Jeesuksen Kristuksen Isää, antamaan teille viisautta, että todella ymmärtäisitte, kuka Kristus on ja mitä hän on teidän puolestanne tehnyt."},{"book":"Kirje efesolaisille","chapter":"1","verse":"18","text":"Pyydän, että Jumala antaisi teille hengellisen näkökyvyn, että saisitte edes jonkinlaisen aavistuksen siitä ilosta, joka teitä odottaa Jumalan luona."},{"book":"Kirje efesolaisille","chapter":"1","verse":"19,20","text":"Rukoilen, että alkaisitte tajuta, kuinka valtavan suurena hänen voimansa tulee niiden avuksi, jotka häneen uskovat. Se on sama voima, joka herätti Kristuksen kuolleista ja korotti hänet taivaaseen kunniapaikalle, Jumalan oikealle puolelle."},{"book":"Kirje efesolaisille","chapter":"1","verse":"21","text":"Näin Kristus sai sellaisen aseman, että kaikki kuninkaat, hallitsijat, diktaattorit ja poliittiset johtajat jäävät hänen rinnallaan varjoon. Hänen asemansa on korkeampi kuin kenenkään toisen nyt tai koskaan tulevaisuudessa."},{"book":"Kirje efesolaisille","chapter":"1","verse":"22","text":"Jumala on alistanut kaiken hänen valtaansa. Hän on siis seurakunnan ylin johtaja, sen pää."},{"book":"Kirje efesolaisille","chapter":"1","verse":"23","text":"Seurakunta on Kristuksen ruumis, ja Kristus elää seurakunnassaan. Hän antaa sille kaiken ja tekee kaiken täydelliseksi."}]}