{"data":[{"book":"इब्री","chapter":"7","verse":"1","text":"परम प्रधान परमेश्वर के पुरोहित शालेम नगर के राजा मेलखीज़ेदेक ने अब्राहाम से उस समय भेंट की और उन्हें आशीष दी, जब अब्राहाम राजाओं को हरा करके लौट रहे थे,"},{"book":"इब्री","chapter":"7","verse":"2","text":"उन्हें अब्राहाम ने युद्ध में प्राप्‍त हुई सामग्री का दसवां अंश भेंट किया. मेलखीज़ेदेक नाम का प्राथमिक अर्थ है “धार्मिकता के राजा”; तथा दूसरा अर्थ होगा “शांति के राजा” क्योंकि वह “शालेम नगर के राजा” थे."},{"book":"इब्री","chapter":"7","verse":"3","text":"किसी को भी मेलखीज़ेदेक की वंशावली के विषय में कुछ भी मालूम नहीं है जिसका न पिता न माता न वंशावली है, जिसके न दिनों का आदि है और न जीवन का अंत है, परमेश्वर के पुत्र के समान वह अनंत काल के पुरोहित हैं."},{"book":"इब्री","chapter":"7","verse":"4","text":"अब विचार करो कि कैसे महान थे यह व्यक्ति, जिन्हें हमारे गोत्रपिता अब्राहाम ने युद्ध में प्राप्‍त हुई वस्तुओं का सबसे अच्छा दसवां अंश भेंट किया!"},{"book":"इब्री","chapter":"7","verse":"5","text":"मोशेह के द्वारा प्रस्तुत व्यवस्था में लेवी के वंशजों के लिए, जो पुरोहित के पद पर चुने गए हैं, यह आज्ञा है कि वे सब लोगों से दसवां अंश इकट्ठा करें अर्थात् उनसे, जो उनके भाई हैं—अब्राहाम की संतान."},{"book":"इब्री","chapter":"7","verse":"6","text":"किंतु उन्होंने, जिनकी वंशावली किसी को मालूम नहीं, अब्राहाम से दसवां अंश प्राप्‍त किया तथा उनको आशीष दी, जिनसे प्रतिज्ञाएं की गई थी."},{"book":"इब्री","chapter":"7","verse":"7","text":"यह एक विवाद रहित सच है कि छोटा बड़े से आशीर्वाद प्राप्‍त करता है."},{"book":"इब्री","chapter":"7","verse":"8","text":"इस संदर्भ में पुरोहित जो मर जानेवाला मनुष्य है, दसवां अंश प्राप्‍त करते हैं किंतु यहां इसको पानेवाले मेलखीज़ेदेक के विषय में यह कहा गया है कि वह जीवित हैं."},{"book":"इब्री","chapter":"7","verse":"9","text":"इसलिये यह कह सकता है कि लेवी ने भी, जो दसवां अंश प्राप्‍त करता है, उस समय दसवां अंश दिया, जब अब्राहाम ने मेलखीज़ेदेक को दसवां अंश भेंट किया,"},{"book":"इब्री","chapter":"7","verse":"10","text":"जब मेलखीज़ेदेक ने अब्राहाम से भेंट की, उस समय तो लेवी का जन्म भी नहीं हुआ था—वह अपने पूर्वज के शरीर में ही थे."},{"book":"इब्री","chapter":"7","verse":"11","text":"अब यदि सिद्धि (या पूर्णता) लेवी याजकता के माध्यम से प्राप्‍त हुई—क्योंकि इसी के आधार पर लोगों ने व्यवस्था प्राप्‍त की थी—तब एक ऐसे पुरोहित की क्या ज़रूरत थी, जिसका आगमन मेलखीज़ेदेक की श्रृंखला में हो, न कि हारोन की श्रृंखला में?"},{"book":"इब्री","chapter":"7","verse":"12","text":"क्योंकि जब कभी पुरोहित पद बदला जाता है, व्यवस्था में बदलाव भी आवश्यक हो जाता है."},{"book":"इब्री","chapter":"7","verse":"13","text":"यह सब हम उनके विषय में कह रहे हैं, जो एक दूसरे गोत्र के थे. उस गोत्र के किसी भी व्यक्ति ने वेदी पर पुरोहित के रूप में सेवा नहीं की."},{"book":"इब्री","chapter":"7","verse":"14","text":"यह तो प्रकट है कि हमारे प्रभु यहूदाह गोत्र से थे. मोशेह ने इस गोत्र से पुरोहितों के होने का कहीं कोई वर्णन नहीं किया."},{"book":"इब्री","chapter":"7","verse":"15","text":"मेलखीज़ेदेक के समान एक अन्य पुरोहित के आगमन से यह और भी अधिक साफ़ हो जाता है,"},{"book":"इब्री","chapter":"7","verse":"16","text":"मेलखीज़ेदेक शारीरिक आवश्यकताओं की पूर्ति की व्यवस्था के आधार पर नहीं परंतु एक अविनाशी जीवन के सामर्थ्य के आधार पर पुरोहित बने थे"},{"book":"इब्री","chapter":"7","verse":"17","text":"क्योंकि इस विषय में मसीह येशु से संबंधित यह पुष्टि की गई:"},{"book":"इब्री","chapter":"7","verse":"18","text":"एक ओर पहली आज्ञा का बहिष्कार उसकी दुर्बलता तथा निष्फलता के कारण कर दिया गया."},{"book":"इब्री","chapter":"7","verse":"19","text":"क्योंकि व्यवस्था सिद्धता की स्थिति लाने में असफल रहीं—दूसरी ओर अब एक उत्तम आशा का उदय हो रहा है, जिसके द्वारा हम परमेश्वर की उपस्थिति में पहुंचते हैं."},{"book":"इब्री","chapter":"7","verse":"20","text":"यह सब शपथ लिए बिना नहीं हुआ. वास्तव में पुरोहितों की नियुक्ति बिना किसी शपथ के होती थी"},{"book":"इब्री","chapter":"7","verse":"21","text":"किंतु मसीह की नियुक्ति उनकी शपथ के द्वारा हुई, जिन्होंने उनके विषय में कहा:"},{"book":"इब्री","chapter":"7","verse":"22","text":"इसका मतलब यह हुआ कि मसीह येशु एक उत्तम वाचा के जमानतदार बन गए हैं."},{"book":"इब्री","chapter":"7","verse":"23","text":"एक पूर्व में पुरोहितों की संख्या ज्यादा होती थी क्योंकि हर एक पुरोहित की मृत्यु के साथ उसकी सेवा समाप्‍त हो जाती थी;"},{"book":"इब्री","chapter":"7","verse":"24","text":"किंतु दूसरी ओर मसीह येशु, इसलिये कि वह अनंत काल के हैं, अपने पद पर स्थायी हैं."},{"book":"इब्री","chapter":"7","verse":"25","text":"इसलिये वह उनके उद्धार के लिए सामर्थ्यी हैं, जो उनके माध्यम से परमेश्वर के पास आते हैं क्योंकि वह अपने विनती करनेवालों के पक्ष में पिता के सामने निवेदन प्रस्तुत करने के लिए सदा-सर्वदा जीवित हैं."},{"book":"इब्री","chapter":"7","verse":"26","text":"हमारे पक्ष में सही यह था कि हमारे महापुरोहित पवित्र, निर्दोष, त्रुटिहीन, पापियों से अलग किए हुए तथा स्वर्ग से भी अधिक ऊंचे हों."},{"book":"इब्री","chapter":"7","verse":"27","text":"इन्हें प्रतिदिन, पहले तो स्वयं के पापों के लिए, इसके बाद लोगों के पापों के लिए बलि भेंट करने की ज़रूरत ही नहीं थी क्योंकि इसकी पूर्ति उन्होंने एक ही बार अपने आपको बलि के रूप में भेंट कर हमेशा के लिए कर दी."},{"book":"इब्री","chapter":"7","verse":"28","text":"व्यवस्था, महापुरोहितों के रूप में मनुष्यों को चुनता है, जो मानवीय दुर्बलताओं में सीमित होते हैं किंतु शपथ के वचन ने, जो व्यवस्था के बाद प्रभावी हुई, एक पुत्र को चुना, जिन्हें अनंत काल के लिए सिद्ध बना दिया गया."}]}