{"data":[{"book":"1 Wakorintho","chapter":"3","verse":"1","text":"Ndugu zangu, mimi sikuweza kusema nanyi kama watu wa kiroho, bali kama watu wa mwilini, kama watoto wachanga katika Kristo."},{"book":"1 Wakorintho","chapter":"3","verse":"2","text":"Naliwanywesha maziwa, wala si chakula kigumu, kwa kuwa hamkuwa tayari kwa hicho chakula. Naam, hata sasa hamko tayari."},{"book":"1 Wakorintho","chapter":"3","verse":"3","text":"Ninyi bado ni watu wa mwilini. Kwa kuwa bado kuna wivu na magombano miongoni mwenu, je, ninyi si watu wa mwilini? Je, si mwaendelea kama watu wa kawaida?"},{"book":"1 Wakorintho","chapter":"3","verse":"4","text":"Kwa maana mmoja anaposema, “Mimi ni wa Paulo,” na mwingine, “Mimi ni wa Apolo,” je, ninyi si wanadamu wa kawaida?"},{"book":"1 Wakorintho","chapter":"3","verse":"5","text":"Kwani, Apolo ni nani? Naye Paulo ni nani? Ni watumishi tu ambao kupitia wao mliamini, kama vile Bwana alivyompa kila mtu huduma yake."},{"book":"1 Wakorintho","chapter":"3","verse":"6","text":"Mimi nilipanda mbegu, Apolo akatia maji, lakini Mungu ndiye aliikuza."},{"book":"1 Wakorintho","chapter":"3","verse":"7","text":"Hivyo mwenye kupanda na mwenye kutia maji si kitu, bali Mungu peke yake ambaye huifanya ikue."},{"book":"1 Wakorintho","chapter":"3","verse":"8","text":"Apandaye mbegu ana lengo sawa na yule atiaye maji na kila mmoja atalipwa kulingana na kazi yake."},{"book":"1 Wakorintho","chapter":"3","verse":"9","text":"Kwa kuwa sisi tu watendakazi pamoja na Mungu. Ninyi ni shamba la Mungu, jengo la Mungu."},{"book":"1 Wakorintho","chapter":"3","verse":"10","text":"Kwa neema Mungu aliyonipa, niliweka msingi kama mjenzi stadi na mtu mwingine anajenga juu yake. Lakini kila mmoja inampasa awe mwangalifu jinsi anavyojenga."},{"book":"1 Wakorintho","chapter":"3","verse":"11","text":"Kwa maana hakuna mtu yeyote awezaye kuweka msingi mwingine wowote isipokuwa ule uliokwisha kuwekwa, ambao ni Yesu Kristo."},{"book":"1 Wakorintho","chapter":"3","verse":"12","text":"Kama mtu yeyote akijenga juu ya msingi huu kwa kutumia dhahabu, fedha, vito vya thamani, miti, majani au nyasi,"},{"book":"1 Wakorintho","chapter":"3","verse":"13","text":"kazi yake itaonekana ilivyo, kwa kuwa Siku ile itaidhihirisha. Itadhihirishwa kwa moto, nao moto utapima ubora wa kazi ya kila mtu."},{"book":"1 Wakorintho","chapter":"3","verse":"14","text":"Kama kile alichojenga kitabaki, atapokea thawabu yake."},{"book":"1 Wakorintho","chapter":"3","verse":"15","text":"Kama kazi kitateketea, atapata hasara, ila yeye mwenyewe ataokolewa, lakini tu kama mtu aliyenusurika kwenye moto."},{"book":"1 Wakorintho","chapter":"3","verse":"16","text":"Je, hamjui ya kwamba ninyi wenyewe ni hekalu la Mungu na kwamba Roho wa Mungu anakaa ndani yenu?"},{"book":"1 Wakorintho","chapter":"3","verse":"17","text":"Kama mtu yeyote akiliharibu hekalu la Mungu, Mungu atamwangamiza; kwa maana hekalu la Mungu ni takatifu, na ninyi ndiyo hilo hekalu."},{"book":"1 Wakorintho","chapter":"3","verse":"18","text":"Msijidanganye. Kama mtu yeyote miongoni mwenu akidhani kuwa ana hekima kwa viwango vya dunia hii, inampasa awe mjinga ili apate kuwa na hekima."},{"book":"1 Wakorintho","chapter":"3","verse":"19","text":"Kwa maana hekima ya ulimwengu huu ni upuzi mbele za Mungu. Kama ilivyoandikwa: “Mungu huwanasa wenye hekima katika hila yao,”"},{"book":"1 Wakorintho","chapter":"3","verse":"20","text":"tena, “Bwana anajua kwamba mawazo ya wenye hekima ni ubatili.”"},{"book":"1 Wakorintho","chapter":"3","verse":"21","text":"Hivyo basi, mtu asijivune kuhusu wanadamu! Vitu vyote ni vyenu,"},{"book":"1 Wakorintho","chapter":"3","verse":"22","text":"ikiwa ni Paulo au Apolo au Kefa3:22 Yaani Petro. au dunia au uzima au mauti, au wakati uliopo au wakati ujao, haya yote ni yenu"},{"book":"1 Wakorintho","chapter":"3","verse":"23","text":"na ninyi ni wa Kristo, naye Kristo ni wa Mungu."}]}