{"data":[{"book":"1 Wakorintho","chapter":"8","verse":"1","text":"Sasa kuhusu chakula kilichotolewa sadaka kwa sanamu, tunajua kwamba “sisi sote tuna ujuzi.” Lakini ujuzi hujivuna, bali upendo hujenga."},{"book":"1 Wakorintho","chapter":"8","verse":"2","text":"Mtu yeyote anayedhani kwamba anajua kitu, bado hajui kama impasavyo kujua."},{"book":"1 Wakorintho","chapter":"8","verse":"3","text":"Lakini mtu ampendaye Mungu, hujulikana naye Mungu."},{"book":"1 Wakorintho","chapter":"8","verse":"4","text":"Hivyo basi, kuhusu kula chakula kilichotolewa sadaka kwa sanamu: Tunajua kwamba “Sanamu si kitu chochote kabisa duniani,” na kwamba “Kuna Mungu mmoja tu.”"},{"book":"1 Wakorintho","chapter":"8","verse":"5","text":"Kwa kuwa hata kama wapo hao wanaoitwa miungu, kama wakiwa mbinguni au duniani (kama ilivyo kweli wapo “miungu” wengi na “mabwana” wengi),"},{"book":"1 Wakorintho","chapter":"8","verse":"6","text":"kwetu sisi yuko Mungu mmoja, aliye Baba, ambaye vitu vyote vyatoka kwake na kwa ajili yake sisi twaishi; na kuna Bwana mmoja tu, Yesu Kristo, ambaye kwa yeye vitu vyote vimekuwepo na kwa yeye tunaishi."},{"book":"1 Wakorintho","chapter":"8","verse":"7","text":"Lakini si wote wanaojua jambo hili. Baadhi ya watu bado wamezoea sanamu kuwa halisi hivi kwamba wanapokula chakula kama hicho wanadhani kimetolewa sadaka kwa sanamu na kwa kuwa dhamiri zao ni dhaifu, dhamiri yao inanajisika."},{"book":"1 Wakorintho","chapter":"8","verse":"8","text":"Lakini chakula hakituleti karibu na Mungu, wala hatupotezi chochote tusipokula, wala hatuongezi chochote kama tukila."},{"book":"1 Wakorintho","chapter":"8","verse":"9","text":"Lakini angalieni jinsi mnavyotumia uhuru wenu usije ukawa kikwazo kwao walio dhaifu."},{"book":"1 Wakorintho","chapter":"8","verse":"10","text":"Kwa maana kama mtu yeyote mwenye dhamiri dhaifu akiwaona ninyi wenye ujuzi huu mkila katika hekalu la sanamu, je, si atatiwa moyo kula chakula kilichotolewa sadaka kwa sanamu?"},{"book":"1 Wakorintho","chapter":"8","verse":"11","text":"Kwa njia hiyo, huyo ndugu mwenye dhamiri dhaifu, ambaye Kristo alikufa kwa ajili yake, ataangamia kwa sababu ya ujuzi wenu."},{"book":"1 Wakorintho","chapter":"8","verse":"12","text":"Mnapotenda dhambi dhidi ya ndugu zenu kwa njia hii na kujeruhi dhamiri zao zilizo dhaifu, mnamkosea Kristo."},{"book":"1 Wakorintho","chapter":"8","verse":"13","text":"Kwa hiyo, kama kile ninachokula kitamfanya ndugu yangu aanguke katika dhambi, sitakula nyama kamwe, nisije nikamfanya ndugu yangu aanguke."}]}