{"data":[{"book":"Vakolosayi","chapter":"3","verse":"1","text":"Bahi kwa kuva mùnifufulwa pamo na Kilisto, bahi tahanga mambo lavêle muha, pachinu páikâla Kilisto, m'bali wa kunkono wa Nnungu, mumamulaka lake Nnungu."},{"book":"Vakolosayi","chapter":"3","verse":"2","text":"Disungu dyenu dììve mmambo lavêle muha, na wala akee mmambo la pachilambo."},{"book":"Vakolosayi","chapter":"3","verse":"3","text":"Kwa kuva, mwenu mwanihwa, na umi wenu uhiu ùnikondwa pamo na Kilisto nkati mwanga Nnungu."},{"book":"Vakolosayi","chapter":"3","verse":"4","text":"Kilisto nni umi wenu uhiu, na pámbehunukulîwa kavila, bahi na mwenu muchimuhunukuliwe pamo na nang'e muukulu wake."},{"book":"Vakolosayi","chapter":"3","verse":"5","text":"Bahi layahilangile kulehu mambo lammalele la pachilambo lavêle nkati mwenu, yani umalaya na uhakwa na lukou na ditama na mawaso lahakalenge. Na munang'unukile, kwa kuva kung'unukila kulinganana na kudyabudu disanamu."},{"book":"Vakolosayi","chapter":"3","verse":"6","text":"Bahi ing'anya ya makosa anelo, asila ya Nnungu ìvenkwida kwa vanu anevo."},{"book":"Vakolosayi","chapter":"3","verse":"7","text":"Anepo patandi na mwenu uchocho múikalanga kwa namuna uyoyo pamuchitawaliwa na mambo anelo la masambi."},{"book":"Vakolosayi","chapter":"3","verse":"8","text":"Henga vino yahilangila kulehu mambo alano lammalele, kutunduwila na kusunala na lahakalenge na kulambililana na kutangola malove lahakalenge."},{"book":"Vakolosayi","chapter":"3","verse":"9","text":"Munalambilane mmene kwa mmene, kwa kuva mùniukudumbula mwalehu unu wenu wa kala pamo na matendo lake,"},{"book":"Vakolosayi","chapter":"3","verse":"10","text":"na kuuwala aula unu wa hambi uhwenêha kutendwa kuva wahambi kila uhiku kupapatana na nfano wa Nnungu, Nkúumba wake, uchinga mupate kummala mwalehu."},{"book":"Vakolosayi","chapter":"3","verse":"11","text":"Bahi anepo nanga cha Nnyahudi wala munu akávele Nnyahudi, nanga cha munu ayalwîke wala munu akáyalwike, nanga cha munu akávele N'giliki wala mwenedi wa ku Sikita,3:11 Vanu va ku Sikita váháúlíká kuva nni vapagani, vanu váikâla uwamba.  nanga cha ntumwa wala munu akávele ntumwa. Henga Kilisto njo kila chinu na àikala nkati mwetu hwetu tuvammalele."},{"book":"Vakolosayi","chapter":"3","verse":"12","text":"Mwenu nni mmanu mma Nnungu, nang'e ànintamwanga na kuntandolanga kwajili yake mwene. Bahi mùùve na ntima wa chididi na uwambone na kulisulupuha na upole na kupililila."},{"book":"Vakolosayi","chapter":"3","verse":"13","text":"Mupililane na kusameheana mmene kwa mmene muuhiku wohewo munu pávà na lilove lya kunsitaki munu yunji. Sameheana, malinga Nang'olo chansamehite mwenu."},{"book":"Vakolosayi","chapter":"3","verse":"14","text":"Pamo na anelo lammalele, ikamulihange itamwi, kwa kuva itamwi njo ikamilîsa anelo lammalele."},{"book":"Vakolosayi","chapter":"3","verse":"15","text":"Amani ya Kilisto itawale mmitima yenu, kwa kuva mwenu mùnichemwa kuva mmili umo uchinga muikalange kwa amani. Na mùùve mmanu mma kushukulu."},{"book":"Vakolosayi","chapter":"3","verse":"16","text":"Bahi mitima yenu ìumbajwe namene ujumbe umwâmba Kilisto, kwa kuhundana na kudumana na kwa kumwimbila Nnungu malove la Zabuli na dihimu dya kunnombolela Nnungu na dihimu dinji dya chinnungu, akuno umuimba na kunshukulu Nnungu mmitima yenu."},{"book":"Vakolosayi","chapter":"3","verse":"17","text":"Kila chinu chimutenda au kutangola, chitendange akuno umumala kuva mùchitenda kwa niaba ya Nang'olo Yesu, na munshukulu Nnungu Atata kupitila nang'e.3:17 Apano Paolo àlembile “tendanga lammalele mulina lya Nang'olo Yesu.” Mmahiku anelo kuhaula kuva, munu àtenda chinu mulina lya nang'olo fulani, yavele na mana kuva àchitenda kwa niaba yake. Maeleso layâmba mulina, lola Yohana 1:12."},{"book":"Vakolosayi","chapter":"3","verse":"18","text":"Mwenu mmakongwe, vapilikane valume venu malinga chitulembelewa kutenda tuvanu tùvá Nang'olo."},{"book":"Vakolosayi","chapter":"3","verse":"19","text":"Na mwenu mmalume, vatamwange ajavenu, na wala munavavenge."},{"book":"Vakolosayi","chapter":"3","verse":"20","text":"Mwenu mmavana, vapilikane vammalêke kwa mambo lammalele, kwa kuva kutenda uchocho kunankatapalila namene Nang'olo."},{"book":"Vakolosayi","chapter":"3","verse":"21","text":"Na mwenu anga atata, munavasunaje vavana venu, uyopa vànakata tama."},{"book":"Vakolosayi","chapter":"3","verse":"22","text":"Mwenu mmatumwa, vapilikane vanang'olo venu va apano pachilambo kwa mambo lammalele. Tendanga uchocho kwa ntima helele ing'anya ya kunnyopa Nnungu, na akee kwa kulipakaha kwa vanang'o apala pavamwonanga."},{"book":"Vakolosayi","chapter":"3","verse":"23","text":"Na kila chinu chimutenda, muchitende kwa ntima wenu wammalele, malinga mùntumikila Nang'olo Yesu na akee munu."},{"book":"Vakolosayi","chapter":"3","verse":"24","text":"Mukumbukile kuva, Nang'olo achiamwing'ange mwenu mapala àlalá lavavikidile vanu vake. Kwa kuva, Kilisto nni Nang'olo wauhiu umuntumikila."},{"book":"Vakolosayi","chapter":"3","verse":"25","text":"Henga ayula atênda lahakalenge, àmbelipwa kupapatana na lahakalenge latendile, kwa kuva Nnungu nanga palola kumeho kwanga munu."}]}