{"data":[{"book":"Ga-la-ti","chapter":"3","verse":"1","text":"Anh chị em Ga-la-ti thật là dại dột! Anh chị em đã biết Chúa Cứu Thế hy sinh trên cây thập tự—biết quá rõ như thấy tận mắt—thế mà anh chị em còn bị mê hoặc!"},{"book":"Ga-la-ti","chapter":"3","verse":"2","text":"Tôi chỉ hỏi anh chị em một điều: “Có phải anh chị em nhận lãnh Chúa Thánh Linh nhờ cố gắng tuân theo luật pháp không?” Tuyệt đối không! Vì Chúa Thánh Linh chỉ ngự vào lòng người nghe và tin nhận Chúa Cứu Thế."},{"book":"Ga-la-ti","chapter":"3","verse":"3","text":"Sao anh chị em dại dột thế? Đã bắt đầu nhờ Chúa Thánh Linh, nay anh chị em quay lại dùng sức riêng để trở thành người hoàn hảo hay sao?"},{"book":"Ga-la-ti","chapter":"3","verse":"4","text":"Anh chị em chịu bao nhiêu gian khổ chỉ để múc nước đổ biển sao? Việc ấy có thật là vô ích không?"},{"book":"Ga-la-ti","chapter":"3","verse":"5","text":"Đức Chúa Trời ban Chúa Thánh Linh và thực hiện các phép lạ giữa anh chị em vì anh chị em vâng giữ luật pháp hay vì nghe và tin Chúa Cứu Thế?"},{"book":"Ga-la-ti","chapter":"3","verse":"6","text":"Thử xem gương Áp-ra-ham: “Áp-ra-ham tin Đức Chúa Trời nên Đức Chúa Trời kể ông là người công chính.”3:6 Sáng 15:6"},{"book":"Ga-la-ti","chapter":"3","verse":"7","text":"Tất nhiên người nào tin Chúa cũng được coi là công chính như Áp-ra-ham."},{"book":"Ga-la-ti","chapter":"3","verse":"8","text":"Thánh Kinh cũng nói trước trong thời đại này người nước ngoài tin Chúa sẽ được Đức Chúa Trời cứu rỗi. Đức Chúa Trời đã bảo Áp-ra-ham từ trước: “Mọi dân tộc sẽ nhờ con mà được phước.”3:8 Sáng 12:3; 18:18; 22:18"},{"book":"Ga-la-ti","chapter":"3","verse":"9","text":"Như thế những người tin Chúa đều hưởng phước hạnh như Áp-ra-ham."},{"book":"Ga-la-ti","chapter":"3","verse":"10","text":"Tất cả những người mong giữ luật pháp để được cứu rỗi đều bị lên án, vì Thánh Kinh đã viết: “Ai không liên tục tuân theo mọi điều đã ghi trong Sách Luật Pháp của Đức Chúa Trời đều bị lên án.”3:10 Phục 27:26"},{"book":"Ga-la-ti","chapter":"3","verse":"11","text":"Dĩ nhiên, không ai được Đức Chúa Trời nhìn nhận là công chính nhờ tuân theo luật pháp, vì chỉ nhờ đức tin chúng ta mới được Đức Chúa Trời tha tội. Tiên tri Ha-ba-cúc viết: “Người công chính sẽ sống bởi đức tin.”3:11 Ha 2:4"},{"book":"Ga-la-ti","chapter":"3","verse":"12","text":"Con đường đức tin khác hẳn con đường luật pháp, vì có lời chép: “Người nào vâng giữ luật pháp, thì nhờ đó được sống.”3:12 Lê 18:5"},{"book":"Ga-la-ti","chapter":"3","verse":"13","text":"Chúa Cứu Thế đã cứu chúng ta khỏi bị luật pháp lên án khi Chúa hy sinh trên cây thập tự, tình nguyện thay ta chịu lên án; vì Thánh Kinh đã nói: “Ai bị treo lên cây gỗ là người bị lên án.”3:13 Phục 21:23"},{"book":"Ga-la-ti","chapter":"3","verse":"14","text":"Trong Chúa Cứu Thế Giê-xu, Đức Chúa Trời cũng cho người nước ngoài chung hưởng phước hạnh mà Ngài đã hứa cho Áp-ra-ham; và tất cả chúng ta là con cái Chúa đều nhờ đức tin mà tiếp nhận Chúa Thánh Linh như Ngài đã hứa."},{"book":"Ga-la-ti","chapter":"3","verse":"15","text":"Thưa anh chị em, tôi xin đơn cử một thí dụ trong cuộc sống hằng ngày: một khi giao kèo đã ký xong, không ai được thay đổi hay thêm bớt một điều nào."},{"book":"Ga-la-ti","chapter":"3","verse":"16","text":"Lời hứa của Chúa với Áp-ra-ham cũng thế. Chúa hứa ban phước lành cho Áp-ra-ham và hậu tự.3:16 Sáng 12:7; 13:15; 24:7 Thánh Kinh không nói “các hậu tự” theo số nhiều, nhưng nói “hậu tự” để chỉ về một người là Chúa Cứu Thế."},{"book":"Ga-la-ti","chapter":"3","verse":"17","text":"Điều ấy có nghĩa: Đức Chúa Trời đã lập giao ước và cam kết với Áp-ra-ham, cho nên 430 năm sau, luật pháp Môi-se ban hành cũng không thể nào hủy bỏ giao ước và lời hứa đó."},{"book":"Ga-la-ti","chapter":"3","verse":"18","text":"Nếu Áp-ra-ham hưởng phước lành nhờ tuân theo luật pháp thì đâu cần lời hứa của Chúa nữa! Nhưng Đức Chúa Trời ban phước lành cho Áp-ra-ham chỉ vì lời hứa của Ngài."},{"book":"Ga-la-ti","chapter":"3","verse":"19","text":"Như thế, luật pháp có nhiệm vụ gì? Luật pháp được công bố để giúp loài người nhận biết tội lỗi mình, cho đến khi Chúa Cứu Thế xuất hiện, tức Đấng đã hứa từ trước. Đức Chúa Trời ban hành luật pháp qua các thiên sứ cho Môi-se, là người trung gian giữa Đức Chúa Trời và con người."},{"book":"Ga-la-ti","chapter":"3","verse":"20","text":"Còn khi lập giao ước, chính Đức Chúa Trời trực tiếp cam kết với Áp-ra-ham, không dùng thiên sứ hay người nào làm trung gian cả."},{"book":"Ga-la-ti","chapter":"3","verse":"21","text":"Như thế, luật pháp của Đức Chúa Trời có mâu thuẫn với lời hứa của Đức Chúa Trời không? Tuyệt đối không! Vì nếu luật pháp có thể cứu rỗi loài người, hẳn Đức Chúa Trời đã không dùng phương pháp khác để giải thoát chúng ta khỏi xiềng xích của tội lỗi."},{"book":"Ga-la-ti","chapter":"3","verse":"22","text":"Trái lại, Thánh Kinh cho biết cả nhân loại đều bị tội lỗi giam cầm và phương pháp giải thoát duy nhất là tin Chúa Cứu Thế Giê-xu. Con đường cứu rỗi đã mở rộng cho mọi người tin nhận Ngài."},{"book":"Ga-la-ti","chapter":"3","verse":"23","text":"Trước khi Chúa Cứu Thế đến, chúng ta bị luật pháp canh giữ cho đến ngày chúng ta tin nhận Chúa."},{"book":"Ga-la-ti","chapter":"3","verse":"24","text":"Luật pháp Môi-se đóng vai người giám hộ canh giữ chúng ta trong khi chờ đợi Chúa Cứu Thế thực hiện chương trình cứu rỗi bởi đức tin."},{"book":"Ga-la-ti","chapter":"3","verse":"25","text":"Chúa Cứu Thế đã đến nên chúng ta không cần người giám hộ nữa."},{"book":"Ga-la-ti","chapter":"3","verse":"26","text":"Tất cả chúng ta đều được làm con cái Đức Chúa Trời khi tin nhận Chúa Cứu Thế Giê-xu."},{"book":"Ga-la-ti","chapter":"3","verse":"27","text":"Vì tất cả những người đã chịu báp-tem, liên hiệp với Chúa Cứu Thế đều được Ngài bảo bọc."},{"book":"Ga-la-ti","chapter":"3","verse":"28","text":"Sự chia rẽ kỳ thị giữa Do Thái và dân ngoại, giữa nô lệ và tự do, giữa nam và nữ, đã chấm dứt, vì chúng ta đều hợp nhất trong Chúa Cứu Thế Giê-xu."},{"book":"Ga-la-ti","chapter":"3","verse":"29","text":"Hiện nay chúng ta thuộc về Chúa Cứu Thế, làm con cháu thật của Áp-ra-ham và thừa hưởng cơ nghiệp Áp-ra-ham như Đức Chúa Trời đã hứa."}]}