{"data":[{"book":"Ga-la-ti","chapter":"4","verse":"1","text":"Anh chị em nên nhớ, khi người thừa kế còn thơ ấu, cũng không khác gì nô lệ, dù có quyền làm chủ sản nghiệp."},{"book":"Ga-la-ti","chapter":"4","verse":"2","text":"Người ấy vẫn phải ở dưới quyền người giám hộ và quản gia cho đến ngày cha người đã định."},{"book":"Ga-la-ti","chapter":"4","verse":"3","text":"Chúng ta cũng thế, trước khi Chúa Cứu Thế đến, chúng ta phải làm nô lệ cho các thần linh sơ đẳng trong thế gian vì tưởng những thứ ấy có thể cứu rỗi chúng ta."},{"book":"Ga-la-ti","chapter":"4","verse":"4","text":"Nhưng đúng kỳ hạn, Đức Chúa Trời sai Con Ngài xuống trần gian, do một người nữ sinh ra trong một xã hội bị luật pháp trói buộc"},{"book":"Ga-la-ti","chapter":"4","verse":"5","text":"để giải cứu những người làm nô lệ của luật pháp, và cho họ quyền làm con Đức Chúa Trời."},{"book":"Ga-la-ti","chapter":"4","verse":"6","text":"Vì chúng ta là con Đức Chúa Trời nên Ngài đã sai Thánh Linh của Chúa Cứu Thế ngự vào lòng chúng ta, giúp chúng ta gọi Đức Chúa Trời bằng Cha."},{"book":"Ga-la-ti","chapter":"4","verse":"7","text":"Như thế, chúng ta không còn làm nô lệ nữa, nhưng làm con Đức Chúa Trời. Đã là con, chúng ta cũng được thừa hưởng cơ nghiệp của Đức Chúa Trời."},{"book":"Ga-la-ti","chapter":"4","verse":"8","text":"Ngày trước, anh chị em không biết Đức Chúa Trời, nên đã làm nô lệ cho những thần linh giả tạo."},{"book":"Ga-la-ti","chapter":"4","verse":"9","text":"Ngày nay, anh chị em đã tìm gặp Đức Chúa Trời, hay đúng hơn Đức Chúa Trời đã tìm gặp anh chị em, sao anh chị em còn quay lại làm nô lệ cho những giáo lý rỗng tuếch, vô dụng ấy?"},{"book":"Ga-la-ti","chapter":"4","verse":"10","text":"Anh chị em còn giữ ngày, tháng, mùa, năm làm gì?"},{"book":"Ga-la-ti","chapter":"4","verse":"11","text":"Tôi lo ngại cho anh chị em. Tôi sợ rằng công lao khó nhọc của tôi hóa ra vô ích."},{"book":"Ga-la-ti","chapter":"4","verse":"12","text":"Thưa anh chị em thân yêu, xin anh chị em theo gương tôi, vì cũng như anh chị em, tôi đã từng thoát ách nô lệ của luật pháp. Anh em đã không ngược đãi chúng tôi khi tôi đến với anh em lần đầu."},{"book":"Ga-la-ti","chapter":"4","verse":"13","text":"Anh chị em còn nhớ, trong lúc đau yếu, tôi đã đến truyền giảng Phúc Âm cho anh chị em lần thứ nhất."},{"book":"Ga-la-ti","chapter":"4","verse":"14","text":"Mặc dù bệnh hoạn của tôi có thể làm anh chị em khó chịu, nhưng anh chị em không khước từ, ruồng rẫy tôi. Trái lại, anh chị em đã tiếp đón tôi như thiên sứ của Đức Chúa Trời, như chính Chúa Cứu Thế vậy."},{"book":"Ga-la-ti","chapter":"4","verse":"15","text":"Nhiệt tình chan chứa ấy bây giờ ở đâu? Lúc ấy, anh chị em yêu mến tôi đến mức sẵn sàng móc mắt tặng tôi."},{"book":"Ga-la-ti","chapter":"4","verse":"16","text":"Thế mà nay anh chị em xem tôi như người thù, có phải vì nói thật mất lòng anh chị em không?"},{"book":"Ga-la-ti","chapter":"4","verse":"17","text":"Tôi biết có những người hết sức chiều chuộng anh chị em với dụng ý không tốt đẹp. Họ chỉ muốn chia rẽ anh chị em với tôi để anh chị em lệ thuộc họ và hăng hái phục vụ họ."},{"book":"Ga-la-ti","chapter":"4","verse":"18","text":"Tỏ tình quý mến chân thành bao giờ cũng là một cử chỉ đẹp, nhưng sao họ phải đợi lúc tôi có mặt mới lo chiều chuộng anh chị em?"},{"book":"Ga-la-ti","chapter":"4","verse":"19","text":"Các con thơ bé ơi! Các con làm cho ta đau đớn như người mẹ quặn thắt, đợi chờ đứa con lọt lòng, mong mỏi đến lúc hình dạng Chúa Cứu Thế nổi bật trong các con."},{"book":"Ga-la-ti","chapter":"4","verse":"20","text":"Ước gì tôi có mặt bên anh chị em ngay giờ phút này để nói cho cạn lời, chứ xa xôi cách trở, viết không thể nào hết ý."},{"book":"Ga-la-ti","chapter":"4","verse":"21","text":"Anh chị em đã muốn phục tùng luật pháp để được cứu rỗi, không lẽ anh chị em không biết luật pháp nói gì sao?"},{"book":"Ga-la-ti","chapter":"4","verse":"22","text":"Kinh luật chép rằng Áp-ra-ham có hai con trai, một người con của vợ nô lệ, một người con của vợ tự do."},{"book":"Ga-la-ti","chapter":"4","verse":"23","text":"Người vợ nô lệ sinh con theo công lệ, nhưng người vợ tự do sinh con do lời hứa của Đức Chúa Trời."},{"book":"Ga-la-ti","chapter":"4","verse":"24","text":"Chuyện ấy tượng trưng cho hai giao ước, là phương pháp Đức Chúa Trời cứu giúp dân Ngài. Đức Chúa Trời ban hành luật pháp trên núi Si-nai để dân Ngài vâng giữ."},{"book":"Ga-la-ti","chapter":"4","verse":"25","text":"Núi Si-nai—người A-rập gọi là núi A-ga theo tên người mẹ nô lệ—chỉ về Giê-ru-sa-lem hiện nay, vì thành phố ấy là thủ đô của dân tộc làm nô lệ cho luật pháp."},{"book":"Ga-la-ti","chapter":"4","verse":"26","text":"Còn mẹ chúng ta là Giê-ru-sa-lem tự do trên trời, không bao giờ làm nô lệ."},{"book":"Ga-la-ti","chapter":"4","verse":"27","text":"Tiên tri Y-sai đã viết:"},{"book":"Ga-la-ti","chapter":"4","verse":"28","text":"Thưa anh chị em, chúng ta là con cái sinh ra theo lời hứa, như Y-sác ngày xưa."},{"book":"Ga-la-ti","chapter":"4","verse":"29","text":"Ngày nay, chúng ta là người do Chúa Thánh Linh sinh thành vẫn bị người lệ thuộc luật pháp bức hại, buộc chúng ta phải vâng giữ luật pháp, chẳng khác gì ngày xưa Y-sác, con sinh ra theo lời hứa, bị Ích-ma-ên, con của người nô lệ, chèn ép."},{"book":"Ga-la-ti","chapter":"4","verse":"30","text":"Nhưng Thánh Kinh đã nói gì? “Hãy đuổi người vợ nô lệ cùng con trai nàng, vì con trai người nô lệ không được quyền thừa kế với con trai người tự do.”4:30 Sáng 21:10"},{"book":"Ga-la-ti","chapter":"4","verse":"31","text":"Thưa anh chị em, chúng ta không phải là con của người nô lệ, nhưng con của người tự do."}]}