{"data":[{"book":"Yoswa","chapter":"2","verse":"1","text":"Tsono Yoswa mwana wa Nuni anatuma anthu awiri okazonda dziko mwachinsinsi kuchokera ku Sitimu. Iye anawawuza kuti, “Pitani mukaone dzikolo makamaka mzinda wa Yeriko.” Kotero iwo anapita ndipo anakafika ku nyumba ya mkazi wadama dzina lake Rahabe, ndipo anagona kumeneko."},{"book":"Yoswa","chapter":"2","verse":"2","text":"Mfumu ya Yeriko inawuzidwa kuti, “Aisraeli ena afika mu mzinda muno usiku uno kudzazonda dziko.”"},{"book":"Yoswa","chapter":"2","verse":"3","text":"Choncho Mfumu ya Yeriko inatumiza uthenga kwa Rahabe kuti, “Atulutse anthu amene abwera ku nyumba kwakowo chifukwa iwo abwera kuti adzazonde dzikoli.”"},{"book":"Yoswa","chapter":"2","verse":"4","text":"Koma pa nthawiyi nʼkuti mkaziyo atatenga amuna awiriwo ndi kuwabisa. Tsono anayankha kuti, “Inde, anthuwo anafikadi ku nyumba kuno. Koma sindinadziwe kumene anachokera."},{"book":"Yoswa","chapter":"2","verse":"5","text":"Iwo achoka kuno ndi chisisira, chipata cha mzinda chili pafupi kutsekedwa. Ndiye sindidziwa kumene alowera. Koma mukawalondola msanga muwapeza.”"},{"book":"Yoswa","chapter":"2","verse":"6","text":"Koma nʼkuti atawakweza pa denga azondiwo ndi kuwabisa pansi pa mapesi a thonje amene iye anawayika pa dengapo."},{"book":"Yoswa","chapter":"2","verse":"7","text":"Nthumwi za mfumu zija zitatuluka ndipo chipata chinatsekedwa. Nthumwizo zinapita kukawafunafuna azondi aja mpaka ku dooko la Yorodani."},{"book":"Yoswa","chapter":"2","verse":"8","text":"Azondiwo asanagone, Rahabe anakwera pa denga"},{"book":"Yoswa","chapter":"2","verse":"9","text":"ndipo anawawuza kuti, “Ine ndikudziwa kuti Yehova wakupatsani dziko lino ndipo tili ndi mantha. Anthu onse a mʼdziko lino ali ndi mantha chifukwa cha inu."},{"book":"Yoswa","chapter":"2","verse":"10","text":"Ife tinamva mmene Yehova anawumitsira madzi a Nyanja Yofiira inu mukufika pamene munatuluka mʼdziko la Igupto. Tamvanso zimene munachita kwa Sihoni ndi Ogi, mafumu awiri a Aamori amene ali kummawa kwa Yorodani. Inu munawawononga kotheratu."},{"book":"Yoswa","chapter":"2","verse":"11","text":"Titamva zimenezi, ife tinataya mtima ndipo aliyense wa ife ali ndi mantha chifukwa cha inu. Tikudziwa kuti Yehova Mulungu wanu ndi Mulungu wa kumwamba ndi dziko lapansi."},{"book":"Yoswa","chapter":"2","verse":"12","text":"Choncho mulumbire pamaso pa Yehova ndi kundipatsa chizindikiro choti mudzachitadi zimene mwalonjeza, kuti monga inu ndakuchitirani chifundo, inunso mudzachitira chifundo a pa banja la abambo anga."},{"book":"Yoswa","chapter":"2","verse":"13","text":"Inu mulonjeze kuti simudzapha abambo anga ndi amayi anga, abale anga ndi alongo anga ndi mabanja awo omwe.”"},{"book":"Yoswa","chapter":"2","verse":"14","text":"Anthuwo anamuyankha kuti, “Ife ndife okonzeka kufa chifukwa cha inu. Ngati iwe sudzawulula zimene tachitazi, ndiye kuti ife tidzakukomera mtima ndi kusunga pangano lathu ndi iwe, Yehova akadzatipatsa dziko lino.”"},{"book":"Yoswa","chapter":"2","verse":"15","text":"Popeza nyumba ya Rahabe inali pa linga la mzindawo, azondi aja anatulukira pa zenera. Rahabe anawatsitsa pansi ndi chingwe."},{"book":"Yoswa","chapter":"2","verse":"16","text":"Iye anawawuza kuti, “Pitani ku mapiri kuti okuthamangiraniwo asakupezeni. Mukabisale kumeneko masiku atatu mpaka iwo atabwerera, ndipo kenaka muzikapita kwanu.”"},{"book":"Yoswa","chapter":"2","verse":"17","text":"Anthuwo anati kwa iye, “Lonjezo limene watichititsa ifeli tidzalisungadi"},{"book":"Yoswa","chapter":"2","verse":"18","text":"tikadzalowa mʼdzikoli, iwe udzamangirire kansalu kofiira pa zenera limene unatitulutsira, ndi kusonkhanitsa abambo ako, amayi ako, abale ako ndi banja lako lonse mʼnyumba muno."},{"book":"Yoswa","chapter":"2","verse":"19","text":"Ngati wina aliyense adzatuluka mʼnyumbamo kuti azikayendayenda mu msewu, magazi ake adzakhala pamutu pake, ife sitidzapalamula kanthu. Koma wina aliyense wokhala mʼnyumba mwakomo akadzaphedwa, mlandu udzakhala wathu."},{"book":"Yoswa","chapter":"2","verse":"20","text":"Komanso iwe ukangowulula zimene ife tikuchitazi ndiye kuti ife sitidzasunga zimene talonjezazi.”"},{"book":"Yoswa","chapter":"2","verse":"21","text":"Rahabe anayankha kuti, “Zikhale monga mwaneneramo.” Kenaka iye anawatulutsa ndipo iwowo anapita. Pambuyo pake Rahabe anamangirira kansalu kofiira pa zenera paja."},{"book":"Yoswa","chapter":"2","verse":"22","text":"Azondi aja anachoka napita ku mapiri ndipo anakhalako masiku atatu. Apa nʼkuti otumidwa ndi mfumu aja atawafunafuna ponseponse nʼkubwerera osawapeza."},{"book":"Yoswa","chapter":"2","verse":"23","text":"Pambuyo pake azondi awiri aja anayamba ulendo wobwerera kwawo. Anatsika ku mapiri kuja, nawoloka mtsinje mpaka anakafika kwa Yoswa mwana wa Nuni. Ndipo anamuwuza zonse zimene zinawachitikira."},{"book":"Yoswa","chapter":"2","verse":"24","text":"Iwo anati kwa Yoswa, “Ndithu, Yehova wapereka dziko lonse mʼmanja mwathu. Anthu onse kumeneko akuchita nafe mantha.”"}]}