{"data":[{"book":"Yoswa","chapter":"22","verse":"1","text":"Pambuyo pake Yoswa anayitanitsa fuko la Rubeni, fuko la Gadi ndi theka la fuko la Manase,"},{"book":"Yoswa","chapter":"22","verse":"2","text":"ndipo anawawuza kuti, “Inu mwachita zonse zimene Mose mtumiki wa Yehova anakulamulani, ndipo mwamvera mu zonse zimene ndinakulamulirani."},{"book":"Yoswa","chapter":"22","verse":"3","text":"Aisraeli anzanu simunawasiye nthawi yayitali yonseyi mpaka lero lino. Inu mwaonetsetsa kuti mwachita zonse zimene Yehova anakulamulani."},{"book":"Yoswa","chapter":"22","verse":"4","text":"Tsono pakuti Yehova Mulungu wanu wapereka mpumulo kwa abale anu monga anayankhulira nawo, bwererani ku nyumba zanu ku dziko limene Mose mtumiki wa Yehova anakupatsani, dziko limene lili pa tsidya la Yorodani kummawa."},{"book":"Yoswa","chapter":"22","verse":"5","text":"Koma samalitsani kuti mumvere malamulo ndi malangizo amene Mose mtumiki wa Yehova anakupatsani: kukonda Yehova Mulungu wanu, kuchita zimene iye amafuna, kumvera malamulo ake, kukhala okhulupirika kwa Iye ndi kumutumikira ndi mtima wanu wonse ndi moyo wanu wonse.”"},{"book":"Yoswa","chapter":"22","verse":"6","text":"Ndipo Yoswa anawadalitsa ndi kuwalola kuti apite ndipo anapitadi ku nyumba zawo."},{"book":"Yoswa","chapter":"22","verse":"7","text":"Apa nʼkuti Mose atapereka dziko la Basani ku theka lina la fuko la Manase. Koma theka lina la fuko la Manase Yoswa analipatsa dziko la kumadzulo kwa Yorodani pamodzi ndi abale awo onse. Pamene Yoswa ankawatumiza kwawo anthu amenewa, anawadalitsa,"},{"book":"Yoswa","chapter":"22","verse":"8","text":"nawawuza kuti, “Mukubwerera kwanu ndi chuma chambiri. Muli ndi ngʼombe zambiri pamodzi ndi siliva, golide, mkuwa ndi chitsulo, ndiponso zovala zambiri. Izi zimene munafunkha kwa adani anu agawireni abale anu.”"},{"book":"Yoswa","chapter":"22","verse":"9","text":"Choncho mafuko a Rubeni, Gadi, pamodzi ndi theka la fuko la Manase anabwerera kwawo. Aisraeli ena onse anawasiya ku Silo mʼdziko la Kanaani. Tsono anapita ku dziko la Giliyadi, dziko limene linali lawo popeza analilandira potsata malamulo a Yehova kudzera mwa Mose."},{"book":"Yoswa","chapter":"22","verse":"10","text":"Atafika ku Geliloti, malo amene ali mʼmbali mwa mtsinje wa Yorodani mʼdziko la Kanaani, fuko la Rubeni, fuko la Gadi ndi theka la fuko la Manase anamanga guwa lansembe lalikulu pamenepo."},{"book":"Yoswa","chapter":"22","verse":"11","text":"Ndipo pamene Aisraeli ena onse anawuzidwa kuti anthu a fuko la Rubeni, fuko la Gadi ndi theka la fuko la Manase amanga guwa lansembe mʼmalire a Kanaani ku Geliloti, ku tsidya lathu lino la Yorodani,"},{"book":"Yoswa","chapter":"22","verse":"12","text":"gulu lonse la Aisraeli linasonkhana ku Silo kuti lipite kukachita nawo nkhondo."},{"book":"Yoswa","chapter":"22","verse":"13","text":"Choncho Aisraeli anatumiza Finehasi mwana wa wansembe, Eliezara ku dziko la Giliyadi kwa mafuko a Rubeni, Gadi ndi theka la fuko la Manase."},{"book":"Yoswa","chapter":"22","verse":"14","text":"Pamodzi ndi Finehasiyo anatumiza akuluakulu khumi ochokera ku fuko lililonse la Aisraeli. Aliyense mwa akuluakulu amenewa anali mtsogoleri wa banja limodzi la mafuko a Aisraeli."},{"book":"Yoswa","chapter":"22","verse":"15","text":"Atafika ku Giliyadi anawuza fuko la Rubeni, Gadi ndi theka lija la fuko la Manase kuti,"},{"book":"Yoswa","chapter":"22","verse":"16","text":"“Gulu lonse likukufunsa kuti, ‘Chifukwa chiyani mwachita chinthu chonyansa chotere potsutsana ndi Mulungu wa Israeli? Nʼchifukwa chiyani mwapatuka ndi kuleka kutsata Yehova podzimangira nokha guwa lansembe? Mwapandukiratu Yehova!"},{"book":"Yoswa","chapter":"22","verse":"17","text":"Kodi tchimo lija la ku Peori ndi lochepa kwa inu? Paja Yehova analanga gulu lonse ndi mliri chifukwa cha tchimolo, ndipo mpaka lero tchimo limene lija tikanazunzika nalobe."},{"book":"Yoswa","chapter":"22","verse":"18","text":"Kodi inu tsono mufuna kupatuka kuleka kumutsata Yehova?"},{"book":"Yoswa","chapter":"22","verse":"19","text":"Ngati dziko limene inu mwatenga ndi loyipitsidwa, bwerani ku dziko la Yehova kumene kuli chihema chake kuja, ndipo mukhale nafe limodzi. Koma inu musawukire Yehova kapena kutisandutsa ife kukhala opanduka podzimangira guwa lansembe, kuwonjezera pa guwa lansembe la Yehova Mulungu wanu."},{"book":"Yoswa","chapter":"22","verse":"20","text":"Kumbukirani pamene Akani mwana wa Zera anakana kumvera lamulo la zinthu zoyenera kuwonongedwa, kodi suja mkwiyo wa Yehova unagwera gulu lonse la Israeli? Akaniyo sanafe yekha chifukwa cha tchimo lakelo.’ ”"},{"book":"Yoswa","chapter":"22","verse":"21","text":"Tsono mafuko a Rubeni, Gadi ndi theka la fuko la Manase anawayankha atsogoleri a mabanja a Israeli aja kuti,"},{"book":"Yoswa","chapter":"22","verse":"22","text":"“Wamphamvu uja, Mulungu ndiye Yehova! Wamphamvu uja Mulungu ndiye Yehova. Iyeyu ndiye akudziwa chifukwa chiyani tinachita zimenezi. Tikufunanso kuti inu mudziwe. Ngati tinachita izi mopandukira ndiponso moonetsa kusakhulupirira Yehova, lero lomwe lino musatisiye ndi moyo."},{"book":"Yoswa","chapter":"22","verse":"23","text":"Ngati tinapandukira Yehova ndi kuleka kumutsata pamene tinadzimangira guwa loti tizipserezerapo nsembe kapena kupereka nsembe zaufa, kapena nsembe za mtendere, Yehova yekha ndiye atilange."},{"book":"Yoswa","chapter":"22","verse":"24","text":"“Ayi! Ife tinachita izi kuopa kuti tsiku lina zidzukulu zanu zingadzanene kwa zidzukulu zathu kuti, ‘Kodi inu mukufuna chiyani kwa Yehova Mulungu wa Israeli?"},{"book":"Yoswa","chapter":"22","verse":"25","text":"Yehova anayika mtsinje wa Yorodani kukhala malire pakati pa ife ndi inu, anthu a fuko la Rubeni ndi Gadi. Inuyo mulibe gawo mwa Yehova.’ Tsono mwina zidzukulu zanuzo nʼkudzaletsa zathu kupembedza Yehova."},{"book":"Yoswa","chapter":"22","verse":"26","text":"“Nʼchifukwa chake tinaganiza kuti, ‘Tiyeni timange guwa lansembe, koma osati kuti tiziperekapo nsembe zopsereza kapena zopereka.’"},{"book":"Yoswa","chapter":"22","verse":"27","text":"Koma mosiyana ndi zimenezi, guwali likhale umboni pakati pa ife ndi inu ndiponso mibado imene ikubwerayo, kuti ife timapembedzanso Yehova ndi nsembe zathu zopsereza, zopereka, ndiponso nsembe za mtendere. Motero mʼtsogolo muno zidzukulu zanu sizidzatha kunena kwa zidzukulu zathu kuti, ‘Inu mulibe gawo mwa Yehova!’"},{"book":"Yoswa","chapter":"22","verse":"28","text":"“Ndipo ife tinati kuti, ‘Ngati iwo adzatiyankhulira kapena kuyankhulira zidzukulu zathu motero mʼtsogolo muno, ife tidzayankha kuti, onani guwa lansembe, lofanana ndi lomwe makolo athu anamanga osati loperekerapo nsembe zopsereza kapena nsembe zina koma ngati umboni pakati pa inu ndi ife.’"},{"book":"Yoswa","chapter":"22","verse":"29","text":"“Sizingatheke konse kuti ife lero nʼkupandukira Yehova. Ife sitingapatuke kuleka kumutsata Yehova ndi kumanga guwa lina la nsembe zopsereza, nsembe za zakudya, ndi nsembe zina zopikisana ndi guwa la Yehova, Mulungu wathu limene lili patsogolo pa Hema ya Yehova mʼmene amakhalamo.”"},{"book":"Yoswa","chapter":"22","verse":"30","text":"Tsono Finehasi wansembe ndi atsogoleri a gululo amene anali naye atamva zimene anthu a fuko la Rubeni, Gadi ndi theka lakummawa la fuko la Manase ananena, anakondwera kwambiri."},{"book":"Yoswa","chapter":"22","verse":"31","text":"Ndipo Finehasi wansembe, mwana wa Eliezara anati kwa mafuko a Rubeni, Gadi ndi Manase, “Lero tadziwa kuti Yehova ali nafe chifukwa zimene mwachitazi simunawukire nazo Yehova. Inu mwapulumutsa Aisraeli onse ku chilango cha Yehova.”"},{"book":"Yoswa","chapter":"22","verse":"32","text":"Ndipo Finehasi mwana wa wansembe Eliezara, pamodzi ndi atsogoleriwo anachoka ku Giliyadi nasiya anthu a fuko la Rubeni ndi Gadi nabwerera ku Kanaani kwa Aisraeli anzawo, ndipo anakafotokoza zonsezi."},{"book":"Yoswa","chapter":"22","verse":"33","text":"Mawu amenewa anakondweretsa Aisraeli onse ndipo anayamika Mulungu. Choncho sanakambenso zopita ku nkhondo kukawononga dziko limene Arubeni ndi Agadi ankakhalamo."},{"book":"Yoswa","chapter":"22","verse":"34","text":"Arubeni ndi Agadi anatcha guwalo kuti Mboni: Mboni pakati pathu kuti Yehova ndi Mulungu."}]}