{"data":[{"book":"Yoswa","chapter":"5","verse":"1","text":"Mafumu onse a Aamori, a kummawa kwa Yorodani ndi mafumu onse a Akanaani a mʼmbali mwa Nyanja anamva momwe Yehova anawumitsira Yorodani pamene Aisraeli ankawoloka. Choncho anachita mantha ndi kutayiratu mtima chifukwa cha Aisraeliwo."},{"book":"Yoswa","chapter":"5","verse":"2","text":"Tsono Yehova anati kwa Yoswa, “Panga mipeni ya miyala ndipo uchitenso mwambo wa mdulidwe pa Aisraeli.”"},{"book":"Yoswa","chapter":"5","verse":"3","text":"Choncho Yoswa anapanga mipeni ya miyala ndi kuchita mdulidwe Aisraeli ku Gibeyati Haaraloti."},{"book":"Yoswa","chapter":"5","verse":"4","text":"Chifukwa chimene Yoswa anachitira izi ndi ichi: Onse amene anatuluka mʼdziko la Igupto, amuna onse amene anali oyenera kumenya nkhondo anatha kufa mʼchipululu atatuluka mʼdziko la Igupto."},{"book":"Yoswa","chapter":"5","verse":"5","text":"Anthu onse amene anatuluka mʼdziko la Igupto anali atachita mwambo wa mdulidwe, koma onse amene anabadwira mʼchipululu, pa ulendo wochoka ku Igupto, sanachite."},{"book":"Yoswa","chapter":"5","verse":"6","text":"Aisraeli anakhala akuyenda mʼchipululu kwa zaka makumi anayi mpaka amuna onse amene potuluka mʼdziko la Igupto anali a msinkhu woyenera kupita ku nkhondo anamwalira. Iwo anafa chifukwa sanamvere mawu a Yehova. Yehova anawalumbirira kuti sadzalowa konse mʼdziko loyenda mkaka ndi uchi limene analonjeza kwa makolo awo kuti adzatipatsa."},{"book":"Yoswa","chapter":"5","verse":"7","text":"Koma ana awo amene analowa mʼmalo mwawo ndiwo amene Yoswa anawachita mdulidwe popeza sanachite pamene anali pa ulendo wawo mʼchipululu muja."},{"book":"Yoswa","chapter":"5","verse":"8","text":"Atamaliza kuchita mdulidwe uja, anthu onse anakakhala ku misasa yawo kudikira kuti zilonda zipole."},{"book":"Yoswa","chapter":"5","verse":"9","text":"Kenaka Yehova anati kwa Yoswa, “Kuyambira tsopano anthu a ku Igupto sadzakunyozaninso.” Nʼchifukwa chake malowa anatchedwa Giligala mpaka lero."},{"book":"Yoswa","chapter":"5","verse":"10","text":"Akupumulabe ku Giligala kuja mʼchigwa cha Yeriko, Aisraeli anachita chikondwerero cha Paska madzulo pa tsiku la 14 la mwezi woyamba womwewo."},{"book":"Yoswa","chapter":"5","verse":"11","text":"Mmawa mwake ndi pamene anayamba kudya zakudya za mʼdziko la Kanaani. Anaphika buledi wopanda yisiti ndi kukazinga tirigu tsiku lomwelo."},{"book":"Yoswa","chapter":"5","verse":"12","text":"Atangodya chakudya cha mʼdzikomo, mana anasiya kugwa, ndipo sanapezekenso. Kuyambira nthawi imeneyo Aisraeli anayamba kudya chakudya cha mʼdziko la Kanaani."},{"book":"Yoswa","chapter":"5","verse":"13","text":"Tsiku lina pamene Yoswa anali pafupi ndi Yeriko, anakweza maso ake ndipo mwadzidzidzi anaona munthu atayima patsogolo pake ndi lupanga losolola mʼdzanja lake. Yoswa anapita pamene panali munthuyo ndipo anamufunsa kuti, “Kodi uli mbali yathu kapena ya adani athu?”"},{"book":"Yoswa","chapter":"5","verse":"14","text":"Iye anayankha kuti “Sindili mbali iliyonse. Ndabwera monga mkulu wa asilikali a Yehova.” Pomwepo Yoswa anadzigwetsa chafufumimba kupereka ulemu, ndipo anamufunsa, “Kodi mbuye wanga muli ndi uthenga wotani kwa mtumiki wanu?”"},{"book":"Yoswa","chapter":"5","verse":"15","text":"Mkulu wa asilikali a Yehova uja anayankha kuti, “Vula nsapato zako, pakuti wayima pa malo wopatulika.” Ndipo Yoswa anachitadi zimene anawuzidwazo."}]}