{"data":[{"book":"Johana","chapter":"19","verse":"1","text":"Hĩndĩ ĩyo Pilato akĩoya Jesũ, akĩmũhũũrithia iboko."},{"book":"Johana","chapter":"19","verse":"2","text":"Nacio thigari igĩtuma thũmbĩ ya mĩigua, ikĩmwĩkĩra mũtwe, na ikĩmũhumba kanjũ ya rangi wa ndathi,"},{"book":"Johana","chapter":"19","verse":"3","text":"igathiiaga harĩ we o ihinda kwa ihinda, ikamũnyũrũragia ikiugaga atĩrĩ, “Ngeithi, mũthamaki wa Ayahudi!” Nacio ikamũgũthaga ũthiũ na hĩ."},{"book":"Johana","chapter":"19","verse":"4","text":"O rĩngĩ Pilato akiuma nja, akĩĩra Ayahudi atĩrĩ, “Ta onei ngũmũruta nja ndĩmũrehe kũrĩ inyuĩ, nĩguo mũmenye atĩ niĩ ndionete ũndũ o na ũrĩkũ angĩthitangĩrwo.”"},{"book":"Johana","chapter":"19","verse":"5","text":"Rĩrĩa Jesũ oimire nja ekĩrĩte thũmbĩ ĩyo ya mĩigua na ehumbĩte kanjũ ĩyo ya rangi wa ndathi-rĩ, Pilato akĩmeera atĩrĩ, “Mũndũ nĩ ũyũ!”"},{"book":"Johana","chapter":"19","verse":"6","text":"Rĩrĩa athĩnjĩri-Ngai arĩa anene o na atongoria a Ayahudi maamuonire, makĩanĩrĩra makiuga atĩrĩ, “Mwambithie mũtĩ-igũrũ! Mwambithie mũtĩ-igũrũ!”"},{"book":"Johana","chapter":"19","verse":"7","text":"Nao Ayahudi makiuga magwatĩirie atĩrĩ, “Ithuĩ nĩtũrĩ watho; na kũringana na watho ũcio no nginya akue, tondũ nĩetuĩte Mũrũ wa Ngai.”"},{"book":"Johana","chapter":"19","verse":"8","text":"Rĩrĩa Pilato aiguire ũguo, agĩĩtigĩra mũno makĩria,"},{"book":"Johana","chapter":"19","verse":"9","text":"agĩcooka thĩinĩ wa nyũmba ĩyo ya ũthamaki. Ningĩ akĩũria Jesũ atĩrĩ, “Wee-rĩ, uumĩte kũ?” Nowe Jesũ ndaigana kũmũcookeria."},{"book":"Johana","chapter":"19","verse":"10","text":"Pilato akĩmũũria atĩrĩ, “Kaĩ ũkũrega kũnjarĩria? Kaĩ ũtooĩ ndĩ na ũhoti wa gũkuohorithia, kana wa gũkwambithia mũtĩ igũrũ?”"},{"book":"Johana","chapter":"19","verse":"11","text":"Nake Jesũ akĩmũcookeria atĩrĩ, “Wee ndũngĩrĩ na ũhoti igũrũ rĩakwa korwo ndũheetwo guo kuuma igũrũ. Nĩ ũndũ ũcio ũrĩa ũũneanire kũrĩwe nĩwe ũrĩ na mehia marĩa manene.”"},{"book":"Johana","chapter":"19","verse":"12","text":"Kuuma hĩndĩ ĩyo, Pilato akĩgeria kuohora Jesũ, no Ayahudi magĩthiĩ na mbere kwanĩrĩra atĩrĩ, “Ũngĩrekereria mũndũ ũyũ, wee ndũrĩ mũrata wa Kaisari. Mũndũ o wothe wĩtuaga mũthamaki nĩamenete Kaisari.”"},{"book":"Johana","chapter":"19","verse":"13","text":"Rĩrĩa Pilato aiguire ũguo-rĩ, akiumia Jesũ nja, na agĩikarĩra gĩtĩ kĩa mũtuanĩri ciira handũ hoĩkaine ta “Harĩa-haare-Mahiga” (na heetagwo na Kĩhibirania Gabatha)."},{"book":"Johana","chapter":"19","verse":"14","text":"Kwarĩ mũthenya wa Ihaarĩria rĩa Kiumia gĩa Gĩathĩ kĩa Bathaka; na kwarĩ ta thaa thita."},{"book":"Johana","chapter":"19","verse":"15","text":"No-o makĩanĩrĩra, makiuga atĩrĩ, “Mweherie! Mweherie! Mwambithie mũtĩ-igũrũ!”"},{"book":"Johana","chapter":"19","verse":"16","text":"Mũthia-inĩ Pilato akĩmũneana kũrĩ o nĩguo akambwo mũtĩ-igũrũ."},{"book":"Johana","chapter":"19","verse":"17","text":"Na ekuuĩire mũtharaba wake agĩthiĩ nginya harĩa heetagwo “Ha Ihĩndĩ rĩa Mũtwe” (na no ho hetagwo na Kĩhibirania, Gologotha.)"},{"book":"Johana","chapter":"19","verse":"18","text":"Hau nĩho maamwambire, na hamwe nake makĩamba andũ angĩ eerĩ, ũmwe mwena ũmwe na ũcio ũngĩ mwena ũcio ũngĩ; nake Jesũ arĩ gatagatĩ."},{"book":"Johana","chapter":"19","verse":"19","text":"Nake Pilato akĩandĩkithia kĩbaũ na gĩkĩhũũrĩrwo mũtharaba-inĩ. Nakĩo kĩandĩkĩtwo atĩrĩ, JESŨ WA NAZARETHI, MŨTHAMAKI WA AYAHUDI."},{"book":"Johana","chapter":"19","verse":"20","text":"Nao Ayahudi aingĩ magĩthoma maandĩko macio, nĩgũkorwo handũ harĩa Jesũ aambĩirwo haarĩ hakuhĩ na itũũra rĩu inene, nakĩo kĩbaũ kĩu kĩandĩkĩtwo na Kĩhibirania, na Kĩlatini, na Kĩyunani.19:20 Rũthiomi rwa Asuriata rwarĩ rũmwe rwa thiomi iria Ayahudi maaragia, na Kĩhibirania, na Kĩlatini, o hamwe na Kĩyunani."},{"book":"Johana","chapter":"19","verse":"21","text":"Nao athĩnjĩri-Ngai arĩa anene a Ayahudi makĩĩra Pilato atĩrĩ, “Tiga kwandĩka ‘Mũthamaki wa Ayahudi’, no andĩka atĩ mũndũ ũyũ nĩ kuuga oigire atĩ nĩwe mũthamaki wa Ayahudi.”"},{"book":"Johana","chapter":"19","verse":"22","text":"Nake Pilato akĩmacookeria atĩrĩ, “Ũguo ndandĩka nĩndandĩka.”"},{"book":"Johana","chapter":"19","verse":"23","text":"Rĩrĩa thigari ciarĩkirie kwamba Jesũ, ikĩoya nguo ciake, igĩcigayania maita mana, o mũndũ yake, no kanjũ yatigarire. Nguo ĩyo ndĩarĩ na rũtumo, yatumĩtwo kuuma igũrũ nginya thĩ ĩrĩ o taama ũmwe."},{"book":"Johana","chapter":"19","verse":"24","text":"Nacio ikĩĩrana atĩrĩ, “Nĩtũtigei kũmĩtarũra; rekei tũmĩcuukĩre mĩtĩ nĩguo tũmenye ũrĩa ũgũthiĩ nayo.”"},{"book":"Johana","chapter":"19","verse":"25","text":"Hakuhĩ na mũtharaba wa Jesũ nĩho nyina aarũgamĩte, na mwarĩ wa nyina na nyina, na Mariamu mũtumia wa Kiliopa, na Mariamu Mũmagidali."},{"book":"Johana","chapter":"19","verse":"26","text":"Rĩrĩa Jesũ onire nyina na mũrutwo ũrĩa endete marũngiĩ hakuhĩ nake, akĩĩra nyina atĩrĩ, “Mũtumia ũyũ, ũcio mũrũguo,”"},{"book":"Johana","chapter":"19","verse":"27","text":"agĩcooka akĩĩra mũrutwo ũcio atĩrĩ, “Ũcio maitũguo.” Kuuma hĩndĩ ĩyo mũrutwo ũcio akĩoya nyina wa Jesũ, agĩthiĩ gũtũũra mũciĩ kwa mũrutwo ũcio."},{"book":"Johana","chapter":"19","verse":"28","text":"Thuutha ũcio, Jesũ amenya atĩ maũndũ mothe nĩmathira, na nĩguo Maandĩko mahinge, akiuga atĩrĩ, “Nĩnyootiĩ.”"},{"book":"Johana","chapter":"19","verse":"29","text":"Hau nĩ haarĩ na cuba yarĩ na thiki, nĩ ũndũ ũcio thigari igĩtobokia thibũnji ho, igĩcooka igĩthecerera thibũnji ĩyo rũthanju-inĩ rwa mũthobi, ikĩmĩtwarĩrĩria kanua-inĩ ka Jesũ."},{"book":"Johana","chapter":"19","verse":"30","text":"Hĩndĩ ĩrĩa Jesũ aamĩkundire, akiuga atĩrĩ, “Ũhoro nĩwathira.” Na oiga ũguo, akĩinamia mũtwe, agĩtuĩkana."},{"book":"Johana","chapter":"19","verse":"31","text":"Na rĩrĩ, kwarĩ mũthenya wa Ihaarĩria wa Ayahudi, nĩguo marokere Thabatũ ya mwanya. Na tondũ Ayahudi matiendaga mĩĩrĩ ĩyo ĩtigwo mĩtharaba-inĩ hĩndĩ ya Thabatũ, makĩũria Pilato aathane atĩ andũ acio maambĩtwo moinwo magũrũ, na mĩĩrĩ yao ĩcuurũrio."},{"book":"Johana","chapter":"19","verse":"32","text":"Nĩ ũndũ ũcio thigari igĩthiĩ ikiuna magũrũ ma mũndũ wa mbere ũrĩa mambanĩirio na Jesũ na igĩcooka ikiuna ma ũcio ũngĩ."},{"book":"Johana","chapter":"19","verse":"33","text":"No rĩrĩa maakinyire harĩ Jesũ na makĩona atĩ nĩarĩkĩtie gũkua, makĩaga kuuna magũrũ make."},{"book":"Johana","chapter":"19","verse":"34","text":"Handũ ha ũguo-rĩ, mũthigari ũmwe agĩtheeca Jesũ mbaru na itimũ, na o rĩmwe hakiura thakame na maaĩ."},{"book":"Johana","chapter":"19","verse":"35","text":"Nake mũndũ ũrĩa wonire maũndũ macio nĩarutĩte ũira, naguo ũira wake nĩ wa ma. We nĩooĩ atĩ aaragia ũhoro wa ma, na oimbũraga nĩgeetha o na inyuĩ mwĩtĩkie."},{"book":"Johana","chapter":"19","verse":"36","text":"Namo maũndũ macio meekĩkire nĩgeetha Maandĩko mahinge marĩa moigĩte atĩrĩ, “Gũtirĩ ihĩndĩ o na rĩmwe rĩake rĩkoinwo.”"},{"book":"Johana","chapter":"19","verse":"37","text":"O na ningĩ no harĩ Maandĩko mangĩ moigĩte atĩrĩ, “Makeerorera mũndũ ũrĩa maathecire.”"},{"book":"Johana","chapter":"19","verse":"38","text":"Thuutha ũcio, Jusufu wa Arimathea akĩhooya Pilato mwĩrĩ wa Jesũ. Na rĩrĩ, Jusufu aarĩ mũrutwo wa Jesũ, no amũrũmagĩrĩra na hitho tondũ wa gwĩtigĩra Ayahudi. Nake Pilato akĩmũhe rũtha, nake agĩthiĩ agĩkuua mwĩrĩ ũcio."},{"book":"Johana","chapter":"19","verse":"39","text":"Maathiire na Nikodemo, ũrĩa wathiĩte kũrĩ Jesũ ũtukũ. Nikodemo agĩtwara mũtukanio wa manemane na thubiri ingĩkinya o ta ratiri mĩrongo mũgwanja na ithano."},{"book":"Johana","chapter":"19","verse":"40","text":"Nao eerĩ makĩoya mwĩrĩ wa Jesũ, makĩwoha na mataama ma gatani hamwe na mĩtukanio ĩyo mĩnungi wega, kũringana na mĩtugo ya Ayahudi ya gũthikana."},{"book":"Johana","chapter":"19","verse":"41","text":"Hau Jesũ aambĩirwo nĩ haarĩ na mũgũnda, na thĩinĩ wa mũgũnda ũcio nĩ kwarĩ na mbĩrĩra njerũ, ĩrĩa ĩtakoretwo ĩigĩtwo mwĩrĩ wa mũndũ o na ũmwe."},{"book":"Johana","chapter":"19","verse":"42","text":"Tondũ kwarĩ mũthenya wa Ihaarĩria wa Ayahudi nĩguo marokere Thabatũ, na ningĩ nĩ ũndũ mbĩrĩra ĩyo yarĩ o hakuhĩ-rĩ, makĩiga Jesũ ho."}]}