{"data":[{"book":"Johana","chapter":"5","verse":"1","text":"Thuutha wa maũndũ macio Jesũ nĩambatire Jerusalemu tondũ nĩ kwarĩ na gĩathĩ kĩa Ayahudi."},{"book":"Johana","chapter":"5","verse":"2","text":"Na rĩrĩ, kũu Jerusalemu hakuhĩ na Kĩhingo-kĩa-Ngʼondu nĩ kwarĩ na karia geetagwo na Kĩhibirania Bethesida, nako gaathiũrũrũkĩirio nĩ ithaku ithano ciarĩ ngite."},{"book":"Johana","chapter":"5","verse":"3","text":"Kũu nĩkuo gwakomagwo nĩ ikundi nene cia andũ arĩa maarĩ arũaru, ta atumumu, na cionje, na arĩa maakuĩte ciĩga (meetereire maaĩ moinjugwo."},{"book":"Johana","chapter":"5","verse":"4","text":"Nĩgũkorwo nĩ kũrĩ hĩndĩ mũraika wa Mwathani aikũrũkaga akoinjuga maaĩ karia-inĩ kau; na mũndũ wa mbere kũrika kuo maaĩ moinjugwo, nĩahonagio mũrimũ o wothe ũrĩa aarĩ naguo.)"},{"book":"Johana","chapter":"5","verse":"5","text":"Na hau nĩ haarĩ mũndũ ũmwe watũũrĩte arĩ mũrũaru mĩaka mĩrongo ĩtatũ na ĩnana."},{"book":"Johana","chapter":"5","verse":"6","text":"Hĩndĩ ĩrĩa Jesũ aamuonire akomete hau, na akĩmenya atĩ atũũrĩte ũguo ihinda iraaya, akĩmũũria atĩrĩ, “Nĩũkwenda kũhonio?”"},{"book":"Johana","chapter":"5","verse":"7","text":"Nake mũndũ ũcio warũarĩte akĩmwĩra atĩrĩ, “Mũthuuri ũyũ, ndirĩ na mũndũ wa kũndikia thĩinĩ wa karia rĩrĩa maaĩ moinjugwo. Ngĩgeria gũtoboka thĩinĩ-rĩ, mũndũ ũngĩ agatoboka mbere yakwa.”"},{"book":"Johana","chapter":"5","verse":"8","text":"Nake Jesũ akĩmwĩra atĩrĩ, “Ũkĩra, oya kĩbarĩ gĩaku, wĩtware!”"},{"book":"Johana","chapter":"5","verse":"9","text":"Na o rĩmwe mũndũ ũcio akĩhona, akĩoya kĩbarĩ gĩake, na agĩĩtwara."},{"book":"Johana","chapter":"5","verse":"10","text":"na nĩ ũndũ ũcio Ayahudi makĩĩra mũndũ ũcio wahonetio atĩrĩ, “Ũmũthĩ nĩ mũthenya wa Thabatũ; watho ndũgwĩtĩkĩrĩtie ũkuue kĩbarĩ gĩaku.”"},{"book":"Johana","chapter":"5","verse":"11","text":"Nowe akĩmacookeria atĩrĩ, “Mũndũ ũrĩa ũũhonirie anjĩĩrire atĩrĩ, ‘Oya kĩbarĩ gĩaku, wĩtware.’ ”"},{"book":"Johana","chapter":"5","verse":"12","text":"Nĩ ũndũ ũcio makĩmũũria atĩrĩ, “Mũndũ ũcio ũkwĩrire woe kĩbarĩ wĩtware nũũ?”"},{"book":"Johana","chapter":"5","verse":"13","text":"Mũndũ ũcio wahonetio ndaamenyaga nũũ wamũhonetie, tondũ Jesũ aakoretwo orĩire kĩrĩndĩ-inĩ kĩrĩa kĩarĩ hau."},{"book":"Johana","chapter":"5","verse":"14","text":"Thuutha ũcio Jesũ akĩmũkora hekarũ-inĩ, akĩmwĩra atĩrĩ, “One, rĩu nĩũhonete. Ndũgacooke kwĩhia ndũkae gũkorwo nĩ ũndũ mũũru kũrĩ ũcio.”"},{"book":"Johana","chapter":"5","verse":"15","text":"Nake mũndũ ũcio agĩthiĩ na akĩĩra Ayahudi atĩ Jesũ nĩwe wamũhonetie."},{"book":"Johana","chapter":"5","verse":"16","text":"Nĩ ũndũ ũcio, Ayahudi makĩnyariira Jesũ, tondũ ekĩte maũndũ macio mũthenya wa Thabatũ."},{"book":"Johana","chapter":"5","verse":"17","text":"Nake Jesũ akĩmeera atĩrĩ, “Baba atũũrĩte o arĩ wĩra-inĩ wake nginya rĩu, na o na niĩ no ndĩraruta wĩra.”"},{"book":"Johana","chapter":"5","verse":"18","text":"Nĩ ũndũ wa gĩtũmi kĩu, Ayahudi magĩkĩrĩrĩria kũgeria kũmũũraga; nĩgũkorwo to mũthenya wa Thabatũ aathũkagia, no o na nginya nĩetaga Ngai ithe wake mwene, na ũguo akeiganania na Ngai."},{"book":"Johana","chapter":"5","verse":"19","text":"Nake Jesũ akĩmacookeria atĩrĩ, “Ngũmwĩra atĩrĩ na ma, Mũriũ ndarĩ ũndũ angĩĩka we mwene, tiga o ũrĩa onaga Ithe agĩĩka, nĩgũkorwo maũndũ marĩa Ithe ekaga no mo Mũriũ o nake ekaga."},{"book":"Johana","chapter":"5","verse":"20","text":"Nĩgũkorwo Ithe nĩendete Mũriũ, na nĩamuonagia maũndũ mothe marĩa ekaga, Ĩĩ, na nĩakamuonia maũndũ manene o na gũkĩra maya, nĩgeetha o na inyuĩ mũgege."},{"book":"Johana","chapter":"5","verse":"21","text":"O ta ũrĩa Ithe ariũkagia andũ arĩa akuũ akamahe muoyo, noguo o nake Mũriũ aheaga muoyo o ũrĩa angĩenda kũhe."},{"book":"Johana","chapter":"5","verse":"22","text":"Na ningĩ-rĩ, ithe ndarĩ mũndũ atuagĩra ciira, no ehokeire Mũriũ ũtuanĩri wothe wa ciira,5:22 Ayahudi meetĩkĩtie atĩ Ngai Ithe nĩwe warĩ mũciirithia wa andũ othe. Nĩ ũndũ ũcio ũrutani ũyũ nĩmawonire ta ũtaarĩ wa ma."},{"book":"Johana","chapter":"5","verse":"23","text":"nĩgeetha andũ othe matĩĩage Mũriũ o ta ũrĩa matĩĩaga Ithe. Ũrĩa ũtatĩĩaga Mũriũ ndatĩĩaga Ithe ũrĩa wamũtũmire."},{"book":"Johana","chapter":"5","verse":"24","text":"“Ngũmwĩra atĩrĩ na ma, ũrĩa wothe ũiguaga kiugo gĩakwa na agetĩkia ũrĩa wandũmire, arĩ na muoyo wa tene na tene; na ti wa gũciirithio nĩarĩkĩtie kuuma gĩkuũ-inĩ agatoonya muoyo-inĩ."},{"book":"Johana","chapter":"5","verse":"25","text":"Ngũmwĩra atĩrĩ na ma, kũrĩ ihinda rĩrooka, na rĩu nĩikinyu rĩrĩa akuũ makaigua mũgambo wa Mũrũ wa Ngai, nao arĩa makaũigua nĩ magaatũũra muoyo."},{"book":"Johana","chapter":"5","verse":"26","text":"Nĩgũkorwo o ta ũrĩa Ithe arĩ na muoyo thĩinĩ wake mwene, no taguo ahotithĩtie Mũriũ kũgĩa na muoyo thĩinĩ wake mwene."},{"book":"Johana","chapter":"5","verse":"27","text":"Na nĩamũheete ũhoti wa gũtuanĩra ciira nĩ tondũ nĩ Mũrũ wa Mũndũ."},{"book":"Johana","chapter":"5","verse":"28","text":"“Mũtikagegio nĩ ũhoro ũcio, nĩgũkorwo ihinda nĩrĩroka rĩrĩa andũ arĩa othe marĩ mbĩrĩra-inĩ makaigua mũgambo wake"},{"book":"Johana","chapter":"5","verse":"29","text":"na moime kuo, arĩa mekĩte wega mariũke nĩguo matũũre muoyo, nao arĩa mekĩte ũũru mariũke nĩguo matuĩrwo ciira."},{"book":"Johana","chapter":"5","verse":"30","text":"Ndirĩ ũndũ ingĩhota gwĩka niĩ mwene; nduanagĩra ciira kũringana na ũrĩa njiguaga, na itua rĩakwa nĩ rĩa kĩhooto, nĩgũkorwo ndicaragia gwĩkenia niĩ mwene, tiga gũkenia ũrĩa wandũmire."},{"book":"Johana","chapter":"5","verse":"31","text":"“Ingĩheana ũira ũngoniĩ niĩ mwene-rĩ, ũira ũcio wakwa ndũngĩtuĩka wa ma."},{"book":"Johana","chapter":"5","verse":"32","text":"Nĩ kũrĩ na ũngĩ ũrĩa uumbũraga ũhoro wakwa, na nĩnjũũĩ atĩ ũira wake igũrũ rĩakwa nĩ wa ma."},{"book":"Johana","chapter":"5","verse":"33","text":"“Inyuĩ nĩmwatũmanire kũrĩ Johana, nake nĩaheanire ũira wa ma."},{"book":"Johana","chapter":"5","verse":"34","text":"Ti atĩ nĩnjĩtĩkagĩra ũira wa mũndũ; no nĩndĩũgwetaga nĩgeetha mũhonokio."},{"book":"Johana","chapter":"5","verse":"35","text":"Johana aarĩ tawa ũrĩa wakanire na ũkĩmũrĩka, na inyuĩ mũgĩthuura gũkenera ũtheri wake kwa ihinda."},{"book":"Johana","chapter":"5","verse":"36","text":"“Niĩ ndĩ na ũira mũnene gũkĩra ũcio wa Johana. Nĩgũkorwo wĩra ũrĩa Baba aaheete ndĩĩkie, na noguo ndĩraruta, nĩguo uumbũraga atĩ Baba nĩwe ũndũmĩte."},{"book":"Johana","chapter":"5","verse":"37","text":"Nake Baba ũrĩa wandũmire nĩaheanĩte ũira ũngoniĩ we mwene. Inyuĩ mũtirĩ mwaigua mũgambo wake kana mũkona ũrĩa atariĩ,"},{"book":"Johana","chapter":"5","verse":"38","text":"o na kiugo gĩake gĩtitũũraga thĩinĩ wanyu, tondũ mũtiĩtĩkĩtie ũrĩa aatũmire."},{"book":"Johana","chapter":"5","verse":"39","text":"Inyuĩ mũtuĩragia Maandĩko tondũ mwĩciiragia atĩ na ũndũ wamo nĩmwĩgwatĩire muoyo wa tene na tene. Maandĩko macio nĩmo moimbũraga ũhoro ũrĩa ũngoniĩ,"},{"book":"Johana","chapter":"5","verse":"40","text":"no nĩmũregaga gũũka kũrĩ niĩ mũgĩe na muoyo."},{"book":"Johana","chapter":"5","verse":"41","text":"“Niĩ ndiĩtĩkagĩra ũgooci kuuma kũrĩ andũ,"},{"book":"Johana","chapter":"5","verse":"42","text":"no inyuĩ nĩndĩmũũĩ. Ngamenya atĩ inyuĩ mũtirĩ na wendo wa Ngai ngoro-inĩ cianyu."},{"book":"Johana","chapter":"5","verse":"43","text":"Njũkĩte thĩinĩ wa rĩĩtwa rĩa Baba na mũtinjĩtĩkagĩra; no mũndũ ũngĩ angĩũka na rĩĩtwa rĩake mwene, nĩmũkũmwĩtĩkĩra."},{"book":"Johana","chapter":"5","verse":"44","text":"Mũngĩtĩkia atĩa angĩkorwo mwĩtĩkagĩra ũgooci kuuma kũrĩ andũ arĩa angĩ, no mũticaragia ũgooci ũrĩa uumaga kũrĩ Ngai o ũcio ũmwe?"},{"book":"Johana","chapter":"5","verse":"45","text":"“No mũtigeciirie atĩ nĩngamũthitanga mbere ya Baba. Musa ũrĩa inyuĩ mwĩhokeete nĩwe mũmũthitangi."},{"book":"Johana","chapter":"5","verse":"46","text":"Korwo nĩmwĩtĩkĩtie Musa-rĩ, no mũnjĩtĩkie, nĩgũkorwo nĩ ũhoro wakwa aandĩkire."},{"book":"Johana","chapter":"5","verse":"47","text":"No kuona atĩ mũtiĩtĩkĩtie ũrĩa aandĩkire-rĩ, mũngĩgĩtĩkia atĩa ũrĩa njugaga?”"}]}