{"data":[{"book":"Johana","chapter":"8","verse":"1","text":"No rĩrĩ, Jesũ agĩthiĩ Kĩrĩma-inĩ kĩa Mĩtamaiyũ."},{"book":"Johana","chapter":"8","verse":"2","text":"Na rũciinĩ tene akĩroka o rĩngĩ kũu nja cia hekarũ, kũrĩa andũ othe maamũrigiicĩirie. Nake agĩikara thĩ kũmaruta."},{"book":"Johana","chapter":"8","verse":"3","text":"Arutani a watho hamwe na Afarisai makĩrehe mũtumia wanyiitĩtwo agĩtharia. Makĩmũrũgamia hau mbere ya gĩkundi,"},{"book":"Johana","chapter":"8","verse":"4","text":"na makĩĩra Jesũ atĩrĩ, “Mũrutani, mũtumia ũyũ aanyiitwo agĩtharia."},{"book":"Johana","chapter":"8","verse":"5","text":"Thĩinĩ wa watho-rĩ, Musa aatwathire tũhũũrage atumia ta aya na mahiga nyuguto. Rĩu we ũkuuga atĩa?”"},{"book":"Johana","chapter":"8","verse":"6","text":"Maahũthagĩra kĩũria gĩkĩ kĩrĩ ta mũtego, nĩgeetha magĩe na ũndũ wa kũmũthitangĩra."},{"book":"Johana","chapter":"8","verse":"7","text":"Na rĩrĩa maathiire na mbere kũmũũria ũhoro ũcio, akĩinamũka, akĩmeera atĩrĩ, “Angĩkorwo harĩ na ũmwe wanyu ũtarĩ ehia-rĩ, nĩatuĩke wa mbere kũmũikĩria ihiga.”"},{"book":"Johana","chapter":"8","verse":"8","text":"Agĩcooka akĩinamĩrĩra rĩngĩ, akĩandĩka thĩ na kĩara."},{"book":"Johana","chapter":"8","verse":"9","text":"Rĩrĩa maiguire ũguo, makĩambĩrĩria kwehera hau ũmwe kwa ũmwe, maambĩrĩirie na arĩa akũrũ, nginya hagĩtigara o Jesũ na mũtumia ũcio arũngiĩ o hau."},{"book":"Johana","chapter":"8","verse":"10","text":"Jesũ akĩinamũka, akĩmũũria atĩrĩ, “Mũtumia ũyũ, agũthitangi marĩ ha? Hatirĩ o na ũmwe wao wagũtuĩra?”"},{"book":"Johana","chapter":"8","verse":"11","text":"Nake akĩmũcookeria atĩrĩ, “Mũthuuri ũyũ, gũtirĩ o na ũmwe.”"},{"book":"Johana","chapter":"8","verse":"12","text":"Rĩrĩa Jesũ aarĩirie andũ rĩngĩ, akiuga atĩrĩ, “Niĩ nĩ niĩ ũtheri wa thĩ. Ũrĩa wothe ũnũmagĩrĩra ndarĩ hĩndĩ arĩthiiaga na nduma, no arĩgĩaga na ũtheri wa muoyo.”"},{"book":"Johana","chapter":"8","verse":"13","text":"Nao Afarisai makĩmũkararia, makĩmwĩra atĩrĩ, “We ũraheana ũira waku wee mwene; ũira waku ti wa ma.”"},{"book":"Johana","chapter":"8","verse":"14","text":"Nake Jesũ agĩcookia atĩrĩ, “O na ingĩruta ũira wakwa niĩ mwene-rĩ, ũira wakwa nĩ wa ma, nĩgũkorwo nĩnjũũĩ kũrĩa ndoimire o na kũrĩa ndĩrathiĩ. No inyuĩ mũtiũĩ kũrĩa nyumĩte kana kũrĩa ndĩrathiĩ."},{"book":"Johana","chapter":"8","verse":"15","text":"Inyuĩ mũtuanagĩra ciira na ũmũndũ; niĩ ndirĩ mũndũ nduagĩra ciira."},{"book":"Johana","chapter":"8","verse":"16","text":"No o na ingĩtuanĩra ciira-rĩ, itua rĩakwa nĩrĩagĩrĩire, nĩgũkorwo ndituanagĩra ndĩ nyiki. No niĩ ndĩ na Baba, ũrĩa wandũmire."},{"book":"Johana","chapter":"8","verse":"17","text":"Thĩinĩ wa watho wanyu nĩ kwandĩkĩtwo atĩ ũira wa andũ eerĩ nĩ wa ma."},{"book":"Johana","chapter":"8","verse":"18","text":"Niĩ ndĩraruta ũira wakwa mwene; nake mũira wakwa ũcio ũngĩ nĩ Baba ũrĩa wandũmire.”"},{"book":"Johana","chapter":"8","verse":"19","text":"Ningĩ makĩmũũria atĩrĩ, “Thoguo arĩ kũ?”"},{"book":"Johana","chapter":"8","verse":"20","text":"Nake aaragia ciugo icio akĩrutana hekarũ-inĩ hakuhĩ na harĩa mũhothi warutagĩrwo. No gũtirĩ mũndũ wamũnyiitire nĩ tondũ ihinda rĩake rĩtiarĩ ikinyu."},{"book":"Johana","chapter":"8","verse":"21","text":"O rĩngĩ Jesũ akĩmeera atĩrĩ, “Nĩngwĩthiĩra, na inyuĩ nĩmũkanjaria no mũgaakua mũrĩ o mehia-inĩ manyu. Kũrĩa ngũthiĩ inyuĩ mũtingĩhota gũũka.”"},{"book":"Johana","chapter":"8","verse":"22","text":"Ũhoro ũcio ũgĩtũma Ayahudi morie atĩrĩ, “Kaĩ ekwĩyũraga? Hihi nĩkĩo aroiga atĩ, ‘Kũrĩa ngũthiĩ mũtingĩhota gũũka’?”"},{"book":"Johana","chapter":"8","verse":"23","text":"Nowe akĩmeera atĩrĩ, “Inyuĩ mũrĩ a gũkũ thĩ, niĩ nyumĩte Igũrũ."},{"book":"Johana","chapter":"8","verse":"24","text":"Inyuĩ mũrĩ a thĩ-ĩno; no niĩ ndirĩ wa thĩ-ĩno. Ndamwĩrire atĩ mũgaakua mũrĩ o mehia-inĩ manyu; mũngĩrega gwĩtĩkia ũrĩa njugaga atĩ niĩ nĩ niĩ we, ti-itherũ mũgaakua mũrĩ o mehia-inĩ manyu.”"},{"book":"Johana","chapter":"8","verse":"25","text":"Nao makĩmũũria atĩrĩ, “Wee nĩwe ũ.”"},{"book":"Johana","chapter":"8","verse":"26","text":"Ndĩ na maũndũ maingĩ ingiuga ma kũmũciirithia namo. No ũrĩa wandũmire nĩ mwĩhokeku, naguo ũrĩa njiguĩte kuuma kũrĩ we nĩguo njĩĩraga kĩrĩndĩ.”"},{"book":"Johana","chapter":"8","verse":"27","text":"Nao matiigana kũmenya atĩ aameeraga ũhoro wa Ithe."},{"book":"Johana","chapter":"8","verse":"28","text":"Nĩ ũndũ ũcio Jesũ akĩmeera atĩrĩ, “Mwarĩkia kwambararia Mũrũ wa Mũndũ-rĩ, nĩguo mũkamenya ũrĩa njugaga atĩ niĩ nĩ niĩ we, na atĩ gũtirĩ ũndũ njĩkaga ndĩĩrĩte, no njaragia o ũrĩa Baba andutĩte."},{"book":"Johana","chapter":"8","verse":"29","text":"Nake ũrĩa wandũmire arĩ hamwe na niĩ; ndandigĩte ndĩ nyiki, nĩgũkorwo hĩndĩ ciothe njĩkaga maũndũ o marĩa mamũkenagia.”"},{"book":"Johana","chapter":"8","verse":"30","text":"O akĩaragia-rĩ, andũ aingĩ makĩmwĩtĩkia."},{"book":"Johana","chapter":"8","verse":"31","text":"Nake Jesũ akĩĩra Ayahudi arĩa maamwĩtĩkĩtie atĩrĩ, “Mũngĩrũmia ũrutani wakwa-rĩ, mũrĩ arutwo akwa kũna."},{"book":"Johana","chapter":"8","verse":"32","text":"Nĩ mũkaamenya ũhoro wa ma, naguo ũhoro ũcio wa ma nĩ ũkaamũkũũra.”"},{"book":"Johana","chapter":"8","verse":"33","text":"Nao makĩmũcookeria makĩmwĩra atĩrĩ, “Ithuĩ tũrĩ a rũciaro rwa Iburahĩmu, na tũtirĩ twatuĩka ngombo cia mũndũ o na ũ. Ũngĩkiuga atĩa atĩ nĩtũgakũũrwo?”"},{"book":"Johana","chapter":"8","verse":"34","text":"Nake Jesũ akĩmacookeria atĩrĩ, “Ngũmwĩra atĩrĩ o ma, mũndũ o wothe wĩhagia nĩ ngombo ya mehia."},{"book":"Johana","chapter":"8","verse":"35","text":"No rĩrĩ, ngombo ti ya gũtũũra mũciĩ nginya tene no mũriũ wa mwene mũciĩ nĩ wa gũtũũra mũciĩ nginya tene."},{"book":"Johana","chapter":"8","verse":"36","text":"Nĩ ũndũ ũcio Mũrũ wa Ngai angĩkamũkũũra-rĩ, nĩmũgakũũrwo kũna."},{"book":"Johana","chapter":"8","verse":"37","text":"Nĩnjũũĩ mũrĩ a rũciaro rwa Iburahĩmu, no nĩmwĩharĩirie kũnjũraga, tondũ ũhoro wakwa ndũrĩ na ũikaro thĩinĩ wanyu."},{"book":"Johana","chapter":"8","verse":"38","text":"Niĩ ndĩramwĩra maũndũ marĩa nyonete harĩ Baba, na inyuĩ mwĩkaga maũndũ marĩa mũiguĩte kuuma kũrĩ ithe wanyu.”"},{"book":"Johana","chapter":"8","verse":"39","text":"Nao makĩmũcookeria atĩrĩ, “Iburahĩmu nĩwe ithe witũ.” Nake Jesũ akĩmeera atĩrĩ,"},{"book":"Johana","chapter":"8","verse":"40","text":"Ũrĩa kũrĩ nĩ atĩ, inyuĩ nĩmũtuĩte itua rĩa kũnjũraga, o niĩ mũndũ ũrĩa ũmũheete ũhoro ũrĩa wa ma, o ũrĩa ndaiguire kuuma kũrĩ Ngai. Ũguo tiguo Iburahĩmu eekaga."},{"book":"Johana","chapter":"8","verse":"41","text":"Inyuĩ mũreka maũndũ marĩa ithe wanyu ekaga.”"},{"book":"Johana","chapter":"8","verse":"42","text":"Jesũ akĩmeera atĩrĩ, “Ngai angĩrĩ Ithe wanyu-rĩ, no mũnyende, nĩgũkorwo ndoimire kũrĩ Ngai, na rĩu ndĩ gũkũ. Ti niĩ mwene ndĩĩtũmĩte, no nĩwe wandũmire."},{"book":"Johana","chapter":"8","verse":"43","text":"Mũraga gũtaũkĩrwo nĩ ũrĩa ndĩroiga nĩkĩ? Tondũ mũtirahota kũmenya ũhoro ũrĩa ndĩraria."},{"book":"Johana","chapter":"8","verse":"44","text":"Inyuĩ mũrĩ ciana cia ithe wanyu, Mũcukani, na mwendaga kũhingia merirĩria ma ithe wanyu. We aarĩ mũũragani kuuma o kĩambĩrĩria. Ndathingataga ũhoro wa ma, nĩgũkorwo gũtirĩ ũhoro wa ma thĩinĩ wake. Rĩrĩa ekũheenania, aaragia rũthiomi rwake, tondũ we nĩ mũheenania, na nĩwe ithe wa maheeni."},{"book":"Johana","chapter":"8","verse":"45","text":"No tondũ njaragia ũhoro wa ma-rĩ, mũtinjĩtĩkagia."},{"book":"Johana","chapter":"8","verse":"46","text":"Nĩ kũrĩ mũndũ ũmwe wanyu ũngĩonania atĩ ndĩ mwĩhia? Angĩkorwo ndĩraria ũhoro wa ma-rĩ, mũregaga kũnjĩtĩkia nĩkĩ?"},{"book":"Johana","chapter":"8","verse":"47","text":"Ũrĩa ũrĩ wa Ngai nĩaiguaga ũrĩa Ngai oigaga. Kĩrĩa kĩgiragia mũmũigue nĩ tondũ mũtirĩ a Ngai.”"},{"book":"Johana","chapter":"8","verse":"48","text":"Nao Ayahudi makĩmũcookeria atĩrĩ, “Githĩ tũtirĩ na kĩhooto gĩa kuuga atĩ wee ũrĩ Mũsamaria na ũrĩ na ndaimono?”"},{"book":"Johana","chapter":"8","verse":"49","text":"Nake Jesũ akĩmeera atĩrĩ, “Niĩ ndirĩ na ndaimono, no nĩndĩĩte Baba, no inyuĩ mũtindĩĩte."},{"book":"Johana","chapter":"8","verse":"50","text":"Ndirecarĩria ũgooci wakwa niĩ mwene, no nĩ harĩ na ũmwe ũrĩa ũũcaragia, na nĩwe mũtuanĩri ciira."},{"book":"Johana","chapter":"8","verse":"51","text":"Ngũmwĩra atĩrĩ na ma, mũndũ o wothe angĩrũmia kiugo gĩakwa, ndarĩ hĩndĩ akona gĩkuũ.”"},{"book":"Johana","chapter":"8","verse":"52","text":"Ayahudi maigua ũguo, makĩgũthũka makĩmwĩra atĩrĩ, “Rĩu nĩtwamenya atĩ ũrĩ na ndaimono. Iburahĩmu nĩakuire o na anabii magĩkua, no wee ũroiga atĩ mũndũ o wothe angĩrũmia kiugo gĩaku, ndagacama gĩkuũ."},{"book":"Johana","chapter":"8","verse":"53","text":"Wee ũkĩrĩ mũnene gũkĩra ithe witũ Iburahĩmu? We nĩakuire o na anabii magĩkua. Kaĩ ũreciiria we ũrĩ ũ?”"},{"book":"Johana","chapter":"8","verse":"54","text":"Nake Jesũ akĩmacookeria atĩrĩ, “Ingĩĩgooca-rĩ, kwĩgooca gwakwa nĩ gwa tũhũ. Baba, ũrĩa muugaga atĩ nĩwe Ngai wanyu nĩwe ũngoocithagia."},{"book":"Johana","chapter":"8","verse":"55","text":"O na gũtuĩka mũtimũũĩ, niĩ nĩndĩmũũĩ. Ingiuga atĩ ndimũũĩ, ingĩtuĩka wa maheeni ta inyuĩ, no nĩndĩmũũĩ na nĩnũmĩtie kiugo gĩake."},{"book":"Johana","chapter":"8","verse":"56","text":"Ithe wanyu Iburahĩmu nĩakenaga atĩ nĩakona mũthenya wakwa; na nĩawonire na agĩcanjamũka.”"},{"book":"Johana","chapter":"8","verse":"57","text":"Nao Ayahudi makĩmwĩra atĩrĩ, “Wee o na ndũkinyĩtie mĩaka mĩrongo ĩtano, na ũkoiga atĩ nĩwonete Iburahĩmu!”"},{"book":"Johana","chapter":"8","verse":"58","text":"Nake Jesũ akĩmacookeria atĩrĩ, “Ngũmwĩra atĩrĩ na ma, Iburahĩmu atanaciarwo, Niĩ ndũire!”"},{"book":"Johana","chapter":"8","verse":"59","text":"Maigua ũguo makĩoya mahiga mamũhũũre namo nyuguto, no Jesũ akĩĩhitha, akiuma kũu hekarũ-inĩ."}]}