{"data":[{"book":"ΣΟΦΙΑ","chapter":"1","verse":"1","text":"ἈΓΑΠΗΣΑΤΕ δικαιοσύνην οἱ κρίνοντες τὴν γῆν, φρονήσατε περὶ τοῦ Κυρίου ἐν ἀγαθότητι, καὶ ἐν ἁπλότητι καρδίας ζητήσατε αὐτόν."},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"2","text":"Ὅτι εὑρίσκεται τοῖς μὴ πειράζουσιν αὐτὸν, ἐμφανίζεται δὲ τοῖς μὴ ἀπιστοῦσιν αὐτῷ."},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"3","text":"Σκολιοὶ γὰρ λογισμοὶ χωρίζουσιν ἀπὸ Θεοῦ, δοκιμαζομένη τε ἡ δύναμις ἐλέγχει τοὺς ἄφρονας."},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"4","text":"Ὅτι εἰς κακότεχνον ψυχὴν οὐκ εἰσελεύσεται σοφία, οὐδὲ κατοικήσει ἐν σώματι κατάχρεῳ ἁμαρτίας."},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"5","text":"Ἅγιον γὰρ πνεῦμα παιδείας φεύξεται δόλον, καὶ ἀπαναστήσεται ἀπὸ λογισμῶν ἀσυνέτων, καὶ ἐλεγχθήσεται ἐπελθούσης ἀδικίας."},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"6","text":"Φιλάνθρωπον γὰρ πνεῦμα σοφία, καὶ οὐκ ἀθῳώσει βλάσφημον ἀπὸ χειλέων αὐτοῦ, ὅτι τῶν νεφρῶν αὐτοῦ μάρτυς ὁ Θεὸς, καὶ τῆς καρδίας αὐτοῦ ἐπίσκοπος ἀληθὴς, καὶ τῆς γλώσσης ἀκουστής·"},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"7","text":"ὅτι πνεῦμα Κυρίου πεπλήρωκε τὴν οἰκουμένην, καὶ τὸ συνέχον τὰ πάντα γνῶσιν ἔχει φωνῆς."},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"8","text":"Διὰ τοῦτο φθεγγόμενος ἄδικα οὐδεὶς μὴ λάθῃ, οὐδὲ μὴν παροδεύσῃ αὐτὸν ἐλέγχουσα ἡ δίκη."},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"9","text":"Ἐν γὰρ διαβουλίοις ἀσεβοῦς ἐξέτασις ἔσται, λόγων δὲ αὐτοῦ ἀκοὴ πρὸς Κύριον ἥξει εἰς ἔλεγχον ἀνομημάτων αὐτοῦ."},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"10","text":"Ὅτι οὖς ζηλώσεως ἀκροᾶται τὰ πάντα, καὶ θροῦς γογγυσμῶν οὐκ ἀποκρύπτεται."},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"11","text":"Φυλάξασθε τοίνυν γογγυσμὸν ἀνωφελῆ, καὶ ἀπὸ καταλαλιᾶς φείσασθε γλώσσης· ὅτι φθέγμα λαθραῖον κενὸν οὐ πορεύσεται, στόμα δὲ καταψευδόμενον ἀναιρεῖ ψυχήν."},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"12","text":"Μὴ ζηλοῦτε θάνατον ἐν πλάνῃ ζωῆς ὑμῶν, μηδὲ ἐπισπᾶσθε ὄλεθρον ἔργοις χειρῶν ὑμῶν·"},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"13","text":"ὅτι ὁ Θεὸς θάνατον οὐκ ἐποίησεν, οὐδὲ τέρπεται ἐπʼ ἀπωλείᾳ ζώντων."},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"14","text":"Ἔκτισε γὰρ εἰς τὸ εἶναι τὰ πάντα, καὶ σωτήριοι αἱ γενέσεις τοῦ κόσμου, καὶ οὐκ ἔστιν ἐν αὐταῖς φάρμακον ὀλέθρου, οὔτε ᾅδου βασίλειον ἐπὶ γῆς."},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"15","text":"Δικαιοσύνη γὰρ ἀθάνατός ἐστιν·"},{"book":"ΣΟΦΙΑ","chapter":"1","verse":"16","text":"ἀσεβεῖς δὲ ταῖς χερσὶ καὶ τοῖς λόγοις προσεκαλέσαντο αὐτὸν, φίλον ἡγησάμεμοι αὐτὸν ἐτάκησαν, καὶ συνθήκην ἔθεντο πρὸς αὐτὸν, ὅτι ἄξιοί εἰσι τῆς ἐκείνου μερίδος εἶναι."}]}