{"data":[{"book":"ΣΟΦΙΑ","chapter":"12","verse":"1","text":"Τὸ γὰρ ἄφθαρτόν σου πνεῦμά ἐστιν ἐν πᾶσι."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"2","text":"Διὸ τοὺς παραπίπτοντας κατʼ ὀλίγον ἐλέγχεις, καὶ ἐν οἷς ἁμαρτάνουσιν ὑπομιμνήσκων νουθετεῖς, ἵνα ἀπαλλαγέντες τῆς κακίας πιστεύσωσιν ἐπὶ σὲ Κύριε."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"3","text":"Καὶ γὰρ τοὺς παλαιοὺς οἰκήτορας τῆς ἁγίας σου γῆς"},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"4","text":"μισήσας, ἐπὶ τῷ ἔχθιστα πράσσειν ἔργα φαρμακειῶν, καὶ τελετὰς ἀνοσίους,"},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"5","text":"τέκνων τε φονέας ἀνελεήμονας, καὶ σπλαγχνοφάγων ἀνθρωπίνων σαρκῶν θοῖναν,"},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"6","text":"καὶ αἴματος ἐκ μέσου μυσταθείας σου, καὶ αὐθέντας γονεῖς ψυχῶν ἀβοηθήτων, ἐβουλήθης ἀπολέσαι διὰ χειρῶν πατέρων ἡμῶν·"},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"7","text":"ἵνα ἀξίαν ἀποικίαν δέξηται Θεοῦ παίδων ἡ παρὰ σοὶ πασῶν τιμιωτάτη γῆ."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"8","text":"Ἀλλὰ καὶ τούτων ὡς ἀνθρώπων ἐφείσω, ἀπέστειλάς τε προδρόμους τοῦ στρατοπέδου σου σφῆκας, ἵνα αὐτοὺς καταβραχὺ ἐξολοθρεύσωσιν."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"9","text":"Οὐκ ἀδυνατῶν ἐν παρατάξει ἀσεβεῖς δικαίοις ὑποχειρίους δοῦναι, ἢ θηρίοις δεινοῖς, ἢ λόγῳ ἀποτόμῳ ὑφʼ ἓν ἐκτρίψαι·"},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"10","text":"κρίνων δὲ καταβραχὺ ἐδίδους τόπον μετανοίας, οὐκ ἀγνοῶν, ὅτι πονηρὰ ἡ γένεσις αὐτῶν, καὶ ἔμφυτος ἡ κακία αὐτῶν, καὶ ὅτι οὐ μὴ ἀλλαγῇ ὁ λογισμὸς αὐτῶν εἰς τὸν αἰῶνα·"},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"11","text":"σπέρμα γὰρ ἦν κατηραμένον ἀπʼ ἀρχῆς· οὐδὲ εὐλαβούμενός τινα, ἐφʼ οἷς ἡμάρτανον ἄδειαν ἐδίδους."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"12","text":"Τίς γὰρ ἐρεῖ, τί ἐποίησας; ἢ τίς ἀντιστήσεται τῷ κρίματί σου; τίς δὲ ἐγκαλέσει σοι κατὰ ἐθνῶν ἀπολωλότων, ἃ σὺ ἐποίησας; ἢ τίς εἰς κατάστασίν σοι ἐλεύσεται ἔκδικος κατὰ ἀδίκων ἀνθρώπων;"},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"13","text":"Οὔτε γὰρ Θεός ἐστι πλὴν σοῦ, ᾧ μέλει περὶ πάντων, ἵνα δείξῃς ὅτι οὐκ ἀδίκως ἔκρινας."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"14","text":"Οὔτε βασιλεὺς ἢ τύραννος ἀντοφθαλμῆσαι δυνήσεταί σοι περὶ ὧν ἀπώλεσας."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"15","text":"Δίκαιος δὲ ὢν δικαίως τὰ πάντα διέπεις, αὐτὸν τὸν μὴ ὀφείλοντα κολασθῆναι καταδικάσαι ἀλλότριαν ἡγούμενος τῆς σῆς δυνάμεως."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"16","text":"Ἡ γὰρ ἰσχύς σου δικαιοσύνης ἀρχὴ, καὶ τὸ πάντων σε δεσπόζειν, πάντων φείδεσθαι ποιεῖ."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"17","text":"Ἰσχὺν γὰρ ἐνδείκνυσαι ἀπιστούμενος ἐπὶ δυνάμεως τελειότητι, καὶ ἐν τοῖς εἰδόσι τὸ θράσος ἐξελέγχεις."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"18","text":"Σὺ δὲ δεσπόζεν ἰσχύος ἐν ἐπιεικείᾳ κρίνεις καὶ μετὰ πολλῆς φειδοῦς διοικεῖς ἡμᾶς· πάρεστι γάρ σοι ὅταν θέλῃς τὸ δύνασθαι."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"19","text":"Ἐδίδαξας δέ σου τὸν λαὸν διὰ τῶν τοιούτων ἔργων, ὅτι δεῖ τὸν δίκαιον εἶναι φιλάνθρωπον· καὶ εὐέλπιδας ἐποίησας τοὺς υἱούς σου, ὅτι δίδως ἑπὶ ἁμαρτήμασι μετάνοιαν."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"20","text":"Εἰ γὰρ ἐχθροὺς παίδων σου καὶ ὀφειλομένους θανάτῳ μετὰ τοσαύτης ἐτιμώρησας προσοχῆς καὶ δεήσεως, δοὺς χρόνους καὶ τόπον διʼ ὧν ἀπαλλαγῶσι τῆς κακίας·"},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"21","text":"μετὰ πόσης ἀκριβείας ἔκρινας τοὺς υἱούς σου ὧν τοῖς πατράσιν ὅρκους καὶ συνθήκας ἔδωκας ἀγαθῶν ὑποσχέσεων;"},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"22","text":"Ἡμᾶς οὖν παιδεύων, τοὺς ἐχθροὺς ἡμῶν ἐν μυριότητι μαστιγοῖς, ἵνα σου τὴν ἀγαθότητα μεριμνῶμεν κρίνοντες, κρινόμενοι δὲ προσδοκῶμει ἔλεος."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"23","text":"Ὅθεν καὶ τοὺς ἐν ἀφροσύνῃ ζωῆς βιώσαντας ἀδίκους, διὰ τῶν ἰδίων ἐβασάνισας βδελυγμάτων."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"24","text":"Καὶ γὰρ τῶν πλάνης ὁδῶν μακρότερον ἐπλανήθησαν, θεοὺς ὑπολαμβάνοντες τὰ καὶ ἐν ζώοις τῶν ἐχθρῶν ἄτιμα, νηπίων δίκην ἀφρόνων ψευσθέντες."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"25","text":"Διὰ τοῦτο ὡς παισὶν ἀλογίστοις τὴν κρίσιν εἰς ἐμπαιγμὸν ἔπεμψας."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"26","text":"Οἱ δὲ παιγνίοις ἐπιτιμήσεως μὴ νουθετηθέντες, ἀξίαν Θεοῦ κρίσιν πειράσουσιν."},{"book":"ΣΟΦΙΑ","chapter":"12","verse":"27","text":"Ἐφʼ οἷς γὰρ αὐτοὶ πάσχοντες ἠγανάκτουν, ἐπὶ τούτοις οὓς ἐδόκουν θεοὺς, ἐν αὐτοῖς κολαζόμενοι, ἰδόντες ὃν πάλαι ἠρνοῦντο εἰδέναι, Θεὸν ἐπέγνωσαν ἀληθῆ· διὸ καὶ τὸ τέρμα τῆς καταδίκης ἐπʼ αὐτοὺς ἐπῆλθε."}]}