{"data":[{"book":"ΣΟΦΙΑ","chapter":"4","verse":"1","text":"Κρείσσων ἀτεκνία μετὰ ἀρετῆς, ἀθανασία γάρ ἐστιν ἐν μνήμῃ αὐτῆς, ὅτι καὶ παρὰ Θεῷ γινώσκεται καὶ παρὰ ἀνθρώποις·"},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"2","text":"παροῦσάν τε μιμοῦνται αὐτὴν, καὶ ποθοῦσιν ἀπελθοῦσαν καὶ ἐν τῷ αἰῶνι στεφανηφοροῦσα πομπεύει, τὸν τῶν ἀμιάντων ἄθλων ἀγῶνα νικήσασα."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"3","text":"Πολύγονον δὲ ἀσεβῶν πλῆθος οὐ χρησιμεύσει, καὶ ἐκ νόθων μοσχευμάτων οὐ δώσει ῥίζαν εἰς βάθος, οὐδὲ ἀσφαλῆ βάσιν ἑδράσει."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"4","text":"Κᾂν γὰρ ἐν κλάδοις πρὸς καιρὸν ἀναθάλῃ, ἐπισφαλῶς βεβηκότα ὑπὸ ἀνέμου σαλευθήσεται, καὶ ὑπὸ βίας ἀνέμων ἐκριζωθήσεται."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"5","text":"Περικλασθήσονται κλῶνες ἀτέλεστοι, καὶ ὁ καρπὸς αὐτῶν ἄχρηστος, ἄωρος εἰς βρῶσιν, καὶ εἰς οὐθὲν ἐπιτήδειος."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"6","text":"Ἐκ γὰρ ἀνόμων ὕπνων τέκνα γεννώμενα μάρτυρές εἰσι πονηρίας κατὰ γονέων ἐν ἐξετασμῷ αὐτῶν."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"7","text":"Δίκαιος δὲ ἐὰν φθάσῃ τελευτῆσαι, ἐν ἀναπαύσει ἔσται."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"8","text":"Γῆρας γὰρ τίμιον οὐ τὸ πολυχρόνιον, οὐδὲ ἀριθμῷ ἐτῶν μεμέτρηται."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"9","text":"Πολιὰ δέ ἐστιν φρόνησις ἀνθρώποις, καὶ ἡλικία γήρως βίος ἀκηλίδωτος."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"10","text":"Εὐάρεστος τῷ Θεῷ γενόμενος ἠγαπήθη, καὶ ζῶν μεταξὺ ἁμαρτωλῶν μετετέθη."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"11","text":"Ἡρπάγη μὴ κακία ἀλλάξῃ σύνεσιν αὐτοῦ, ἢ δόλος ἀπατήσῃ ψυχὴν αὐτοῦ."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"12","text":"Βασκανία γὰρ φαυλότητος ἀμαυροῖ τὰ καλὰ, καὶ ῥεμβασμὸς ἐπιθυμίας μεταλλεύει νοῦν ἄκακον."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"13","text":"Τελειωθεὶς ἐν ὀλίγῳ ἐπλήρωσε χρόνους μακρούς."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"14","text":"Ἀρεστὴ γὰρ ἦν Κυρίῳ ἡ ψυχὴ αὐτοῦ· διὰ τοῦτο ἔσπευσεν ἐκ μέσου πονηρίας."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"15","text":"Οἱ δὲ λαοὶ ἰδόντες καὶ μὴ νοήσαντες, μηδὲ θέντες ἐπὶ διανοίᾳ τὸ τοιοῦτο, ὅτι χάρις καὶ ἔλεος ἐν τοῖς ἐκλεκτοῖς αὐτοῦ, καὶ ἐπισκοπὴ ἐν τοῖς ὁσίοις αὐτοῦ."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"16","text":"Κατακρινεῖ δὲ δίκαιος καμὼν τοῦς ζῶντας ἀσεβεῖς, καὶ νεότης τελεσθεῖσα ταχέως πολυετὲς γῆρας ἀδίκου."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"17","text":"Ὄψονται γὰρ τελευτὴν σοφοῦ, καὶ οὐ νοήσουσι τί ἐβουλεύσατο περὶ αὐτοῦ, καὶ εἰς τί ἠσφαλίσατο αὐτὸν ὁ Κύριος."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"18","text":"Ὄψονται καὶ ἐξουθενήσουσιν, αὐτοὺς δὲ ὁ Κύριος ἐκγελάσεται· καὶ ἔσονται μετὰ τοῦτο εἰς πτῶμα ἄτιμον, καὶ εἰς ὕβριν ἐν νεκροῖς διʼ αἰῶνος."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"19","text":"Ὅτι ῥήξει αὐτοὺς ἀφώνους πρηνεῖς, καὶ σαλεύσει αὐτοὺς ἐκ θεμελίων, καὶ ἕως ἐσχάτου χερσωθήσονται, καὶ ἔσονται ἐν ὀδύνῃ, καὶ ἡ μνήμη αὐτῶν ἀπολεῖται."},{"book":"ΣΟΦΙΑ","chapter":"4","verse":"20","text":"Ἐλεύσονται ἐν συλλογισμῷ ἁμαρτημάτων αὐτῶν δειλοὶ, καὶ ἐλέγξει αὐτοὺς ἐξεναντίας τὰ ἀνομήματα αὐτῶν."}]}