{"data":[{"book":"Efesoon","chapter":"5","verse":"1","text":"Kanaaf akkuma ijoollee jaallatamootti fakkeenya Waaqaa duukaa buʼaa;"},{"book":"Efesoon","chapter":"5","verse":"2","text":"akkuma Kiristoos nu jaallatee nuufis jedhee akka aarsaa fi qalma urgaaʼuutti Waaqaaf of kenne sana isinis jaalalaan deddeebiʼaa."},{"book":"Efesoon","chapter":"5","verse":"3","text":"Garuu waaʼeen halalummaa yookaan xuraaʼummaa gosa kamii iyyuu yookaan waaʼeen doqnummaa gidduu keessanitti hin dhagaʼamin; wanni akkasii qulqulloota Waaqaa biratti hin barbaachisuutii."},{"book":"Efesoon","chapter":"5","verse":"4","text":"Galateeffachuu malee haasaan qaanii yookaan dubbiin gowwummaa kan faayidaa hin qabne yookaan qoosaan namatti hin tolle isin gidduu hin jiraatin."},{"book":"Efesoon","chapter":"5","verse":"5","text":"Halaleen yookaan xuraaʼaan yookaan sassattuun jechuunis kan Waaqa tolfamaa waaqeffatu mootummaa Kiristoosii fi kan Waaqaa keessaa akka dhaala tokko illee hin qabne beekaa."},{"book":"Efesoon","chapter":"5","verse":"6","text":"Namni tokko iyyuu dubbii faayidaa hin qabneen isin hin gowwoomsin; sababii waan akkanaatiif dheekkamsi Waaqaa warra hin ajajamnetti ni dhufaatii."},{"book":"Efesoon","chapter":"5","verse":"7","text":"Kanaafuu isin waan isaan hojjetan keessatti hin hirmaatinaa."},{"book":"Efesoon","chapter":"5","verse":"8","text":"Isin dur dukkana turtaniitii; amma garuu Gooftaadhaan ifa taataniirtu. Akka ijoollee ifaatti jiraadhaa;"},{"book":"Efesoon","chapter":"5","verse":"9","text":"iji ifaa gaarummaa, qajeelummaa fi dhugaa hunda keessatti argamaatii;"},{"book":"Efesoon","chapter":"5","verse":"10","text":"waan Gooftaa gammachiisu qoradhaa bira gaʼaa."},{"book":"Efesoon","chapter":"5","verse":"11","text":"Hojii dukkanaa kan ija hin qabne saaxilaa malee irratti hin hirmaatinaa."},{"book":"Efesoon","chapter":"5","verse":"12","text":"Waan isaan icciitiin hojjetan dubbachuun iyyuu qaaniidhaatii."},{"book":"Efesoon","chapter":"5","verse":"13","text":"Wanni ifni sun saaxilu hundinuu garuu ni mulʼata;"},{"book":"Efesoon","chapter":"5","verse":"14","text":"kanaafis,"},{"book":"Efesoon","chapter":"5","verse":"15","text":"Egaa isin akkamitti akka jiraattan jabeessaa of eeggadhaa! Akka ogeeyyiitti jiraadhaa malee akka warra ogeeyyii hin taʼiniitti hin jiraatinaa;"},{"book":"Efesoon","chapter":"5","verse":"16","text":"waan guyyoonni kunneen hamoo taʼaniif baricha furaa."},{"book":"Efesoon","chapter":"5","verse":"17","text":"Kanaafuu fedhiin Gooftaa maal akka taʼe hubadhaa malee gowwaa hin taʼinaa."},{"book":"Efesoon","chapter":"5","verse":"18","text":"Daadhii wayiniitiin hin machaaʼinaa; kun jireenya gad dhiisiitti geessaatii. Qooda kanaa Hafuuraan guutamaa;"},{"book":"Efesoon","chapter":"5","verse":"19","text":"faarfannaadhaan, weedduu galataatii fi faarfannaa Hafuuraatiin wal jalaa qabaa. Garaa keessan keessatti Gooftaaf faarfadhaatii muuziiqaa dhageessisaa;"},{"book":"Efesoon","chapter":"5","verse":"20","text":"yeroo hundas waan hundaaf maqaa Gooftaa keenya Yesuus Kiristoosiin Waaqa Abbaa galateeffadhaa."},{"book":"Efesoon","chapter":"5","verse":"21","text":"Sodaa Kiristoosiif qabdaniin waliif ajajamaa."},{"book":"Efesoon","chapter":"5","verse":"22","text":"Yaa niitota, akkuma Gooftaaf ajajamtanitti dhirsoota keessaniif ajajamaa."},{"book":"Efesoon","chapter":"5","verse":"23","text":"Akkuma Kiristoos waldaa kiristaanaatiif mataa taʼe sana dhirsi niitiif mataadhaatii; Kiristoos Fayyisaa waldaa kiristaanaa ti; waldaan kiristaanaa immoo dhagna isaa ti."},{"book":"Efesoon","chapter":"5","verse":"24","text":"Egaa akkuma waldaan kiristaanaa Kiristoosiif ajajamtu, niitonnis waan hundaan dhirsoota isaaniitiif haa ajajaman."},{"book":"Efesoon","chapter":"5","verse":"25","text":"Yaa dhirsoota, akkuma Kiristoos waldaa kiristaanaa jaallatee isheef of kenne sana isinis niitota keessan jaalladhaa;"},{"book":"Efesoon","chapter":"5","verse":"26","text":"innis karaa dubbii isaatiin bishaaniin ishee dhiqee qulleessee akka isheen qulqulluu taatuuf,"},{"book":"Efesoon","chapter":"5","verse":"27","text":"waldaa kiristaanaa ulfina qabeettii, mudaa yookaan suntuura yookaan waan akkanaa tokko illee hin qabnee garuu qulqullooftuu mudaa hin qabne godhee ofitti ishee dhiʼeessuuf waan kana godhe."},{"book":"Efesoon","chapter":"5","verse":"28","text":"Akkasuma immoo dhirsoonni niitota isaanii akkuma dhagna ofii isaaniitti jaallachuu qabu. Namni niitii ofii jaallatu of jaallata."},{"book":"Efesoon","chapter":"5","verse":"29","text":"Akkuma Kiristoos waldaa kiristaanaatiif godhu sana namni kam iyyuu foon ofii ni soora; ni kunuunsas malee foon ofii hin jibbu;"},{"book":"Efesoon","chapter":"5","verse":"30","text":"nu kutaalee dhagna isaatii."},{"book":"Efesoon","chapter":"5","verse":"31","text":"“Sababii kanaaf namni abbaa fi haadha isaa dhiisee niitii isaatti ni maxxana; lamaan isaanii iyyuu foon tokko ni taʼu.”5:31 Uma 2:24"},{"book":"Efesoon","chapter":"5","verse":"32","text":"Kun icciitii guddaa dha; ani garuu waaʼee Kiristoosii fi waaʼee waldaa kiristaanaa dubbadha."},{"book":"Efesoon","chapter":"5","verse":"33","text":"Taʼus isin keessaa tokkoon tokkoon namaa akkuma of jaallatutti niitii ofii haa jaallatu; niitiinis dhirsa ofii haa kabajju."}]}