{"data":[{"book":"Apocalipsis","chapter":"21","verse":"1","text":"Y VI un cielo nuevo, 21.1 Is. 65.17 y 66.22. 2 P. 3.13.y una tierra nueva: porque 21.1 2 P. 3.10.el primer cielo y la primera tierra se fueron, y el mar ya no es."},{"book":"Apocalipsis","chapter":"21","verse":"2","text":"Y yo 21.2 cp. 22.8.Juan vi 21.2 Is. 52.1. Ga. 4.26. cp. 22.19.la santa ciudad, 21.2 cp. 3.12.Jerusalem nueva, 21.2 He. 11.10.que descendía del cielo, de Dios, dispuesta 21.2 ver. 9. cp. 19.7 y 22.17.como una esposa 21.2 Is. 61.10.ataviada para su marido."},{"book":"Apocalipsis","chapter":"21","verse":"3","text":"Y oí una gran voz del cielo que decía: He aquí 21.3 Lv. 26.11,12. cp. 7.15.el tabernáculo de Dios con los hombres, y morará con ellos; y ellos serán su pueblo, y 21.3 Ez. 48.35. cp. 22.3.el mismo Dios será su Dios con ellos."},{"book":"Apocalipsis","chapter":"21","verse":"4","text":"Y limpiará Dios toda lágrima 21.4 cp. 7.17.de los ojos de ellos; y 21.4 cp. 20.14.la muerte no será más; y no habrá más 21.4 Is. 35.10 y 51.11 y 65.19.llanto, ni clamor, ni dolor: porque las primeras cosas son pasadas."},{"book":"Apocalipsis","chapter":"21","verse":"5","text":"Y el que estaba sentado en el trono dijo: 21.5 2 Co. 5.17.He aquí, yo hago nuevas todas las cosas. Y me dijo: Escribe; porque 21.5 cp. 22.6.estas palabras son fieles y verdaderas."},{"book":"Apocalipsis","chapter":"21","verse":"6","text":"Y díjome: Hecho es. 21.6 cp. 1.8.Yo soy Alpha y Omega, el principio y el fin. 21.6 Jn. 4.10 y 7.37. cp. 22.17.Al que tuviere sed, yo le daré de la fuente del agua de vida 21.6 Is. 55.1.gratuitamente."},{"book":"Apocalipsis","chapter":"21","verse":"7","text":"El que venciere, poseerá todas las cosas; y 21.7 Jer. 31.33.yo seré su Dios, y él será mi hijo."},{"book":"Apocalipsis","chapter":"21","verse":"8","text":"Mas á los temerosos é incrédulos, á los abominables y 21.8 cp. 22.15.homicidas, á los fornicarios y hechiceros, y á los idólatras, y á todos los mentirosos, su parte será 21.8 cp. 19.20.en el lago ardiendo con fuego y azufre, que es 21.8 cp. 20.6.la muerte segunda."},{"book":"Apocalipsis","chapter":"21","verse":"9","text":"Y vino á mí 21.9 cp. 17.1.uno de los siete ángeles que tenían las siete copas llenas de las siete postreras plagas, y habló conmigo, diciendo: Ven acá, yo te mostraré 21.9 ver. 2.la esposa, mujer del Cordero."},{"book":"Apocalipsis","chapter":"21","verse":"10","text":"Y llevóme en Espíritu á un grande y alto monte, y me mostró la grande ciudad santa de Jerusalem, que descendía del cielo de Dios,"},{"book":"Apocalipsis","chapter":"21","verse":"11","text":"Teniendo la claridad de Dios: y su luz era semejante á una piedra preciosísima, como 21.11 cp. 4.3.piedra de jaspe, resplandeciente como cristal."},{"book":"Apocalipsis","chapter":"21","verse":"12","text":"Y tenía un muro grande y alto con 21.12 Ez. 48.31-34.doce puertas; y en las puertas, doce ángeles, y nombres escritos, que son los de las doce tribus de los hijos de Israel."},{"book":"Apocalipsis","chapter":"21","verse":"13","text":"Al oriente tres puertas; al norte tres puertas; al mediodía tres puertas; al poniente tres puertas."},{"book":"Apocalipsis","chapter":"21","verse":"14","text":"Y el muro de la ciudad tenía doce fundamentos, y 21.14 Ef. 2.20.en ellos los doce nombres de los doce apóstoles del Cordero."},{"book":"Apocalipsis","chapter":"21","verse":"15","text":"Y el que hablaba conmigo, 21.15 cp. 11.1.tenía una medida de una caña de oro para medir la ciudad, y sus puertas, y su muro."},{"book":"Apocalipsis","chapter":"21","verse":"16","text":"Y la ciudad está situada y puesta en cuadro, y su largura es tanta como su anchura: y él midió la ciudad con la caña, doce mil estadios: la largura y la altura y la anchura de ella son iguales."},{"book":"Apocalipsis","chapter":"21","verse":"17","text":"Y midió su muro, ciento cuarenta y cuatro codos, de medida de hombre, la cual es del ángel."},{"book":"Apocalipsis","chapter":"21","verse":"18","text":"Y el material de su muro era de jaspe: mas la ciudad era de oro puro, semejante al vidrio limpio."},{"book":"Apocalipsis","chapter":"21","verse":"19","text":"Y los fundamentos del muro 21.19 Is. 54.11,12.de la ciudad estaban adornados de toda piedra preciosa. El primer fundamento era jaspe; el segundo, zafiro; el tercero, calcedonia; el cuarto, esmeralda;"},{"book":"Apocalipsis","chapter":"21","verse":"20","text":"El quinto, sardónica; el sexto, sardio; el séptimo, crisólito; el octavo, berilo; el nono, topacio; el décimo, crisopraso; el undécimo, jacinto; el duodécimo, amatista."},{"book":"Apocalipsis","chapter":"21","verse":"21","text":"Y las doce puertas eran doce perlas, en cada una, una; cada puerta era de una perla. 21.21 cp. 22.2.Y la plaza de la ciudad era de oro puro como vidrio trasparente."},{"book":"Apocalipsis","chapter":"21","verse":"22","text":"Y no vi en ella templo; 21.22 Jn. 4.23. 1 Co. 15.28.porque el Señor Dios Todopoderoso es el templo de ella, y el Cordero."},{"book":"Apocalipsis","chapter":"21","verse":"23","text":"Y la ciudad 21.23 Is. 60.19,20.no tenía necesidad de sol, ni de luna, para que resplandezcan en ella: porque la claridad de Dios la iluminó, y el Cordero era su lumbrera."},{"book":"Apocalipsis","chapter":"21","verse":"24","text":"Y 21.24 Is. 60.3 y 66.12.las naciones que 21.24 cp. 22.2.hubieren sido salvas andarán en la lumbre de ella: y los 21.24 Is. 60.5,11,16.reyes de la tierra traerán su gloria y honor á ella."},{"book":"Apocalipsis","chapter":"21","verse":"25","text":"Y 21.25 Is. 60.11.sus puertas nunca serán cerradas de día, porque 21.25 Is. 60.20. Zac. 14.7. cp. 22.5.allí no habrá noche."},{"book":"Apocalipsis","chapter":"21","verse":"26","text":"Y llevarán la gloria y la honra de las naciones á ella."},{"book":"Apocalipsis","chapter":"21","verse":"27","text":"No entrará en ella ninguna cosa sucia, ó que hace abominación y mentira; sino solamente los que están escritos 21.27 cp. 3.5.en el libro de la vida del Cordero."}]}