{"data":[{"book":"Apocalipsis","chapter":"8","verse":"1","text":"Y CUANDO él abrió 8.1 cp. 5.1.el séptimo sello, fué hecho silencio en el cielo casi por media hora."},{"book":"Apocalipsis","chapter":"8","verse":"2","text":"Y vi los siete ángeles que estaban delante de Dios; y les fueron dadas siete 8.2 Lv. 25.9,10.trompetas."},{"book":"Apocalipsis","chapter":"8","verse":"3","text":"Y otro ángel vino, y se paró delante del altar, teniendo 8.3 He. 9.4.un incensario de oro; y le fué dado mucho incienso para que lo añadiese á 8.3 cp. 5.8.las oraciones de todos los santos sobre 8.3 Ex. 30.1,3.el altar de oro que estaba delante del trono."},{"book":"Apocalipsis","chapter":"8","verse":"4","text":"Y el humo del incienso subió de la mano del ángel delante de Dios, con las oraciones de los santos."},{"book":"Apocalipsis","chapter":"8","verse":"5","text":"Y el ángel tomó el incensario, y 8.5 Lv. 16.12.lo llenó del fuego del altar, y echólo en la tierra; y fueron hechos truenos y 8.5 cp. 4.5.voces y relámpagos y terremotos."},{"book":"Apocalipsis","chapter":"8","verse":"6","text":"Y los siete ángeles que tenían las siete trompetas, se aparejaron para tocar."},{"book":"Apocalipsis","chapter":"8","verse":"7","text":"Y el primer ángel tocó la trompeta, 8.7 Ez. 38.22.y fué hecho granizo y fuego, mezclado con sangre, y 8.7 cp. 16.2.fueron arrojados á la tierra; y 8.7 cp. 9.4.la tercera parte de los árboles fué quemada, y quemóse toda la hierba verde."},{"book":"Apocalipsis","chapter":"8","verse":"8","text":"Y el segundo ángel tocó la trompeta, 8.8 Jer. 51.25.y como un grande monte ardiendo con fuego fué lanzado en la mar; 8.8 cp. 16.3.y la tercera parte de la mar 8.8 Ez. 7.17,19.se tornó en sangre."},{"book":"Apocalipsis","chapter":"8","verse":"9","text":"Y murió la tercera parte de las criaturas que estaban en la mar, las cuales tenían vida; y la tercera parte de los navíos pereció."},{"book":"Apocalipsis","chapter":"8","verse":"10","text":"Y el tercer ángel tocó la trompeta, 8.10 cp. 9.1.y cayó del cielo una grande estrella, ardiendo como una antorcha, 8.10 cp. 16.4.y cayó en la tercera parte de los ríos, y en las fuentes de las aguas."},{"book":"Apocalipsis","chapter":"8","verse":"11","text":"Y el nombre de la estrella se dice 8.11 Dt. 29.18.Ajenjo. Y la tercera parte de las aguas fué vuelta en ajenjo: y muchos murieron por las aguas, porque fueron hechas amargas."},{"book":"Apocalipsis","chapter":"8","verse":"12","text":"Y el cuarto ángel tocó la trompeta, y 8.12 Mt. 24.29.fué herida la tercera parte del sol, y la tercera parte de la luna, y la tercera parte de las estrellas; de tal manera que se oscureció la tercera parte de ellos, y no alumbraba la tercera parte del día, y lo mismo de la noche."},{"book":"Apocalipsis","chapter":"8","verse":"13","text":"Y miré, y oí un ángel volar por medio del cielo, diciendo en alta voz: 8.13 cp. 9.12 y 11.14.¡Ay! ¡ay! ¡ay! de los que moran en la tierra, por razón de las otras voces de trompeta de los tres ángeles que han de tocar!"}]}