{"data":[{"book":"1 దిన","chapter":"15","verse":"1","text":"దావీదు తన కోసం దావీదు పట్టణంలో ఇళ్ళు కట్టించుకున్నాడు. దేవుని మందసం కోసం ఒక స్థలాన్ని సిద్ధపరచి, అక్కడ ఒక గుడారం వేయించాడు."},{"book":"1 దిన","chapter":"15","verse":"2","text":"అప్పుడు దావీదు “మందసాన్ని మోయడానికీ నిత్యం ఆయనకు సేవ చెయ్యడానికీ యెహోవా లేవీయులను ఏర్పరచుకున్నాడు, వాళ్ళు తప్ప ఇంక ఎవ్వరూ దేవుని మందసాన్ని మోయకూడదు” అని ఆజ్ఞాపించాడు."},{"book":"1 దిన","chapter":"15","verse":"3","text":"అప్పుడు దావీదు తాను యెహోవా మందసం కోసం సిద్ధం చేసిన స్థలానికి దాన్ని తీసుకురావడానికి ఇశ్రాయేలీయులందరినీ యెరూషలేములో సమావేశపరిచాడు."},{"book":"1 దిన","chapter":"15","verse":"4","text":"అహరోను సంతతి వారిని, లేవీయులను,"},{"book":"1 దిన","chapter":"15","verse":"5","text":"కహాతు సంతతిలో నుండి వారి నాయకుడైన ఊరీయేలును, అతని బంధువుల్లో నూట ఇరవైమందిని,"},{"book":"1 దిన","chapter":"15","verse":"6","text":"మెరారీయుల్లో వారి నాయకుడైన అశాయాను, అతని బంధువుల్లో రెండువందల ఇరవై మందిని,"},{"book":"1 దిన","chapter":"15","verse":"7","text":"గెర్షోను సంతతిలో వారి నాయకుడైన యోవేలును, అతని బంధువుల్లో నూట ముప్ఫై మందిని,"},{"book":"1 దిన","chapter":"15","verse":"8","text":"ఎలీషాపాను సంతతిలో వారి నాయకుడైన షెమయాను, అతని బంధువుల్లో రెండువందల మందిని,"},{"book":"1 దిన","chapter":"15","verse":"9","text":"హెబ్రోను సంతతి వారికి అధిపతి అయిన ఎలీయేలును, అతని బంధువుల్లో ఎనభై మందిని,"},{"book":"1 దిన","chapter":"15","verse":"10","text":"ఉజ్జీయేలు సంతతిలో వారి నాయకుడైన అమ్మీనాదాబును, అతని బంధువుల్లో నూట పన్నెండు మందిని దావీదు సమావేశపరిచాడు."},{"book":"1 దిన","chapter":"15","verse":"11","text":"అప్పుడు దావీదు యాజకులైన సాదోకును, అబ్యాతారును, లేవీయులైన ఊరియేలు, అశాయా, యోవేలు, షెమయా, ఎలీయేలు, అమ్మీనాదాబు అనే వాళ్ళతో"},{"book":"1 దిన","chapter":"15","verse":"12","text":"“లేవీయుల పూర్వీకుల వంశాలకు మీరు పెద్దలుగా ఉన్నారు."},{"book":"1 దిన","chapter":"15","verse":"13","text":"ఇంతకు ముందు మీరు ఇశ్రాయేలీయుల దేవుడు యెహోవా మందసాన్ని మోయకపోవడం చేత, ఆయన దగ్గర విచారణ చేయక పోవడం చేత, ఆయన మనలో నాశనం కలగజేశాడు. కాబట్టి ఇప్పుడు మీరు, మీవాళ్ళు, మిమ్మల్ని మీరు ప్రతిష్ట చేసుకుని, నేను ఆ మందసానికి సిద్ధం చేసిన స్థలానికి దాన్ని తీసుకురావాలి” అన్నాడు."},{"book":"1 దిన","chapter":"15","verse":"14","text":"అప్పుడు యాజకులు, లేవీయులు, ఇశ్రాయేలీయుల దేవుడు యెహోవా మందసాన్ని తీసుకురావడానికి తమను తాము ప్రతిష్ట చేసుకున్నారు."},{"book":"1 దిన","chapter":"15","verse":"15","text":"తరువాత లేవీయులు యెహోవా చెప్పిన మాటను బట్టి మోషే ఆజ్ఞాపించినట్టు దేవుని మందసాన్ని దాని మోత కర్రలతో తమ భుజాల మీదికి ఎత్తుకున్నారు."},{"book":"1 దిన","chapter":"15","verse":"16","text":"అప్పుడు దావీదు “మీరు మీ బంధువులైన వాద్యకారులను పిలిచి, స్వరమండలాలు, తీగ వాద్యాలు, కంచు తాళాలతో ఉన్న వాద్యాలతో, గంభీర శబ్ధంతో, సంతోషంతో గొంతెత్తి పాడేలా ఏర్పాటు చెయ్యండి” అని లేవీయుల నాయకులకు ఆజ్ఞాపించాడు."},{"book":"1 దిన","chapter":"15","verse":"17","text":"కాబట్టి లేవీయులు, యోవేలు కొడుకు హేమాను, అతని బంధువుల్లో బెరెక్యా కొడుకు ఆసాపు, తమ బంధువులైన మెరారీయుల్లో కూషాయాహు కొడుకు ఏతాను,"},{"book":"1 దిన","chapter":"15","verse":"18","text":"వీళ్ళతోపాటు రెండవ వరుసగా ఉన్న తమ బంధువులైన జెకర్యా, బేన్, యహజీయేలు, షెమీరామోతు, యెహీయేలు, ఉన్నీ, ఏలీయాబు, బెనాయా, మయశేయా, మత్తిత్యా, ఎలీప్లేహు, మిక్నేయాహు అనే వాళ్ళను, ద్వారపాలకులైన ఓబేదెదోము, యెహీయేలు అనే వాళ్ళను నియమించారు."},{"book":"1 దిన","chapter":"15","verse":"19","text":"వాద్యకారులైన హేమాను, ఆసాపు, ఏతాను పంచలోహాల తాళాలు వాయించడానికి నిర్ణయం అయింది."},{"book":"1 దిన","chapter":"15","verse":"20","text":"జెకర్యా, అజీయేలు, షెమీరామోతు, యెహీయేలు, ఉన్నీ, ఏలీయాబు, మయశేయా, బెనాయా అనే వాళ్ళు హెచ్చు స్వరం కలిగిన స్వరమండలాలు వాయించాలని నిర్ణయం అయింది."},{"book":"1 దిన","chapter":"15","verse":"21","text":"ఇంకా, మత్తిత్యా, ఎలీప్లేహు, మిక్నేయాహు, ఓబేదెదోము, యెహీయేలు, అజజ్యాహు అనే వాళ్ళు రాగం ఎత్తడానికీ, తీగ వాయిద్యాలు వాయించడానికీ నిర్ణయం అయింది."},{"book":"1 దిన","chapter":"15","verse":"22","text":"లేవీయులకు అధిపతి అయిన కెనన్యా సంగీతం నిర్వహణలో ప్రవీణుడు గనుక అతడు దాన్ని జరిగించాడు."},{"book":"1 దిన","chapter":"15","verse":"23","text":"బెరెక్యా, ఎల్కానా మందసానికి ముందు నడిచే సంరక్షకులుగా,"},{"book":"1 దిన","chapter":"15","verse":"24","text":"షెబన్యా, యెహోషాపాతు, నెతనేలు, అమాశై, జెకర్యా, బెనాయా, ఎలీయెజెరు అనే యాజకులను దేవుని మందసానికి ముందు బాకాలు ఊదే వారిగా, ఓబేదెదోము, యెహీయా వెనుక వైపున ఉండే సంరక్షకులుగా నియమించారు."},{"book":"1 దిన","chapter":"15","verse":"25","text":"దావీదు, ఇశ్రాయేలీయుల పెద్దలు, సహస్రాధిపతులు యెహోవా నిబంధన మందసాన్ని ఓబేదెదోము ఇంట్లోనుంచి తీసుకు రావడానికి ఉత్సాహంతో వెళ్ళారు."},{"book":"1 దిన","chapter":"15","verse":"26","text":"యెహోవా నిబంధన మందసం మోసే లేవీయులకు దేవుడు సహాయం చేయగా, వాళ్ళు ఏడు కోడెలను ఏడు గొర్రె పొట్టేళ్లను బలులుగా అర్పించారు."},{"book":"1 దిన","chapter":"15","verse":"27","text":"దావీదు, మందసం మోసే లేవీయులందరూ, సంగీతం నిర్వహించే కెనన్యా సన్నని నారతో నేసిన వస్త్రాలు వేసుకున్నారు. దావీదు సన్నని నారతో నేసిన ఏఫోదును ధరించాడు."},{"book":"1 దిన","chapter":"15","verse":"28","text":"ఇశ్రాయేలీయులందరూ ఆర్భాటం చేస్తూ కొమ్ములు, బాకాలు ఊదుతూ, కంచు తాళాలు కొడుతూ, స్వరమండలాలు, తీగ వాద్యాలు వాయిస్తూ యెహోవా నిబంధన మందసాన్ని తీసుకు వచ్చారు."},{"book":"1 దిన","chapter":"15","verse":"29","text":"కాని, యెహోవా నిబంధన మందసం దావీదు పట్టణంలోకి వచ్చినప్పుడు, సౌలు కూతురు మీకాలు కిటికీలో నుంచి చూసి రాజైన దావీదు నాట్యం చేస్తూ సంబరం చేసుకోవడం గమనించి, తన మనస్సులో అతన్ని అసహ్యించుకుంది."}]}