{"data":[{"book":"1 దిన","chapter":"23","verse":"1","text":"దావీదు సంవత్సరాలు నిండిన వృద్ధుడయ్యాడు. కాబట్టి అతడు తన కొడుకు సొలొమోనును ఇశ్రాయేలీయుల మీద రాజుగా నియమించాడు."},{"book":"1 దిన","chapter":"23","verse":"2","text":"ఇంకా అతడు ఇశ్రాయేలీయుల నాయకులందరినీ, యాజకులనూ, లేవీయులనూ సమావేశపరచాడు."},{"book":"1 దిన","chapter":"23","verse":"3","text":"అప్పుడు లేవీయులు ముప్ఫై సంవత్సరాలు మొదలుకుని అంతకు పైవయస్సు ఉన్న వాళ్ళను లెక్కలో చేర్చారు. వాళ్ళ సంఖ్య ముప్ఫై ఎనిమిది వేలు."},{"book":"1 దిన","chapter":"23","verse":"4","text":"వాళ్ళల్లో ఇరవై నాలుగు వేలమంది యెహోవా మందిరం పని పర్యవేక్షించే వారుగా, ఆరు వేల మంది అధికారులుగా న్యాయం తీర్చేవారుగా ఉన్నారు."},{"book":"1 దిన","chapter":"23","verse":"5","text":"నాలుగు వేలమంది ద్వారపాలకులుగా నియమితులయ్యారు. మరో నాలుగు వేలమందిని దావీదు చేయించిన వాయిద్యాలతో యెహోవాను స్తుతించేవాళ్ళుగా నియమించారు."},{"book":"1 దిన","chapter":"23","verse":"6","text":"వారిని దావీదు గెర్షోనీయులు, కహాతీయులు, మెరారీయులు, అనే లేవీయుల గుంపులుగా దావీదు భాగించాడు."},{"book":"1 దిన","chapter":"23","verse":"7","text":"గెర్షోనీయుల్లో లద్దాను, షిమీ అనే వాళ్ళు ఉన్నారు. లద్దాను కొడుకులు ముగ్గురు."},{"book":"1 దిన","chapter":"23","verse":"8","text":"వాళ్ళు యెహీయేలు, జేతాము, యోవేలు."},{"book":"1 దిన","chapter":"23","verse":"9","text":"షిమీ కొడుకులు ముగ్గురు. వాళ్ళు షెలోమీతు, హజీయేలు, హారాను. వీళ్ళు లద్దాను వంశానికి నాయకులు."},{"book":"1 దిన","chapter":"23","verse":"10","text":"యహతు, జీనా, యూషు, బెరీయా అనే నలుగురూ షిమీ కొడుకులు."},{"book":"1 దిన","chapter":"23","verse":"11","text":"యహతు పెద్దవాడు, జీనా రెండోవాడు. యూషుకూ బెరీయాకూ కొడుకులు ఎక్కువ మంది లేరు గనుక తమ పూర్వీకుల యింటివారిలో వారిని ఒక్క వంశంగా లెక్కించారు."},{"book":"1 దిన","chapter":"23","verse":"12","text":"కహాతు కొడుకులు నలుగురు. వాళ్ళు అమ్రాము, ఇస్హారు, హెబ్రోను, ఉజ్జీయేలు."},{"book":"1 దిన","chapter":"23","verse":"13","text":"అమ్రాము కొడుకులు అహరోను, మోషే. అహరోనునూ, అతని కొడుకులనూ నిత్యం అతి పరిశుద్ధ వస్తువులను ప్రతిష్ఠించడానికీ, యెహోవా సన్నిధిలో ధూపం వెయ్యడానికీ, ఆయన సేవ జరిగించడానికీ, ఆయన పేరునుబట్టి ప్రజలను దీవించడానికీ ప్రత్యేకించారు."},{"book":"1 దిన","chapter":"23","verse":"14","text":"దైవసేవకుడు మోషే సంతతిని లేవి గోత్రం వాళ్ళల్లో లెక్కించారు."},{"book":"1 దిన","chapter":"23","verse":"15","text":"మోషే కొడుకులు గెర్షోము, ఎలీయెజెరు."},{"book":"1 దిన","chapter":"23","verse":"16","text":"గెర్షోము కొడుకుల్లో షెబూయేలు పెద్దవాడు."},{"book":"1 దిన","chapter":"23","verse":"17","text":"ఎలీయెజెరుకు సంతానం రెహబ్యా. అతనికి ఇంకెవ్వరూ కొడుకులు లేరు. అయితే రెహబ్యాకు చాలా మంది కొడుకులున్నారు."},{"book":"1 దిన","chapter":"23","verse":"18","text":"ఇస్హారు కొడుకుల్లో షెలోమీతు పెద్దవాడు."},{"book":"1 దిన","chapter":"23","verse":"19","text":"హెబ్రోను కొడుకుల్లో యెరీయా పెద్దవాడు, అమర్యా రెండోవాడు, యహజీయేలు మూడోవాడు, యెక్మెయాము నాలుగోవాడు."},{"book":"1 దిన","chapter":"23","verse":"20","text":"ఉజ్జీయేలు కొడుకుల్లో మీకా పెద్దవాడు, యెషీయా రెండోవాడు."},{"book":"1 దిన","chapter":"23","verse":"21","text":"మెరారి కొడుకులు మహలి, మూషి. మహలి కొడుకులు ఎలియాజరు, కీషు."},{"book":"1 దిన","chapter":"23","verse":"22","text":"ఎలియాజరు చనిపోయినప్పుడు అతనికి కూతుళ్ళు ఉన్నారు గాని కొడుకులు లేరు. కీషు కొడుకులూ, వాళ్ళ సహోదరులూ వాళ్ళను పెళ్లి చేసుకున్నారు."},{"book":"1 దిన","chapter":"23","verse":"23","text":"మూషి కొడుకులు ముగ్గురు. వాళ్ళు మహలి, ఏదెరు, యెరీమోతు."},{"book":"1 దిన","chapter":"23","verse":"24","text":"వీళ్ళు తమ పూర్వికుల వంశాల ప్రకారం లేవీయులుగా లెక్కించారు. పూర్వీకుల ఇళ్ళకు పెద్దలైన వీళ్ళు ఇరవై సంవత్సరాలు మొదలుకుని అంతకు పైవయస్సు గలవారు తమ తమ పేర్ల లెక్క ప్రకారం ఒక్కొక్కరుగా లెక్కకు వచ్చి, యెహోవా మందిరపు సేవ పని చేసేవారయ్యారు."},{"book":"1 దిన","chapter":"23","verse":"25","text":"అప్పుడు దావీదు “ఇశ్రాయేలీయుల దేవుడు యెహోవా తన ప్రజలకు నెమ్మది దయచేశాడు గనుక వాళ్ళు నిత్యం యెరూషలేములో నివాసం చేస్తారు."},{"book":"1 దిన","chapter":"23","verse":"26","text":"లేవీయులు కూడా ఇక మీదట గుడారాన్నైనా, దాని సేవకొరకైన ఉపకారణాలనైనా మోసే పని లేదు” అని చెప్పాడు."},{"book":"1 దిన","chapter":"23","verse":"27","text":"దావీదు ఇచ్చిన చివరి ఆజ్ఞను బట్టి లేవీయుల్లో ఇరవై సంవత్సరాలు మొదలుకుని అంతకు పైవయస్సు ఉన్నవాళ్ళు లెక్కలోకి వచ్చారు."},{"book":"1 దిన","chapter":"23","verse":"28","text":"వీళ్ళు అహరోను సంతతివాళ్ళ చేతి కింద పనిచెయ్యాలి. వాళ్ళ వశంలో ఉన్న యెహోవా మందిర సేవ కోసం శాలల్లో, గదుల్లో ఉంచిన ప్రతిష్ఠిత వస్తువులు అన్నీ శుద్ధి చెయ్యడానికీ, దేవుని మందిర సేవ కొరకైన పనిని పర్యవేక్షించడానికీ వారు ఉన్నారు."},{"book":"1 దిన","chapter":"23","verse":"29","text":"సన్నిధి రొట్టెలు, నైవేద్యం కోసం కావలసిన మెత్తని పిండి, పులియని అప్పడం, పెనంలో కాల్చిన దాన్నీ, నూనెలో వేయించిన దాన్నీ, నానారకాలైన పరిమాణాల, కొలతల చొప్పున సిద్ధపరచడం వారి పని."},{"book":"1 దిన","chapter":"23","verse":"30","text":"ప్రతిరోజూ ఉదయ సాయంకాలాల్లో యెహోవాను గూర్చిన స్తుతి పాటలు పాడడానికీ కొందరు ఉన్నారు. విశ్రాంతి దినాల్లో, అమావాస్యల్లో, పండగల్లో, యెహోవాకు దహనబలులను అర్పించాల్సిన సమయాలన్నిట్లో లెక్క ప్రకారం తమ వంతు ప్రకారం నిత్యం యెహోవా సన్నిధిలో సేవ జరిగించడానికి వారిని నియమించారు."},{"book":"1 దిన","chapter":"23","verse":"31","text":"సమాజపు గుడారాన్ని, పరిశుద్ధ స్థలాన్ని కాపాడడం,"},{"book":"1 దిన","chapter":"23","verse":"32","text":"యెహోవా మందిరపు సేవతో సంబంధం ఉన్న పనుల్లో తమ సహోదరులైన అహరోను సంతతి వాళ్లకు సాయం చెయ్యడం, వాళ్లకు నియమించిన పని."}]}