{"data":[{"book":"1 దిన","chapter":"28","verse":"1","text":"గోత్రాల పెద్దలనూ, వంతుల చొప్పున రాజుకు సేవ చేసే అధిపతులనూ సహస్రాధిపతులనూ, శతాధిపతులనూ, రాజుకూ, రాకుమారులకూ ఉన్న యావత్తు స్థిర చరాస్తుల మీదా ఉన్న అధిపతులను అంటే ఇశ్రాయేలీయుల పెద్దలనందరినీ, రాజు దగ్గరున్న పరివారాన్నీ, పరాక్రమశాలురనూ, సేవా సంబంధులైన పరాక్రమశాలులందరినీ రాజైన దావీదు యెరూషలేములో సమావేశపరిచాడు."},{"book":"1 దిన","chapter":"28","verse":"2","text":"అప్పుడు రాజైన దావీదు లేచి నిలబడి “నా సహోదరులారా, నా ప్రజలారా, నా మాట ఆలకించండి. యెహోవా నిబంధన మందసానికీ, మన దేవుని పాదపీఠంగా ఉండడానికీ, ఒక మందిరం కట్టించాలని నేను నా హృదయంలో నిశ్చయం చేసుకుని సమస్తం సిద్ధపరచాను.”"},{"book":"1 దిన","chapter":"28","verse":"3","text":"అయితే “నువ్వు యుద్ధాలు జరిగించి రక్తం ఒలికించిన వాడవు గనుక నువ్వు నా పేరట మందిరం కట్టించకూడదు” అని దేవుడు నాకు ఆజ్ఞ ఇచ్చాడు."},{"book":"1 దిన","chapter":"28","verse":"4","text":"ఇశ్రాయేలీయుల మీద నిత్యం రాజుగా ఉండడానికి ఇశ్రాయేలీయుల దేవుడు యెహోవా నా తండ్రి ఇంటి వాళ్ళందర్లో నన్ను కోరుకున్నాడు. ఆయన యూదా గోత్రానికి, యూదా గోత్రం వాళ్ళలో ప్రధానమైనదిగా నా తండ్రి ఇంటినీ, నా తండ్రి ఇంట్లో నన్నూ ఏర్పరచుకుని, నా మీద దయ చూపించి, ఇశ్రాయేలీయుల మీద రాజుగా నియమించాడు."},{"book":"1 దిన","chapter":"28","verse":"5","text":"యెహోవా నాకు చాలా మంది కొడుకులను దయ చేశాడు. అయితే ఇశ్రాయేలీయుల మీద, యెహోవా రాజ్యసింహాసనం మీద కూర్చోడానికి ఆయన నా కొడుకులందరిలో సొలొమోనును కోరుకున్నాడు. ఆయన నాతో,"},{"book":"1 దిన","chapter":"28","verse":"6","text":"“నేను నీ కొడుకు సొలొమోనును నాకు కొడుకుగా ఏర్పరచుకొన్నాను. నేను అతనికి తండ్రిగా ఉంటాను. అతడు నా మందిరాన్నీ, నా ఆవరణాలూ కట్టిస్తాడు."},{"book":"1 దిన","chapter":"28","verse":"7","text":"ఈ రోజు చేస్తున్నట్టుగా అతడు ధైర్యంతో నా ఆజ్ఞలూ, నా న్యాయవిధులూ పాటిస్తే, నేను అతని రాజ్యాన్ని నిత్యం స్థిరపరుస్తాను” అన్నాడు."},{"book":"1 దిన","chapter":"28","verse":"8","text":"“కాబట్టి మీరు ఈ మంచి దేశాన్ని స్వాస్థ్యంగా అనుభవించి, మీ తరువాత మీ సంతానానికి శాశ్వత స్వాస్థ్యంగా దాన్ని అప్పగించేలా మీ దేవుడైన యెహోవా మీకిచ్చిన ఆజ్ఞలు అన్నీ తెలుసుకుని వాటిని పాటించండి."},{"book":"1 దిన","chapter":"28","verse":"9","text":"సొలొమోనూ, నా కుమారా, నీ తండ్రి దేవుడైన యెహోవా అందరి హృదయాలను పరిశీలిస్తాడు. ఆయన అందరి ఆలోచనలూ, ఉద్దేశాలూ తెలిసిన వాడు. నువ్వు ఆయన్ని తెలుసుకుని హృదయ పూర్వకంగా, మనస్పూర్తిగా, ఆయన్ని సేవించు. ఆయన్ని కోరుకుంటే ఆయన నీకు ప్రత్యక్షం ఔతాడు, నువ్వు ఆయన్ని విడిచి పెడితే ఆయన నిన్ను శాశ్వతంగా తోసివేస్తాడు."},{"book":"1 దిన","chapter":"28","verse":"10","text":"పరిశుద్ధ స్థలంగా ఉండడానికి ఒక మందిరాన్ని కట్టించడానికి యెహోవా నిన్ను కోరుకున్న సంగతి గుర్తించి ధైర్యంగా ఉండి, అది జరిగించు” అన్నాడు."},{"book":"1 దిన","chapter":"28","verse":"11","text":"అప్పుడు దావీదు మంటపానికీ, మందిర నిర్మాణానికి, గిడ్డంగులకు, మేడ గదులకూ, లోపలి గదులకూ, ప్రాయశ్చిత్త వేదిక ఉన్న గదికీ, యెహోవా మందిరపు ఆవరణాలకూ,"},{"book":"1 దిన","chapter":"28","verse":"12","text":"వాటి చుట్టూ ఉన్న గదులకూ, దేవుని మందిర గిడ్డంగులకు, ప్రతిష్ఠిత వస్తువుల గిడ్డంగులకు, తాను ఏర్పాటు చేసి సిద్ధం చేసిన నిర్మాణ ప్రణాళికలను తన కొడుకు సొలొమోనుకు అప్పగించాడు."},{"book":"1 దిన","chapter":"28","verse":"13","text":"యాజకులూ, లేవీయులూ, సేవ చెయ్యవలసిన వంతుల జాబితా, యెహోవా మందిరపు సేవను గూర్చిన జాబితా, యెహోవా మందిరపు సేవ ఉపకరణాల జాబితా దావీదు అతనికి అప్పగించాడు."},{"book":"1 దిన","chapter":"28","verse":"14","text":"ఇంకా, అనేక సేవాక్రమాలకు కావలసిన బంగారు ఉపకారణాలన్నిటినీ చెయ్యడానికి తూకం ప్రకారం బంగారం, అనేక సేవాక్రమాలకు కావలసిన వెండి ఉపకారణాలన్నిటినీ చెయ్యడానికి తూకం ప్రకారం వెండిని దావీదు అతనికి అప్పగించాడు."},{"book":"1 దిన","chapter":"28","verse":"15","text":"బంగారు దీపస్తంభాలకూ, వాటి బంగారు ప్రమిదెలకూ, ఒక్కొక్క దీపస్తంభానికీ, దాని ప్రమిదెలకూ కావలసినంత బంగారం తూకం ప్రకారంగా, వెండి దీపస్తంభాలకూ ఒక్కొక దీపస్తంభానికీ, దాని దాని ప్రమిదలకూ కావలసినంత వెండిని తూకం ప్రకారంగా,"},{"book":"1 దిన","chapter":"28","verse":"16","text":"సన్నిధి రొట్టెలు ఉంచే ఒక్కొక బల్లకు కావలసినంత బంగారం తూకం ప్రకారంగా వెండి బల్లలకు కావలసినంత వెండినీ,"},{"book":"1 దిన","chapter":"28","verse":"17","text":"ముళ్ళ కొంకులకూ, గిన్నెలకూ, పాత్రలకూ కావలసినంత స్వచ్ఛమైన బంగారం, గిన్నెల్లో ఒక్కొక్క గిన్నెకూ కావలసినంత బంగారం తూకం ప్రకారం, వెండి గిన్నెల్లో ఒక్కొక గిన్నెకు కావలసినంత వెండిని తూకం ప్రకారం,"},{"book":"1 దిన","chapter":"28","verse":"18","text":"ధూపపీఠానికి కావలసినంత స్వచ్ఛమైన బంగారం తూకం ప్రకారం, రెక్కలు విప్పుకుని యెహోవా నిబంధన మందసాన్ని కప్పే కెరూబుల రూపకల్పనకు కావలసినంత బంగారం అతనికి అప్పగించాడు."},{"book":"1 దిన","chapter":"28","verse":"19","text":"ఇవన్నీ అప్పగించి “యెహోవా నాకిచ్చిన అవగాహన, నడిపింపును బట్టి ఈ నిర్మాణ ప్రణాళిక అంతా రాసి పెట్టాను” అని సొలొమోనుతో చెప్పాడు."},{"book":"1 దిన","chapter":"28","verse":"20","text":"ఇంకా దావీదు తన కొడుకు సొలొమోనుతో “నువ్వు బలం పొంది ధైర్యం తెచ్చుకుని ఈ పనికి పూనుకో. భయపడొద్దు, కంగారు పడొద్దు. నా దేవుడైన యెహోవా నీతో ఉంటాడు. యెహోవా మందిర సేవను గూర్చిన పనంతా నువ్వు ముగించే వరకూ ఆయన నిన్ను ఎంతమాత్రం విడిచిపెట్టడు."},{"book":"1 దిన","chapter":"28","verse":"21","text":"దేవుని మందిర సేవంతటికీ, యాజకులూ, లేవీయులూ వంతుల ప్రకారం ఏర్పాటయ్యారు. నీ ఆజ్ఞకు లోబడి ఉంటూ ఈ పనంతా నెరవేర్చడానికి వివిధ పనుల్లో ప్రవీణులైన వాళ్ళూ, మనస్పూర్తిగా పని చేసేవాళ్ళూ, అధిపతులూ, ప్రజలందరూ, నీకు సహాయకులుగా ఉంటారు” అన్నాడు."}]}