{"data":[{"book":"1 దిన","chapter":"4","verse":"1","text":"యూదా కొడుకులు పెరెసు, హెస్రోను, కర్మీహూరు, శోబాలు అనేవాళ్ళు."},{"book":"1 దిన","chapter":"4","verse":"2","text":"శోబాలు కొడుకు పేరు రెవాయా. రెవాయాకి యహతు పుట్టాడు. యహతుకి అహూమై, లహదు పుట్టారు. వీళ్ళు జొరాతీయుల తెగల మూల పురుషులు."},{"book":"1 దిన","chapter":"4","verse":"3","text":"అబీయేతాము సంతానం యెజ్రెయేలు, ఇష్మా, ఇద్బాషు అనేవాళ్ళు. వీళ్ళ సోదరి పేరు హజ్జెలెల్పోని."},{"book":"1 దిన","chapter":"4","verse":"4","text":"ఇక పెనూయేలు గెదోరీయులకు మూలపురుషుడు. ఏజెరు అనేవాడు హూషాయీయులకు మూలపురుషుడు. వీళ్ళంతా హూరు కొడుకులు. హూరు ఎఫ్రాతాకు పెద్ద కొడుకు, బేత్లెహేముకు తండ్రి."},{"book":"1 దిన","chapter":"4","verse":"5","text":"అష్షూరు తండ్రి తెకోవ. ఇతనికి ఇద్దరు భార్యలున్నారు. వీరి పేళ్ళు హెలా, నయరా."},{"book":"1 దిన","chapter":"4","verse":"6","text":"నయరా ద్వారా అతనికి అహూజ్జాము, హెపెరు, తేమనీ, హాయహష్తారీ పుట్టారు. వీళ్ళు నయరా కొడుకులు."},{"book":"1 దిన","chapter":"4","verse":"7","text":"హెలా కొడుకులెవరంటే జెరెతు, సోహరు, ఎత్నాను, కోజు."},{"book":"1 దిన","chapter":"4","verse":"8","text":"వీరిలో కోజు ద్వారా ఆనూబు, జోబేబా, హారుము కొడుకైన అహర్హేలు ద్వారా కలిగిన తెగల ప్రజలూ వచ్చారు."},{"book":"1 దిన","chapter":"4","verse":"9","text":"యబ్బేజు తన సోదరులందరి కంటే ఎక్కువ గౌరవం పొందాడు. అతని తల్లి అతనికి యబ్బేజు అనే పేరు పెట్టింది. ఎందుకంటే “యాతనలో నేను వీడికి జన్మనిచ్చాను” అని చెప్పింది."},{"book":"1 దిన","chapter":"4","verse":"10","text":"ఈ యబ్బేజు ఇశ్రాయేలీయుల దేవుడికి ఇలా విజ్ఞాపన చేశాడు. “నువ్వు నన్ను కచ్చితంగా ఆశీర్వదించు. నా భూభాగాన్ని విశాలం చెయ్యి. నీ చేతిని నాకు తోడుగా ఉంచు. నేను వేదన పడకుండా దయతో నన్ను కీడు నుండి తప్పించు.” దేవుడు అతని ప్రార్థన అంగీకరించి అతడు అడిగినట్టే అతనికి దయచేశాడు."},{"book":"1 దిన","chapter":"4","verse":"11","text":"షూవహు సోదరుడైన కెలూబు కొడుకు పేరు మెహీరు. ఇతని కొడుకు పేరు ఎష్తోను."},{"book":"1 దిన","chapter":"4","verse":"12","text":"ఎష్తోను కొడుకులు బేత్రాఫా, పాసెయా, తెహిన్నా అనే వాళ్ళు. ఈ తెహిన్నా ఈర్నాహాషుకు తండ్రి. వీళ్ళు రేకాకు చెందిన వాళ్ళు."},{"book":"1 దిన","chapter":"4","verse":"13","text":"కనజు కొడుకుల పేర్లు ఒత్నీయేలు శెరాయా. ఒత్నీయేలు కొడుకుల్లో హతతు అనే ఒకడుండేవాడు."},{"book":"1 దిన","chapter":"4","verse":"14","text":"మెయానొతైకి ఒఫ్రా పుట్టాడు. శెరాయా కొడుకు పేరు యోవాబు. ఇతడు నిపుణులైన చేతి వృత్తుల వాళ్ళ లోయలో జీవించే వారికి మూలపురుషుడు. ఆ లోయలో ఉన్న వాళ్ళంతా చేతిపనుల వాళ్ళే."},{"book":"1 దిన","chapter":"4","verse":"15","text":"యెఫున్నె కొడుకైన కాలేబుకు ఈరు, ఏలా, నయం పుట్టారు. ఏలా కొడుకుల్లో కనజు అనే వాడున్నాడు."},{"book":"1 దిన","chapter":"4","verse":"16","text":"యెహల్లెలేలు కొడుకులు జీఫు, జీఫా, తీర్యా, అశర్యే."},{"book":"1 దిన","chapter":"4","verse":"17","text":"ఎజ్రా కొడుకులు యెతెరు, మెరెదు, ఏఫెరు, యాలోను. ఐగుప్తీయురాలూ, ఫరో కూతురూ అయిన బిత్యా ద్వారా మెరెదుకు పుట్టిన కొడుకులు మిర్యాము, షమ్మయి, ఎష్టెమో, ఇష్బాహు అనేవాళ్ళు. ఈ ఇష్బాహు ఎష్టేమోను వాళ్లకి తండ్రి."},{"book":"1 దిన","chapter":"4","verse":"18","text":"యూదురాలైన అతని భార్య వల్ల అతనికి గెదోరుకు తండ్రి అయిన యెరెదు, శోకోకు తండ్రి అయిన హెబెరు, జానోహకు తండ్రి అయిన యెకూతీయేలు పుట్టారు."},{"book":"1 దిన","chapter":"4","verse":"19","text":"నహము సోదరీ హూదీయా భార్యా అయిన ఆమెకు పుట్టిన కొడుకుల్లో ఒకడు గర్మీ వాడు కెయిలాకు తండ్రి. మరొకడు మాయకాతీయుడైన ఎష్టేమో."},{"book":"1 దిన","chapter":"4","verse":"20","text":"షీమోను కొడుకులు అమ్నోను, రిన్నా, బెన్హానాను, తీలోనులు. ఇషీ కొడుకులు జోహేతు, బెన్జోహేతులు."},{"book":"1 దిన","chapter":"4","verse":"21","text":"యూదా కొడుకైన షేలహు కొడుకులు ఎవరంటే లేకాకు తండ్రియైన ఏరు, మారేషాకు తండ్రీ, బేత్ ఆష్బియాలో సన్నటి వస్త్రాలు నేసే వారికి మూలపురుషుడైన లద్దాయు,"},{"book":"1 దిన","chapter":"4","verse":"22","text":"యోకిం, కోజేబా సంతతి, యోవాషు సంతతి, మోయాబులో ప్రసిద్ధులై బెత్లేహెంకు తిరిగి వచ్చిన శారాపీయులూ."},{"book":"1 దిన","chapter":"4","verse":"23","text":"వీళ్ళు కుమ్మరి వాళ్ళు. నెతాయీములోనూ, గెదేరలోనూ వీళ్ళు నివసించారు. వీళ్ళు రాజు కోసం పని చేయడానికి అక్కడ నివసించారు."},{"book":"1 దిన","chapter":"4","verse":"24","text":"షిమ్యోను కొడుకులు వీళ్ళు. నెమూయేలు, యామీను, యారీబు, జెరహు, షావూలు."},{"book":"1 దిన","chapter":"4","verse":"25","text":"వీళ్ళలో షావూలుకు షల్లూము పుట్టాడు. షల్లూముకు మిబ్సాము పుట్టాడు. మిబ్సాముకు మిష్మా పుట్టాడు."},{"book":"1 దిన","chapter":"4","verse":"26","text":"మిష్మా సంతతి వారెవరంటే అతని కొడుకు హమ్మూయేలు, అతని మనవడు జక్కూరు, మునిమనవడు షిమీ."},{"book":"1 దిన","chapter":"4","verse":"27","text":"షిమీకి పదహారు మంది కొడుకులూ, ఆరుగురు కూతుళ్ళూ పుట్టారు. కానీ అతని అన్నదమ్ములకు ఎక్కువమంది సంతానం కలుగలేదు. యూదా తెగ ప్రజలు వృద్ధి చెందినట్లు వీళ్ళ తెగలు వృద్ధి చెందలేదు."},{"book":"1 దిన","chapter":"4","verse":"28","text":"వీళ్ళు బెయేర్షెబా, మోలాదా, హజర్షువలు అనే ఊళ్లలో నివసించారు."},{"book":"1 దిన","chapter":"4","verse":"29","text":"వీళ్ళు ఇంకా బిల్హా, ఎజెము, తోలాదు,"},{"book":"1 దిన","chapter":"4","verse":"30","text":"బెతూయేలు, హోర్మా, సిక్లగు"},{"book":"1 దిన","chapter":"4","verse":"31","text":"బేత్మర్కాబోతు, హాజర్సూసా, బేత్బీరీ, షరాయిము అనే ప్రాంతాల్లో కూడా నివసించారు. దావీదు పరిపాలన మొదలయ్యే వరకూ వీళ్ళు ఈ ఊళ్లలో నివసించారు."},{"book":"1 దిన","chapter":"4","verse":"32","text":"వాళ్ళ ఐదు ఊళ్ళు ఏవంటే ఏతాము, అయీను, రిమ్మోను, తోకెను, ఆషాను."},{"book":"1 దిన","chapter":"4","verse":"33","text":"వీటితో పాటు బయలు వరకూ ఉన్న గ్రామాలు వాళ్ళ వశంలో ఉండేవి. వీళ్ళు నివాసం ఏర్పరుచుకున్న ప్రాంతాలు ఇవి. వీళ్ళు తమ వంశావళి వివరాలను భద్రం చేసుకున్నారు."},{"book":"1 దిన","chapter":"4","verse":"34","text":"వీళ్ళ తెగల నాయకులు ఎవరంటే మెషోబాబు, యమ్లేకు, అమజ్యా కొడుకైన యోషా,"},{"book":"1 దిన","chapter":"4","verse":"35","text":"యోవేలు, అశీయేలు కొడుకైన శెరాయాకు పుట్టిన యోషిబ్యా కొడుకైన యెహూ,"},{"book":"1 దిన","chapter":"4","verse":"36","text":"ఎల్యోయేనై, యహకోబా, యెషోహాయా, అశాయా, అదీయేలు, యెశీమీయేలు, బెనాయా,"},{"book":"1 దిన","chapter":"4","verse":"37","text":"షెమయాకు పుట్టిన షిమ్రీ కొడుకైన యెదాయాకు పుట్టిన అల్లోను కొడుకైన షిపి కొడుకైన జీజా అనేవాళ్ళు."},{"book":"1 దిన","chapter":"4","verse":"38","text":"వీళ్ళ కుటుంబాలన్నీ ఎంతో అభివృద్ధి చెందాయి."},{"book":"1 దిన","chapter":"4","verse":"39","text":"వీళ్ళు తమ దగ్గర ఉన్న మందలకు మేత కోసం గెదోరుకు తూర్పు దిక్కున ఉన్న పల్లపు ప్రాంతానికి వెళ్ళారు."},{"book":"1 దిన","chapter":"4","verse":"40","text":"అక్కడ వాళ్ళకు పుష్టిగా, విస్తారంగా మేత ఉన్న ప్రాంతం కనిపించింది. ఆ దేశం విశాలంగా, ప్రశాంతంగా, హాయిగా ఉంది. అంతకుముందు అక్కడ హాము వంశం వాళ్ళు నివసించారు."},{"book":"1 దిన","chapter":"4","verse":"41","text":"ఆ వంశావళిలో పేర్లు ఉన్న వీరు యూదా రాజు హిజ్కియా పరిపాలించిన రోజుల్లో అక్కడకు వెళ్ళారు. అక్కడ హాము తెగల నివాసాల పైనా అక్కడే ఉన్న మేయూనిము తెగలపైనా దాడులు చేశారు. వాళ్ళను పూర్తిగా నాశనం చేసి ఆ ప్రాంతాన్ని ఆక్రమించుకున్నారు. తమ మందలకు సరిపోయినంత మేత అక్కడ ఉండటం వల్ల వాళ్ళు అక్కడే స్థిరపడ్డారు."},{"book":"1 దిన","chapter":"4","verse":"42","text":"షిమ్యోను తెగ నుండి ఐదు వందలమంది శేయీరు పర్వత ప్రాంతాలకు వెళ్ళారు. వీళ్ళకు ఇషీ కుమారులైన పెలట్యా, నెయర్యా, రెఫాయా, ఉజ్జీయేలు నాయకులుగా ఉన్నారు."},{"book":"1 దిన","chapter":"4","verse":"43","text":"వీళ్ళు అమాలేకీయుల్లో మిగిలి ఉన్న కాందిశీకులను హతమార్చి అక్కడే ఈ రోజు వరకూ స్థిర నివాసం ఏర్పరచుకుని ఉన్నారు."}]}