{"data":[{"book":"1 దిన","chapter":"9","verse":"1","text":"ఈ విధంగా ఇశ్రాయేలీయులందరి పేర్లూ తమ వంశాల ప్రకారం ఇశ్రాయేలు రాజుల గ్రంథంలో నమోదయ్యాయి. యూదావాళ్ళు చేసిన పాపం కారణంగా వాళ్ళు బబులోనుకి బందీలుగా కునిపోబడ్డారు."},{"book":"1 దిన","chapter":"9","verse":"2","text":"తరువాత మొదటగా కొందరు ఇశ్రాయేలీయులూ, యాజకులూ, లేవీయులూ, దేవాలయ సేవకులూ తమ సొంత పట్టణాల్లో తిరిగి నివాసం ఏర్పరచుకున్నారు."},{"book":"1 దిన","chapter":"9","verse":"3","text":"అలాగే కొందరు యూదావాళ్ళూ, బెన్యామీనీయులూ, ఎఫ్రాయిము, మనష్షే గోత్రాలకు చెందిన వాళ్ళూ యెరూషలేములో నివాసమున్నారు."},{"book":"1 దిన","chapter":"9","verse":"4","text":"ఈ విధంగా నివాసం ఏర్పరచుకున్న వాళ్ళలో ఊతైయూ ఉన్నాడు."},{"book":"1 దిన","chapter":"9","verse":"5","text":"షిలోనీ వాళ్ళలో పెద్దవాడు ఆశాయా, అతని సంతానమూ,"},{"book":"1 దిన","chapter":"9","verse":"6","text":"జెరహు సంతతి వాళ్ళలో యెవుయేలు, అతని సోదరులైన ఆరు వందల తొంభై మందీ ఉన్నారు."},{"book":"1 దిన","chapter":"9","verse":"7","text":"ఇంకా బెన్యామీనీయుల్లో సెనూయా కొడుకు హోదవ్యాకి పుట్టిన మెషుల్లాము కొడుకైన సల్లూ,"},{"book":"1 దిన","chapter":"9","verse":"8","text":"యెరోహాము కొడుకైన ఇబ్నెయా, మిక్రి పుట్టిన ఉజ్జీకి పుట్టిన ఏలా, ఇబ్నీయా కొడుకైన రగూవేలుకి పుట్టిన షెఫట్యా కొడుకైన మెషుల్లామూ ఉన్నారు."},{"book":"1 దిన","chapter":"9","verse":"9","text":"వీళ్ళూ వీళ్ళ సోదరులూ కలసి వంశావళి లెక్కల్లో తొమ్మిది వందల యాభై ఆరు మంది అయ్యారు. వీళ్ళంతా తమ తమ వంశాలకు నాయకులుగా ఉన్నారు."},{"book":"1 దిన","chapter":"9","verse":"10","text":"యాజకుల్లో యెదాయా, యెహోయారీబు, యాకీను ఉన్నారు."},{"book":"1 దిన","chapter":"9","verse":"11","text":"అలాగే నివాసం ఏర్పరచుకున్న వాళ్ళలో అజర్యా ఉన్నాడు. ఈ అజర్యా హిల్కీయా కొడుకు. హిల్కీయా మెషుల్లాము కొడుకు. మెషుల్లాము సాదోకు కొడుకు. సాదోకు మెరాయోతు కొడుకు. మెరాయోతు దేవుని మందిరంలో అధిపతిగా ఉన్న అహీటూబు కొడుకు."},{"book":"1 దిన","chapter":"9","verse":"12","text":"అలాగే నివాసం ఏర్పరచుకున్న వాళ్ళలో అదాయా ఉన్నాడు. అదాయా యెరోహాము కొడుకు."},{"book":"1 దిన","chapter":"9","verse":"13","text":"వీరితో పాటు వీరి వంశానికి నాయకులుగా ఉన్న ఒక వెయ్యీ ఏడు వందల అరవై మంది ఉన్నారు. వీళ్ళంతా దేవుని మందిరానికి సంబంధించిన సేవల్లో ఎంతో సమర్ధులు."},{"book":"1 దిన","chapter":"9","verse":"14","text":"ఇక లేవీయుల్లో షెమయా ఉన్నాడు."},{"book":"1 దిన","chapter":"9","verse":"15","text":"బక్బక్కరూ, హెరెషూ, గాలాలూ, వీరితో పాటు మత్తన్యా ఉన్నాడు."},{"book":"1 దిన","chapter":"9","verse":"16","text":"ఇంకా ఓబద్యా ఉన్నాడు."},{"book":"1 దిన","chapter":"9","verse":"17","text":"ఇక షల్లూము, అక్కూబు, టల్మోను, అహీమాను, వీళ్ళ బంధువులూ ద్వారపాలకులుగా ఉన్నారు. వీళ్ళకి షల్లూము నాయకుడు."},{"book":"1 దిన","chapter":"9","verse":"18","text":"లేవీ గోత్రానికి చెందిన వీళ్ళు తూర్పు వైపు ఉండే రాజ ద్వారానికి కాపలా కాసేవాళ్ళు."},{"book":"1 దిన","chapter":"9","verse":"19","text":"కోరహు కొడుకైన ఎబ్యాసాపుకి పుట్టిన కోరే కొడుకైన షల్లూము అతని బంధువులూ, అతని తండ్రి తెగకు చెందిన కోరహీయులూ మందిర సేవలో గుడారానికి కాపలాగా ఉండేవాళ్ళు. వాళ్ళ పూర్వీకులు యెహోవా మందిర ద్వారాలకు కావలి కాస్తూ ఉండేవాళ్ళు."},{"book":"1 దిన","chapter":"9","verse":"20","text":"గతంలో ఎలియాజరు కొడుకైన ఫీనెహాసు వాళ్ళపై అధికారిగా ఉన్నాడు. యెహోవా అతనికి తోడుగా ఉన్నాడు."},{"book":"1 దిన","chapter":"9","verse":"21","text":"మెషెలెమ్యా కొడుకైన జెకర్యా మందిర ప్రవేశ ద్వారానికి కాపలాగా ఉన్నాడు."},{"book":"1 దిన","chapter":"9","verse":"22","text":"ఇలా ద్వారాల దగ్గర కాపలా కాయడానికి ఏర్పాటైన వాళ్ళు మొత్తం రెండువందల పన్నెండు మంది. వీళ్ళ పేర్లు తమ తమ గ్రామాల వరుసలో వంశావళిలో నమోదు అయ్యాయి. వీళ్ళు విశ్వసనీయులూ, ఆధారపడదగ్గ వాళ్ళూ కాబట్టి దావీదూ, దీర్ఘదర్శి అయిన సమూయేలూ వీరిని నియమించారు."},{"book":"1 దిన","chapter":"9","verse":"23","text":"వాళ్ళూ వాళ్ళ కొడుకులూ యెహోవా మందిర ద్వారాల దగ్గర, అంటే ప్రత్యక్ష గుడారం ద్వారాల దగ్గర కాపలా కాశారు."},{"book":"1 దిన","chapter":"9","verse":"24","text":"ఇలా కాపలా కాసేవారు గుడారం నాలుగు దిక్కుల్లో తూర్పు వైపునా, పడమర వైపునా, ఉత్తరం వైపునా, దక్షిణం వైపునా నిలుచున్నారు."},{"book":"1 దిన","chapter":"9","verse":"25","text":"గ్రామాలనుండి వాళ్ళ బంధువులు వాళ్ళ క్రమంలో ఏడు రోజులకోసారి వాళ్ళ దగ్గరికి వచ్చి సహాయం చేసేవాళ్ళు."},{"book":"1 దిన","chapter":"9","verse":"26","text":"అయితే లేవీయులైన నలుగురు ప్రముఖ ద్వారపాలకులు మిగిలిన వాళ్ళపై అజమాయిషీ చేసేవాళ్ళు ఉన్నారు. దేవుని మందిరంలోని గదులనూ, ఖజానాలనూ భద్రపరచే బాధ్యత వాళ్ళదే."},{"book":"1 దిన","chapter":"9","verse":"27","text":"వాళ్ళు దేవుని మందిరానికి కావలివారు కాబట్టి రాత్రంతా మేలుకుని కాపలా కాయడం, ఉదయాన్నే మందిరపు ద్వారాలు తెరవడం వాళ్ళ విధి."},{"book":"1 దిన","chapter":"9","verse":"28","text":"వాళ్ళల్లో కొంతమంది మందిరంలో సేవకు ఉపయోగించే సామగ్రిని కనిపెట్టుకుని ఉండాలి. వాటిని బయటకు తీసుకు వెళ్తున్నప్పుడూ, లోపలికి తెస్తున్నప్పుడూ వాళ్ళు వాటిని లెక్కిస్తారు."},{"book":"1 దిన","chapter":"9","verse":"29","text":"మిగిలిన సామగ్రినీ, పరిశుద్ధ స్థలం లో పాత్రలనూ జాగ్రత్త పరిచే బాధ్యత మరి కొందరిపై ఉంటుంది. సన్నని పిండి, ద్రాక్షారసం, నూనె, సాంబ్రాణి, ఇతర పరిమళ సామగ్రి వంటి సరుకులను వీళ్ళు జాగ్రత్త చేస్తారు."},{"book":"1 దిన","chapter":"9","verse":"30","text":"యాజకుల కొడుకుల్లో కొందరు సుగంధద్రవ్యాలను, పరిమళ తైలాన్నీ తయారు చేస్తారు."},{"book":"1 దిన","chapter":"9","verse":"31","text":"అర్పణల కోసం రొట్టెను తయారుచేసే బాధ్యత లేవీయుడైన మత్తిత్యాది. ఇతను కోరహు సంతతికి చెందిన షల్లూముకి పెద్ద కొడుకు."},{"book":"1 దిన","chapter":"9","verse":"32","text":"వాళ్ళ బంధువులైన కహాతీయుల్లో కొందరికి ప్రతి విశ్రాంతి దినాన సన్నిధి రొట్టెలు సిద్ధపరిచే బాధ్యత ఉంది."},{"book":"1 దిన","chapter":"9","verse":"33","text":"గాయకులూ లేవీయుల వంశ నాయకులూ పని లేనప్పుడు మందిరం గదుల్లో నివాసముంటారు. ఎందుకంటే వీళ్ళు రాత్రీ పగలూ తేడా లేకుండా సేవ చేయాలి."},{"book":"1 దిన","chapter":"9","verse":"34","text":"వీళ్ళు తమ వంశావళి జాబితా ప్రకారం లేవీ గోత్రంలో నాయకులుగా, పెద్దలుగా ఉన్నవాళ్ళు. వీళ్ళు యెరూషలేములో నివాసమున్నారు."},{"book":"1 దిన","chapter":"9","verse":"35","text":"గిబియోను తండ్రి యెహీయేలు. ఇతను గిబియోను పట్టణంలో నివాసమున్నాడు. ఇతని భార్య పేరు మయకా."},{"book":"1 దిన","chapter":"9","verse":"36","text":"ఇతని పెద్దకొడుకు అబ్దోను. తరువాత సూరు, కీషు, బయలు, నేరు, నాదాబు,"},{"book":"1 దిన","chapter":"9","verse":"37","text":"గెదోరు, అహ్యో, జెకర్యా, మిక్లోతు అనేవాళ్ళు పుట్టారు."},{"book":"1 దిన","chapter":"9","verse":"38","text":"మిక్లోతుకు షిమ్యాను పుట్టాడు. వీళ్ళు యెరూషలేములో నివాసముండే తమ బంధువులకు సమీపంగా ఉండే ఇళ్లలోనే నివసించారు."},{"book":"1 దిన","chapter":"9","verse":"39","text":"నేరుకి కీషు పుట్టాడు. కీషుకి సౌలు పుట్టాడు. సౌలుకి యోనాతాను, మల్కీషూవ, అబీనాదాబు, ఎష్బయలు పుట్టారు."},{"book":"1 దిన","chapter":"9","verse":"40","text":"యోనాతాను కొడుకు మెరీబ్బయలు. మెరీబ్బయలుకి మీకా పుట్టాడు."},{"book":"1 దిన","chapter":"9","verse":"41","text":"మీకా కొడుకులు పీతోను, మెలెకు, తరేయా, ఆహాజు అనేవాళ్ళు."},{"book":"1 దిన","chapter":"9","verse":"42","text":"ఆహాజుకి యరా పుట్టాడు. యరాకి ఆలెమెతు, అజ్మావెతు, జిమ్రీ పుట్టారు. జిమ్రీకి మోజా పుట్టాడు."},{"book":"1 దిన","chapter":"9","verse":"43","text":"మోజాకు బిన్యా పుట్టాడు. బిన్యా కొడుకు రెఫాయా. రెఫాయా కొడుకు ఎలాశా. ఎలాశా కొడుకు ఆజేలు."},{"book":"1 దిన","chapter":"9","verse":"44","text":"ఆజేలుకి అజ్రీకాము, బోకెరు, ఇష్మాయేలు, షెయర్యా, ఓబద్యా, హానాను అనే పేర్లున్న ఆరుగురు కొడుకులున్నారు. వీళ్ళు ఆజేలు కొడుకులు."}]}