{"data":[{"book":"Mateo","chapter":"9","verse":"1","text":"Are xtoꞌtaj ri Jesús chubꞌixik we riꞌ, xaqꞌan pa jun jukubꞌ bꞌinibꞌal puꞌwiꞌ ri jaꞌ, xeꞌ chꞌaqaꞌp che ri kꞌo wi, pa ri tinimit ubꞌiꞌnam Capernaúm, jawjeꞌ ri kel wi."},{"book":"Mateo","chapter":"9","verse":"2","text":"Are kꞌo chilaꞌ e nikꞌaj winaq xkikꞌam bꞌik jun achi ri qꞌoyol pa ri uchꞌat, ri man kakwin taj kusalabꞌaj ribꞌ. Ri Jesús are xril ri kikojobꞌal ri winaq xubꞌij che ri achi: Achi, chabꞌana achuqꞌabꞌ. In katinkuy che ronojel ri amak."},{"book":"Mateo","chapter":"9","verse":"3","text":"E kꞌo kꞌu jujun aꞌjtijabꞌ rech ri taqanik chilaꞌ, xkichomaj: Jachin jun jeꞌ kunaꞌ we achi riꞌ, we pukꞌuꞌx chi are Dios, awas riꞌ ri kuchomaj."},{"book":"Mateo","chapter":"9","verse":"4","text":"Ri Jesús retaꞌm ri tajin kakichomaj, rumal riꞌ xuta chike: ¿Jas che sibꞌalaj itzel kixchoman chwij?"},{"book":"Mateo","chapter":"9","verse":"5","text":"¿Jas ri man kꞌax ta ubꞌixik? ¿Xkuyutaj ri amak, o chatwaꞌjiloq chatbꞌinoq?"},{"book":"Mateo","chapter":"9","verse":"6","text":"Rech kꞌu kiwilo chi in in uKꞌojol ri Achi, kꞌo nukwinem chukuyik makaj choch ri uwachulew, xubꞌij ri Jesús che ri achi ri man kakwin taj kabꞌinik: Chatwaꞌjiloq, chakꞌama bꞌik ri achꞌat, jat cho awachoch."},{"book":"Mateo","chapter":"9","verse":"7","text":"Xwaꞌjil kꞌu bꞌik ri achi, xeꞌ cho rachoch."},{"book":"Mateo","chapter":"9","verse":"8","text":"Are xkil ri winaq ri xkꞌulmatajik, xemayijanik, xkiqꞌijilaꞌj ri Dios rumal cher uyaꞌom ri kwinem riꞌ chike ri e winaq."},{"book":"Mateo","chapter":"9","verse":"9","text":"Are xel bꞌik ri Jesús chilaꞌ, xril jun achi ubꞌiꞌ Mateo, tꞌuyulik tajin kutoqꞌij alkabal rech ri nim taqanel pa Roma. Xpe ri Jesús xubꞌij che: Chinatereneꞌj."},{"book":"Mateo","chapter":"9","verse":"10","text":"Pa ri qꞌij riꞌ, ri Jesús xuqujeꞌ ri utijoxelabꞌ xubꞌeꞌwoq cho rachoch ri Mateo. E kꞌi toqꞌil taq alkabal xuqujeꞌ aꞌjmakibꞌ xubꞌeꞌwoq kukꞌ."},{"book":"Mateo","chapter":"9","verse":"11","text":"Ri fariseos are xeꞌkil we winaq riꞌ, xkita chike ri utijoxelabꞌ ri Jesús, xkibꞌij: ¿Jas che kawaꞌ le iwajtij kukꞌ toqꞌil taq alkabal xuqujeꞌ kukꞌ aꞌjmakibꞌ?"},{"book":"Mateo","chapter":"9","verse":"12","text":"Are xuta ri Jesús ri xkibꞌij ri fariseos xubꞌij chike: Man kajawataj taj ajkun chike ri utz kiwach, xane are kajawataj ajkun chike ri e yawabꞌibꞌ."},{"book":"Mateo","chapter":"9","verse":"13","text":"Are katanik, jix chitatabꞌelaꞌ jas kel ri xubꞌij ri Dios are xubꞌij we tzij riꞌ: Are kawaj in utz kixnoꞌjin kukꞌ ri winaq, man are ta kawaj kikꞌam la ri isipanik chinuwach.9:13 Oseas 6:6. Xinpe in chikisikꞌixik ri aꞌjmakibꞌ rech kuꞌx nutijoxelabꞌ, man are ta in petinaq chikisikꞌixik ri sibꞌalaj e utz taq winaq kakinaꞌo."},{"book":"Mateo","chapter":"9","verse":"14","text":"Jun qꞌijal, ri utijoxelabꞌ ri Juan xeqet rukꞌ ri Jesús, xkita che: ¿Jas che ri uj xuqujeꞌ le fariseos kaqabꞌan qꞌipoj waꞌim, man je ta kꞌu laꞌ kakibꞌan le atijoxelabꞌ?"},{"book":"Mateo","chapter":"9","verse":"15","text":"Ri Jesús xubꞌij chike: Ri winaq ri e sikꞌital pa jun kꞌulanem man kebꞌison taj, rumal cher kꞌo ri jiꞌatz kukꞌ. Kuꞌriqa kꞌu na qꞌij are kakꞌam bꞌik ri jiꞌatz chikiwach. Kꞌa te riꞌ riꞌ kakibꞌan qꞌipoj waꞌim."},{"book":"Mateo","chapter":"9","verse":"16","text":"We xtꞌoqopin jun qꞌeꞌl atzꞌyaq, man kakꞌojox taj rukꞌ jun chꞌaqaꞌp kꞌakꞌ atzꞌyaq. Rumal cher are kachꞌaj ri qꞌeꞌl atzꞌyaq, kujikꞌ ribꞌ ri kꞌakꞌ atzꞌyaq kꞌojobꞌal, xuqujeꞌ kutꞌoqopij ronojel ri qꞌeꞌl atzꞌyaq, jeriꞌ kanimataj ri teqꞌ."},{"book":"Mateo","chapter":"9","verse":"17","text":"Xuqujeꞌ man kaya ta ri kꞌakꞌ vino pa qꞌeꞌl taq kꞌolibꞌal, rumal cher ri kꞌakꞌ vino kutꞌoqopij riꞌ ri qꞌeꞌl taq kꞌolibꞌal, xaq jeriꞌ katix ri kꞌakꞌ vino, xuqujeꞌ katꞌoqopin ri kꞌolibꞌal. Rumal riꞌ are utz na we kaya ri kꞌakꞌ vino pa ri kꞌakꞌ taq kꞌolibꞌal,9:17 Ri vino kaya pa ri alaj taq kꞌolibꞌal bꞌantal che utzꞌuꞌmal awaj. Ri vino we kaya pa kꞌakꞌ kꞌolibꞌal kanimar ri vino, are kꞌu we kaya pa ri qꞌeꞌl kꞌolibꞌal man kanimar taj. jeriꞌ man katꞌoqopin ta ri kꞌolibꞌal xuqujeꞌ man katix ta ri vino."},{"book":"Mateo","chapter":"9","verse":"18","text":"Tajin katzijon ri Jesús, are xopan jun kꞌamal kibꞌe ri winaq aꞌj Israel, xukiꞌ choch kꞌa te riꞌ xubꞌij che: Xkam ri numiꞌal, we kꞌu keꞌya ri qꞌabꞌ la puꞌwiꞌ, kakꞌastaj na riꞌ."},{"book":"Mateo","chapter":"9","verse":"19","text":"Xwaꞌjil ri Jesús, xeꞌ rukꞌ ri achi, e rachiꞌl ri utijoxelabꞌ."},{"book":"Mateo","chapter":"9","verse":"20","text":"Are e bꞌenaq pa ri bꞌe, xiꞌkꞌow bꞌik jawjeꞌ ri kꞌo wi jun ixoq yawabꞌ kabꞌlajuj junabꞌ. Ri yabꞌil riꞌ kubꞌano chi ri ixoq kutzaq ri ukikꞌel. Are xril ri ixoq chi tajin kiꞌkꞌow bꞌik ri Jesús,"},{"book":"Mateo","chapter":"9","verse":"21","text":"xuchomaj: we ta kꞌo bꞌanom wiꞌ nuchapom apanoq ri umanta ri Jesús, rukꞌ riꞌ kinutzirik. Xqet kꞌut chirij ri Jesús, xuchap ri umanta."},{"book":"Mateo","chapter":"9","verse":"22","text":"Ri Jesús xtzalqꞌomijik xukaꞌyej ri ixoq, xubꞌij che: Man kakꞌaxir ta chi awanimaꞌ, are ri akuꞌlibꞌal kuꞌx chirij ri Dios, xatkunanik."},{"book":"Mateo","chapter":"9","verse":"23","text":"Ri Jesús xutaqej ri ubꞌe, xopan cho rachoch ri kꞌamal kibꞌe ri winaq aꞌj Israel. Are xopanik, xeꞌril ri ajqꞌojomabꞌ tajin kakibꞌan ri qꞌojom rech muqbꞌal, xuqujeꞌ sibꞌalaj e kꞌi winaq kakiraqaqej kichiꞌ koꞌqꞌik."},{"book":"Mateo","chapter":"9","verse":"24","text":"Ri Jesús xubꞌij chike: Chixel bꞌik waral. Ri ali man kaminaq taj, xaq kawarik."},{"book":"Mateo","chapter":"9","verse":"25","text":"Ri Jesús xeꞌresaj bꞌik ri winaq pa ri ja, te kꞌu riꞌ xok bꞌik. Xuchap ri ali che ri uqꞌabꞌ. Ri ali xwaꞌjilik."},{"book":"Mateo","chapter":"9","verse":"26","text":"Konojel ri winaq ri keꞌl pa ri tinimit xketaꞌmaj ri xkꞌulmatajik."},{"book":"Mateo","chapter":"9","verse":"27","text":"Are xel bꞌik ri Jesús chilaꞌ xepe kebꞌ moyabꞌ. Xkitereneꞌj xkichapleꞌj uraqik kichiꞌ xkibꞌij: ¡Jesús, Ralkꞌwaꞌl ri David, toqꞌobꞌisaj la qawach!"},{"book":"Mateo","chapter":"9","verse":"28","text":"Ri e moyabꞌ xkitereneꞌj bꞌik ri Jesús xok pa ri ja. Are e kꞌo chi pa ri ja, ri Jesús xuta chike: ¿La kikojo chi kinkwinik kixinkunaj? Ri e moyabꞌ xkibꞌij: Jeꞌ, Ajawxel, kaqakojo."},{"book":"Mateo","chapter":"9","verse":"29","text":"Ri Jesús xuchap ri kibꞌoqꞌoch kꞌa te riꞌ xubꞌij: Kꞌulmataj iwukꞌ ri kikojo."},{"book":"Mateo","chapter":"9","verse":"30","text":"Aninaq xekwinik xekaꞌy chi junmul. Ri Jesús xubꞌij chike: Man kitzijoj ta chi chike nikꞌaj ri xkꞌulmatajik."},{"book":"Mateo","chapter":"9","verse":"31","text":"Ri achyabꞌ are xeꞌl loq xkitzijoj ri xubꞌan ri Jesús chike konojel ri winaq pa ri tinimit."},{"book":"Mateo","chapter":"9","verse":"32","text":"Are tajin keꞌl bꞌik ri achyabꞌ pa ri ja, e nikꞌaj winaq xkikꞌam loq rukꞌ ri Jesús jun achi ri man kakwin taj kachꞌawik rumal cher kꞌo jun itzel uxlabꞌal che."},{"book":"Mateo","chapter":"9","verse":"33","text":"Ri Jesús xresaj bꞌik ri itzel uxlabꞌal ri kꞌo che ri achi, are xesataj bꞌik ri itzel uxlabꞌal che, ri achi xchꞌawik. Ri winaq ri e kꞌo chilaꞌ xemayijanik, xkibꞌij: Man ilom ta wi pa Israel jun kꞌulmatajem jetaq we riꞌ."},{"book":"Mateo","chapter":"9","verse":"34","text":"Ri fariseos xkibꞌij: We Jesús karesaj itzel taq uxlabꞌal, rumal cher yaꞌtal kwinem che rumal ri kꞌamal kibꞌe ri itzel taq uxlabꞌal."},{"book":"Mateo","chapter":"9","verse":"35","text":"Ri Jesús xikꞌow pa taq ri nimaꞌq xuqujeꞌ nitzꞌ taq tinimit. Xuya kꞌutuꞌn pa taq ri Sinagoga, xutzijoj ri utz laj taq tzij rech ri ajawarem rech ri Dios, xuꞌkunaj ri winaq ri kꞌo kꞌaxal xuqujeꞌ yabꞌilal chike."},{"book":"Mateo","chapter":"9","verse":"36","text":"Are xril ri kikꞌyal ri winaq ri e teren chirij, xutoqꞌobꞌisaj kiwach, rumal xrilo chi sibꞌalaj e sachinaq pa ri kichomanik xuqujeꞌ maj jachin ketoꞌwik, jacha ta ne ri chij ri maj kajyuqꞌ."},{"book":"Mateo","chapter":"9","verse":"37","text":"Ri Jesús xubꞌij chike ri utijoxelabꞌ: Sibꞌalaj e kꞌi ri kajawataj chike koꞌk pa ri ajawarem rech ri Dios, man e kꞌi ta kꞌut tijoxelabꞌ ketzijon ri utz laj taq tzij chike we winaq riꞌ."},{"book":"Mateo","chapter":"9","verse":"38","text":"Rumal riꞌ, chita che ri Dios, ri ajchoqꞌe ri chak chuꞌtaqa loq nikꞌaj ajchakibꞌ chik pa ri uchak."}]}