{"data":[{"book":"নহূ","chapter":"3","verse":"1","text":"পৰিপূৰ্ণ ৰক্তৰে নগৰীৰ সন্তাপ হওঁক! তাই মিছা কথা আৰু লুন্ঠনৰ সম্পত্তিৰে পৰিপূৰ্ণ; তাইৰ ওচৰত ক্ষতিগ্ৰস্তসকল সদায় থাকে।"},{"book":"নহূ","chapter":"3","verse":"2","text":"কিন্তু এতিয়া চাবুকৰ শব্দ, চকাৰ ঘৰ্ঘৰণিৰ শব্দ, জপিয়াই থকা ঘোঁৰা আৰু জপিওৱা ৰথৰ শব্দ শুনা যায়।"},{"book":"নহূ","chapter":"3","verse":"3","text":"আক্ৰমণকাৰী অশ্বাৰোহী, চিকমিকোৱা তৰোৱাল, জিলিকা বৰছা, হত হোৱা লোক সমূহ আৰু দ’ম হৈ থকা বৃহৎ মৃত-দেহবোৰ; মৰা শৱবোৰৰ সীমা নাই, তেওঁলোকৰ শৱৰ ওপৰত তেওঁলোকৰ আক্ৰমাণকাৰীসকলে উজুটি খায়।"},{"book":"নহূ","chapter":"3","verse":"4","text":"এইবোৰ সংঘটিত হোৱাৰ কাৰণ হ’ল, যি মায়াবিনী সুন্দৰী বেশ্যাই নিজৰ বেশ্যা কৰ্মৰ দ্বাৰাই জাতি সমূহক আৰু নিজৰ মায়াকাৰ্য্যৰ দ্বাৰাই প্রজাসকলক বিক্রী কৰিলে; তাইৰ অধিক বেশ্যাকৰ্মৰ কাৰণে এইবোৰ ঘটিছে।"},{"book":"নহূ","chapter":"3","verse":"5","text":"বাহিনীসকলৰ যিহোৱাই কৈছে, “চোৱা, মই তোমাৰ বিপক্ষে; মই তোমাৰ কাপোৰৰ আঁচল তোমাৰ মুখৰ ওপৰলৈকে দাঙি তোমাক অনাবৃতা কৰিম; মই জাতি সমূহক তোমাৰ বিবস্ত্ৰতা আৰু ৰাজ্যক তোমাৰ লাজ দেখুৱাম।"},{"book":"নহূ","chapter":"3","verse":"6","text":"মই তোমাৰ ওপৰত মলিয়ন ঘিণলগীয়া বস্তু পেলাই তোমাক ঘৃণনীয় কৰিম; মই তোমাক মানুহে ঠৰ লাগি চাই থকা বস্তুৰ দৰে স্থাপন কৰিম।"},{"book":"নহূ","chapter":"3","verse":"7","text":"তেতিয়া এনে ঘটিব, যে যি জনে তোমালৈ চাব, তেওঁ তোমাৰ পৰা পলাব আৰু ক’ব, ‘নীনবি বিনষ্ট হ’ল; কোনে তাইৰ কাৰণে বিলাপ কৰিব?’ মই ক’ৰ পৰা তোমাৰ কাৰণে শান্ত্বনা দিওঁতা লোক বিচাৰি আনিম?”"},{"book":"নহূ","chapter":"3","verse":"8","text":"হে নীনবি, তুমি জানো যি থিব্‌চ (নো-আমোন নগৰ)3:8 ইজিপ্তৰ ৰাজধানী নীল নদীবোৰৰ মাজত সজা আছিলা, যাৰ চাৰিওফালে জল সমূহ আছিল, যাৰ কোঁঠ সাগৰ আৰু গড় সমুদ্ৰ, সেই থিব্‌চতকৈ3:8 থিব্‌চতকৈ নো-আমোনতকৈ তুমি জানো উত্তম?"},{"book":"নহূ","chapter":"3","verse":"9","text":"কুচ আৰু মিচৰ তাইৰ ক্ষমতা আছিল আৰু সেয়ে অসংখ্য আছিল; পূটীয়া আৰু লুবীয়া তাইৰ মিত্র আছিল।"},{"book":"নহূ","chapter":"3","verse":"10","text":"তথাপি তাইক3:10 তাইক (থিব্‌চক) নিয়া হৈছিল, তাই বন্দী-অৱস্থালৈ গ’ল, তাইৰ আটাই শিশুক আলিৰ মূৰত আছাৰি ডোখৰ ডোখৰ কৰা হ’ল; শত্ৰুবোৰে তাইৰ সম্ভ্ৰান্ত লোকসকলৰ বাবে চিঠি খেলিলে আৰু তাইৰ আটাই বৰ লোকসকলক শিকলিৰে বন্ধা হ’ল।"},{"book":"নহূ","chapter":"3","verse":"11","text":"তুমিও মতলীয়া হ’বা; নিজকে লুকুৱাই ৰাখিবলৈ চেষ্টা কৰিবা; তুমি শত্ৰুৰ ভয়ত আশ্রয় লবলৈ এটা দুৰ্গ বিচাৰিবা।"},{"book":"নহূ","chapter":"3","verse":"12","text":"তোমাৰ আটাই কোঁঠ আগতিয়া গুটি লগা ডিমৰু গছৰ নিচিনা হ’ব; যেতিয়া সেইবোৰত জোকাৰণি লাগে, তেতিয়া সেইবোৰ খাওঁতাৰ মুখত পৰে।"},{"book":"নহূ","chapter":"3","verse":"13","text":"চোৱা, তোমাৰ মাজত থকা প্ৰজাসকল মহিলাসকলৰ নিচিনা; তোমাৰ দেশৰ দুৱাৰবোৰ শত্ৰুবোৰৰ কাৰণে বহলকৈ মেলা আছে; অগ্নিয়ে তোমাৰ দুৱাৰবোৰৰ ডাংবোৰ গ্ৰাস কৰিলে।"},{"book":"নহূ","chapter":"3","verse":"14","text":"অৱৰোধ কালৰ কাৰণে তুমি পানী তুলি থোৱা; তোমাৰ কোঁঠবোৰ দৃঢ় কৰা, বোকালৈ গৈ বোকা খচা; ইটাৰ ভাটাবোৰ মেৰামতি কৰা।"},{"book":"নহূ","chapter":"3","verse":"15","text":"সেই ঠাইতে অগ্নিয়ে তোমাক গ্ৰাস কৰিব আৰু তৰোৱালে তোমাক ছেদন কৰিব। ফৰিঙৰ দৰে তোমাক খাই পেলাব; তুমি ফৰিঙ আৰু কাকতী ফৰিঙৰ নিচিনা বহুসংখ্যক হোৱা।"},{"book":"নহূ","chapter":"3","verse":"16","text":"তুমি আকাশৰ তৰাবোৰতকৈ তোমাৰ বণিকসকলক অধিক কৰিলা; কিন্তু তেওঁলোক ফৰিংবোৰৰ নিচিনা: তেওঁলোকে দেশ লুন্ঠণ কৰি তাৰ পাছত উড়ি গুচি যাই।"},{"book":"নহূ","chapter":"3","verse":"17","text":"তোমাৰ ৰাজকুমাৰসকল কাকতী ফৰিঙৰ সংখ্যাবোৰৰ নিচিনা আৰু তোমাৰ সেনাপতিসকল এনে ফৰিঙৰ নিচিনা যি ফৰিঙে জাৰৰ দিনা বেৰাত আশ্ৰয় লয় - কিন্তু যেতিয়া বেলি উদয় হয়, তেতিয়া তেওঁলোকে যি ঠাইলৈ উড়ি যায়, সেই ঠাইৰ বিষয়ে কোনেও নাজানে।"},{"book":"নহূ","chapter":"3","verse":"18","text":"হে অচূৰৰ ৰজা, তোমাৰ মেৰ-ছাগ ৰখীয়াবোৰ টোপনিত আছে; তোমাৰ প্ৰধান লোকসকলে বিশ্ৰাম কৰি আছে। তোমাৰ প্ৰজাবোৰ পৰ্ব্বতৰ ওপৰত গোট গোট হ’ল, কিন্তু তেওঁলোকক একেলগে গোট খোৱাবলৈ কোনো নাই।"},{"book":"নহূ","chapter":"3","verse":"19","text":"তোমাৰ ঘা সুস্থ হ’বলৈ কোনো সম্ভাৱনা নাই। তোমাৰ ঘা অত্যন্ত। তোমাৰ বিষয়ে বাৰ্ত্তা শুনা সকলোৱে তোমালৈ হাত-তালি দিব; কাৰণ কোনে তোমাৰ অনৰ্গল3:19 পৰিবেশনৰ দুষ্কৰ্মৰ পৰা মুক্তি পাইছে?"}]}