{"data":[{"book":"Tobit","chapter":"3","verse":"1","text":"Then I being grieved did weep, and in my sorrow prayed, saying,"},{"book":"Tobit","chapter":"3","verse":"2","text":"O Lord, thou art just, and all thy works and all thy ways are mercy and truth, and thou judgest truly and justly for ever."},{"book":"Tobit","chapter":"3","verse":"3","text":"Remember me, and look on me, punish me not for my sins and ignorances, and the sins of my fathers, who have sinned before thee:"},{"book":"Tobit","chapter":"3","verse":"4","text":"For they obeyed not thy commandments: wherefore thou hast delivered us for a spoil, and unto captivity, and unto death, and for a proverb of reproach to all the nations among whom we are dispersed."},{"book":"Tobit","chapter":"3","verse":"5","text":"And now thy judgments are many and true: deal with me according to my sins and my fathers’: because we have not kept thy commandments, neither have walked in truth before thee."},{"book":"Tobit","chapter":"3","verse":"6","text":"Now therefore deal with me as seemeth best unto thee, and command my spirit to be taken from me, that I may be dissolved, and become earth: for it is profitable for me to die rather than to live, because I have heard false reproaches, and have much sorrow: command therefore that I may now be delivered out of this distress, and go into the everlasting place: turn not thy face away from me."},{"book":"Tobit","chapter":"3","verse":"7","text":"It came to pass the same day, that in Ecbatane a city of Media Sara the daughter of Raguel was also reproached by her father’s maids;"},{"book":"Tobit","chapter":"3","verse":"8","text":"Because that she had been married to seven husbands, whom Asmodeus the evil spirit had killed, before they had lain with her. Dost thou not know, said they, that thou hast strangled thine husbands? thou hast had already seven husbands, neither wast thou named after any of them."},{"book":"Tobit","chapter":"3","verse":"9","text":"Wherefore dost thou beat us for them? if they be dead, go thy ways after them, let us never see of thee either son or daughter."},{"book":"Tobit","chapter":"3","verse":"10","text":"Whe she heard these things, she was very sorrowful, so that she thought to have strangled herself; and she said, I am the only daughter of my father, and if I do this, it shall be a reproach unto him, and I shall bring his old age with sorrow unto the grave."},{"book":"Tobit","chapter":"3","verse":"11","text":"Then she prayed toward the window, and said, Blessed art thou, O Lord my God, and thine holy and glorious name is blessed and honourable for ever: let all thy works praise thee for ever."},{"book":"Tobit","chapter":"3","verse":"12","text":"And now, O Lord, I set mine eyes and my face toward thee,"},{"book":"Tobit","chapter":"3","verse":"13","text":"And say, Take me out of the earth, that I may hear no more the reproach."},{"book":"Tobit","chapter":"3","verse":"14","text":"Thou knowest, Lord, that I am pure from all sin with man,"},{"book":"Tobit","chapter":"3","verse":"15","text":"And that I never polluted my name, nor the name of my father, in the land of my captivity: I am the only daughter of my father, neither hath he any child to be his heir, neither any near kinsman, nor any son of his alive, to whom I may keep myself for a wife: my seven husbands are already dead; and why should I live? but if it please not thee that I should die, command some regard to be had of me, and pity taken of me, that I hear no more reproach."},{"book":"Tobit","chapter":"3","verse":"16","text":"So the prayers of them both were heard before the majesty of the great God."},{"book":"Tobit","chapter":"3","verse":"17","text":"And Raphael was sent to heal them both, that is, to scale away the whiteness of Tobit’s eyes, and to give Sara the daughter of Raguel for a wife to Tobias the son of Tobit; and to bind Asmodeus the evil spirit; because she belonged to Tobias by right of inheritance. The selfsame time came Tobit home, and entered into his house, and Sara the daughter of Raguel came down from her upper chamber."}]}