{"data":[{"book":"Tobit","chapter":"6","verse":"1","text":"And as they went on their journey, they came in the evening to the river Tigris, and they lodged there."},{"book":"Tobit","chapter":"6","verse":"2","text":"And when the young man went down to wash himself, a fish leaped out of the river, and would have devoured him."},{"book":"Tobit","chapter":"6","verse":"3","text":"Then the angel said unto him, Take the fish. And the young man laid hold of the fish, and drew it to land."},{"book":"Tobit","chapter":"6","verse":"4","text":"To whom the angel said, Open the fish, and take the heart and the liver and the gall, and put them up safely."},{"book":"Tobit","chapter":"6","verse":"5","text":"So the young man did as the angel commanded him; and when they had roasted the fish, they did eat it: then they both went on their way, till they drew near to Ecbatane."},{"book":"Tobit","chapter":"6","verse":"6","text":"Then the young man said to the angel, Brother Azarias, to what use is the heart and the liver and the gal of the fish?"},{"book":"Tobit","chapter":"6","verse":"7","text":"And he said unto him, Touching the heart and the liver, if a devil or an evil spirit trouble any, we must make a smoke thereof before the man or the woman, and the party shall be no more vexed."},{"book":"Tobit","chapter":"6","verse":"8","text":"As for the gall, it is good to anoint a man that hath whiteness in his eyes, and he shall be healed."},{"book":"Tobit","chapter":"6","verse":"9","text":"And when they were come near to Rages,"},{"book":"Tobit","chapter":"6","verse":"10","text":"The angel said to the young man, Brother, to day we shall lodge with Raguel, who is thy cousin; he also hath one only daughter, named Sara; I will speak for her, that she may be given thee for a wife."},{"book":"Tobit","chapter":"6","verse":"11","text":"For to thee doth the right of her appertain, seeing thou only art of her kindred."},{"book":"Tobit","chapter":"6","verse":"12","text":"And the maid is fair and wise: now therefore hear me, and I will speak to her father; and when we return from Rages we will celebrate the marriage: for I know that Raguel cannot marry her to another according to the law of Moses, but he shall be guilty of death, because the right of inheritance doth rather appertain to thee than to any other."},{"book":"Tobit","chapter":"6","verse":"13","text":"Then the young man answered the angel, I have heard, brother Azarias that this maid hath been given to seven men, who all died in the marriage chamber."},{"book":"Tobit","chapter":"6","verse":"14","text":"And now I am the only son of my father, and I am afraid, lest if I go in unto her, I die, as the other before: for a wicked spirit loveth her, which hurteth no body, but those which come unto her; wherefore I also fear lest I die, and bring my father’s and my mother’s life because of me to the grave with sorrow: for they have no other son to bury them."},{"book":"Tobit","chapter":"6","verse":"15","text":"Then the angel said unto him, Dost thou not remember the precepts which thy father gave thee, that thou shouldest marry a wife of thine own kindred? wherefore hear me, O my brother; for she shall be given thee to wife; and make thou no reckoning of the evil spirit; for this same night shall she be given thee in marriage."},{"book":"Tobit","chapter":"6","verse":"16","text":"And when thou shalt come into the marriage chamber, thou shalt take the ashes of perfume, and shalt lay upon them some of the heart and liver of the fish, and shalt make a smoke with it:"},{"book":"Tobit","chapter":"6","verse":"17","text":"And the devil shall smell it, and flee away, and never come again any more: but when thou shalt come to her, rise up both of you, and pray to God which is merciful, who will have pity on you, and save you: fear not, for she is appointed unto thee from the beginning; and thou shalt preserve her, and she shall go with thee. Moreover I suppose that she shall bear thee children. Now when Tobias had heard these things, he loved her, and his heart was effectually joined to her."}]}