{"data":[{"book":"Zelemi","chapter":"19","verse":"1","text":"Ɠɔoɠɔ GALAGI wooi ɠaa: «Li, è pɔlɔ liɠi ɠila geya, diɠi lo nui ʋɔ bɛ. Nuɓusɛiti ta-ɠundiɠii tanigaa zeɠe, ta zalaɠa ɠula nuiti ta-ɠundiɠii tanigaa."},{"book":"Zelemi","chapter":"19","verse":"2","text":"Ɠula, è li ga Pɔlɔ Liɠi Zaɠa Ziɠidaʋɛ ʋelei, Ɓɛne-Ɠinɔme ʋɛtugi zu. Miná, ɗa wooi naati bo, niiti gè ti wosu è ma."},{"book":"Zelemi","chapter":"19","verse":"3","text":"Ɗa ɠɛ ma: ‹À woilo Ɠɔoɠɔ GALAGI wooi ma, Zuda masagiti, ta wɔiti wo zeini Zeluzalɛme! Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii, Izilayɛle ná-GALAGI wooi ɠaa: Nà maanɔɠɔi leʋesu adaʋɛ tɛi ma. Nu-o-nu a ma wooi mɛnina, daa ɠa vɔ."},{"book":"Zelemi","chapter":"19","verse":"4","text":"Mazɔlɔɔ Zuda nuiti ti ɠɛlɛni bà, ti adaʋɛ tɛi maaɓooni, ti zalaɠaiti kulani ná gala kiligiti bɛ, niiti ti la ɠɛni ti ɠwɛɛ, anɛɛ ti-mɛmɛwolani ɓaa Zuda masagiti. Ti adaʋɛ tɛi daavega ga sɔbalala nuiti ma ɲamai."},{"book":"Zelemi","chapter":"19","verse":"5","text":"Ti zalaɠa ɠula adaʋɛti kpɛtɛni kɔɔɠɔ ganigi ʋɛ daa ɠɛni ga Ɓaale, ti ɗa ti-lointi kɛ ná ga gala zalaɠaiti. Tama kaipa gè la ɠɛni naama leve veeni, gè la naa ta woni ti ma, naa la vɔlɔ ɠɛni ʋilɛni nà-kisiɛi zu."},{"book":"Zelemi","chapter":"19","verse":"6","text":"« ‹Naa ɠa é ba, naama voloiti ta ʋaazu, yeei niima adaʋɛ la mɔ loliga la ga Tofɛte ɓaa Ɓɛne-Ɠinɔme Ʋɛtugi, kɛlɛ Nu Ʋaa Ʋɛtugi, Ɠɔoɠɔ GALAGI wooi ɠana."},{"book":"Zelemi","chapter":"19","verse":"7","text":"Ʋɛ ɠa nà Zuda ta Zeluzalɛme ɠoozu ɠeleɠelegi ɠoloɠolo ná, gè ti loo bu ga ti zili nuiti ta-woɠa zɔkpɔi, ta naati niiti ti ga maawɔinɠaalala nuiti. Nà ti-ma ʋoomaiti kɛ ga daamianigi wɔniiti bɛ ta dɔɓɔ zuaiti."},{"book":"Zelemi","chapter":"19","verse":"8","text":"Nà taai tɛi kɛ ga laavɔ ani, ti ɗa ɲɛɛɠula su. Niiti ta ɠɛ leʋesu koba, kɔɔlɛ ɓooi ɗa yei ga tiye, ti ɗa foei vɛ ga ziiɠoloɠologi, ta ɠɛna koloɠolo pelei ɠaa."},{"book":"Zelemi","chapter":"19","verse":"9","text":"Sili nuiti, maawɔinɠaalala nuiti, ta ʋaazu taa wolai zeizu kɛlɛ su, ti dɔ kidaaʋiligi ta maanɔɠɔi ma zii ta zu, eyɛsu ti ɗa ti ɓɔɠɔ lointi ma zuaiti mi, ta ti ɗa ɓɔɠɔ ma zuaiti mi.›"},{"book":"Zelemi","chapter":"19","verse":"10","text":"«Naa ʋolu, ɗa pɔlɔ liɠii wolo naati gaazu, ti è maazaasu,"},{"book":"Zelemi","chapter":"19","verse":"11","text":"è ɠɛ ti ma: ‹Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii wooi ɠaa: Ʋele ɠa gè niima nuɓusɛiti ta niima laa wolai wolozu la, eɠɛʋelei nu a ɗa pɔlɔ liɠi lo nui ná-diɠii wolo la, é la mɔ zooga é ʋa ɓɛtɛ ʋolu mɔnɔ. Tofɛte ɠa ta poomaiti maaɠulu ná, tɔɔzei ada ɠiligaa zɔlɔɔtalai ʋa."},{"book":"Zelemi","chapter":"19","verse":"12","text":"Naa ɠa gè ʋaazu daazu niima adaʋɛ tɛi ma, ta ná-taaʋeaiti. Nà taa wolai nii ɠɛ ga Tofɛte ɠɛʋele, Ɠɔoɠɔ GALAGI wooi ɠana."},{"book":"Zelemi","chapter":"19","verse":"13","text":"Zeluzalɛme ʋɛlɛiti pɛ ta Zuda masagiti ta-ʋɛlɛiti pɛ ta ɠɔzɔ ɓalaa eɠɛ adaʋɛ ná ga Tofɛte, pɛlɛiti kpein niiti ti ansansegiti galazu ma ʋɛlɛiti kɔmaʋɛti geeɠɔlɔgi ma zomideɠa ɓulugiti bɛ, ta ti ɗa puya zalaɠaiti kula gala kiligiti bɛ.› »"},{"book":"Zelemi","chapter":"19","verse":"14","text":"Siɛgi zu Zelemi ɠaleni ma la, é zeɠe Tofɛte, ʋɛ Ɠɔoɠɔ GALAGI teʋeni ná ga é faiti bo ti ma, niiti ti ʋaazu ɠɛɛzu, é ʋaani, é lo GALA sei ʋɛlɛi ma ɠoizuʋɛ. Nuiti ti ɠɛni ná, é ɠɛni ti ma:"},{"book":"Zelemi","chapter":"19","verse":"15","text":"«Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii, Izilayɛle ná-GALAGI wooi ɠaa: ‹Nà ʋaazu ga maanɔɠɔi pɛgi gè ma vai woni, gè sei taa wolai tɛi ma ta maaɠoolii ma laa goiti. Tɔɔzei ná-nuɓusɛiti ti ɠɔtoni ga, ti ɠɛlɛ ti la woiloni gòoi ma.› »"}]}