{"data":[{"book":"Zelemi","chapter":"20","verse":"1","text":"Zalaɠa ɠula nui Pasuul, nii é ɠɛni ga Ɠɔoɠɔ GALAGI zei ʋɛlɛi ma wɛlɛma ɠundiɠii, Imɛɛl ná-doun zunui, é Zelemi woomɛnini, é ɗa GALA gooi wo ɠani."},{"book":"Zelemi","chapter":"20","verse":"2","text":"Pasuul GALA goo wo nui Zelemi loɠani, é gilini Ɓɛnzamɛn Siɠidaʋɛ ma ɓogi ʋa nii é ɠɛni maazuʋɛ, nu lɛɛzuʋɛ Ɠɔoɠɔ GALAGI zei ʋɛlɛi ma ɠoizuʋɛ."},{"book":"Zelemi","chapter":"20","verse":"3","text":"Poluma zobui, Pasuul Zelemi vieni, é kula kɔlui ɠa. Zelemi ɠɛni ma: «Ɠɔoɠɔ GALAGI la mɔ è loliga ga Pasuul, kɛlɛ ‹Mini-o-Mini Maalua Vai!›"},{"book":"Zelemi","chapter":"20","verse":"4","text":"Mazɔlɔɔ Ɠɔoɠɔ GALAGI wooi ɠaa: ‹Wɛlɛ, nà è lɔɔzu maalua vai zu, ɗa-o, è-wɔɔlaiti-yo. Naati kpein ta yɛ ti zili nuiti ta-woɠa zɔkpɔiti ga, ɗa ɠɛ ná, è ti-zaazuʋɛ ɠa. Nà Zuda nuiti pɛ dɔ ɓalaa Ɓaɓilɔne masagi yeezu, nii a li ga tiye Ɓaɓilɔne, ɓaa é ti ma vaa ɠaaɓela."},{"book":"Zelemi","chapter":"20","verse":"5","text":"Niima laaʋeaiti ta-naavoloiti kpein, ta ta-wotii ma lɔnɔgiti, ta ani ʋagɔi é ti ya, naa ʋɛɛ Zuda masagiti ta-naavoloiti pɛ ba, nà ti pɛ dɔ ti zili nuiti zeezu, ta ti-yeaɠɔligi pɛ kula ti ya, ti naati gaalɛ ba, ti li ga tiye Ɓaɓilɔne."},{"book":"Zelemi","chapter":"20","verse":"6","text":"Ɗɔun ɗa, Pasuul, ta niiti ɓalaa ti è ʋɔ bɛ, wa liizu duɔlai zu. Ɗa zeelina Ɓaɓilɔne, miná ɠa è zaazu ná, è maaɠulu ná, zenɔ ɠana ɓalaa é ɠɛɛzu la ga è-wɔɔlaiti kpein, niiti è zɛɛ vaawokɛɛyeeluɠɔ ɓɔɛi wogai ti ma.› »"},{"book":"Zelemi","chapter":"20","verse":"7","text":"Ɠɔoɠɔ GALAGI, è nɛ̀ɛnɛsogɛ,"},{"book":"Zelemi","chapter":"20","verse":"8","text":"Mazɔlɔɔ kpɔɛla ɠilagila kɛni gè kpeei loo,"},{"book":"Zelemi","chapter":"20","verse":"9","text":"Siɛgi zu nà ɠɛna ɓɔɠɔ ma:"},{"book":"Zelemi","chapter":"20","verse":"10","text":"Nà ma mɔinmɔin goomɛnisu, ti ɗa woo ɲɔi wo dàalɔɠɔma,"},{"book":"Zelemi","chapter":"20","verse":"11","text":"Kɛlɛ Ɠɔoɠɔ GALAGI, è zuɓaaʋɛ, ɗa kɔɔi ɠɔɔzu bɛ̀."},{"book":"Zelemi","chapter":"20","verse":"12","text":"Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii,"},{"book":"Zelemi","chapter":"20","verse":"13","text":"À guyei loo Ɠɔoɠɔ GALAGI ʋɛ, à maamusɛ,"},{"book":"Zelemi","chapter":"20","verse":"14","text":"Foloi gè zɔlɔɔni ma, naama voloi ɠotoʋɛ!"},{"book":"Zelemi","chapter":"20","verse":"15","text":"Naama zunui ɠotoʋɛ, zɔi é liini ga ma wooi é bo kɛ̀ɛ ma ga:"},{"book":"Zelemi","chapter":"20","verse":"16","text":"Zunui naa ɠɛ eɠɛ taa wolaiti Ɠɔoɠɔ GALAGI ti woloni,"},{"book":"Zelemi","chapter":"20","verse":"17","text":"Mazɔlɔɔ é la zɛ̀ni ná, gè ʋa za dèe ɠoozu!"},{"book":"Zelemi","chapter":"20","verse":"18","text":"Lee vaa zu kùlaai dèe ɠoozu,"}]}