{"data":[{"book":"Zelemi","chapter":"33","verse":"1","text":"Ɠɔoɠɔ GALAGI ɓɔɛni ʋolu Zelemi ʋɔ, ná zeizu velesiɛi zu, názu é ɠɛni dɛ kasoi ɠa, kaso ziɠigi ɠoozuʋɛ:"},{"book":"Zelemi","chapter":"33","verse":"2","text":"«Ɠɔoɠɔ GALAGI wooi ɠaa, tɛigi é zooi ɓɛtɛa, é kɛʋele ɓɛtɛ, é ɗa ɓaa maazu tosuʋɛ, daaseigi ɠa ga Ɠɔoɠɔ GALAGI:"},{"book":"Zelemi","chapter":"33","verse":"3","text":"‹Wooɠula mà, nà è wooɠaaʋote, gè dɔɔɠuzu vaa wolaiti dɛɛ ga ɗe, fai niiti è la ti ɠwɛɛ.›"},{"book":"Zelemi","chapter":"33","verse":"4","text":"Tɔɔzei Ɠɔoɠɔ GALAGI, Izilayɛle ná-GALAGI wooi ɠaa, é ʋilɛ taai nii zu ʋɛlɛiti ba, ta Zuda masagiti ta-ʋɛlɛiti ba, ti ɗa ti ɠolo, nii a kɛ ti ʋa ɠaaʋote sei kɛlɛsui ma, ta ti zili nuiti ta-woɠa zɔkpɔi ma:"},{"book":"Zelemi","chapter":"33","verse":"5","text":"‹Tama, ɲɛpi nii ti kɔɔzu Ɓaɓilɔne nuiti daalɔɠɔma, naa ɠaaɓelagi ɠa ɠɛɛzu nɔ ga pɛlɛi niiti buulaave ga nu ʋoomaiti, niiti gè ʋaazu ti ʋaazu nà-ziiɠaawanai zu, ta nà-ziiɠulagi zu. Gè ʋoluavegɛ taa wolai nii ʋa, tɔɔzei faa ɲɔi ʋa, nii é ɠɛɛzu ná."},{"book":"Zelemi","chapter":"33","verse":"6","text":"« ‹Kɛlɛ nà balozu, gè kɛdɛyai ve zea, gaamazu nà ti ʋalozu. Gè ziilɛi kiteɠitegi ve ti ʋɛ ta kpaamaazui."},{"book":"Zelemi","chapter":"33","verse":"7","text":"Zuda ta Izilayɛle nuiti niiti ti ɠɛa ga duɔiti zou ɠiligiti su, nà ʋa ga tiye ʋolu, gè ti zei ʋele ɓɛtɛ, eɠɛʋelei ti ɠɛni la mɔungi zu."},{"book":"Zelemi","chapter":"33","verse":"8","text":"Nà ta-vaaɠaaza golaiti gba ti ʋa fo, nii ti kɛai dàalɔɠɔma, gè ti maavaayɛ ga ta-vaaɠaaza golaiti, nii ti kɛai dàalɔɠɔma, ta ti kɛai ga kpakagi dàalɔɠɔma."},{"book":"Zelemi","chapter":"33","verse":"9","text":"Zeluzalɛme taai nii ɠa ɠɛ ga nɔ̀un tɔɠɔ ʋagɔi ɠulazuʋɛ, é ɠɛ ga nà-koozunɛɛi zɔlɔɔsuʋɛ, é ɠɛ ga nà-maamusɛi ta nà-lɛbiyai zii ɠiligiti saama, niiti ti ʋaazu faa ʋagɔi naati maawoo mɛnisu, nii gè ʋaazu kɛɛzu bɛ. Ta ɓali ga duai, ti laavɔ siɛgi zu ti undaanɛɛi ta kulagaanɛɛzu vai naati kaazu la, nii gè feezu bɛ.› »"},{"book":"Zelemi","chapter":"33","verse":"10","text":"Ɠɔoɠɔ GALAGI wooi ɠaa: «Ʋɛ wo ɠɛɛzu ma ná ɠoloɠologa, nu vulu nɔpɛ ge la mɔ ná, anɛɛ sua ɓalaa ge la mɔ ná, gaama ʋe Zuda laa wolaiti ta Zeluzalɛme koi yɔɠɔzuʋɛti ɲakai ʋe, nu nɔpɛ ge la mɔ ná, sua ɓalaa ge la mɔ ná, kɛlɛ niima wooiti ta ɠɛ mɛnisu mɔnɔ náʋɛ:"},{"book":"Zelemi","chapter":"33","verse":"11","text":"fɛti ɠula zɔngɔ wooiti ta koozunɛ ɓain gooiti, naa ʋɛɛ seipɛlɛla nu niinɛiti ta-wuyeiti ba. Zɔiti ɓalaa ta ʋa mama fee zalaɠai ɠulazu Ɠɔoɠɔ GALAGI zei ʋɛlɛi ma ɠoizuʋɛ, nu ɠa naati goomɛni, ti ɗa guyei loo, ti ɗa ɠɛ ma:"},{"book":"Zelemi","chapter":"33","verse":"12","text":"Ɠɔoɠɔ GALAGI, Fai-Pɛ-Maliɠii wooi ɠaa: «Zooi nii koloɠologai mɛtu, nu la ná, togani la ná, kɛlɛ ná-taa wolaiti su ná pɛ, togani zasai ɠa ɠɛ náti ʋolu, togani makɛ nuiti ti ná, ti ɗa wɛlɛ ti ma."},{"book":"Zelemi","chapter":"33","verse":"13","text":"Taaiti ti gize yooi zu, taaiti ti ziɛlaʋɛ ma nɛmɛi zu, taaiti lɛkpɛma ʋelei nu yeezazuʋɛ yooi zu, ta Ɓɛnzamɛn yooi zu, ta Zeluzalɛme maaɠoolii zu, ta Zuda laa wolaiti, boliiti ta baalagiti ta ɠɛ leʋesu ʋolu togani makɛ nui yee wu, é ɗa ti ɠaalu,» Ɠɔoɠɔ GALAGI ɠa é boga."},{"book":"Zelemi","chapter":"33","verse":"14","text":"«Wɛlɛ, foloi tanigaa ta ʋaazu, nà minazeɠegiti daazeeli, ti ʋilɛ su, nii gè boga Izilayɛle nuɓusɛiti bɛ, ta Zuda nuɓusɛiti,» Ɠɔoɠɔ GALAGI wooi ɠana."},{"book":"Zelemi","chapter":"33","verse":"15","text":"«Siɛgi zu naama yeeɠɛɠalai zeelizu la, nà Davide mavofodai ta wuzeɠezu nii telebogai. Toɠa sɔledai ɠɛ, é nuiti tukpɔɠaaleʋe ga telebodai zooi zu."},{"book":"Zelemi","chapter":"33","verse":"16","text":"Naama yeeɠɛɠalai, Zuda nuiti ta ɠizo, Zeluzalɛme zei ziilɛigi zu. Wɛlɛ daaseigi ʋa a loli da: ‹Ɠɔoɠɔ GALAGI ɠa é ga ada-lelebodai›.»"},{"book":"Zelemi","chapter":"33","verse":"17","text":"Ɠɔoɠɔ GALAGI wooi ɠaa: «Davide la ʋalaga ʋoto ma eyɛsu pɛ, nii a zei Izilayɛle ná-masa kpɔkpɔgi ɠa."},{"book":"Zelemi","chapter":"33","verse":"18","text":"Zenɔ ɠana Levi nuiti ti ga zalaɠa ɠula nuiti ti la ʋalaga ti ʋoto ma, nii a ɠɛ losu kàkala, é ɗa gala zalaɠaiti kula, é ɗa vebɛ zalaɠaiti ma luului lɛ pɔ̀ pelei, é ɗa ziilɛi zalaɠaiti kula.»"},{"book":"Zelemi","chapter":"33","verse":"19","text":"Ɠɔoɠɔ GALAGI ɓɔɛni Zelemi ʋɔ:"},{"book":"Zelemi","chapter":"33","verse":"20","text":"«Ɠɔoɠɔ GALAGI wooi ɠaa: ‹Wa zoo nɛi wo devei naa ɠoloɠolo nii gè fea foloi ta kpidii ya, wo pele ɓesa ti luɠɔ, ti mina ziɛ ga ʋelei ti kɛɛzu la pɔlɔma? Ɓa-o."},{"book":"Zelemi","chapter":"33","verse":"21","text":"Tama, minazeɠegi gè boga nà-botiɠɛ nui Davide ʋɛ, naa la zooga é ʋa ɠoloɠolo mɔnɔ pɛ. Nu nɔpɛ ge la zooga é ʋa pele ɓesa naa luɠɔ, ga mavofodai ta la ɠɛa Zeluzalɛme, a ɠɛ ga masagi yeenɔpɛ, Levi mavofodaiti ta ɠɛ botii ɠɛɛzu bɛ̀, ti ɠɛ ga zalaɠa ɠula nuiti yeenɔpɛ."},{"book":"Zelemi","chapter":"33","verse":"22","text":"Nà nà-botiɠɛ nui Davide mavofodai ɠaawɔɔlɔ, ta Levi mavofodai ta ɠɛ botii ɠɛɛzu bɛ̀ ga zalaɠa ɠula nuiti. Ta mɔin eɠɛ somideɠaiti, nu la zooga ti ɠaalusu geezuʋɛ, ɓaa kpoloɗɛ laaʋɛ ɲaɠaegi, tie ge la ɠwɛɛga.› »"},{"book":"Zelemi","chapter":"33","verse":"23","text":"Ɠɔoɠɔ GALAGI ɓɔɛni Zelemi ʋɔ:"},{"book":"Zelemi","chapter":"33","verse":"24","text":"«È la kaazu nii niima nuɓusɛiti ti bosu? Ta ɠɛɛzu: ‹Ɠɔoɠɔ GALAGI ɠɛlɛa Izilayɛle ta Zuda ʋa, pɛlɛyeɠe felegɔiti é yiimazeɠeni ga tiye!› Zɔiti ti ɓɔɛzu ɠana, naati ti la nà-nuɓusɛiti devezu ga zii ta, ta pɛlɛʋɛlɛsu."},{"book":"Zelemi","chapter":"33","verse":"25","text":"Ɠɔoɠɔ GALAGI wooi ɠaa: ‹Ni gè la ɠɛni minazeɠe kɛɛni gi yɔɠɔzu gá foloi ta kpidii, ni gè la ɠɛni tɔgiti seini geeɠɔlɔgi ma ta zooi,"},{"book":"Zelemi","chapter":"33","verse":"26","text":"naazu nà ɠɛlɛ Zakɔɓe mavofodai ʋa, ta nà-botiɠɛ nui Davide mavofodai, gè mina mɔ nu zeɠe mavofodai zu, nii a masadai ɠɛ Abalaame, ta Izaake, ta Zakɔɓeni mavofodaiti unda. Mazɔlɔɔ ta-nuiti ti zogai duɔlai zu, nà ʋaazu ga tiye, nà ti maawɔinɠa.› »"}]}