{"data":[{"book":"Zelemi","chapter":"37","verse":"1","text":"Ɓaɓilɔne masagi Neɓukadenɛzaal Zoziase ná-doun zunui Sedesiyase zeini ga masagi Zuda yooi unda. Sedesiyase ɠa é zeini Yeɠoyakime ná-doun zunui Konia ʋotogi zu."},{"book":"Zelemi","chapter":"37","verse":"2","text":"Kɛlɛ tɔun be-o, ná-botiɠɛ nua ʋe-o, ɓaa Zuda yooi zu nuɓusɛiti be-o, ti la ɠɛni woiloni tɛnɛ gooiti ma, Ɠɔoɠɔ GALAGI ti woni, GALA goo wo nui Zelemi daazeeli ti ma."},{"book":"Zelemi","chapter":"37","verse":"3","text":"Masagi Sedesiyase Yeɠukale leʋeni, Selemiya ná-doun zunui, ta zalaɠa ɠula nui Sofoni, Maaseya ná-doun zunui, ti li GALA goo wo nui Zelemi ʋɔ bɛ, ga ti ɠɛ ma: «Gi ʋaaʋɛ ga gi bo è ma ga, è Ɠɔoɠɔ GALAGI ada-ƓALAGI maanɛɛnɛ gi pɛ bɛ.»"},{"book":"Zelemi","chapter":"37","verse":"4","text":"Naama ziɛgi zu, ti la ɠɛni dɛ Zelemi ʋilini kasoi ɠa. É ɠɛni lɛɛzu, é ɗa yei nuɓusɛiti saama, faa la ɠɛni ba."},{"book":"Zelemi","chapter":"37","verse":"5","text":"Naa ʋolu, Falaɠɔn ná-kɔɔɓɔgi zeɠeni Ezipete yooi zu. Ɓaɓilɔne nuiti ti Zeluzalɛme zeini kɛlɛ su, naa mɛnigai ma ti ʋɛ, ti lago maaɠoozani Zeluzalɛme ʋa."},{"book":"Zelemi","chapter":"37","verse":"6","text":"Ɠɔoɠɔ GALAGI ɓɔɛni GALA goo wo nui Zelemi ʋɔ, é ɠɛ ma:"},{"book":"Zelemi","chapter":"37","verse":"7","text":"«Ɠɔoɠɔ GALAGI, Izilayɛle nà-GALAGI wooi ɠaa: ‹À li, wo bo Zuda masagi ma, é wo leʋegai gaazaɠagi ma ga: Falaɠɔn ná-kɔɔɓɔgi é ɠulani, é ɓɔ wo ʋa, toɠa na ɠale ma ná-zooi zu, Ezipete."},{"book":"Zelemi","chapter":"37","verse":"8","text":"Ɓaɓilɔne nuiti ta ʋaazu ʋolu, ti laalɛ taai tɛi bu, ta so, ti abui lo ba, é ɠala.›"},{"book":"Zelemi","chapter":"37","verse":"9","text":"Ɠɔoɠɔ GALAGI wooi ɠaa: ‹À mina kisupu ɠɛ, wo ʋa ɠɛ ma: Ɓaɓilɔne nuiti ti lia ga ɠite. Mazɔlɔɔ ti la lia pɛ."},{"book":"Zelemi","chapter":"37","verse":"10","text":"Anɛɛ ni wa la vɔni Ɓaɓilɔne ɠɔɔɓɔgi pɛ ma, nui tanigaani nɔ ti yɛna, ti wɔai ga mɛɛin, ta la wuzeɠe ʋolu ti ɠilagilagi, ti zeɠe ta-zeɠe ɠotai wu, ti abui lo taai tɛi ba.› »"},{"book":"Zelemi","chapter":"37","verse":"11","text":"Siɛgi zu Ɓaɓilɔne ɠɔɔɓɔgi lago maaɠoozani la Zeluzalɛme ʋa, ti ʋa lɔ Falaɠɔn ná-kɔɔɓɔgi yeezu,"},{"book":"Zelemi","chapter":"37","verse":"12","text":"Zelemi ɠɛni pɔ ga é ɠula Zeluzalɛme ʋa, é li Ɓɛnzamɛn yooi zu, é ʋa nɔnɔ zɔlɔɔ pogani yooi zu nii gaa ɠɛni ɠwɛɛzu ná-nuiti saama."},{"book":"Zelemi","chapter":"37","verse":"13","text":"Siɛgi zu é zeelini la Ɓɛnzamɛn Siɠidaʋɛ, taa makɛ nuiti ta-ɠundiɠii ɠɛni ná, nii daa ɠɛni ga Yiliya, Selemiya ná-doun zunui, Ɠanania ná-dounloin. É GALA goo wo nui zoni, é ɠɛ ma: «Ɗa ɗa ɓɔɠɔ ve Ɓaɓilɔne nuiti zea!»"},{"book":"Zelemi","chapter":"37","verse":"14","text":"Zelemi gooɠaaʋoteni, é ɠɛ ma: «Gaama la ga naa pɛ, gè la ɓɔɠɔ veezu Ɓaɓilɔne nuiti zea.»"},{"book":"Zelemi","chapter":"37","verse":"15","text":"Kundiɠii naati ti yiiɠaawanani Zelemi ma, ti doɠa, naa ʋolu ti pili kasoi ɠa zou zɛʋɛ ɠɛ nui Zonatan ná-pɛlɛi wu. Mazɔlɔɔ kaso ʋɛlɛi ɓɛtɛa ɠɛni de ná."},{"book":"Zelemi","chapter":"37","verse":"16","text":"Zelemi ʋili pele ɠana kasoi ɠa, é yɛni ná, é lɛbi ná gola."},{"book":"Zelemi","chapter":"37","verse":"17","text":"Masagi Sedesiyase keelai leʋeni, é li, é ʋaa la, é gaazaɠa dɔɔɠuzu, ná-masa pɛlɛi wu, é ɠɛ ma: «Woo ɠa ná nii Ɠɔoɠɔ GALAGI feai è ya?» Zelemi ɠɛni ma: «Ungo, toɠa ga nii, ɗa lɔɔzu Ɓaɓilɔne masagi yeezu.»"},{"book":"Zelemi","chapter":"37","verse":"18","text":"Naa ʋolu Zelemi Sedesiyase ɠaazaɠani, é ɠɛ ma: «Leeni ɠa gè koto ɠɛai su è laalɔɠɔma, ɓaa ɗa-wotiɠɛ nuiti daalɔɠɔma, ɓaa niima nuɓusɛiti daalɔɠɔma, ga wo pìligai kasoi ɠa ma vaa zu?"},{"book":"Zelemi","chapter":"37","verse":"19","text":"Mini ɠa wa-ƓALA goo wo nuiti ti ná, niiti ti ɠɛni ʋelela ʋele vai wosu wo ma, ga Ɓaɓilɔne masagi la ʋaa, é ʋa laalɛ wo wu, ɓaa niima yooi?"},{"book":"Zelemi","chapter":"37","verse":"20","text":"Woilona mu, nà è maanɛɛnɛzu, ee, màliɠii masagi, nà-maanɛɛnɛ wooi zeeli è ma! Mina mɔ gàaɠale ma zou zɛʋɛ ɠɛ nui Zonatan ná-pɛlɛi wu, gè mina lia zaazu ná!»"},{"book":"Zelemi","chapter":"37","verse":"21","text":"Naazu Masagi Sedesiyase devei veeni ga ti ɠaaɓa Zelemi ma kaso ziɠigi zu, folo-o-folo ti ɗa ɓulu zɔkpɔ ɠila fe zea, ɓulu loɠa nuiti ti kulazu pelei zu taazuʋɛ, eyɛsu ɓului ɓe mɛtu taazuʋɛ. Ʋele ɠana Zelemi yɛni da kaso ziɠigi zu."}]}