{"data":[{"book":"یسعیاہ","chapter":"19","verse":"1","text":"مصر کے بارے میں اللہ کا فرمان:"},{"book":"یسعیاہ","chapter":"19","verse":"2","text":"”مَیں مصریوں کو ایک دوسرے کے ساتھ لڑنے پر اُکسا دوں گا۔ بھائی بھائی کے ساتھ، پڑوسی پڑوسی کے ساتھ، شہر شہر کے ساتھ، اور بادشاہی بادشاہی کے ساتھ جنگ کرے گی۔"},{"book":"یسعیاہ","chapter":"19","verse":"3","text":"مصر کی روح مضطرب ہو جائے گی، اور مَیں اُن کے منصوبوں کو درہم برہم کر دوں گا۔ گو وہ بُتوں، مُردوں کی روحوں، اُن سے رابطہ کرنے والوں اور قسمت کا حال بتانے والوں سے مشورہ کریں گے،"},{"book":"یسعیاہ","chapter":"19","verse":"4","text":"لیکن مَیں اُنہیں ایک ظالم مالک کے حوالے کر دوں گا، اور ایک سخت بادشاہ اُن پر حکومت کرے گا۔“ یہ ہے قادرِ مطلق رب الافواج کا فرمان۔"},{"book":"یسعیاہ","chapter":"19","verse":"5","text":"دریائے نیل کا پانی ختم ہو جائے گا، وہ بالکل سوکھ جائے گا۔"},{"book":"یسعیاہ","chapter":"19","verse":"6","text":"مصر کی نہروں سے بدبو پھیلے گی بلکہ مصر کے نالے گھٹتے گھٹتے خشک ہو جائیں گے۔ نرسل اور سرکنڈے مُرجھا جائیں گے۔"},{"book":"یسعیاہ","chapter":"19","verse":"7","text":"دریائے نیل کے دہانے تک جتنی بھی ہریالی اور فصلیں کنارے پر اُگتی ہیں وہ سب پژمُردہ ہو جائیں گی اور ہَوا میں بکھر کر غائب ہو جائیں گی۔"},{"book":"یسعیاہ","chapter":"19","verse":"8","text":"مچھیرے آہ و زاری کریں گے، دریا میں کانٹا اور جال ڈالنے والے گھٹتے جائیں گے۔"},{"book":"یسعیاہ","chapter":"19","verse":"9","text":"سَن کے ریشوں سے دھاگا بنانے والوں کو شرم آئے گی، اور جولاہوں کا رنگ فق پڑ جائے گا۔"},{"book":"یسعیاہ","chapter":"19","verse":"10","text":"کپڑا بنانے والے سخت مایوس ہوں گے، تمام مزدور دل برداشتہ ہوں گے۔"},{"book":"یسعیاہ","chapter":"19","verse":"11","text":"ضُعن کے افسر ناسمجھ ہی ہیں، فرعون کے دانا مشیر اُسے احمقانہ مشورے دے رہے ہیں۔ تم مصری بادشاہ کے سامنے کس طرح دعویٰ کر سکتے ہو، ”مَیں دانش مندوں کے حلقے میں شامل اور قدیم بادشاہوں کا وارث ہوں“؟"},{"book":"یسعیاہ","chapter":"19","verse":"12","text":"اے فرعون، اب تیرے دانش مند کہاں ہیں؟ وہ معلوم کر کے تجھے بتائیں کہ رب الافواج مصر کے ساتھ کیا کچھ کرنے کا ارادہ رکھتا ہے۔"},{"book":"یسعیاہ","chapter":"19","verse":"13","text":"ضُعن کے افسر احمق بن بیٹھے ہیں، میمفِس کے بزرگوں نے دھوکا کھایا ہے۔ اُس کے قبائلی سرداروں کے فریب سے مصر ڈگمگانے لگا ہے۔"},{"book":"یسعیاہ","chapter":"19","verse":"14","text":"کیونکہ رب نے اُن میں ابتری کی روح ڈال دی ہے۔ جس طرح نشے میں دُھت شرابی اپنی قَے میں لڑکھڑاتا رہتا ہے اُسی طرح مصر اُن کے مشوروں سے ڈانواں ڈول ہو گیا ہے، خواہ وہ کیا کچھ کیوں نہ کرے۔"},{"book":"یسعیاہ","chapter":"19","verse":"15","text":"اُس کی کوئی بات نہیں بنتی، خواہ سر ہو یا دُم، کونپل ہو یا تنا۔"},{"book":"یسعیاہ","chapter":"19","verse":"16","text":"مصری اُس دن عورتوں جیسے کمزور ہوں گے۔ جب رب الافواج اُنہیں مارنے کے لئے اپنا ہاتھ اُٹھائے گا تو وہ گھبرا کر کانپ اُٹھیں گے۔"},{"book":"یسعیاہ","chapter":"19","verse":"17","text":"ملکِ یہوداہ مصریوں کے لئے شرم کا باعث بنے گا۔ جب بھی اُس کا ذکر ہو گا تو وہ دہشت کھائیں گے، کیونکہ اُنہیں وہ منصوبہ یاد آئے گا جو رب نے اُن کے خلاف باندھا ہے۔"},{"book":"یسعیاہ","chapter":"19","verse":"18","text":"اُس دن مصر کے پانچ شہر کنعان کی زبان اپنا کر رب الافواج کے نام پر قَسم کھائیں گے۔ اُن میں سے ایک ’تباہی کا شہر‘ 19‏:18 تباہی کا شہر: غالباً اِس سے مراد سورج کا شہر یعنی Heliopolis ہے۔ کہلائے گا۔"},{"book":"یسعیاہ","chapter":"19","verse":"19","text":"اُس دن ملکِ مصر کے بیچ میں رب کے لئے قربان گاہ مخصوص کی جائے گی، اور اُس کی سرحد پر رب کی یاد میں ستون کھڑا کیا جائے گا۔"},{"book":"یسعیاہ","chapter":"19","verse":"20","text":"یہ دونوں رب الافواج کی حضوری کی نشان دہی کریں گے اور گواہی دیں گے کہ وہ موجود ہے۔ چنانچہ جب اُن پر ظلم کیا جائے گا تو وہ چلّا کر اُس سے فریاد کریں گے، اور رب اُن کے پاس نجات دہندہ بھیج دے گا جو اُن کی خاطر لڑ کر اُنہیں بچائے گا۔"},{"book":"یسعیاہ","chapter":"19","verse":"21","text":"یوں رب اپنے آپ کو مصریوں پر ظاہر کرے گا۔ اُس دن وہ رب کو جان لیں گے، اور ذبح اور غلہ کی قربانیاں چڑھا کر اُس کی پرستش کریں گے۔ وہ رب کے لئے مَنتیں مان کر اُن کو پورا کریں گے۔"},{"book":"یسعیاہ","chapter":"19","verse":"22","text":"رب مصر کو مارے گا بھی اور اُسے شفا بھی دے گا۔ مصری رب کی طرف رجوع کریں گے تو وہ اُن کی التجاؤں کے جواب میں اُنہیں شفا دے گا۔"},{"book":"یسعیاہ","chapter":"19","verse":"23","text":"اُس دن ایک پکی سڑک مصر کو اسور کے ساتھ منسلک کر دے گی۔ اسوری اور مصری آزادی سے ایک دوسرے کے ملک میں آئیں گے، اور دونوں مل کر اللہ کی عبادت کریں گے۔"},{"book":"یسعیاہ","chapter":"19","verse":"24","text":"اُس دن اسرائیل بھی مصر اور اسور کے اتحاد میں شریک ہو کر تمام دنیا کے لئے برکت کا باعث ہو گا۔"},{"book":"یسعیاہ","chapter":"19","verse":"25","text":"کیونکہ رب الافواج اُنہیں برکت دے کر فرمائے گا، ”میری قوم مصر پر برکت ہو، میرے ہاتھوں سے بنے ملک اسور پر میری برکت ہو، میری میراث اسرائیل پر برکت ہو۔“"}]}