{"data":[{"book":"یسعیاہ","chapter":"21","verse":"1","text":"دلدل کے علاقے21‏:1 دلدل کے علاقے: یعنی بابل۔  کے بارے میں اللہ کا فرمان:"},{"book":"یسعیاہ","chapter":"21","verse":"2","text":"رب نے ہول ناک رویا میں مجھ پر ظاہر کیا ہے کہ نمک حرام اور ہلاکو حرکت میں آ گئے ہیں۔ اے عیلام چل، بابل پر حملہ کر! اے مادی اُٹھ، شہر کا محاصرہ کر! مَیں ہونے دوں گا کہ بابل کے مظلوموں کی آہیں بند ہو جائیں گی۔"},{"book":"یسعیاہ","chapter":"21","verse":"3","text":"اِس لئے میری کمر شدت سے لرزنے لگی ہے۔ دردِ زہ میں مبتلا عورت کی سی گھبراہٹ میری انتڑیوں کو مروڑ رہی ہے۔ جو کچھ مَیں نے سنا ہے اُس سے مَیں تڑپ اُٹھا ہوں، اور جو کچھ مَیں نے دیکھا ہے، اُس سے مَیں حواس باختہ ہو گیا ہوں۔"},{"book":"یسعیاہ","chapter":"21","verse":"4","text":"میرا دل دھڑک رہا ہے، کپکپی مجھ پر طاری ہو گئی ہے۔ پہلے شام کا دُھندلکا مجھے پیارا لگتا تھا، لیکن اب رویا کو دیکھ کر وہ میرے لئے دہشت کا باعث بن گیا ہے۔"},{"book":"یسعیاہ","chapter":"21","verse":"5","text":"تاہم بابل میں لوگ میز لگا کر قالین بچھا رہے ہیں۔ بےپروائی سے وہ کھانا کھا رہے اور مَے پی رہے ہیں۔ اے افسرو، اُٹھو! اپنی ڈھالوں پر تیل لگا کر لڑنے کے لئے تیار ہو جاؤ!"},{"book":"یسعیاہ","chapter":"21","verse":"6","text":"رب نے مجھے حکم دیا، ”جا کر پہرے دار کھڑا کر دے جو تجھے ہر نظر آنے والی چیز کی اطلاع دے۔"},{"book":"یسعیاہ","chapter":"21","verse":"7","text":"جوں ہی دو گھوڑوں والے رتھ یا گدھوں اور اونٹوں پر سوار آدمی دکھائی دیں تو خبردار! پہرے دار پوری توجہ دے۔“"},{"book":"یسعیاہ","chapter":"21","verse":"8","text":"تب پہرے دار شیرببر کی طرح پکار اُٹھا، ”میرے آقا، روز بہ روز مَیں پوری وفاداری سے اپنی بُرجی پر کھڑا رہا ہوں، اور راتوں مَیں تیار رہ کر یہاں پہرا داری کرتا آیا ہوں۔"},{"book":"یسعیاہ","chapter":"21","verse":"9","text":"اب وہ دیکھو! دو گھوڑوں والا رتھ آ رہا ہے جس پر آدمی سوار ہے۔ اب وہ جواب میں کہہ رہا ہے، ’بابل گر گیا، وہ گر گیا ہے! اُس کے تمام بُت چِکنا چُور ہو کر زمین پر بکھر گئے ہیں‘۔“"},{"book":"یسعیاہ","chapter":"21","verse":"10","text":"اے گاہنے کی جگہ پر کچلی ہوئی21‏:10 کچلی ہوئی: لفظی ترجمہ: گاہی گئی۔  میری قوم! جو کچھ اسرائیل کے خدا، رب الافواج نے مجھے فرمایا ہے اُسے مَیں نے تمہیں سنا دیا ہے۔"},{"book":"یسعیاہ","chapter":"21","verse":"11","text":"ادوم کے بارے میں رب کا فرمان:"},{"book":"یسعیاہ","chapter":"21","verse":"12","text":"پہرے دار جواب دیتا ہے، ”صبح ہونے والی ہے، لیکن رات بھی۔ اگر آپ مزید پوچھنا چاہیں تو دوبارہ آ کر پوچھ لیں۔“"},{"book":"یسعیاہ","chapter":"21","verse":"13","text":"ملکِ عرب21‏:13 ملکِ عرب: یا بیابان۔  کے بارے میں رب کا فرمان: اے ددانیوں کے قافلو، ملکِ عرب کے جنگل میں رات گزارو۔"},{"book":"یسعیاہ","chapter":"21","verse":"14","text":"اے ملکِ تیما کے باشندو، پانی لے کر پیاسوں سے ملنے جاؤ! پناہ گزینوں کے پاس جا کر اُنہیں روٹی کھلاؤ!"},{"book":"یسعیاہ","chapter":"21","verse":"15","text":"کیونکہ وہ تلوار سے لیس دشمن سے بھاگ رہے ہیں، ایسے لوگوں سے جو تلوار تھامے اور کمان تانے اُن سے سخت لڑائی لڑے ہیں۔"},{"book":"یسعیاہ","chapter":"21","verse":"16","text":"کیونکہ رب نے مجھ سے فرمایا، ”ایک سال کے اندر اندر21‏:16 ایک سال کے اندر اندر: لفظی ترجمہ: مزدور کے سے ایک سال کے اندر اندر۔  قیدار کی تمام شان و شوکت ختم ہو جائے گی۔"},{"book":"یسعیاہ","chapter":"21","verse":"17","text":"قیدار کے زبردست تیراندازوں میں سے تھوڑے ہی بچ پائیں گے۔“ یہ رب، اسرائیل کے خدا کا فرمان ہے۔"}]}