{"data":[{"book":"یسعیاہ","chapter":"25","verse":"1","text":"اے رب، تُو میرا خدا ہے، مَیں تیری تعظیم اور تیرے نام کی تعریف کروں گا۔ کیونکہ تُو نے بڑی وفاداری سے انوکھا کام کر کے قدیم زمانے میں بندھے ہوئے منصوبوں کو پورا کیا ہے۔"},{"book":"یسعیاہ","chapter":"25","verse":"2","text":"تُو نے شہر کو ملبے کا ڈھیر بنا کر حملوں سے محفوظ آبادی کو کھنڈرات میں تبدیل کر دیا۔ غیرملکیوں کا قلعہ بند محل یوں خاک میں ملایا گیا کہ آئندہ کبھی شہر نہیں کہلائے گا، کبھی از سرِ نو تعمیر نہیں ہو گا۔"},{"book":"یسعیاہ","chapter":"25","verse":"3","text":"یہ دیکھ کر ایک زورآور قوم تیری تعظیم کرے گی، زبردست اقوام کے شہر تیرا خوف مانیں گے۔"},{"book":"یسعیاہ","chapter":"25","verse":"4","text":"کیونکہ تُو پست حالوں کے لئے قلعہ اور مصیبت زدہ غریبوں کے لئے پناہ گاہ ثابت ہوا ہے۔ تیری آڑ میں انسان طوفان اور گرمی کی شدت سے محفوظ رہتا ہے۔ گو زبردستوں کی پھونکیں بارش کی بوچھاڑ"},{"book":"یسعیاہ","chapter":"25","verse":"5","text":"یا ریگستان میں تپش جیسی کیوں نہ ہوں، تاہم تُو غیرملکیوں کی گرج کو روک دیتا ہے۔ جس طرح بادل کے سائے سے جُھلستی گرمی جاتی رہتی ہے، اُسی طرح زبردستوں کی شیخی کو تُو بند کر دیتا ہے۔"},{"book":"یسعیاہ","chapter":"25","verse":"6","text":"یہیں کوہِ صیون پر رب الافواج تمام اقوام کی زبردست ضیافت کرے گا۔ بہترین قسم کی قدیم اور صاف شفاف مَے پی جائے گی، عمدہ اور لذیذترین کھانا کھایا جائے گا۔"},{"book":"یسعیاہ","chapter":"25","verse":"7","text":"اِسی پہاڑ پر وہ تمام اُمّتوں پر کا نقاب اُتارے گا اور تمام اقوام پر کا پردہ ہٹا دے گا۔"},{"book":"یسعیاہ","chapter":"25","verse":"8","text":"موت الٰہی فتح کا لقمہ ہو کر ابد تک نیست و نابود رہے گی۔ تب رب قادرِ مطلق ہر چہرے کے آنسو پونچھ کر تمام دنیا میں سے اپنی قوم کی رُسوائی دُور کرے گا۔ رب ہی نے یہ سب کچھ فرمایا ہے۔"},{"book":"یسعیاہ","chapter":"25","verse":"9","text":"اُس دن لوگ کہیں گے، ”یہی ہمارا خدا ہے جس کی نجات کے انتظار میں ہم رہے۔ یہی ہے رب جس سے ہم اُمید رکھتے رہے۔ آؤ، ہم شادیانہ بجا کر اُس کی نجات کی خوشی منائیں۔“"},{"book":"یسعیاہ","chapter":"25","verse":"10","text":"رب کا ہاتھ اِس پہاڑ پر ٹھہرا رہے گا۔ لیکن موآب کو وہ یوں روندے گا جس طرح بھوسا گوبر میں ملانے کے لئے روندا جاتا ہے۔"},{"book":"یسعیاہ","chapter":"25","verse":"11","text":"اور گو موآب ہاتھ پھیلا کر اُس میں تیرنے کی کوشش کرے توبھی رب اُس کا غرور گوبر میں دبائے رکھے گا، چاہے وہ کتنی مہارت سے ہاتھ پاؤں مارنے کی کوشش کیوں نہ کرے۔"},{"book":"یسعیاہ","chapter":"25","verse":"12","text":"اے موآب، وہ تیری بلند اور قلعہ بند دیواروں کو گرائے گا، اُنہیں ڈھا کر خاک میں ملائے گا۔"}]}