{"data":[{"book":"یسعیاہ","chapter":"29","verse":"1","text":"اے اری ایل، اری ایل،29‏:1 اری ایل: مراد ہے یروشلم۔ اری ایل کا ایک مطلب ’اللہ کا شیرببر‘ اور دوسرا ’بھسم ہونے والی قربانیوں کی قربان گاہ‘ ہے۔ یہان دونوں مطلب ممکن ہیں۔  تجھ پر افسوس! اے شہر جس میں داؤد خیمہ زن تھا، تجھ پر افسوس! چلو، سال بہ سال اپنے تہوار مناتے رہو۔"},{"book":"یسعیاہ","chapter":"29","verse":"2","text":"لیکن مَیں اری ایل کو یوں گھیر کر تنگ کروں گا کہ اُس میں آہ و زاری سنائی دے گی۔ تب یروشلم میرے نزدیک صحیح معنوں میں اری ایل ثابت ہو گا۔"},{"book":"یسعیاہ","chapter":"29","verse":"3","text":"کیونکہ مَیں تجھے ہر طرف سے پُشتہ بندی سے گھیر کر بند رکھوں گا، تیرے محاصرے کا پورا بندوبست کروں گا۔"},{"book":"یسعیاہ","chapter":"29","verse":"4","text":"تب تُو اِتنا پست ہو گا کہ خاک میں سے بولے گا، تیری دبی دبی آواز گرد میں سے نکلے گی۔ جس طرح مُردہ روح زمین کے اندر سے سرگوشی کرتی ہے اُسی طرح تیری دھیمی دھیمی آواز زمین میں سے نکلے گی۔"},{"book":"یسعیاہ","chapter":"29","verse":"5","text":"لیکن اچانک تیرے متعدد دشمن باریک دُھول کی طرح اُڑ جائیں گے، ظالموں کا غول ہَوا میں بھوسے کی طرح تتر بتر ہو جائے گا۔ کیونکہ اچانک، ایک ہی لمحے میں"},{"book":"یسعیاہ","chapter":"29","verse":"6","text":"رب الافواج اُن پر ٹوٹ پڑے گا۔ وہ بجلی کی کڑکتی آوازیں، زلزلہ، بڑا شور، تیز آندھی، طوفان اور بھسم کرنے والی آگ کے شعلے اپنے ساتھ لے کر شہر کی مدد کرنے آئے گا۔"},{"book":"یسعیاہ","chapter":"29","verse":"7","text":"تب اری ایل سے لڑنے والی تمام قوموں کے غول خواب جیسے لگیں گے۔ جو یروشلم پر حملہ کر کے اُس کا محاصرہ کر رہے اور اُسے تنگ کر رہے تھے وہ رات میں رویا جیسے غیرحقیقی لگیں گے۔"},{"book":"یسعیاہ","chapter":"29","verse":"8","text":"تمہارے دشمن اُس بھوکے آدمی کی مانند ہوں گے جو خواب میں دیکھتا ہے کہ مَیں کھانا کھا رہا ہوں، لیکن پھر جاگ کر جان لیتا ہے کہ مَیں ویسے کا ویسا بھوکا ہوں۔ تمہارے مخالف اُس پیاسے آدمی کی مانند ہوں گے جو خواب میں دیکھتا ہے کہ مَیں پانی پی رہا ہوں، لیکن پھر جاگ کر جان لیتا ہے کہ مَیں ویسے کا ویسا نڈھال اور پیاسا ہوں۔ یہی اُن تمام بین الاقوامی غولوں کا حال ہو گا جو کوہِ صیون سے جنگ کریں گے۔"},{"book":"یسعیاہ","chapter":"29","verse":"9","text":"حیرت زدہ ہو کر ہکا بکا رہ جاؤ! اندھے ہو کر نابینا ہو جاؤ! متوالے ہو جاؤ، لیکن مَے سے نہیں۔ لڑکھڑاتے جاؤ، لیکن شراب سے نہیں۔"},{"book":"یسعیاہ","chapter":"29","verse":"10","text":"کیونکہ رب نے تمہیں گہری نیند سُلا دیا ہے، اُس نے تمہاری آنکھوں یعنی نبیوں کو بند کیا اور تمہارے سروں یعنی رویا دیکھنے والوں پر پردہ ڈال دیا ہے۔"},{"book":"یسعیاہ","chapter":"29","verse":"11","text":"اِس لئے جو بھی کلام نازل ہوا ہے وہ تمہارے لئے سر بہ مُہر کتاب ہی ہے۔ اگر اُسے کسی پڑھے لکھے آدمی کو دیا جائے تاکہ پڑھے تو وہ جواب دے گا، ”یہ پڑھا نہیں جا سکتا، کیونکہ اِس پر مُہر ہے۔“"},{"book":"یسعیاہ","chapter":"29","verse":"12","text":"اور اگر اُسے کسی اَن پڑھ آدمی کو دیا جائے تو وہ کہے گا، ”مَیں اَن پڑھ ہوں۔“"},{"book":"یسعیاہ","chapter":"29","verse":"13","text":"رب فرماتا ہے، ”یہ قوم میرے حضور آ کر اپنی زبان اور ہونٹوں سے تو میرا احترام کرتی ہے، لیکن اُس کا دل مجھ سے دُور ہے۔ اُن کی خدا ترسی صرف انسان ہی کے رٹے رٹائے احکام پر مبنی ہے۔"},{"book":"یسعیاہ","chapter":"29","verse":"14","text":"اِس لئے آئندہ بھی میرا اِس قوم کے ساتھ سلوک حیرت انگیز ہو گا۔ ہاں، میرا سلوک عجیب و غریب ہو گا۔ تب اُس کے دانش مندوں کی دانش جاتی رہے گی، اور اُس کے سمجھ داروں کی سمجھ غائب ہو جائے گی۔“"},{"book":"یسعیاہ","chapter":"29","verse":"15","text":"اُن پر افسوس جو اپنا منصوبہ زمین کی گہرائیوں میں دبا کر رب سے چھپانے کی کوشش کرتے ہیں، جو تاریکی میں اپنے کام کر کے کہتے ہیں، ”کون ہمیں دیکھ لے گا، کون ہمیں پہچان لے گا؟“"},{"book":"یسعیاہ","chapter":"29","verse":"16","text":"تمہاری کج رَوی پر لعنت! کیا کمہار کو اُس کے گارے کے برابر سمجھا جاتا ہے؟ کیا بنی ہوئی چیز بنانے والے کے بارے میں کہتی ہے، ”اُس نے مجھے نہیں بنایا“؟ یا کیا جس کو تشکیل دیا گیا ہے وہ تشکیل دینے والے کے بارے میں کہتا ہے، ”وہ کچھ نہیں سمجھتا“؟ ہرگز نہیں!"},{"book":"یسعیاہ","chapter":"29","verse":"17","text":"تھوڑی ہی دیر کے بعد لبنان کا جنگل پھلتے پھولتے باغ میں تبدیل ہو گا جبکہ پھلتا پھولتا باغ جنگل سا لگے گا۔"},{"book":"یسعیاہ","chapter":"29","verse":"18","text":"اُس دن بہرے کتاب کی تلاوت سنیں گے، اور اندھوں کی آنکھیں اندھیرے اور تاریکی میں سے نکل کر دیکھ سکیں گی۔"},{"book":"یسعیاہ","chapter":"29","verse":"19","text":"ایک بار پھر فروتن رب کی خوشی منائیں گے، اور محتاج اسرائیل کے قدوس کے باعث شادیانہ بجائیں گے۔"},{"book":"یسعیاہ","chapter":"29","verse":"20","text":"ظالم کا نام و نشان نہیں رہے گا، طعنہ زن ختم ہو جائیں گے، اور دوسروں کی تاک میں بیٹھنے والے سب کے سب رُوئے زمین پر سے مٹ جائیں گے۔"},{"book":"یسعیاہ","chapter":"29","verse":"21","text":"یہی اُن کا انجام ہو گا جو عدالت میں دوسروں کو قصوروار ٹھہراتے، شہر کے دروازے میں عدالت کرنے والے قاضی کو پھنسانے کی کوشش کرتے اور جھوٹی گواہیوں سے بےقصور کا حق مارتے ہیں۔"},{"book":"یسعیاہ","chapter":"29","verse":"22","text":"چنانچہ رب جس نے پہلے ابراہیم کا بھی فدیہ دے کر اُسے چھڑایا تھا یعقوب کے گھرانے سے فرماتا ہے، ”اب سے یعقوب شرمندہ نہیں ہو گا، اب سے اسرائیلیوں کا رنگ فق نہیں پڑ جائے گا۔"},{"book":"یسعیاہ","chapter":"29","verse":"23","text":"جب وہ اپنے درمیان اپنے بچوں کو جو میرے ہاتھوں کا کام ہیں دیکھیں گے تو وہ میرے نام کو مُقدّس مانیں گے۔ وہ یعقوب کے قدوس کو مُقدّس جانیں گے اور اسرائیل کے خدا کا خوف مانیں گے۔"},{"book":"یسعیاہ","chapter":"29","verse":"24","text":"اُس وقت جن کی روح آوارہ ہے وہ سمجھ حاصل کریں گے، اور بڑبڑانے والے تعلیم قبول کریں گے۔“"}]}