{"data":[{"book":"یسعیاہ","chapter":"36","verse":"1","text":"حِزقیاہ بادشاہ کی حکومت کے 14ویں سال میں اسور کے بادشاہ سنحیرب نے یہوداہ کے تمام قلعہ بند شہروں پر دھاوا بول کر اُن پر قبضہ کر لیا۔"},{"book":"یسعیاہ","chapter":"36","verse":"2","text":"پھر اُس نے اپنے اعلیٰ افسر ربشاقی کو بڑی فوج کے ساتھ لکیس سے یروشلم کو بھیجا۔ یروشلم پہنچ کر ربشاقی اُس نالے کے پاس رُک گیا جو پانی کو اوپر والے تالاب تک پہنچاتا ہے (یہ تالاب اُس راستے پر ہے جو دھوبیوں کے گھاٹ تک لے جاتا ہے)۔"},{"book":"یسعیاہ","chapter":"36","verse":"3","text":"یہ دیکھ کر محل کا انچارج اِلیاقیم بن خِلقیاہ، میرمنشی شبناہ اور مشیرِ خاص یوآخ بن آسف شہر سے نکل کر اُس سے ملنے آئے۔"},{"book":"یسعیاہ","chapter":"36","verse":"4","text":"ربشاقی نے اُن کے ہاتھ حِزقیاہ کو پیغام بھیجا،"},{"book":"یسعیاہ","chapter":"36","verse":"5","text":"تم سمجھتے ہو کہ خالی باتیں کرنا فوجی حکمتِ عملی اور طاقت کے برابر ہے۔ یہ کیسی بات ہے؟ تم کس پر اعتماد کر رہے ہو کہ مجھ سے سرکش ہو گئے ہو؟"},{"book":"یسعیاہ","chapter":"36","verse":"6","text":"کیا تم مصر پر بھروسا کرتے ہو؟ وہ تو ٹوٹا ہوا سرکنڈا ہی ہے۔ جو بھی اُس پر ٹیک لگائے اُس کا ہاتھ وہ چیر کر زخمی کر دے گا۔ یہی کچھ اُن سب کے ساتھ ہو جائے گا جو مصر کے بادشاہ فرعون پر بھروسا کریں!"},{"book":"یسعیاہ","chapter":"36","verse":"7","text":"شاید تم کہو، ’ہم رب اپنے خدا پر توکل کرتے ہیں۔‘ لیکن یہ کس طرح ہو سکتا ہے؟ حِزقیاہ نے تو اُس کی بےحرمتی کی ہے۔ کیونکہ اُس نے اونچی جگہوں کے مندروں اور قربان گاہوں کو ڈھا کر یہوداہ اور یروشلم سے کہا ہے کہ صرف یروشلم کی قربان گاہ کے سامنے پرستش کریں۔"},{"book":"یسعیاہ","chapter":"36","verse":"8","text":"آؤ، میرے آقا اسور کے بادشاہ سے سودا کرو۔ مَیں تمہیں 2,000 گھوڑے دوں گا بشرطیکہ تم اُن کے لئے سوار مہیا کر سکو۔ لیکن افسوس، تمہارے پاس اِتنے گھڑسوار ہیں ہی نہیں!"},{"book":"یسعیاہ","chapter":"36","verse":"9","text":"تم میرے آقا اسور کے بادشاہ کے سب سے چھوٹے افسر کا بھی مقابلہ نہیں کر سکتے۔ لہٰذا مصر کے رتھوں پر بھروسا رکھنے کا کیا فائدہ؟"},{"book":"یسعیاہ","chapter":"36","verse":"10","text":"شاید تم سمجھتے ہو کہ مَیں رب کی مرضی کے بغیر ہی اِس ملک پر حملہ کرنے آیا ہوں تاکہ سب کچھ برباد کروں۔ لیکن ایسا ہرگز نہیں ہے! رب نے خود مجھے کہا کہ اِس ملک پر دھاوا بول کر اِسے تباہ کر دے۔“"},{"book":"یسعیاہ","chapter":"36","verse":"11","text":"یہ سن کر اِلیاقیم، شبناہ اور یوآخ نے ربشاقی کی تقریر میں دخل دے کر کہا، ”براہِ کرم اَرامی زبان میں اپنے خادموں کے ساتھ گفتگو کیجئے، کیونکہ ہم یہ اچھی طرح بول لیتے ہیں۔ عبرانی زبان استعمال نہ کریں، ورنہ شہر کی فصیل پر کھڑے لوگ آپ کی باتیں سن لیں گے۔“"},{"book":"یسعیاہ","chapter":"36","verse":"12","text":"لیکن ربشاقی نے جواب دیا، ”کیا تم سمجھتے ہو کہ میرے مالک نے یہ پیغام صرف تمہیں اور تمہارے مالک کو بھیجا ہے؟ ہرگز نہیں! وہ چاہتے ہیں کہ تمام لوگ یہ باتیں سن لیں۔ کیونکہ وہ بھی تمہاری طرح اپنا فضلہ کھانے اور اپنا پیشاب پینے پر مجبور ہو جائیں گے۔“"},{"book":"یسعیاہ","chapter":"36","verse":"13","text":"پھر وہ فصیل کی طرف مُڑ کر بلند آواز سے عبرانی زبان میں عوام سے مخاطب ہوا، ”سنو! شہنشاہ، اسور کے بادشاہ کے فرمان پر دھیان دو!"},{"book":"یسعیاہ","chapter":"36","verse":"14","text":"بادشاہ فرماتے ہیں کہ حِزقیاہ تمہیں دھوکا نہ دے۔ وہ تمہیں بچا نہیں سکتا۔"},{"book":"یسعیاہ","chapter":"36","verse":"15","text":"بےشک وہ تمہیں تسلی دلانے کی کوشش کر کے کہتا ہے، ’رب ہمیں ضرور چھٹکارا دے گا، یہ شہر کبھی بھی اسوری بادشاہ کے قبضے میں نہیں آئے گا۔‘ لیکن اِس قسم کی باتوں سے تسلی پا کر رب پر بھروسا مت کرنا۔"},{"book":"یسعیاہ","chapter":"36","verse":"16","text":"حِزقیاہ کی باتیں نہ مانو بلکہ اسور کے بادشاہ کی۔ کیونکہ وہ فرماتے ہیں، میرے ساتھ صلح کرو اور شہر سے نکل کر میرے پاس آ جاؤ۔ پھر تم میں سے ہر ایک انگور کی اپنی بیل اور انجیر کے اپنے درخت کا پھل کھائے گا اور اپنے حوض کا پانی پیئے گا۔"},{"book":"یسعیاہ","chapter":"36","verse":"17","text":"پھر کچھ دیر کے بعد مَیں تمہیں ایک ایسے ملک میں لے جاؤں گا جو تمہارے اپنے ملک کی مانند ہو گا۔ اُس میں بھی اناج اور نئی مَے، روٹی اور انگور کے باغ ہیں۔"},{"book":"یسعیاہ","chapter":"36","verse":"18","text":"حِزقیاہ کی مت سننا۔ جب وہ کہتا ہے، ’رب ہمیں بچائے گا‘ تو وہ تمہیں دھوکا دے رہا ہے۔ کیا دیگر اقوام کے دیوتا اپنے ملکوں کو شاہِ اسور سے بچانے کے قابل رہے ہیں؟"},{"book":"یسعیاہ","chapter":"36","verse":"19","text":"حمات اور ارفاد کے دیوتا کہاں رہ گئے ہیں؟ سِفروائم کے دیوتا کیا کر سکے؟ اور کیا کسی دیوتا نے سامریہ کو میری گرفت سے بچایا؟"},{"book":"یسعیاہ","chapter":"36","verse":"20","text":"نہیں، کوئی بھی دیوتا اپنا ملک مجھ سے بچا نہ سکا۔ تو پھر رب یروشلم کو کس طرح مجھ سے بچائے گا؟“"},{"book":"یسعیاہ","chapter":"36","verse":"21","text":"فصیل پر کھڑے لوگ خاموش رہے۔ اُنہوں نے کوئی جواب نہ دیا، کیونکہ بادشاہ نے حکم دیا تھا کہ جواب میں ایک لفظ بھی نہ کہیں۔"},{"book":"یسعیاہ","chapter":"36","verse":"22","text":"پھر محل کا انچارج اِلیاقیم بن خِلقیاہ، میرمنشی شبناہ اور مشیرِ خاص یوآخ بن آسف رنجش کے مارے اپنے لباس پھاڑ کر حِزقیاہ کے پاس واپس گئے۔ دربار میں پہنچ کر اُنہوں نے بادشاہ کو سب کچھ کہہ سنایا جو ربشاقی نے اُنہیں کہا تھا۔"}]}