{"data":[{"book":"یسعیاہ","chapter":"47","verse":"1","text":"اے کنواری بابل بیٹی، اُتر جا! خاک میں بیٹھ جا! اے بابلیوں کی بیٹی، زمین پر بیٹھ جا جہاں تخت نہیں ہے! اب سے لوگ تجھ سے نہیں کہیں گے، ’اے میری نازپروَردہ، اے میری لاڈلی!‘"},{"book":"یسعیاہ","chapter":"47","verse":"2","text":"اب چکّی لے کر آٹا پیس! اپنا نقاب ہٹا، اپنے لباس کا دامن اُٹھا، اپنی ٹانگوں کو عُریاں کر کے ندیاں پار کر۔"},{"book":"یسعیاہ","chapter":"47","verse":"3","text":"تیری برہنگی سب پر ظاہر ہو گی، سب تیری شرم سار حالت دیکھیں گے۔ کیونکہ مَیں بدلہ لے کر کسی کو نہیں چھوڑوں گا۔“"},{"book":"یسعیاہ","chapter":"47","verse":"4","text":"جس نے عوضانہ دے کر ہمیں چھڑایا ہے وہی یہ فرماتا ہے، وہ جس کا نام رب الافواج ہے اور جو اسرائیل کا قدوس ہے۔"},{"book":"یسعیاہ","chapter":"47","verse":"5","text":"”اے بابلیوں کی بیٹی، چپکے سے بیٹھ جا! تاریکی میں چھپ جا! آئندہ تُو ’ممالک کی ملکہ‘ نہیں کہلائے گی۔"},{"book":"یسعیاہ","chapter":"47","verse":"6","text":"جب مجھے اپنی قوم پر غصہ آیا تو مَیں نے اُسے یوں رُسوا کیا کہ اُس کی مُقدّس حالت جاتی رہی، گو وہ میرا موروثی حصہ تھی۔ اُس وقت مَیں نے اُنہیں تیرے حوالے کر دیا، لیکن تُو نے اُن پر رحم نہ کیا بلکہ بوڑھوں کی گردن پر بھی اپنا بھاری جوا رکھ دیا۔"},{"book":"یسعیاہ","chapter":"47","verse":"7","text":"تُو بولی، ’مَیں ابد تک ملکہ ہی رہوں گی!‘ تُو نے سنجیدگی سے دھیان نہ دیا، نہ اِس کے انجام پر غور کیا۔"},{"book":"یسعیاہ","chapter":"47","verse":"8","text":"اب سن، اے عیاش، تُو جو اپنے آپ کو محفوظ سمجھ کر کہتی ہے، ’مَیں ہی ہوں، میرے سوا کوئی اَور نہیں ہے۔ مَیں نہ کبھی بیوہ، نہ کبھی بےاولاد ہوں گی۔‘"},{"book":"یسعیاہ","chapter":"47","verse":"9","text":"مَیں فرماتا ہوں کہ ایک ہی دن اور ایک ہی لمحے میں تُو بےاولاد بھی بنے گی اور بیوہ بھی۔ تیرے سارے زبردست جادومنتر کے باوجود یہ آفت پورے زور سے تجھ پر آئے گی۔"},{"book":"یسعیاہ","chapter":"47","verse":"10","text":"تُو نے اپنی بدکاری پر اعتماد کر کے سوچا، ’کوئی نہیں مجھے دیکھتا۔‘ لیکن تیری ’حکمت‘ اور ’علم‘ تجھے غلط راہ پر لایا ہے۔ اُن کی بنا پر تُو نے دل میں کہا، ’مَیں ہی ہوں، میرے سوا کوئی اَور نہیں ہے۔‘"},{"book":"یسعیاہ","chapter":"47","verse":"11","text":"اب تجھ پر ایسی آفت آئے گی جسے تیرے جادومنتر دُور کرنے نہیں پائیں گے، تُو ایسی مصیبت میں پھنس جائے گی جس سے نپٹ نہیں سکے گی۔ اچانک ہی تجھ پر تباہی نازل ہو گی، اور تُو اُس کے لئے تیار ہی نہیں ہو گی۔"},{"book":"یسعیاہ","chapter":"47","verse":"12","text":"اب کھڑی ہو جا، اپنے جادوٹونے کا پورا خزانہ کھول کر سب کچھ استعمال میں لا جو تُو نے جوانی سے بڑی محنت مشقت کے ساتھ اپنا لیا ہے۔ شاید فائدہ ہو، شاید تُو لوگوں کو ڈرا کر بھگا سکے۔"},{"book":"یسعیاہ","chapter":"47","verse":"13","text":"لیکن دوسروں کے بےشمار مشورے بےکار ہیں، اُنہوں نے تجھے صرف تھکا دیا ہے۔ اب تیرے نجومی کھڑے ہو جائیں، جو ستاروں کو دیکھ دیکھ کر ہر مہینے پیش گوئیاں کرتے ہیں وہ سامنے آ کر تجھے اُس سے بچائیں جو تجھ پر آنے والا ہے۔"},{"book":"یسعیاہ","chapter":"47","verse":"14","text":"یقیناً وہ آگ میں جلنے والا بھوسا ہی ہیں جو اپنی جان کو شعلوں سے بچا نہیں سکتے۔ اور یہ کوئلوں کی آگ نہیں ہو گی جس کے سامنے انسان بیٹھ کر آگ تاپ سکے۔"},{"book":"یسعیاہ","chapter":"47","verse":"15","text":"یہی اُن سب کا حال ہے جن پر تُو نے محنت کی ہے اور جو تیری جوانی سے تیرے ساتھ تجارت کرتے رہے ہیں۔ ہر ایک لڑکھڑاتے ہوئے اپنی اپنی راہ اختیار کرے گا، اور ایک بھی نہیں ہو گا جو تجھے بچائے۔"}]}