{"data":[{"book":"یسعیاہ","chapter":"9","verse":"1","text":"لیکن مصیبت زدہ تاریکی میں نہیں رہیں گے۔ گو پہلے زبولون کا علاقہ اور نفتالی کا علاقہ پست ہوا ہے، لیکن آئندہ جھیل کے ساتھ کا راستہ، دریائے یردن کے پار، غیریہودیوں کا گلیل سرفراز ہو گا۔"},{"book":"یسعیاہ","chapter":"9","verse":"2","text":"اندھیرے میں چلنے والی قوم نے ایک تیز روشنی دیکھی، موت کے سائے میں ڈوبے ہوئے ملک کے باشندوں پر روشنی چمکی۔"},{"book":"یسعیاہ","chapter":"9","verse":"3","text":"تُو نے قوم کو بڑھا کر اُسے بڑی خوشی دلائی ہے۔ تیرے حضور وہ یوں خوشی مناتے ہیں جس طرح فصل کاٹتے اور لُوٹ کا مال بانٹتے وقت منائی جاتی ہے۔"},{"book":"یسعیاہ","chapter":"9","verse":"4","text":"تُو نے اپنی قوم کو اُس دن کی طرح چھٹکارا دیا جب تُو نے مِدیان کو شکست دی تھی۔ اُسے دبانے والا جوا ٹوٹ گیا، اور اُس پر ظلم کرنے والے کی لاٹھی ٹکڑے ٹکڑے ہو گئی ہے۔"},{"book":"یسعیاہ","chapter":"9","verse":"5","text":"زمین پر زور سے مارے گئے فوجی جوتے اور خون میں لت پت فوجی وردیاں سب حوالۂ آتش ہو کر بھسم ہو جائیں گی۔"},{"book":"یسعیاہ","chapter":"9","verse":"6","text":"کیونکہ ہمارے ہاں بچہ پیدا ہوا، ہمیں بیٹا بخشا گیا ہے۔ اُس کے کندھوں پر حکومت کا اختیار ٹھہرا رہے گا۔ وہ انوکھا مشیر، قوی خدا، ابدی باپ اور صلح سلامتی کا شہزادہ کہلائے گا۔"},{"book":"یسعیاہ","chapter":"9","verse":"7","text":"اُس کی حکومت زور پکڑتی جائے گی، اور امن و امان کی انتہا نہیں ہو گی۔ وہ داؤد کے تخت پر بیٹھ کر اُس کی سلطنت پر حکومت کرے گا، وہ اُسے عدل و انصاف سے مضبوط کر کے اب سے ابد تک قائم رکھے گا۔ رب الافواج کی غیرت ہی اِسے انجام دے گی۔"},{"book":"یسعیاہ","chapter":"9","verse":"8","text":"رب نے یعقوب کے خلاف پیغام بھیجا، اور وہ اسرائیل پر نازل ہو گیا ہے۔"},{"book":"یسعیاہ","chapter":"9","verse":"9","text":"اسرائیل اور سامریہ کے تمام باشندے اِسے جلد ہی جان جائیں گے، حالانکہ وہ اِس وقت بڑی شیخی مار کر کہتے ہیں،"},{"book":"یسعیاہ","chapter":"9","verse":"10","text":"”بےشک ہماری اینٹوں کی دیواریں گر گئی ہیں، لیکن ہم اُنہیں تراشے ہوئے پتھروں سے دوبارہ تعمیر کر لیں گے۔ بےشک ہمارے انجیرتوت کے درخت کٹ گئے ہیں، لیکن کوئی بات نہیں، ہم اُن کی جگہ دیودار کے درخت لگا لیں گے۔“"},{"book":"یسعیاہ","chapter":"9","verse":"11","text":"لیکن رب اسرائیل کے دشمن رضین کو تقویت دے کر اُس کے خلاف بھیجے گا بلکہ اسرائیل کے تمام دشمنوں کو اُس پر حملہ کرنے کے لئے اُبھارے گا۔"},{"book":"یسعیاہ","chapter":"9","verse":"12","text":"شام کے فوجی مشرق سے اور فلستی مغرب سے منہ پھاڑ کر اسرائیل کو ہڑپ کر لیں گے۔ تاہم رب کا غضب ٹھنڈا نہیں ہو گا بلکہ اُس کا ہاتھ مارنے کے لئے اُٹھا ہی رہے گا۔"},{"book":"یسعیاہ","chapter":"9","verse":"13","text":"کیونکہ اِس کے باوجود بھی لوگ سزا دینے والے کے پاس واپس نہیں آئیں گے اور رب الافواج کے طالب نہیں ہوں گے۔"},{"book":"یسعیاہ","chapter":"9","verse":"14","text":"نتیجے میں رب ایک ہی دن میں اسرائیل کا نہ صرف سر بلکہ اُس کی دُم بھی کاٹے گا، نہ صرف کھجور کی شاندار شاخ بلکہ معمولی سا سرکنڈا بھی توڑے گا۔"},{"book":"یسعیاہ","chapter":"9","verse":"15","text":"بزرگ اور اثر و رسوخ والے اسرائیل کا سر ہیں جبکہ جھوٹی تعلیم دینے والے نبی اُس کی دُم ہیں۔"},{"book":"یسعیاہ","chapter":"9","verse":"16","text":"کیونکہ قوم کے راہنما لوگوں کو غلط راہ پر لے گئے ہیں، اور جن کی راہنمائی وہ کر رہے ہیں اُن کے دماغ میں فتور آ گیا ہے۔"},{"book":"یسعیاہ","chapter":"9","verse":"17","text":"اِس لئے رب نہ قوم کے جوانوں سے خوش ہو گا، نہ یتیموں اور بیواؤں پر رحم کرے گا۔ کیونکہ سب کے سب بےدین اور شریر ہیں، ہر منہ کفر بکتا ہے۔ تاہم رب کا غضب ٹھنڈا نہیں ہو گا بلکہ اُس کا ہاتھ مارنے کے لئے اُٹھا ہی رہے گا۔"},{"book":"یسعیاہ","chapter":"9","verse":"18","text":"کیونکہ اُن کی بےدینی کی بھڑکتی ہوئی آگ کانٹےدار جھاڑیاں اور اونٹ کٹارے بھسم کر دیتی ہے، بلکہ گنجان جنگل بھی اُس کی زد میں آ کر دھوئیں کے کالے بادل چھوڑتا ہے۔"},{"book":"یسعیاہ","chapter":"9","verse":"19","text":"رب الافواج کے غضب سے ملک جُھلس جائے گا اور اُس کے باشندے آگ کا لقمہ بن جائیں گے۔ یہاں تک کہ کوئی بھی اپنے بھائی پر ترس نہیں کھائے گا۔"},{"book":"یسعیاہ","chapter":"9","verse":"20","text":"اور گو ہر ایک دائیں طرف مُڑ کر سب کچھ ہڑپ کر جائے توبھی بھوکا رہے گا، گو بائیں طرف رُخ کر کے سب کچھ نگل جائے توبھی سیر نہیں ہو گا۔ ہر ایک اپنے پڑوسی کو کھائے گا،"},{"book":"یسعیاہ","chapter":"9","verse":"21","text":"منسّی افرائیم کو اور افرائیم منسّی کو۔ اور دونوں مل کر یہوداہ پر حملہ کریں گے۔ تاہم رب کا غضب ٹھنڈا نہیں ہو گا بلکہ اُس کا ہاتھ مارنے کے لئے اُٹھا ہی رہے گا۔"}]}