{"data":[{"book":"2 করিন্থীয়","chapter":"10","verse":"1","text":"খ্রীষ্টের মৃদুভাব ও সৌজন্যবোধের জন্য, আমি তোমাদের কাছে অনুরোধ করছি—তোমরা বলো, আমি পৌল নাকি তোমাদের সাক্ষাতে “ভীরু,” কিন্তু অসাক্ষাতে “সাহসী!”"},{"book":"2 করিন্থীয়","chapter":"10","verse":"2","text":"আমি তোমাদের কাছে মিনতি করছি যে, যখন আমি আসি, আমাকে যেন তেমন সাহসী হতে না হয়, যেমন কয়েকজন ব্যক্তির প্রতি সাহসী হওয়া আবশ্যক বলে আমি মনে করি, কারণ তারা মনে করে যে, আমরা এই জগতের মানদণ্ড অনুযায়ী জীবনযাপন করি।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"3","text":"কারণ যদিও আমরা এই জগতে10:3 বা, জৈবিক সত্তায়। বসবাস করি, আমরা এই জগতের মতো যুদ্ধের অভিযান করি না।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"4","text":"যে অস্ত্রশস্ত্র নিয়ে আমরা সংগ্রাম করি, তা জাগতিক10:4 বা, শারীরিক। নয়, কিন্তু দুর্গসকল ধ্বংস করার জন্য সেগুলির মধ্যে আছে ঐশ্বরিক পরাক্রম। আমরা সব তর্কবিতর্ক ধ্বংস করে"},{"book":"2 করিন্থীয়","chapter":"10","verse":"5","text":"এবং ঈশ্বরজ্ঞানের বিরুদ্ধে উত্থাপিত সমস্ত ভণিতা ও সমস্ত চিন্তাকে বন্দি করে খ্রীষ্টের আজ্ঞাবহ করি।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"6","text":"আর একবার তোমাদের আজ্ঞাবহতা সম্পূর্ণ হলে, আমরা বাকিদের সমস্ত অবাধ্যতার শাস্তি দিতে প্রস্তুত আছি।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"7","text":"তোমরা সব বিষয়ের কেবলমাত্র উপরিভাগটা দেখছ।10:7 অথবা, সুস্পষ্ট বিষয়গুলি দেখছ। যদি কেউ দৃঢ়বিশ্বাসী হয়ে বলে যে সে খ্রীষ্টের, তাহলে তার একথাও বিবেচনা করা উচিত যে, সে যেমন খ্রীষ্টের, আমরাও তেমনই খ্রীষ্টের।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"8","text":"তোমাদের উপর কর্তৃত্ব করার যে অধিকার প্রভু আমাকে দিয়েছেন, তা নিয়ে যদি আমি একটু বেশি গর্ব করেই থাকি, সেই কর্তৃত্ব তোমাদের ভেঙে ফেলার জন্য নয়, কিন্তু গঠন করার জন্য—সেজন্য আমি একটুও লজ্জিত হব না।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"9","text":"আমি চাই না যে তোমরা মনে করো, আমার পত্রগুলির দ্বারা আমি তোমাদের ভয় দেখাতে চাইছি।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"10","text":"কারণ কেউ কেউ বলে, “তাঁর পত্রগুলি তো গুরুভার ও শক্তিশালী, কিন্তু উপস্থিত ব্যক্তি হিসেবে তিনি প্রভাবহীন ও তাঁর কথাবার্তাও গুরুত্বহীন।”"},{"book":"2 করিন্থীয়","chapter":"10","verse":"11","text":"এই ধরনের লোকদের বোঝা উচিত যে, আমাদের অনুপস্থিতিতে আমাদের পত্রগুলিতে আমরা যেমন, আমরা উপস্থিত হলে, আমাদের কাজেও একই প্রকার হবে।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"12","text":"যারা নিজেরাই নিজেদের প্রশংসা করে, তাদের কারও সঙ্গে আমরা নিজেদের সমপর্যায়ভুক্ত বা তুলনা করার সাহস করি না। তারা যখন নিজেরাই নিজেদের পরিমাণ করে ও নিজেদেরই সঙ্গে নিজেদের তুলনা করে, তখন তারা বিজ্ঞ নয়।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"13","text":"আমরা অবশ্য যথাযথ সীমা অতিক্রম করে গর্ব করব না, কিন্তু ঈশ্বর আমাদের জন্য যে কর্মক্ষেত্র নির্ধারণ করেছেন, যা তোমাদের কাছ পর্যন্ত প্রসারিত হয়েছে, সেই কর্মক্ষেত্র অবধি আমাদের গর্বকে সীমিত রাখব।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"14","text":"আমাদের গর্বে আমরা বহুদূর ছাড়িয়ে যাচ্ছি না। তোমাদের কাছে না এলে বরং তেমনই হত, কিন্তু খ্রীষ্টের সুসমাচার নিয়ে আমরা সমস্ত পথ অতিক্রম করে তোমাদের কাছ পর্যন্ত গিয়েছিলাম।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"15","text":"এছাড়াও, অপর ব্যক্তিদের দ্বারা সাধিত কর্মের জন্য আমরা গর্ব করি না এবং এভাবে আমাদের নির্ধারিত সীমা অতিক্রমও করি না। আমাদের আশা এই যে তোমাদের বিশ্বাস যেমন যেমন বৃদ্ধি পাবে, তোমাদের সাহায্যে আমাদের সুসমাচার প্রচারের কাজও বিস্তৃত হবে।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"16","text":"এর পরিণামে তোমাদের এলাকা ছাড়িয়েও আমরা সুসমাচার প্রচার করতে পারি। কারণ অপরের এলাকায় যে কাজ ইতিমধ্যে করা হয়েছে, সে সম্পর্কে আমরা গর্ব করতে চাই না।"},{"book":"2 করিন্থীয়","chapter":"10","verse":"17","text":"তাই, “যে গর্ব করে, সে প্রভুতেই গর্ব করুক।”10:17 যিরমিয় 9:24"},{"book":"2 করিন্থীয়","chapter":"10","verse":"18","text":"কারণ নিজের প্রশংসা যে করে সে নয়, কিন্তু প্রভু যার প্রশংসা করেন, সেই অনুমোদিত হয়।"}]}