{"data":[{"book":"1 शमुएल","chapter":"30","verse":"1","text":"तीसरे दिन दावीद एवं उनके साथी ज़िकलाग नगर पहुंचे. इस बीच अमालेकियों ने नेगेव तथा ज़िकलाग पर छापा मारा था. उन्होंने ज़िकलाग पर हमला किया, तथा उसे आग लगा दी."},{"book":"1 शमुएल","chapter":"30","verse":"2","text":"उन्होंने नगर की हर अवस्था की स्त्रियों को बंदी बना लिया था मगर उन्होंने किसी की भी हत्या नहीं की. उन्हें बंदी बनाकर वे उन्हें अपने साथ ले गए."},{"book":"1 शमुएल","chapter":"30","verse":"3","text":"जब दावीद और उनके साथी लौटकर नगर में आए तो उन्होंने देखा कि नगर भस्म हुआ पड़ा है, और उनकी पत्नियां, पुत्र और पुत्रियां बंदी बनाकर ले जा चुके हैं."},{"book":"1 शमुएल","chapter":"30","verse":"4","text":"यह देख दावीद और उनके साथी ऊंची आवाज में उस समय तक रोते रहे, जब तक उनमें रोने के लिए बल ही बाकी न रह गया."},{"book":"1 शमुएल","chapter":"30","verse":"5","text":"दावीद की दोनों पत्नियां भी बंदी बनाकर ले जाई गई थी; येज़्रील की अहीनोअम तथा कर्मेल के नाबाल की विधवा अबीगइल."},{"book":"1 शमुएल","chapter":"30","verse":"6","text":"इस समय दावीद बहुत ही परेशान थे, क्योंकि उनके साथी उनका पत्थराव करने की योजना कर रहे थे. हर एक व्यक्ति का हृदय अपने पुत्र-पुत्रियों के अपहरण के कारण बहुत ही कटु हो चुका था. मगर दावीद ने इस स्थिति में याहवेह अपने परमेश्वर में बल प्राप्‍त किया."},{"book":"1 शमुएल","chapter":"30","verse":"7","text":"दावीद ने अहीमेलेख के पुत्र अबीयाथर पुरोहित से विनती की, “कृपया मेरे पास एफ़ोद लेकर आइए.” अबीयाथर एफ़ोद लेकर दावीद के निकट आ गए."},{"book":"1 शमुएल","chapter":"30","verse":"8","text":"दावीद ने याहवेह से पूछा, “क्या मैं इन छापामारों का पीछा करूं? क्या मैं उन्हें पकड़ सकूंगा?”"},{"book":"1 शमुएल","chapter":"30","verse":"9","text":"तब दावीद अपने छः सौ साथियों के साथ उनका पीछा करने निकल पड़े. जब वे बेसोर नामक नदी पर पहुंचे, कुछ पीछे रह गए."},{"book":"1 शमुएल","chapter":"30","verse":"10","text":"दावीद ने वहां उन दो सौ व्यक्तियों को छोड़ दिया, क्योंकि ये थक गए थे और बेसोर नदी को पार करने में असमर्थ थे. मगर दावीद अपने शेष चार सौ साथियों को लेकर आगे बढ़ते गए."},{"book":"1 शमुएल","chapter":"30","verse":"11","text":"चलते हुए मैदान में पहुंचने पर उन्हें एक मिस्रवासी व्यक्ति मिला. वे उसे दावीद के पास ले गए. उन्होंने उसे भोजन कराया तथा पीने के लिए पानी भी दिया."},{"book":"1 शमुएल","chapter":"30","verse":"12","text":"इसके अतिरिक्त उन्होंने उसे खाने के लिए एक पिण्ड अंजीर तथा एक गुच्छा किशमिश भी दिया. भोजन कर लेने के बाद उसमें स्फूर्ति लौट आई. तीन दिन और तीन रात से उसने कुछ भी न खाया था नहीं कुछ पिया था."},{"book":"1 शमुएल","chapter":"30","verse":"13","text":"दावीद ने उससे पूछा, “तुम कहां से आ रहे हो तथा कौन है तुम्हारा स्वामी?”"},{"book":"1 शमुएल","chapter":"30","verse":"14","text":"हम लोगों ने केरेथियों के दक्षिण क्षेत्र पर, यहूदिया के एक क्षेत्र पर तथा कालेब के दक्षिण क्षेत्र पर छापा मारा. तब हमने ज़िकलाग में आग लगा दी.”"},{"book":"1 शमुएल","chapter":"30","verse":"15","text":"दावीद ने उससे पूछा, “क्या तुम हमें इन छापामारों तक पहुंचा सकते हो?”"},{"book":"1 शमुएल","chapter":"30","verse":"16","text":"तब वह मिस्रवासी उन्हें उस स्थान पर ले गया. छापामार एक विशाल भूभाग पर फैले हुए थे. फिलिस्तीनियों तथा यहूदिया से लूटकर लाई गई सामग्री के कारण वे अब खा-पीकर आमोद-प्रमोद में लिप्‍त थे."},{"book":"1 शमुएल","chapter":"30","verse":"17","text":"शाम से दावीद ने उनका संहार करना शुरू किया और यह क्रम अगले दिन की शाम तक चलता रहा. इसमें ऊंटों पर आरोहित चार सौ युवा छापामारों को छोड़ उनमें कोई भी जीवित न रहा. वे चार सौ ऊंटों पर भाग निकले."},{"book":"1 शमुएल","chapter":"30","verse":"18","text":"दावीद ने अपनी दोनों पत्नियों को तथा अमालेकियों द्वारा लूटी गई सारा सामग्री पुनः प्राप्‍त कर ली."},{"book":"1 शमुएल","chapter":"30","verse":"19","text":"किसी वस्तु की हानि नहीं हुई थी—न तो कोई छोटी वस्तु या बड़ी वस्तु, पुत्र या पुत्रियां, लूटी हुई वस्तुएं या कुछ भी, जो छीन लिया गया था, दावीद को सभी कुछ पुनः प्राप्‍त हो गया."},{"book":"1 शमुएल","chapter":"30","verse":"20","text":"दावीद ने सारी भेड़ें और पशु भी पकड़ लिए, और उन्हें अन्य पशुओं के साथ सबके आगे-आगे लेकर लौटे. उन्होंने घोषणा की, “यह सब दावीद द्वारा लूटी गई सामग्री है.”"},{"book":"1 शमुएल","chapter":"30","verse":"21","text":"जब वे लौटते हुए उन दो सौ के स्थान पर पहुंचे, जो सरिता पार करने योग्य नहीं रह गए थे, जिन्हें उन्होंने सरिता बेसोर के पार छोड़ दिया था, वे दावीद और उनके साथियों से भेंटकरने आगे आए. दावीद ने उनसे उनका कुशल क्षेम पूछा."},{"book":"1 शमुएल","chapter":"30","verse":"22","text":"तब दावीद के साथियों में से वे, जो निकम्मे तथा दुर्वृत्त थे, कहने लगे, “हम इन्हें इस सामग्री में से कुछ नहीं देंगे, क्योंकि इन्होंने हमारा साथ छोड़ दिया था तथा ये हमारे साथ युद्ध पर नहीं गए थे. हां, हर एक व्यक्ति अपनी पत्नी और संतान को लेकर यहां से चला जाए.”"},{"book":"1 शमुएल","chapter":"30","verse":"23","text":"मगर जवाब में दावीद ने कहा, “नहीं, मेरे भाइयो, याहवेह द्वारा दी गई सामग्री के साथ हम ऐसा नहीं कर सकते. याहवेह ने हमें सुरक्षा प्रदान की है तथा हमें उन छापामारों पर जय प्रदान की है."},{"book":"1 शमुएल","chapter":"30","verse":"24","text":"किसे तुम्हारा यह तर्क मान्य हो सकता है? लूट की सामग्री में उसका भी उतना ही अंश होगा, जो सबके सामान की रक्षा के लिए पीछे रुका रहता है, जितना उसका, जो युद्ध करता है; सबका अंश समान होगा.”"},{"book":"1 शमुएल","chapter":"30","verse":"25","text":"दावीद ने उस दिन से इस्राएल में यही नियम तथा विधि प्रभावी कर दी, जो आज तक प्रभावी है."},{"book":"1 शमुएल","chapter":"30","verse":"26","text":"जब दावीद ज़िकलाग पहुंचे, उन्होंने लूट की सामग्री में से एक अंश यहूदिया के पुरनियों को भेज दिया, जो उनके मित्र भी थे. उसके साथ उन्होंने उन्हें यह संदेश भेजा, “याहवेह के शत्रुओं से लूट की सामग्री में से यह आपके लिए उपहार है.”"},{"book":"1 शमुएल","chapter":"30","verse":"27","text":"जो उपहार भेजा गया था, वह इन स्थानों के प्रवरों के लिए था: जो बेथेल में वास कर रहे थे, रामोथ नेगेव तथा यत्तिर में;"},{"book":"1 शमुएल","chapter":"30","verse":"28","text":"जो अरोअर, सिपमोथ, एशतमोह,"},{"book":"1 शमुएल","chapter":"30","verse":"29","text":"तथा राकाल में थे; जो येराहमील नगरों के वासी थे तथा केनीत वासी;"},{"book":"1 शमुएल","chapter":"30","verse":"30","text":"जो होरमाह, बोर आशान, आथाक"},{"book":"1 शमुएल","chapter":"30","verse":"31","text":"तथा हेब्रोन के निवासी थे तथा उन सभी स्थानों के प्रवरों को, जिन-जिन स्थानों पर दावीद तथा उनके साथी जाते रहे थे."}]}