{"data":[{"book":"1 शमुएल","chapter":"31","verse":"1","text":"फिलिस्तीनियों ने इस्राएल पर हमला कर दिया. इस्राएली सैनिक फिलिस्तीनियों के सामने टिक न सके. अनेक गिलबोआ पर्वत पर मारे गए."},{"book":"1 शमुएल","chapter":"31","verse":"2","text":"फिलिस्तीनियों ने शाऊल और उनके पुत्रों को जा पकड़ा, और उन्होंने शाऊल के पुत्रों योनातन, अबीनादाब तथा मालखी-शुआ की हत्या कर दी."},{"book":"1 शमुएल","chapter":"31","verse":"3","text":"शाऊल के आस-पास युद्ध बहुत ही उग्र था. धनुर्धारियों ने उन्हें देख लिया और उन्हें बहुत ही गंभीर रूप घायल कर दिया."},{"book":"1 शमुएल","chapter":"31","verse":"4","text":"शाऊल ने अपने शस्त्रवाहक को आदेश दिया, “इसके पहले कि ये अख़तनित आकर मेरी दुर्गति करके मुझ पर तलवार का प्रहार करें, तुम अपनी तलवार से मुझ पर प्रहार कर दो.”"},{"book":"1 शमुएल","chapter":"31","verse":"5","text":"जब उनके शस्त्रवाहक ने देखा कि शाऊल की मृत्यु हो गई है, वह स्वयं अपनी तलवार पर गिर गया, और उसकी भी मृत्यु शाऊल के ही साथ हो गई."},{"book":"1 शमुएल","chapter":"31","verse":"6","text":"इस प्रकार शाऊल, उनके तीन पुत्र, उनका शस्त्रवाहक तथा उनके सभी सैनिकों की मृत्यु एक ही दिन हो गई."},{"book":"1 शमुएल","chapter":"31","verse":"7","text":"जब घाटी के और यरदन पार के इस्राएलियों ने देखा कि इस्राएली सेना पीठ दिखाकर भाग रही है, शाऊल और उनके पुत्र युद्ध में मारे गए हैं, वे नगर छोड़-छोड़कर भागने लगे. तब फिलिस्तीनी आए और नगरों में निवास करने लगे."},{"book":"1 शमुएल","chapter":"31","verse":"8","text":"अगले दिन, जब फिलिस्तीनी आए कि शवों से जो मिल सके, अपने लिए उठा ले जाएं. उन्हें गिलबोआ पर्वत पर शाऊल और उसके तीन पुत्रों के शव दिखाई दिए."},{"book":"1 शमुएल","chapter":"31","verse":"9","text":"उन्होंने शाऊल का सिर काटा, उनके हथियार उनकी शव से उतार लिए, और अपने देवताओं के मंदिर तथा सारा फिलिस्तिया देश के लोगों को यह संदेश अपने दूतों द्वारा भेज दिया."},{"book":"1 शमुएल","chapter":"31","verse":"10","text":"उन्होंने शाऊल के शस्त्र ले जाकर अश्तोरेथ के मंदिर में सजा दिया तथा उनके शव को बेथ-शान नगर की दीवार पर जड़ दिया."},{"book":"1 शमुएल","chapter":"31","verse":"11","text":"जब याबेश-गिलआदवासियों तक यह समाचार पहुंचा कि शाऊल के साथ फिलिस्तीनियों ने कैसा व्यवहार किया है,"},{"book":"1 शमुएल","chapter":"31","verse":"12","text":"वहां के सारे योद्धा इकट्ठा हुए, सारी रात यात्रा की, और शाऊल के तथा उनके पुत्रों के शवों को नगर बेथ-शान प्राचीर से उतारकर याबेश नामक स्थान को ले गए. वहां उन्होंने शवों को जला दिया."},{"book":"1 शमुएल","chapter":"31","verse":"13","text":"फिर उन्होंने उनकी अस्थियां लेकर उन्हें याबेश के झाऊ वृक्ष के नीचे गाड़ दिया. उसके बाद उन्होंने सात दिन उपवास रखा."}]}