{"data":[{"book":"Ua Me Ini","chapter":"3","verse":"1","text":"Dughiar mamɨn Moses uan amerem Jetron sipsipba ko memebagh eghuva, da inigha gumazamiziba puvatɨzir danganir mamɨn ghua, a ifagha vongɨn ghua Horepɨn oto, kar God baghavɨra itir mɨghsɨam. Horepɨn Mɨghsɨamɨn ziar igharazim, Sainai."},{"book":"Ua Me Ini","chapter":"3","verse":"2","text":"3:2-10 Aposel 7:30-34Ezɨ Ikiavɨra Itir Godɨn ensel temer otevir mamɨn aguabar tongɨn avir mɨzariabar aven, puram a bato. Ezɨ Moses temer otevir kamɨn gari, avim isia daforofozima, temem isir puvatɨ."},{"book":"Ua Me Ini","chapter":"3","verse":"3","text":"Ezɨ Moses aguaghfagha ghaze, “Kar bizir igharazim! Tizim bagha temer kam isir puvatɨ? Kɨ roghɨra mangɨ an ganigham.”"},{"book":"Ua Me Ini","chapter":"3","verse":"4","text":"Ikiavɨra Itir God, Mosesɨn gari a roghɨra izima, God tememɨn aguabar tongɨn ikia an dia, “Moses! Moses!”"},{"book":"Ua Me Ini","chapter":"3","verse":"5","text":"Ezɨ God ghaze, “Nɨ roghɨra izan markɨ! Nguazir nɨ isɨn tughav tir kam, kar anogoroghezir nguazim, a nan nguazimra. Kamaghɨn nɨ uan dagarir asuaba suegh.”"},{"book":"Ua Me Ini","chapter":"3","verse":"6","text":"Egha God ua kamaghɨn mɨgei, “Kɨ nɨn afeziamɨn God. Egha uaghan nɨn inazir afeziaba, Abraham, Aisak ko Jekopɨn God.” Ezɨ Moses Godɨn akam baregha, an ganan atiatigha uan guam avara."},{"book":"Ua Me Ini","chapter":"3","verse":"7","text":"Ezɨ Ikiavɨra Itir God kamaghɨn a mɨgei, “Kɨ guizbangɨra gari, nan gumazamiziba Isipɨn kantrin ikia, men ikɨrɨmɨrim bar ikufi. Egha kɨ me barazi, me ingangarimɨn garir gumazir kurabar atiatia, nan akurvazim bagha arai. Ezɨ kɨ bar men osɨmtɨzibagh fogha men apangkufi."},{"book":"Ua Me Ini","chapter":"3","verse":"8","text":"Egh kɨ Isipian dafarim da ua me inigh men akuraghasa izaghiri. Egh Isipian nguazimɨn men aku, nguazir ekiar aghuimɨn mangam, nguazir kam a bar derazɨ, biziba an ikiava bar deraghavɨram aghui. Nguazir kam, Kenania, Hitia, Amoria, Peresia, Hivia ko Jebusia, datɨrɨghɨn a gapiaghav iti."},{"book":"Ua Me Ini","chapter":"3","verse":"9","text":"Ezɨ nan gumazamiziba, kɨ men ararem baregha, Isipia pazavɨra me gamir arazibar ganigha gɨfa."},{"book":"Ua Me Ini","chapter":"3","verse":"10","text":"Kamaghɨn amizɨ, kɨ nɨ amadi. Eghtɨ nɨ Isipian atrivim bagh mangɨtɨ a nɨn amamangatɨghtɨ, nɨ nan gumazamiziba inigh Isipɨn kantri ateghɨva azenan izam.”"},{"book":"Ua Me Ini","chapter":"3","verse":"11","text":"Ezɨ Moses kamaghɨn God mɨgei, “Kɨ gavgaviba ko ziaba puvatɨzir gumazim. Guizbangɨra, kɨ atrivim bagh mangɨva Israelia inigh Isip ategh azenan izan iburaghburaki.”"},{"book":"Ua Me Ini","chapter":"3","verse":"12","text":"Ezɨ God a ikara, “Kɨ nɨ ko ikiam. Nɨ gumazamiziba inigh Isipɨn azenan izɨva mɨghsɨar kamɨn nan ziam fam. Bizir kam nɨ damightɨ nɨ fogham, kɨ nɨ amada.”"},{"book":"Ua Me Ini","chapter":"3","verse":"13","text":"Ezɨ Moses kamaghɨn a ikaragha ghaze, “Kɨ Israelia bagh mangɨ me mɨkɨm suam, ‘Ian ovavibar God ia bagha na amada,’ eghtɨ me nan azaragham, ‘An ziam tina?’ Eghtɨ kɨ manmaghɨn me mɨkɨmam?”"},{"book":"Ua Me Ini","chapter":"3","verse":"14","text":"Ezɨ God Moses mɨgɨa ghaze, “Kɨrara, Kɨ Uabɨ Kɨ Kamaghɨra Iti. Nɨ kamaghɨn me mɨkɨm, ‘Kɨrara Kɨ Uabɨ, kar Godɨn ziam, egha a ia bagha na amada.’ ”"},{"book":"Ua Me Ini","chapter":"3","verse":"15","text":"Egha God ua kamaghɨn Moses mɨgei, “Nɨ kamaghɨn Israelian gumazamizibav kɨm, ‘Ikiavɨra Itir God, a ian inazir afeziabar God, an Abraham ko Aisak ko Jekopɨn God, a na amadazɨ, kɨ ia bagha izi.’ Ziar kam, Ikiavɨra Itir God, a zurazurara nan ziam, ezɨ gɨn otivamin boriba ziar kamra na dɨpon.3:15 Hibrun akamɨn, me, Godɨn ziar a Moses mɨkemezim, kamaghɨn an osiri, “Yhwh.” Fofozir gumaziba deragha ziar kam dɨborir arazim gɨfozir puvatɨ, egha gumazir avɨrir maba ghaze, e kamaghɨn a dɨponam, “Yave.” Hibrun akamɨn aven, akar kam mong an mɨrara ghu, “Kɨ uabɨ kɨ kamaghɨra ikiavɨra iti,” o “Kɨ zurara kamaghɨra ikiam.” (Nɨ ves 14ɨn gan.) Hibruia Godɨn ziar kam, gumazamiziba a dɨponan me bar anogoroke. Me akɨnafarimɨn an osiri, egha dughiar me a dɨponamim, me ghaze, “Ekiam.” Ezɨ Tok Pisin Buk Baibelɨn aven, e ghaze, “Ekiam,” o Bikpela. Ezɨ Aruamɨn Akamɨn aven, e ziar kam “Yave,” an mɨngarimɨn gɨn ghua, egha “Ikiavɨra Itir God,” dɨbori. Egha vezɨn manam ziar kam “Yhwh,” an iti, e kamaghɨn an osiri, “Ikiavɨra Itir God.” Kamakɨn, Ikiavɨra Itir God, a Godɨn ziam."},{"book":"Ua Me Ini","chapter":"3","verse":"16","text":"Nɨ mangɨva Israelɨn gumazir dapaniba akuvagh me mɨkɨm suam, ‘Ikiavɨra Itir God, a ian ovaviba, Abraham, Aisak ko Jekopɨn God, a na batogha, kamaghɨn mɨgei: Kɨ ian garima, Isipia pazavɨra ia gami."},{"book":"Ua Me Ini","chapter":"3","verse":"17","text":"Kɨ ia inigh Isipɨn kantrin azenan mangasa mɨkemegha gɨfa, kantrin kam me pazavɨra ia gami. Egh kɨ ia inigh nguazir aghuimɨn mangam. Nguazir kam a bar derazɨ, biziba an ikiava bar deraghavɨram aghui. Nguazir kam, Kenania, Hitia, Amoria, Peresia, Hivia ko Jebusia datɨrɨghɨn a gapiagha iti.’"},{"book":"Ua Me Ini","chapter":"3","verse":"18","text":"“Eghtɨ Israelɨn gumazir dapaniba nɨ baraghtɨ, nɨ me inigh Isipɨn atrivim bagh mangɨva kamaghɨn a mɨkɨm, ‘Ikiavɨra Itir God, a Hibruian God, a iza e bato. Nɨ datɨrɨghɨn en amamangatɨghtɨ, e 3plan aruebar mangɨ gumazamiziba puvatɨzir danganimɨn mangɨghɨva, Ikiavɨra Itir God, en God, e an ofa damuam.’"},{"book":"Ua Me Ini","chapter":"3","verse":"19","text":"“Kɨ kamaghɨn fo, Isipɨn atrivim ian amamangatɨghan kogh mangɨ, a gantɨ nan gavgavim an gavgavim gafiragham. Eghtɨ a dughiar kamɨn ian amamangatɨghtɨ, ia mangam."},{"book":"Ua Me Ini","chapter":"3","verse":"20","text":"Kɨ uan gavgavimɨn Isipia gasɨghasɨgh, mirakelɨn igharagha garir avɨribar amuam. Bizir kabar gɨn, a ia ateghtɨ, ia mangam."},{"book":"Ua Me Ini","chapter":"3","verse":"21","text":"“Kɨ Isipia damutɨ me ia gifuegham, eghtɨ ia mangamin dughiamɨn, ia dafarir kɨnibar mangan kogham."},{"book":"Ua Me Ini","chapter":"3","verse":"22","text":"Israelian amiziba bar vaghvagh mangɨ, uarir boroghɨra itir Isipian amizibar dɨpenibar mangɨ, egh uaghan pura amizir uan adarazir dɨpenibar aven akuiba, korotiaba ko gol ko silvan kurkaziba bagh men azangsɨgh. Eghtɨ gɨn Israelia bizir kabar uan otariba ko guivibar kurkiam. Tuavir kamɨn ia Isipian bizir aghuiba pura da inigh mangam.”"}]}