{"data":[{"book":"Ua Me Ini","chapter":"30","verse":"1","text":"Egha Ikiavɨra Itir God ua kamaghɨn mɨgei, “Ia akasɨn temem inigh ofa gamir dakozir tamɨn ingarigh. Dakozir kam, ia pauran aghuarim tuaghtɨ a mɨgharir mughuriar aghuim otivam."},{"book":"Ua Me Ini","chapter":"30","verse":"2","text":"Eghtɨ ofa gamir dakozimɨn ruarim 45 sentimitan tugh, eghtɨ an arozim an ruarimɨn mɨrara mangɨ 45 sentimitan tugh, eghtɨ an tuirivim 90 sentimitan tugh. Egh temer akasɨn ofa gamir dakozimɨn ingarizimra, ia bulmakaun kombar mɨn garir bizibar ingarightɨ, da ofa gamir dakozimɨn mɨkebaba vaghvagh dar ikɨ."},{"book":"Ua Me Ini","chapter":"30","verse":"3","text":"Egh an 4plan mɨriaba, ko an siriam, ko an komba, ia golɨn aghuarimɨn dar puegh da nokegh. Egh golɨn ruarim isɨ ofa gamir dakozimɨn mɨriabar arɨghɨva dagh ighuigh."},{"book":"Ua Me Ini","chapter":"30","verse":"4","text":"Egh gol ringɨn pumuningɨn ingarigh, tam isɨ vongɨn a ikegh, egh vongɨn tam ikegh. Ia ringɨn kamning isɨ golɨn ruarir an mɨriabar ikeghamimɨn apengan aning ikegh. Ringɨn kamning ofa gamir dakozim atersɨ tememning aning daghuam."},{"book":"Ua Me Ini","chapter":"30","verse":"5","text":"Ia akasɨn iter pumuning inigh ofa gamir dakozim atersɨ aning akɨrigh, egh golɨn aning nokegh."},{"book":"Ua Me Ini","chapter":"30","verse":"6","text":"Egh ofa gamir dakozir kam isɨ, inir ekiar Akar Dɨkɨrɨzir Gavgavimɨn Boksiam modozimɨn azenan anetɨgh. Boksiar kam gisɨn arazir kuraba gɨn amadir danganim iti. Eghtɨ danganir arazir kuraba gɨn amadir kamɨn, kɨ ia bativam."},{"book":"Ua Me Ini","chapter":"30","verse":"7","text":"“Egh zurara mɨzarazibar Aron izɨva lamba akɨrmɨgh, egh dughiar kamra pauran mughuriar aghuim zuim ofa gamir dakozir kamɨn da tu, egh mɨgharir mughuriar aghuim zuim damutɨ an otivam."},{"book":"Ua Me Ini","chapter":"30","verse":"8","text":"Egh a guaratɨzibar lamba akɨrmɨgh, egh pauran mughuriar aghuim zuimɨn ofa damu. Egh ofan kam, kɨ Ikiavɨra Itir God, na bagh a damu, egh zurara gɨn izamin dughiabar kamaghɨra damu."},{"book":"Ua Me Ini","chapter":"30","verse":"9","text":"Ia pauran mughuriar aghuir igharazitabar ofan bar isia mɨghɨrim dakozir kamɨn da tuan markɨ, asɨziba tuan markɨ, witba tuan markɨ, wain inian markɨ, bizir kaba kɨ ian anogoroke."},{"book":"Ua Me Ini","chapter":"30","verse":"10","text":"Egh azeniba bar dughiar vamɨra,30:10 Azeniba bar dughiar vamɨra, kar Dughiar Ekiar Gumazamizibar Arazir Kuraba Gɨn Amadim. Nɨ Ofa Gami, sapta 16ɨn gan. Aron ofa gamir dakozir kam nan damazimɨn zueghsɨ, ingangarim damuam. Ingangarir kam kamakɨn: Asɨzir ian arazir kuraba gɨn amangasa ofa gamim, Aron an ghuzitam inigh, ofa gamir dakozir kamɨn kombar arɨkigh. Ia arazir kam zurara azenibar a damu. Ofa gamir dakozir bar zuezir kam, kɨ Ikiavɨra Itir God, kar nan bizimra.”"},{"book":"Ua Me Ini","chapter":"30","verse":"11-12","text":"Egha gɨn Ikiavɨra Itir God kamaghɨn Moses mɨgei, “Nɨ Israelian gumazibar ziaba akɨnafarimɨn da osiramin dughiam, gumaziba bar vaghvagh uan ikɨrɨmɨrim uam a inisɨ dagɨar taba na danɨng. Puvatɨghtɨ, arɨmariar ekiar kuram otogh, dughiar kamɨn me gasɨghasigham."},{"book":"Ua Me Ini","chapter":"30","verse":"13","text":"30:13 Ua Me Ini 38:25-26; Matyu 17:24Eghtɨ gumazir me ziaba iniziba, me bar 5 kinan silvan dagɨaba isɨ ofan mɨn na danɨngam."},{"book":"Ua Me Ini","chapter":"30","verse":"14","text":"Egh me 20plan azenibar ikegha ghuavanadir gumazibar ziaba iniam, eghtɨ me bar dagɨar kaba na danɨngam."},{"book":"Ua Me Ini","chapter":"30","verse":"15","text":"Eghtɨ dagɨaba itir gumaziba avɨribar anɨngan markɨ, eghtɨ dagɨaba puvatɨzir gumaziba dagɨar muziaribar anɨngan markɨ. Me bar 5 kina na danɨng, egh me uan arazir kuraba gɨn amangamin ivezimɨn mɨn a givesegh, egh me aremeghan kogham."},{"book":"Ua Me Ini","chapter":"30","verse":"16","text":"Eghtɨ nɨ dagɨar kam isɨ na bativamin Purirpenimɨn ganamin ingarim damu. Eghtɨ kɨ Ikiavɨra Itir God, dagɨar kabar gan fogh suam, ‘Kar me uan arazir kuraba gɨn amangamin ivezim, kamaghɨn kɨ Israelian gumazamiziba bakɨnɨghnɨghan kogham.’ ”"},{"book":"Ua Me Ini","chapter":"30","verse":"17-18","text":"Egha Ikiavɨra Itir God ua kamaghɨn Moses mɨgei, “Ia brasɨn taba inigh soroghafariba ruer itarir ekiatam ko anefamin dakozimɨn ingarigh. Egh dakozim isɨ ofa gamir dakozim ko na bativamin Purirpenimɨn tɨzimɨn anetɨgh. Egh itarir ekiam dakozimɨn pɨn anefagh, egh dɨpam itarir ekiam gingegh."},{"book":"Ua Me Ini","chapter":"30","verse":"19","text":"Eghtɨ Aron uan otariba ko, me uan soroghafariba ruam."},{"book":"Ua Me Ini","chapter":"30","verse":"20","text":"Egh me na bativamin Purirpenimɨn aven mangɨsɨ, o ofaba isia mɨghɨri naghɨn dakozimɨn ofa damusɨ, me uan soroghafariba rueghtɨ kɨ me mɨsueghtɨ me aremeghan kogham."},{"book":"Ua Me Ini","chapter":"30","verse":"21","text":"Bar guizbangɨra, me uan soroghafariba ruegh, egh me aremeghan kogham. Me ko, men otarir gɨn otivamiba, me zurara bizir kɨ damuasa mɨkemezibar gɨn mangɨvɨra ikɨ.”"},{"book":"Ua Me Ini","chapter":"30","verse":"22-23","text":"Egha Ikiavɨra Itir God ua kamaghɨn Moses mɨgei, “Ia bizir aghuarir mughuriar aghuim itiba, da inigh: Mean sanda, an osɨmtɨzim 6 kilogrem, ko sinamonɨn pauran mughuriar aghuim zuim, an osɨmtɨzim 3 kilogrem, ko abuar mughuriar aghuim zuim, an osɨmtɨzim 3 kilogrem."},{"book":"Ua Me Ini","chapter":"30","verse":"24-25","text":"Egh pauran me iter kasian inimɨn ingarizim, an osɨmtɨzim 6 kilogrem, a inigh. Egh 4 lita olivɨn borem inigh, bizir kaba bar dagh ingegh. Egha mati gumazir fofozir bar aghuim ikia deravɨra sandaba verezɨ moghɨn, nɨ deraghvɨra da vereghtɨ sandan aghuim otogham. Borer kam, an ingangarim kamakɨn: me bizim o gumazim na bagh anemɨsɨvɨsɨ, borer kam isɨ a gingegh."},{"book":"Ua Me Ini","chapter":"30","verse":"26","text":"“Egh nɨ borer aghuarir kam isɨ na bativamin Purirpenim gingegh, egh Akar Dɨkɨrɨzir Gavgavimɨn Boksiam gingegh,"},{"book":"Ua Me Ini","chapter":"30","verse":"27","text":"egh bretba arɨghamin dakozim ko an ingarir bizibagh ingegh, egh lamba afamin aghorim, ko an ingarir biziba sara, dagh ingegh, egh pauran mughuriar aghuim tuamin ofa gamir dakozim gingegh,"},{"book":"Ua Me Ini","chapter":"30","verse":"28","text":"egh asɨziba da bar isia mɨghɨrir ofa gamir dakozim ko, an ingangarir bizibagh ingegh, egh soroghafariba ruamin itarir ekiam ko anefamin dakozim gingegh."},{"book":"Ua Me Ini","chapter":"30","verse":"29","text":"Egh nɨ bizir kaba mɨseveghtɨ da bar nan biziba, egh bar anogoregham. Eghtɨ gumazitam o bizitam a seregham, egh a uaghan na baghvɨra ikiam."},{"book":"Ua Me Ini","chapter":"30","verse":"30","text":"“Eghtɨ gɨn Aron ko an otariba, me amɨsɨvɨsɨ, ia borer kam inigh muziaritam me gingegh. Eghtɨ me nan ofa gamir gumazibar otogh nan ingangarim damuam."},{"book":"Ua Me Ini","chapter":"30","verse":"31","text":"Eghtɨ nɨ kamaghɨn Israelian gumazamizibav kɨm, ‘Ia ko ian adarazir gɨn izamiba, ia olivɨn borer kam inigh na baghvɨra ikiamin biziba amɨsɨvam."},{"book":"Ua Me Ini","chapter":"30","verse":"32","text":"Egh ia gumazir kɨnibar ingan markɨ. Egh ia uaghan borer kamaghɨra garir tam uari bagh an ingaran markɨ. Kar Godɨn bizimra, kɨ ian anogoroke."},{"book":"Ua Me Ini","chapter":"30","verse":"33","text":"Eghtɨ gumazir borer kam isɨ pura gumazir kɨnitam gingeghamim, ko gumazir borer kamaghɨra garibar ingariba, gumazir kamaghɨn amir kaba, nan gumazamizibar ikɨzimɨn aven ikian kogham.’ ”"},{"book":"Ua Me Ini","chapter":"30","verse":"34","text":"Egha Ikiavɨra Itir God ua Moses kamaghɨn a mɨgei, “Ia mɨgharir mughuriar aghuim zuimɨn pauran ingarsɨ, pauran mughuriar aghuim zuir igharagha garitaba inigh, eghtɨ pauran kabar osɨmtɨziba voroghɨra mangɨ. Pauran kabanang: mean paura, ko pauran me zoghuabar mɨn garir bizimɨn ingarizim, ko galbanumɨn akɨmarimɨn eborir gavgavimɨn, ko pauran me iter balsamɨn eborimɨn ingarizim, bar da inigh,"},{"book":"Ua Me Ini","chapter":"30","verse":"35","text":"egh deraghvɨra da vereghtɨ, mati gumazir fofozir aghuim itim, pauran mughuriar aghuimɨn ingari. Egh amangsɨzir muziaritam atɨghtɨ, paura deravɨram otogham. Egh a bar nan bizimra, kɨ ian anogoroke."},{"book":"Ua Me Ini","chapter":"30","verse":"36","text":"Egh deraghvɨra pauran kamɨn taba mɨrmɨrightɨ, an averenimɨn mɨn guizɨn pauran otogh. Eghtɨ a inigh na bativamin Purirpenimɨn aven nan damazimɨn mangɨ, Akar Dɨkɨrɨzir Gavgavimɨn Boksiamɨn boroghɨn anetɨgh. Eghtɨ pauran mughuriar aghuim zuir kam, a nan bizimra, kɨ ian anogoroke."},{"book":"Ua Me Ini","chapter":"30","verse":"37","text":"Eghtɨ ia pauran kamaghɨn gari tam uari bagh an ingaran markɨ. Kar kɨ Ikiavɨra Itir God, nan bizimra, kɨ ian anogoroke."},{"book":"Ua Me Ini","chapter":"30","verse":"38","text":"Eghtɨ gumazitam sandan mughuriar aghuim baraghsɨ ifueghɨva, a kamaghɨra garir bizitamɨn ingarigh, egh a nan gumazamizibar ikɨzimɨn aven ikian kogham.”"}]}