{"data":[{"book":"Markus","chapter":"5","verse":"1","text":"Und sie kamen jenseits des Meers in die Gegend der Gadarener."},{"book":"Markus","chapter":"5","verse":"2","text":"Und als er aus dem Schiff trat, lief ihm alsbald entgegen aus den Gräbern ein besessener Mensch mit einem unsaubern Geist,"},{"book":"Markus","chapter":"5","verse":"3","text":"der seine Wohnung in den Gräbern hatte; und niemand konnte ihn binden, auch nicht mit Ketten."},{"book":"Markus","chapter":"5","verse":"4","text":"Denn er war oft mit Fesseln und Ketten gebunden gewesen, und hatte die Ketten abgerissen und die Fesseln zerrieben; und niemand konnte ihn zähmen."},{"book":"Markus","chapter":"5","verse":"5","text":"Und er war allezeit, Tag und Nacht, auf den Bergen und in den Gräbern, schrie und schlug sich mit Steinen."},{"book":"Markus","chapter":"5","verse":"6","text":"Da er aber Jesum sah von ferne, lief er zu und fiel vor ihm nieder, schrie laut und sprach:"},{"book":"Markus","chapter":"5","verse":"7","text":"Was habe ich mit dir zu tun, o Jesu, du Sohn Gottes, des Allerhöchsten? Ich beschwöre dich bei Gott, daß du mich nicht quälest!"},{"book":"Markus","chapter":"5","verse":"8","text":"Denn er sprach zu ihm: Fahre aus, du unsauberer Geist, von dem Menschen!"},{"book":"Markus","chapter":"5","verse":"9","text":"Und er fragte ihn: Wie heißt du? Und er antwortete und sprach: Legion heiße ich; denn wir sind unser viele."},{"book":"Markus","chapter":"5","verse":"10","text":"Und er bat ihn sehr, daß er sie nicht aus der Gegend triebe."},{"book":"Markus","chapter":"5","verse":"11","text":"Und es war daselbst an den Bergen eine große Herde Säue auf der Weide."},{"book":"Markus","chapter":"5","verse":"12","text":"Und die Teufel baten ihn alle und sprachen: Laß uns in die Säue fahren!"},{"book":"Markus","chapter":"5","verse":"13","text":"Und alsbald erlaubte es ihnen Jesus. Da fuhren die unsauberen Geister aus und fuhren in die Säue; und die Herde stürzte sich von dem Abhang ins Meer (ihrer waren aber bei zweitausend) und ersoffen im Meer."},{"book":"Markus","chapter":"5","verse":"14","text":"Und die Sauhirten flohen und verkündigten das in der Stadt und auf dem Lande. Und sie gingen hinaus, zu sehen, was da geschehen war,"},{"book":"Markus","chapter":"5","verse":"15","text":"und kamen zu Jesu und sahen den, der von den Teufeln besessen war, daß er saß und war bekleidet und vernünftig, und fürchteten sich."},{"book":"Markus","chapter":"5","verse":"16","text":"Und die es gesehen hatten, sagten ihnen, was dem Besessenen widerfahren war, und von den Säuen."},{"book":"Markus","chapter":"5","verse":"17","text":"Und sie fingen an und baten ihn, daß er aus ihrer Gegend zöge."},{"book":"Markus","chapter":"5","verse":"18","text":"Und da er in das Schiff trat, bat ihn der Besessene, daß er möchte bei ihm sein."},{"book":"Markus","chapter":"5","verse":"19","text":"Aber Jesus ließ es nicht zu, sondern sprach zu ihm: Gehe hin in dein Haus und zu den Deinen und verkündige ihnen, wie große Wohltat dir der HERR getan und sich deiner erbarmt hat."},{"book":"Markus","chapter":"5","verse":"20","text":"Und er ging hin und fing an, auszurufen in den zehn Städten, wie große Wohltat ihm Jesus getan hatte; und jedermann verwunderte sich."},{"book":"Markus","chapter":"5","verse":"21","text":"Und da Jesus wieder herüberfuhr im Schiff, versammelte sich viel Volks zu ihm, und er war an dem Meer."},{"book":"Markus","chapter":"5","verse":"22","text":"Und siehe, da kam der Obersten einer von der Schule, mit Namen Jairus; und da er ihn sah, fiel er ihm zu Füßen"},{"book":"Markus","chapter":"5","verse":"23","text":"und bat ihn sehr und sprach: Meine Tochter ist in den letzten Zügen; Du wollest kommen und deine Hand auf sie legen, daß sie gesund werde und lebe."},{"book":"Markus","chapter":"5","verse":"24","text":"Und er ging hin mit ihm; und es folgte ihm viel Volks nach, und sie drängten ihn."},{"book":"Markus","chapter":"5","verse":"25","text":"Und da war ein Weib, das hatte den Blutgang zwölf Jahre gehabt"},{"book":"Markus","chapter":"5","verse":"26","text":"und viel erlitten von vielen Ärzten und hatte all ihr Gut darob verzehrt, und half ihr nichts, sondern vielmehr ward es ärger mit ihr."},{"book":"Markus","chapter":"5","verse":"27","text":"Da die von Jesu hörte, kam sie im Volk von hintenzu und rührte sein Kleid an."},{"book":"Markus","chapter":"5","verse":"28","text":"Denn sie sprach: Wenn ich nur sein Kleid möchte anrühren, so würde ich gesund."},{"book":"Markus","chapter":"5","verse":"29","text":"Und alsbald vertrocknete der Brunnen ihres Bluts; und sie fühlte es am Leibe, daß sie von ihrer Plage war gesund geworden."},{"book":"Markus","chapter":"5","verse":"30","text":"Und Jesus fühlte alsbald an sich selbst die Kraft, die von ihm ausgegangen war, und wandte sich um zum Volk und sprach: Wer hat meine Kleider angerührt?"},{"book":"Markus","chapter":"5","verse":"31","text":"Und die Jünger sprachen zu ihm: Du siehst, daß dich das Volk drängt, und sprichst: Wer hat mich angerührt?"},{"book":"Markus","chapter":"5","verse":"32","text":"Und er sah sich um nach der, die das getan hatte."},{"book":"Markus","chapter":"5","verse":"33","text":"Das Weib aber fürchtete sich und zitterte (denn sie wußte, was an ihr geschehen war), kam und fiel vor ihm nieder und sagte die ganze Wahrheit."},{"book":"Markus","chapter":"5","verse":"34","text":"Er sprach aber zu ihr; Meine Tochter, Dein Glaube hat dich gesund gemacht; gehe hin mit Frieden und sei gesund von deiner Plage!"},{"book":"Markus","chapter":"5","verse":"35","text":"Da er noch also redete, kamen etliche vom Gesinde des Obersten der Schule und sprachen: Deine Tochter ist gestorben; was bemühst du weiter den Meister?"},{"book":"Markus","chapter":"5","verse":"36","text":"Jesus aber hörte alsbald die Rede, die da gesagt ward, und sprach zu dem Obersten der Schule: Fürchte dich nicht, glaube nur!"},{"book":"Markus","chapter":"5","verse":"37","text":"Und ließ niemand ihm nachfolgen denn Petrus und Jakobus und Johannes, den Bruder des Jakobus."},{"book":"Markus","chapter":"5","verse":"38","text":"Und er kam in das Haus des Obersten der Schule und sah das Getümmel und die da weinten und heulten."},{"book":"Markus","chapter":"5","verse":"39","text":"Und er ging hinein und sprach zu ihnen: Was tummelt und weinet ihr? Das Kind ist nicht gestorben, sondern es schläft. Und sie verlachten ihn."},{"book":"Markus","chapter":"5","verse":"40","text":"Und er trieb sie alle aus und nahm mit sich den Vater des Kindes und die Mutter die bei ihm waren, und ging hinein, da das Kind lag,"},{"book":"Markus","chapter":"5","verse":"41","text":"und ergriff das Kind bei der Hand und sprach zu ihr: Talitha kumi! das ist verdolmetscht: Mägdlein, ich sage dir stehe auf!"},{"book":"Markus","chapter":"5","verse":"42","text":"Und alsbald stand das Mägdlein auf und wandelte; es war aber zwölf Jahre alt. Und sie entsetzten sich über die Maßen."},{"book":"Markus","chapter":"5","verse":"43","text":"Und er verbot ihnen hart, daß es niemand wissen sollte, und sagte, sie sollten ihr zu essen geben."}]}