{"data":[{"book":"II SAMUELE","chapter":"17","verse":"1","text":"Poi Ahitofel disse ad Absalom: Deh! lascia che io scelga dodicimila uomini; ed io mi leverò, e perseguirò Davide questa notte;"},{"book":"II SAMUELE","chapter":"17","verse":"2","text":"e lo sopraggiungerò, mentre egli è stanco, ed ha le mani fiacche; ed io gli darò lo spavento, e tutta la gente ch'è con lui se ne fuggirà; e io percoterò il re solo17.2 solo Zac. 13.7.;"},{"book":"II SAMUELE","chapter":"17","verse":"3","text":"e ridurrò tutto il popolo a te; l'uomo che tu cerchi vale quanto il rivoltar di tutti; tutto il rimanente del popolo non farà più guerra."},{"book":"II SAMUELE","chapter":"17","verse":"4","text":"E questo parere piacque ad Absalom, ed a tutti gli Anziani d'Israele."},{"book":"II SAMUELE","chapter":"17","verse":"5","text":"Ma pur Absalom disse: Deh! chiama ancora Husai Archita, ed intendiamo ciò ch'egli ancora avrà in bocca."},{"book":"II SAMUELE","chapter":"17","verse":"6","text":"Husai adunque venne ad Absalom; ed Absalom gli disse: Ahitofel ha parlato in questa sentenza; faremo noi ciò ch'egli ha detto, o no? parla tu."},{"book":"II SAMUELE","chapter":"17","verse":"7","text":"Ed Husai disse ad Absalom: Il consiglio che Ahitofel ha dato questa volta non è buono."},{"book":"II SAMUELE","chapter":"17","verse":"8","text":"Poi disse: Tu conosci tuo padre, e gli uomini ch'egli ha seco, che sono uomini di valore, e che hanno gli animi inaspriti come un'orsa che abbia perduti i suoi orsacchi17.8 orsacchi Os. 13.8. in su la campagna; oltre a ciò, tuo padre è uomo di guerra, e non istarà la notte col popolo."},{"book":"II SAMUELE","chapter":"17","verse":"9","text":"Ecco, egli è ora nascosto in una di quelle grotte, o in uno di que' luoghi; ed avverrà che, se alcuni di coloro caggiono al primo incontro, chiunque l'udirà dirà: La gente che seguitava Absalom è stata sconfitta."},{"book":"II SAMUELE","chapter":"17","verse":"10","text":"Laonde eziandio i più valorosi, che hanno il cuore simile ad un cuor di leone, del tutto si avviliranno; perciocchè tutto Israele sa che tuo padre è uomo prode, e che quelli che son con lui son valorosi."},{"book":"II SAMUELE","chapter":"17","verse":"11","text":"Ma io consiglio che del tutto si aduni appresso di te tutto Israele, da Dan fino in Beerseba, in gran numero, come la rena ch'è in sul lido del mare; e che tu vada in persona alla battaglia."},{"book":"II SAMUELE","chapter":"17","verse":"12","text":"E allora noi andremo contro a lui in qualunque luogo egli si troverà, e ci accamperemo intorno a lui, a guisa che cade la rugiada in su la terra; e non pur uno di tutti gli uomini che son con lui gli resterà."},{"book":"II SAMUELE","chapter":"17","verse":"13","text":"E se pure egli si riduce in alcuna città, tutto Israele vi porterà delle funi, e noi la strascineremo fino al torrente, finchè non vi si trovi pure una petruzza."},{"book":"II SAMUELE","chapter":"17","verse":"14","text":"Ed Absalom, e tutti i principali d'Israele dissero: Il consiglio di Husai Archita è migliore che il consiglio di Ahitofel. Ora il Signore aveva così ordinato, per rompere il consiglio di Ahitofel17.14 Ahitofel 2 Sam. 15.31,34., ch'era migliore; acciocchè il Signore facesse venire il male sopra Absalom."},{"book":"II SAMUELE","chapter":"17","verse":"15","text":"Allora Husai disse a Sadoc, e ad Ebiatar, sacerdoti17.15 sacerdoti 2 Sam. 15.35.: Ahitofel ha dato tale e tal consiglio ad Absalom, e agli Anziani d'Israele; ed io l'ho dato tale e tale."},{"book":"II SAMUELE","chapter":"17","verse":"16","text":"Ora dunque, mandate prestamente a farlo intendere a Davide, e a dirgli: Non istar questa notte nelle campagne del deserto17.16 deserto 2 Sam. 15.28.; ed anche del tutto passa il Giordano; che talora il re non sia sopraffatto, con tutta la gente ch'è con lui."},{"book":"II SAMUELE","chapter":"17","verse":"17","text":"Or Gionatan ed Ahimaas17.17 Ahimaas 2 Sam. 15.27,36. se ne stavano presso alla fonte di Roghel; e, perciocchè non potevano mostrarsi, nè entrar nella città, una servente andò, e rapportò loro la cosa; ed essi andarono, e la fecero assapere al re Davide."},{"book":"II SAMUELE","chapter":"17","verse":"18","text":"Ed un garzone li vide, e lo rapportò ad Absalom. Ma amendue camminarono prestamente, e vennero in Bahurim, in casa d'un uomo che avea un pozzo nel suo cortile, e vi si calarono dentro."},{"book":"II SAMUELE","chapter":"17","verse":"19","text":"E la donna di casa prese una coverta, e la distese sopra la bocca del pozzo, e vi sparse su del grano infranto; e niuno seppe il fatto17.19 fatto Gios. 2.4 ecc.."},{"book":"II SAMUELE","chapter":"17","verse":"20","text":"Ed i servitori di Absalom vennero a quella donna in casa, e le dissero: Dove è Ahimaas e Gionatan? Ed ella disse loro17.20 loro Esod. 1.19.: Hanno passato il guado dell'acqua. Ed essi li cercarono; ma, non trovandoli, se ne ritornarono in Gerusalemme."},{"book":"II SAMUELE","chapter":"17","verse":"21","text":"E, dopo che se ne furono andati, quelli salirono fuor del pozzo, e andarono, e rapportarono la cosa a Davide; e gli dissero: Levatevi, e passate prestamente l'acqua; perciocchè Ahitofel ha dato tal consiglio contro a voi."},{"book":"II SAMUELE","chapter":"17","verse":"22","text":"Davide adunque si levò, con tutta la gente ch'era con lui, e passò il Giordano; avanti lo schiarir del dì, tutti, fino ad uno, aveano passato il Giordano."},{"book":"II SAMUELE","chapter":"17","verse":"23","text":"Or Ahitofel, veduto che non si era fatto ciò ch'egli avea consigliato, sellò il suo asino, e si levò, e andò a casa sua nella sua città, e diede ordine alla sua casa; e poi si strangolò, e morì17.23 morì Mat. 27.5., e fu seppellito nella sepoltura di suo padre."},{"book":"II SAMUELE","chapter":"17","verse":"24","text":"E DAVIDE venne in Mahanaim17.24 Mahanaim Gen. 32.2. 2 Sam. 2.8.. Poi Absalom passò il Giordano, insieme con tutta la gente d'Israele."},{"book":"II SAMUELE","chapter":"17","verse":"25","text":"Ed Absalom costituì Amasa sopra l'esercito, in luogo di Ioab. Or Amasa era figliuolo d'un uomo Israelita, chiamato Itra, il quale era entrato da Abigail, figliuola di Nahas, sorella di Seruia, madre di Ioab."},{"book":"II SAMUELE","chapter":"17","verse":"26","text":"Ed Israele, con Absalom, si accampò nel paese di Galaad."},{"book":"II SAMUELE","chapter":"17","verse":"27","text":"Ora, quando Davide fu giunto in Mahanaim, Sobi, figliuolo di Nahas, da Rabba de' figliuoli di Ammon17.27 Ammon 2 Sam. 10.1; 12.29., e Machir, figliuolo di Ammiel17.27 Ammiel 2 Sam. 9.4., da Lodebar, e Barzillai Galaadita17.27 Galaadita 2 Sam. 19.31 ecc. 1 Re. 2.7., da Roghelim,"},{"book":"II SAMUELE","chapter":"17","verse":"28","text":"portarono a Davide, ed alla gente ch'era con lui, letti, e bacini, e vasellame di terra; e da mangiare, frumento, ed orzo, e farina, e grano arrostito, e fave, e lenti, ed anche delle arrostite;"},{"book":"II SAMUELE","chapter":"17","verse":"29","text":"e miele, e butirro, e pecore, e caci di vacca; perciocchè dissero: Questa gente ha patito fame, e stanchezza, e sete, nel deserto."}]}