{"data":[{"book":"II SAMUELE","chapter":"23","verse":"1","text":"ORA queste son le ultime parole di Davide:"},{"book":"II SAMUELE","chapter":"23","verse":"2","text":"Lo Spirito del Signore ha parlato per me,"},{"book":"II SAMUELE","chapter":"23","verse":"3","text":"L'Iddio d'Israele ha detto;"},{"book":"II SAMUELE","chapter":"23","verse":"4","text":"Ed egli sarà come la luce della mattina, quando il sole si leva;"},{"book":"II SAMUELE","chapter":"23","verse":"5","text":"Benchè la mia casa non sarà così appo Iddio;"},{"book":"II SAMUELE","chapter":"23","verse":"6","text":"Ma gli uomini scellerati tutti quanti saranno gittati via,"},{"book":"II SAMUELE","chapter":"23","verse":"7","text":"Anzi, chi vuol maneggiarle impugna del ferro, od un'asta di lancia;"},{"book":"II SAMUELE","chapter":"23","verse":"8","text":"QUESTI sono i nomi degli uomini prodi di Davide: Colui che sedeva nel seggio, il Tacmonita, era il principale de' colonnelli. Esso era Adino Eznita, il quale in una volta andò sopra ottocent'uomini, e li sconfisse."},{"book":"II SAMUELE","chapter":"23","verse":"9","text":"E, dopo lui, era Eleazaro, figliuolo di Dodo, figliuolo di Ahohi. Costui era fra i tre prodi ch'erano con Davide, allora che sfidarono i Filistei, che si erano quivi adunati in battaglia, e che gl'Israeliti si ritrassero."},{"book":"II SAMUELE","chapter":"23","verse":"10","text":"Costui si levò, e percosse i Filistei, finchè la sua mano fu stanca, e restò attaccata alla spada. E il Signore diede una gran vittoria in quel dì; e il popolo ritornò dietro a Eleazaro, solo per ispogliare."},{"book":"II SAMUELE","chapter":"23","verse":"11","text":"E, dopo lui, Samma, figliuolo di Aghe, Hararita. Essendosi i Filistei adunati in una stuolo, in un luogo dove era un campo pieno di lenti, ed essendosi il popolo messo in fuga d'innanzi a' Filistei,"},{"book":"II SAMUELE","chapter":"23","verse":"12","text":"costui si presentò in mezzo del campo, e lo riscosse, e percosse i Filistei. E il Signore diede una gran vittoria."},{"book":"II SAMUELE","chapter":"23","verse":"13","text":"Ora questi tre capi de' colonnelli vennero a Davide, al tempo della ricolta, nella spelonca di Adullam23.13 Adullam 1 Sam. 22.1 ecc.. Ed allora lo stuolo de' Filistei era accampato nella valle de' Rafei."},{"book":"II SAMUELE","chapter":"23","verse":"14","text":"E Davide era allora nella fortezza; ed in quel tempo i Filistei aveano guernigione in Bet-lehem."},{"book":"II SAMUELE","chapter":"23","verse":"15","text":"E Davide fu mosso di desiderio, e disse: Chi mi darà da bere dell'acqua della cisterna di Bet-lehem, ch'è alla porta?"},{"book":"II SAMUELE","chapter":"23","verse":"16","text":"E que'tre prodi penetrarono nel campo de'Filistei, e attinsero dell'acqua dalla cisterna di Bet-lehem, ch'è alla porta; e la portarono, e la presentarono a Davide; ma egli non volle berne, anzi la sparse al Signore,"},{"book":"II SAMUELE","chapter":"23","verse":"17","text":"e disse: Togli da me, Signore, che io faccia questo; berrei io il sangue di questi uomini che sono andati là al rischio della lor vita? E non volle ber quell'acqua. Queste cose fecero que'tre prodi."},{"book":"II SAMUELE","chapter":"23","verse":"18","text":"Abisai anch'esso, fratello di Ioab, figliuolo di Seruia, era capo fra altri tre. Costui eziandio vibrò la sua lancia contro a trecent' uomini, e li uccise; onde egli acquistò fama fra que' tre;"},{"book":"II SAMUELE","chapter":"23","verse":"19","text":"fra i quali certo egli fu il più illustre, e fu lor capo; ma non pervenne a quegli altri tre."},{"book":"II SAMUELE","chapter":"23","verse":"20","text":"Poi vi era Benaia, figliuolo di Ioiada, figliuol d'un uomo valoroso; il qual Benaia fece di gran prodezze, ed era da Cabseel. Costui percosse i due Ariel di Moab; discese ancora, e percosse un leone in mezzo di una fossa, al tempo della neve."},{"book":"II SAMUELE","chapter":"23","verse":"21","text":"Egli percosse ancora un uomo Egizio, ch'era ragguardevole, ed avea in mano una lancia; ma Benaia discese contro a lui con un bastone, e gli strappò la lancia di mano, e l'uccise con la sua propria lancia."},{"book":"II SAMUELE","chapter":"23","verse":"22","text":"Queste cose fece Banaia, figliuolo di Ioiada, e fu famoso fra quei tre prodi."},{"book":"II SAMUELE","chapter":"23","verse":"23","text":"Egli fu illustre sopra i trenta; ma pure non pervenne a que' tre. E Davide lo costituì sopra la gente ch'egli avea del continuo a suo comando23.23 comando 2 Sam. 8.18; 20.23.."},{"book":"II SAMUELE","chapter":"23","verse":"24","text":"Poi vi era Asael, fratello di Ioab23.24 Ioab 2 Sam. 2.18 ecc., ch'era sopra questi trenta, cioè: Elhanaan, figliuolo di Dodo, da Bet-lehem;"},{"book":"II SAMUELE","chapter":"23","verse":"25","text":"Samma Harodita, Elica Harodita;"},{"book":"II SAMUELE","chapter":"23","verse":"26","text":"Heles Paltita; Ira, figliuolo d'Icches, Tecoita;"},{"book":"II SAMUELE","chapter":"23","verse":"27","text":"Abiezer Anatotita, Mebunnai Husatita;"},{"book":"II SAMUELE","chapter":"23","verse":"28","text":"Salmon Ahohita, Maharai Netofatita;"},{"book":"II SAMUELE","chapter":"23","verse":"29","text":"Heleb, figliuolo di Baana, Netofatita; Ittai, figliuolo di Ribai, da Ghibea de' figliuoli di Beniamino;"},{"book":"II SAMUELE","chapter":"23","verse":"30","text":"Benaia Piratonita, Hiddai dalle valli di Gaas;"},{"book":"II SAMUELE","chapter":"23","verse":"31","text":"Abi-albon Arbatita, Azmavet Barhumita;"},{"book":"II SAMUELE","chapter":"23","verse":"32","text":"Elihaba Saalbonita, Gionatan de' figliuoli di Iasen;"},{"book":"II SAMUELE","chapter":"23","verse":"33","text":"Samma Hararita; Ahiam figliuolo di Sarar, Ararita;"},{"book":"II SAMUELE","chapter":"23","verse":"34","text":"Elifelet, figliuolo di Ahasbai, figliuolo di un Maacatita; Eliam, figliuolo di Ahitofel, Ghilonita;"},{"book":"II SAMUELE","chapter":"23","verse":"35","text":"Hesrai Carmelita, Parai Arbita;"},{"book":"II SAMUELE","chapter":"23","verse":"36","text":"Igheal, figliuolo di Natan, da Soba; Bani Gadita;"},{"book":"II SAMUELE","chapter":"23","verse":"37","text":"Selec Ammonita; Naarai Beerotita, il quale portava le armi di Ioab, figliuolo di Seruia;"},{"book":"II SAMUELE","chapter":"23","verse":"38","text":"Ira Itrita, Gareb Itrita;"},{"book":"II SAMUELE","chapter":"23","verse":"39","text":"Uria Hitteo23.39 Hitteo 2 Sam. 11.3,6 ecc.; in tutto trentasette."}]}