{"data":[{"book":"II SAMUELE","chapter":"8","verse":"1","text":"ORA, dopo queste cose, Davide percosse i Filistei, e li abbassò; e prese Metegamma di mano de' Filistei."},{"book":"II SAMUELE","chapter":"8","verse":"2","text":"Percosse ancora i Moabiti8.2 Moabiti Num. 24.17., e fattili giacere in terra, li misurò con una funicella; e ne misurò due parti per farli morire, e una parte intiera per salvar loro la vita. Ed i Moabiti furono renduti soggetti a Davide, e tributari."},{"book":"II SAMUELE","chapter":"8","verse":"3","text":"Davide, oltre a ciò, percosse Hadadezer, figliuolo di Rehob, re di Soba, andando per ridurre il paese sotto alla sua mano fino al fiume Eufrate8.3 Eufrate Gen. 15.18.."},{"book":"II SAMUELE","chapter":"8","verse":"4","text":"E Davide gli prese mille settecent'uomini a cavallo, e ventimila uomini a piè. E Davide tagliò i garetti a' cavalli di tutti i carri; ma ne riserbò i cavalli di cento carri."},{"book":"II SAMUELE","chapter":"8","verse":"5","text":"Ora i Siri di Damasco erano venuti per soccerrere Hadadezer, re di Soba8.5 Soba 1 Re. 11.23-25.. E Davide percosse di essi ventiduemila uomini."},{"book":"II SAMUELE","chapter":"8","verse":"6","text":"Poi pose guernigioni nella Siria di Damasco; e i Siri furono renduti soggetti a Davide, e tributari. E il Signore salvava Davide, dovunque egli andava8.6 andava 2 Sam. 7.9.."},{"book":"II SAMUELE","chapter":"8","verse":"7","text":"E Davide prese gli scudi d'oro ch'erano de' servitori di Hadadezer, e li portò in Gerusalemme."},{"book":"II SAMUELE","chapter":"8","verse":"8","text":"Il re Davide prese ancora grandissima quantità di rame da Beta, e da Berotai, città di Hadadezer."},{"book":"II SAMUELE","chapter":"8","verse":"9","text":"Or Toi, re di Hamat, avendo udito che Davide avea sconfitto tutto l'esercito di Hadadezer,"},{"book":"II SAMUELE","chapter":"8","verse":"10","text":"mandò al re Davide Ioram, suo figliuolo, per salutarlo, e per benedirlo, di ciò ch'egli avea guerreggiato contro a Hadadezer, e l'avea sconfitto; imperocchè Hadadezer avea guerra aperta con Toi. E Ioram portò seco vasellamenti d'argento, e vasellamenti di oro e vasellamenti di rame."},{"book":"II SAMUELE","chapter":"8","verse":"11","text":"E il re Davide consacrò eziandio quelli al Signore, insieme con l'argento, e con l'oro, che egli avea consacrato della preda di tutte le nazioni ch'egli avea soggiogate8.11 soggiogate 1 Re. 7.51.;"},{"book":"II SAMUELE","chapter":"8","verse":"12","text":"dei Siri, e de' Moabiti, e de' figliuoli di Ammon, e de' Filistei, e degli Amalechiti; e della preda di Hadadezer, figliuolo di Rehob, re di Soba."},{"book":"II SAMUELE","chapter":"8","verse":"13","text":"Davide ancora acquistò fama di ciò che, ritornando dalla rotta de' Siri, sconfisse diciottomila uomini nella Valle del sale."},{"book":"II SAMUELE","chapter":"8","verse":"14","text":"E pose guernigioni in Idumea; egli ne pose per tutta l'Idumea; e tutti gl'Idumei furono renduti soggetti a Davide8.14 Davide Gen. 27.29,37,40. Num. 24.18.; e il Signore salvava Davide, dovunque egli andava."},{"book":"II SAMUELE","chapter":"8","verse":"15","text":"Così Davide regnò sopra tutto Israele, facendo ragione e giustizia a tutto il suo popolo."},{"book":"II SAMUELE","chapter":"8","verse":"16","text":"E Ioab, figliuolo di Seruia, era sopra l'esercito8.16 esercito 2 Sam. 19.13; 20.23. 1 Cron. 11.6; 18.15.; e Iosafat, figliuolo di Ahilud, era Cancelliere;"},{"book":"II SAMUELE","chapter":"8","verse":"17","text":"e Sadoc, figliuolo di Ahitub, ed Ahimelec, figliuolo di Ebiatar, erano Sacerdoti8.17 Sacerdoti 1 Cron. 24.3.; e Seraia era Segretario;"},{"book":"II SAMUELE","chapter":"8","verse":"18","text":"e Benaia, figliuolo di Ioiada, era capo dei Cheretei, e de' Peletei; ed i figliuoli di Davide erano principi."}]}