{"data":[{"book":"II SAMUELE","chapter":"9","verse":"1","text":"E DAVIDE disse: Evvi più alcuno che sia rimasto della casa di Saulle, acciocchè io usi benignità inverso lui per amor di Gionatan9.1 Gionatan 1 Sam. 18.3 e rif. Prov. 27.10.?"},{"book":"II SAMUELE","chapter":"9","verse":"2","text":"Ora, nella casa di Saulle vi era un servitore, il cui nome era Siba9.2 Siba 2 Sam. 16.1; 19.17,29., il qual fu chiamato a Davide. E il re gli disse: Sei tu Siba? Ed egli disse: Tuo servitore."},{"book":"II SAMUELE","chapter":"9","verse":"3","text":"E il re disse: Non vi è egli più alcuno della casa di Saulle, ed io userò inverso lui la benignità di Dio? E Siba disse al re: Vi è ancora un figliuolo di Gionatan, ch'è storpiato de' piedi9.3 piedi 2 Sam. 4.4.."},{"book":"II SAMUELE","chapter":"9","verse":"4","text":"E il re gli disse: Dove è egli? E Siba disse al re: Ecco, egli è in casa di Machir, figliuolo di Ammiel, in Lo-debar."},{"book":"II SAMUELE","chapter":"9","verse":"5","text":"E il re Davide mandò a prenderlo dalla casa di Machir, figliuolo di Ammiel, da Lo-debar."},{"book":"II SAMUELE","chapter":"9","verse":"6","text":"E quando Mefiboset, figliuolo di Saulle, fu venuto a Davide, si gittò in terra sopra la sua faccia, e si prosternò. E Davide disse: Mefiboset. Ed egli disse: Ecco il tuo servitore."},{"book":"II SAMUELE","chapter":"9","verse":"7","text":"E Davide gli disse: Non temere; perciocchè io del tutto userò inverso te benignità, per amor di Gionatan, tuo padre, e ti restituirò tutte le possessioni di Saulle, tuo padre; e, quant'è a te, tu mangerai del continuo alla mia tavola."},{"book":"II SAMUELE","chapter":"9","verse":"8","text":"E Mefiboset s'inchinò, e disse: Che cosa è il tuo servitore, che tu abbia riguardato ad un can morto, qual sono io?"},{"book":"II SAMUELE","chapter":"9","verse":"9","text":"Poi il re chiamò Siba, servitore di Saulle, e gli disse: Io ho donato al figliuolo del tuo signore tutto quello che apparteneva a Saulle, ed a tutta la sua casa9.9 casa 2 Sam. 16.4; 19.29.."},{"book":"II SAMUELE","chapter":"9","verse":"10","text":"Tu adunque, co' tuoi figliuoli e servitori, lavoragli la terra, e ricogline la rendita; acciocchè il figliuolo del tuo signore abbia di che sostentarsi; ma, quant'è a Mefiboset, figliuolo del tuo signore, egli mangerà del continuo alla mia tavola. Or Siba avea quindici figliuoli e venti servitori."},{"book":"II SAMUELE","chapter":"9","verse":"11","text":"E Siba disse al re: Il tuo servitore farà secondo tutto quello che il re, mio signore, ha comandato al suo servitore. Ma, quant'è a Mefiboset, disse il re, egli mangerà alla mia tavola, come uno de' figliuoli del re."},{"book":"II SAMUELE","chapter":"9","verse":"12","text":"Or Mefiboset avea un figliuolo piccolo, il cui nome era Mica; e tutti quelli che stavano in casa di Siba erano servitori di Mefiboset."},{"book":"II SAMUELE","chapter":"9","verse":"13","text":"E Mefiboset dimorava in Gerusalemme; perciocchè egli mangiava del continuo alla tavola del re; ed era zoppo de' due piedi."}]}