{"data":[{"book":"1 Vakolinto","chapter":"11","verse":"1","text":"Muniyiga nene ngati chemukumuyiga Kilisitu."},{"book":"1 Vakolinto","chapter":"11","verse":"2","text":"Nikuvalumba nyenye kwa kunikumbuka na ndava ya kugakamula malagizu ganavapelili."},{"book":"1 Vakolinto","chapter":"11","verse":"3","text":"Nambu nigana mmanyayi kuvya Kilisitu ndi mutu wa kila mgosi, na mgosi ndi mutu wa mdala waki, na Chapanga ndi mutu wa Kilisitu."},{"book":"1 Vakolinto","chapter":"11","verse":"4","text":"Hinu ndi mgosi yoyoha mweakumuyupa Chapanga amala kukokosa ujumbi wa Chapanga kuni agubiki mutu waki, mwenuyo akuhuvevesa mutu waki ndi Kilisitu."},{"book":"1 Vakolinto","chapter":"11","verse":"5","text":"Na mdala ngati akumuyupa Chapanga amala kukokosa ujumbi wa Chapanga changagubika mutu waki, mdala mwenuyo ndi akumvevesa mgosi waki ndi mutu waki, mdala mweikita chenicho ndi iwanangana ngati mdala mwaketili mayunju pamutu waki."},{"book":"1 Vakolinto","chapter":"11","verse":"6","text":"Mdala mwangagubika mutu waki, ndi mbanga aketayi mayunju gaki. Nambu ngati soni kwa mdala kuketa zoha amala nganila mayunju gaki, ndi mbanga agubika mutu waki."},{"book":"1 Vakolinto","chapter":"11","verse":"7","text":"Mgosi iganikiwa lepi kugubika mutu waki, ndava mwene ndi luhumu na ukulu wa Chapanga, nambu mdala ndi chilolilo cha ukulu wa mgosi."},{"book":"1 Vakolinto","chapter":"11","verse":"8","text":"Mgosi awumbi lepi kuhuma kwa mdala, nambu mdala awumbiwi kuhuma kwa mgosi."},{"book":"1 Vakolinto","chapter":"11","verse":"9","text":"Mgosi awumbiwi lepi ndava ya mdala, nambu mdala awumbiwi ndava ya mgosi."},{"book":"1 Vakolinto","chapter":"11","verse":"10","text":"Ndava yeniyo na ndava ya vamitumu va kunani kwa Chapanga. Mdala agubika mutu waki, uvya ulangisu kulangisa uhotola weuvi panani yaki."},{"book":"1 Vakolinto","chapter":"11","verse":"11","text":"Hati ago, palongolo ya BAMBU mdala chindu lepi changali mgosi, na mgosi chindu lepi changali mdala voha vihuvalilana."},{"book":"1 Vakolinto","chapter":"11","verse":"12","text":"Ngati mdala cheawumbiwi kuhuma kwa mgosi, mewawa mgosi ivelekewa na mdala. Nambu vindu vyoha vihuma kwa Chapanga."},{"book":"1 Vakolinto","chapter":"11","verse":"13","text":"Mwavene muhukumwa, wu, chabwina mdala kumuyupa Chapanga changagubika chindu kumutu?"},{"book":"1 Vakolinto","chapter":"11","verse":"14","text":"Hati vandu chevawumbiwi yilangisa kuvya mgosi kuvya na mayunju gatali ndi soni kwaki mwene,"},{"book":"1 Vakolinto","chapter":"11","verse":"15","text":"nambu kwa mdala kuvya na mayunju gatali ndi utopesa kwaki, apewi mayunju gatali muni gamgubikayi."},{"book":"1 Vakolinto","chapter":"11","verse":"16","text":"Nambu mundu igana undindani ndava ya lijambu ili, amanyayi kuvya tete tivii lepi na mvelu wungi wa undindani, mewawa mumsambi wa vandu vevakumsadika Kilisitu kawaka mivelu yingi."},{"book":"1 Vakolinto","chapter":"11","verse":"17","text":"Peniyendelela kuvapela malagizu aga, nihotola lepi kuvalumba hati padebe, mikonganeku yinu nyenye mwihenga mambu gamahele gahakau kuliku gabwina."},{"book":"1 Vakolinto","chapter":"11","verse":"18","text":"Pakutumbula, niyuwini ngati pemwikonganeka pamonga ngati msambi wa vandu vevakumsadika Kilisitu mwipechengana. Nene nisadika padebe,"},{"book":"1 Vakolinto","chapter":"11","verse":"19","text":"changali mtahu yiganikiwa pavya ulekenganu pagati yinu, muni kulangisa vala veviyidakiliwa na Chapanga vamanyikayi hotohoto."},{"book":"1 Vakolinto","chapter":"11","verse":"20","text":"Chakaka mwikonganeka, mwihololela mwilya chakulya cha kumkumbuka lifwa la BAMBU, nambu lepi!"},{"book":"1 Vakolinto","chapter":"11","verse":"21","text":"Muni pamwilya kila mmonga winu ilya chakulya, hati yihumila vangi vilya Changali kuvalindila vayavi ndi yihumila vangi vavi na njala, na vangi vagalili!"},{"book":"1 Vakolinto","chapter":"11","verse":"22","text":"Wu, mwihotola lepi kulya na kunywa kunyumba yinu? Amala mukuyivevesa msambi wa vandu vevakumsadika Kilisitu va Chapanga na kuvavevesa vandu avo vangali chindu? Nivakokosela kyani? Nivalumba? Lepi! Lepi kuvala lijambu ili."},{"book":"1 Vakolinto","chapter":"11","verse":"23","text":"Muni nene napokili mawuliwu kuhuma kwa BAMBU genavalekili, kuvya kilu yila BAMBU Yesu peagotoliwi kwa makoko vaki, atolili libumunda,"},{"book":"1 Vakolinto","chapter":"11","verse":"24","text":"akamsengusa Chapanga, akalimetula, akajova. “Yeniyi ndi higa yangu yeyiwusiwa ndava yinu, mkita aga kwa kunikumbuka nene.”"},{"book":"1 Vakolinto","chapter":"11","verse":"25","text":"Mewawa, pamali kulya, akatola chikombi, akajova. “Chenichi ndi chikombi cha lilaganu lamupya lelikitwa livya na makakala kwa ngasi yangu. Mkita naha kila pemwinywa, kwa kunikumbuka nene.”"},{"book":"1 Vakolinto","chapter":"11","verse":"26","text":"Kila lukumbi pemwilya libumunda lenili na kunywa chikombi ichi, mukokosa lifwa la BAMBU, mbaka peibwela."},{"book":"1 Vakolinto","chapter":"11","verse":"27","text":"Ndava yeniyo, mundu yeyoha mweilya libumunda na kunywa chikombi cha BAMBU changali kuganikiwa, yati ivya na lijambu ndava ya ngasi ya BAMBU"},{"book":"1 Vakolinto","chapter":"11","verse":"28","text":"Yikumgana mundu yoyoha ajilolayi mwene hoti, kangi alyayi libumunda lenilo na anywela chikombi chenicho."},{"book":"1 Vakolinto","chapter":"11","verse":"29","text":"Muni mundu yeyoha mweilya na kunywa changali kumanya mana ya higa ya BAMBU, akujiletela uhamula waki mwene."},{"book":"1 Vakolinto","chapter":"11","verse":"30","text":"Ndi mana vamahele pagati yinu vatamu, na vangi vafwili."},{"book":"1 Vakolinto","chapter":"11","verse":"31","text":"Ngati tijilolili tavete bwina ngati tibuniwi lepi na Chapanga."},{"book":"1 Vakolinto","chapter":"11","verse":"32","text":"Nambu patihamuliwa na BAMBU, tiwuliwa, tikotoka kuhengewa uhamula pamonga na vandu va mulima."},{"book":"1 Vakolinto","chapter":"11","verse":"33","text":"Hinu, valongo vangu, pamkonganeka pamonga kulya libumunda la kumkumbuka BAMBU, kila mundu amlindilayi muyaki."},{"book":"1 Vakolinto","chapter":"11","verse":"34","text":"Na ngati kuvi na mundu mweavi na njala, alyayi hoti kunyumba yaki. Muni kukonganeka kwinu kukoto kuleta uhamula. Nambu, kuvala mambu gangi, yati nikuvajovela penibwela."}]}