{"data":[{"book":"Job","chapter":"15","verse":"1","text":"Then Eliphaz the Temanite answered and said,"},{"book":"Job","chapter":"15","verse":"2","text":"“Would a wise man answer with such empty ‘knowledge’ that is just a lot of hot air?15:2. “Hot air”: literally, “fill his belly with the east,” the direction of a hot wind blowing in the desert."},{"book":"Job","chapter":"15","verse":"3","text":"He wouldn't argue with unprofitable speeches using words that do no good."},{"book":"Job","chapter":"15","verse":"4","text":"But you are doing away with the fear of God, and destroying communion with him."},{"book":"Job","chapter":"15","verse":"5","text":"It's your sins that are doing the talking, and you are choosing deceptive words."},{"book":"Job","chapter":"15","verse":"6","text":"Your own mouth is condemning you, not me; your own lips are testifying against you."},{"book":"Job","chapter":"15","verse":"7","text":"Were you the very first person to be born? Were you born before the hills were created?15:7. Note the parallel to Proverbs 8:25."},{"book":"Job","chapter":"15","verse":"8","text":"Were you there listening in God's council?15:8. Referring to the council in heaven, 1:6; 2:1. Does wisdom only belong to you?"},{"book":"Job","chapter":"15","verse":"9","text":"What do you know that we don't? What do you understand that we don't?"},{"book":"Job","chapter":"15","verse":"10","text":"We have among us old, gray-haired people much older than your father!"},{"book":"Job","chapter":"15","verse":"11","text":"Are the comforts God provides too little for you? Are God's gentle words not enough for you?"},{"book":"Job","chapter":"15","verse":"12","text":"Why do you let yourself be carried away by your emotions?15:12. Literally, “Why does your heart take you?”"},{"book":"Job","chapter":"15","verse":"13","text":"Why do your eyes flash in anger that you turn against God and let yourself speak this way?"},{"book":"Job","chapter":"15","verse":"14","text":"Who can say they are clean? Which human being can say that they do what is right?"},{"book":"Job","chapter":"15","verse":"15","text":"Look, God doesn't even trust his angels—even the heavenly beings are not pure in his sight!"},{"book":"Job","chapter":"15","verse":"16","text":"How much less pure are those who are unclean and corrupt, drinking in sin like water!"},{"book":"Job","chapter":"15","verse":"17","text":"If you are ready to listen to me, I will show you. I will explain my insights."},{"book":"Job","chapter":"15","verse":"18","text":"This is what wise men have said, confirmed by their ancestors,"},{"book":"Job","chapter":"15","verse":"19","text":"those to whom alone the land was given before foreigners ever were there.15:19. Implying that the influence of foreigners might have impacted traditional wisdom."},{"book":"Job","chapter":"15","verse":"20","text":"The wicked writhe in pain all their lives, through all the years these oppressors survive."},{"book":"Job","chapter":"15","verse":"21","text":"Terrifying sounds fill their ears; even when they think they're safe, the destroyer will attack them."},{"book":"Job","chapter":"15","verse":"22","text":"They don't believe they will escape the darkness—they know a sword is waiting for them.15:22. Meaning that they expect to be murdered."},{"book":"Job","chapter":"15","verse":"23","text":"They wander around looking for food, asking ‘Where is it?’ They know that their day of darkness is close at hand."},{"book":"Job","chapter":"15","verse":"24","text":"Misery and torment overwhelm them like a king preparing for battle."},{"book":"Job","chapter":"15","verse":"25","text":"They shake their fists in God's face, defiantly challenging the Almighty,"},{"book":"Job","chapter":"15","verse":"26","text":"insolently attacking him with their shields."},{"book":"Job","chapter":"15","verse":"27","text":"They have become fat in their rebellion, their bellies bloated with fat."},{"book":"Job","chapter":"15","verse":"28","text":"But their cities will become desolate; they will live in abandoned houses that are crumbling into ruins."},{"book":"Job","chapter":"15","verse":"29","text":"They will lose their riches, their wealth will not endure, their possessions will not spread over the earth."},{"book":"Job","chapter":"15","verse":"30","text":"They will not escape from the darkness. Like a tree whose shoots are burned up in a forest fire, the breath of God will blow him away."},{"book":"Job","chapter":"15","verse":"31","text":"They should not trust in things that are worthless, for their reward will be worthless.15:31. “Worthless,” or “vanity.”"},{"book":"Job","chapter":"15","verse":"32","text":"This will be paid in full before their time has come. They are like tree branches that wither,"},{"book":"Job","chapter":"15","verse":"33","text":"like vines that lose their unripe grapes, or olive trees that lose their flowers.15:33. In other words fruit trees that fail to produce a good harvest."},{"book":"Job","chapter":"15","verse":"34","text":"For those who reject God are barren,15:34. Or “unproductive.” and fire will burn up the homes of those who love bribes."},{"book":"Job","chapter":"15","verse":"35","text":"They plan trouble and produce evil, giving birth to deception.”"}]}