{"data":[{"book":"Job","chapter":"22","verse":"1","text":"Then Eliphaz the Temanite responded and said,"},{"book":"Job","chapter":"22","verse":"2","text":"“How can anyone be of help to God? Even wise people are only helpful to themselves."},{"book":"Job","chapter":"22","verse":"3","text":"Is it any benefit to the Almighty if you're a good person?22:3. “Good person”: or “righteous.” What does he gain if you do what's right?"},{"book":"Job","chapter":"22","verse":"4","text":"Does he correct you and bring charges against you because of your reverence?22:4. Eliphaz is saying that if Job was truly innocent he wouldn't be suffering God's punishment."},{"book":"Job","chapter":"22","verse":"5","text":"No: it's because you're so wicked! Your sins are never-ending!"},{"book":"Job","chapter":"22","verse":"6","text":"For no reason at all you took your brother's clothing as a security for a debt, and left them stripped naked."},{"book":"Job","chapter":"22","verse":"7","text":"You refused water to the thirsty; you denied food to the hungry."},{"book":"Job","chapter":"22","verse":"8","text":"Is it because the land belongs to the powerful, and only the privileged have a right to live there?22:8. Suggesting that this is Job's attitude."},{"book":"Job","chapter":"22","verse":"9","text":"You have sent widows away empty-handed; you have crushed the outstretched arms of orphans, begging for help.22:9. “Begging for help” implied."},{"book":"Job","chapter":"22","verse":"10","text":"That's why you're surrounded by traps to catch you, and why you suddenly panic in terror."},{"book":"Job","chapter":"22","verse":"11","text":"That's why it's so dark you cannot see, and why you feel like you're drowning.22:11. Literally, “the abundance of water covers you.”"},{"book":"Job","chapter":"22","verse":"12","text":"Doesn't God live high in heaven and looks down on even the highest stars?"},{"book":"Job","chapter":"22","verse":"13","text":"But you ask, ‘What does God know? How can he see and judge what happens down here in darkness?"},{"book":"Job","chapter":"22","verse":"14","text":"Thick clouds cover him so he can't see anything as he walks around in heaven.’22:14. Eliphaz accuses Job of believing in a distant, uninterested God who is immune to what happens on earth."},{"book":"Job","chapter":"22","verse":"15","text":"Why do you insist on following the traditional thinking of the wicked?22:15. Literally, “the old paths on which evil people walked.”"},{"book":"Job","chapter":"22","verse":"16","text":"They were taken before their time; all they had built was washed away."},{"book":"Job","chapter":"22","verse":"17","text":"They had told God, ‘Get lost! What can the Almighty do to us?’"},{"book":"Job","chapter":"22","verse":"18","text":"And yet he was the one who had filled their homes with good things—but I don't accept their way of thinking.22:18. Eliphaz uses exactly the same words as Job does in 21:16."},{"book":"Job","chapter":"22","verse":"19","text":"Those who do right rejoice when they see the destruction of the wicked,22:19. Literally, “it,” referring back to verse 16.  and the innocent mock them,"},{"book":"Job","chapter":"22","verse":"20","text":"saying, ‘Our enemies are destroyed, and fire has burned up all that's left of them.’"},{"book":"Job","chapter":"22","verse":"21","text":"Come back to God and be reconciled to him, and you'll be prosperous again."},{"book":"Job","chapter":"22","verse":"22","text":"Listen to what he tells you and keep his words in mind."},{"book":"Job","chapter":"22","verse":"23","text":"If you return to God you will be restored. If you renounce your sinful life22:23. Literally, “remove wickedness from your tent.”"},{"book":"Job","chapter":"22","verse":"24","text":"and give up your love of money and desire for possessions,22:24. Literally, “throw your gold in the dust, the gold of Ophir in the riverbed.” Since Job has lost everything already, this needs to be seen figuratively."},{"book":"Job","chapter":"22","verse":"25","text":"then the Almighty will be your gold and your precious silver."},{"book":"Job","chapter":"22","verse":"26","text":"Then you will find delight in the Almighty, and be able to face him without feeling ashamed."},{"book":"Job","chapter":"22","verse":"27","text":"You will pray to him, and he will hear you, and you will keep your promises to him."},{"book":"Job","chapter":"22","verse":"28","text":"Whatever you decide to do will be successful, and wherever you go, light will shine on you."},{"book":"Job","chapter":"22","verse":"29","text":"When others are humbled, and you say, ‘please help them,’ God will save them."},{"book":"Job","chapter":"22","verse":"30","text":"God saves those who are innocent, and you will be saved if you do what is right.”22:30. Literally, “if your hands are clean.”"}]}