{"data":[{"book":"Job","chapter":"41","verse":"1","text":"“Can you pull out Leviathan41:1. Leviathan: some identify this creature with the crocodile, or a mythical beast. It is also mentioned in 3:8.  with a hook? Can you tie its mouth shut?"},{"book":"Job","chapter":"41","verse":"2","text":"Can you thread a rope through its nose? Can you pass a hook through its jaw?"},{"book":"Job","chapter":"41","verse":"3","text":"Will it beg you to let it go? Or will it talk softly to you?"},{"book":"Job","chapter":"41","verse":"4","text":"Will it make a contract with you? Will it agree to be your slave forever?"},{"book":"Job","chapter":"41","verse":"5","text":"Will you play with it like a pet bird? Will you put it on a leash for your girls?"},{"book":"Job","chapter":"41","verse":"6","text":"Will your trading partners decide on a price for him, and divide him up among the merchants?"},{"book":"Job","chapter":"41","verse":"7","text":"Can you pierce his skin with many harpoons, its head with fishing spears?"},{"book":"Job","chapter":"41","verse":"8","text":"If you were to grab hold of it, imagine the battle you would have! You wouldn't do that again!"},{"book":"Job","chapter":"41","verse":"9","text":"Any hope to capture it is foolish. Anyone who tries is thrown to the ground."},{"book":"Job","chapter":"41","verse":"10","text":"Since no one has the courage to provoke Leviathan, who would dare to stand up against me?"},{"book":"Job","chapter":"41","verse":"11","text":"Who has confronted me with any claim that I should repay? Everything under heaven belongs to me."},{"book":"Job","chapter":"41","verse":"12","text":"Let me tell you about Leviathan: its powerful legs and graceful proportions."},{"book":"Job","chapter":"41","verse":"13","text":"Who can remove its hide? Who can penetrate its double coat of armor?41:13. Or “who can approach it with a double bridle?”"},{"book":"Job","chapter":"41","verse":"14","text":"Who can open its jaws? Its teeth are terrifying!"},{"book":"Job","chapter":"41","verse":"15","text":"Its pride41:15. Or “back.” is its rows of scales, closed tightly together."},{"book":"Job","chapter":"41","verse":"16","text":"Its scales are so close together that no air can pass between them."},{"book":"Job","chapter":"41","verse":"17","text":"Each scale attaches to the next; they lock together and nothing can penetrate them."},{"book":"Job","chapter":"41","verse":"18","text":"When it sneezes light shines out. Its eyes are like the rising sun."},{"book":"Job","chapter":"41","verse":"19","text":"Flames pour from its mouth, sparks of fire shoot out."},{"book":"Job","chapter":"41","verse":"20","text":"Smoke comes from its nostrils, like steam from a kettle on a fire made of reeds."},{"book":"Job","chapter":"41","verse":"21","text":"Its breath sets fire to charcoal as flames shoot from its mouth."},{"book":"Job","chapter":"41","verse":"22","text":"Its neck is powerful, and all who face him shake with terror."},{"book":"Job","chapter":"41","verse":"23","text":"Its body is dense and solid, as if it is made from cast metal."},{"book":"Job","chapter":"41","verse":"24","text":"Its heart is rock-hard, like a millstone."},{"book":"Job","chapter":"41","verse":"25","text":"When it rises, even the powerful are terrified; they retreat as it thrashes about."},{"book":"Job","chapter":"41","verse":"26","text":"Swords just bounce off it, as do spears, darts, and javelins."},{"book":"Job","chapter":"41","verse":"27","text":"It brushes aside iron like straw, and bronze like rotten wood."},{"book":"Job","chapter":"41","verse":"28","text":"Arrows cannot make it run away; stones from slingshots are like pieces of stubble."},{"book":"Job","chapter":"41","verse":"29","text":"Clubs are also treated like stubble; it laughs at the sound made by flying spears."},{"book":"Job","chapter":"41","verse":"30","text":"Its underparts are covered with points as sharp as broken pots; when it drags itself through the mud it leaves marks like a threshing sledge.41:30. Threshing sledge: a board with sharp spikes for threshing grain."},{"book":"Job","chapter":"41","verse":"31","text":"It churns up the sea like water in a boiling pot, like a steaming bowl when ointment is mixed."},{"book":"Job","chapter":"41","verse":"32","text":"It leaves a glistening wake behind it as if the sea had white hair."},{"book":"Job","chapter":"41","verse":"33","text":"There is nothing on earth like it: a creature that has no fear."},{"book":"Job","chapter":"41","verse":"34","text":"It looks down on all other creatures. It is the proudest of all.”"}]}