{"data":[{"book":"Hebreerne","chapter":"1","verse":"1","text":"For lenge siden talte Gud, mange ganger og på ulike måter, til forfedrene våre ved å la profetene holde fram budskap fra ham.1:1 Profetenes budskap finnes skrevet ned i Bibelens første del, den som vi kaller Det gamle testamente."},{"book":"Hebreerne","chapter":"1","verse":"2","text":"Nå ved denne tidenes slutt har han talt til oss gjennom sin sønn. Gud lot Sønnen skape hele universet, og han har bestemt at alt til slutt skal tilhøre ham."},{"book":"Hebreerne","chapter":"1","verse":"3","text":"Sønnen er en kraftfull utstråling av Guds egen herlighet. Han er det synlige bilde på Gud og bærer oppe hele universet med sitt mektige ord. Han døde for at menneskene skulle få tilgivelse for syndene og sitter på Guds høyre side i himmelen og regjerer.1:3 Se Salmenes bok 110:1. Den som sitter på Guds høyre side, deler hans makt og regjerer sammen med ham."},{"book":"Hebreerne","chapter":"1","verse":"4","text":"Guds sønn rangerer langt høyere enn englene. Gud tiltaler ham på en måte som viser at han er mye større enn englene."},{"book":"Hebreerne","chapter":"1","verse":"5","text":"Gud har jo aldri sagt til en engel:"},{"book":"Hebreerne","chapter":"1","verse":"6","text":"Og når Gud lar Sønnen, han som er den fremste,1:6 På gresk: den førstefødte. Den sønnen som ble født først arvet mer enn sine brødre og sto over dem. Jesus er likestilt med Gud og Herre over skapelsen. komme til jorden, sier Gud:"},{"book":"Hebreerne","chapter":"1","verse":"7","text":"Når Gud taler om englene, sier han:"},{"book":"Hebreerne","chapter":"1","verse":"8","text":"Men til Sønnen sier han:"},{"book":"Hebreerne","chapter":"1","verse":"9","text":"Du elsker det som er rett og hater det onde."},{"book":"Hebreerne","chapter":"1","verse":"10","text":"Og:"},{"book":"Hebreerne","chapter":"1","verse":"11","text":"Alt dette skal en dag forsvinne og bli til ingenting,"},{"book":"Hebreerne","chapter":"1","verse":"12","text":"Du skal rulle sammen disse utslitte plaggene og bytte dem ut mot en ny kledning. Selv skal du aldri bli forandret, og aldri dø.”1:12 Se Salmenes bok 102:26-28."},{"book":"Hebreerne","chapter":"1","verse":"13","text":"Gud har ikke sagt til noen engel, det han sier til Sønnen:"},{"book":"Hebreerne","chapter":"1","verse":"14","text":"Nei, englene er bare tjenere. De er ånder som Gud har sendt ut for å hjelpe dem som blir frelst og få evig liv."}]}