{"data":[{"book":"Hebreerne","chapter":"9","verse":"1","text":"I det første pakten mellom Gud og hans folk var det en lang liste med regler for hvordan prestene skulle tjene Gud i teltet9:1 Teltet ble reist under ledelse av Moses og finnes beskrevet i Andre Mosebok 25–31. i ørkenen som de brukte til helligdom her på jorden."},{"book":"Hebreerne","chapter":"9","verse":"2","text":"Teltet besto av to rom. Det første inneholdt en lysestake og et bord med tolv brød som representerte Israels tolv stammer. Dette rommet ble kalt Det hellige."},{"book":"Hebreerne","chapter":"9","verse":"3","text":"Helt bak i dette rommet var det et forheng. Bak forhenget var det et nytt rom som ble kalt Det aller helligste."},{"book":"Hebreerne","chapter":"9","verse":"4","text":"Der inne sto et alter av gull for røkelse og en kiste kledd av gull som ble kalt Paktens ark. I arken oppbevarte de tre forskjellige gjenstander: En krukke av gull fylt med manna9:4 Manna var det brød Israels folk spiste i ørkenen. Se Andre Mosebok 16:32-33., Aron sin stav, som en gang hadde skutt friske skudd,9:4 Se Fjerde Mosebok 17:8-10. og steintavlene med de ti budene."},{"book":"Hebreerne","chapter":"9","verse":"5","text":"Oppe på arken sto to modeller av kjeruber9:5 Kjerubene var en slags engler., et symbol på Guds nærhet. Vingene brettet seg ut over lokket på arken og ble kalt ”plassen der Gud tilgir”. Men vi har ikke tid til å gå inn på hver detalj i disse tingene."},{"book":"Hebreerne","chapter":"9","verse":"6","text":"Etter at alt dette var gjort klart, gikk prestene regelmessig inn i Det hellige rommet i teltet for å utføre sin tjeneste for Gud."},{"book":"Hebreerne","chapter":"9","verse":"7","text":"Men i Det aller helligste rommet innerst i teltet, måtte bare øverstepresten gå inn. Det gjorde han en gang i året. Da hadde han alltid med blod for å ofre til Gud for at både han og folket skulle få tilgivelse for syndene de hadde begått i sin tankeløshet."},{"book":"Hebreerne","chapter":"9","verse":"8","text":"Gjennom denne symbolske handlingen viser Guds Hellige Ånd at veien til Gud og Det aller helligste rommet var stengt for menneskene så lenge det første rommet og regelverket for prestene ennå sto ved lag."},{"book":"Hebreerne","chapter":"9","verse":"9","text":"Bilde viser også til vår egen tid, for menneskene bærer fortsatt fram gaver og offer som ikke kan gjøre dem fullkomne eller gi dem en ren samvittighet."},{"book":"Hebreerne","chapter":"9","verse":"10","text":"Menneskene følger en lang liste med regler for det de har lov til å spise, drikke og ulike seremonier av renselse for å bli verdige å komme innfor Gud. Alt dette er bare ytre regler for å tjene Gud, og skulle bare gjelde inntil den nye pakten kom med en ny og bedre ordning."},{"book":"Hebreerne","chapter":"9","verse":"11","text":"Nå har altså Jesus Kristus kommet som øversteprest for den nye pakten, med alle fordelene dette fører med seg. Han har gått inn i den store og fullkomne helligdommen, som ikke er bygd av mennesker og derfor heller ikke tilhører denne verden."},{"book":"Hebreerne","chapter":"9","verse":"12","text":"En gang for alle gikk han inn med blod i Det aller helligste9:12 ”Det aller helligste” var et rom lengst inn i templet, stedet for Guds nærvær. Den eneste som fikk gå inn dit, var øverstepresten, da han en gang om året ofret blod for at folket skulle få syndene sine tilgitt. For en nærmere beskriving, se 9:2-5. i himmelen. Men det var ikke med blod fra geiter og kalver.9:12 Se Tredje Mosebok 16:14-15. Nei, han ofret sitt eget blod, og gjennom det har vi fått tilgivelse for syndene våre og blitt frelst for evig."},{"book":"Hebreerne","chapter":"9","verse":"13","text":"Dersom menneskene i den første pakten hadde gjort noe som ut fra Moseloven9:13 Moseloven, eller den jødiske loven, finnes skrevet ned i Første til Femte Mosebok. var forbudt, kunne blodet fra geiter og okser, og vann blandet med asken fra en kvige,9:13 Se Fjerde Mosebok 19. på en symbolsk måte sette dem fri fra skyld og gjøre dem verdige å komme innfor Gud."},{"book":"Hebreerne","chapter":"9","verse":"14","text":"Hvor mye mer vil ikke da blodet fra Kristus sette oss fri fra skyld, slik at vi blir verdige til å tjene Gud, han som gir liv. Kristus bar fram seg selv som et feilfritt offer til Gud gjennom kraften i Guds evige Ånd."},{"book":"Hebreerne","chapter":"9","verse":"15","text":"Kristus er altså mellommann i en ny og bedre pakt mellom Gud og menneskene. Han døde for å ta straffen for de syndene menneskene hadde begått i den første pakten, ja, han kjøpte oss fri fra vårt slaveri under synden. Gjennom dette kan alle som takker ja til Guds tilbud, få del i Guds arv, det evige liv han har lovet oss."},{"book":"Hebreerne","chapter":"9","verse":"16-17","text":"En pakt fungerer nemlig som et testamente9:16-17 Gresken har samme ord for pakter og testamente.. Ingen kan arve noe før det er bevist at personen som skrev testamentet er død. Da først trår det i kraft."},{"book":"Hebreerne","chapter":"9","verse":"18","text":"Derfor var blodet bevis for at døden hadde funnet sted og nødvendig for at den første pakten skulle tre i kraft."},{"book":"Hebreerne","chapter":"9","verse":"19","text":"Da Moses hadde lest opp alle budene i loven for hele folket, tok han blod fra kalver og geiter som var slaktet, og blandet det med vann. Etterpå dyppet han stilkene fra isopplanten og rød ull i blodet og stenket det over lovboken og alt folket."},{"book":"Hebreerne","chapter":"9","verse":"20","text":"Så sa han: ”Dette blodet bekrefter den pakten som Gud har fastsatt at dere skal holde.”"},{"book":"Hebreerne","chapter":"9","verse":"21","text":"På samme måten stenket han blod på helligdommen og alle gjenstandene som ble brukt.9:21 Se Andre Mosebok 24:3-8."},{"book":"Hebreerne","chapter":"9","verse":"22","text":"Ja, Moseloven krever at nesten alt og alle som skal komme innfor Gud, må gå gjennom denne seremonien for renselse og bli stenket med blod. Uten blod og død finnes det ingen tilgivelse."},{"book":"Hebreerne","chapter":"9","verse":"23","text":"Helligdommen og alt som var i den, det vil si de symbolske bildene av det som finnes i himmelen, må altså bli renset gjennom denne seremonien før de kan bli brukt i gudstjenesten. Men forbildene i himmelen, den virkelige helligdommen, forlangte et mye bedre offer."},{"book":"Hebreerne","chapter":"9","verse":"24","text":"Kristus har ikke gått inn i noen vanlig helligdom, som er bygd av mennesker og bare er et bilde på den virkelige. Nei, han gikk inn i selv himmelen med sitt blod og trådte fram for Gud på grunn av vår skyld."},{"book":"Hebreerne","chapter":"9","verse":"25","text":"Offeret hans var ikke et offer som må bli gjentatt gang etter gang, slik som offer med blod fra dyrene som øversteprestene hvert år bærer inn i helligdommen."},{"book":"Hebreerne","chapter":"9","verse":"26","text":"Nei, da hadde Kristus måtte lide og dø gang på gang helt fra verdens skapelse. Nå kom han til jorden ved tidenes slutt for en gang for alle å ofre seg på korset, for at vi skulle få tilgivelse for syndene våre."},{"book":"Hebreerne","chapter":"9","verse":"27","text":"Gud har bestemt at vi mennesker skal dø en gang, og at vi etterpå skal bli dømt av ham."},{"book":"Hebreerne","chapter":"9","verse":"28","text":"Derfor døde også Kristus bare en gang for å ta straffen for alle syndene på seg. Kristus skal likevel komme til jorden for andre gang, men ikke for å ofre seg selv for syndene våre. Nei, denne gangen kommer han for å frelse for evig alle de som venter på han."}]}