{"data":[{"book":"U-Eksodasi","chapter":"11","verse":"1","text":"Ngalesosikhathi uThixo wathi kuMosi, “Sekusele ukuthi ngehlise uhlupho olulodwa kuFaro laphezu kweGibhithe. Ngemva kwalokho uzaliyekela lisuke lapha, njalo liphume eselixotsha lonke."},{"book":"U-Eksodasi","chapter":"11","verse":"2","text":"Tshela abantu ukuthi amadoda labafazi ngokufananayo bacele kubomakhelwane babo izinto zesiliva legolide.”"},{"book":"U-Eksodasi","chapter":"11","verse":"3","text":"(UThixo wenza amaGibhithe aba lomusa ebantwini, loMosi uqobo wahlonitshwa kakhulu yizikhulu zikaFaro langabantu.)"},{"book":"U-Eksodasi","chapter":"11","verse":"4","text":"Ngakho uMosi wasesithi, “Nanku okutshiwo nguThixo: ‘Phakathi kobusuku ngizahambahamba kulolonke elaseGibhithe."},{"book":"U-Eksodasi","chapter":"11","verse":"5","text":"Wonke owesilisa olizibulo eGibhithe uzakufa, kusukela ezibulweni likaFaro ohlezi esihlalweni sobukhosi kuthathe kanye lezibulo lesigqili sentombazana esisebenza ukuchola, kanye lamazibulo enkomo uqobo."},{"book":"U-Eksodasi","chapter":"11","verse":"6","text":"Kuzakuba lesililo esikhulu eGibhithe lonke, isililo esingakaze sibe khona njalo esingayikuba khona lanini."},{"book":"U-Eksodasi","chapter":"11","verse":"7","text":"Kodwa kwabako-Israyeli akuyikuba lanja ezakhonkotha umuntu loba inyamazana.’ Lapho-ke lizakwazi ukuthi uThixo uyawehlukanisa amaGibhithe kwabako-Israyeli."},{"book":"U-Eksodasi","chapter":"11","verse":"8","text":"Zonke izikhulu zakho lezi zizakuza kimi zikhothamisele ubuso phansi phambi kwami zisithi, ‘Hambani, wena labo bonke abakulandelayo!’ Ngemva kwalokho ngizasuka.” UMosi wasesuka kuFaro elokhu ezonde evutha umlilo."},{"book":"U-Eksodasi","chapter":"11","verse":"9","text":"UThixo wayesetshilo kuMosi wathi, “UFaro uzaqinisa intamo, ukuze zande izimangaliso zami eGibhithe.”"},{"book":"U-Eksodasi","chapter":"11","verse":"10","text":"UMosi lo-Aroni bazenza zonke izimangaliso lezi emehlweni kaFaro, kodwa uThixo wayenza yaba lukhuni inhliziyo kaFaro kaze abavumela abako-Israyeli ukuthi baphume elizweni lakhe."}]}