{"data":[{"book":"U-Eksodasi","chapter":"14","verse":"1","text":"UThixo wathi kuMosi,"},{"book":"U-Eksodasi","chapter":"14","verse":"2","text":"“Tshela abako-Israyeli ukuthi babuyele emuva bayomisa ePhi-Hahirothi phakathi laphakathi kweMigidoli lolwandle. Kabamise eceleni kolwandle malungana leBhali-Zefoni."},{"book":"U-Eksodasi","chapter":"14","verse":"3","text":"UFaro uzacabanga ukuthi abako-Israyeli bayantula nje elizweni besangene ngoba sebesithwe yinkangala."},{"book":"U-Eksodasi","chapter":"14","verse":"4","text":"Njalo ngizayenza ibe lukhuni inhliziyo kaFaro abeselandela exotshana labo. Kodwa ngizazizuzela udumo ngoFaro kanye lempi yakhe yonke, lamaGibhithe azakwazi ukuthi mina nginguThixo.” Ngakho abako-Israyeli bakwenza lokhu."},{"book":"U-Eksodasi","chapter":"14","verse":"5","text":"Kwathi inkosi yaseGibhithe isitsheliwe ukuthi abantu sebebalekile, uFaro lezikhulu zakhe baguqula ingqondo zabo ngabako-Israyeli bathi, “Sesenzeni manje? Sesiyekele abako-Israyeli bahamba salahlekelwa yikusetshenzelwa yibo!”"},{"book":"U-Eksodasi","chapter":"14","verse":"6","text":"UFaro waselungisa inqola yakhe yamabhiza waphuma lempi yakhe."},{"book":"U-Eksodasi","chapter":"14","verse":"7","text":"Wathatha izinqola ezikhethekileyo ezingamakhulu ayisithupha zahamba kanye lezinye izinqola zaseGibhithe, yinye ngayinye ilenduna yayo."},{"book":"U-Eksodasi","chapter":"14","verse":"8","text":"UThixo wayenza yaba lukhuni inhliziyo kaFaro inkosi yaseGibhithe, ngakho waxotshana labako-Israyeli ababehamba ngesibindi."},{"book":"U-Eksodasi","chapter":"14","verse":"9","text":"AmaGibhithe kugoqela wonke amabhiza kaFaro lezinqola, abagadi bamabhiza lamabutho, abaxhuma abako-Israyeli abedlula bemise ngasolwandle eduzane lePhi-Hahirothi malungana leBhali-Zefoni."},{"book":"U-Eksodasi","chapter":"14","verse":"10","text":"Kwathi uFaro esondela abako-Israyeli bathi bevusa amehlo babona nanko amaGibhithe asebanxwanele. Besaba bathuthumela bakhala kuThixo."},{"book":"U-Eksodasi","chapter":"14","verse":"11","text":"Bathi kuMosi, “Kambe yikuthi kwakungelamangcwaba yini eGibhithe uze usilethe lapha enkangala ukuba sizofela khona? Manje wenzeni ngokusikhupha eGibhithe?"},{"book":"U-Eksodasi","chapter":"14","verse":"12","text":"Asitshongo kuwe yini siseGibhithe ukuthi siyekele? Satsho sathi siyekele sikhonze amaGibhithe. Kwakuzaba ngcono kithi ukukhonza amaGibhithe kulokufela enkangala!”"},{"book":"U-Eksodasi","chapter":"14","verse":"13","text":"UMosi wabaphendula abantu wathi, “Lingesabi. Manini isibindi, lizabona ukuthi uThixo uzalihlenga njani lamuhla. AmaGibhithe eliwabonayo lamuhla kalisoze liphinde liwabone futhi."},{"book":"U-Eksodasi","chapter":"14","verse":"14","text":"UThixo uzalilwela; lina manini lithule.”"},{"book":"U-Eksodasi","chapter":"14","verse":"15","text":"Ngakho uThixo wasesithi kuMosi, “Kanti ukhalelani kimi na? Tshela abako-Israyeli baphume bahambe."},{"book":"U-Eksodasi","chapter":"14","verse":"16","text":"Phakamisa intonga yakho welulele isandla sakho phezu kolwandle amanzi adabuke phakathi ukuze abako-Israyeli bahambe phakathi kolwandle emhlabathini owomileyo."},{"book":"U-Eksodasi","chapter":"14","verse":"17","text":"Ngizazenza zibe lukhuni inhliziyo zamaGibhithe ukuze angene abaxhume. Njalo ngizazuza udumo ngoFaro lempi yakhe yonke, langezinqola zakhe labagadi bakhe bamabhiza."},{"book":"U-Eksodasi","chapter":"14","verse":"18","text":"AmaGibhithe azakwazi ukuthi mina yimi uThixo nxa sengizuza udumo ngoFaro, langezinqola zakhe labagadi bakhe bamabhiza.”"},{"book":"U-Eksodasi","chapter":"14","verse":"19","text":"Kwathi khonapho ingilosi kaNkulunkulu eyayikade ihamba phambili kwempi yabako-Israyeli yasuka yabhoda ngemva kwabo. Insika yeyezi layo yasuka phambili yayakuma ngemva kwabo,"},{"book":"U-Eksodasi","chapter":"14","verse":"20","text":"yehlukanisa impi yamaGibhithe leyabako-Israyeli. Ubusuku bonke iyezi laletha ubumnyama kwelinye icele labuye laletha ukukhanya ngakwelinye icele; ngakho kabakho abasondela kwabanye ubusuku bonke."},{"book":"U-Eksodasi","chapter":"14","verse":"21","text":"Ngakho uMosi waseselulela isandla sakhe phezu kolwandle, ngalobobusuku uThixo wafuqela ulwandle emuva ngomoya wempumalanga olamandla kwasala umhlabathi owomileyo. Amanzi adabukana phakathi,"},{"book":"U-Eksodasi","chapter":"14","verse":"22","text":"abako-Israyeli bazihambela phakathi kolwandle emhlabathini owomileyo amanzi ezindonga ngapha langapha kwabo."},{"book":"U-Eksodasi","chapter":"14","verse":"23","text":"AmaGibhithe abalandela, amabhiza wonke kaFaro, izinqola labagadi bamabhiza bonke babalandela phakathi kolwandle."},{"book":"U-Eksodasi","chapter":"14","verse":"24","text":"Kwathi ngomlindo wokucina wobusuku uThixo wakhangela phansi esensikeni yomlilo leyezi, wakhangela phansi empini yamaGibhithe wayidunga yasanganiseka."},{"book":"U-Eksodasi","chapter":"14","verse":"25","text":"Wenza ukuthi amavili ezinqola zawo akhumuke okwenza kwaba nzima ukuthi aqhubeke lula. AmaGibhithe asesithi, “Kasehlukaneni labako-Israyeli! UThixo uyabalwela ukuba behlule amaGibhithe.”"},{"book":"U-Eksodasi","chapter":"14","verse":"26","text":"UThixo wasesithi kuMosi, “Phakamisa isandla sakho phezu kolwandle ukuze amanzi abuyele ambokothe amaGibhithe lezinqola zawo labagadi bamabhiza.”"},{"book":"U-Eksodasi","chapter":"14","verse":"27","text":"UMosi waseselula isandla sakhe phezu kolwandle, kwathi emadabukakusa amanzi abuyela endaweni yawo. AmaGibhithe ayebaleka eqonda emanzini, uThixo wawagubuzela ngamanzi olwandle."},{"book":"U-Eksodasi","chapter":"14","verse":"28","text":"Amanzi aqubuka abuyela emuva ambokotha izinqola labagadi bamabhiza, layo yonke impi kaFaro eyalandela abako-Israyeli olwandle. Akusilanga loyedwa kubo."},{"book":"U-Eksodasi","chapter":"14","verse":"29","text":"Kodwa abako-Israyeli badabula olwandle emhlabathini owomileyo kulezindonga zamanzi esandleni sokudla lakwesokhohlo."},{"book":"U-Eksodasi","chapter":"14","verse":"30","text":"Ngalolosuku uThixo wasindisa u-Israyeli ezandleni zamaGibhithe, njalo abako-Israyeli bawabona amaGibhithe ethe dandalazi okhunjini lolwandle esefile."},{"book":"U-Eksodasi","chapter":"14","verse":"31","text":"Kwathi abako-Israyeli bebona amandla amakhulu uThixo awatshengisa kumaGibhithe, abantu bamesaba uThixo babeka ithemba labo kuye lakuMosi inceku yakhe."}]}