{"data":[{"book":"U-Eksodasi","chapter":"2","verse":"1","text":"Kwasekusithi eyinye indoda esizweni sakoLevi yathatha owesifazane ongumLevi,"},{"book":"U-Eksodasi","chapter":"2","verse":"2","text":"wazithwala wabeletha indodana. Wabona ukuthi umntwana wayemuhle kakhulu, wasemfihla okwezinyanga ezintathu."},{"book":"U-Eksodasi","chapter":"2","verse":"3","text":"Kodwa kwathi lapho sekusehlula ukuthi amfihle, wenza isitsha semizi, wasibhada ngodaka lengcino. Wafaka umntwana phakathi kwaso wayasibeka okhunjini lomfula uNayili phakathi kwemihlanga."},{"book":"U-Eksodasi","chapter":"2","verse":"4","text":"Udadewabo wema bucwala ukuba abone okwenzakala kuye."},{"book":"U-Eksodasi","chapter":"2","verse":"5","text":"Indodakazi kaFaro yehlela emfuleni ukuyageza, amantombazana ayikhangelayo ayehamba okhunjini lomfula. Yasisibona isitsha phakathi kwemihlanga yathuma incekukazi yayo ukuyasithatha."},{"book":"U-Eksodasi","chapter":"2","verse":"6","text":"Yasivula yambona umntwana. Wayekhala, yasimzwela usizi yathi, “Lo ngomunye wabantwana bamaHebheru.”"},{"book":"U-Eksodasi","chapter":"2","verse":"7","text":"Udadewabo wasesithi endodakazini kaFaro, “Ngingayakudingela omunye wabesifazane bamaHebheru ukuthi akondlele umntwana na?”"},{"book":"U-Eksodasi","chapter":"2","verse":"8","text":"Yasisithi, “Yebo, hamba.” Intombazana yasuka yayabiza unina womntwana."},{"book":"U-Eksodasi","chapter":"2","verse":"9","text":"Indodakazi kaFaro yathi kuye, “Mthathe lumntwana ungondlele yena, ngizakupha isondlo.” Ngakho owesifazane wamthatha umntwana wamondla."},{"book":"U-Eksodasi","chapter":"2","verse":"10","text":"Esekhulile umntwana, wamthatha wamusa endodakazini kaFaro wasesiba ngumntanayo. Yasimutha ibizo yathi nguMosi ngoba yathi, “Ngamkhupha emanzini.”"},{"book":"U-Eksodasi","chapter":"2","verse":"11","text":"Ngelinye ilanga, uMosi esekhulile, waya lapho okwakusebenzela khona abantu bakibo, wabona ukuthi babethwele nzima kanjani. Wabona umGibhithe etshaya umHebheru, omunye wabantu bakibo."},{"book":"U-Eksodasi","chapter":"2","verse":"12","text":"Wathi thala ngapha langapha wabona kungelamuntu, wasebulala umGibhithe wamfihla etshebetshebeni."},{"book":"U-Eksodasi","chapter":"2","verse":"13","text":"Ngelanga elilandelayo waphuma njalo wabona amaHebheru amabili esilwa. Wasebuza lo owayephambanisile wathi, “Kungani utshaya owakini ongumHebheru na?”"},{"book":"U-Eksodasi","chapter":"2","verse":"14","text":"Indoda leyo yathi, “Ngubani okwenze waba ngumbusi lomahluleli wethu? Usucabanga ukungibulala na njengoba ubulele umGibhithe?” Ngalokho uMosi wesaba wacabanga ukuthi, “Engxenye engikwenzileyo sekusazakala.”"},{"book":"U-Eksodasi","chapter":"2","verse":"15","text":"Kwathi uFaro ekuzwa lokho, wazama ukubulala uMosi, kodwa uMosi wabalekela eMidiyani, lapho afika khona wahlala phansi eduze komthombo."},{"book":"U-Eksodasi","chapter":"2","verse":"16","text":"Umphristi waseMidiyani wayelamadodakazi ayisikhombisa, afika ezokukha amanzi lokukhelela imikolo ukuze anathise izimvu zikayise."},{"book":"U-Eksodasi","chapter":"2","verse":"17","text":"Kwafika abelusi abathile bawaxotsha, kodwa uMosi wasukuma wawalamulela wanathisa izimvu zawo."},{"book":"U-Eksodasi","chapter":"2","verse":"18","text":"Kwathi izintombi sezibuyele kuyise eRuweli wazibuza esithi, “Kungani lamhla liphangisile ukuphenduka?”"},{"book":"U-Eksodasi","chapter":"2","verse":"19","text":"Zaphendula zathi, “KulomGibhithe osilamulele kubelusi. Uze wasikhelela amanzi wanathisa lezimvu zethu.”"},{"book":"U-Eksodasi","chapter":"2","verse":"20","text":"Wawabuza amadodakazi akhe wathi, “Ungaphi? Limtshiyeleni? Mbizeni ukuze azothola okokudla.”"},{"book":"U-Eksodasi","chapter":"2","verse":"21","text":"UMosi wavuma ukuzehlala lale indoda, eyamnika indodakazi yayo uZiphora ukuthi abe ngumkakhe."},{"book":"U-Eksodasi","chapter":"2","verse":"22","text":"UZiphora wazala indodana, uMosi wayitha ibizo wathi nguGeshomu ngoba esithi, “Sengibe ngumuntu wezizweni endaweni yabezizweni.”"},{"book":"U-Eksodasi","chapter":"2","verse":"23","text":"Emva kwesikhathi eside, inkosi yaseGibhithe yafa. Abako-Israyeli bakhala babubula ebugqilini babo, kwasekusithi ukukhala kwabo becela usizo ngenxa yobugqili ababekubo kwafinyelela kuNkulunkulu."},{"book":"U-Eksodasi","chapter":"2","verse":"24","text":"UNkulunkulu wakuzwa ukububula kwabo wasekhumbula isivumelwano asenza lo-Abhrahama, lo-Isaka loJakhobe."},{"book":"U-Eksodasi","chapter":"2","verse":"25","text":"Ngakho uNkulunkulu wakhangela abako-Israyeli, wakhathazeka ngabo."}]}