{"data":[{"book":"U-Eksodasi","chapter":"23","verse":"1","text":"“Ungahambi ukhuluma izindaba zamanga. Ungahlanganyeli lomuntu omubi ngoba ngufakazi olomona."},{"book":"U-Eksodasi","chapter":"23","verse":"2","text":"Ungenzi okubi ulandela inengi labantu. Nxa ufakaza emthethwandaba, ungaphenduleli iqiniso ngokuvumelana labanengi,"},{"book":"U-Eksodasi","chapter":"23","verse":"3","text":"njalo ungazweli umuntu ecaleni ngoba engumyanga."},{"book":"U-Eksodasi","chapter":"23","verse":"4","text":"Ungahlangana lenkomo kumbe ubabhemi wesitha sakho elahlekile, mnqande umbuyisele kumnikazi."},{"book":"U-Eksodasi","chapter":"23","verse":"5","text":"Nxa ufica ubabhemi womuntu okuzondayo ewiswe ngumthwalo, ungamtshiyi, umncedise umvuse."},{"book":"U-Eksodasi","chapter":"23","verse":"6","text":"Ahlulela kuhle abayanga bakini emacaleni."},{"book":"U-Eksodasi","chapter":"23","verse":"7","text":"Ungabungeni ubufakazi bamanga, njalo ungabulali muntu ongelacala loba oqotho ngoba kangiyi kumyekela olecala."},{"book":"U-Eksodasi","chapter":"23","verse":"8","text":"Lingavumi ukufunjathiswa ngoba ukufunjathiswa kufiphaza ababonayo besebeguqula amazwi omuntu omsulwa."},{"book":"U-Eksodasi","chapter":"23","verse":"9","text":"Ungancindezeli owezizweni, lina ngokwenu liyakwazi ukuthi kunjani ukuba ngabezizweni, njengoba lalingabezizweni eGibhithe.”"},{"book":"U-Eksodasi","chapter":"23","verse":"10","text":"“Okweminyaka eyisithupha lizalima amasimu enu livune amabele,"},{"book":"U-Eksodasi","chapter":"23","verse":"11","text":"kodwa kuzakuthi ngomnyaka wesikhombisa liyekele amasimu enu alaluke engalinywanga. Ngakho abangabayanga phakathi kwenu bazazuza ukudla kuwo, kuthi lezinyamazana zeganga zidle okuseleyo. Lizakwenza njalo okufananayo ngezivini zenu kanye lezihlahla zenu zama-oliva."},{"book":"U-Eksodasi","chapter":"23","verse":"12","text":"Uzakwenza imisebenzi yakho okwensuku eziyisithupha, kodwa ngosuku lwesikhombisa ungasebenzi, ukuze inkabi yakho lobabhemi wakho kuphumule, kuthi isigqili esazalelwa endlini yakho kanye lowezizweni baphumule."},{"book":"U-Eksodasi","chapter":"23","verse":"13","text":"Qaphelisisani lenze konke engilitshela khona. Lingamemezi amabizo abanye onkulunkulu; kawangezwakali ephuma ezindebeni zenu.”"},{"book":"U-Eksodasi","chapter":"23","verse":"14","text":"“Kathathu ngomnyaka kufanele lingithakazelele umkhosi."},{"book":"U-Eksodasi","chapter":"23","verse":"15","text":"Lizathakazelela uMkhosi weSinkwa esingelaMvubelo; okwensuku eziyisikhombisa dlanini isinkwa esingelamvubelo, njengokulilaya kwami. Kwenzeni lokhu ngesikhathi esimisiweyo senyanga ka-Avivi, ngoba ngaleyonyanga yikho elaphuma khona eGibhithe."},{"book":"U-Eksodasi","chapter":"23","verse":"16","text":"Lithakazelele uMkhosi wokuVuna lokolibo kwenu ezilimweni zenu zemasimini."},{"book":"U-Eksodasi","chapter":"23","verse":"17","text":"Kathathu ngomnyaka amadoda wonke kufanele ayebonakala phambi kukaThixo Wobukhosi."},{"book":"U-Eksodasi","chapter":"23","verse":"18","text":"Linganikeli igazi lomhlatshelo kimi ndawonye laloba yini elemvubelo."},{"book":"U-Eksodasi","chapter":"23","verse":"19","text":"Lethani okolibo kwenu okuhle kakhulu endlini kaThixo uNkulunkulu wenu."},{"book":"U-Eksodasi","chapter":"23","verse":"20","text":"“Khangelani, sengithumela ingilosi phambi kwenu ukuze ilivikele endleleni yenu njalo ize ilifikise endaweni engililungisele yona."},{"book":"U-Eksodasi","chapter":"23","verse":"21","text":"Liyinanzelele ingilosi yami njalo lilalele ekutshoyo. Lingayihlamukeli ngoba kayizukulithethelela nxa lingayihlamukela, njengoba iBizo lami likuyo."},{"book":"U-Eksodasi","chapter":"23","verse":"22","text":"Nxa lingalalelisisa ekutshoyo njalo lenze konke engikutshoyo, ngizakuba yisitha sezitha zenu njalo ngizamelana lalabo abamisana lani."},{"book":"U-Eksodasi","chapter":"23","verse":"23","text":"Ingilosi yami izahamba phambi kwenu ize ilingenise elizweni lama-Amori, lamaHithi, lamaPherizi, lamaKhenani lamaHivi kanye lamaJebusi njalo ngizababhubhisa."},{"book":"U-Eksodasi","chapter":"23","verse":"24","text":"Lingabakhothameli onkulunkulu babo, lingabakhonzi njalo lingalandeli imikhuba yabo. Kufanele libhidlize onkulunkulu babo njalo lidilize amatshe abo abawakhonzayo."},{"book":"U-Eksodasi","chapter":"23","verse":"25","text":"Mkhonzeni uThixo uNkulunkulu wenu, kuzakuthi isibusiso sakhe sibe phezu kokudla laphezu kwamanzi enu. Ngizasusa imikhuhlane phakathi kwenu,"},{"book":"U-Eksodasi","chapter":"23","verse":"26","text":"njalo kakho ozaswela loba abe yinyumba ezweni lenu. Ngizaphelelisa insuku zenu."},{"book":"U-Eksodasi","chapter":"23","verse":"27","text":"Ngizathumela uchuku lwami phambi kwenu njalo ngisanganise zonke izizwe elizahlangana lazo. Ngizakwenza zonke izitha zenu zifulathele zilibalekele."},{"book":"U-Eksodasi","chapter":"23","verse":"28","text":"Ngizathumela olonyovu phambi kwenu ukuze basuse amaHivi, amaKhenani kanye lamaHithi endleleni yenu."},{"book":"U-Eksodasi","chapter":"23","verse":"29","text":"Kodwa angiyikubasusa ngomnyaka munye, ngoba ilizwe lingasala lingasela muntu besekusithi izinyamazana zeganga zande zilikhulele."},{"book":"U-Eksodasi","chapter":"23","verse":"30","text":"Ngizabasusa kancanekancane phambi kwenu, lani lize lande lenelise ukuthatha ilizwe."},{"book":"U-Eksodasi","chapter":"23","verse":"31","text":"Ngizabeka imingcele kusukela oLwandle oluBomvu kusiya oLwandle lwamaFilistiya, njalo kusuka enkangala kusiya emfuleni uYufrathe. Ngakho abantu abahlala kulelolizwe ngizabanikela ezandleni zenu ukuze libadudule."},{"book":"U-Eksodasi","chapter":"23","verse":"32","text":"Lingenzi isivumelwano labo loba labonkulunkulu babo."},{"book":"U-Eksodasi","chapter":"23","verse":"33","text":"Kabangahlali lani ezweni lenu, funa balenze lingonele, ngoba ukukhonza kwabo onkulunkulu babo kuzakuba yisifu kini.”"}]}