{"data":[{"book":"U-Eksodasi","chapter":"31","verse":"1","text":"UThixo wathi kuMosi,"},{"book":"U-Eksodasi","chapter":"31","verse":"2","text":"“Khangela, sengikhethe uBhezaleli indodana ka-Uri oyindodana kaHuri owesizwe sikaJuda"},{"book":"U-Eksodasi","chapter":"31","verse":"3","text":"ngamgcwalisa ngomoya kaNkulunkulu, ukuhlakanipha, ukuqedisisa lolwazi ekwenzeni yonke imisebenzi yobungcitshi"},{"book":"U-Eksodasi","chapter":"31","verse":"4","text":"ukuze adwebe imisebenzi yobungcitshi ngesimo sezinto ezenziwa ngegolide, isiliva kanye lethusi,"},{"book":"U-Eksodasi","chapter":"31","verse":"5","text":"abaze amatshe awabeke kuhle, abaze izigodo kanye lokwenza yonke imisebenzi yomuntu oleminwe lobungcwethi."},{"book":"U-Eksodasi","chapter":"31","verse":"6","text":"Phezu kwalokho, ngikhethe lo-Oholiyabhi indodana ka-Ahisamakhi, owesizwe sikaDani ukuba amncedise."},{"book":"U-Eksodasi","chapter":"31","verse":"7","text":"ithente lokuhlangana,"},{"book":"U-Eksodasi","chapter":"31","verse":"8","text":"itafula lezitsha zalo,"},{"book":"U-Eksodasi","chapter":"31","verse":"9","text":"i-alithari lomnikelo wokutshiswa kanye lezitsha zalo zonke,"},{"book":"U-Eksodasi","chapter":"31","verse":"10","text":"lezembatho ezelukiweyo,"},{"book":"U-Eksodasi","chapter":"31","verse":"11","text":"lamafutha okugcobela isikhundla, lempepha enuka mnandi eyeNdawo eNgcwele."},{"book":"U-Eksodasi","chapter":"31","verse":"12","text":"UThixo wasesithi kuMosi,"},{"book":"U-Eksodasi","chapter":"31","verse":"13","text":"“Batshele abako-Israyeli uthi, ‘Kumele ligcine amaSabatha ami. Lokhu kuzakuba luphawu phakathi kwami lani kuzizukulwane zenu ezizayo, ukuze lazi ukuthi mina nginguThixo olenza libengcwele."},{"book":"U-Eksodasi","chapter":"31","verse":"14","text":"Gcinani iSabatha ngoba lingcwele kini. Lowo olonayo kumele abulawe, lalowo osebenzayo ngalolosuku uzasuswa ebantwini bakibo."},{"book":"U-Eksodasi","chapter":"31","verse":"15","text":"Umsebenzi kawenziwe okwensuku eziyisithupha, kodwa usuku lwesikhombisa luliSabatha lokuphumula, lungcwele kuThixo. Lowo osebenzayo ngosuku lweSabatha kumele abulawe."},{"book":"U-Eksodasi","chapter":"31","verse":"16","text":"Abako-Israyeli kumele bagcine iSabatha, baligcine kuzizukulwane zabo ezizayo njengesivumelwano esingapheliyo."},{"book":"U-Eksodasi","chapter":"31","verse":"17","text":"Lizakuba luphawu phakathi kwami labako-Israyeli nini lanini. Ngoba ngezinsuku eziyisithupha uThixo wenza amazulu lomhlaba, kwathi ngosuku lwesikhombisa waphumula.’ ”"},{"book":"U-Eksodasi","chapter":"31","verse":"18","text":"Kwathi lapho uThixo eseqedile ukukhuluma loMosi entabeni yaseSinayi wamnika izibhebhedu ezimbili zamatshe obufakazi, izibhebhedu zamatshe alotshwe ngomunwe kaNkulunkulu."}]}