{"data":[{"book":"U-Eksodasi","chapter":"5","verse":"1","text":"Emva kwalokho uMosi lo-Aroni baya kuFaro. Bathi kuye, “Sikulethele ilizwi elivela kuThixo, uNkulunkulu wabantu bako-Israyeli. Uthi, ‘Vumela abantu bami bahambe, ukuze bangenzele umkhosi enkangala.’ ”"},{"book":"U-Eksodasi","chapter":"5","verse":"2","text":"UFaro wathi, “Ungubani uThixo okufanele ngimlalele ngivumele abako-Israyeli ukuba bahambe na? Mina kangimazi uThixo, njalo kangiyikubavumela abako-Israyeli ukuba bahambe.”"},{"book":"U-Eksodasi","chapter":"5","verse":"3","text":"Ngakho-ke bona bathi, “UNkulunkulu wamaHebheru ubonakele kithi. Kumele sithathe uhambo lwamalanga amathathu siye enkangala ukuze siyenikela iminikelo kuThixo uNkulunkulu wethu, funa asibulale ngemikhuhlane loba ngenkemba.”"},{"book":"U-Eksodasi","chapter":"5","verse":"4","text":"Kodwa inkosi yaseGibhithe yathi, “Mosi lo-Aroni, kungani lisusa abantu emsebenzini wabo? Buyelani emisebenzini yenu.”"},{"book":"U-Eksodasi","chapter":"5","verse":"5","text":"UFaro wasesithi, “Khangelani abantu sebebanengi elizweni, kodwa lina liyabamisa ukusebenza.”"},{"book":"U-Eksodasi","chapter":"5","verse":"6","text":"Ngalelolanga uFaro wathumela lelilizwi ezinduneni zezigqili ezazisebenzisa abantu wathi:"},{"book":"U-Eksodasi","chapter":"5","verse":"7","text":"“Lingabe lisabapha abantu utshani bokwenza izitina. Yekelani bayezidingela utshani babo kodwa lingehlisi inani lezitina okumele bazenze."},{"book":"U-Eksodasi","chapter":"5","verse":"8","text":"Kumele ukuthi batshaye inani abebelitshaya. Bangamavila, yikho besuka bakhale besithi, ‘Kasihambeni siyenikela kuNkulunkulu wethu.’"},{"book":"U-Eksodasi","chapter":"5","verse":"9","text":"Yenzani umsebenzi ubenzima kwabesilisa ukuze baqhubekele phambili ngomsebenzi batshiyane lokulalela amanga.”"},{"book":"U-Eksodasi","chapter":"5","verse":"10","text":"Izinduna zezigqili kanye labaphathi baphuma bayatshela abantu bathi, “Nanku esikulaywe nguFaro, uthi, ‘Kangisoze ngilinike utshani futhi."},{"book":"U-Eksodasi","chapter":"5","verse":"11","text":"Hambani liyesika utshani lapho elingabuthola khona. Kodwa umsebenzi wenu kawusoze uphungulwe lakancinyane.’ ”"},{"book":"U-Eksodasi","chapter":"5","verse":"12","text":"Ngakho abantu bahlakazeka kulolonke elaseGibhithe, besika imihlanga ukuze bayisebenzise esikhundleni sotshani."},{"book":"U-Eksodasi","chapter":"5","verse":"13","text":"Izinduna zezigqili zaqhubeka zibakhahlameza zisithi, “Qedani imisebenzi yansuku zonke njengalokho elalikwenza lisazuza utshani.”"},{"book":"U-Eksodasi","chapter":"5","verse":"14","text":"Abaphathi bezisebenzi bako-Israyeli ababekhethwe yizinduna zezigqili zikaFaro batshaywa bebuzwa ukuthi, “Kungani inani lezolo lelanamuhla lingenelanga njengakuqala?”"},{"book":"U-Eksodasi","chapter":"5","verse":"15","text":"Ngakho abaphathi bezisebenzi bako-Israyeli baya kuFaro bamncenga besithi, “Kungani uphatha izisebenzi zakho ngale indlela?"},{"book":"U-Eksodasi","chapter":"5","verse":"16","text":"Izisebenzi zakho kazinikwa utshani, kodwa sitshelwa ukuthi, ‘Tshayani izitina!’ Izisebenzi zakho ziyatshaywa, kodwa umlandu ngowabantu bakho.”"},{"book":"U-Eksodasi","chapter":"5","verse":"17","text":"UFaro wathi, “Mavila, yikho eliyikho, mavila! Yikho lihlala lisithi, ‘Siyekele siyenikela kuThixo.’"},{"book":"U-Eksodasi","chapter":"5","verse":"18","text":"Buyelani emsebenzini. Akulatshani elizabuphiwa. Kodwa kumele lenze izitina ezifika inani ebelivele lilenza.”"},{"book":"U-Eksodasi","chapter":"5","verse":"19","text":"Abaphathi bezisebenzi bako-Israyeli bananzelela ukuthi babesebunzimeni obukhulu baze batshelwe ukuthi, “Kakumelanga lehlise inani lezitina okumele lilenze nsuku zonke.”"},{"book":"U-Eksodasi","chapter":"5","verse":"20","text":"Sebesukile kuFaro, bafica uMosi lo-Aroni bebalindele."},{"book":"U-Eksodasi","chapter":"5","verse":"21","text":"Basebesithi, “uThixo kalikhangele alahlulele. Selenze ukuthi senyanyeke kuFaro lakuziphathamandla zakhe, lafaka inkemba ezandleni zabo ukuba basibulale.”"},{"book":"U-Eksodasi","chapter":"5","verse":"22","text":"UMosi wabuyela kuThixo wathi kuye, “Thixo, kungani ulethe uhlupho ebantwini laba? Yiso yini isizatho sokungithuma."},{"book":"U-Eksodasi","chapter":"5","verse":"23","text":"Selokhu ngaya kuFaro ukuyakhuluma ngebizo lakho, uselethe uhlupho ebantwini laba, njalo kawubahlenganga abantu bakho lakancane.”"}]}