{"data":[{"book":"Galater","chapter":"1","verse":"1","text":"Paulus, Apostel, nicht von Menschen her, noch durch einen Menschen, sondern durch Jesus Christus, und Gott den Vater, der ihn von den Toten erweckt hat,"},{"book":"Galater","chapter":"1","verse":"2","text":"sowie alle Brüder, die bei mir sind an die Gemeinden von Galatia."},{"book":"Galater","chapter":"1","verse":"3","text":"Gnade euch und Friede von Gott dem Vater und unserem Herrn Jesus Christus,"},{"book":"Galater","chapter":"1","verse":"4","text":"der sich selbst dahingegeben hat um unserer Sünden willen, um uns zu befreien aus dieser gegenwärtigen bösen Welt, nach dem Willen Gottes unseres Vaters;"},{"book":"Galater","chapter":"1","verse":"5","text":"sein ist die Herrlichkeit in alle Ewigkeit. Amen."},{"book":"Galater","chapter":"1","verse":"6","text":"Mich wundert, daß ihr so schnell übergehet von dem, der euch durch Christus' Gnade berufen hat, zu einem anderen Evangelium,"},{"book":"Galater","chapter":"1","verse":"7","text":"und es gibt doch kein anderes, sondern nur gewisse Leute, die euch verwirren und das Evangelium Christus' verkehren möchten."},{"book":"Galater","chapter":"1","verse":"8","text":"Aber selbst wenn wir, oder ein Engel vom Himmel euch ein anderes Evangelium verkündete, als wir euch verkündet haben - Fluch darüber."},{"book":"Galater","chapter":"1","verse":"9","text":"Wie wir es früher gesagt und ich es eben wieder sage: wenn Jemand euch Evangelium verkündet, anders als ihr es empfangen habt - Fluch darüber."},{"book":"Galater","chapter":"1","verse":"10","text":"Heißt das nun Menschen zu lieb reden, oder Gott? oder trachte ich Menschen zu gefallen? Ja, wenn ich noch den Menschen gefallen wollte, so wäre ich nicht Christus' Diener."},{"book":"Galater","chapter":"1","verse":"11","text":"Ich erkläre euch aber, Brüder, in Betreff des Evangeliums, das ich verkündet habe, daß dasselbe nicht Menschensache ist."},{"book":"Galater","chapter":"1","verse":"12","text":"Habe doch auch ich es nicht von einem Menschen empfangen, noch durch Unterricht gelernt, sondern durch eine Offenbarung Jesus Christus'."},{"book":"Galater","chapter":"1","verse":"13","text":"Ihr habt ja gehört von meinem einstmaligen Wandel im Judentum, wie ich die Gemeinde Gottes ganz besonders verfolgt und sie verstört habe,"},{"book":"Galater","chapter":"1","verse":"14","text":"und habe es im Judentum vielen Kameraden meines Stammes zuvorgethan, als übertriebener Eiferer, der ich war, für die Ueberlieferungen meiner Väter."},{"book":"Galater","chapter":"1","verse":"15","text":"Als es aber dem, der mich von Mutterleibe an ausgesondert und durch seine Gnade berufen hat, gefiel,"},{"book":"Galater","chapter":"1","verse":"16","text":"seinen Sohn an mir zu offenbaren, auf daß ich ihn unter den Heiden verkünde, da wandte ich mich sofort nicht auch noch an Fleisch und Blut,"},{"book":"Galater","chapter":"1","verse":"17","text":"gieng auch nicht hinauf nach Jerusalem zu denen, die vor mir Apostel waren, sondern ich gieng nach Arabia, und kehrte dann wieder zurück nach Damaskus."},{"book":"Galater","chapter":"1","verse":"18","text":"Nachher, drei Jahre später, gieng ich nach Jerusalem hinauf, um Kephas kennen zu lernen, und verweilte bei ihm fünfzehn Tage."},{"book":"Galater","chapter":"1","verse":"19","text":"Einen andern von den Aposteln habe ich nicht gesehen, außer Jakobus den Bruder des Herrn."},{"book":"Galater","chapter":"1","verse":"20","text":"Was ich euch da schreibe - siehe, es ist vor Gottes Angesicht, daß ich nicht lüge."},{"book":"Galater","chapter":"1","verse":"21","text":"Nachher kam ich in die Gegenden von Syria und Kilikia."},{"book":"Galater","chapter":"1","verse":"22","text":"Den christlichen Gemeinden in Judäa blieb ich aber von Person unbekannt."},{"book":"Galater","chapter":"1","verse":"23","text":"Nur durch Hörensagen wurden sie inne: unser einstiger Verfolger, der verkündet nun den Glauben, den er einst verstört;"},{"book":"Galater","chapter":"1","verse":"24","text":"und sie priesen Gott um meinetwillen."}]}