{"data":[{"book":"Galater","chapter":"2","verse":"1","text":"Nachher, vierzehn Jahre später, gieng ich wiederum hinauf nach Jerusalem mit Barnabas, wobei ich auch Titus mitnahm."},{"book":"Galater","chapter":"2","verse":"2","text":"Ich gieng aber hin auf eine Offenbarung, und legte ihnen das Evangelium vor, welches ich unter den Heiden verkünde, im besonderen den Häuptern, ob ich etwa vergeblich laufe oder gelaufen sei."},{"book":"Galater","chapter":"2","verse":"3","text":"Aber nicht einmal mein Begleiter Titus, der Grieche war, wurde zur Beschneidung genötigt."},{"book":"Galater","chapter":"2","verse":"4","text":"Wegen der eingeschlichenen falschen Brüder aber, die sich eingedrängt hatten, um unserer Freiheit aufzulauern, die wir in Christus Jesus haben, in der Absicht uns zu knechten:"},{"book":"Galater","chapter":"2","verse":"5","text":"vor ihnen sind wir auch nicht einen Augenblick gewichen, daß wir uns unterworfen hätten, auf daß es mit der Wahrheit des Evangeliums sein Verbleiben habe für euch."},{"book":"Galater","chapter":"2","verse":"6","text":"Von denen aber, die ein Ansehen hatten - was sie auch einst waren, mir ist es gleich, Gott geht nicht auf die Person - mir haben ja diese Angesehenen nichts zu gethan."},{"book":"Galater","chapter":"2","verse":"7","text":"Sondern im Gegenteil, da sie sahen, daß ich betraut sei mit dem Evangelium für die Unbeschnittenen, wie Petrus mit dem für die Beschnittenen -"},{"book":"Galater","chapter":"2","verse":"8","text":"denn der bei Petrus wirksam war für das Apostolat bei den Beschnittenen, war auch bei mir wirksam für die Heiden -"},{"book":"Galater","chapter":"2","verse":"9","text":"und da sie die Gnade erkannt, die mir verliehen worden, Jakobus, Kephas und Johannes, die da für Säulen galten, gaben sie mir und Barnabas die Hand der Gemeinschaft darauf: wir für die Heiden, sie für die Beschnittenen."},{"book":"Galater","chapter":"2","verse":"10","text":"Nur sollten wir der Armen gedenken, was ich mich auch bemüht habe so zu halten."},{"book":"Galater","chapter":"2","verse":"11","text":"Wie dann aber Kephas nach Antiochia kam, da trat ich ihm ins Gesicht entgegen, weil Klage wider ihn war."},{"book":"Galater","chapter":"2","verse":"12","text":"Denn bevor einige von Jakobus her kamen, aß er mit den Heiden zusammen. Wie aber diese kamen, zog er sich zurück und sonderte sich ab, in der Furcht vor denen aus der Beschneidung."},{"book":"Galater","chapter":"2","verse":"13","text":"Und mit ihm heuchelten auch die übrigen Juden, so daß selbst Barnabas durch ihre Heuchelei mit fortgerissen wurde."},{"book":"Galater","chapter":"2","verse":"14","text":"Da ich aber sah, daß sie nicht richtig wandeln nach der Wahrheit des Evangeliums, sagte ich zu Kephas öffentlich vor allen: wenn du, der du ein Jude bist, heidnisch lebst und nicht jüdisch, wie kannst du die Heiden nötigen sich jüdisch zu halten?"},{"book":"Galater","chapter":"2","verse":"15","text":"Wir sind von Natur Juden und nicht als Heiden geborene Sünder."},{"book":"Galater","chapter":"2","verse":"16","text":"Weil wir aber erkannten, daß der Mensch nicht gerechtfertigt wird aus Gesetzeswerken, sondern nur durch den Glauben an Christus Jesus, so haben auch wir den Glauben an Christus Jesus angenommen, damit wir gerechtfertigt würden aus dem Glauben an Christus und nicht aus Gesetzeswerken, weil aus Gesetzeswerken nicht gerechtfertigt werden wird, was Fleisch heißt."},{"book":"Galater","chapter":"2","verse":"17","text":"Wenn wir nun aber, dabei daß wir in Christus gerechtfertigt zu werden suchten, unsererseits auch als Sünder befunden wurden, so ist wohl Christus der Sünde Helfer? Nimmermehr."},{"book":"Galater","chapter":"2","verse":"18","text":"Ja, wenn ich wieder aufbaue, was ich aufgelöst, dann mache ich mich zum Uebertreter."},{"book":"Galater","chapter":"2","verse":"19","text":"Ich bin ja dem Gesetze gestorben durch das Gesetz, um Gott zu leben; ich bin mit Christus gekreuzigt,"},{"book":"Galater","chapter":"2","verse":"20","text":"ich lebe jetzt nicht als ich selbst, es lebt in mir Christus; sofern ich aber noch im Fleische lebe, lebe ich im Glauben an den Sohn Gottes, der mich geliebt hat, und sich selbst für mich hingegeben hat."},{"book":"Galater","chapter":"2","verse":"21","text":"Ich stoße die Gnade Gottes nicht um; wenn es eine Gerechtigkeit gäbe durch das Gesetz, dann wäre Christus umsonst gestorben."}]}