{"data":[{"book":"2 Samuel","chapter":"18","verse":"1","text":"Afei, Dawid yiyii asahene ne asafohene dii nʼakofo anim."},{"book":"2 Samuel","chapter":"18","verse":"2","text":"Yoab na na otua wɔn mu nkyemu abiɛsa mu baako ano. Yoab nuabarima Abisai a na ɔyɛ Seruia babarima na na otua nkyemu abiɛsa mu baako nso ano. Ɛnna nkyemu abiɛsa mu baako a aka no, Gatni Itai na na otua ano. Ɔhene no ka kyerɛɛ nʼakofo no se, “Me ne mo na ɛrekɔ.”"},{"book":"2 Samuel","chapter":"18","verse":"3","text":"Nanso ne mmarima no tiaa mu denneennen se, “Ɛnsɛ se wokɔ bi. Na sɛ ɛba sɛ, ɛsɛ sɛ yegyae, na yeguan, na sɛ mpo, yɛn mu fa koraa wuwu a, ɛrennu Absalom asraafo no ho hwee. Wo ara na wɔbɛhwehwɛ. Wo nko ara yɛ yɛn mu mpem du, enti eye sɛ wobɛtena kurom na sɛ mmoa bi ho hia yɛn a, wode bɛba.”"},{"book":"2 Samuel","chapter":"18","verse":"4","text":"Ɔhene penee so se, “Sɛ modwene sɛ ɛno ne adwene pa de a, mate.”"},{"book":"2 Samuel","chapter":"18","verse":"5","text":"Na ɔhene no hyɛɛ Yoab, Abisai ne Itai se, “Me nti mo ne abofra Absalom nni no bɔkɔɔ.” Na asraafo no nyinaa tee saa ɔhyɛ a ɔhene hyɛɛ nʼasafohene no."},{"book":"2 Samuel","chapter":"18","verse":"6","text":"Enti ɔko no fii ase wɔ Efraim kwae mu."},{"book":"2 Samuel","chapter":"18","verse":"7","text":"Na Dawid mmarima no yɛɛ Israel asraafo no pasaa. Ɛyɛ afoa ano kum, na da no, mmarima mpem aduonu na wɔhweree wɔn nkwa."},{"book":"2 Samuel","chapter":"18","verse":"8","text":"Ɔko no didi kɔɔ nkurow so, na esiane kwae no nti, nnipa pii wuwu sen wɔn a wowuwuu wɔ afoa ano no."},{"book":"2 Samuel","chapter":"18","verse":"9","text":"Ɔko no gyina mu no, Absalom puee prɛko pɛ wɔ Dawid mmarima no bi mu. Ɔpɛɛ sɛ oguan wɔ nʼafurumpɔnkɔ so, nanso oguan kɔfaa ɔdɔtɔ bi mu wɔ odum bi ase. Ɔdɔtɔ no kyekyeree ne tinwi, ma ɔkaa mu. Nʼafurumpɔnkɔ no de, na kɔ ara na ɔrekɔ enti, ogyaw no hɔ a, ɔsensɛn ɔdɔtɔ no mu a ɔretow donko wɔ wim."},{"book":"2 Samuel","chapter":"18","verse":"10","text":"Dawid mmarima no baako huu asɛm a asi no, ɔka kyerɛɛ Yoab se, “Mihuu Absalom sɛ ɔsensɛn dua bi so wɔ ɔdɔtɔ mu.”"},{"book":"2 Samuel","chapter":"18","verse":"11","text":"Yoab bisae se, “Asɛm pa ara? Wuhuu no na woankum no? Anka mɛma wo dwetɛ gram ɔha ne dunan (114) ne akokoduru nkyekyeremu sɛ siade.”"},{"book":"2 Samuel","chapter":"18","verse":"12","text":"Ɔbarima no buae se, “Sɛ anka wobɛma me dwetɛ kilogram dubaako ne fa koraa a, anka merenyɛ saa. Yɛn nyinaa tee sɛ, ɔhene ka kyerɛɛ wo, Abisai ne Itai se, ‘Me nti, obiara nnyɛ aberante Absalom bɔne.’"},{"book":"2 Samuel","chapter":"18","verse":"13","text":"Na sɛ mibu ɔhene asɛm so kum ne babarima a, anka nea ɛbɛyɛ biara, ɔhene bɛhwehwɛ nea ɔyɛɛ saa. Na anka wʼankasa ne onipa a anka wubeyi me ama.”"},{"book":"2 Samuel","chapter":"18","verse":"14","text":"Yoab kae se, “Merentwentwɛn me nan ase mma wo wɔ eyi ho.” Enti, ɔtwee mpɛmɛ abiɛsa de wowɔɔ Absalom koma mu bere a na ɔsensɛn odum no so a na onwui no."},{"book":"2 Samuel","chapter":"18","verse":"15","text":"Yoab akodekurafo no mu mmerante du twaa Absalom ho hyiae, na wokum no."},{"book":"2 Samuel","chapter":"18","verse":"16","text":"Na Yoab hyɛn torobɛnto, maa asraafo no gyaee Israel taa."},{"book":"2 Samuel","chapter":"18","verse":"17","text":"Wɔfaa Absalom amu no tow kyenee amoa donkudonku bi mu wɔ kwae mu hɔ, na wɔsoaa abotan guu ne so. Na Israelfo no nyinaa guan kɔɔ wɔn afi."},{"book":"2 Samuel","chapter":"18","verse":"18","text":"Bere a Absalom te ase no, osii nkaedum bi wɔ ɔhene bon mu de kaee ɔno ara ne ho, efisɛ ɔdwenee se, “Minni ɔbabarima biara a ɔbɛyɛ nkae ade biara de akae me din.” Ɔde nkaedum no too ne ho, na wɔfrɛ no Absalom Nkaedum de besi nnɛ."},{"book":"2 Samuel","chapter":"18","verse":"19","text":"Na Sadok babarima Ahimaas kae se, “Momma mintu mmirika nkɔbɔ ɔhene amanneɛ sɛ, Awurade ayi no afi atamfo nsam.”"},{"book":"2 Samuel","chapter":"18","verse":"20","text":"Na Yoab nso ka kyerɛɛ no se, “Sɛ ɔhene ba awu a, ɛnyɛ asɛm papa mma no. Wubetumi akɔbɔ saa amanneɛ no da foforo bi, na ɛnyɛ nnɛ.”"},{"book":"2 Samuel","chapter":"18","verse":"21","text":"Na Yoab ka kyerɛɛ Kusni bi se, “Kɔ na kɔka nea woahu no kyerɛ ɔhene.” Ɛhɔ ara na Kusni no bɔɔ ne mu ase wɔ Yoab anim, na otuu mmirika kɔe."},{"book":"2 Samuel","chapter":"18","verse":"22","text":"Bio, Sadok babarima Ahimaas ka kyerɛɛ Yoab se, “Nea ɛbɛba biara mmra, ma me ne Kusni no nkɔ.”"},{"book":"2 Samuel","chapter":"18","verse":"23","text":"Ɔkae se, “Mepene so, nanso ma menkɔ.”"},{"book":"2 Samuel","chapter":"18","verse":"24","text":"Bere a Dawid te kurow no pon ano no, ne wɛmfo no kɔɔ kurow no pon no atifi wɔ ɔfasu no so. Ɔtoo nʼani no, ohuu sɛ obi de mmirika reba."},{"book":"2 Samuel","chapter":"18","verse":"25","text":"Ɔwɛmfo no teɛɛ mu ka kyerɛɛ Dawid na ɔhene no buae se, “Sɛ ɔno nko ara na ɔnam de a, ebia, na ɔde asɛm pa nam.”"},{"book":"2 Samuel","chapter":"18","verse":"26","text":"ɔwɛmfo no huu sɛ ɔbarima foforo nso di so reba, na ɔteɛɛ mu se, “Hwɛ onipa foforo bi de mmirika reba!”"},{"book":"2 Samuel","chapter":"18","verse":"27","text":"Ɔwɛmfo no kae se, “Ɔbarima a odi kan no sɛ Sadok babarima Ahimaas.”"},{"book":"2 Samuel","chapter":"18","verse":"28","text":"Na Ahimaas teɛɛ mu, frɛɛ ɔhene no se, “Biribiara ye!” Ɔkotow wɔ ɔhene no anim, de nʼanim butuw fam kae se, “Anuonyam nka Awurade, wo Nyankopɔn. Ɔde nnipa a wɔyɛɛ adɔm tiaa me wura ɔhene ahyɛ ne nsa.”"},{"book":"2 Samuel","chapter":"18","verse":"29","text":"Ɔhene bisae se, “Na aberante, Absalom ho ye ana?” Ahimaas buae se, “Bere a Yoab yɛɛ nʼadwene sɛ ɔpɛ sɛ ɔsoma ɔhene somfo ne me wo somfo no, mihuu sɛ nneɛma ayɛ basaa a na minhu mu yiye.”"},{"book":"2 Samuel","chapter":"18","verse":"30","text":"Ɔhene ka kyerɛɛ no se, “Gyina nkyɛn ha na twɛn.” Enti ogyinaa nkyɛn twɛnee."},{"book":"2 Samuel","chapter":"18","verse":"31","text":"Na Kusni no bedu kae se, “Me wura, Nana, tie asɛm pa a mede nam! Nnɛ, Awurade ayi wo afi wɔn a wɔsɔre tiaa wo no nyinaa nsam.”"},{"book":"2 Samuel","chapter":"18","verse":"32","text":"Na ɔhene bisaa Kusni no se, “Na aberante Absalom ho te dɛn?” Kusni no buae se, “Me wura ɔhene, atamfo nyinaa ne wɔn a wɔsɔre tia wo, pɛ sɛ wɔyɛ wo bɔne no, nhu amane sɛ saa aberante no.”"},{"book":"2 Samuel","chapter":"18","verse":"33","text":"Ɔhene ho wosowee. Ɔfaa ɔkwan ano pon no mu kɔɔ ne dan mu kosui, twaa adwo. Ɔrekɔ no, ɔkae se, “Ao, me ba Absalom! Me ba, me ba Absalom! Anka minwu nnya wo! Ao, Absalom, me ba, me ba!”"}]}