{"data":[{"book":"2 Samuel","chapter":"3","verse":"1","text":"Ɔko a ɛbɛtɔɔ wɔn a wɔwɔ Saulo afa ne wɔn a wɔwɔ Dawid afa no kyɛe yiye, na ne mfiase ni. Bere a Dawid adedi renya ahoɔden no na Saulo adedi no resɛe."},{"book":"2 Samuel","chapter":"3","verse":"2","text":"Eyinom ne Dawid mmabarima a wɔwoo wɔn wɔ Hebron:"},{"book":"2 Samuel","chapter":"3","verse":"3","text":"Nea ɔto so abien no din de Kileab a ɔyɛ Abigail a na ɔyɛ Nabal a ofi Karmel no kunabea babarima;"},{"book":"2 Samuel","chapter":"3","verse":"4","text":"Nea ɔto so anan no din de Adoniya a ɔyɛ Hagit babarima;"},{"book":"2 Samuel","chapter":"3","verse":"5","text":"Na nea ɔto so asia no din de Yitream a ɔyɛ Dawid yere Egla babarima."},{"book":"2 Samuel","chapter":"3","verse":"6","text":"Bere a na ɔko a ɛda Saulo fi ne Dawid fi no gu so no, na Abner agye din ama nʼankasa ne ho wɔ Saulo fi."},{"book":"2 Samuel","chapter":"3","verse":"7","text":"Na Saulo wɔ mpena bi a wɔfrɛ no Rispa, a ɔyɛ Aia babea. Na Is-Boset bisaa Abner se, “Adɛn nti na wo ne mʼagya mpena dae?”"},{"book":"2 Samuel","chapter":"3","verse":"8","text":"Abner bo fuw yiye kae se, “Meyɛ akraman sodifo wɔ Yuda na wɔadwoodwoo me saa? Nea mayɛ ama wo ne wʼagya, a manyi mo amma Dawid no, mʼayeyi ne sɛ, mode ɔbea yi ho asɛm rekyekyere me?"},{"book":"2 Samuel","chapter":"3","verse":"9","text":"Sɛ mammoa Dawid amma ne nsa anka nea Awurade hyɛɛ ho bɔ no a, Onyankopɔn ne me nni no ɔnwene so."},{"book":"2 Samuel","chapter":"3","verse":"10","text":"Mede Saulo ahenni bɛkɔ akɔma Dawid na matim Dawid ahengua ase wɔ Israel ne Yuda so afi Dan akosi Beer-Seba.”"},{"book":"2 Samuel","chapter":"3","verse":"11","text":"Esiane sɛ na Is-Boset suro Abner nti, wantumi ankasa bio."},{"book":"2 Samuel","chapter":"3","verse":"12","text":"Afei, Abner tuu abɔfo kɔɔ Dawid nkyɛn kɔka kyerɛɛ no se, “Ma yɛnyɛ nhyehyɛe na mɛboa ama yɛadan Israelman mu no nyinaa ama wo.”"},{"book":"2 Samuel","chapter":"3","verse":"13","text":"Dawid buae se, “Ɛyɛ asɛm papa, nanso me ne wo renyɛ saa nhyehyɛe no gye sɛ, sɛ woreba a, wode me yere Mikal a ɔyɛ Saulo babea no brɛ me.”"},{"book":"2 Samuel","chapter":"3","verse":"14","text":"Enti, Dawid soma ma wɔkɔbɔɔ Saulo babarima Is-Boset amanneɛ se, “Ma me nsa nka me yere Mikal, efisɛ mede Filistifo ɔha nkwa na ɛtɔɔ no.”"},{"book":"2 Samuel","chapter":"3","verse":"15","text":"Enti Is-Boset gyee Mikal fii ne kunu Paltiel a ɔyɛ Lais babarima no nsam."},{"book":"2 Samuel","chapter":"3","verse":"16","text":"Na Paltiel de osu dii ɔbea no akyi koduu Bahurim. Na Abner ka kyerɛɛ no se, “San kɔ fie.” Na Paltiel san kɔɔ fie."},{"book":"2 Samuel","chapter":"3","verse":"17","text":"Na Abner ne Israel ntuanofo adidi nkɔmmɔ. Ɔka kyerɛɛ wɔn se, “Mmere kakra a atwam no, na mopɛ sɛ musi Dawid ɔhene."},{"book":"2 Samuel","chapter":"3","verse":"18","text":"Bere no ni. Efisɛ Awurade aka se, ‘Mayi Dawid sɛ onnye me nkurɔfo mfi Filistifo ne wɔn atamfo nyinaa nsam.’ ”"},{"book":"2 Samuel","chapter":"3","verse":"19","text":"Abner san ne Benyamin abusua mu ntuanofo kasae. Afei, ɔkɔɔ Hebron kɔbɔɔ Dawid amanneɛ se, Israel nyinaa ne Benyamin taa wʼakyi."},{"book":"2 Samuel","chapter":"3","verse":"20","text":"Bere a Abner ne ne mmarima aduonu baa Hebron no, Dawid too wɔn pon kɛse."},{"book":"2 Samuel","chapter":"3","verse":"21","text":"Na Abner ka kyerɛɛ Dawid se, “Ma menkɔ na menkɔfrɛ Israel nnipa nyinaa na wɔmmra wʼafa. Wɔne wo bɛyɛ apam, na wɔasi wo hene. Na ɛbɛma woadi biribiara a wo koma pɛ so.” Enti Dawid maa Abner kɔɔ dwoodwoo."},{"book":"2 Samuel","chapter":"3","verse":"22","text":"Abner kɔe ara pɛ, Yoab ne Dawid asraafo no bi fi ɔsa mu bae a wokura asade bebree."},{"book":"2 Samuel","chapter":"3","verse":"23","text":"Bere a wɔka kyerɛɛ Yoab se Abner baa hɔ nkyɛe koraa, na ɔbɛsraa ɔhene, ama ɔhene ama no kɔ asomdwoe mu no,"},{"book":"2 Samuel","chapter":"3","verse":"24","text":"Yoab yɛɛ ntɛm kohuu ɔhene bisaa no se, “Dɛn na woayɛ yi? Abner kɔ a womaa no kɔe yi, wokyerɛ dɛn?"},{"book":"2 Samuel","chapter":"3","verse":"25","text":"Wunim pefee sɛ, ɔbaa wo so sɛ ɔkwansrafo, bɛhwehwɛɛ nea woreyɛ nyinaa mu ana?”"},{"book":"2 Samuel","chapter":"3","verse":"26","text":"Ɛhɔ ara, Yoab fi Dawid nkyɛn, na ɔsomaa abɔfo sɛ wontiw Abner. Wɔkɔtoo no Sira ɔtare ho, twee no de no bae. Nanso na Dawid nnim ho hwee."},{"book":"2 Samuel","chapter":"3","verse":"27","text":"Afei, Abner san kɔɔ Hebron no, Yoab frɛɛ no kɔɔ nkyɛn kosii ɔpon ano te sɛ nea ɔrekɔka kokoamsɛm akyerɛ no no. Na ɛhɔ no na esiane sɛ ɔpɛ sɛ ɔtɔ ne nuabarima Asahel so were no nti, Yoab wɔɔ Abner yafunu mu afoa ma owui."},{"book":"2 Samuel","chapter":"3","verse":"28","text":"Akyiri no a Dawid tee asɛm no, ɔkae se, “Me ne mʼaheman nnim saa asɛm a ɛfa Abner yi ho hwee wɔ Awurade anim."},{"book":"2 Samuel","chapter":"3","verse":"29","text":"Ne mogya ngu Yoab ne nʼagya fi so! Yoab fi de, awo ntoatoaso mu nyinaa, obi a watutu akuru anaa ɔyare kwata, nea ɔnam pema ho nantew anaa nea owu afoa ano ne nea ɔsrɛsrɛ aduan rempa hɔ da.”"},{"book":"2 Samuel","chapter":"3","verse":"30","text":"Yoab ne ne nuabarima Abisai kum Abner, efisɛ Abner kum wɔn nuabarima Asahel wɔ akono wɔ Gibeon."},{"book":"2 Samuel","chapter":"3","verse":"31","text":"Na Dawid ka kyerɛɛ Yoab ne nnipa a wɔka ne ho no nyinaa se, “Munsunsuan mo ntama mu, na mumfura atweaatam. Muntwa Abner ho agyaadwo.” Na ɔhene Dawid ankasa dii santen a wɔato no akyi, kɔɔ ɔda no so."},{"book":"2 Samuel","chapter":"3","verse":"32","text":"Wosiee Abner wɔ Hebron, na ɔhene Dawid ne nnipa no nyinaa suu wɔ ne da no ho."},{"book":"2 Samuel","chapter":"3","verse":"33","text":"Afei, ɔhene too saa kwadwom yi maa Abner:"},{"book":"2 Samuel","chapter":"3","verse":"34","text":"Wɔankyekyere wo nsa;"},{"book":"2 Samuel","chapter":"3","verse":"35","text":"Da a wɔreyɛ ayi no, Dawid annidi da mu no nyinaa, maa afei, obiara srɛɛ no se onnidi. Nanso na Dawid aka ntam se, “Sɛ mididi ansa na owia akɔtɔ a, Onyankopɔn nkum me.”"},{"book":"2 Samuel","chapter":"3","verse":"36","text":"Eyi sɔɔ nnipa no ani yiye. Nokware, biribiara a ɔhene no yɛe no sɔɔ ɔmanfo no ani."},{"book":"2 Samuel","chapter":"3","verse":"37","text":"Eyi maa obiara a ɔte Yuda ne Israel no huu sɛ, ɛnyɛ ɔhene Dawid na okum Abner."},{"book":"2 Samuel","chapter":"3","verse":"38","text":"Na ɔhene Dawid bisaa ɔmanfo no se, “Munhu sɛ ɔkannifo kɛse ne onipa kɛse atɔ fam nnɛ wɔ Israel ana?"},{"book":"2 Samuel","chapter":"3","verse":"39","text":"Na ɛwɔ mu sɛ me ne ɔhene a wɔasra no de, nanso Seruia mmabarima Yoab ne Abisai de, wɔyɛ den dodo ma me sɛ metumi aka wɔn ahyɛ. Ɛno nti, Awurade ntua saa mmarima amumɔyɛfo yi so ka wɔ wɔn amumɔyɛsɛm ho.”"}]}