{"data":[{"book":"2 Samuel","chapter":"7","verse":"1","text":"Bere a wɔbɔɔ ɔhene no atenase wɔ nʼahemfi na Awurade ama asomdwoe aba asase no so no,"},{"book":"2 Samuel","chapter":"7","verse":"2","text":"Dawid frɛɛ odiyifo Natan se, “Hwɛ, mete ahemfi a wɔde sida asi mu, na Onyankopɔn Adaka no nso si ntamadan mu.”"},{"book":"2 Samuel","chapter":"7","verse":"3","text":"Na Natan buaa ɔhene no se, “Biribiara a woadwene ho sɛ wobɛyɛ no, kɔ so na yɛ, na Awurade ka wo ho.”"},{"book":"2 Samuel","chapter":"7","verse":"4","text":"Na anadwo no, Awurade ka kyerɛɛ Natan se,"},{"book":"2 Samuel","chapter":"7","verse":"5","text":"“Kɔka kyerɛ me somfo Dawid se, ‘Sɛnea Awurade se ni: Wone obi a ɛsɛ sɛ wusi dan ma me na metena mu ana?"},{"book":"2 Samuel","chapter":"7","verse":"6","text":"Efi bere a mede Israelfo fi Misraim bae de besi nnɛ no, mentenaa ɔdan mu da. Daa wotu mʼase fi baabi kɔ baabi."},{"book":"2 Samuel","chapter":"7","verse":"7","text":"Bere biara a wotu mʼase a Israelman nyinaa ka me ho no, motee sɛ mibisaa wɔn sodifo, wɔn a mehyɛ wɔn sɛ wɔnhwɛ me nkurɔfo Israelfo no se, “Adɛn nti na momfaa sida nsii ofi mmaa me da?” ’"},{"book":"2 Samuel","chapter":"7","verse":"8","text":"“Afei, kɔka kyerɛ me somfo Dawid se, ‘Sɛnea Asafo Awurade se ni: Miyii wo fii mmoa adidibea ne nguan akyidi mu, de wo besii me nkurɔfo Israel so hene."},{"book":"2 Samuel","chapter":"7","verse":"9","text":"Na baabiara a wokɔ no, meka wo ho, na matwa wʼatamfo nyinaa afi wʼanim. Na mɛma woagye din wɔ asase yi nyinaa so."},{"book":"2 Samuel","chapter":"7","verse":"10","text":"Na mama me nkurɔfo Israelfo no baabi a wɔbɛtena afebɔɔ. Beae bi a ɛwɔ bammɔ a obiara renhaw wɔn. Ɛhɔ bɛyɛ wɔn ankasa asase a aman amumɔyɛfo renhyɛ wɔn so, sɛnea wɔyɛɛ bere bi a atwa mu no,"},{"book":"2 Samuel","chapter":"7","verse":"11","text":"efi bere a mepaw atemmufo sɛ wonni me nkurɔfo so no. Mɛsan ama mo bammɔ afi mo atamfo nyinaa nsam."},{"book":"2 Samuel","chapter":"7","verse":"12","text":"Na sɛ wo nna to twa a, mɛma wʼaseni a ofi wʼasen mu adi wʼade, na matim nʼaheman ase."},{"book":"2 Samuel","chapter":"7","verse":"13","text":"Ɔno ne obi a obesi dan de me din ato so. Na matim nʼaheman mu ahengua ase afebɔɔ."},{"book":"2 Samuel","chapter":"7","verse":"14","text":"Mɛyɛ nʼagya, na wayɛ me Ba. Sɛ ɔyɛ bɔne a, mɛma aman bi atwe nʼaso."},{"book":"2 Samuel","chapter":"7","verse":"15","text":"Nanso, merenyi me dɔ mfi ne so da, sɛnea miyi fii Saulo a miyii no fii wʼanim no so ansa na wubedii nʼade no."},{"book":"2 Samuel","chapter":"7","verse":"16","text":"Wo fi ne wʼahenni betim wɔ mʼanim afebɔɔ; na wʼahengua betim daa nyinaa.’ ”"},{"book":"2 Samuel","chapter":"7","verse":"17","text":"Enti Natan san kɔɔ Dawid nkyɛn kɔkaa nsɛm a Awurade aka no nyinaa kyerɛɛ no."},{"book":"2 Samuel","chapter":"7","verse":"18","text":"Na ɔhene Dawid kɔtenaa Awurade anim bɔɔ mpae se,"},{"book":"2 Samuel","chapter":"7","verse":"19","text":"Na afei Otumfo Awurade, eyinom nyinaa akyi no, woka sɛ wobɛma me ahenni a ɛte hɔ daa. Woyɛ nnipa nyinaa sɛɛ ana, Awurade Tumfo?"},{"book":"2 Samuel","chapter":"7","verse":"20","text":"“Dɛn bio na metumi aka? Efisɛ wunim wʼakoa, Awurade Tumfo."},{"book":"2 Samuel","chapter":"7","verse":"21","text":"Wʼasɛm ne wo pɛ mu nti, woayɛ nneɛma kɛse yi nyinaa akyerɛ wo somfo."},{"book":"2 Samuel","chapter":"7","verse":"22","text":"“Wo kɛseyɛ yɛ kokuroo, Awurade Tumfo! Obiara nte sɛ wo, Onyankopɔn bi nni hɔ sɛ wo, na yɛntee onyame foforo bi mpo ho asɛm ɛ!"},{"book":"2 Samuel","chapter":"7","verse":"23","text":"Ɔman bɛn na ɛwɔ asase yi so a ɛte sɛ Israel? Ɔman foforo bɛn na woayi no afi nkoasom mu de wɔn ayɛ wo man? Bere a wuyii wo nkurɔfo fii Misraim no, wugyee din. Woyɛɛ anwonwade a ɛyɛ hu de pam aman ne ahoni ahorow a na wɔyɛ akwanside ma wo nkurɔfo no."},{"book":"2 Samuel","chapter":"7","verse":"24","text":"Woasi wo nkurɔfo Israel sɛ wʼankasa wʼade afebɔɔ, na wo, Awurade, woabɛyɛ wɔn Nyankopɔn."},{"book":"2 Samuel","chapter":"7","verse":"25","text":"“Na afei, Awurade Nyankopɔn, di bɔ a wohyɛ faa wʼakoa ne ne fi ho no so. Ma ɛnyɛ bɔhyɛ a ɛbɛtena hɔ daa,"},{"book":"2 Samuel","chapter":"7","verse":"26","text":"na ama wo din akorɔn afebɔɔ. Na nnipa bɛka se, ‘Asafo Awurade yɛ Israel so Nyankopɔn.’ Na ma wo somfo Dawid ahenni ase ntim wɔ wʼanim."},{"book":"2 Samuel","chapter":"7","verse":"27","text":"“Asafo Awurade, Israel Nyankopɔn, masi me bo abɔ saa mpae yi efisɛ woakyerɛ sɛ wobɛkyekye ofi a ɛyɛ daa ahenni ama me."},{"book":"2 Samuel","chapter":"7","verse":"28","text":"Awurade Tumfo, woyɛ Onyankopɔn! Wo nsɛm mu wɔ ahotoso, na woahyɛ wo somfo nnepa ho bɔ."},{"book":"2 Samuel","chapter":"7","verse":"29","text":"Afei, ma ɛnyɛ wo pɛ sɛ wubehyira wʼakoa fi so, na atoa so afebɔɔ wɔ wʼanim, na wo, Awurade, woakasa, na wo nhyira a wode behyira wo somfo fi no bɛyɛ daapem nhyira.”"}]}