{"data":[{"book":"Daniel","chapter":"2","verse":"1","text":"Nebukadnessar adedie mfeɛ mmienu so, ɔsosoo daeɛ bi ma ɛhaa no ara kɔsii sɛ, na ɔntumi nna."},{"book":"Daniel","chapter":"2","verse":"2","text":"Ɔfrɛɛ ne nkonyaayifoɔ, pɛadeɛhunufoɔ, ntafowayifoɔ ne Kaldeafoɔ bisaa wɔn sɛ, wɔnkyerɛ no daeɛ ko no. Wɔbɛgyinaa ɔhene no anim no,"},{"book":"Daniel","chapter":"2","verse":"3","text":"ɔkaa sɛ, “Maso daeɛ bi a ɛha me, enti mepɛ sɛ monkyerɛ me daeɛ ko a mesoeɛ no, ɛfiri sɛ, ɛsɛ sɛ mehunu.”"},{"book":"Daniel","chapter":"2","verse":"4","text":"Na Kaldeafoɔ no buaa no wɔ Arameike kasa mu sɛ, “Ɔhene nkwa so! Ka daeɛ no kyerɛ yɛn, na yɛbɛkyerɛ aseɛ.”"},{"book":"Daniel","chapter":"2","verse":"5","text":"Nanso, ɔhene no ka kyerɛɛ Kaldeafoɔ no sɛ, “Yei ne gyinaeɛ a masi wɔ asɛm yi ho. Sɛ moantumi anka me daeɛ no, na moankyerɛ me aseɛ a, wɔbɛtwitwa mo mu asinasini, na wɔbɛbubu mo afie, ama afu wira."},{"book":"Daniel","chapter":"2","verse":"6","text":"Na sɛ moka me daeɛ no, kyerɛ me aseɛ a, mɛma mo akyɛdeɛ a ɛso bi mmaa da, na mabɔ mo aba so. Monka daeɛ no, na monkyerɛ me aseɛ.”"},{"book":"Daniel","chapter":"2","verse":"7","text":"Wɔkaa bio sɛ, “Yɛsrɛ wo, Nana, ka daeɛ no kyerɛ wʼasomfoɔ, na yɛbɛkyerɛ wo aseɛ.”"},{"book":"Daniel","chapter":"2","verse":"8","text":"Ɔhene no buaa sɛ, “Mahunu mo nnaadaa no. Mahunu sɛ, moretwentwɛn ɛberɛ no so, na monim gyinaeɛ a masi asɛm a mekaeɛ no ho."},{"book":"Daniel","chapter":"2","verse":"9","text":"Sɛ moanka daeɛ no ankyerɛ me a, asotwe baako pɛ na ɛda hɔ ma mo. Moapam sɛ mobɛdi atorɔ adaadaa me. Mosusu sɛ asɛm no bɛsesa. Monka daeɛ no nkyerɛ me, na ɛbɛma mahunu sɛ mobɛtumi akyerɛ aseɛ.”"},{"book":"Daniel","chapter":"2","verse":"10","text":"Kaldeafoɔ no buaa Ɔhene no sɛ, “Onipa teasefoɔ biara nni hɔ a ɔbɛtumi akyerɛ wo, Nana, wo daeɛ a woaso no. Na ɔhene biara nso nni hɔ, sɛ ɔkorɔn anaa ne tumi so, a wabisa nkonyaayifoɔ, pɛadeɛhunufoɔ anaa Kaldeafoɔ saa asɛm yi bi pɛn."},{"book":"Daniel","chapter":"2","verse":"11","text":"Ɔhene abisadeɛ yi yɛ den dodo. Obiara nni hɔ a ɔbɛtumi aka wo daeɛ no gye anyame. Nanso, wɔn tenabea nni ewiase yi mu.”"},{"book":"Daniel","chapter":"2","verse":"12","text":"Ɔhene no tee saa asɛm yi no, ne bo fuu yie, enti ɔhyɛɛ sɛ, wɔnkunkum anyansafoɔ a wɔwɔ Babilonia nyinaa."},{"book":"Daniel","chapter":"2","verse":"13","text":"Na ɛsiane ɔhene no mmara den sɛ wɔnkunkum anyansafoɔ no enti, wɔsomaa mmarima sɛ wɔnkɔhwehwɛ Daniel ne ne nnamfonom, na wɔnkunkum wɔn."},{"book":"Daniel","chapter":"2","verse":"14","text":"Ɛberɛ a, Ariok a ɔyɛ ɔhene no awɛmfoɔ so panin baa sɛ ɔrebɛkum wɔn no, Daniel faa nyansakwan so ne no kasaeɛ."},{"book":"Daniel","chapter":"2","verse":"15","text":"Daniel bisaa Ariok sɛ, “Adɛn enti na ɔhene hyɛɛ mmara a ano yɛ den saa?” Na Ariok kaa deɛ asi nyinaa kyerɛɛ no."},{"book":"Daniel","chapter":"2","verse":"16","text":"Daniel kɔhunuu Ɔhene no, na ɔsrɛɛ no sɛ ɔmma no berɛ kakra na ɔbɛba abɛkyerɛ daeɛ no ase."},{"book":"Daniel","chapter":"2","verse":"17","text":"Na Daniel kɔɔ ne fie kɔbɔɔ ne nnamfonom Hanania, Misael ne Asaria asɛm a asie."},{"book":"Daniel","chapter":"2","verse":"18","text":"Ɔhyɛɛ wɔn sɛ, wɔmmisa ɔsoro Onyankopɔn sɛ, ɔnnom wɔn nʼahummɔborɔ sɛdeɛ wɔrenkum wɔn mfra anyansafoɔ nkaeɛ a wɔwɔ Babilonia no mu."},{"book":"Daniel","chapter":"2","verse":"19","text":"Anadwo no, ɔdaa kɔkoamsɛm no adi kyerɛɛ Daniel wɔ anisoadehunu mu. Na Daniel kamfoo ɔsoro Onyankopɔn"},{"book":"Daniel","chapter":"2","verse":"20","text":"na ɔkaa sɛ,"},{"book":"Daniel","chapter":"2","verse":"21","text":"Ɔno na ɔsesa mmerɛ ne nnipa hyɛberɛ;"},{"book":"Daniel","chapter":"2","verse":"22","text":"Ɔda nneɛma a emu dɔ na ɛyɛ nwanwa adi,"},{"book":"Daniel","chapter":"2","verse":"23","text":"Meda wo ase, kamfo wo mʼagyanom Onyankopɔn,"},{"book":"Daniel","chapter":"2","verse":"24","text":"Afei, Daniel kɔhunuu Ariok a wɔahyɛ no sɛ ɔnkunkum anyansafoɔ a wɔwɔ Babilonia no, ka kyerɛɛ no sɛ, “Nkunkum anyansafoɔ a wɔwɔ Babilonia no. Fa me kɔ ɔhene no nkyɛn, na mɛkyerɛ no ne daeɛ no ase.”"},{"book":"Daniel","chapter":"2","verse":"25","text":"Na ntɛm ara, Ariok de Daniel kɔɔ ɔhene no anim kaa sɛ, “Mahunu atukɔfoɔ a wɔfiri Yuda no mu baako a ɔbɛkyerɛ wo, Nana, daeɛ no ase.”"},{"book":"Daniel","chapter":"2","verse":"26","text":"Ɔhene no bisaa Daniel (a wɔsane frɛ no Beltesasar) no sɛ, “Ɛyɛ nokorɛ? Wobɛtumi akyerɛ me deɛ mehunuu wɔ me daeɛ no mu na woakyerɛ me aseɛ?”"},{"book":"Daniel","chapter":"2","verse":"27","text":"Daniel buaa sɛ, “Nana, anyansafoɔ, pɛadeɛhunufoɔ, nkonyaayifoɔ anaa ntafowayifoɔ biara nni hɔ a wɔbɛtumi akyerɛ ahintasɛm a worebisa yi!"},{"book":"Daniel","chapter":"2","verse":"28","text":"Nanso, Onyankopɔn bi wɔ ɔsoro a ɔda kɔkoamsɛm adi, na wakyerɛ ɔhene Nebukadnessar asɛm a ɛbɛsi daakye. Wo daeɛ no ne anisoadehunu a ɛberɛ a woda wo mpa so no wohunuiɛ nie:"},{"book":"Daniel","chapter":"2","verse":"29","text":"“Nana, ɛberɛ a woreda no, wʼadwene kɔsisii nsɛm bi a ɛbɛsisi so. Deɛ ɔkyerɛ ahintasɛm mu no akyerɛ wo deɛ ɛrebɛba."},{"book":"Daniel","chapter":"2","verse":"30","text":"Na ɛnnyɛ sɛ, Nana, menim nyansa kyɛn onipa teasefoɔ biara enti, na mmom Onyankopɔn pɛ sɛ Nana nya ahintasɛm no asekyerɛ na ɔte deɛ ɛbaa nʼadwene mu no ase."},{"book":"Daniel","chapter":"2","verse":"31","text":"“Nana, wʼanisoadehunu no mu, wohunuu ohoni kɛseɛ bi sɛ ɔgyina wʼanim a ɔso pa ara na ɛharan hyɛnn na ne ho yɛ hu yie."},{"book":"Daniel","chapter":"2","verse":"32","text":"Sikakɔkɔɔ na wɔde yɛɛ ne ti; Dwetɛ na wɔde yɛɛ ne koko ne nʼabasa. Kɔbere na wɔde yɛɛ ne yafunu ne nʼasrɛ."},{"book":"Daniel","chapter":"2","verse":"33","text":"Dadeɛ na wɔde yɛɛ ne nan, na wɔde dadeɛ ne dɔteɛ a wɔde afra yɛɛ ne nantabon."},{"book":"Daniel","chapter":"2","verse":"34","text":"Na Nana, worehwɛ no, ɔboɔ bi a nsa biara nkura mu te bɛhwee dadeɛ ne dɔteɛ nantabon no so, pɛkyɛɛ no gɔsɔɔ."},{"book":"Daniel","chapter":"2","verse":"35","text":"Afei Nana, ohoni mu no nyinaa a ɛyɛ dadeɛ, dɔteɛ, kɔbere, dwetɛ ne sikakɔkɔɔ no nyinaa yam fekɔfekɔ, ma ɛyɛɛ sɛ ahuhuro berɛ mu ayuporobea so ntɛtɛ, ma mframa bɛhuu ne nyinaa kɔeɛ a, hwee anka hɔ. Nanso, ɔboɔ a ɛpem ohoni no hwee fam no danee bepɔ kɛseɛ a ɛkataa asase nyinaa so."},{"book":"Daniel","chapter":"2","verse":"36","text":"“Nana, daeɛ no nie o, afei, yɛrebɛkyerɛ wo aseɛ."},{"book":"Daniel","chapter":"2","verse":"37","text":"Nana, woyɛ ahene bebree so ɔhene. Ɔsoro Onyankopɔn ayɛ wo ahene mu ɔhene, ama wo tumi, ahoɔden ne animuonyam."},{"book":"Daniel","chapter":"2","verse":"38","text":"Ɔde ewiase nnipa, mmoa a wɔwɔ wiram ne nnomaa a wɔtu ahyɛ wo nsa. Baabiara a wɔwɔ no, wɔayɛ wo wɔn so difoɔ. Wo na woyɛ saa sikakɔkɔɔ ti no."},{"book":"Daniel","chapter":"2","verse":"39","text":"“Na wʼahemman aba nʼawieeɛ akyi no, ahemman a ɛnnto wo deɛ no bɛsɔre abɛsi wʼananmu. Sɛ saa ahemman no gu a, ahemman kɛseɛ foforɔ a ɛtɔ so mmiɛnsa a kɔbere yafunu ne asrɛ no gyina hɔ ma no no bɛsɔre adi ewiase so."},{"book":"Daniel","chapter":"2","verse":"40","text":"Nea ɛbɛdi saa ahemman no akyi no, ɛbɛyɛ ahemman a ɛtɔ so ɛnan a ɛso na ɛwɔ ahoɔden te sɛ dadeɛ. Saa ahemman no bɛbubu, ayam aman a adi ɛkan no nyinaa te sɛdeɛ dadeɛ bubu yam biribiara a ɛne no hyia no."},{"book":"Daniel","chapter":"2","verse":"41","text":"Nana, sɛdeɛ wohunu sɛ nantabon ne nansoaa yɛ dadeɛ ne dɔteɛ a adi afra no kyerɛ sɛ, saa ahemman yi mu bɛkyekyɛ."},{"book":"Daniel","chapter":"2","verse":"42","text":"Nʼafaafa bi bɛyɛ den sɛ dadeɛ, na ebi ayɛ mmerɛ sɛ dɔteɛ."},{"book":"Daniel","chapter":"2","verse":"43","text":"Saa dadeɛ ne dɔteɛ mfrafraeɛ no sane kyerɛ sɛ, saa ahemman no bɛyɛ nnipa ahodoɔ a wɔadi afra a wɔntumi nka wɔn ho mmɔ mu sɛdeɛ dadeɛ ne dɔteɛ ntumi nni afra no."},{"book":"Daniel","chapter":"2","verse":"44","text":"“Saa ahemfo no adedie mu no, Ɔsoro Onyankopɔn bɛbɔ ahemman bi atenaseɛ a ɛrensɛe da; na obiara renni so da. Ɛbɛdwɛre ahemman ahodoɔ yi nyinaa de wɔn aba awieeɛ, na ɛno deɛ, ɛbɛgyina afebɔɔ."},{"book":"Daniel","chapter":"2","verse":"45","text":"Ɔboɔ no a nsa biara nkura mu na ɛtwa firi bepɔ no so a ɛyam dadeɛ, kɔbere, dɔteɛ, dwetɛ ne sikakɔkɔɔ mfrafraeɛ ohoni no gyina hɔ ma saa ɔman no."},{"book":"Daniel","chapter":"2","verse":"46","text":"Ɔhene Nebukadnessar bɔɔ ne mu ase wɔ Daniel anim, somm no, na ɔhyɛɛ ne manfoɔ sɛ, wɔmfa afɔrebɔdeɛ mmra, na wɔnhye aduhwam wɔ nʼanim."},{"book":"Daniel","chapter":"2","verse":"47","text":"Ɔhene no ka kyerɛɛ Daniel sɛ, “Nokorɛ, wo Onyankopɔn yɛ Onyankopɔn wɔ anyame mu; ɔyɛ Awurade wɔ ahene so ahintasɛm mu kyerɛfoɔ, ɛfiri sɛ, wo na woatumi akyerɛ saa kɔkoamsɛm yi mu.”"},{"book":"Daniel","chapter":"2","verse":"48","text":"Afei, ɔhene no maa Daniel dibea a ɛkorɔn yie sane yɛɛ no ayɛ a ɛsom bo yie. Ɔmaa Daniel bɛyɛɛ sohwɛfoɔ wɔ Babiloniaman no mu nyinaa, na ɔde no sii nʼanyansafoɔ no nyinaa so ɔhene."},{"book":"Daniel","chapter":"2","verse":"49","text":"Daniel bisa ma wɔyɛɛ Sadrak, Mesak ne Abednego, Babilonia asase no so ahwɛfoɔ, na Daniel yɛɛ ɔsomfoɔ wɔ ɔhene aban mu."}]}