{"data":[{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"1","text":"Ab maiṅ āp ke sawālāt kā jawāb detā hūṅ. Beshak achchhā hai ki mard shādī na kare."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"2","text":"Lekin zinākārī se bachne kī ḳhātir har mard kī apnī bīwī aur har aurat kā apnā shauhar ho."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"3","text":"Shauhar apnī bīwī kā haq adā kare aur isī tarah bīwī apne shauhar kā."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"4","text":"Bīwī apne jism par iḳhtiyār nahīṅ rakhtī balki us kā shauhar. Isī tarah shauhar bhī apne jism par iḳhtiyār nahīṅ rakhtā balki us kī bīwī."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"5","text":"Chunāṅche ek dūsre se judā na hoṅ siwāe is ke ki āp donoṅ bāhamī razāmandī se ek waqt muqarrar kar leṅ tāki duā ke lie zyādā fursat mil sake. Lekin is ke bād āp dubārā ikaṭṭhe ho jāeṅ tāki Iblīs āp ke bezabt nafs se fāydā uṭhā kar āp ko āzmāish meṅ na ḍāle."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"6","text":"Yih maiṅ hukm ke taur par nahīṅ balki āp ke hālāt ke pesh-e-nazar riāyatan kah rahā hūṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"7","text":"Maiṅ chāhtā hūṅ ki tamām log mujh jaise hī hoṅ. Lekin har ek ko Allāh kī taraf se alag nemat milī hai, ek ko yih nemat, dūsre ko wuh."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"8","text":"Maiṅ ġhairshādīshudā afrād aur bewāoṅ se yih kahtā hūṅ ki achchhā ho agar āp merī tarah ġhairshādīshudā raheṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"9","text":"Lekin agar āp apne āp par qābū na rakh sakeṅ to shādī kar leṅ. Kyoṅki is se peshtar ki āp ke shahwānī jazbāt belagām hone lageṅ behtar yih hai ki āp shādī kar leṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"10","text":"Shādīshudā joṛoṅ ko maiṅ nahīṅ balki Ḳhudāwand hukm detā hai ki bīwī apne shauhar se tālluq munqate na kare."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"11","text":"Agar wuh aisā kar chukī ho to dūsrī shādī na kare yā apne shauhar se sulah kar le. Isī tarah shauhar bhī apnī bīwī ko talāq na de."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"12","text":"Dīgar logoṅ ko Ḳhudāwand nahīṅ balki maiṅ nasīhat kartā hūṅ ki agar kisī īmāndār bhāī kī bīwī īmān nahīṅ lāī, lekin wuh shauhar ke sāth rahne par rāzī ho to phir wuh apnī bīwī ko talāq na de."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"13","text":"Isī tarah agar kisī īmāndār ḳhātūn kā shauhar īmān nahīṅ lāyā, lekin wuh bīwī ke sāth rahne par razāmand ho to wuh apne shauhar ko talāq na de."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"14","text":"Kyoṅki jo shauhar īmān nahīṅ lāyā use us kī īmāndār bīwī kī mārifat muqaddas ṭhahrāyā gayā hai aur jo bīwī īmān nahīṅ lāī use us ke īmāndār shauhar kī mārifat muqaddas qarār diyā gayā hai. Agar aisā na hotā to āp ke bachche nāpāk hote, magar ab wuh muqaddas haiṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"15","text":"Lekin agar ġhairīmāndār shauhar yā bīwī apnā tālluq munqate kar le to use jāne deṅ. Aisī sūrat meṅ īmāndār bhāī yā bahan is bandhan se āzād ho gae. Magar Allāh ne āp ko sulah-salāmatī kī zindagī guzārne ke lie bulāyā hai."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"16","text":"Bahan, mumkin hai āp apne ḳhāwind kī najāt kā bāis ban jāeṅ. Yā bhāī, mumkin hai āp apnī bīwī kī najāt kā bāis ban jāeṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"17","text":"Har shaḳhs usī rāh par chale jo Ḳhudāwand ne us ke lie muqarrar kī aur us hālat meṅ jis meṅ Allāh ne use bulāyā hai. Īmāndāroṅ kī tamām jamātoṅ ke lie merī yihī hidāyat hai."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"18","text":"Agar kisī ko maḳhtūn hālat meṅ bulāyā gayā to wuh nāmaḳhtūn hone kī koshish na kare. Agar kisī ko nāmaḳhtūnī kī hālat meṅ bulāyā gayā to wuh apnā ḳhatnā na karwāe."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"19","text":"Na ḳhatnā kuchh chīz hai aur na ḳhatne kā na honā, balki Allāh ke ahkām ke mutābiq zindagī guzārnā hī sab kuchh hai."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"20","text":"Har shaḳhs usī haisiyat meṅ rahe jis meṅ use bulāyā gayā thā."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"21","text":"Kyā āp ġhulām the jab Ḳhudāwand ne āp ko bulāyā? Yih bāt āp ko pareshān na kare. Albattā agar āp ko āzād hone kā mauqā mile to is se zarūr fāydā uṭhāeṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"22","text":"Kyoṅki jo us waqt ġhulām thā jab Ḳhudāwand ne use bulāyā wuh ab Ḳhudāwand kā āzād kiyā huā hai. Isī tarah jo āzād thā jab use bulāyā gayā wuh ab Masīh kā ġhulām hai."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"23","text":"Āp ko qīmat de kar ḳharīdā gayā hai, is lie insān ke ġhulām na baneṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"24","text":"Bhāiyo, har shaḳhs jis hālat meṅ bulāyā gayā usī meṅ wuh Allāh ke sāmne qāym rahe."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"25","text":"Kuṅwāriyoṅ ke bāre meṅ mujhe Ḳhudāwand kī taraf se koī ḳhās hukm nahīṅ milā. To bhī maiṅ jise Allāh ne apnī rahmat se qābil-e-etamād banāyā hai āp par apnī rāy kā izhār kartā hūṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"26","text":"Merī dānist meṅ maujūdā musībat ke pesh-e-nazar insān ke lie achchhā hai ki ġhairshādīshudā rahe."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"27","text":"Agar āp kisī ḳhātūn ke sāth shādī ke bandhan meṅ bandh chuke haiṅ to phir is bandhan ko toṛne kī koshish na kareṅ. Lekin agar āp shādī ke bandhan meṅ nahīṅ bandhe to phir is ke lie koshish na kareṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"28","text":"Tāham agar āp ne shādī kar hī lī hai to āp ne gunāh nahīṅ kiyā. Isī tarah agar kuṅwārī shādī kar chukī hai to yih gunāh nahīṅ. Magar aise log jismānī taur par musībat meṅ paṛ jāeṅge jabki maiṅ āp ko is se bachānā chāhtā hūṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"29","text":"Bhāiyo, maiṅ to yih kahtā hūṅ ki waqt thoṛā hai. Āindā shādīshudā aise zindagī basar kareṅ jaise ki ġhairshādīshudā haiṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"30","text":"Rone wāle aise hoṅ jaise nahīṅ ro rahe. Ḳhushī manāne wāle aise hoṅ jaise ḳhushī nahīṅ manā rahe. Ḳharīdne wāle aise hoṅ jaise un ke pās kuchh bhī nahīṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"31","text":"Duniyā se fāydā uṭhāne wāle aise hoṅ jaise is kā koī fāydā nahīṅ. Kyoṅki is duniyā kī maujūdā shakl-o-sūrat ḳhatm hotī jā rahī hai."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"32","text":"Maiṅ to chāhtā hūṅ ki āp fikroṅ se āzād raheṅ. Ġhairshādīshudā shaḳhs Ḳhudāwand ke muāmaloṅ kī fikr meṅ rahtā hai ki kis tarah use ḳhush kare."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"33","text":"Is ke baraks shādīshudā shaḳhs duniyāwī fikr meṅ rahtā hai ki kis tarah apnī bīwī ko ḳhush kare."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"34","text":"Yoṅ wuh baṛī kash-ma-kash meṅ mubtalā rahtā hai. Isī tarah ġhairshādīshudā ḳhātūn aur kuṅwārī Ḳhudāwand kī fikr meṅ rahtī hai ki wuh jismānī aur ruhānī taur par us ke lie maḳhsūs-o-muqaddas ho. Is ke muqābale meṅ shādīshudā ḳhātūn duniyāwī fikr meṅ rahtī hai ki apne ḳhāwind ko kis tarah ḳhush kare."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"35","text":"Maiṅ yih āp hī ke fāyde ke lie kahtā hūṅ. Maqsad yih nahīṅ ki āp par pābandiyāṅ lagāī jāeṅ balki yih ki āp sharāfat, sābitqadmī aur yaksūī ke sāth Ḳhudāwand kī huzūrī meṅ chaleṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"36","text":"Agar koī samajhtā hai, ‘Maiṅ apnī kuṅwārī mangetar se shādī na karne se us kā haq mār rahā hūṅ’ yā yih ki ‘Merī us ke lie ḳhāhish had se zyādā hai, is lie shādī honī chāhie’ to phir wuh apne irāde ko pūrā kare, yih gunāh nahīṅ. Wuh shādī kar le."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"37","text":"Lekin is ke baraks agar us ne shādī na karne kā puḳhtā azm kar liyā hai aur wuh majbūr nahīṅ balki apne irāde par iḳhtiyār rakhtā hai aur us ne apne dil meṅ faislā kar liyā hai ki apnī kuṅwārī laṛkī ko aise hī rahne de to us ne achchhā kiyā."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"38","text":"Ġharz jis ne apnī kuṅwārī mangetar se shādī kar lī hai us ne achchhā kiyā hai, lekin jis ne nahīṅ kī us ne aur bhī achchhā kiyā hai."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"39","text":"Jab tak ḳhāwind zindā hai bīwī ko us se rishtā toṛne kī ijāzat nahīṅ. Ḳhāwind kī wafāt ke bād wuh āzād hai ki jis se chāhe shādī kar le, magar sirf Ḳhudāwand meṅ."},{"book":"1 Kurinthiyoṅ","chapter":"7","verse":"40","text":"Lekin merī dānist meṅ agar wuh aise hī rahe to zyādā mubārak hogī. Aur maiṅ samajhtā hūṅ ki mujh meṅ bhī Allāh kā Rūh hai."}]}