{"data":[{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"1","text":"Kyā maiṅ āzād nahīṅ? Kyā maiṅ Masīh kā rasūl nahīṅ? Kyā maiṅ ne Īsā ko nahīṅ dekhā jo hamārā Ḳhudāwand hai? Kyā āp Ḳhudāwand meṅ merī mehnat kā phal nahīṅ haiṅ?"},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"2","text":"Agarche maiṅ dūsroṅ ke nazdīk Masīh kā rasūl nahīṅ, lekin āp ke nazdīk to zarūr hūṅ. Ḳhudāwand meṅ āp hī merī risālat par muhr haiṅ."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"3","text":"Jo merī bāzpurs karnā chāhte haiṅ unheṅ maiṅ apne difā meṅ kahtā hūṅ,"},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"4","text":"kyā hameṅ khāne-pīne kā haq nahīṅ?"},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"5","text":"Kyā hameṅ haq nahīṅ ki shādī karke apnī bīwī ko sāth lie phireṅ? Dūsre rasūl aur Ḳhudāwand ke bhāī aur Kaifā to aisā hī karte haiṅ."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"6","text":"Kyā mujhe aur Barnabās hī ko apnī ḳhidmat ke ajr meṅ kuchh pāne kā haq nahīṅ?"},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"7","text":"Kaun-sā faujī apne ḳharch par jang laṛtā hai? Kaun angūr kā bāġh lagā kar us ke phal se apnā hissā nahīṅ pātā? Yā kaun rewaṛ kī gallābānī karke us ke dūdh se apnā hissā nahīṅ pātā?"},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"8","text":"Kyā maiṅ yih faqt insānī soch ke taht kah rahā hūṅ? Kyā sharīat bhī yihī nahīṅ kahtī?"},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"9","text":"Tauret meṅ likhā hai, “Jab tū fasal gāhne ke lie us par bail chalne detā hai to us kā muṅh bāndh kar na rakhnā.” Kyā Allāh sirf bailoṅ kī fikr kartā hai"},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"10","text":"yā wuh hamārī ḳhātir yih farmātā hai? Hāṅ, zarūr hamārī ḳhātir kyoṅki hal chalāne wālā is ummīd par chalātā hai ki use kuchh milegā. Isī tarah gāhne wālā is ummīd par gāhtā hai ki wuh paidāwār meṅ se apnā hissā pāegā."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"11","text":"Ham ne āp ke lie ruhānī bīj boyā hai. To kyā yih nāmunāsib hai agar ham āp se jismānī fasal kāṭeṅ?"},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"12","text":"Agar dūsroṅ ko āp se apnā hissā lene kā haq hai to kyā hamārā un se zyādā haq nahīṅ bantā?"},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"13","text":"Kyā āp nahīṅ jānte ki Baitul-muqaddas meṅ ḳhidmat karne wāloṅ kī zarūriyāt Baitul-muqaddas hī se pūrī kī jātī haiṅ? Jo qurbāniyāṅ chaṛhāne ke kām meṅ masrūf rahte haiṅ unheṅ qurbāniyoṅ se hī hissā miltā hai."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"14","text":"Isī tarah Ḳhudāwand ne muqarrar kiyā hai ki injīl kī ḳhushḳhabrī kī munādī karne wāloṅ kī zarūriyāt un se pūrī kī jāeṅ jo is ḳhidmat se fāydā uṭhāte haiṅ."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"15","text":"Lekin maiṅ ne kisī tarah bhī is se fāydā nahīṅ uṭhāyā, aur na is lie likhā hai ki mere sāth aisā sulūk kiyā jāe. Nahīṅ, is se pahle ki faḳhr karne kā merā yih haq mujh se chhīn liyā jāe behtar yih hai ki maiṅ mar jāūṅ."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"16","text":"Lekin Allāh kī ḳhushḳhabrī kī munādī karnā mere lie faḳhr kā bāis nahīṅ. Maiṅ to yih karne par majbūr hūṅ. Mujh par afsos agar is ḳhushḳhabrī kī munādī na karūṅ."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"17","text":"Agar maiṅ yih apnī marzī se kartā to phir ajr kā merā haq bantā. Lekin aisā nahīṅ hai balki Ḳhudā hī ne mujhe yih zimmedārī dī hai."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"18","text":"To phir merā ajr kyā hai? Yih ki maiṅ injīl kī ḳhushḳhabrī muft sunāūṅ aur apne us haq se fāydā na uṭhāūṅ jo mujhe us kī munādī karne se hāsil hai."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"19","text":"Agarche maiṅ sab logoṅ se āzād hūṅ phir bhī maiṅ ne apne āp ko sab kā ġhulām banā liyā tāki zyādā se zyādā logoṅ ko jīt lūṅ."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"20","text":"Maiṅ Yahūdiyoṅ ke darmiyān Yahūdī kī mānind banā tāki Yahūdiyoṅ ko jīt lūṅ. Mūswī sharīat ke taht zindagī guzārne wāloṅ ke darmiyān maiṅ un kī mānind banā tāki unheṅ jīt lūṅ, go maiṅ sharīat ke mātaht nahīṅ."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"21","text":"Mūswī sharīat ke baġhair zindagī guzārne wāloṅ ke darmiyān maiṅ unhīṅ kī mānind banā tāki unheṅ jīt lūṅ. Is kā matlab yih nahīṅ ki maiṅ Allāh kī sharīat ke tābe nahīṅ hūṅ. Haqīqat meṅ maiṅ Masīh kī sharīat ke taht zindagī guzārtā hūṅ."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"22","text":"Maiṅ kamzoroṅ ke lie kamzor banā tāki unheṅ jīt lūṅ. Sab ke lie maiṅ sab kuchh banā tāki har mumkin tarīqe se bāz ko bachā sakūṅ."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"23","text":"Jo kuchh bhī kartā hūṅ Allāh kī ḳhushḳhabrī ke wāste kartā hūṅ tāki is kī barakāt meṅ sharīk ho jāūṅ."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"24","text":"Kyā āp nahīṅ jānte ki sṭeḍiyam meṅ dauṛte to sab hī haiṅ, lekin inām ek hī shaḳhs hāsil kartā hai? Chunāṅche aise dauṛeṅ ki āp hī jīteṅ."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"25","text":"Kheloṅ meṅ sharīk hone wālā har shaḳhs apne āp ko saḳht nazm-o-zabt kā pāband rakhtā hai. Wuh fānī tāj pāne ke lie aisā karte haiṅ, lekin ham ġhairfānī tāj pāne ke lie."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"26","text":"Chunāṅche maiṅ har waqt manzil-e-maqsūd ko pesh-e-nazar rakhte hue dauṛtā hūṅ. Aur maiṅ isī tarah bāksing bhī kartā hūṅ, maiṅ hawā meṅ mukke nahīṅ mārtā balki nishāne ko."},{"book":"1 Kurinthiyoṅ","chapter":"9","verse":"27","text":"Maiṅ apne badan ko mārtā kūṭtā aur ise apnā ġhulām banātā hūṅ, aisā na ho ki dūsroṅ meṅ munādī karke ḳhud nāmaqbūl ṭhahrūṅ."}]}