{"data":[{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"1","text":"ਜਦ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਉਨ੍ਹਾਂ ਕੌਮਾਂ ਨੂੰ ਨਾਸ ਕਰ ਦੇਵੇ, ਜਿਨ੍ਹਾਂ ਦਾ ਦੇਸ਼ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਨੂੰ ਦੇਣ ਵਾਲਾ ਹੈ ਅਤੇ ਤੁਸੀਂ ਉਨਾਂ ਦੇ ਉੱਤੇ ਅਧਿਕਾਰ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੇ ਸ਼ਹਿਰਾਂ ਅਤੇ ਘਰਾਂ ਵਿੱਚ ਵੱਸਣ ਲੱਗ ਪਵੋ,"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"2","text":"ਤਦ ਤੁਸੀਂ ਉਸ ਦੇਸ਼ ਵਿੱਚ ਜਿਹੜਾ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਨੂੰ ਅਧਿਕਾਰ ਕਰਨ ਲਈ ਦੇਣ ਵਾਲਾ ਹੈ, ਤਿੰਨ ਸ਼ਹਿਰ ਆਪਣੇ ਲਈ ਵੱਖਰੇ ਰੱਖਿਓ,"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"3","text":"ਤੁਸੀਂ ਆਪਣੇ ਰਾਹ ਠੀਕ ਕਰ ਲਿਓ19:3 ਉੱਥੇ ਜਾਣ ਲਈ ਦੂਰੀ ਨੂੰ ਜਾਣੋ  ਅਤੇ ਆਪਣੇ ਦੇਸ਼ ਦੀਆਂ ਹੱਦਾਂ ਨੂੰ ਜਿਹੜਾ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਨੂੰ ਵਿਰਾਸਤ ਵਿੱਚ ਦਿੰਦਾ ਹੈ, ਤਿੰਨ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵੰਡ ਲਿਓ ਤਾਂ ਜੋ ਹਰੇਕ ਖ਼ੂਨੀ ਉੱਥੇ ਭੱਜ ਜਾਵੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"4","text":"ਇਹ ਉਸ ਖ਼ੂਨੀ ਦੀ ਗੱਲ ਹੈ ਜੋ ਉੱਥੇ ਭੱਜ ਕੇ ਜੀਉਂਦਾ ਰਹੇ ਅਰਥਾਤ ਜਿਹੜਾ ਗਲਤੀ ਨਾਲ ਆਪਣੇ ਗੁਆਂਢੀ ਨੂੰ ਮਾਰ ਸੁੱਟੇ ਪਰ ਉਸ ਦਾ ਉਹ ਦੇ ਨਾਲ ਪਹਿਲਾਂ ਤੋਂ ਕੋਈ ਵੈਰੀ ਨਹੀਂ ਸੀ।"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"5","text":"ਜਿਵੇਂ ਕੋਈ ਮਨੁੱਖ ਆਪਣੇ ਗੁਆਂਢੀ ਨਾਲ ਜੰਗਲ ਵਿੱਚੋਂ ਲੱਕੜੀ ਵੱਢਣ ਲਈ ਜਾਵੇ ਅਤੇ ਜਦ ਉਹ ਹੱਥ ਵਿੱਚ ਕੁਹਾੜੀ ਫੜ੍ਹ ਕੇ ਰੁੱਖ ਨੂੰ ਵੱਢਣ ਲਈ ਟੱਕ ਮਾਰੇ ਅਤੇ ਕੁਹਾੜੀ ਦਾ ਫਲ ਦਸਤੇ ਵਿੱਚੋਂ ਨਿੱਕਲ ਕੇ ਉਸ ਦੇ ਗੁਆਂਢੀ ਨੂੰ ਅਜਿਹਾ ਵੱਜੇ ਕਿ ਉਹ ਮਰ ਜਾਵੇ, ਤਾਂ ਉਹ ਇਨ੍ਹਾਂ ਸ਼ਹਿਰਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਇੱਕ ਨੂੰ ਭੱਜ ਜਾਵੇ ਅਤੇ ਜੀਉਂਦਾ ਰਹੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"6","text":"ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਕਿ ਰਾਹ ਲੰਮਾ ਹੋਣ ਦੇ ਕਾਰਨ ਖ਼ੂਨ ਦਾ ਬਦਲਾ ਲੈਣ ਵਾਲਾ ਆਪਣੇ ਗੁੱਸੇ ਦੀ ਜਲਣ ਵਿੱਚ ਖ਼ੂਨੀ ਦਾ ਪਿੱਛਾ ਕਰਕੇ ਉਸ ਨੂੰ ਫੜ ਲਵੇ ਅਤੇ ਜਾਨ ਤੋਂ ਮਾਰ ਦੇਵੇ ਭਾਵੇਂ ਉਹ ਮਰਨ ਯੋਗ ਨਹੀਂ ਸੀ, ਕਿਉਂ ਜੋ ਉਹ ਪਹਿਲਾਂ ਤੋਂ ਉਸ ਨਾਲ ਵੈਰ ਨਹੀਂ ਰੱਖਦਾ ਸੀ।"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"7","text":"ਇਸ ਲਈ ਮੈਂ ਤੁਹਾਨੂੰ ਹੁਕਮ ਦਿੰਦਾ ਹਾਂ ਕਿ ਆਪਣੇ ਲਈ ਤਿੰਨ ਸ਼ਹਿਰ ਵੱਖਰੇ ਰੱਖਿਓ।"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"8","text":"ਜਦ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਡੀਆਂ ਹੱਦਾਂ ਨੂੰ ਵਧਾ ਦੇਵੇ, ਜਿਵੇਂ ਉਸ ਨੇ ਤੁਹਾਡੇ ਪੁਰਖਿਆਂ ਨਾਲ ਸਹੁੰ ਖਾਧੀ ਸੀ ਅਤੇ ਤੁਹਾਨੂੰ ਉਹ ਸਾਰਾ ਦੇਸ਼ ਦੇ ਦੇਵੇ, ਜਿਸ ਨੂੰ ਦੇਣ ਦਾ ਬਚਨ ਉਸ ਨੇ ਤੁਹਾਡੇ ਪੁਰਖਿਆਂ ਨੂੰ ਦਿੱਤਾ ਸੀ,"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"9","text":"ਤਦ ਜੇਕਰ ਤੁਸੀਂ ਇਹ ਸਾਰਾ ਹੁਕਮਨਾਮਾ ਜਿਹੜਾ ਮੈਂ ਅੱਜ ਤੁਹਾਨੂੰ ਦਿੰਦਾ ਹਾਂ ਪੂਰਾ ਕਰਕੇ ਇਸ ਦੀ ਪਾਲਨਾ ਕਰੋ ਅਰਥਾਤ ਤੁਸੀਂ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਨਾਲ ਪ੍ਰੇਮ ਰੱਖੋ ਅਤੇ ਸਦਾ ਤੱਕ ਉਸ ਦੇ ਰਾਹਾਂ ਉੱਤੇ ਚੱਲੋ ਤਾਂ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਦੇ ਨਾਲ ਹੋਰ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਨੂੰ ਵੱਖਰਾ ਕਰ ਲਿਓ,"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"10","text":"ਤਾਂ ਜੋ ਉਸ ਦੇਸ਼ ਵਿੱਚ ਜਿਹੜਾ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਨੂੰ ਵਿਰਾਸਤ ਵਿੱਚ ਦਿੰਦਾ ਹੈ ਕਿਸੇ ਬੇਦੋਸ਼ ਦਾ ਖ਼ੂਨ ਵਹਾਇਆ ਨਾ ਜਾਵੇ ਅਤੇ ਉਸ ਦਾ ਦੋਸ਼ ਤੁਹਾਡੇ ਉੱਤੇ ਨਾ ਆਵੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"11","text":"ਪਰ ਜੇਕਰ ਕੋਈ ਮਨੁੱਖ ਆਪਣੇ ਗੁਆਂਢੀ ਨਾਲ ਵੈਰ ਰੱਖ ਕੇ ਉਸ ਦੀ ਘਾਤ ਵਿੱਚ ਲੱਗੇ ਅਤੇ ਉਸ ਉੱਤੇ ਹਮਲਾ ਕਰਕੇ ਉਸ ਨੂੰ ਅਜਿਹਾ ਮਾਰੇ ਕਿ ਉਹ ਮਰ ਜਾਵੇ ਅਤੇ ਫੇਰ ਉਹ ਇਨ੍ਹਾਂ ਸ਼ਹਿਰਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਇੱਕ ਨੂੰ ਭੱਜ ਜਾਵੇ,"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"12","text":"ਤਾਂ ਉਸ ਦੇ ਸ਼ਹਿਰ ਬਜ਼ੁਰਗ ਕਿਸੇ ਨੂੰ ਭੇਜ ਕੇ ਉਸ ਨੂੰ ਉੱਥੋਂ ਮੋੜ ਲਿਆਉਣ ਅਤੇ ਉਸ ਨੂੰ ਲਹੂ ਦਾ ਬਦਲਾ ਲੈਣ ਵਾਲੇ ਦੇ ਹੱਥ ਵਿੱਚ ਸੌਂਪ ਦੇਣ ਤਾਂ ਜੋ ਉਹ ਮਾਰਿਆ ਜਾਵੇ"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"13","text":"ਤੁਸੀਂ ਉਸ ਦੇ ਉੱਤੇ ਤਰਸ ਨਾ ਖਾਣਾ ਪਰ ਤੁਸੀਂ ਨਿਰਦੋਸ਼ ਦੇ ਖ਼ੂਨ ਨੂੰ ਇਸਰਾਏਲ ਵਿੱਚੋਂ ਮਿਟਾ ਦਿਓ ਤਾਂ ਜੋ ਤੁਹਾਡਾ ਭਲਾ ਹੋਵੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"14","text":"ਜੋ ਦੇਸ਼ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਨੂੰ ਅਧਿਕਾਰ ਕਰਨ ਲਈ ਦੇਣ ਵਾਲਾ ਹੈ, ਉਸ ਦਾ ਜਿਹੜਾ ਹਿੱਸਾ ਤੁਹਾਨੂੰ ਮਿਲੇਗਾ, ਉਸ ਵਿੱਚ ਤੁਸੀਂ ਆਪਣੇ ਗੁਆਂਢੀ ਦੀਆਂ ਹੱਦਾਂ ਨਾ ਸਰਕਾਇਓ, ਜਿਹੜੀਆਂ ਪਹਿਲੇ ਲੋਕਾਂ ਨੇ ਠਹਿਰਾਈਆਂ ਹੋਈਆਂ ਹਨ।"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"15","text":"ਕਿਸੇ ਮਨੁੱਖ ਦੇ ਵਿਰੁੱਧ ਕਿਸੇ ਵੀ ਬੁਰਿਆਈ ਜਾਂ ਪਾਪ ਦੇ ਕਾਰਨ, ਭਾਵੇਂ ਕੋਈ ਵੀ ਪਾਪ ਹੋਵੇ, ਇੱਕੋ ਹੀ ਗਵਾਹ ਦੀ ਗਵਾਹੀ ਨਾ ਮੰਨਣਾ, ਪਰ ਦੋ ਜਾਂ ਤਿੰਨ ਗਵਾਹਾਂ ਦੀ ਗਵਾਹੀ ਨਾਲ ਗੱਲ ਪੱਕੀ ਸਮਝੀ ਜਾਵੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"16","text":"ਜੇਕਰ ਕੋਈ ਝੂਠਾ ਗਵਾਹ ਉੱਠੇ ਅਤੇ ਕਿਸੇ ਮਨੁੱਖ ਦੇ ਵਿਰੁੱਧ ਉਸ ਦੇ ਬੇਈਮਾਨ ਹੋਣ ਦੀ ਗਵਾਹੀ ਦੇਵੇ,"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"17","text":"ਤਾਂ ਉਹ ਦੋਵੇਂ ਮਨੁੱਖ ਜਿਨ੍ਹਾਂ ਦੇ ਵਿੱਚ ਝਗੜਾ ਹੈ ਯਹੋਵਾਹ ਦੇ ਸਨਮੁਖ ਅਰਥਾਤ ਉਨ੍ਹਾਂ ਦਿਨਾਂ ਦੇ ਜਾਜਕਾਂ ਅਤੇ ਨਿਆਂਈਆਂ ਦੇ ਅੱਗੇ ਖੜ੍ਹੇ ਕੀਤੇ ਜਾਣ,"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"18","text":"ਤਦ ਉਹ ਨਿਆਈਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਪੁੱਛ-ਗਿੱਛ ਕਰਨ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਨ੍ਹਾਂ ਨੂੰ ਪਤਾ ਲੱਗੇ ਕਿ ਉਹ ਝੂਠਾ ਗਵਾਹ ਹੈ ਅਤੇ ਆਪਣੇ ਭਰਾ ਦੇ ਵਿਰੁੱਧ ਝੂਠੀ ਗਵਾਹੀ ਦਿੱਤੀ ਹੈ,"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"19","text":"ਤਾਂ ਤੁਸੀਂ ਉਸ ਦੇ ਨਾਲ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕਰਨਾ ਜਿਵੇਂ ਉਸ ਨੇ ਆਪਣੇ ਭਰਾ ਨਾਲ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਸੀ, ਇਸ ਤਰ੍ਹਾਂ ਤੁਸੀਂ ਅਜਿਹੀ ਬੁਰਿਆਈ ਨੂੰ ਆਪਣੇ ਵਿੱਚੋਂ ਮਿਟਾ ਦਿਓ।"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"20","text":"ਤਦ ਬਾਕੀ ਦੇ ਲੋਕ ਸੁਣਨਗੇ ਅਤੇ ਡਰਨਗੇ ਅਤੇ ਫੇਰ ਅਜਿਹੀ ਬੁਰਿਆਈ ਤੁਹਾਡੇ ਵਿੱਚ ਨਹੀਂ ਕਰਨਗੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"19","verse":"21","text":"ਤੁਸੀਂ ਬਿਲਕੁਲ ਤਰਸ ਨਾ ਖਾਇਓ: ਜਾਨ ਦੇ ਬਦਲੇ ਜਾਨ, ਅੱਖ ਦੇ ਬਦਲੇ ਅੱਖ, ਦੰਦ ਦੇ ਬਦਲੇ ਦੰਦ, ਹੱਥ ਦੇ ਬਦਲੇ ਹੱਥ ਅਤੇ ਪੈਰ ਦੇ ਬਦਲੇ ਪੈਰ।"}]}