{"data":[{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"1","text":"ਜਦ ਕੋਈ ਪੁਰਖ ਕਿਸੇ ਇਸਤਰੀ ਨਾਲ ਵਿਆਹ ਕਰ ਲਵੇ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਉਹ ਉਸ ਤੋਂ ਪ੍ਰਸੰਨ ਨਾ ਹੋਵੇ ਕਿਉਂ ਜੋ ਉਹ ਨੇ ਉਸ ਵਿੱਚ ਬੇਸ਼ਰਮੀ ਦੀ ਕੋਈ ਗੱਲ ਵੇਖੀ ਤਾਂ ਉਹ ਉਸ ਨੂੰ ਤਿਆਗ ਪੱਤਰ ਲਿਖ ਕੇ ਉਸ ਦੇ ਹੱਥ ਦੇ ਦੇਵੇ ਅਤੇ ਉਸ ਨੂੰ ਆਪਣੇ ਘਰੋਂ ਕੱਢ ਦੇਵੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"2","text":"ਜਦ ਉਹ ਉਸ ਦੇ ਘਰ ਤੋਂ ਨਿੱਕਲ ਜਾਵੇ ਤਾਂ ਉਹ ਜਾ ਕੇ ਕਿਸੇ ਹੋਰ ਪੁਰਖ ਦੀ ਪਤਨੀ ਹੋ ਸਕਦੀ ਹੈ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"3","text":"ਪਰ ਜੇਕਰ ਉਹ ਦੂਜਾ ਪੁਰਖ ਵੀ ਉਸ ਨੂੰ ਨਾਪਸੰਦ ਕਰੇ ਅਤੇ ਉਹ ਉਸ ਲਈ ਤਿਆਗ ਪੱਤਰ ਲਿਖ ਕੇ ਉਸ ਦੇ ਹੱਥ ਦੇ ਦੇਵੇ ਅਤੇ ਉਹ ਨੂੰ ਆਪਣੇ ਘਰੋਂ ਕੱਢ ਦੇਵੇ ਜਾਂ ਫਿਰ ਉਹ ਦੂਜਾ ਪੁਰਖ ਜਿਸ ਨੇ ਉਸ ਨਾਲ ਵਿਆਹ ਕੀਤਾ ਸੀ, ਮਰ ਜਾਵੇ,"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"4","text":"ਤਾਂ ਉਸ ਦਾ ਪਹਿਲਾ ਪਤੀ, ਜਿਸ ਨੇ ਉਹ ਨੂੰ ਕੱਢ ਦਿੱਤਾ ਸੀ ਉਸ ਨੂੰ ਆਪਣੀ ਪਤਨੀ ਬਣਾਉਣ ਲਈ ਨਹੀਂ ਲੈ ਸਕਦਾ, ਜਦ ਕਿ ਉਹ ਭਰਿਸ਼ਟ ਹੋ ਚੁੱਕੀ ਹੈ, ਕਿਉਂ ਜੋ ਇਹ ਯਹੋਵਾਹ ਦੇ ਸਨਮੁਖ ਇੱਕ ਘਿਣਾਉਣਾ ਕੰਮ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਤੁਸੀਂ ਉਸ ਦੇਸ਼ ਨੂੰ ਜਿਹੜਾ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਨੂੰ ਵਿਰਾਸਤ ਵਿੱਚ ਦਿੰਦਾ ਹੈ, ਪਾਪੀ ਨਾ ਬਣਾਇਓ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"5","text":"ਜਦ ਕੋਈ ਪੁਰਖ ਦਾ ਨਵਾਂ ਵਿਆਹ ਹੋਇਆ ਹੋਵੇ, ਤਾਂ ਉਹ ਸੈਨਾਂ ਨਾਲ ਬਾਹਰ ਨਾ ਜਾਵੇ, ਨਾ ਉਸ ਉੱਤੇ ਕਿਸੇ ਕੰਮ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਦਿੱਤੀ ਜਾਵੇ, ਉਹ ਇੱਕ ਸਾਲ ਆਪਣੇ ਘਰ ਵਿੱਚ ਵਿਹਲਾ ਰਹੇ ਅਤੇ ਆਪਣੀ ਵਿਆਹੀ ਹੋਈ ਪਤਨੀ ਨੂੰ ਖੁਸ਼ ਕਰੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"6","text":"ਕੋਈ ਮਨੁੱਖ ਕਿਸੇ ਦੀ ਚੱਕੀ ਜਾਂ ਉਸ ਦੇ ਪੁੜ ਗਿਰਵੀ ਨਾ ਰੱਖੇ, ਕਿਉਂ ਜੋ ਜਾਣੋ ਉਹ ਉਸ ਦੀ ਜਾਨ ਨੂੰ ਗਿਰਵੀ ਰੱਖਦਾ ਹੈ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"7","text":"ਜੇ ਕੋਈ ਮਨੁੱਖ ਆਪਣੇ ਇਸਰਾਏਲੀ ਭਰਾਵਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਨੂੰ ਚੁਰਾਉਂਦਾ ਪਾਇਆ ਜਾਵੇ ਤਾਂ ਜੋ ਉਹ ਉਸ ਨੂੰ ਗੁਲਾਮ ਬਣਾਏ ਜਾਂ ਉਸ ਨੂੰ ਵੇਚੇ, ਤਾਂ ਉਹ ਚੋਰ ਮਾਰਿਆ ਜਾਵੇ। ਤੁਸੀਂ ਅਜਿਹੀ ਬੁਰਿਆਈ ਨੂੰ ਆਪਣੇ ਵਿੱਚੋਂ ਕੱਢ ਸੁੱਟਿਓ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"8","text":"ਕੋੜ੍ਹ ਦੀ ਬਿਮਾਰੀ ਵਿੱਚ ਚੌਕਸ ਰਹੋ ਅਤੇ ਜੋ ਕੁਝ ਲੇਵੀ ਜਾਜਕ ਤੁਹਾਨੂੰ ਦੱਸਣ, ਤੁਸੀਂ ਉਸੇ ਦੇ ਅਨੁਸਾਰ ਸਭ ਕੁਝ ਕਰਿਓ, ਜਿਵੇਂ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ, ਤੁਸੀਂ ਉਸੇ ਤਰ੍ਹਾਂ ਪੂਰਾ ਕਰਨ ਦੀ ਚੌਕਸੀ ਕਰਿਓ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"9","text":"ਯਾਦ ਰੱਖੋ ਕਿ ਯਹੋਵਾਹ ਤੁਹਾਡੇ ਪਰਮੇਸ਼ੁਰ ਨੇ ਮਿਰਯਮ ਨਾਲ ਕੀਤਾ, ਜਦ ਤੁਸੀਂ ਮਿਸਰ ਤੋਂ ਨਿੱਕਲ ਕੇ ਰਾਹ ਵਿੱਚ ਆਉਂਦੇ ਸੀ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"10","text":"ਜਦ ਤੂੰ ਆਪਣੇ ਗੁਆਂਢੀ ਨੂੰ ਕੋਈ ਚੀਜ਼ ਉਧਾਰ ਦੇਵੇਂ, ਤਾਂ ਤੂੰ ਉਸ ਦੇ ਘਰ ਵਿੱਚ ਗਿਰਵੀ ਰੱਖਣ ਦੀ ਚੀਜ਼ ਲੈਣ ਲਈ ਨਾ ਵੜੀਂ,"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"11","text":"ਤੂੰ ਬਾਹਰ ਹੀ ਖੜ੍ਹਾ ਰਹੀਂ, ਅਤੇ ਜਿਸ ਮਨੁੱਖ ਨੂੰ ਤੂੰ ਉਧਾਰ ਦਿੱਤਾ ਹੈ, ਉਹ ਹੀ ਆਪਣੀ ਗਿਰਵੀ ਚੀਜ਼ ਤੇਰੇ ਕੋਲ ਬਾਹਰ ਲੈ ਆਵੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"12","text":"ਜੇਕਰ ਉਹ ਮਨੁੱਖ ਕੰਗਾਲ ਹੋਵੇ, ਤਾਂ ਤੂੰ ਉਸ ਦੀ ਗਿਰਵੀ ਚੀਜ਼ ਆਪਣੇ ਕੋਲ ਰੱਖੇ ਹੋਏ ਸੌਂ ਨਾ ਜਾਵੀਂ,"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"13","text":"ਸੂਰਜ ਡੁੱਬਣ ਤੱਕ ਤੂੰ ਜ਼ਰੂਰ ਉਹ ਗਿਰਵੀ ਰੱਖੀ ਚੀਜ਼ ਉਸ ਨੂੰ ਮੋੜ ਦੇਵੀਂ, ਤਾਂ ਜੋ ਉਹ ਆਪਣੇ ਕੱਪੜੇ ਵਿੱਚ ਸੌਂਵੇ ਅਤੇ ਤੈਨੂੰ ਅਸੀਸ ਦੇਵੇ ਅਤੇ ਇਹ ਯਹੋਵਾਹ ਤੇਰੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਸਨਮੁਖ ਤੇਰੇ ਲਈ ਧਰਮ ਗਿਣਿਆ ਜਾਵੇਗਾ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"14","text":"ਤੂੰ ਕਿਸੇ ਮਜ਼ਦੂਰ ਉੱਤੇ ਜੋ ਕੰਗਾਲ ਅਤੇ ਜ਼ਰੂਰਤਮੰਦ ਹੈ ਜ਼ੁਲਮ ਨਾ ਕਰੀਂ, ਉਹ ਭਾਵੇਂ ਤੇਰੇ ਭਰਾਵਾਂ ਵਿੱਚੋਂ ਹੋਵੇ, ਭਾਵੇਂ ਪਰਦੇਸੀਆਂ ਵਿੱਚੋਂ ਜਿਹੜੇ ਤੇਰੇ ਦੇਸ਼ ਵਿੱਚ ਤੇਰੇ ਫਾਟਕਾਂ ਦੇ ਅੰਦਰ ਰਹਿੰਦੇ ਹਨ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"15","text":"ਤੂੰ ਇਹ ਜਾਣ ਕੇ ਕਿ ਉਹ ਕੰਗਾਲ ਹੈ ਅਤੇ ਉਸਦਾ ਦਿਲ ਮਜ਼ਦੂਰੀ ਵਿੱਚ ਲੱਗਦਾ ਹੈ, ਉਸ ਦੀ ਮਜ਼ਦੂਰੀ ਉਸੇ ਦਿਨ ਹੀ ਸੂਰਜ ਡੁੱਬਣ ਤੋਂ ਪਹਿਲਾਂ ਦੇ ਦੇਵੀਂ, ਕਿਤੇ ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਕਿ ਉਹ ਤੇਰੇ ਵਿਰੁੱਧ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਦੁਹਾਈ ਦੇਵੇ ਅਤੇ ਇਹ ਤੇਰੇ ਲਈ ਪਾਪ ਠਹਿਰੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"16","text":"ਪੁੱਤਰਾਂ ਦੇ ਕਾਰਨ ਪਿਤਾ ਨਾ ਮਾਰੇ ਜਾਣ, ਅਤੇ ਨਾ ਪਿਤਾ ਦੇ ਕਾਰਨ ਪੁੱਤਰ ਮਾਰੇ ਜਾਣ। ਪਰ ਹਰੇਕ ਮਨੁੱਖ ਆਪਣੇ ਹੀ ਪਾਪ ਦੇ ਕਾਰਨ ਮਾਰਿਆ ਜਾਵੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"17","text":"ਤੂੰ ਪਰਦੇਸੀ ਅਤੇ ਯਤੀਮ ਦਾ ਨਿਆਂ ਨਾ ਵਿਗਾੜੀਂ, ਨਾ ਕਿਸੇ ਵਿਧਵਾ ਦਾ ਕੱਪੜਾ ਗਿਰਵੀ ਰੱਖੀਂ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"18","text":"ਤੂੰ ਯਾਦ ਰੱਖੀਂ ਕਿ ਤੂੰ ਮਿਸਰ ਵਿੱਚ ਗੁਲਾਮ ਸੀ ਅਤੇ ਯਹੋਵਾਹ ਤੇਰੇ ਪਰਮੇਸ਼ੁਰ ਨੇ ਤੈਨੂੰ ਉੱਥੋਂ ਛੁਟਕਾਰਾ ਦਿੱਤਾ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਤੈਨੂੰ ਇਹ ਹੁਕਮ ਦਿੰਦਾ ਹਾਂ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"19","text":"ਜਦ ਤੂੰ ਆਪਣੀ ਪੈਲੀ ਵਿੱਚੋਂ ਫ਼ਸਲ ਵੱਢੇ ਅਤੇ ਇੱਕ ਪੂਲਾ ਉੱਥੇ ਹੀ ਭੁੱਲ ਜਾਵੇਂ, ਤਾਂ ਤੂੰ ਉਸ ਦੇ ਲੈਣ ਨੂੰ ਵਾਪਸ ਨਾ ਮੁੜੀਂ। ਉਸ ਨੂੰ ਪਰਦੇਸੀ, ਯਤੀਮ ਅਤੇ ਵਿਧਵਾ ਲਈ ਛੱਡ ਦੇਵੀਂ, ਤਾਂ ਜੋ ਯਹੋਵਾਹ ਤੇਰਾ ਪਰਮੇਸ਼ੁਰ ਤੇਰੇ ਹੱਥ ਦੇ ਸਾਰੇ ਕੰਮਾਂ ਵਿੱਚ ਤੈਨੂੰ ਬਰਕਤ ਦੇਵੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"20","text":"ਜਦ ਤੂੰ ਆਪਣੇ ਜ਼ੈਤੂਨ ਦੇ ਰੁੱਖਾਂ ਨੂੰ ਝਾੜੇਂ ਤਾਂ ਤੂੰ ਦੂਜੀ ਵਾਰੀ ਉਸ ਦੀਆਂ ਟਹਿਣੀਆਂ ਨੂੰ ਨਾ ਝਾੜੀਂ, ਸਗੋਂ ਉਹ ਪਰਦੇਸੀ, ਯਤੀਮ ਅਤੇ ਵਿਧਵਾ ਲਈ ਰਹਿਣ ਦੇਵੀਂ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"21","text":"ਜਦ ਤੂੰ ਆਪਣੇ ਅੰਗੂਰੀ ਬਾਗ਼ ਦੇ ਅੰਗੂਰ ਇਕੱਠੇ ਕਰੇਂ ਤਾਂ ਤੂੰ ਉਸ ਦੇ ਸਾਰੇ ਗੁੱਛੇ ਨਾ ਤੋੜੀਂ ਸਗੋਂ ਉਹ ਪਰਦੇਸੀ, ਯਤੀਮ ਅਤੇ ਵਿਧਵਾ ਲਈ ਰਹਿਣ ਦੇਵੀਂ।"},{"book":"ਬਿਵਸਥਾ","chapter":"24","verse":"22","text":"ਯਾਦ ਰੱਖੀਂ ਕਿ ਤੂੰ ਮਿਸਰ ਦੇਸ਼ ਵਿੱਚ ਗੁਲਾਮ ਸੀ, ਇਸ ਲਈ ਮੈਂ ਤੈਨੂੰ ਹੁਕਮ ਦਿੰਦਾ ਹਾਂ ਕਿ ਤੂੰ ਇਹ ਕੰਮ ਕਰੀਂ।"}]}