{"data":[{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"1","text":"ਅਜਿਹਾ ਹੋਵੇਗਾ ਕਿ ਜਦ ਤੁਸੀਂ ਉਸ ਦੇਸ਼ ਵਿੱਚ ਪਹੁੰਚ ਜਾਓ ਜਿਹੜਾ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਨੂੰ ਵਿਰਾਸਤ ਵਿੱਚ ਦਿੰਦਾ ਹੈ ਅਤੇ ਉਸ ਉੱਤੇ ਅਧਿਕਾਰ ਕਰਕੇ ਉਸ ਵਿੱਚ ਵੱਸ ਜਾਓ,"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"2","text":"ਤਦ ਜੋ ਦੇਸ਼ ਯਹੋਵਾਹ ਤੇਰਾ ਪਰਮੇਸ਼ੁਰ ਤੈਨੂੰ ਦੇਣ ਵਾਲਾ ਹੈ, ਤੂੰ ਉਸ ਦੀ ਜ਼ਮੀਨ ਦੇ ਸਾਰੇ ਪਹਿਲੇ ਫਲਾਂ ਵਿੱਚੋਂ ਜਿਹੜੇ ਤੂੰ ਆਪਣੇ ਘਰ ਲੈ ਆਵੇਂਗਾ, ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਲੈ ਕੇ ਟੋਕਰੀ ਵਿੱਚ ਰੱਖੀਂ ਅਤੇ ਉਸ ਸਥਾਨ ਨੂੰ ਜਾਵੀਂ ਜਿਹੜਾ ਯਹੋਵਾਹ ਤੇਰਾ ਪਰਮੇਸ਼ੁਰ ਆਪਣਾ ਨਾਮ ਵਸਾਉਣ ਲਈ ਚੁਣੇਗਾ।"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"3","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਦਿਨਾਂ ਵਿੱਚ ਜੋ ਜਾਜਕ ਹੋਵੇ ਤੂੰ ਉਸ ਦੇ ਕੋਲ ਜਾ ਆਖੀਂ, “ਮੈਂ ਅੱਜ ਦੇ ਦਿਨ ਇਹ ਗੱਲ ਯਹੋਵਾਹ ਤੇਰੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਅੱਗੇ ਦੱਸਦਾ ਹਾਂ ਕਿ ਮੈਂ ਉਸ ਦੇਸ਼ ਵਿੱਚ ਆ ਗਿਆ ਹਾਂ ਜਿਸ ਨੂੰ ਸਾਨੂੰ ਦੇਣ ਦੀ ਯਹੋਵਾਹ ਨੇ ਸਾਡੇ ਪੁਰਖਿਆਂ ਨਾਲ ਸਹੁੰ ਖਾਧੀ ਸੀ।”"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"4","text":"ਤਦ ਜਾਜਕ ਉਸ ਟੋਕਰੀ ਨੂੰ ਤੇਰੇ ਹੱਥੋਂ ਲੈ ਕੇ ਯਹੋਵਾਹ ਤੇਰੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਜਗਵੇਦੀ ਦੇ ਅੱਗੇ ਰੱਖ ਦੇਵੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"5","text":"ਫੇਰ ਤੂੰ ਉੱਤਰ ਦੇ ਕੇ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਸਨਮੁਖ ਆਖੀਂ, “ਮੇਰਾ ਪਿਤਾ ਇੱਕ ਅਰਾਮੀ ਮਨੁੱਖ ਸੀ ਜੋ ਮਰਨ ਵਾਲਾ ਸੀ, ਉਹ ਥੋੜ੍ਹੇ ਜਿਹੇ ਹੀ ਸਨ ਅਤੇ ਉਹ ਮਿਸਰ ਵਿੱਚ ਜਾ ਕੇ ਉੱਥੇ ਟਿਕਿਆ ਅਤੇ ਉੱਥੇ ਉਹ ਇੱਕ ਵੱਡੀ, ਬਲਵੰਤ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨਾਲ ਭਰੀ ਹੋਏ ਕੌਮ ਬਣ ਗਿਆ।"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"6","text":"ਤਦ ਮਿਸਰੀਆਂ ਨੇ ਸਾਡੇ ਨਾਲ ਬੁਰਾ ਵਰਤਾਉ ਕੀਤਾ ਅਤੇ ਸਾਨੂੰ ਦੁੱਖ ਦੇਣ ਲੱਗ ਪਏ ਅਤੇ ਸਾਡੇ ਤੋਂ ਸਖ਼ਤ ਟਹਿਲ ਸੇਵਾ ਕਰਵਾਈ।"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"7","text":"ਤਦ ਅਸੀਂ ਯਹੋਵਾਹ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੇ ਪਰਮੇਸ਼ੁਰ ਅੱਗੇ ਦੁਹਾਈ ਦਿੱਤੀ ਅਤੇ ਯਹੋਵਾਹ ਨੇ ਸਾਡੀ ਸੁਣੀ ਅਤੇ ਸਾਡੇ ਕਸ਼ਟ, ਸਾਡੇ ਦੁੱਖ ਅਤੇ ਸਾਡੇ ਉੱਤੇ ਹੋਣ ਵਾਲਾ ਜ਼ੁਲਮ ਵੇਖਿਆ,"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"8","text":"ਤਦ ਯਹੋਵਾਹ ਬਲਵੰਤ ਹੱਥ, ਪਸਾਰੀ ਹੋਈ ਬਾਂਹ, ਵੱਡੇ ਡਰਾਵਿਆਂ, ਨਿਸ਼ਾਨਾਂ ਅਤੇ ਅਚਰਜ਼ ਕੰਮਾਂ ਨਾਲ ਸਾਨੂੰ ਮਿਸਰ ਤੋਂ ਬਾਹਰ ਕੱਢ ਲਿਆਇਆ,"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"9","text":"ਅਤੇ ਸਾਨੂੰ ਇਸ ਸਥਾਨ ਵਿੱਚ ਪਹੁੰਚਾਇਆ ਅਤੇ ਸਾਨੂੰ ਇਹ ਦੇਸ਼ ਦਿੱਤਾ ਹੈ ਜਿਸ ਵਿੱਚ ਦੁੱਧ ਅਤੇ ਸ਼ਹਿਦ ਵਗਦਾ ਹੈ।"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"10","text":"ਹੁਣ ਵੇਖ, ਮੈਂ ਉਸ ਧਰਤੀ ਦਾ ਪਹਿਲਾ ਫਲ ਲਿਆਇਆ ਹਾਂ ਜਿਹੜੀ ਹੇ ਯਹੋਵਾਹ, ਤੂੰ ਮੈਨੂੰ ਦਿੱਤੀ ਹੈ।” ਤਦ ਤੂੰ ਉਹ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਅੱਗੇ ਰੱਖੀਂ ਅਤੇ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਮੱਥਾ ਟੇਕੀਂ।"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"11","text":"ਇਸ ਤਰ੍ਹਾਂ ਤੂੰ ਉਸ ਸਾਰੀ ਭਲਿਆਈ ਲਈ ਜਿਹੜੀ ਯਹੋਵਾਹ ਤੇਰੇ ਪਰਮੇਸ਼ੁਰ ਨੇ ਤੈਨੂੰ ਅਤੇ ਤੇਰੇ ਘਰਾਣੇ ਨੂੰ ਦਿੱਤੀ ਹੈ, ਲੇਵੀਆਂ ਅਤੇ ਆਪਣੇ ਵਿਚਕਾਰ ਰਹਿਣ ਵਾਲੇ ਪਰਦੇਸੀਆਂ ਸਮੇਤ ਅਨੰਦ ਕਰੀਂ।"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"12","text":"ਤੀਜੇ ਸਾਲ ਵਿੱਚ, ਜੋ ਦਸਵੰਧ ਦਾ ਸਾਲ ਹੈ, ਜਦ ਤੂੰ ਆਪਣੇ ਸਾਰੇ ਵਾਧੇ ਦਾ ਦਸਵੰਧ ਕੱਢ ਲਵੇਂ ਤਾਂ ਤੂੰ ਉਸ ਨੂੰ ਲੇਵੀ, ਪਰਦੇਸੀ, ਯਤੀਮ ਅਤੇ ਵਿਧਵਾ ਨੂੰ ਦੇਵੀਂ ਤਾਂ ਜੋ ਉਹ ਤੇਰੇ ਫਾਟਕਾਂ ਦੇ ਅੰਦਰ ਖਾ ਕੇ ਰੱਜ ਜਾਣ,"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"13","text":"ਫੇਰ ਤੂੰ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਅੱਗੇ ਆਖੀਂ, “ਮੈਂ ਤੇਰੇ ਦਿੱਤੇ ਹੋਏ ਸਾਰੇ ਹੁਕਮਾਂ ਅਨੁਸਾਰ ਆਪਣੇ ਘਰ ਤੋਂ ਪਵਿੱਤਰ ਚੀਜ਼ਾਂ ਲੈ ਕੇ ਲੇਵੀ, ਪਰਦੇਸੀ, ਯਤੀਮ ਅਤੇ ਵਿਧਵਾ ਨੂੰ ਦਿੱਤੀਆਂ ਹਨ। ਮੈਂ ਤੇਰੇ ਕਿਸੇ ਵੀ ਹੁਕਮ ਦਾ ਉਲੰਘਣ ਨਹੀਂ ਕੀਤਾ, ਨਾ ਹੀ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਭੁੱਲਿਆ ਹਾਂ।"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"14","text":"ਮੈਂ ਆਪਣੇ ਸੋਗ ਦੇ ਸਮੇਂ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਨਹੀਂ ਖਾਧਾ, ਜਦ ਮੈਂ ਅਸ਼ੁੱਧ ਸੀ ਤਦ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਨਹੀਂ ਕੱਢਿਆ, ਨਾ ਹੀ ਮੈਂ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਮੁਰਦਿਆਂ ਲਈ ਕੁਝ ਦਿੱਤਾ! ਮੈਂ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਅਵਾਜ਼ ਸੁਣੀ, ਮੈਂ ਸਭ ਕੁਝ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕੀਤਾ ਹੈ ਜਿਵੇਂ ਤੂੰ ਮੈਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ।"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"15","text":"ਤੂੰ ਸਵਰਗ ਵਿੱਚੋਂ ਜੋ ਤੇਰਾ ਪਵਿੱਤਰ ਨਿਵਾਸ ਹੈ, ਹੇਠਾਂ ਨਿਗਾਹ ਮਾਰ ਅਤੇ ਆਪਣੀ ਪਰਜਾ ਇਸਰਾਏਲ ਨੂੰ ਬਰਕਤ ਦੇ, ਅਤੇ ਇਸ ਜ਼ਮੀਨ ਨੂੰ ਵੀ ਜਿਹੜੀ ਤੂੰ ਸਾਨੂੰ ਦਿੱਤੀ ਹੈ, ਜਿਵੇਂ ਤੂੰ ਸਾਡੇ ਪੁਰਖਿਆਂ ਨਾਲ ਸਹੁੰ ਖਾਧੀ ਸੀ, ਇੱਕ ਅਜਿਹਾ ਦੇਸ਼ ਜਿਸ ਵਿੱਚ ਦੁੱਧ ਅਤੇ ਸ਼ਹਿਦ ਵਗਦਾ26:15 ਉਪਜਾਊ ਭੂਮੀ  ਹੈ।”"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"16","text":"ਅੱਜ ਦੇ ਦਿਨ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਨੂੰ ਹੁਕਮ ਦਿੰਦਾ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਬਿਧੀਆਂ ਅਤੇ ਕਨੂੰਨਾਂ ਦੀ ਆਪਣੇ ਸਾਰੇ ਮਨ ਅਤੇ ਆਪਣੀ ਸਾਰੀ ਜਾਨ ਨਾਲ ਪੂਰਾ ਕਰ ਕੇ ਪਾਲਣਾ ਕਰੋ।"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"17","text":"ਅੱਜ ਤੁਸੀਂ ਯਹੋਵਾਹ ਨੂੰ ਆਪਣਾ ਪਰਮੇਸ਼ੁਰ ਕਰ ਕੇ ਮੰਨਿਆ ਹੈ ਅਤੇ ਬਚਨ ਦਿੱਤਾ ਹੈ ਕਿ ਤੁਸੀਂ ਉਸ ਦੇ ਸਾਰੇ ਮਾਰਗਾਂ ਉੱਤੇ ਚੱਲੋਗੇ ਅਤੇ ਉਸ ਦੀਆਂ ਸਾਰੀਆਂ ਬਿਧੀਆਂ, ਹੁਕਮਾਂ ਅਤੇ ਕਨੂੰਨਾਂ ਦੀ ਪਾਲਨਾ ਕਰੋਗੇ ਅਤੇ ਉਸ ਦੀ ਅਵਾਜ਼ ਨੂੰ ਸੁਣੋਗੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"18","text":"ਅਤੇ ਯਹੋਵਾਹ ਨੇ ਵੀ ਅੱਜ ਆਪਣੇ ਬਚਨ ਅਨੁਸਾਰ ਤੁਹਾਨੂੰ ਆਪਣੀ ਨਿੱਜ-ਪਰਜਾ ਕਰ ਕੇ ਮੰਨਿਆ ਹੈ ਕਿ ਤੁਸੀਂ ਉਸ ਦੇ ਸਾਰੇ ਹੁਕਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ,"},{"book":"ਬਿਵਸਥਾ","chapter":"26","verse":"19","text":"ਤਾਂ ਜੋ ਉਹ ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਕੌਮਾਂ ਨਾਲੋਂ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਉਸ ਨੇ ਬਣਾਇਆ ਹੈ, ਵੱਧ ਉਸਤਤ, ਨਾਮ ਅਤੇ ਸਨਮਾਨ ਵਿੱਚ ਉੱਚਾ ਕਰੇ ਅਤੇ ਜਿਵੇਂ ਉਸ ਨੇ ਬਚਨ ਦਿੱਤਾ ਸੀ, ਤੁਸੀਂ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਪਵਿੱਤਰ ਪਰਜਾ ਹੋਵੋ।"}]}