{"data":[{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"1","text":"ਇਹ ਉਸ ਨੇਮ ਦੀਆਂ ਗੱਲਾਂ ਹਨ, ਜਿਸ ਨੂੰ ਇਸਰਾਏਲੀਆਂ ਨਾਲ ਬੰਨ੍ਹਣ ਦਾ ਹੁਕਮ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਮੋਆਬ ਦੇਸ਼ ਵਿੱਚ ਦਿੱਤਾ ਸੀ। ਇਹ ਉਸ ਨੇਮ ਤੋਂ ਜਿਹੜਾ ਉਹ ਨੇ ਉਨ੍ਹਾਂ ਨਾਲ ਹੋਰੇਬ ਵਿੱਚ ਬੰਨ੍ਹਿਆ ਸੀ, ਵੱਖਰਾ ਹੈ।"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"2","text":"ਮੂਸਾ ਨੇ ਸਾਰੇ ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਸੱਦ ਕੇ ਆਖਿਆ, “ਜੋ ਕੁਝ ਯਹੋਵਾਹ ਨੇ ਮਿਸਰ ਵਿੱਚ ਤੁਹਾਡੇ ਵੇਖਦਿਆਂ ਫ਼ਿਰਊਨ, ਉਸ ਦੇ ਸਾਰੇ ਸੇਵਕਾਂ ਅਤੇ ਉਸ ਦੇ ਦੇਸ਼ ਨਾਲ ਕੀਤਾ ਸੀ, ਉਹ ਤੁਸੀਂ ਵੇਖਿਆ ਸੀ"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"3","text":"ਅਰਥਾਤ ਉਹ ਵੱਡੇ ਪਰਤਾਵੇ, ਨਿਸ਼ਾਨ ਅਤੇ ਉਹ ਵੱਡੇ-ਵੱਡੇ ਅਚਰਜ਼ ਕੰਮ ਜਿਹੜੇ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਨੇ ਵੇਖੇ,"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"4","text":"ਪਰ ਯਹੋਵਾਹ ਨੇ ਅੱਜ ਤੱਕ ਨਾ ਤਾਂ ਸਮਝਣ ਵਾਲਾ ਦਿਲ, ਨਾ ਵੇਖਣ ਵਾਲੀਆਂ ਅੱਖਾਂ ਅਤੇ ਨਾ ਸੁਣਨ ਵਾਲੇ ਕੰਨ ਤੁਹਾਨੂੰ ਦਿੱਤੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"5","text":"ਮੈਂ ਤੁਹਾਨੂੰ ਚਾਲ੍ਹੀ ਸਾਲਾਂ ਤੱਕ ਉਜਾੜ ਵਿੱਚ ਲਈ ਫਿਰਦਾ ਰਿਹਾ, ਨਾ ਤੁਹਾਡੇ ਸਰੀਰ ਤੋਂ ਤੁਹਾਡੇ ਕੱਪੜੇ ਪੁਰਾਣੇ ਹੋਏ ਅਤੇ ਨਾ ਤੁਹਾਡੇ ਪੈਰਾਂ ਵਿੱਚ ਤੁਹਾਡੀਆਂ ਜੁੱਤੀਆਂ ਪੁਰਾਣੀਆਂ ਹੋਈਆਂ।"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"6","text":"ਰੋਟੀ ਜੋ ਤੁਸੀਂ ਨਾ ਖਾ ਸਕੇ ਅਤੇ ਦਾਖਰਸ ਅਤੇ ਮਧ ਜੋ ਤੁਸੀਂ ਨਾ ਪੀ ਸਕੇ, ਇਹ ਇਸ ਲਈ ਹੋਇਆ ਕਿ ਤੁਸੀਂ ਜਾਣੋ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਹਾਂ।"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"7","text":"ਜਦ ਤੁਸੀਂ ਇਸ ਸਥਾਨ ਉੱਤੇ ਆਏ, ਤਦ ਹਸ਼ਬੋਨ ਦਾ ਰਾਜਾ ਸੀਹੋਨ ਅਤੇ ਬਾਸ਼ਾਨ ਦਾ ਰਾਜਾ ਓਗ ਸਾਡੇ ਨਾਲ ਯੁੱਧ ਕਰਨ ਨੂੰ ਨਿੱਕਲੇ ਅਤੇ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਮਾਰਿਆ,"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"8","text":"ਅਸੀਂ ਉਨ੍ਹਾਂ ਦਾ ਦੇਸ਼ ਲੈ ਕੇ ਰਊਬੇਨੀਆਂ, ਗਾਦੀਆਂ ਅਤੇ ਮਨੱਸ਼ਹ ਦੇ ਅੱਧੇ ਗੋਤ ਨੂੰ ਵਿਰਾਸਤ ਵਿੱਚ ਦੇ ਦਿੱਤਾ।"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"9","text":"ਇਸ ਲਈ ਇਸ ਨੇਮ ਦੀਆਂ ਗੱਲਾਂ ਨੂੰ ਪੂਰਾ ਕਰਕੇ ਪਾਲਨਾ ਕਰੋ ਤਾਂ ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਸਭ ਕੰਮਾਂ ਵਿੱਚ ਸਫ਼ਲ ਹੋਵੋ।”"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"10","text":"ਅੱਜ ਤੁਸੀਂ ਸਾਰੇ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹੇ ਹੋ, ਤੁਹਾਡੇ ਮੁਖੀਏ, ਤੁਹਾਡੇ ਗੋਤ, ਤੁਹਾਡੇ ਬਜ਼ੁਰਗ, ਤੁਹਾਡੇ ਅਧਿਕਾਰੀ ਸਗੋਂ ਇਸਰਾਏਲ ਦੇ ਸਾਰੇ ਮਨੁੱਖ,"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"11","text":"ਤੁਹਾਡੇ ਬੱਚੇ, ਤੁਹਾਡੀਆਂ ਇਸਤਰੀਆਂ, ਤੁਹਾਡੇ ਪਰਦੇਸੀ ਜਿਹੜੇ ਤੁਹਾਡੇ ਡੇਰਿਆਂ ਵਿੱਚ ਹਨ, ਸਗੋਂ ਲੱਕੜਹਾਰੇ ਤੋਂ ਲੈ ਕੇ ਪਾਣੀ ਭਰਨ ਵਾਲਿਆਂ ਤੱਕ ਸਭ ਹਾਜ਼ਰ ਹੋ"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"12","text":"ਤਾਂ ਜੋ ਤੁਸੀਂ ਉਸ ਨੇਮ ਵਿੱਚ ਜੋ ਯਹੋਵਾਹ ਅੱਜ ਤੁਹਾਡੇ ਨਾਲ ਬੰਨ੍ਹਦਾ ਹੈ, ਅਤੇ ਜਿਹੜੀ ਸਹੁੰ ਉਹ ਅੱਜ ਤੁਹਾਨੂੰ ਚੁਕਾਉਂਦਾ ਹੈ, ਉਸ ਵਿੱਚ ਸਾਂਝੀ ਹੋ ਜਾਓ"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"13","text":"ਤਾਂ ਜੋ ਉਹ ਤੁਹਾਨੂੰ ਅੱਜ ਦੇ ਦਿਨ ਆਪਣੀ ਪਰਜਾ ਕਰਕੇ ਕਾਇਮ ਕਰੇ ਅਤੇ ਉਹ ਤੁਹਾਡੇ ਲਈ ਪਰਮੇਸ਼ੁਰ ਹੋਵੇ ਜਿਵੇਂ ਉਸ ਤੁਹਾਡੇ ਨਾਲ ਬਚਨ ਕੀਤਾ ਸੀ ਅਤੇ ਜਿਵੇਂ ਉਸ ਨੇ ਤੁਹਾਡੇ ਪੁਰਖਿਆਂ ਅਰਥਾਤ ਅਬਰਾਹਾਮ, ਇਸਹਾਕ ਅਤੇ ਯਾਕੂਬ ਨਾਲ ਸਹੁੰ ਖਾਧੀ ਸੀ।"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"14","text":"ਮੈਂ ਇਸ ਨੇਮ ਅਤੇ ਇਸ ਸਹੁੰ ਨੂੰ ਸਿਰਫ਼ ਤੁਹਾਡੇ ਨਾਲ ਹੀ ਨਹੀਂ ਬੰਨ੍ਹ ਰਿਹਾ ਹਾਂ,"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"15","text":"ਸਗੋਂ ਉਨ੍ਹਾਂ ਨਾਲ ਵੀ ਜਿਹੜੇ ਅੱਜ ਇੱਥੇ ਸਾਡੇ ਨਾਲ ਸਾਡੇ ਪਰਮੇਸ਼ੁਰ ਯਹੋਵਾਹ ਦੇ ਸਨਮੁਖ ਖੜ੍ਹੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਵੀ ਜਿਹੜਾ ਅੱਜ ਇੱਥੇ ਸਾਡੇ ਨਾਲ ਨਹੀਂ ਹਨ,"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"16","text":"ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਕਿਵੇਂ ਅਸੀਂ ਮਿਸਰ ਦੇਸ਼ ਵਿੱਚ ਵੱਸੇ ਅਤੇ ਕਿਵੇਂ ਅਸੀਂ ਉਨ੍ਹਾਂ ਕੌਮਾਂ ਦੇ ਵਿੱਚੋਂ ਦੀ ਹੋ ਕੇ ਆਏ, ਜਿਨ੍ਹਾਂ ਦੇ ਵਿੱਚੋਂ ਤੁਸੀਂ ਲੰਘੇ,"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"17","text":"ਤੁਸੀਂ ਉਹਨਾਂ ਦੀਆਂ ਘਿਣਾਉਣੀਆਂ ਚੀਜ਼ਾਂ ਅਤੇ ਉਹਨਾਂ ਦੀਆਂ ਲੱਕੜੀਆਂ, ਪੱਥਰ, ਚਾਂਦੀ ਅਤੇ ਸੋਨੇ ਦੀਆਂ ਮੂਰਤਾਂ ਵੇਖੀਆਂ, ਜਿਹੜੀਆਂ ਉਹਨਾਂ ਦੇ ਕੋਲ ਸਨ।"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"18","text":"ਕਿਤੇ ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਕਿ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੋਈ ਪੁਰਖ, ਜਾਂ ਇਸਤਰੀ, ਜਾਂ ਟੱਬਰ, ਜਾਂ ਕੋਈ ਗੋਤ ਹੋਵੇ ਜਿਸ ਦਾ ਮਨ ਅੱਜ ਯਹੋਵਾਹ ਤੁਹਾਡੇ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਫਿਰ ਜਾਵੇ ਅਤੇ ਉਹ ਜਾ ਕੇ ਉਨ੍ਹਾਂ ਕੌਮਾਂ ਦੇ ਦੇਵਤਿਆਂ ਦੀ ਪੂਜਾ ਕਰੇ, ਫੇਰ ਕਿਤੇ ਅਜਿਹਾ ਵੀ ਨਾ ਹੋਵੇ ਕਿ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੋਈ ਕੁੜੱਤਣ ਅਤੇ ਅੱਕ ਦੀ ਜੜ੍ਹ ਫੁੱਟ ਨਿੱਕਲੇ"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"19","text":"ਅਤੇ ਅਜਿਹਾ ਹੋਵੇਗਾ ਕਿ ਜੇਕਰ ਕੋਈ ਮਨੁੱਖ ਇਸ ਸਰਾਪ ਦੀਆਂ ਗੱਲਾਂ ਸੁਣ ਕੇ ਆਪਣੇ ਮਨ ਵਿੱਚ ਆਪਣੇ ਆਪ ਨੂੰ ਇਹ ਆਖ ਕੇ ਅਸੀਸ ਦੇਵੇ ਕਿ ਮੈਂ ਸ਼ਾਂਤੀ ਪਾਵਾਂਗਾ ਭਾਵੇਂ ਮੈਂ ਆਪਣੇ ਮਨ ਦੀ ਜ਼ਿੱਦ ਵਿੱਚ ਚੱਲਾਂ ਅਤੇ ਪਿਆਸ ਨੂੰ ਵਧਾ ਕੇ ਮਤਵਾਲਾ ਹੋਵਾਂ।"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"20","text":"ਯਹੋਵਾਹ ਉਸ ਨੂੰ ਮਾਫ਼ ਨਹੀਂ ਕਰੇਗਾ ਪਰ ਯਹੋਵਾਹ ਦਾ ਕ੍ਰੋਧ ਅਤੇ ਉਸ ਦੀ ਅਣਖ ਦਾ ਧੂੰਆਂ ਉਸ ਮਨੁੱਖ ਉੱਤੇ ਸੁਲਗੇਗਾ ਅਤੇ ਸਾਰੇ ਸਰਾਪ ਜਿਹੜੇ ਇਸ ਪੁਸਤਕ ਵਿੱਚ ਲਿਖੇ ਹਨ, ਉਸ ਉੱਤੇ ਆ ਪੈਣਗੇ ਅਤੇ ਯਹੋਵਾਹ ਉਸ ਦਾ ਨਾਮ ਅਕਾਸ਼ ਦੇ ਹੇਠੋਂ ਮਿਟਾ ਦੇਵੇਗਾ।"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"21","text":"ਯਹੋਵਾਹ ਉਸ ਨੂੰ ਇਸ ਨੇਮ ਦੇ ਸਾਰੇ ਸਰਾਪਾਂ ਅਨੁਸਾਰ ਜਿਹੜੇ ਇਸ ਬਿਵਸਥਾ ਦੀ ਪੁਸਤਕ ਵਿੱਚ ਲਿਖੇ ਹੋਏ ਹਨ, ਇਸਰਾਏਲ ਦੇ ਸਾਰੇ ਗੋਤਾਂ ਵਿੱਚੋਂ ਬੁਰਿਆਈ ਲਈ ਵੱਖਰਾ ਕਰੇਗਾ29:21 ਕਹਾਉਤਾਂ ।"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"22","text":"ਅਤੇ ਆਉਣ ਵਾਲੀ ਪੀੜ੍ਹੀ ਵਿੱਚ ਤੁਹਾਡੇ ਬੱਚੇ ਜਿਹੜੇ ਤੁਹਾਡੇ ਬਾਅਦ ਪੈਦਾ ਹੋਣਗੇ ਅਤੇ ਪਰਦੇਸੀ ਵੀ ਜਿਹੜੇ ਦੂਰ ਦੇਸ਼ ਤੋਂ ਆਉਣਗੇ, ਜਦ ਉਹ ਉਸ ਦੇਸ਼ ਦੀਆਂ ਬਵਾਂ ਅਤੇ ਉਸ ਵਿੱਚ ਯਹੋਵਾਹ ਦੀਆਂ ਫੈਲਾਈਆਂ ਹੋਈਆਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਵੇਖਣਗੇ ਤਾਂ ਆਖਣਗੇ,"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"23","text":"“ਕਿਵੇਂ ਉਹ ਸਾਰੀ ਧਰਤੀ ਗੰਧਕ ਤੇ ਲੂਣ ਹੋ ਗਈ ਅਤੇ ਸੜ ਗਈ ਹੈ! ਨਾ ਤਾਂ ਉਸ ਵਿੱਚ ਕੁਝ ਬੀਜਿਆ ਜਾਂਦਾ ਹੈ, ਨਾ ਹੀ ਕੁਝ ਉੱਗਦਾ ਹੈ, ਨਾ ਹੀ ਉਸ ਵਿੱਚੋਂ ਘਾਹ ਨਿੱਕਲਦਾ ਹੈ। ਉਹ ਸਦੂਮ, ਅਮੂਰਾਹ, ਅਦਮਾਹ ਅਤੇ ਸਬੋਈਮ ਦੇ ਵਾਂਗੂੰ ਹਨ29:23 ਦੇਖੋ ਉਤਪਤ 19:24-25, ਜਿਨ੍ਹਾਂ ਨੂੰ ਯਹੋਵਾਹ ਨੇ ਆਪਣੇ ਕ੍ਰੋਧ ਅਤੇ ਗੁੱਸੇ ਨਾਲ ਪਲਟ ਦਿੱਤਾ ਸੀ,”"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"24","text":"ਤਦ ਸਾਰੀਆਂ ਕੌਮਾਂ ਵੀ ਆਖਣਗੀਆਂ ਕਿ ਯਹੋਵਾਹ ਨੇ ਇਸ ਦੇਸ਼ ਨਾਲ ਅਜਿਹਾ ਕਿਉਂ ਕੀਤਾ ਅਤੇ ਇਸ ਵੱਡੇ ਕ੍ਰੋਧ ਦੇ ਭੜਕਣ ਦਾ ਕਾਰਨ ਕੀ ਹੈ?"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"25","text":"ਤਦ ਲੋਕ ਉੱਤਰ ਦੇਣਗੇ, “ਇਸ ਲਈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੇ ਪਰਮੇਸ਼ੁਰ ਯਹੋਵਾਹ ਦੇ ਨੇਮ ਨੂੰ ਤਿਆਗ ਦਿੱਤਾ ਜਿਹੜਾ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨਾਲ ਬੰਨ੍ਹਿਆ ਸੀ, ਜਦ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਸਰ ਦੇਸ਼ ਤੋਂ ਬਾਹਰ ਲਿਆਇਆ,"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"26","text":"ਉਨ੍ਹਾਂ ਨੇ ਜਾ ਕੇ ਦੂਜੇ ਦੇਵਤਿਆਂ ਦੀ ਪੂਜਾ ਕੀਤੀ ਅਤੇ ਉਹਨਾਂ ਦੇ ਅੱਗੇ ਮੱਥਾ ਟੇਕਿਆ, ਉਹ ਦੇਵਤੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਉਹ ਜਾਣਦੇ ਵੀ ਨਹੀਂ ਸਨ, ਨਾ ਹੀ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਲਈ ਠਹਿਰਾਏ ਸਨ।"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"27","text":"ਇਸ ਕਾਰਨ ਯਹੋਵਾਹ ਦਾ ਕ੍ਰੋਧ ਇਸ ਦੇਸ਼ ਦੇ ਉੱਤੇ ਭੜਕਿਆ ਤਾਂ ਜੋ ਉਹ ਸਾਰੇ ਸਰਾਪ ਜਿਹੜੇ ਇਸ ਪੁਸਤਕ ਵਿੱਚ ਲਿਖੇ ਹੋਏ ਹਨ, ਇਸ ਉੱਤੇ ਪਾਵੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"28","text":"ਯਹੋਵਾਹ ਨੇ ਕ੍ਰੋਧ, ਗੁੱਸੇ ਅਤੇ ਵੱਡੇ ਕਹਿਰ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਵਿੱਚੋਂ ਉਖਾੜ ਕੇ ਦੂਜੇ ਦੇਸ਼ ਵਿੱਚ ਸੁੱਟ ਦਿੱਤਾ, ਜਿਵੇਂ ਅੱਜ ਦੇ ਦਿਨ ਹੈ।”"},{"book":"ਬਿਵਸਥਾ","chapter":"29","verse":"29","text":"“ਗੁਪਤ ਗੱਲਾਂ ਤਾਂ ਯਹੋਵਾਹ ਸਾਡੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਵੱਸ ਵਿੱਚ ਹਨ, ਪਰ ਜਿਹੜੀਆਂ ਪ੍ਰਗਟ ਹਨ ਉਹ ਸਦਾ ਤੱਕ ਸਾਡੇ ਲਈ ਅਤੇ ਸਾਡੇ ਪੁੱਤਰਾਂ ਲਈ ਹਨ, ਤਾਂ ਜੋ ਅਸੀਂ ਇਸ ਬਿਵਸਥਾ ਦੀਆਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਪੂਰੀਆਂ ਕਰਦੇ ਰਹੀਏ।”"}]}