{"data":[{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"1","text":"ਜਦ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਨੂੰ ਉਸ ਦੇਸ਼ ਵਿੱਚ ਲੈ ਜਾਵੇ, ਜਿਸ ਉੱਤੇ ਅਧਿਕਾਰ ਕਰਨ ਲਈ ਤੁਸੀਂ ਜਾਂਦੇ ਹੋ ਅਤੇ ਤੁਹਾਡੇ ਅੱਗਿਓਂ ਬਹੁਤ ਸਾਰੀਆਂ ਕੌਮਾਂ ਨੂੰ ਪੁੱਟ ਸੁੱਟੇ ਅਰਥਾਤ ਅਮੋਰੀ, ਕਨਾਨੀ, ਹਿੱਤੀ, ਫ਼ਰਿੱਜ਼ੀ, ਹਿੱਵੀ, ਯਬੂਸੀ ਅਤੇ ਗਿਰਗਾਸ਼ੀ ਨਾਂ ਦੀਆਂ ਸੱਤ ਕੌਮਾਂ ਨੂੰ ਜਿਹੜੀਆਂ ਤੁਹਾਡੇ ਨਾਲੋਂ ਵੱਧ ਅਤੇ ਬਲਵੰਤ ਹਨ"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"2","text":"ਅਤੇ ਜਦ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਉਹਨਾਂ ਨੂੰ ਤੁਹਾਡੇ ਅੱਗਿਓਂ ਹਰਾ ਦੇਵੇ ਤਾਂ ਤੁਸੀਂ ਉਹਨਾਂ ਨੂੰ ਮਾਰ ਸੁੱਟਿਓ। ਤੁਸੀਂ ਉਹਨਾਂ ਦਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਸ ਕਰ ਦਿਓ, ਤੁਸੀਂ ਨਾ ਉਹਨਾਂ ਨਾਲ ਨੇਮ ਬੰਨ੍ਹਿਓ ਅਤੇ ਨਾ ਹੀ ਉਹਨਾਂ ਉੱਤੇ ਤਰਸ ਖਾਇਓ,"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"3","text":"ਨਾ ਉਹਨਾਂ ਨਾਲ ਵਿਆਹ ਕਰਿਓ ਅਤੇ ਨਾ ਕੋਈ ਉਹਨਾਂ ਦੇ ਪੁੱਤਰ ਨੂੰ ਆਪਣੀ ਧੀ ਦੇਵੇ, ਨਾ ਕੋਈ ਆਪਣੇ ਪੁੱਤਰ ਲਈ ਉਹਨਾਂ ਦੀ ਧੀ ਲਵੇ,"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"4","text":"ਕਿਉਂ ਜੋ ਉਹ ਤੁਹਾਡੇ ਪੁੱਤਰਾਂ ਨੂੰ ਮੇਰੇ ਪਿੱਛੇ ਚੱਲਣ ਤੋਂ ਹਟਾ ਦੇਣਗੀਆਂ, ਤਾਂ ਜੋ ਉਹ ਦੂਜੇ ਦੇਵਤਿਆਂ ਦੀ ਪੂਜਾ ਕਰਨ, ਇਸ ਕਾਰਨ ਯਹੋਵਾਹ ਦਾ ਕ੍ਰੋਧ ਤੁਹਾਡੇ ਉੱਤੇ ਭੜਕੇਗਾ ਅਤੇ ਉਹ ਝੱਟ ਪੱਟ ਤੁਹਾਡਾ ਨਾਸ ਕਰ ਦੇਵੇਗਾ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"5","text":"ਪਰ ਤੁਸੀਂ ਉਹਨਾਂ ਨਾਲ ਅਜਿਹਾ ਵਰਤਾਉ ਕਰਿਓ: ਤੁਸੀਂ ਉਹਨਾਂ ਦੀਆਂ ਜਗਵੇਦੀਆਂ ਨੂੰ ਢਾਹ ਸੁੱਟਿਓ, ਉਹਨਾਂ ਦੇ ਥੰਮ੍ਹਾਂ ਨੂੰ ਚੂਰ-ਚੂਰ ਕਰ ਦਿਓ, ਉਹਨਾਂ ਦੀ ਅਸ਼ੇਰਾਹ ਦੇਵੀ ਦੇ ਟੁੰਡਾਂ ਨੂੰ ਵੱਢ ਸੁੱਟਿਓ ਅਤੇ ਉਹਨਾਂ ਦੀਆਂ ਉੱਕਰੀਆਂ ਹੋਈਆਂ ਮੂਰਤਾਂ ਨੂੰ ਅੱਗ ਵਿੱਚ ਸਾੜ ਦਿਓ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"6","text":"ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਲਈ ਇੱਕ ਪਵਿੱਤਰ ਪਰਜਾ ਹੋ ਅਤੇ ਯਹੋਵਾਹ ਤੁਹਾਡੇ ਪਰਮੇਸ਼ੁਰ ਨੇ ਤੁਹਾਨੂੰ ਚੁਣ ਲਿਆ ਹੈ ਕਿ ਤੁਸੀਂ ਧਰਤੀ ਦੇ ਸਾਰੇ ਲੋਕਾਂ ਵਿੱਚੋਂ ਉਸ ਦੀ ਨਿੱਜ-ਪਰਜਾ ਹੋਵੋ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"7","text":"ਯਹੋਵਾਹ ਨੇ ਤੁਹਾਡੇ ਨਾਲ ਪ੍ਰੇਮ ਕਰਕੇ ਤੁਹਾਨੂੰ ਇਸ ਕਾਰਨ ਨਹੀਂ ਚੁਣਿਆ ਕਿ ਤੁਸੀਂ ਗਿਣਤੀ ਵਿੱਚ ਸਾਰੇ ਲੋਕਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸੀ, ਤੁਸੀਂ ਤਾਂ ਸਾਰੇ ਲੋਕਾਂ ਵਿੱਚੋਂ ਥੋੜ੍ਹੇ ਜਿਹੇ ਸੀ,"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"8","text":"ਪਰ ਇਸ ਲਈ ਕਿ ਯਹੋਵਾਹ ਨੇ ਤੁਹਾਡੇ ਨਾਲ ਪ੍ਰੇਮ ਕੀਤਾ ਅਤੇ ਉਸ ਨੇ ਉਸ ਸਹੁੰ ਦੀ ਪਾਲਨਾ ਕੀਤੀ, ਜਿਹੜੀ ਉਸ ਨੇ ਤੁਹਾਡੇ ਪੁਰਖਿਆਂ ਨਾਲ ਖਾਧੀ ਸੀ, ਇਸ ਕਾਰਨ ਯਹੋਵਾਹ ਤੁਹਾਨੂੰ ਬਲਵੰਤ ਹੱਥ ਨਾਲ ਕੱਢ ਕੇ ਬਾਹਰ ਲੈ ਆਇਆ ਅਤੇ ਤੁਹਾਨੂੰ ਗੁਲਾਮੀ ਦੇ ਘਰ ਤੋਂ ਅਰਥਾਤ ਮਿਸਰ ਦੇ ਰਾਜੇ ਫ਼ਿਰਊਨ ਦੇ ਹੱਥੋਂ ਛੁਟਕਾਰਾ ਦਿੱਤਾ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"9","text":"ਜਾਣ ਲਓ ਕਿ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਹੀ ਪਰਮੇਸ਼ੁਰ ਹੈ, ਉਹ ਆਪਣੇ ਬਚਨ ਦਾ ਪੱਕਾ ਪਰਮੇਸ਼ੁਰ ਹੈ ਅਤੇ ਨੇਮ ਦੀ ਪਾਲਨਾ ਕਰਨ ਵਾਲਾ ਹੈ ਅਤੇ ਹਜ਼ਾਰਾਂ ਪੀੜ੍ਹੀਆਂ ਤੱਕ ਉਨ੍ਹਾਂ ਉੱਤੇ ਦਯਾ ਕਰਦਾ ਹੈ, ਜਿਹੜੇ ਉਸ ਦੇ ਨਾਲ ਪ੍ਰੇਮ ਕਰਦੇ ਅਤੇ ਉਸ ਦੇ ਹੁਕਮਾਂ ਨੂੰ ਮੰਨਦੇ ਹਨ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"10","text":"ਉਹ ਆਪਣੇ ਵੈਰੀਆਂ ਦੇ ਵੇਖਦਿਆਂ ਹੀ ਉਹਨਾਂ ਦਾ ਨਾਸ ਕਰ ਕੇ ਬਦਲਾ ਦਿੰਦਾ ਹੈ ਅਤੇ ਉਹ ਆਪਣੇ ਵੈਰੀਆਂ ਵਿਖੇ ਢਿੱਲ ਨਾ ਲਾਵੇਗਾ ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਵੇਖਦਿਆਂ-ਵੇਖਦਿਆਂ ਹੀ ਉਹਨਾਂ ਨੂੰ ਬਦਲਾ ਦੇਵੇਗਾ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"11","text":"ਇਸ ਲਈ ਤੁਸੀਂ ਉਸ ਹੁਕਮਨਾਮੇ, ਬਿਧੀਆਂ, ਅਤੇ ਕਨੂੰਨਾਂ ਦੀ ਜਿਹੜੇ ਮੈਂ ਅੱਜ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ, ਪੂਰੇ ਕਰ ਕੇ ਪਾਲਨਾ ਕਰੋ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"12","text":"ਅਜਿਹਾ ਹੋਵੇਗਾ ਕਿ ਇਸ ਕਾਰਨ ਕਿ ਤੁਸੀਂ ਇਹਨਾਂ ਕਨੂੰਨਾਂ ਨੂੰ ਸੁਣਦੇ ਅਤੇ ਪੂਰਾ ਕਰ ਕੇ ਉਹਨਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਉਸ ਨੇਮ ਨੂੰ ਅਤੇ ਉਸ ਦਯਾ ਨੂੰ ਜਿਹੜੀ ਉਸ ਨੇ ਤੁਹਾਡੇ ਪੁਰਖਿਆਂ ਨਾਲ ਸਹੁੰ ਖਾ ਕੇ ਕੀਤੀ ਸੀ, ਕਾਇਮ ਰੱਖੇਗਾ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"13","text":"ਉਹ ਤੁਹਾਡੇ ਨਾਲ ਪ੍ਰੇਮ ਕਰੇਗਾ, ਤੁਹਾਨੂੰ ਬਰਕਤ ਦੇਵੇਗਾ ਅਤੇ ਤੁਹਾਡਾ ਵਾਧਾ ਕਰੇਗਾ। ਉਹ ਤੁਹਾਡੀ ਕੁੱਖ ਦੇ ਫਲ, ਤੁਹਾਡੀ ਜ਼ਮੀਨ ਦੇ ਫਲ, ਤੁਹਾਡੇ ਅੰਨ, ਤੁਹਾਡੀ ਨਵੀਂ ਮਧ, ਤੁਹਾਡੇ ਤੇਲ ਨੂੰ, ਚੌਣਿਆਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਅਤੇ ਇੱਜੜ ਦੇ ਲੇਲਿਆਂ ਨੂੰ ਉਸ ਜ਼ਮੀਨ ਉੱਤੇ ਜਿਸ ਨੂੰ ਦੇਣ ਦੀ ਸਹੁੰ ਉਸ ਨੇ ਤੁਹਾਡੇ ਪੁਰਖਿਆਂ ਨਾਲ ਖਾਧੀ ਸੀ, ਬਰਕਤ ਦੇਵੇਗਾ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"14","text":"ਤੁਸੀਂ ਸਾਰਿਆਂ ਲੋਕਾਂ ਵਿੱਚੋਂ ਮੁਬਾਰਕ ਹੋਵੋਗੇ। ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਨਾ ਕੋਈ ਪੁਰਖ ਅਤੇ ਨਾ ਕੋਈ ਇਸਤਰੀ ਬੇ-ਔਲਾਦ ਰਹੇਗੀ ਅਤੇ ਨਾ ਹੀ ਤੁਹਾਡੇ ਡੰਗਰਾਂ ਵਿੱਚੋਂ ਕੋਈ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"15","text":"ਯਹੋਵਾਹ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਬਿਮਾਰੀਆਂ ਤੁਹਾਡੇ ਤੋਂ ਦੂਰ ਕਰ ਦੇਵੇਗਾ ਅਤੇ ਮਿਸਰ ਦੇ ਸਾਰੇ ਬੁਰੇ ਰੋਗ ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਨਾ ਲਾਵੇਗਾ ਪਰ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਉਹਨਾਂ ਦੇ ਉੱਤੇ ਪਾਵੇਗਾ ਜਿਹੜੇ ਤੁਹਾਡੇ ਤੋਂ ਵੈਰ ਰੱਖਦੇ ਹਨ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"16","text":"ਤੁਸੀਂ ਉਹਨਾਂ ਸਾਰਿਆਂ ਲੋਕਾਂ ਨੂੰ ਨਾਸ ਕਰ ਸੁੱਟੋਗੇ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਨੂੰ ਦਿੰਦਾ ਹੈ। ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਉਹਨਾਂ ਉੱਤੇ ਤਰਸ ਨਾ ਖਾਣ, ਨਾ ਹੀ ਤੁਸੀਂ ਉਹਨਾਂ ਦੇ ਦੇਵਤਿਆਂ ਦੀ ਪੂਜਾ ਕਰਿਓ ਕਿਉਂ ਜੋ ਉਹ ਤੁਹਾਡੇ ਲਈ ਇੱਕ ਫਾਹੀ ਹੋਣਗੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"17","text":"ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਦਿਲਾਂ ਵਿੱਚ ਆਖੋ, “ਇਹ ਕੌਮਾਂ ਸਾਡੇ ਨਾਲੋਂ ਬਹੁਤੀਆਂ ਹਨ, ਅਸੀਂ ਉਹਨਾਂ ਉੱਤੇ ਕਿਵੇਂ ਕਾਬੂ ਕਰ ਸਕਦੇ ਹਾਂ?”"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"18","text":"ਤੁਸੀਂ ਉਹਨਾਂ ਤੋਂ ਨਾ ਡਰਿਓ। ਤੁਸੀਂ ਉਹ ਸਭ ਕੁਝ ਚੰਗੀ ਤਰ੍ਹਾਂ ਯਾਦ ਰੱਖਿਓ ਜੋ ਕੁਝ ਯਹੋਵਾਹ ਤੁਹਾਡੇ ਪਰਮੇਸ਼ੁਰ ਨੇ ਫ਼ਿਰਊਨ ਨਾਲ ਅਤੇ ਸਾਰੇ ਮਿਸਰੀਆਂ ਨਾਲ ਕੀਤਾ ਸੀ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"19","text":"ਉਹ ਵੱਡੇ ਪਰਤਾਵੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਨੇ ਵੇਖਿਆ ਅਤੇ ਉਹ ਨਿਸ਼ਾਨ, ਅਚਰਜ਼ ਕੰਮ, ਬਲਵੰਤ ਹੱਥ ਅਤੇ ਪਸਾਰੀ ਹੋਈ ਬਾਂਹ ਜਿਸ ਦੇ ਨਾਲ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਨੂੰ ਕੱਢ ਲਿਆਇਆ, ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਸਾਰਿਆਂ ਲੋਕਾਂ ਨਾਲ ਜਿਨ੍ਹਾਂ ਤੋਂ ਤੁਸੀਂ ਡਰਦੇ ਹੋ, ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕਰੇਗਾ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"20","text":"ਸਗੋਂ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਉਹਨਾਂ ਵਿੱਚ ਡੇਹਮੂ7:20 ਪਲੇਗ  ਭੇਜੇਗਾ, ਜਦ ਤੱਕ ਕਿ ਉਹ ਜਿਹੜੇ ਬਚ ਜਾਣ ਅਤੇ ਉਹ ਜਿਹੜੇ ਆਪਣੇ ਆਪ ਨੂੰ ਲੁਕਾਉਣਗੇ, ਤੁਹਾਡੇ ਸਾਹਮਣਿਓਂ ਨਾਸ ਨਾ ਹੋ ਜਾਣ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"21","text":"ਤੁਸੀਂ ਉਹਨਾਂ ਤੋਂ ਭੈਅ ਨਾ ਖਾਇਓ ਕਿਉਂ ਜੋ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਤੁਹਾਡੇ ਵਿਚਕਾਰ ਹੈ। ਉਹ ਇੱਕ ਵੱਡਾ ਅਤੇ ਭੈਅ ਦਾਇਕ ਪਰਮੇਸ਼ੁਰ ਹੈ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"22","text":"ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਇਨ੍ਹਾਂ ਕੌਮਾਂ ਨੂੰ ਤੁਹਾਡੇ ਅੱਗਿਓਂ ਹੌਲੀ-ਹੌਲੀ ਕੱਢੇਗਾ। ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਦਮ ਨਾਸ ਨਾ ਕਰਿਓ, ਕਿਤੇ ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਕਿ ਜੰਗਲੀ ਜਾਨਵਰ ਤੁਹਾਡੇ ਨਾਲੋਂ ਵੱਧ ਹੋ ਜਾਣ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"23","text":"ਪਰ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਉਹਨਾਂ ਨੂੰ ਤੁਹਾਡੇ ਅੱਗੇ ਹਰਾ ਦੇਵੇਗਾ ਅਤੇ ਵੱਡੀ ਘਬਰਾਹਟ ਨਾਲ ਉਹਨਾਂ ਨੂੰ ਘਬਰਾ ਦੇਵੇਗਾ, ਜਦ ਤੱਕ ਕਿ ਉਹਨਾਂ ਦਾ ਨਾਸ ਨਾ ਹੋ ਜਾਵੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"24","text":"ਉਹ ਉਹਨਾਂ ਦੇ ਰਾਜਿਆਂ ਨੂੰ ਤੁਹਾਡੇ ਹੱਥ ਵਿੱਚ ਦੇ ਦੇਵੇਗਾ ਅਤੇ ਤੁਸੀਂ ਉਹਨਾਂ ਦਾ ਨਾਂ ਅਕਾਸ਼ ਦੇ ਹੇਠੋਂ ਮਿਟਾ ਦੇਣਾ ਅਤੇ ਕੋਈ ਮਨੁੱਖ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਠਹਿਰ ਨਾ ਸਕੇਗਾ ਐਥੋਂ ਤੱਕ ਕਿ ਤੁਸੀਂ ਉਹਨਾਂ ਦਾ ਨਾਸ ਕਰ ਸੁੱਟੋਗੇ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"25","text":"ਤੁਸੀਂ ਉਹਨਾਂ ਦੇ ਦੇਵਤਿਆਂ ਦੀਆਂ ਉੱਕਰੀਆਂ ਹੋਈਆਂ ਮੂਰਤਾਂ ਨੂੰ ਅੱਗ ਵਿੱਚ ਸਾੜ ਸੁੱਟਿਓ ਅਤੇ ਤੁਸੀਂ ਉਸ ਚਾਂਦੀ ਅਤੇ ਸੋਨੇ ਦਾ ਲੋਭ ਨਾ ਕਰਿਓ ਜਿਹੜਾ ਉਹਨਾਂ ਦੇ ਉੱਤੇ ਹੈ, ਅਤੇ ਨਾ ਹੀ ਉਸ ਨੂੰ ਆਪਣੇ ਲਈ ਲਿਓ, ਕਿਤੇ ਤੁਸੀਂ ਉਹਨਾਂ ਦੇ ਫੰਦੇ ਵਿੱਚ ਫਸ ਜਾਓ, ਕਿਉਂ ਜੋ ਇਹ ਯਹੋਵਾਹ ਤੁਹਾਡੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਅੱਗੇ ਇੱਕ ਘਿਣਾਉਣੀ ਚੀਜ਼ ਹੈ।"},{"book":"ਬਿਵਸਥਾ","chapter":"7","verse":"26","text":"ਤੁਸੀਂ ਕੋਈ ਘਿਣਾਉਣੀ ਚੀਜ਼ ਆਪਣੇ ਘਰ ਨੂੰ ਨਾ ਲਿਆਓ ਕਿਤੇ ਤੁਸੀਂ ਉਸ ਦੀ ਤਰ੍ਹਾਂ ਘਿਣਾਉਣੇ ਹੋ ਜਾਓ। ਤੁਸੀਂ ਉਸ ਤੋਂ ਨਫ਼ਰਤ ਹੀ ਨਫ਼ਰਤ ਅਤੇ ਘਿਣ ਹੀ ਘਿਣ ਕਰਿਓ ਕਿਉਂ ਜੋ ਉਹ ਇੱਕ ਘਿਣਾਉਣੀ ਚੀਜ਼ ਹੈ।"}]}