{"data":[{"book":"1. Timotej","chapter":"2","verse":"1","text":"Angleder sa, mangav tumendar te molin tumen sa e manušenđe, te zastupin lenđe, te roden e Devleso milost thaj zahvalin paše lende."},{"book":"1. Timotej","chapter":"2","verse":"2","text":"Molin tumen paše carura, paše sa save si ko vlast, te šaj ano miro te beša ano tiho džuvdipe, ane sa o pobožnost thaj o svetost."},{"book":"1. Timotej","chapter":"2","verse":"3","text":"Gova si šukar thaj lačhe amare Devlese amare Spasiteljese,"},{"book":"1. Timotej","chapter":"2","verse":"4","text":"savo manđol sa e manuša te aven spasime thaj te aven ano pindžaripe o čačipe."},{"book":"1. Timotej","chapter":"2","verse":"5","text":"Golese kaj si jekh Dol, thaj jekh posredniko maškaro Dol thaj e manuša, o manuš o Hrist o Isus,"},{"book":"1. Timotej","chapter":"2","verse":"6","text":"savo pes dija sar otkup sa e manušenđe. Kava si svedočanstvo savo dija pe te propovedil pe ano pravo vreme."},{"book":"1. Timotej","chapter":"2","verse":"7","text":"A me sem – čačipe vaćarav, ni xoxavav – apostol thaj propovedniko, kas čhuta o Dol te vaćarol e Devleso lafi, te sikavav e abandžijen ano pačaipe thaj ano čačipe."},{"book":"1. Timotej","chapter":"2","verse":"8","text":"Mangav e murša, bilo kaj te ćiden pe te molin, te vazden pe sveta vasta bizi holi thaj bize čingara."},{"book":"1. Timotej","chapter":"2","verse":"9","text":"Gija mangav e romnja te uraven pe pristojna šeja, skromno thaj dostojanstveno, te lačharen pe, na pletenicencar, ni zlatosa, il klejencar, il kuč fostanencar, nego šukar bućencar,"},{"book":"1. Timotej","chapter":"2","verse":"10","text":"sar trubul e romnjenđe save ićaren pe e Devlese ano pobožnost."},{"book":"1. Timotej","chapter":"2","verse":"11","text":"I romni te sikljol ano mir thaj ano pokornost."},{"book":"1. Timotej","chapter":"2","verse":"12","text":"E romnja ni mukhav te sikavol thaj te avol po upreder po rom, nego čače te avol mirno."},{"book":"1. Timotej","chapter":"2","verse":"13","text":"Golese kaj o Adam angleder sasa ćerdo, pale gova i Eva."},{"book":"1. Timotej","chapter":"2","verse":"14","text":"Thaj o Adam ni xoxadilo, nego i džuvli xoxadili thaj ćerdili bezehali."},{"book":"1. Timotej","chapter":"2","verse":"15","text":"Al i džuvli ka spasil pe bijanimasa čhaven, te ačhile ano pačaipe thaj ano manglipe thaj ano svetipe."}]}