{"data":[{"book":"Ezekiel","chapter":"21","verse":"1","text":"Yahweh’s word came to me, saying,"},{"book":"Ezekiel","chapter":"21","verse":"2","text":"“Son of man, set your face toward Jerusalem, and preach toward the sanctuaries, and prophesy against the land of Israel."},{"book":"Ezekiel","chapter":"21","verse":"3","text":"Tell the land of Israel, ‘Yahweh says: “Behold, I am against you, and will draw my sword out of its sheath, and will cut off from you the righteous and the wicked."},{"book":"Ezekiel","chapter":"21","verse":"4","text":"Seeing then that I will cut off from you the righteous and the wicked, therefore my sword will go out of its sheath against all flesh from the south to the north."},{"book":"Ezekiel","chapter":"21","verse":"5","text":"All flesh will know that I, Yahweh, have drawn my sword out of its sheath. It will not return any more.”’"},{"book":"Ezekiel","chapter":"21","verse":"6","text":"“Therefore sigh, you son of man. You shall sigh before their eyes with a broken heart21:6 literally, the breaking of your thighs and with bitterness."},{"book":"Ezekiel","chapter":"21","verse":"7","text":"It shall be, when they ask you, ‘Why do you sigh?’ that you shall say, ‘Because of the news, for it comes! Every heart will melt, all hands will be feeble, every spirit will faint, and all knees will be weak as water. Behold, it comes, and it shall be done, says the Lord Yahweh.’”"},{"book":"Ezekiel","chapter":"21","verse":"8","text":"Yahweh’s word came to me, saying,"},{"book":"Ezekiel","chapter":"21","verse":"9","text":"“Son of man, prophesy, and say, ‘Yahweh says:"},{"book":"Ezekiel","chapter":"21","verse":"10","text":"It is sharpened that it may make a slaughter."},{"book":"Ezekiel","chapter":"21","verse":"11","text":"It is given to be polished,"},{"book":"Ezekiel","chapter":"21","verse":"12","text":"Cry and wail, son of man;"},{"book":"Ezekiel","chapter":"21","verse":"13","text":"“For there is a trial. What if even the rod that condemns will be no more?” says the Lord Yahweh."},{"book":"Ezekiel","chapter":"21","verse":"14","text":"“You therefore, son of man, prophesy,"},{"book":"Ezekiel","chapter":"21","verse":"15","text":"I have set the threatening sword against all their gates,"},{"book":"Ezekiel","chapter":"21","verse":"16","text":"Gather yourselves together."},{"book":"Ezekiel","chapter":"21","verse":"17","text":"I will also strike my hands together,"},{"book":"Ezekiel","chapter":"21","verse":"18","text":"Yahweh’s word came to me again, saying,"},{"book":"Ezekiel","chapter":"21","verse":"19","text":"“Also, you son of man, appoint two ways, that the sword of the king of Babylon may come. They both will come out of one land, and mark out a place. Mark it out at the head of the way to the city."},{"book":"Ezekiel","chapter":"21","verse":"20","text":"You shall appoint a way for the sword to come to Rabbah of the children of Ammon, and to Judah in Jerusalem the fortified."},{"book":"Ezekiel","chapter":"21","verse":"21","text":"For the king of Babylon stood at the parting of the way, at the head of the two ways, to use divination. He shook the arrows back and forth. He consulted the teraphim.21:21 teraphim were household idols that may have been associated with inheritance rights to the household property. He looked in the liver."},{"book":"Ezekiel","chapter":"21","verse":"22","text":"In his right hand was the lot for Jerusalem, to set battering rams, to open the mouth in the slaughter, to lift up the voice with shouting, to set battering rams against the gates, to cast up mounds, and to build forts."},{"book":"Ezekiel","chapter":"21","verse":"23","text":"It will be to them as a false divination in their sight, who have sworn oaths to them; but he brings iniquity to memory, that they may be taken."},{"book":"Ezekiel","chapter":"21","verse":"24","text":"“Therefore the Lord Yahweh says: ‘Because you have caused your iniquity to be remembered, in that your transgressions are uncovered, so that in all your doings your sins appear; because you have come to memory, you will be taken with the hand."},{"book":"Ezekiel","chapter":"21","verse":"25","text":"“‘You, deadly wounded wicked one, the prince of Israel, whose day has come, in the time of the iniquity of the end,"},{"book":"Ezekiel","chapter":"21","verse":"26","text":"the Lord Yahweh says: “Remove the turban, and take off the crown. This will not be as it was. Exalt that which is low, and humble that which is high."},{"book":"Ezekiel","chapter":"21","verse":"27","text":"I will overturn, overturn, overturn it. This also will be no more, until he comes whose right it is; and I will give it.”’"},{"book":"Ezekiel","chapter":"21","verse":"28","text":"“You, son of man, prophesy and say, ‘The Lord Yahweh says this concerning the children of Ammon, and concerning their reproach:"},{"book":"Ezekiel","chapter":"21","verse":"29","text":"while they see for you false visions,"},{"book":"Ezekiel","chapter":"21","verse":"30","text":"Cause it to return into its sheath."},{"book":"Ezekiel","chapter":"21","verse":"31","text":"I will pour out my indignation on you."},{"book":"Ezekiel","chapter":"21","verse":"32","text":"You will be for fuel to the fire."}]}