{"data":[{"book":"Ezekiel","chapter":"48","verse":"1","text":"“Now these are the names of the tribes: From the north end, beside the way of Hethlon to the entrance of Hamath, Hazar Enan at the border of Damascus, northward beside Hamath (and they shall have their sides east and west), Dan, one portion."},{"book":"Ezekiel","chapter":"48","verse":"2","text":"“By the border of Dan, from the east side to the west side, Asher, one portion."},{"book":"Ezekiel","chapter":"48","verse":"3","text":"“By the border of Asher, from the east side even to the west side, Naphtali, one portion."},{"book":"Ezekiel","chapter":"48","verse":"4","text":"“By the border of Naphtali, from the east side to the west side, Manasseh, one portion."},{"book":"Ezekiel","chapter":"48","verse":"5","text":"“By the border of Manasseh, from the east side to the west side, Ephraim, one portion."},{"book":"Ezekiel","chapter":"48","verse":"6","text":"“By the border of Ephraim, from the east side even to the west side, Reuben, one portion."},{"book":"Ezekiel","chapter":"48","verse":"7","text":"“By the border of Reuben, from the east side to the west side, Judah, one portion."},{"book":"Ezekiel","chapter":"48","verse":"8","text":"“By the border of Judah, from the east side to the west side, shall be the offering which you shall offer, twenty-five thousand reeds in width, and in length as one of the portions, from the east side to the west side; and the sanctuary shall be in the middle of it."},{"book":"Ezekiel","chapter":"48","verse":"9","text":"“The offering that you shall offer to Yahweh shall be twenty-five thousand reeds in length, and ten thousand in width."},{"book":"Ezekiel","chapter":"48","verse":"10","text":"For these, even for the priests, shall be the holy offering: toward the north twenty-five thousand in length, and toward the west ten thousand in width, and toward the east ten thousand in width, and toward the south twenty-five thousand in length; and the sanctuary of Yahweh shall be in the middle of it."},{"book":"Ezekiel","chapter":"48","verse":"11","text":"It shall be for the priests who are sanctified of the sons of Zadok, who have kept my instruction, who didn’t go astray when the children of Israel went astray, as the Levites went astray."},{"book":"Ezekiel","chapter":"48","verse":"12","text":"It shall be to them an offering from the offering of the land, a most holy thing, by the border of the Levites."},{"book":"Ezekiel","chapter":"48","verse":"13","text":"“Alongside the border of the priests, the Levites shall have twenty-five thousand cubits in length and ten thousand in width. All the length shall be twenty-five thousand, and the width ten thousand."},{"book":"Ezekiel","chapter":"48","verse":"14","text":"They shall sell none of it, nor exchange it, nor shall the first fruits of the land be alienated, for it is holy to Yahweh."},{"book":"Ezekiel","chapter":"48","verse":"15","text":"“The five thousand cubits that are left in the width, in front of the twenty-five thousand, shall be for common use, for the city, for dwelling and for pasture lands; and the city shall be in the middle of it."},{"book":"Ezekiel","chapter":"48","verse":"16","text":"These shall be its measurements: the north side four thousand and five hundred, and the south side four thousand and five hundred, and on the east side four thousand and five hundred, and the west side four thousand and five hundred."},{"book":"Ezekiel","chapter":"48","verse":"17","text":"The city shall have pasture lands: toward the north two hundred fifty, and toward the south two hundred fifty, and toward the east two hundred fifty, and toward the west two hundred fifty."},{"book":"Ezekiel","chapter":"48","verse":"18","text":"The remainder of the length, alongside the holy offering, shall be ten thousand eastward and ten thousand westward; and it shall be alongside the holy offering. Its increase shall be for food to those who labor in the city."},{"book":"Ezekiel","chapter":"48","verse":"19","text":"Those who labor in the city, out of all the tribes of Israel, shall cultivate it."},{"book":"Ezekiel","chapter":"48","verse":"20","text":"All the offering shall be a square of twenty-five thousand by twenty-five thousand. You shall offer it as a holy offering, with the possession of the city."},{"book":"Ezekiel","chapter":"48","verse":"21","text":"“The remainder shall be for the prince, on the one side and on the other of the holy offering and of the possession of the city; in front of the twenty-five thousand of the offering toward the east border, and westward in front of the twenty-five thousand toward the west border, alongside the portions, it shall be for the prince. The holy offering and the sanctuary of the house shall be in the middle of it."},{"book":"Ezekiel","chapter":"48","verse":"22","text":"Moreover, from the possession of the Levites, and from the possession of the city, being in the middle of that which is the prince’s, between the border of Judah and the border of Benjamin, shall be for the prince."},{"book":"Ezekiel","chapter":"48","verse":"23","text":"“As for the rest of the tribes: from the east side to the west side, Benjamin, one portion."},{"book":"Ezekiel","chapter":"48","verse":"24","text":"“By the border of Benjamin, from the east side to the west side, Simeon, one portion."},{"book":"Ezekiel","chapter":"48","verse":"25","text":"“By the border of Simeon, from the east side to the west side, Issachar, one portion."},{"book":"Ezekiel","chapter":"48","verse":"26","text":"“By the border of Issachar, from the east side to the west side, Zebulun, one portion."},{"book":"Ezekiel","chapter":"48","verse":"27","text":"“By the border of Zebulun, from the east side to the west side, Gad, one portion."},{"book":"Ezekiel","chapter":"48","verse":"28","text":"“By the border of Gad, at the south side southward, the border shall be even from Tamar to the waters of Meribath Kadesh, to the brook, to the great sea."},{"book":"Ezekiel","chapter":"48","verse":"29","text":"“This is the land which you shall divide by lot to the tribes of Israel for inheritance, and these are their several portions, says the Lord Yahweh."},{"book":"Ezekiel","chapter":"48","verse":"30","text":"“These are the exits of the city: On the north side four thousand five hundred reeds by measure;"},{"book":"Ezekiel","chapter":"48","verse":"31","text":"and the gates of the city shall be named after the tribes of Israel, three gates northward: the gate of Reuben, one; the gate of Judah, one; the gate of Levi, one."},{"book":"Ezekiel","chapter":"48","verse":"32","text":"“At the east side four thousand five hundred reeds, and three gates: even the gate of Joseph, one; the gate of Benjamin, one; the gate of Dan, one."},{"book":"Ezekiel","chapter":"48","verse":"33","text":"“At the south side four thousand five hundred reeds by measure, and three gates: the gate of Simeon, one; the gate of Issachar, one; the gate of Zebulun, one."},{"book":"Ezekiel","chapter":"48","verse":"34","text":"“At the west side four thousand five hundred reeds, with their three gates: the gate of Gad, one; the gate of Asher, one; the gate of Naphtali, one."},{"book":"Ezekiel","chapter":"48","verse":"35","text":"“It shall be eighteen thousand reeds in circumference; and the name of the city from that day shall be, ‘Yahweh is there.’"}]}