{"data":[{"book":"2 Pedro","chapter":"3","verse":"1","text":"Mis queridos hermanos, esta es ahora mi segunda carta para ustedes, y en esta como en la primera, estoy tratando de hacerlos pensar rectamente y mantener sus mentes alertas con mis consejos;"},{"book":"2 Pedro","chapter":"3","verse":"2","text":"Para que tengan en cuenta las palabras de los santos profetas del pasado, y la ley del Señor y Salvador que les fueron dados por sus apóstoles."},{"book":"2 Pedro","chapter":"3","verse":"3","text":"Teniendo primero de todo el conocimiento de que en los últimos días habrá hombres que, gobernados por sus malos deseos, se burlaran de las cosas santas,"},{"book":"2 Pedro","chapter":"3","verse":"4","text":"Diciendo: ¿Dónde está la promesa de su venida? Porque desde él día que los padres durmieron hasta ahora, todo ha continuado como fue desde la creación del mundo."},{"book":"2 Pedro","chapter":"3","verse":"5","text":"Pero al tomar este punto de vista, olvidaron la memoria de que en los viejos tiempos había un cielo y una tierra levantada del agua y rodeada de agua y que por el agua subsiste;"},{"book":"2 Pedro","chapter":"3","verse":"6","text":"Y que el mundo que entonces llegó a su fin por el desbordamiento de las aguas."},{"book":"2 Pedro","chapter":"3","verse":"7","text":"Pero el presente cielo y la tierra han sido guardados para destrucción por el fuego, por la misma palabra, Ese fuego los quemará en él día del juicio y de la perdición de los malvados."},{"book":"2 Pedro","chapter":"3","verse":"8","text":"Pero, mis queridos hermanos, tengan en cuenta esta única cosa, que con el Señor un día es lo mismo que mil años, y mil años no son más que un día."},{"book":"2 Pedro","chapter":"3","verse":"9","text":"El Señor no tarda en cumplir su palabra, como a algunos les parece, sino que es paciente con nosotros, no deseando la destrucción de ninguno, sino que todos se aparten de sus malos caminos."},{"book":"2 Pedro","chapter":"3","verse":"10","text":"Pero el día del Señor vendrá como un ladrón; y en ese día los cielos se envolverán con un gran ruido, y la sustancia de la tierra será cambiada por el calor violento, y el mundo y todo lo que hay en él se consumirá."},{"book":"2 Pedro","chapter":"3","verse":"11","text":"Viendo que todas estas cosas están llegando a ese fin, ¿con cuánta devoción y santidad deben andar ustedes, en toda conducta santa y justicia,"},{"book":"2 Pedro","chapter":"3","verse":"12","text":"Buscando y verdaderamente deseando la venida del día de Dios, cuando los cielos llegará a su fin a través del fuego, y la sustancia de la tierra será cambiada por el gran calor?"},{"book":"2 Pedro","chapter":"3","verse":"13","text":"Pero teniendo fe en su palabra, estamos buscando un cielo nuevo y una tierra nueva, que será el lugar donde mora la justicia."},{"book":"2 Pedro","chapter":"3","verse":"14","text":"Por esta razón, mis queridos hermanos, como ustedes están buscando estas cosas, tengan mucho cuidado de que cuando él venga puedan estar en paz delante de él, libre del pecado y de todo mal."},{"book":"2 Pedro","chapter":"3","verse":"15","text":"Y tengan entendido que la paciencia del Señor es para la salvación; tal como nuestro hermano Pablo lo dijo en sus cartas, por la sabiduría que le fue dada;"},{"book":"2 Pedro","chapter":"3","verse":"16","text":"Y como dijo en todas sus cartas, que tenía que ver con estas cosas; en el cual hay algunos dichos duros, de modo que, como el resto de las Sagradas Escrituras, son torcidos por aquellos que son inciertos y sin conocimiento, para la destrucción de sus almas."},{"book":"2 Pedro","chapter":"3","verse":"17","text":"Por esta razón, mis seres queridos, teniendo conocimiento de estas cosas antes de que ocurran, tengan cuidado de no ser arrastrados por el error de los inicuos, cayendo así de su verdadera fe."},{"book":"2 Pedro","chapter":"3","verse":"18","text":"Más bien, crezcan en la gracia y en el conocimiento de nuestro Señor y Salvador Jesucristo. Que él tenga la gloria ahora y para siempre. Que así sea."}]}