{"data":[{"book":"حِزِقیال","chapter":"43","verse":"1","text":"سپس آن مرد بار دیگر مرا به کنار دروازهٔ حیاط بیرونی که رو به مشرق بود آورد."},{"book":"حِزِقیال","chapter":"43","verse":"2","text":"ناگهان حضور پرجلال خدای اسرائیل از مشرق پدیدار شد. صدای او مانند غرش آبهای خروشان بود و زمین از حضور پر جلالش روشن شد."},{"book":"حِزِقیال","chapter":"43","verse":"3","text":"آنچه در این رؤیا دیدم شبیه رؤیایی بود که در کنار رود کِبار دیده بودم و نیز رؤیایی که در آن، او را وقتی برای ویران کردن اورشلیم می‌آمد دیدم. سپس در حضور او به خاک افتادم"},{"book":"حِزِقیال","chapter":"43","verse":"4","text":"و در این هنگام حضور پرجلال خداوند از دروازهٔ شرقی داخل خانهٔ خدا شد."},{"book":"حِزِقیال","chapter":"43","verse":"5","text":"آنگاه روح خدا مرا از زمین بلند کرد و به حیاط داخلی آورد. حضور پرجلال خداوند خانهٔ خدا را پر کرد."},{"book":"حِزِقیال","chapter":"43","verse":"6","text":"صدای خداوند را شنیدم که از داخل خانهٔ خدا با من صحبت می‌کرد. (مردی که قسمتهای مختلف خانهٔ خدا را اندازه می‌گرفت هنوز در کنار من ایستاده بود.)"},{"book":"حِزِقیال","chapter":"43","verse":"7","text":"خداوند به من فرمود: «ای پسر انسان، اینجا جایگاه تخت سلطنت من و محل استقرار من است؛ در اینجا تا ابد در میان قوم اسرائیل ساکن خواهم بود. ایشان و پادشاهان ایشان بار دیگر با پرستش خدایان و ستونهای یادبود سلاطین خود، نام قدوس مرا بی‌حرمت نخواهند کرد."},{"book":"حِزِقیال","chapter":"43","verse":"8","text":"آنها بتکده‌های خود را در کنار خانهٔ من بنا کردند. فاصلهٔ بین من و بتهای آنان فقط یک دیوار بود و در آنجا بتهای خود را می‌پرستیدند. چون با این اعمال قبیح خود نام مرا لکه‌دار کردند، من هم با خشم خود ایشان را هلاک نمودم."},{"book":"حِزِقیال","chapter":"43","verse":"9","text":"حال، بتها و ستونهای یادبود سلاطین را از خود دور کنید تا من تا ابد در میان شما ساکن شوم."},{"book":"حِزِقیال","chapter":"43","verse":"10","text":"«ای پسر انسان، خانهٔ خدا را که به تو نشان داده‌ام برای قوم اسرائیل تشریح کن و ایشان را از نما و طرح آن آگاه ساز تا از همهٔ گناهان خود خجل شوند."},{"book":"حِزِقیال","chapter":"43","verse":"11","text":"اگر از آنچه که انجام داده‌اند، واقعاً شرمنده شدند، آنگاه تمام جزئیات ساختمان را برای ایشان شرح بده یعنی جزئیات درها، راههای ورودی و هر چیز دیگری که مربوط به آن می‌شود. همهٔ مقررات و قوانین آن را برای ایشان بنویس."},{"book":"حِزِقیال","chapter":"43","verse":"12","text":"این است قانون خانۀ خدا: تمام محوطهٔ خانهٔ خدا که بر فراز تپه بنا شده، مقدّس است. بله، قانون خانهٔ خدا همین است.»"},{"book":"حِزِقیال","chapter":"43","verse":"13","text":"اندازه‌های مذبح این است: بلندی پایهٔ مربع شکل آن نیم متر و بلندی لبهٔ دور تا دور پایه یک وجب بود."},{"book":"حِزِقیال","chapter":"43","verse":"14","text":"روی پایه، یک سکوی چهارگوش به بلندی یک متر قرار داشت که از هر طرف نیم متر با لبهٔ پایه فاصله داشت. روی این سکو، سکوی دیگری به بلندی دو متر ساخته شده بود. این سکو هم از هر طرف نیم متر با لبهٔ سکوی اول فاصله داشت."},{"book":"حِزِقیال","chapter":"43","verse":"15","text":"سکوی سوم نیز به همین ترتیب روی سکوی دوم قرار گرفته بود. قربانیها را روی سکوی سوم که چهار شاخ بر چهار گوشهٔ آن بود می‌سوزاندند."},{"book":"حِزِقیال","chapter":"43","verse":"16","text":"هر ضلع سکوی سوم شش متر بود."},{"book":"حِزِقیال","chapter":"43","verse":"17","text":"هر ضلع سکوی مربع شکل دوم هفت متر و ارتفاع لبهٔ سکو یک وجب بود. (فاصلهٔ لبهٔ پایه تا سکوی اول، از هر طرف نیم متر بود.) در سمت شرقی مذبح پله‌هایی برای بالا رفتن از آن وجود داشت."},{"book":"حِزِقیال","chapter":"43","verse":"18","text":"خداوند یهوه به من فرمود: «ای پسر انسان، به آنچه می‌گویم توجه کن! وقتی این مذبح ساخته شد باید قربانیهای سوختنی بر آن تقدیم شود و خون آنها روی مذبح پاشیده گردد."},{"book":"حِزِقیال","chapter":"43","verse":"19","text":"برای این کار به کاهنانی که از قبیلهٔ لاوی و از نسل صادوق هستند و می‌توانند برای خدمت به حضور من بیایند، یک گوساله برای قربانی گناه بده."},{"book":"حِزِقیال","chapter":"43","verse":"20","text":"سپس، خودت مقداری از خونش را بردار و بر چهار شاخ مذبح و بر چهار گوشهٔ سکوی میانی و لبهٔ آن بپاش. با این عمل، مذبح را طاهر ساخته، آن را تبرک می‌نمایی."},{"book":"حِزِقیال","chapter":"43","verse":"21","text":"بعد گوساله‌ای را که برای قربانی گناه تقدیم شده بگیر و آن را در جای تعیین شده، بیرون از خانهٔ خدا بسوزان."},{"book":"حِزِقیال","chapter":"43","verse":"22","text":"«روز دوم یک بز نر بی‌عیب برای قربانی گناه تقدیم کن تا مذبح با خون آن طاهر شود همان‌گونه که با خون گوساله طاهر شده بود."},{"book":"حِزِقیال","chapter":"43","verse":"23","text":"وقتی این مراسم تطهیر را انجام دادی، یک گوساله و یک قوچ بی‌عیب از میان گله بگیر و آنها را قربانی کن."},{"book":"حِزِقیال","chapter":"43","verse":"24","text":"آنها را به حضور من بیاور تا کاهنان روی آنها نمک پاشیده، آنها را به عنوان قربانی سوختنی تقدیم کنند."},{"book":"حِزِقیال","chapter":"43","verse":"25","text":"«تا هفت روز، هر روز یک بز نر، یک گوساله و یک قوچ از میان گله گرفته، آنها را به عنوان قربانی گناه تقدیم کن. همهٔ آنها باید بی‌عیب باشند."},{"book":"حِزِقیال","chapter":"43","verse":"26","text":"این کار را به منظور تبرک مذبح تا هفت روز انجام بده تا به این طریق مذبح طاهر و آماده شود."},{"book":"حِزِقیال","chapter":"43","verse":"27","text":"بعد از این هفت روز، کاهنان باید قربانیهای سوختنی و قربانیهای سلامتی را که مردم می‌آورند، روی مذبح تقدیم کنند. آنگاه من از شما خشنود خواهم شد. این را من که خداوند یهوه هستم می‌گویم.»"}]}