{"data":[{"book":"Ntendwa","chapter":"1","verse":"1","text":"Kwa mkulu Teofilo,"},{"book":"Ntendwa","chapter":"1","verse":"2","text":"kubula idizuwa aguhigwe kwigalwa kulanga. Umo henati kwinulwa, kalavya sigilizi kwa udahi wa Muye Ukukile kwa wantu asagule watende wasigilwa."},{"book":"Ntendwa","chapter":"1","verse":"3","text":"Mazuwa milongo mine file yakwe ize ijinke kawalaila nkanana zilozize wadya asagule vyatenda wazumile kugamba kauyuka. Wamwona niyo wasimwila naye mbuli za Uzumbe wa Chohile."},{"book":"Ntendwa","chapter":"1","verse":"4","text":"Umo wendaga hamwenga awenka sigilizi ino, “Msekuhalawa Yelusalemu, mna mgoje jeleko, Tate agambaga nawenke, jeleko mwanivaga halonga."},{"book":"Ntendwa","chapter":"1","verse":"5","text":"Yohana abatizaga kwa mazi mna nyuwe mazuwa majeche yakwiza nambatizwe kwa Muye Ukukile.”"},{"book":"Ntendwa","chapter":"1","verse":"6","text":"Umo wasigilwa weze wadugane na Yesu, wamuza, “Zumbe togola, nauvuze uzumbe kwa wantu wa Izulaeli chipindi chino?”"},{"book":"Ntendwa","chapter":"1","verse":"7","text":"Yesu awagamba, “Chipindi na ntendwa izo vikwa ni udahi wakwe Tate mwenye, siyo mbuli yenyu kumanya navilaile ini."},{"book":"Ntendwa","chapter":"1","verse":"8","text":"Mna umo Muye Ukukile akunga awezile, namhokele nguvu naho namtende waukuzi wangu mo mzi wa Yelusalemu, na mo mkowa wa Yudeya woseni hamwenga na Samaliya na ntendele ze isi.”"},{"book":"Ntendwa","chapter":"1","verse":"9","text":"Eze alonge ivyo aguhigwa kulanga kwembingu kuno wakamsinya niyo ingu dyamgubika wadunduga kumwona."},{"book":"Ntendwa","chapter":"1","verse":"10","text":"Nawechei wakasinya kulanga kwa maingu umo Yesu akaita, aho walaila wagosi waidi wachimala mnkanda mwawo wavaile suche zing'aile chwee."},{"book":"Ntendwa","chapter":"1","verse":"11","text":"Wagamba “wantu wa Galilaya, nimbwani mchimale aho kuno mkasinya kulanga kwa maingu? Yuno Yesu aguhigwe mwenyu kwita kwembingu nauye mwesila ino mumwone akaita kwembingu.”"},{"book":"Ntendwa","chapter":"1","verse":"12","text":"Wasigilwa niyo wauya komzi wa Yelusalemu wakalaila Lugulu lwa Mizeituni uhale wa chilomita imwenga vino kulaila komzi uwo."},{"book":"Ntendwa","chapter":"1","verse":"13","text":"Niyo wengila mo umzi na kwita hanyumba nawakekala wakina Petulo na Yohana na Jemsi na Anduleya na Filipo na Tomaso na Batolomayo na Matayo na Yakobo mwana ywa Alifayo, Simoni Mgombela si yakwe na Yuda mwana ywa Yakobo."},{"book":"Ntendwa","chapter":"1","verse":"14","text":"Chila nkanana nawakadugana hamwenga mwe fyo wakalombeza kwa Chohile, kwa moyo umwenga umo namna wavyele na Maliyamu mamiyakwe dya Yesu hamwenga nawalukolo wakwe."},{"book":"Ntendwa","chapter":"1","verse":"15","text":"Mazuwa majeche halaila mdugano wa wazumile wakubula gana na milongo midi, Petulo achimala na kulonga,"},{"book":"Ntendwa","chapter":"1","verse":"16","text":"agamba, “Wazumile weyangu, Mawandiko yachinta, Muye Ukukile nakayasimwila kwa Daudi, kulotela mbuli za Yuda, atendile chilongozi ywa wadya wamgwile Yesu."},{"book":"Ntendwa","chapter":"1","verse":"17","text":"Yuda nehamwenga na suwe, asagulagwa atende mnyetu mwe ndima yetu.”"},{"book":"Ntendwa","chapter":"1","verse":"18","text":"Kagula nkonde kwe hela idya ahokele mokudamanya ntendwa zihiye niyo abanikila umo mwe nkonde, katulika izinda, utumbo wose ulaila kuse."},{"book":"Ntendwa","chapter":"1","verse":"19","text":"Wantu woseni wakwikala Yelusalemu weva imbuli iyo, niyo mwe semo yawo waitanga “Akelidama” nuko kugamba “Nkonde ya sakame.”"},{"book":"Ntendwa","chapter":"1","verse":"20","text":"“Iwandikwa mwe chitabu che zabuli kugamba,"},{"book":"Ntendwa","chapter":"1","verse":"21","text":"“Elo, mntu yumwenga mgati mwa wadya chajesanyaga mwe chipindi china Zumbe asagulwe atende mlongi ywa uyuko wa Zumbe Yesu."},{"book":"Ntendwa","chapter":"1","verse":"22","text":"Mntu uyo aungwa atende nachiwose hamwenga umo Yesu nakatamba naswi kukongela viya Yohana ambatizaga kubula kuuyuka kwa Yesu akaguhigwe kwigalwa kwembingu.”"},{"book":"Ntendwa","chapter":"1","verse":"23","text":"Ivyo waika wantu waidi, Yusufu naketangwa Balisaba naho Yusito ywa kaidi ni Matiya."},{"book":"Ntendwa","chapter":"1","verse":"24","text":"Niyo walombeza kwa Chohile, “Zumbe, kumanya fanyanyi za chila yumwenga, chilagise wantu waidi wano ni yuhi usagule"},{"book":"Ntendwa","chapter":"1","verse":"25","text":"kutenda msigilwa hantu ha ndima ya Yuda, alaile kwita hantu hakumwagila.”"},{"book":"Ntendwa","chapter":"1","verse":"26","text":"Niyo wadamanya tegatega kumsagula yumwenga mwa wadya awaidi, asagulwa Matiya kwingila mwe idifyo dya wasigilwa mlongo na yumwenga."}]}