{"data":[{"book":"Ntendwa","chapter":"2","verse":"1","text":"Dize dibule zuwa dya Pentekosite, nuko kugamba zuwa dya milongo mishano Yesu eze enulwe kwita kwembingu wazumile woseni wadugana hantu hamwenga."},{"book":"Ntendwa","chapter":"2","verse":"2","text":"Aho, halaila izwi kulaila kulanga dikuvumila saviya nkung'unto, niyo yamema mwe nyumba yose umo nawekale."},{"book":"Ntendwa","chapter":"2","verse":"3","text":"Niyo wawona chintu chikale savia myale ya moto izagale nakumdonta chila neyaho."},{"book":"Ntendwa","chapter":"2","verse":"4","text":"Woseni niyo wamemezwa ni Muye Ukukile nakukonga kutamwila lugha ntuhu viya Muye Ukukile awadahize kulonga."},{"book":"Ntendwa","chapter":"2","verse":"5","text":"Nahana wantu walozize wa chiyahudi wakumvikila Chohile walaile kwe si zose nawekala Yelusalemu."},{"book":"Ntendwa","chapter":"2","verse":"6","text":"Weze weve lwasu ulo, fyo kulu dyadugana. Wose wehelwa kwaviya chila yumwenga kaweva wadya wazumile wakalonga mwe zisemo zawo wenye."},{"book":"Ntendwa","chapter":"2","verse":"7","text":"Mokwehelwa kwawo, wagambana, “Togola wantu wano wakusimwila vino sawo Wagalilaya!"},{"book":"Ntendwa","chapter":"2","verse":"8","text":"Vyatenda vivihi naho chose chaweva wakasimwila mwe semo zetu?"},{"book":"Ntendwa","chapter":"2","verse":"9","text":"Chalawa Patiya na Mediya na Elamu, kulaila Mesopotaniya na Yudeya na Kapadokiya, kulaila Ponto na Asiya,"},{"book":"Ntendwa","chapter":"2","verse":"10","text":"Kulaila Filigiya na Pamfiliya, kulaila Misili na mizi ya Libiya hajihi na Kilene. Watuhu chiwajeni chilaila Lumi,"},{"book":"Ntendwa","chapter":"2","verse":"11","text":"woseni Wayahudi hamwenga na sawo Wayahudi watimile sila ya Chiyahudi ya kumlonda Chohile, watuhu chilaila Kilete na Uwalabuni, suwe choseni chaweva wakalonga mwe ntendwa zetu wenye mbuli nkulu Chohile adamanye.”"},{"book":"Ntendwa","chapter":"2","verse":"12","text":"Wehelwa na kususuhala, wauzana chila yumwenga, Vino nivyo mbwani?"},{"book":"Ntendwa","chapter":"2","verse":"13","text":"Mna watuhu nawakawabela kuwagamba, “Wantu wano wakolwa mpombe pya.”"},{"book":"Ntendwa","chapter":"2","verse":"14","text":"Petulo niyo achimala hamwenga nawasigilwa mlongo na yumwenga kwa izwi kulu, akonga kugutila idifyo dya wantu. Wayahudi weyangu na wose mkwikala Yelusalemu netegelezani niwagambile imbuli ino yagaze."},{"book":"Ntendwa","chapter":"2","verse":"15","text":"Wantu wano hawakoligwe, mwawafanyanya vihiye, mtondo wa sa ntatu ino."},{"book":"Ntendwa","chapter":"2","verse":"16","text":"Vino nivyo muwoni ywa Chohile Yoweli alongaga"},{"book":"Ntendwa","chapter":"2","verse":"17","text":"Chohile agamba vino nivyo hunga nitende mwa mazuwa yo uhelo,"},{"book":"Ntendwa","chapter":"2","verse":"18","text":"Hata mwa watumwa wangu wose wachigosi na wachivyele,"},{"book":"Ntendwa","chapter":"2","verse":"19","text":"Nanidamanye vilagiso kulanga"},{"book":"Ntendwa","chapter":"2","verse":"20","text":"zuwa nadijelwe chiza,"},{"book":"Ntendwa","chapter":"2","verse":"21","text":"Akajika, wantu wose nawalombeze kwa zina dya Zumbe nawakombolwe."},{"book":"Ntendwa","chapter":"2","verse":"22","text":"Nyuwe wagosi wa Waizulaeli tegelezani, Yesu ywa Nazaleti nani mntu udahi wakwe kulaila kwa Chohile wikwa holumpe mwenyu kwa vilagiso na mpituko Chohile adamanye mwakwe. Nyuwe wenye muimanya imbuli iyo kwaviya ilaila mwenyu."},{"book":"Ntendwa","chapter":"2","verse":"23","text":"Chohile amanyaga mzungu wakwe mwenye, kugamba Yesu kenkizwa mwe imikono yenyu, mumkoma kwa kuwalekela wantu wavu wamkome kwa kumtundika mo msalaba."},{"book":"Ntendwa","chapter":"2","verse":"24","text":"Mna Chohile kamuyusa, kamtenda udahi wa file usekumdaha, kwaviya kalekeilwa mwa masulumizo ya file."},{"book":"Ntendwa","chapter":"2","verse":"25","text":"Daudi kamlongela vino,"},{"book":"Ntendwa","chapter":"2","verse":"26","text":"Ivyo selelwa vidala,"},{"book":"Ntendwa","chapter":"2","verse":"27","text":"kwaviya weye Chohile honase mwe si ya wabanike."},{"book":"Ntendwa","chapter":"2","verse":"28","text":"Kunilagisa sila ikunigala ko ujima,"},{"book":"Ntendwa","chapter":"2","verse":"29","text":"“Walukolo weyangu, naungwa niwagambile pwilili ichindedi mwa tate mkulu Daudi. Kabanika na kuhambwa, mbila yakwe chinanayo hano mwa mazuwa yano."},{"book":"Ntendwa","chapter":"2","verse":"30","text":"Nani muwoni naho nakavimanya Chohile alongaga namwinke mbwani, Chohile elisaga kugamba nanimwinke yumwenga mo lukolo lwa Daudi chigoda cho useuta saviya Daudi neli."},{"book":"Ntendwa","chapter":"2","verse":"31","text":"Daudi nakawona viya Chohile akunga atende, ivyo alonga mbuli za kuyuka kwa Zumbe Yesu Kulisito umo akagamba,"},{"book":"Ntendwa","chapter":"2","verse":"32","text":"Chohile kamuyusa yuno Yesu, suwe chose chaukula ichindedi chino."},{"book":"Ntendwa","chapter":"2","verse":"33","text":"Kenulwa koudahi wa Chohile, Tati yakwe, naho kahokela Muye Ukukile kwakwe saviya Chohile alongaga. Vino mkuwona na kwiva haluse nivyo Muye Ukukile awajuluzize."},{"book":"Ntendwa","chapter":"2","verse":"34","text":"Suyo Daudi aitile kwembingu, mna nuyo agambaga,"},{"book":"Ntendwa","chapter":"2","verse":"35","text":"kubula niwatende wehi wako wekale hasi he viga vyako.’"},{"book":"Ntendwa","chapter":"2","verse":"36","text":"“Niyo wantu wose we nyumba ya Izulaeli wamanya kugamba yuno Yesu wamtungikaga mo msalaba nuyo atendigwe Zumbe naho Kulisito Mkombola asagulwe ni Chohile.”"},{"book":"Ntendwa","chapter":"2","verse":"37","text":"Umo wantu weze weve imbuli ino niyo wengilwa ni chinyulu mwe myoyo yawo na kulonga kwa Petulo na wasigilwa watuhu, “Walukolo wetu chitende mbwani?”"},{"book":"Ntendwa","chapter":"2","verse":"38","text":"Petulo awagamba, “Chila yumwenga ywenyu eile masa yakwe naho abatizwe kwa zina dya Yesu Kulisito, naho mkunga mlekeilwe masa yenyu niyo mwahokela Muye Ukukile uyo ntunyo."},{"book":"Ntendwa","chapter":"2","verse":"39","text":"Chiya Chohile alongaga nawenke nyuwe hamwenga na wana wenyu, na kwa wose wehale, wose Zumbe Chohile ywetu awetange kwakwe mwenye.”"},{"book":"Ntendwa","chapter":"2","verse":"40","text":"Petulo kawalombezesa naho kwa milosi ilozese akawafunda, “Kwehonyeni mwa maya ya Chohile yakwiza mwa wantu wano wata masa!”"},{"book":"Ntendwa","chapter":"2","verse":"41","text":"Wazumile ulosi walozize wakwe niyo wabatizwa, wantu wakubula magana milongo mitatu wongezwa mwe idifyo dya wazumile."},{"book":"Ntendwa","chapter":"2","verse":"42","text":"Wekala welavize kwa wasigilwa, wekala kwa kulungana, naho wakadya ndala na kumlombeza Chohile."},{"book":"Ntendwa","chapter":"2","verse":"43","text":"Vilagiso vilozize na mpituko nazikadamanywa ni wasigilwa, chila yumwenga niyo amema woga."},{"book":"Ntendwa","chapter":"2","verse":"44","text":"Wazumile wose nawekala hamwenga wakajesa mbuli zawo chimwe mwe chila chintu nawananacho."},{"book":"Ntendwa","chapter":"2","verse":"45","text":"Wakataga vintu na ugoli wawo nakuwenka wantu hela viya chila yumwenga akunga."},{"book":"Ntendwa","chapter":"2","verse":"46","text":"Zuwa hata zuwa wadugana mwe bunga hamwenga kwe Nyumba nkulu ya Chohile, naho wakadya ndala mwe zinyumba zawo, wakadya kwa mwile na myoyo ihoile,"},{"book":"Ntendwa","chapter":"2","verse":"47","text":"wakamhongeza Chohile na kubweda untu wedi wa wantu wose. Chila zuwa Zumbe nakajenyeza wakuhonywa mwe idifyo dyawo."}]}