{"data":[{"book":"Ntendwa","chapter":"24","verse":"1","text":"Mazuwa mashano yatimile Mlavyantambiko mkulu Ananiya kaita Kaisaliya na wadalahale wamwenga na mchimaila akwitangwa Tetulo. Walaila kwa Feliki nakumwigaila ulahi mwa Paolo."},{"book":"Ntendwa","chapter":"24","verse":"2","text":"Niyo Paolo etangwa, Tetulo akonga kulavya ulahi wakwe savino,"},{"book":"Ntendwa","chapter":"24","verse":"3","text":"Chihokela vino chila hantu na chipindi choseni, naho chakuhongeza vitendese."},{"book":"Ntendwa","chapter":"24","verse":"4","text":"Sikunga kukwaziza muda ulozize mna nakulombeza chifile mbazi chetegeleze hadodo."},{"book":"Ntendwa","chapter":"24","verse":"5","text":"Chimbunkula mntu yuno niwakusinyisa, kakonga nkumbizi mgati mwa Wayahudi wose mwe isi naho uyo ni mkulu ywa Nazaleti."},{"book":"Ntendwa","chapter":"24","verse":"6","text":"Naho kajeza kujela uzavu mwe Nyumba nkulu ya Chohile niyo chamgwila."},{"book":"Ntendwa","chapter":"24","verse":"7","text":"Chaviwonaga chimlahe kwa sigilizi yetu wenye, mna Lisiya mkulu ywa wankondo kabula niyo amusa kwetu kwa udahi mkulu. Niyo Lisiya alavya sigilizi kugamba wakumlaha wabule kwako."},{"book":"Ntendwa","chapter":"24","verse":"8","text":"Uneva unamuza yuno mntu weye mwenye nabunkule yadya yoseni chikumlaha.”"},{"book":"Ntendwa","chapter":"24","verse":"9","text":"Wayahudi wazumila ulahi nakugamba yano yoseni ni chindedi."},{"book":"Ntendwa","chapter":"24","verse":"10","text":"Mkulu ywa Chilumi niyo amsogeila Paolo kulonga naye Paolo agamba,"},{"book":"Ntendwa","chapter":"24","verse":"11","text":"Wadaha kuviwona mwenye, hayajinkile mazuwa mlongo na maidi nasita Yelusalemu kwakuvika."},{"book":"Ntendwa","chapter":"24","verse":"12","text":"Wayahudi hawaniwone hatamwila na mntu yoyose mwe Nyumba nkulu ya Chohile, hegu kuniwona haluvya wantu, mwe nyumba za kuvikila hegu hatuhu hohose mo umzi."},{"book":"Ntendwa","chapter":"24","verse":"13","text":"Iviya hakudaha kukwinka ichindedi cho ulahi wawo mwangu."},{"book":"Ntendwa","chapter":"24","verse":"14","text":"Chintu huzumila mwako, Miye namvikila Chohile ywa wadalahala wetu kwa kutimila sila wowo wakugamba siyo ya chindedi. Mna nazumila mwe chila chintu chiwandikwe mwe sigilizi za Musa na mawandiko ya wawoni."},{"book":"Ntendwa","chapter":"24","verse":"15","text":"Nina msuhi kwa Chohile saviya wowo wenye wananayo, kugamba wantu woseni, watana na wehiye, nawauyuke."},{"book":"Ntendwa","chapter":"24","verse":"16","text":"Kwaivyo nadamanya viya hudaha nitende na udahi wa kusagula yedi kwa Chohile na wantu."},{"book":"Ntendwa","chapter":"24","verse":"17","text":"“Nize nitende hale na Yelusalemu kwa mihilimo ilozize, sita kudya kuguha hela kwa wantu wangu kulavya majeleko."},{"book":"Ntendwa","chapter":"24","verse":"18","text":"Umo hadamanya vino wanibwila mwe Nyumba nkulu ya Chohile nize niheze ngasu ya ulenguso. Nahekwine fyo dya wantu hegu ngavungavu."},{"book":"Ntendwa","chapter":"24","verse":"19","text":"Mna Wayahudi wamwenga kulaila si ya Asiya nawehadya, wowo wenye waungwa weze mwako kulavya ulahi wawo kwangu."},{"book":"Ntendwa","chapter":"24","verse":"20","text":"Hegu waleke wano wehano walonge masa waniwone nayo miye hadamanya umo nichimale mwechitala,"},{"book":"Ntendwa","chapter":"24","verse":"21","text":"mna nalongaga chintu chimwenga umo nachimalaga mwawo, ‘Mwanilaha dyelo kwa kuzumila kugamba wafile nawauyuke.’ ”"},{"book":"Ntendwa","chapter":"24","verse":"22","text":"Feliki mwenye amanyize vyedi isila iyo, niyo awikiya zuwa tuhu ulahi uwo, awagamba, “Umo mkulu ywa wankondo Lisiya aneza nanilamule ulahi wenyu.”"},{"book":"Ntendwa","chapter":"24","verse":"23","text":"Amunga mkulu amsinye Paolo, mna enkigwe luhenyo naho wawalekele wambuyaze wamwinke chiya akunga."},{"book":"Ntendwa","chapter":"24","verse":"24","text":"Yeze yajinke mazuwa majeche Feliki keza hamwenga na mkaziwe Dulusila, yeye nani Myahudi. Asigila Paolo egalwe akamwetegeleze akasimwila mbuli za kumzumila Kulisito Yesu."},{"book":"Ntendwa","chapter":"24","verse":"25","text":"Mna Paolo umo akajendeleza kulonga mwe wedi, kutenda na chihimo, nedizuwa dikwiza dye nkanto, Feliki noyo ogoha agamba, “Wadaha kwita. Nahwitange naho hatenda na luhenyo.”"},{"book":"Ntendwa","chapter":"24","verse":"26","text":"Umo nakafanyanya kugamba Paolo namwinke hela, kwaivyo kamsigila chila nkanana nakusimwila naye."},{"book":"Ntendwa","chapter":"24","verse":"27","text":"Ize ijinke mihilimo midi, Feliki kahokelwa ni Pokiyo Fesito kutenda liwali. Feliki nakaunga abwedwe ni Wayahudi niyo amjela Paolo mwe chifungo."}]}