{"data":[{"book":"Ntendwa","chapter":"4","verse":"1","text":"Petulo na Yohana nawachei wakalonga na wantu walavya ntambiko wamwenga na mkulu ywa wamizi wa nyumba nkulu ya Chohile na masadukayo wamwenga wengile."},{"book":"Ntendwa","chapter":"4","verse":"2","text":"Nawehiwa vitedese kwaviya wasigilwa waidi wadya nawakahinya wantu kugamba Yesu kauyuka, chilagiso kugamba wabanike nawauyuke."},{"book":"Ntendwa","chapter":"4","verse":"3","text":"Ivyo wawagwila na kuwajela mndani kubula zuwa ditimile kwaviya nadiswa kale."},{"book":"Ntendwa","chapter":"4","verse":"4","text":"Mna walozize wevile ulosi uwo niyo wazumila, mligano wawo uloza kubula magana milongo mishano."},{"book":"Ntendwa","chapter":"4","verse":"5","text":"Zuwa ditimile vilongozi wa Chiyahudi, wadalahala na wahinya Sigilizi za Musa wadugana Yelusalemu."},{"book":"Ntendwa","chapter":"4","verse":"6","text":"Wadugana na Anasi mkulu ywa Walavya ntambiko na Kayafa, Yohana, Alekizanda na watuhu we mo lukolo lwa Mlavyantambiko mkulu."},{"book":"Ntendwa","chapter":"4","verse":"7","text":"Wawachimalisa wasigilwa nakuwauza, “Mtenda vino kwa nguvu zani na kwa zina dya?”"},{"book":"Ntendwa","chapter":"4","verse":"8","text":"Petulo, akatenda kamema Muye Ukukile awahitula, “Vilongozi wa wantu na wadalahala,"},{"book":"Ntendwa","chapter":"4","verse":"9","text":"uneva dyelo mwachuza mwe mbuli zedi adamanyizwe yudya chiwete na viya ahonyigwe,"},{"book":"Ntendwa","chapter":"4","verse":"10","text":"ivyo wose mvimanye, naho wantu wose wa Izulaeli wavimanya kugamba mntu yuno kachimala mwa meso yenyu vyedi vidala kujinkila udahi wa Zina dya Yesu Kulisito ywa Nazaleti, yudya mumtungike mo msalaba, Chohile naye niyo amuyusa."},{"book":"Ntendwa","chapter":"4","verse":"11","text":"Yesu nuyo alongigwe mwa Mawandiko kugamba,"},{"book":"Ntendwa","chapter":"4","verse":"12","text":"Wambulwa walondwa kwakwe du, hahali mntu mwe isi yose alavigwe ni Chohile kuchihonya.”"},{"book":"Ntendwa","chapter":"4","verse":"13","text":"Wantu wa chitala wehelwa kuwawona Petulo na Yohana wamemile ukankalu, wantu hewena ukulu na umanyi. Wabunkula kugamba nawehamwenga na Yesu."},{"book":"Ntendwa","chapter":"4","verse":"14","text":"Mna weze wamwone yudya mntu ahonyigwe kachimala hamwenga na Petulo na Yohana hawalongile chochose."},{"book":"Ntendwa","chapter":"4","verse":"15","text":"Ivyo wawagamba wafose mwe chitala niyo wakonga kuwalafya wenye kwa wenye."},{"book":"Ntendwa","chapter":"4","verse":"16","text":"Wauza, “Wantu wano chiwatende mbwani? Chila yumwenga mwe Yelusalemu kaimanya mpituko ino nkulu idamanywe niwowo, hachikudaha kuvilemela."},{"book":"Ntendwa","chapter":"4","verse":"17","text":"Mna chani ulosi uno usekujendesa mwa wantu, chiwafunde wantu wano wasekulonga kwa mntu yoyose kwa Zina dya Yesu.”"},{"book":"Ntendwa","chapter":"4","verse":"18","text":"Ivyo wawetanga naho nakuwagamba wasekulonga hegu kuhinya naho mwe Zina dya Yesu."},{"book":"Ntendwa","chapter":"4","verse":"19","text":"Mna Petulo na Yohana wawahitula, “Lamulani wenye ni chihi chedi mwa meso ya Chohile. Kuweva nyuwe hegu kumwiva Chohile."},{"book":"Ntendwa","chapter":"4","verse":"20","text":"Kwaviya hachikudaha kuleka kulonga chintu chiwone wenye na kwiva.”"},{"book":"Ntendwa","chapter":"4","verse":"21","text":"Ivyo Ichitala chawafundisa na kuwalekela. Waviwona kugamba havikudahika kuwakantila kwaviya wantu nawakamtogola Chohile kwa yudya aholomale kuhona."},{"book":"Ntendwa","chapter":"4","verse":"22","text":"Yudya mntu ahonyigwe endaga na mihilimo milongo mine."},{"book":"Ntendwa","chapter":"4","verse":"23","text":"Petulo na Yohana weze walekelwe niyo wauya kwedifyo dyawo kuwagambila chilongigwe ni walavyantambiko wakulu hamwenga na wadalahala."},{"book":"Ntendwa","chapter":"4","verse":"24","text":"Wazumile weze weve wahangana na kumlombeza Chohile, “Mkulu na Mumbi ywe mbingu, si na bahali na vyose viyumo."},{"book":"Ntendwa","chapter":"4","verse":"25","text":"Kwa sila ya Muye Ukukile kulonga kwa tati yetu Daudi mtumwa ywako, umo ukagamba,"},{"book":"Ntendwa","chapter":"4","verse":"26","text":"Mazumbe we isi wemalanya,"},{"book":"Ntendwa","chapter":"4","verse":"27","text":"Ichindedi Helode na Pontiyo Pilato wadugana hamwenga na sawo Wayahudi mo mzi uno wakatenda na wantu wa Izulaeli kumhiga Yesu, mtumwa ywako akukile, umtendile Kulisito Mkombola."},{"book":"Ntendwa","chapter":"4","verse":"28","text":"Wadugana chani wadamanye chila chintu chiya weye kwa udahi wako na kunga kwako, kugamba na vilaile."},{"book":"Ntendwa","chapter":"4","verse":"29","text":"Haluse, Zumbe, kaula wachitisa, chidahize watumwa wako chilonge ulosi wako kwa ukankalu wose."},{"book":"Ntendwa","chapter":"4","verse":"30","text":"Chulusa umkono wako chani uhonye wantu, damanya mpituko na vilagiso kwa Zina dya Yesu mtumwa ywako akukile.”"},{"book":"Ntendwa","chapter":"4","verse":"31","text":"Weze wabinde ukulombeza kwa Chohile, hantu naweli hasingisika. Wose niyo wamemezwa Muye Ukukile nakukonga kulonga ulosi wa Chohile kwa ukankalu."},{"book":"Ntendwa","chapter":"4","verse":"32","text":"Fyo dya wazumile nawekevana mwe zifanyanyi na mwe myoyo. Hahali hata yumwenga mwawo agambile chintu ananacho ni chakwe mwenye, mna wahanganila vintu vyawo wananavyo."},{"book":"Ntendwa","chapter":"4","verse":"33","text":"Kwa nguvu nkulu wasigilwa waukula kuyuka kwa Zumbe Yesu, Chohile naye kawajimbika wose."},{"book":"Ntendwa","chapter":"4","verse":"34","text":"Mwedifyo dyawo nahehena mntu akaunga chintu. Wadya wata nkonde hegu nyumba wazitaga, hela wahokele wegala kwedifyo,"},{"book":"Ntendwa","chapter":"4","verse":"35","text":"nakuwenka wasigilwa, izihela izo zipangilwa kwa chila yumwenga viya akunga."},{"book":"Ntendwa","chapter":"4","verse":"36","text":"Ivyo Yusufu, mlawi elekwe Sipulasi etangwe ni wasigilwa Banaba, nuko kugamba “Akujela moyo”,"},{"book":"Ntendwa","chapter":"4","verse":"37","text":"kataga nkonde yakwe niyo awenka wasigilwa izihela."}]}