{"data":[{"book":"Colossia","chapter":"2","verse":"1","text":"Nangni khat-um Laodicea ah kaom inmani ngai, halli kei kanalamumak mi rakip sik-ah angtuk kapoong karaalla chuon katho itihi nangni'n ningjet kha kei'n kamanuom."},{"book":"Colossia","chapter":"2","verse":"2","text":"Kei'n hiwa kathona ajarchu inmani ngai'n inmalungnga insoknasik khat-um inriangnga inchunnasik eii, tichu inmani'n katha-ah angrakip injetnasik halli inmani'n Pathian inthuuk kha injetnasik eii, khachu, Christa apumtak kha eii.2:2: Pathian inthuukna, Christa apumtak; manuscript lekkhat achu Pathian inthuukna leiilaak in Christa pa Pathian inthuukna; lekkhat ngai'n Pathian halli Pa khat-um Christa inthuukna tia injia."},{"book":"Colossia","chapter":"2","verse":"3","text":"Amadiang Pathian lungsing lungwar khat-um singna theina rakip ngaikha inphuumma om."},{"book":"Colossia","chapter":"2","verse":"4","text":"Tuteii innum inmani kha akatha in-ang innum, maleisei chongnga nangni kha lamleiitiang naroimaknasik, kei'n hiwahi nangni diang kanati."},{"book":"Colossia","chapter":"2","verse":"5","text":"Khachu kei'n kataksa ah nangni makheiya ka-inlaak innum, kei nangnile ratha-ah kaom, Christa diang kacheet-ah ningom halli nangni ngamna kha kamu sik ah kei'n karok."},{"book":"Colossia","chapter":"2","verse":"6","text":"Christa Jisu kha Pumi ejei tia ningngamnajei keengnga, amadiang inchatlekleiya omru."},{"book":"Colossia","chapter":"2","verse":"7","text":"Ningrajung kha ama diang mincheetru halli amadiang moongru, nangni naminchu kha angnga ngamna khan ngir mincheetru, halli kaminpaak khan sipru."},{"book":"Colossia","chapter":"2","verse":"8","text":"Christa dungjuiya ka-emak, miringngai sinadan dungjuiya, manmasituol waikaroon ratha ngai dungjuiya, tuteii innum nangni kha akadongkok manmasi lungsing lungwar khan suok naminchang marasu."},{"book":"Colossia","chapter":"2","verse":"9","text":"Ajarchu Pathian sipnakha taksa-ah Christa diang om,"},{"book":"Colossia","chapter":"2","verse":"10","text":"halli nangni diang-um akasip ringna kha Christa diang napejei. Ama hi ranak khat-um waikaroon rakip lu kha-eii."},{"book":"Colossia","chapter":"2","verse":"11","text":"Amadiang miring kut-ah intan wuntan ka-emak-ah wun ningtan kha ejei. Christa in wun natan nakhan nangni'n manu taksa kha ningmathaan kha ejei."},{"book":"Colossia","chapter":"2","verse":"12","text":"Ajarchu baptize ningtho phakhan, nangni Christa le ningthi kha ejei, halli baptism khan akathi makheiya Christa kha kaminring nangni ngamna Pathian ranak khan nangni-um Christa le ningring kha ejei. Rom 6:4"},{"book":"Colossia","chapter":"2","verse":"13","text":"Nangni um apha khatchu ningmanu khat-um sinadan kaommak zaatlop ning-eii jarra ratha lamma akathi kha ninglei-eii. Takkha Pathian khan nangni kha Christa le inruoiya naminring. Pathian in eini manu rakip ngaikha ngaidamjei; Eph 2:1-5"},{"book":"Colossia","chapter":"2","verse":"14","text":"Ama'n eini manu leithona chungnga lei-injia khat-um juimak kathamak sinadan injia ngaikha ama'n cross chungnga nakhaipi wiakjei. Eph 2:15"},{"book":"Colossia","chapter":"2","verse":"15","text":"Waikaroon ngai khat-um kathomator ngai ranak kha akasut-ah ama'n mirakip musik-ah inmani ngaikha cross chungnga minjakna apeya amatorjei."},{"book":"Colossia","chapter":"2","verse":"16","text":"Khantia tuteii inkhat in bak jarra emakli in jarra emakli kahoi emakli Thade kahoi emakli Sabbath nikhuo jarra nangnidiang chong tanmarasu. Rom 14:1-6"},{"book":"Colossia","chapter":"2","verse":"17","text":"Hiwa ngaihi alakahongsik ngai raliim kha eii; takkha ka-etak khachu Christa kha eii."},{"book":"Colossia","chapter":"2","verse":"18","text":"Kadikmak nunchan inchuol khat-um marwaan tirton ngai chubei katho tuteii inkhat innum nangni chungnga chongtansik rahoi min-ommarasu, khawa ka-ang mi khan inmu-ngai jarra kaseiya inril, takkha iteii arei omlekleiya khawa ka-ang mi khan inmani manmasi i-ngaidon lamma in-or"},{"book":"Colossia","chapter":"2","verse":"19","text":"halli inmani ngaikha alu ka-eii Christa khale injommujei. Christa in taksa pumpui kha ru-zaang mindon khat-um minjom, halli taksa kha Pathian imanuom dungjuiya insoon. Eph 4:16"},{"book":"Colossia","chapter":"2","verse":"20","text":"Nangni'n Christa le hiwa manmasituol waikaroon ratha ngai diangnga inphut ningthijei keengnga, angjarra halle nangni'n hiwa manmasituol mi ning-angnga ninglaring titme? Angjarra khawa sinadan ngaikha ninglajuime,"},{"book":"Colossia","chapter":"2","verse":"21","text":"“Mahuum khaimaru,” “Mintem khaimaru,” “Katook khaimaru”"},{"book":"Colossia","chapter":"2","verse":"22","text":"Hiwa ngai rakip ni-inliingna-ah kamangsik eii, ajarchu hiwa rakip ngaihi manmasi chongpeii khat-um minchuna kha in-eii."},{"book":"Colossia","chapter":"2","verse":"23","text":"Khawa juisikdan ngaikha inlungdouwa inminsuuk chubei eii, akadikmak nunchan inchuol khat-um inpum kha intheinuo-ah karachaak lungsing lungwar eii; intaksa manuom insurna khan iteii innemna ommak."}]}