{"data":[{"book":"Hesekiel","chapter":"12","verse":"1","text":"Und das Wort Jahwes erging an mich folgendermaßen:"},{"book":"Hesekiel","chapter":"12","verse":"2","text":"Menschensohn, inmitten des Hauses der Widerspenstigkeit wohnst du, solcher, die Augen haben, um zu sehen, und doch nicht sehen, Ohren haben, um zu hören, und nicht hören; denn ein Haus der Widerspenstigkeit sind sie."},{"book":"Hesekiel","chapter":"12","verse":"3","text":"Du aber, Menschensohn, mache dir Wandergeräte zurecht und bereite deine Wanderung vor bei hellem Tage vor ihren Augen; und zwar sollst du vor ihren Augen von deinem Wohnort an einen anderen Ort wandern, - ob ihnen wohl die Augen aufgehen werden, denn sie sind ein Haus der Widerspenstigkeit!"},{"book":"Hesekiel","chapter":"12","verse":"4","text":"Du magst aber deine Geräte wie Wandergeräte bei Tage vor ihren Augen herausschaffen; du selbst aber sollst am Abende vor ihren Augen wegziehen in der Weise, wie Vertriebene ausziehen."},{"book":"Hesekiel","chapter":"12","verse":"5","text":"Vor ihren Augen stoße dir ein Loch durch die Wand und gehe durch sie hinaus."},{"book":"Hesekiel","chapter":"12","verse":"6","text":"Vor ihren Augen trage es auf der Schulter; im Finstern ziehe aus, indem du dein Gesicht verhüllst und ohne das Land zu sehen. Denn ich mache dich zu einem Wahrzeichen für das Haus Israel!"},{"book":"Hesekiel","chapter":"12","verse":"7","text":"Da that ich also, wie mir befohlen war: meine Gerätschaften brachte ich bei Tage heraus wie Wandergeräte und am Abend stieß ich mir mit der Hand ein Loch durch die Wand, im Finstern zog ich aus; auf der Schulter trug ich es vor ihren Augen."},{"book":"Hesekiel","chapter":"12","verse":"8","text":"Am Morgen aber erging das Wort Jahwes an mich folgendermaßen:"},{"book":"Hesekiel","chapter":"12","verse":"9","text":"Menschensohn, haben sie nicht zu dir gesagt, die vom Hause Israel, vom Hause der Widerspenstigkeit: Was machst du da?"},{"book":"Hesekiel","chapter":"12","verse":"10","text":"Sprich zu ihnen: So spricht der Herr Jahwe: dies ist ein Ausspruch über den Fürsten und über das ganze Haus, so viele in ihrer Mitte in Jerusalem sind."},{"book":"Hesekiel","chapter":"12","verse":"11","text":"Sprich: ich bin ein Wahrzeichen für euch; wie ich gethan habe, so wird es mit ihnen geschehen: in die Fremde, in die Gefangenschaft werden sie gehen."},{"book":"Hesekiel","chapter":"12","verse":"12","text":"Und der Fürst, der in ihrer Mitte ist, wird seine Geräte auf die Schulter nehmen und wird im Finstern ausziehen. Die Wand werden sie durchstoßen, damit er durch sie hinausgehe; sein Angesicht wird er verhüllen, damit er von keinem Auge gesehen werde und damit er selbst das Land nicht sehe."},{"book":"Hesekiel","chapter":"12","verse":"13","text":"Und ich werde mein Netz über ihn breiten, und er wird gefangen werden durch mein Fanggarn; und ich werde ihn nach Babel ins Chaldäerland bringen - dieses selbst aber wird er nicht sehen -, und dort wird er sterben."},{"book":"Hesekiel","chapter":"12","verse":"14","text":"Und alles, was um ihn ist, seine Helfer und alle sein Kriegerscharen werde ich in alle Winde zerstreuen und werde das Schwert hinter ihnen her zücken."},{"book":"Hesekiel","chapter":"12","verse":"15","text":"Und so sollen sie erkennen, daß ich Jahwe bin, wenn ich sie unter die Völker versprenge und in die Länder verstreue."},{"book":"Hesekiel","chapter":"12","verse":"16","text":"Und ich lasse von ihnen nur einige wenige vom Schwerte, vom Hunger und von der Pest verschont bleiben, damit sie alle ihre Greuel unter den Völkern erzählen, zu denen sie kommen werden, und sie sollen erkennen, daß ich Jahwe bin."},{"book":"Hesekiel","chapter":"12","verse":"17","text":"Und es erging das Wort Jahwes an mich folgendermaßen:"},{"book":"Hesekiel","chapter":"12","verse":"18","text":"Menschensohn, dein Brot sollst du mit Beben essen und dein Wasser mit Zittern und Bangen trinken"},{"book":"Hesekiel","chapter":"12","verse":"19","text":"und sollst zum Volke des Landes sprechen: So spricht der Herr Jahwe in betreff der Bewohner Jerusalems im Land Israel: ihr Brot werden sie mit Bangen essen und ihr Wasser mit Entsetzen trinken, auf daß ihr Land wüst liege, seiner Fülle beraubt, wegen des Frevels aller seiner Einwohner."},{"book":"Hesekiel","chapter":"12","verse":"20","text":"Und die Städte, die jetzt bewohnt sind, sollen veröden, und das Land soll zur Wüste werden, damit ihr erkennt, daß ich Jahwe bin!"},{"book":"Hesekiel","chapter":"12","verse":"21","text":"Und es erging das Wort Jahwes an mich folgendermaßen:"},{"book":"Hesekiel","chapter":"12","verse":"22","text":"Menschensohn, was habt ihr da für ein Sprichwort im Land Israel, daß man spricht: Die Tage ziehen sich in die Länge und jegliche Offenbarung wird zu Schanden?"},{"book":"Hesekiel","chapter":"12","verse":"23","text":"Darum sprich zu ihnen: So spricht der Herr Jahwe: Ich will diesem Sprichwort ein Ende machen, daß sie es in Israel nicht länger brauchen sollen! Sage ihnen vielmehr: Es nahen die Tage, und es trifft ein das Wort jeglicher Offenbarung."},{"book":"Hesekiel","chapter":"12","verse":"24","text":"Denn es soll fortan im Hause Israel keine nichtige Schauung oder trügerische Wahrsagung mehr geben,"},{"book":"Hesekiel","chapter":"12","verse":"25","text":"sondern ich, Jahwe, werde reden, welches Wort ich reden will, und es wird vollzogen werden. Es wird sich nicht länger hinziehen; vielmehr in euren Tagen, Haus der Widerspenstigkeit, werde ich etwas reden und es auch ausführen! - ist der Spruch des Herrn Jahwe."},{"book":"Hesekiel","chapter":"12","verse":"26","text":"Und es erging das Wort Jahwes an mich folgendermaßen:"},{"book":"Hesekiel","chapter":"12","verse":"27","text":"Menschensohn, fürwahr, das Haus Israel denkt: Das Gesicht, das er schaut, geht auf viele Tage, und auf ferne Zeiten hinaus weissagt er."},{"book":"Hesekiel","chapter":"12","verse":"28","text":"Darum sprich zu ihnen: So spricht der Herr Jahwe: Alle meine Worte werden sich nicht länger mehr hinziehen; das Wort, das ich rede, wird ausgeführt werden! - ist der Spruch des Herrn Jahwe."}]}