{"data":[{"book":"Hesekiel","chapter":"31","verse":"1","text":"Und im elften Jahr, im dritten Monat, am ersten des Monats, da erging das Wort Jahwes an mich folgendermaßen:"},{"book":"Hesekiel","chapter":"31","verse":"2","text":"Menschensohn, sprich zum Pharao, dem Könige von Ägypten und zu seinem Gepränge: Wem gleichst du in deiner Größe?"},{"book":"Hesekiel","chapter":"31","verse":"3","text":"Fürwahr, eine Ceder stand auf dem Libanon, schön von Astwerk und schattenspendender Belaubung und hoch an Wuchs, und zwischen den Wolken war ihr Wipfel."},{"book":"Hesekiel","chapter":"31","verse":"4","text":"Wasser hatte sie groß gemacht, die Flut sie hochgebracht; mit ihrer Strömung umzog sie rings die Stätte, wo jene gepflanzt war, und entsandte ihre Rinnsale zu allen Bäumen des Gefilds."},{"book":"Hesekiel","chapter":"31","verse":"5","text":"Daher überragte ihr Wuchs alle Bäume des Gefilds; es mehrten sich ihre Zweige, und es verlängerten sich ihre Äste von dem reichlichen Wasser."},{"book":"Hesekiel","chapter":"31","verse":"6","text":"In ihren Zweigen nisteten allerlei Vögel des Himmels, und unter ihren Ästen gebaren alle Tiere des Feldes, und in ihrem Schatten wohnten alle die vielen Völker."},{"book":"Hesekiel","chapter":"31","verse":"7","text":"Und sie war schön in ihrer Größe, durch die Länge ihrer Zweige, denn ihre Wurzel war an reichlichem Wasser."},{"book":"Hesekiel","chapter":"31","verse":"8","text":"Cedern verdunkelten sie nicht im Garten Gottes; Cypressen glichen ihr nicht mit ihren Zweigen. Platanen kamen ihr nicht gleich mit ihren Ästen; kein Baum im Garten Gottes glich ihr an Schönheit."},{"book":"Hesekiel","chapter":"31","verse":"9","text":"Schön hatte ich sie gemacht in der Fülle ihrer Zweige, und es beneideten sie alle Bäume Edens, die im Garten Gottes standen."},{"book":"Hesekiel","chapter":"31","verse":"10","text":"Darum spricht der Herr Jahwe also: Weil sie hoch ward an Wuchs und ihren Wipfel zwischen Wolken streckte, und weil ihr Sinn hochfahrend war infolge ihres Hochwachsens,"},{"book":"Hesekiel","chapter":"31","verse":"11","text":"darum gab ich sie in die Gewalt eines Starken unter den Völkern, der sollte verfahren mit ihr nach seiner Bosheit, bis ich ihn vertrieben haben würde."},{"book":"Hesekiel","chapter":"31","verse":"12","text":"Und es fällten sie Fremde, grausamste Völker, und warfen sie hin. Auf die Berge und in alle Thäler fielen ihre Zweige, und ihre Äste lagen zerbrochen in allen Bachthälern des Landes, und alle Völker der Erde zogen fort aus ihrem Schatten und ließen sie liegen."},{"book":"Hesekiel","chapter":"31","verse":"13","text":"Auf ihrem gefällten Stamme wohnten alle Vögel des Himmels, und an ihre Äste kam alles Getier des Feldes,"},{"book":"Hesekiel","chapter":"31","verse":"14","text":"damit keinerlei Bäume am Wasser wieder hoch an Wuchs würden und ihren Wipfel zwischen die Wolken streckten, und ihre gewaltigen nicht stolz daständen in ihrer Höhe, alle Wasser trinkenden. Denn sie alle sind dem Tode preisgegeben, daß sie hinab müssen in die Unterwelt, inmitten der Menschenkinder, zu den in die Gruft Hinabgestiegenen!"},{"book":"Hesekiel","chapter":"31","verse":"15","text":"So spricht der Herr Jahwe: An dem Tage, da sie hinabfuhr in die Unterwelt, da ließ ich trauern über sie die Flut und hielt ihre Strömung zurück, und gehemmt wurden die reichlichen Wasser; in Schwarz hüllte ich ihretwegen den Libanon, und alle Bäume des Feldes waren ihretwegen verschmachtet."},{"book":"Hesekiel","chapter":"31","verse":"16","text":"Durch das Getöse ihres Falls machte ich die Völker erzittern, als ich sie in die Unterwelt hinabstieß zu den in die Gruft Hinabgestiegenen, und es trösteten sich in der Unterwelt alle Bäume Edens, die auserlesenen und besten des Libanon, alle Wasser trinkenden."},{"book":"Hesekiel","chapter":"31","verse":"17","text":"Auch sie fuhren mit ihr hinab in die Unterwelt zu den vom Schwert Erschlagenen, die in ihrem Schatten gewohnt hatten, inmitten der Völker."},{"book":"Hesekiel","chapter":"31","verse":"18","text":"Wem konntest du verglichen werden an Herrlichkeit und Größe unter den Bäumen Edens? Aber mit den Bäumen Edens wirst du hinabgestoßen werden in die Unterwelt; inmitten Unbeschnittener wirst du liegen bei den vom Schwert Erschlagenen: das ist der Pharao und all' sein Gepränge, ist der Spruch des Herrn Jahwe."}]}