{"data":[{"book":"Hesekiel","chapter":"33","verse":"1","text":"Und es erging das Wort Jahwes an mich folgendermaßen:"},{"book":"Hesekiel","chapter":"33","verse":"2","text":"Menschensohn, sprich zu deinen Volksgenossen und sage ihnen: Wenn ich das Schwert über ein Land kommen lasse, und die Bewohner des Landes nehmen aus ihrer Gesamtheit einen Mann und bestellen ihn für sich zum Wächter,"},{"book":"Hesekiel","chapter":"33","verse":"3","text":"und der sieht das Schwert über das Land kommen und stößt in die Trompete und warnt das Volk, -"},{"book":"Hesekiel","chapter":"33","verse":"4","text":"wenn dann der, welcher den Trompetenschall hört, sich nicht warnen läßt, und das Schwert kommt und rafft ihn hinweg, so sei sein Blut auf seinem Haupte!"},{"book":"Hesekiel","chapter":"33","verse":"5","text":"Er hat den Trompetenschall gehört, hat sich aber nicht warnen lassen: sein Blut sei auf ihm! Jener aber hat gewarnt und sein Leben gerettet."},{"book":"Hesekiel","chapter":"33","verse":"6","text":"Wenn aber der Wächter das Schwert kommen sieht und nicht in die Trompete stößt, und das Volk somit nicht gewarnt wird, und es kommt das Schwert und rafft jemanden von ihnen dahin: so wird dieser infolge seiner Verschuldung dahingerafft, aber sein Blut will ich von der Hand des Wächters verlangen."},{"book":"Hesekiel","chapter":"33","verse":"7","text":"Dich aber, o Menschensohn, habe ich zum Wächter für das Haus Israel bestellt, damit du sie, wenn du aus meinem Mund ein Wort vernommen hast, von meinetwegen verwarnest."},{"book":"Hesekiel","chapter":"33","verse":"8","text":"Wenn ich zum Gottlosen sage: Gottloser, du mußt sterben! und du sagst nichts, um den Gottlosen wegen seines Wandels zu verwarnen, so wird er, der Gottlose infolge seiner Verschuldung sterben, aber sein Blut will ich von deiner Hand verlangen."},{"book":"Hesekiel","chapter":"33","verse":"9","text":"Wenn du aber deinerseits den Gottlosen wegen seines Wandels verwarnt hast, daß er sich von ihm bekehren soll, er sich aber nicht von seinem Wandel bekehrt, so wird er zwar infolge seiner Verschuldung sterben, aber du hast sein Leben gerettet."},{"book":"Hesekiel","chapter":"33","verse":"10","text":"Und du, o Menschensohn, sprich zum Hause Israel: Folgendermaßen habt ihr gesagt: Fürwahr, unsere Abtrünnigkeiten und unsere Sünden lasten auf uns, und durch sie schwinden wir dahin und wie könnten wir mit dem Leben davonkommen?"},{"book":"Hesekiel","chapter":"33","verse":"11","text":"Sprich zu ihnen: So wahr ich lebe, ist der Spruch des Herrn Jahwe: ich habe keineswegs Wohlgefallen am Tode des Gottlosen, sondern daran, daß sich der Gottlose von seinem Wandel bekehrt und am Leben bleibt. Bekehrt euch, bekehrt euch von euren bösen Wegen! Warum wollt ihr denn sterben, Haus Israel?"},{"book":"Hesekiel","chapter":"33","verse":"12","text":"Du aber, o Menschensohn, sprich zu deinen Volksgenossen: den Frommen wird seine Frömmigkeit nicht retten an dem Tage, da er sich vergeht, und den Gottlosen wird seine Gottlosigkeit nicht zu Falle bringen an dem Tage, da er sich von seiner Gottlosigkeit bekehrt; aber auch ein Frommer kann durch sie nicht am Leben erhalten bleiben am Tage, da er sich versündigt."},{"book":"Hesekiel","chapter":"33","verse":"13","text":"Wenn ich zu den Frommen sage: du sollst sicher am Leben bleiben! und er verläßt sich auf seine bisherige Frömmigkeit und verübt Frevel, so soll aller seiner frommen Thaten nicht mehr gedacht werden, sondern wegen seines Frevels, den er verübt hat, soll er sterben."},{"book":"Hesekiel","chapter":"33","verse":"14","text":"Und wenn ich zu den Gottlosen sagen: du mußt sterben! und er bekehrt sich von seiner Sünde und übt fortan Recht und Gerechtigkeit,"},{"book":"Hesekiel","chapter":"33","verse":"15","text":"giebt Pfänder zurück, erstattet das Geraubte wieder, wandelt nach den Satzungen, die zum Leben führen, so daß er keinen Frevel verübt: der soll leben bleiben und nicht sterben!"},{"book":"Hesekiel","chapter":"33","verse":"16","text":"Alle seine Sünden, die er zuvor begangen, sollen ihm nicht angerechnet werden: Recht und Gerechtigkeit hat er geübt, er soll am Leben bleiben!"},{"book":"Hesekiel","chapter":"33","verse":"17","text":"Und da sprechen die Volksgenossen: das Verfahren des Herrn ist nicht in Ordnung, während doch ihr eignes Verfahren nicht in Ordnung ist?"},{"book":"Hesekiel","chapter":"33","verse":"18","text":"Wenn ein Frommer von seiner Frömmigkeit abläßt und Frevel verübt, so muß er deswegen sterben."},{"book":"Hesekiel","chapter":"33","verse":"19","text":"Und wenn sich ein Gottloser von seiner Gottlosigkeit bekehrt und fortan Recht und Gerechtigkeit übt, so soll er infolgedessen am Leben bleiben."},{"book":"Hesekiel","chapter":"33","verse":"20","text":"Und da sprecht ihr: das Verfahren des Herrn ist nicht in Ordnung? Einen jeden von euch werde ich nach seinem Wandel richten, Haus Israel!"},{"book":"Hesekiel","chapter":"33","verse":"21","text":"Im elften Jahr aber nach unserer Wegführung, im zehnten Monat, am fünften des Monats kam zu mir ein Flüchtling von Jerusalem mit der Kunde: die Stadt ist erobert!"},{"book":"Hesekiel","chapter":"33","verse":"22","text":"Nun war am Abend vor dem Eintreffen des Flüchtlings die Hand Jahwes über mich gekommen, und er hatte mir den Mund aufgethan, ehe jener am Morgen zu mir kam, und mein Mund blieb aufgethan, und ich war nicht länger stumm."},{"book":"Hesekiel","chapter":"33","verse":"23","text":"Und das Wort Jahwes erging an mich folgendermaßen:"},{"book":"Hesekiel","chapter":"33","verse":"24","text":"Menschensohn, die Bewohner dieser Trümmer im Land Israel sprechen also: Abraham war nur ein einzelner Mann und bekam doch das Land zum Besitz; unser aber sind viele: und ward das Land zum Besitztume gegeben!"},{"book":"Hesekiel","chapter":"33","verse":"25","text":"Darum sprich zu ihnen: So spricht der Herr Jahwe: Auf den Bergen eßt ihr Opferfleisch und zu euren Götzen erhebt ihr eure Augen und Blut vergießt ihr - und da wollt ihr das Land zum Besitz haben?"},{"book":"Hesekiel","chapter":"33","verse":"26","text":"Ihr steift euch auf euer Schwert, ihr verübt Greuel, ihr verunreinigt einer des andern Weib - und da wollt ihr das Land zum Besitz haben?"},{"book":"Hesekiel","chapter":"33","verse":"27","text":"So sollst du zu ihnen sprechen: So spricht der Herr Jahwe: So wahr ich lebe: die auf den Trümmern sind, sollen durchs Schwert fallen, die auf freiem Felde sind, gebe ich den wilden Tieren zum Fraße, und die auf den Felsklippen und in den Höhlen sind, sollen an der Pest sterben."},{"book":"Hesekiel","chapter":"33","verse":"28","text":"Und ich will das Land zur Wüstenei und zur Wüste machen, und aus ist's mit seiner stolzen Hoffart, und die Berge Israels sollen wüste liegen, daß niemand mehr über sie dahinzieht."},{"book":"Hesekiel","chapter":"33","verse":"29","text":"Und sie werden erkennen, daß ich Jahwe bin wenn ich dies Land zur Wüstenei und zur Wüste mache wegen aller ihrer Greuel, die sie verübt haben."},{"book":"Hesekiel","chapter":"33","verse":"30","text":"Menschensohn, deine Volksgenossen unterreden sich über dich an den Wänden und in den Hausthüren; da sagen sie untereinander also: Kommt doch und hört, was für ein Ausspruch von Jahwe ausgeht!"},{"book":"Hesekiel","chapter":"33","verse":"31","text":"Und sie kommen zu dir scharenweise und sitzen vor dir; aber wenn sie deine Worte angehört haben, so thun sie doch nicht darnach. Denn Lügen haben sie im Mund, aber ihr Herz läuft ihrem Gewinne nach."},{"book":"Hesekiel","chapter":"33","verse":"32","text":"Und fürwahr: du bist für sie wie ein Liebeslied, wie einer, der eine schöne Stimme hat und trefflich die Saiten spielt; und so hören sie deine Worte an, thun aber nicht darnach."},{"book":"Hesekiel","chapter":"33","verse":"33","text":"Aber wenn es eintrifft, - und es trifft ein, fürwahr! - dann werden sie erkennen, daß ein Prophet unter ihnen war."}]}