{"data":[{"book":"Hesekiel","chapter":"35","verse":"1","text":"Und es erging das Wort Jahwes an mich folgendermaßen:"},{"book":"Hesekiel","chapter":"35","verse":"2","text":"Menschensohn, richte dein Antlitz gegen das Gebirge Seir, weissage über es"},{"book":"Hesekiel","chapter":"35","verse":"3","text":"und sprich zu ihm: So spricht der Herr Jahwe: Fürwahr, ich will an dich, Gebirge Seir, ich will meine Hand wider dich ausrecken und dich zu einer Wüstenei und Wüste machen."},{"book":"Hesekiel","chapter":"35","verse":"4","text":"Deine Städte will ich in Trümmer legen, und du selbst sollst zur Wüste werden, damit du erkennest, daß ich Jahwe bin!"},{"book":"Hesekiel","chapter":"35","verse":"5","text":"Weil du unaufhörliche Feindschaft hegtest und die Israeliten zur Zeit ihres Unheils, zur zeit der Büßung der Endverschuldung dem Schwerte überliefertest, -"},{"book":"Hesekiel","chapter":"35","verse":"6","text":"darum, sowahr ich lebe, ist der Spruch des Herrn Jahwe, Blutschuld hast du auf dich geladen, und Blut soll dich verfolgen."},{"book":"Hesekiel","chapter":"35","verse":"7","text":"Und ich will das Gebirge Seir zu einer Wüstenei und Wüste machen und aus ihm hinwegtilgen, was da kommt und geht."},{"book":"Hesekiel","chapter":"35","verse":"8","text":"Und ich will seine Berge mit Erschlagenen füllen; auf deinen Hügeln, in deinen Thälern und in allen deinen Rinnsalen werden vom Schwert Erschlagene hinsinken."},{"book":"Hesekiel","chapter":"35","verse":"9","text":"Zu Wüsteneien für immer will ich dich machen, und deine Städte sollen unbewohnt sein, damit ihr erkennet, daß ich Jahwe bin."},{"book":"Hesekiel","chapter":"35","verse":"10","text":"Weil du sprachst: Die beiden Völker und die beiden Länder sollen mein werden, und wir wollen sie in Besitz nehmen! - obwohl sich doch Jahwe daselbst befand -"},{"book":"Hesekiel","chapter":"35","verse":"11","text":"darum, so wahr ich lebe, ist der Spruch des Herrn Jahwe, gemäß dem Zorn und dem Eifer, mit dem du infoge deines Hasses gegen sie verfuhrst, werde auch ich verfahren und werde mich dir zu spüren geben, wenn ich dich richten werde,"},{"book":"Hesekiel","chapter":"35","verse":"12","text":"damit du erkennest, daß ich Jahwe bin. Ich habe wohl alle deine Lästerungen gehört, die du wider die Berge Israels ausgesprochen hast, indem du sagtest: Wüste liegen sie; uns sind sie zum Schmause gegeben!"},{"book":"Hesekiel","chapter":"35","verse":"13","text":"Und ihr thatet groß gegen mich mit eurem Mund und häuftet wider mich eure Reden auf - ich habe es wohl gehört!"},{"book":"Hesekiel","chapter":"35","verse":"14","text":"So spricht der Herr Jahwe: Wie du dich freutest über mein Land, daß es wüste lag, so werde ich dir's widerfahren lassen;"},{"book":"Hesekiel","chapter":"35","verse":"15","text":"wie du dich freutest über den Erbbesitz des Hauses Israel, weil er wüste lag, so werde ich dir's widerfahren lassen. Eine Wüste sollst du werden, du Gebirge Seir, und ganz Edom insgesamt, damit sie erkennen, daß ich Jahwe bin."}]}