{"data":[{"book":"Hesekiel","chapter":"37","verse":"1","text":"Es kam über mich die Hand Jahwes, und er führte mich hinaus im Geiste Jahwes und ließ mich halt machen mitten in der Thalebene: die war voller Gebeine."},{"book":"Hesekiel","chapter":"37","verse":"2","text":"Und er ließ mich ringsherum an ihnen vorübergehen; da lagen ihrer sehr viele auf der Oberfläche der Thalebene, die waren ganz verdorrt."},{"book":"Hesekiel","chapter":"37","verse":"3","text":"Und er sprach zu mir: Menschensohn, werden wohl diese Gebeine wieder lebendig werden? Ich antwortete: Herr Jahwe, du weißt es!"},{"book":"Hesekiel","chapter":"37","verse":"4","text":"Da sprach er zu mir: Rufe feierlich über diese Gebeine hin und sprich zu ihnen: Ihr verdorrten Gebeine, hört Jahwes Wort!"},{"book":"Hesekiel","chapter":"37","verse":"5","text":"So spricht der Herr Jahwe zu diesen Gebeinen: Fürwahr, ich will Lebensodem in euch bringen, daß ihr wieder lebendig werden sollt."},{"book":"Hesekiel","chapter":"37","verse":"6","text":"Und ich will Sehnen auf euch legen und Fleisch auf euch bringen und euch mit Haut überziehen und euch Odem einflößen, daß ihr lebendig werdet, und ihr sollt erkennen, daß ich Jahwe bin."},{"book":"Hesekiel","chapter":"37","verse":"7","text":"Da rief ich feierlich, wie mir befohlen war. Und es entstand ein Rauschen, als ich feierlich rief, und es gab ein Rasseln, und die Gebeine rückten eins ans andere heran."},{"book":"Hesekiel","chapter":"37","verse":"8","text":"Und ich gewahrte, wie Sehnen an sie kamen und Fleisch darüber wuchs, und sich Haut darüber spannte. Aber noch war kein Odem in ihnen."},{"book":"Hesekiel","chapter":"37","verse":"9","text":"Da sprach er zu mir: Rufe feierlich dem Winde, ja rufe feierlich, Menschensohn, und sprich zu dem Winde: So spricht der Herr Jahwe: Von den vier Winden komm' herbei, o Lebensodem, und hauche diese Erschlagenen an, daß sie lebendig werden!"},{"book":"Hesekiel","chapter":"37","verse":"10","text":"Als ich nun feierlich rief, wie er mir befohlen hatte, da kam der Lebensodem in sie, daß sie lebendig wurden und sich auf ihre Füße stellten - eine überaus große Schar!"},{"book":"Hesekiel","chapter":"37","verse":"11","text":"Und er sprach zu mir: Menschensohn, diese Gebeine sind das ganze Haus Israel. Da giebt es welche, die sprechen: Unsere Gebeine sind verdorrt, unsere Hoffnung ist geschwunden: es ist aus mit uns!"},{"book":"Hesekiel","chapter":"37","verse":"12","text":"Darum rufe feierlich und sprich zu ihnen: So spricht der Herr Jahwe: Fürwahr, ich will eure Gräber öffnen und euch, mein Volk, aus euren Gräbern heraufholen und euch ins Land Israel bringen,"},{"book":"Hesekiel","chapter":"37","verse":"13","text":"damit ihr erkennet, daß ich Jahwe bin, wenn ich euere Gräber öffne und euch, mein Volk, aus euren Gräbern heraufhole."},{"book":"Hesekiel","chapter":"37","verse":"14","text":"Und ich will meinen Odem in euch geben, daß ihr wieder lebendig werden sollt, und will euch in euer Land versetzen, und ihr sollt erkennen, daß ich Jahwe bin; ich habe es geredet und werde es vollführen, ist der Spruch Jahwes."},{"book":"Hesekiel","chapter":"37","verse":"15","text":"Und es erging das Wort Jahwes an mich folgendermaßen:"},{"book":"Hesekiel","chapter":"37","verse":"16","text":"Du Menschensohn, nimm dir einen Holzstab und schreibe darauf: \"Juda und die mit ihm verbündeten Israeliten\"; sodann nimm einen anderen Stab und schreibe darauf: \"Joseph, Stab Ephraims, und das ganze mit ihm verbüdete Haus Israel.\""},{"book":"Hesekiel","chapter":"37","verse":"17","text":"Und vereinige sie dir dann zu einem einzigen Stabe, daß sie in deiner Hand zu einem einzigen werden."},{"book":"Hesekiel","chapter":"37","verse":"18","text":"Und wenn deine Volksgenossen also zu dir sagen: Willst du uns nicht erklären, was du damit bezweckst?"},{"book":"Hesekiel","chapter":"37","verse":"19","text":"dann sage ihnen: So spricht der Herr Jahwe: Fürwahr, ich werde den Stab Joseph nehmen, der in der Hand Ephraims und der mit ihm verbündeten israelitischen Stämme ist, und werde sie zum Stabe Juda thun, daß sie zu einem Stab in der Hand Judas werden."},{"book":"Hesekiel","chapter":"37","verse":"20","text":"Und so sollen die Stäbe, auf die du schreibst, in deiner Hand vor ihren Augen vereinigt sein."},{"book":"Hesekiel","chapter":"37","verse":"21","text":"Und sage zu ihnen: So spricht der Herr Jahwe: Fürwahr, ich werde die Söhne Israels mittenheraus aus den Völkern nehmen, zu denen sie hingegangen sind, und werde sie von allen Seiten her sammeln und sie in ihr Land bringen."},{"book":"Hesekiel","chapter":"37","verse":"22","text":"Und ich will sie zu einem Volke machen in dem Land auf den Bergen Israels, und ein König soll über sie alle König sein, und sie sollen nicht mehr zwei Völker sein und sollen nicht länger in zwei Königreiche zerteilt sein."},{"book":"Hesekiel","chapter":"37","verse":"23","text":"Und sie sollen sich ferner nicht mehr an ihren Götzen und an ihren Scheusalen und durch alle ihre Treuebrüche verunreinigen, und ich weill sie eretten aus allen ihren Abtrünnigkeiten, durch die sie sich vergangen haben, und will sie reinigen, daß sie wieder mein Volk werden, und ich will ihr Gott sein!"},{"book":"Hesekiel","chapter":"37","verse":"24","text":"Und mein Knecht David soll König über sie sein, und sie alle sollen einen Hirten haben und sollen nach meinen Ordnungen wandeln und meine Satzungen beobachten und nach ihnen thun."},{"book":"Hesekiel","chapter":"37","verse":"25","text":"Und sie sollen in dem Lande wohnen, das ich meinem Knechte Jakob verliehen habe, in welchem eure Väter gewohnt haben; in dem sollen auch sie wohnen und ihre Kinder und Kindeskinder bis in Ewigkeit, und mein Knecht David soll für immer ihr Herrscher sein."},{"book":"Hesekiel","chapter":"37","verse":"26","text":"Und ich werde einen Friedensbund mit ihnen schließen - ein ewiger Bund mit ihnen soll es sein - und werde sie hineinsetzen und mehren und werde mein Heiligtum für immer in ihre Mitte stellen."},{"book":"Hesekiel","chapter":"37","verse":"27","text":"Und meine Wohnung soll bei ihnen sein und ich will ihr Gott sein und sie sollen mein Volk sein."},{"book":"Hesekiel","chapter":"37","verse":"28","text":"Und so sollen die Völker erkennen, daß ich Jahwe bin, der Israel heiligt, wenn mein Heiligtum für immer in ihrer Mitte bleibt."}]}