{"data":[{"book":"Jemis","chapter":"2","verse":"1","text":"Ụmụnna m, dịka ndị kweere nʼOnyenwe anyị Jisọs Kraịst, onye dị ebube, ka unu hapụ ile mmadụ anya nʼihu."},{"book":"Jemis","chapter":"2","verse":"2","text":"Ọ bụrụ na onye ọgaranya yi uwe mara mma, yikwara mgbaaka ọlaedo na mkpịsịaka ya, abata nʼụlọ nzukọ unu, ọ bụrụkwa na nwa ogbenye abata nke yi uwe na-adịghị ọcha,"},{"book":"Jemis","chapter":"2","verse":"3","text":"ọ bụrụ na unu elee onye ọgaranya ahụ yi uwe mara mma anya sị ya, “Bịa nọdụ nʼotu oche a e debere iche nʼihi gị,” ma unu asị onye ogbenye ahụ, “Di anyị, guzo nʼebe ahụ,” maọbụ “Bịa nọdụ ala nʼakụkụ ebe a ụkwụ m dị,”"},{"book":"Jemis","chapter":"2","verse":"4","text":"ọ bụ na unu akpabeghị oke nʼetiti onwe unu, bụrụkwa ndị ji ile anya nʼihu na obi ọjọọ na-ekpe ikpe?"},{"book":"Jemis","chapter":"2","verse":"5","text":"Geenụ ntị ka m gwa unu ụmụnna m, ọ bụ na unu amataghị na Chineke ahọpụtala ndị ahụ ụwa gụrụ dịka ndị ogbenye, mee ka ha bụrụ ọgaranya site nʼokwukwe ha, ka ha ketakwa alaeze ahụ o kwere nkwa inye ndị hụrụ ya nʼanya?"},{"book":"Jemis","chapter":"2","verse":"6","text":"Ma gịnị ka unu na-eme? Unu na-akparị ndị ogbenye! Ọ bụghị ndị ọgaranya na-emegbu unu? Ọ bụkwaghị ha bụ ndị na-adọkpụgharị unu aga nʼụlọikpe?"},{"book":"Jemis","chapter":"2","verse":"7","text":"Ọ bụghị ha bụ ndị na-ekwulu aha ọma ahụ nke a gụrụ unu?"},{"book":"Jemis","chapter":"2","verse":"8","text":"Ọ bụrụ na unu na-edebezuo iwu nke eze anyị dịka e dere ya nʼAkwụkwọ Nsọ, “Hụnụ ndị agbataobi unu nʼanya dịka unu onwe unu,”2:8 Lev 19:18 unu na-eme ihe ziri ezi."},{"book":"Jemis","chapter":"2","verse":"9","text":"Ma ọ bụrụ na unu ele mmadụ anya nʼihu, unu na-eme mmehie. Nʼebe iwu dịkwa, unu bụ ndị na-emebi iwu."},{"book":"Jemis","chapter":"2","verse":"10","text":"Nʼihi na onye ọbụla nke na-edebe iwu ahụ niile ma sụọ ngọngọ nʼotu, a bụrụla onye ikpe iwu ahụ niile maara."},{"book":"Jemis","chapter":"2","verse":"11","text":"Nʼihi na onye ahụ sịrị, “Akwala iko,”2:11 Ọpụ 20:14; Dit 5:18 bụkwa onye sịrị, “Egbula mmadụ.”2:11 Ọpụ 20:13; Dit 5:17 Ya mere, ọ bụrụ na ị kwaghị iko ma i gburu mmadụ, ị bụ onye na-emebi iwu."},{"book":"Jemis","chapter":"2","verse":"12","text":"Ya mere, na-ekwunu okwu, ma na-ebikwanụ ndụ dị ka ndị a ga-ekpe ikpe site nʼiwu ahụ na-eme ka mmadụ nwere onwe ha."},{"book":"Jemis","chapter":"2","verse":"13","text":"Nʼihi na agaghị emere onye ọbụla ebere nke na-adịghị emere onye ọzọ ebere. Nʼihi na ebere na-adị ukwuu karịa ikpe ọmụma ya."},{"book":"Jemis","chapter":"2","verse":"14","text":"Olee uru ọ bara ụmụnna m, na mmadụ sịrị, enwere m okwukwe, ma okwukwe ahụ apụtaghị ihe nʼọrụ ya? Ụdị okwukwe ahụ ọ pụrụ ịzọpụta ya?"},{"book":"Jemis","chapter":"2","verse":"15","text":"Ọ bụrụ na otu nwanne anyị nwoke maọbụ nwanne anyị nwanyị yi nkịrịnka akwa, ọ bụrụkwa na o nweghị ihe oriri ga-ezuru ya nʼụbọchị,"},{"book":"Jemis","chapter":"2","verse":"16","text":"ma otu onye nʼime unu asị ha, “Laa nʼudo, kpuchiekwa onwe gị nke ọma, rijuokwa afọ,” nʼenyeghị ya ihe dị mkpa maka ahụ ya, uru gịnị ka ọ bara?"},{"book":"Jemis","chapter":"2","verse":"17","text":"Nʼụzọ dị otu a, okwukwe naanị ya bụ ihe na-abaghị uru ma ọ bụrụ na ọrụ esoghị ya."},{"book":"Jemis","chapter":"2","verse":"18","text":"Otu onye ga-asị, “I nwere okwukwe; e nwere m ọrụ.”"},{"book":"Jemis","chapter":"2","verse":"19","text":"I kweere na ọ bụ naanị otu Chineke, i mere nke ọma, ọ bụladị ndị mmụọ ọjọọ kweere ma kụja."},{"book":"Jemis","chapter":"2","verse":"20","text":"Gị onye nzuzu, ị na-achọ ka e gosi gị na okwukwe bụ ihe na-abaghị uru ma ọ bụrụ na ọrụ e soghị ya?"},{"book":"Jemis","chapter":"2","verse":"21","text":"Ọ bụ na nna anyị Ebraham abụghị onye a gụrụ nʼonye ezi omume site nʼọrụ ya, mgbe o jiri otu nwa ya bụ Aịzik chụọ aja nʼebe ịchụ aja?"},{"book":"Jemis","chapter":"2","verse":"22","text":"Unu ahụghị na okwukwe ya na ọrụ soro rụkọọ nʼotu, e sitekwara nʼọrụ ya mee ka okwukwe ya zuo oke."},{"book":"Jemis","chapter":"2","verse":"23","text":"Ọ bụ site na nke a ka ihe e dere nʼakwụkwọ nsọ jiri mezuo, nke na asị, “Ebraham kweere na Chineke, a gụrụ nke a nye ya dị ka ezi omume,”2:23 Jen 15:6 kpọọkwa ya enyi Chineke."},{"book":"Jemis","chapter":"2","verse":"24","text":"Unu ahụla na a na-esite nʼihe mmadụ rụrụ gụọ ya nʼonye ezi omume, ọ bụkwaghị naanị nʼokwukwe."},{"book":"Jemis","chapter":"2","verse":"25","text":"Nʼotu ụzọ ahụ, agụnyeghị Rehab, nwanyị akwụna ahụ nʼonye ezi omume nʼihi ọrụ ọ rụrụ, mgbe ọ kpọbatara ndị nnyopụta ahụ ma zipụkwa ha site nʼụzọ dị iche?"},{"book":"Jemis","chapter":"2","verse":"26","text":"Dịka anụ ahụ na-enweghị mmụọ si bụrụ ihe nwụrụ anwụ, otu a ka ọ dịkwa okwukwe na-enweghị ọrụ."}]}