{"data":[{"book":"Ishaya","chapter":"36","verse":"1","text":"A shekara ta goma sha huɗu ta mulkin Sarki Hezekiya, Sennakerib sarkin Assuriya ya kai wa dukan birane masu kagaran Yahuda yaƙi ya kuma kame su."},{"book":"Ishaya","chapter":"36","verse":"2","text":"Sai sarkin Assuriya ya aiki sarkin yaƙinsa tare da mayaƙa masu yawa daga Lakish zuwa wurin Sarki Hezekiya a Urushalima. Sa’ad da sarkin yaƙi ya tsaya a wuriyar Tafkin Tudu, a hanya zuwa Filin Mai Wanki,"},{"book":"Ishaya","chapter":"36","verse":"3","text":"Eliyakim ɗan Hilkiya sarkin fada, Shebna magatakarda, da Yowa ɗan Asaf marubuci suka fita zuwa wurinsa."},{"book":"Ishaya","chapter":"36","verse":"4","text":"Sai sarkin yaƙin ya ce musu, “Ku faɗa wa Hezekiya."},{"book":"Ishaya","chapter":"36","verse":"5","text":"Ka ce kana da dabara da kuma ƙarfin mayaƙa, amma kana magana banza ce kawai. Ga wa ka dogara, da kake tayar mini?"},{"book":"Ishaya","chapter":"36","verse":"6","text":"Yanzu duba, kana dogara ga Masar, wannan ɗan tsinken kyauron dogarawa, wanda zai soki hannun mutum yă kuma ji masa rauni in ya dangana a kansa! Haka Fir’auna sarkin Masar yake ga duk wanda ya dogara da shi."},{"book":"Ishaya","chapter":"36","verse":"7","text":"Kuma in ka ce mini, “Mun dogara ga Ubangiji Allahnmu ne” ba shi ba ne Hezekiya ya rurrushe masujadan kan tudunsa da bagadansa, yana ce wa Yahuda da Urushalima, “Dole ku yi sujada wa gaban wannan bagade”?"},{"book":"Ishaya","chapter":"36","verse":"8","text":"“ ‘Yanzu fa, bari in yi ciniki da maigidana, sarki Assuriya. Zan ba ka dawakai dubu biyu, in za ka sa mahaya a kansu!"},{"book":"Ishaya","chapter":"36","verse":"9","text":"Yaya za ka ƙi hafsan mafi ƙanƙanci na hafsoshin maigidana, ko da yake kana dogara ga Masar don kekunan yaƙi da mahayan dawakai?"},{"book":"Ishaya","chapter":"36","verse":"10","text":"Ban da haka kuma, na zo ne in faɗa in kuma hallaka wannan ƙasa ba tare da Ubangiji ba? Ubangiji kansa ya faɗa mini in tasar wa wannan ƙasa in kuma hallaka ta.’ ”"},{"book":"Ishaya","chapter":"36","verse":"11","text":"Sai Eliyakim, Shebna da Yowa suka ce wa sarkin yaƙin, “Ka yi haƙuri ka yi wa bayinka magana da Arameyanci, da yake muna jinsa. Kada ka yi mana magana da Yahudanci a kunnen mutanen da suke kan katanga.”"},{"book":"Ishaya","chapter":"36","verse":"12","text":"Amma sarkin yaƙin ya amsa ya ce, “Kuna tsammani ga maigidanku da ku ne kawai maigidana ya aiko ni in yi waɗannan maganganu, ba ga mutanen da suke zama a kan katanga ba, waɗanda kamar ku, za su ci kashinsu su kuma sha fitsarinsu?”"},{"book":"Ishaya","chapter":"36","verse":"13","text":"Sa’an nan sarkin yaƙin ya tsaya ya kuma yi kira da Yahudanci ya ce, “Ku ji kalmomin babban sarki, sarkin Assuriya!"},{"book":"Ishaya","chapter":"36","verse":"14","text":"Ga abin da sarki ya ce kada ku bar Hezekiya ya ruɗe ku. Ba zai cece ku ba!"},{"book":"Ishaya","chapter":"36","verse":"15","text":"Kada ku bar Hezekiya ya rarashe ku ku dogara ga Ubangiji sa’ad da ya ce, ‘Tabbatacce Ubangiji zai cece mu; ba za a ba da wannan birni a hannun sarkin Assuriya ba.’"},{"book":"Ishaya","chapter":"36","verse":"16","text":"“Kada ku saurari Hezekiya. Ga abin da sarkin Assuriya ya faɗa. Ku nemi salama da ni ku kuma fito zuwa wurina. Ta haka kowa zai ci daga kuringarsa da kuma itacen ɓaurensa ya kuma sha ruwa daga tankinsa,"},{"book":"Ishaya","chapter":"36","verse":"17","text":"sai na zo na kuma kwashe ku zuwa ƙasa kamar taku, ƙasar hatsi da kuma sabon ruwan inabi, ƙasar abinci da gonakin inabi."},{"book":"Ishaya","chapter":"36","verse":"18","text":"“Kada ku bar Hezekiya ya ruɗe ku sa’ad da ya ce, ‘Ubangiji zai cece mu.’ Allahn wata al’umma ya taɓa ceci ƙasarsa daga hannun sarkin Assuriya?"},{"book":"Ishaya","chapter":"36","verse":"19","text":"Ina allolin Hamat da na Arfad? Ina allolin Sefarfayim? Sun fanshi Samariya daga hannuna?"},{"book":"Ishaya","chapter":"36","verse":"20","text":"Wanne cikin dukan allolin ƙasashen nan ya iya ceton ƙasarsa daga gare ni? Yaya kuwa Ubangiji zai iya ceci Urushalima daga hannuna?”"},{"book":"Ishaya","chapter":"36","verse":"21","text":"Amma mutanen suka yi shiru ba su kuwa ce kome ba, gama sarki ya yi umarni cewa, “Kada ku amsa masa.”"},{"book":"Ishaya","chapter":"36","verse":"22","text":"Sai Eliyakim ɗan Hilkiya sarkin fada, Shebna magatakarda, da kuma Yowa ɗan Asaf marubuci suka tafi wurin Hezekiya, da rigunansu a kyakkece, suka kuwa faɗa masa abin da sarkin yaƙin ya yi ta farfaɗa."}]}