{"data":[{"book":"Josua","chapter":"1","verse":"1","text":"Und es geschah nach dem Tode Moses, des Knechtes Jehovas, da sprach Jehova zu Josua, dem Sohne Nuns, dem Diener Moses, und sagte:"},{"book":"Josua","chapter":"1","verse":"2","text":"Mein Knecht Mose ist gestorben; und nun, mache dich auf, gehe über diesen Jordan, du und dieses ganze Volk, in das Land, das ich ihnen, den Kindern Israel, gebe."},{"book":"Josua","chapter":"1","verse":"3","text":"Jeden Ort, auf den eure Fußsohle treten wird, euch habe ich ihn gegeben, so wie ich zu Mose geredet habe."},{"book":"Josua","chapter":"1","verse":"4","text":"Von der Wüste und diesem Libanon bis zum großen Strome, dem Strome Phrat, das ganze Land der Hethiter, und bis zum großen Meere gegen Sonnenuntergang, soll eure Grenze sein."},{"book":"Josua","chapter":"1","verse":"5","text":"Es soll niemand vor dir bestehen alle Tage deines Lebens: so, wie ich mit Mose gewesen bin, werde ich mit dir sein; ich werde dich nicht versäumen und dich nicht verlassen."},{"book":"Josua","chapter":"1","verse":"6","text":"Sei stark und mutig! Denn du, du sollst diesem Volke das Land als Erbe austeilen, das ich ihren Vätern geschworen habe, ihnen zu geben."},{"book":"Josua","chapter":"1","verse":"7","text":"Nur sei sehr stark und mutig, daß du darauf achtest, zu tun nach dem ganzen Gesetz, welches mein Knecht Mose dir geboten hat. Weiche nicht davon ab zur Rechten noch zur Linken, auf daß es dir gelinge überall, wohin du gehst."},{"book":"Josua","chapter":"1","verse":"8","text":"Dieses Buch des Gesetzes soll nicht von deinem Munde weichen, und du sollst darüber sinnen Tag und Nacht, auf daß du darauf achtest, zu tun nach allem, was darin geschrieben ist; denn alsdann wirst du auf deinem Wege Erfolg haben, und alsdann wird es dir gelingen."},{"book":"Josua","chapter":"1","verse":"9","text":"Habe ich dir nicht geboten: Sei stark und mutig? Erschrick nicht und fürchte dich nicht! Denn Jehova, dein Gott, ist mit dir überall, wohin du gehst."},{"book":"Josua","chapter":"1","verse":"10","text":"Und Josua gebot den Vorstehern des Volkes und sprach: Gehet mitten durch das Lager und gebietet dem Volke und sprechet:"},{"book":"Josua","chapter":"1","verse":"11","text":"Bereitet euch Zehrung; denn in noch drei Tagen werdet ihr über diesen Jordan ziehen, um hinzukommen, das Land in Besitz zu nehmen, welches Jehova, euer Gott, euch gibt, es zu besitzen."},{"book":"Josua","chapter":"1","verse":"12","text":"Und zu den Rubenitern und zu den Gaditern und zu dem halben Stamme Manasse sprach Josua und sagte:"},{"book":"Josua","chapter":"1","verse":"13","text":"Gedenket des Wortes, das Mose, der Knecht Jehovas, euch geboten hat, indem er sprach: Jehova, euer Gott, schafft euch Ruhe und gibt euch dieses Land."},{"book":"Josua","chapter":"1","verse":"14","text":"Eure Weiber, eure Kinder und euer Vieh sollen in dem Lande bleiben, das Mose euch diesseit des Jordan gegeben hat; ihr aber, alle streitbaren Männer, sollt gerüstet vor euren Brüdern hinüberziehen und ihnen helfen,"},{"book":"Josua","chapter":"1","verse":"15","text":"bis Jehova euren Brüdern Ruhe schaft wie euch, und auch sie das Land besitzen, welches Jehova, euer Gott, ihnen gibt. Dann sollt ihr in das Land eures Besitztums zurückkehren und es besitzen, welches Mose, der Knecht Jehovas, euch gegeben hat, diesseit des Jordan, gegen Sonnenaufgang."},{"book":"Josua","chapter":"1","verse":"16","text":"Und sie antworteten Josua und sprachen: Alles, was du uns geboten hast, wollen wir tun, und wohin irgend du uns senden wirst, wollen wir gehen."},{"book":"Josua","chapter":"1","verse":"17","text":"Nach allem wie wir Mose gehorcht haben, also wollen wir dir gehorchen. Nur möge Jehova, dein Gott, mit dir sein, wie er mit Mose gewesen ist!"},{"book":"Josua","chapter":"1","verse":"18","text":"Jedermann, der deinem Befehle widerspenstig ist und nicht auf deine Worte hört in allem, was du uns gebietest, soll getötet werden. Nur sei stark und mutig!"}]}