{"data":[{"book":"Josua","chapter":"13","verse":"1","text":"Und Josua war alt, wohlbetagt, und Jehova sprach zu ihm: Du bist alt, wohlbetagt, und vom Lande ist sehr viel übrig in Besitz zu nehmen."},{"book":"Josua","chapter":"13","verse":"2","text":"Dies ist das Land, das noch übrig ist: alle Bezirke der Philister und das ganze Gesuri;"},{"book":"Josua","chapter":"13","verse":"3","text":"von dem Sihor, der vor Ägypten fließt, bis an die Grenze von Ekron gegen Norden, wird es zu den Kanaanitern gerechnet; die fünf Fürsten der Philister: der Gasiter, der Asdoditer, der Askaloniter, der Gathiter und der Ekroniter, und die Awim."},{"book":"Josua","chapter":"13","verse":"4","text":"Im Süden das ganze Land der Kanaaniter und Meara, das den Zidoniern gehört, bis Aphek, bis an die Grenze der Amoriter;"},{"book":"Josua","chapter":"13","verse":"5","text":"und das Land der Gibliter und der ganze Libanon gegen Sonnenaufgang, von Baal-Gad, am Fuße des Berges Hermon, bis man nach Hamath kommt;"},{"book":"Josua","chapter":"13","verse":"6","text":"alle Bewohner des Gebirges, vom Libanon bis Misrephot-Majim, alle Zidonier. Ich selbst werde sie vor den Kindern Israel austreiben; nur verlose es Israel als Erbteil, so wie ich dir geboten habe."},{"book":"Josua","chapter":"13","verse":"7","text":"Und nun verteile dieses Land als Erbteil den neun Stämmen und dem halben Stamme Manasse. -"},{"book":"Josua","chapter":"13","verse":"8","text":"Mit ihm haben die Rubeniter und die Gaditer ihr Erbteil empfangen, welches Mose ihnen gegeben hat jenseit des Jordan gegen Osten, so wie Mose, der Knecht Jehovas, es ihnen gegeben hat:"},{"book":"Josua","chapter":"13","verse":"9","text":"von Aroer an, das am Ufer des Flusses Arnon ist, und zwar von der Stadt, die mitten im Flußtale liegt, und die ganze Ebene Medeba bis Dibon,"},{"book":"Josua","chapter":"13","verse":"10","text":"und alle Städte Sihons, des Königs der Amoriter, der zu Hesbon regierte, bis zur Grenze der Kinder Ammon;"},{"book":"Josua","chapter":"13","verse":"11","text":"und Gilead und das Gebiet der Gesuriter und der Maakathiter und den ganzen Berg Hermon und das ganze Basan bis Salka,"},{"book":"Josua","chapter":"13","verse":"12","text":"das ganze Reich Ogs in Basan, der zu Astaroth und zu Edrei regierte; (er war von dem Überrest der Rephaim übriggeblieben;) und Mose schlug sie und trieb sie aus."},{"book":"Josua","chapter":"13","verse":"13","text":"Aber die Kinder Israel trieben die Gesuriter und die Maakathiter nicht aus; und Gesur und Maakath haben in der Mitte Israels gewohnt bis auf diesen Tag."},{"book":"Josua","chapter":"13","verse":"14","text":"Nur dem Stamme Levi gab er kein Erbteil; die Feueropfer Jehovas, des Gottes Israels, sind sein Erbteil, so wie er zu ihm geredet hat."},{"book":"Josua","chapter":"13","verse":"15","text":"Und Mose gab dem Stamme der Kinder Ruben nach ihren Geschlechtern."},{"book":"Josua","chapter":"13","verse":"16","text":"Und es wurde ihnen als Gebiet zuteil: von Aroer an, das am Ufer des Flusses Arnon ist, und zwar von der Stadt, die mitten im Flußtale liegt, und die ganze Ebene bei Medeba;"},{"book":"Josua","chapter":"13","verse":"17","text":"Hesbon und alle seine Städte, die in der Ebene sind: Dibon und Bamoth-Baal und Beth-Baal-Meon,"},{"book":"Josua","chapter":"13","verse":"18","text":"und Jahza und Kedemoth und Mephaath,"},{"book":"Josua","chapter":"13","verse":"19","text":"und Kirjathaim und Sibma und Zereth-Schachar auf dem Berge der Talebene,"},{"book":"Josua","chapter":"13","verse":"20","text":"und Beth-Peor und die Abhänge des Pisga und Beth-Jesimoth,"},{"book":"Josua","chapter":"13","verse":"21","text":"und alle Städte der Ebene, und das ganze Reich Sihons, des Königs der Amoriter, der zu Hesbon regierte, welchen Mose schlug, ihn und die Fürsten von Midian: Ewi und Rekem und Zur und Hur und Reba, die Herrscher Sihons, Bewohner des Landes."},{"book":"Josua","chapter":"13","verse":"22","text":"Und Bileam, den Sohn Beors, den Wahrsager, töteten die Kinder Israel mit dem Schwerte, nebst ihren Erschlagenen."},{"book":"Josua","chapter":"13","verse":"23","text":"Und die Grenze der Kinder Ruben war der Jordan und das Angrenzende. Das war das Erbteil der Kinder Ruben, nach ihren Geschlechtern, die Städte und ihre Dörfer."},{"book":"Josua","chapter":"13","verse":"24","text":"Und Mose gab dem Stamme Gad, den Kindern Gad, nach ihren Geschlechtern."},{"book":"Josua","chapter":"13","verse":"25","text":"Und es wurde ihnen als Gebiet zuteil: Jaser und alle Städte Gileads, und die Hälfte des Landes der Kinder Ammon bis Aroer, das vor Rabba liegt;"},{"book":"Josua","chapter":"13","verse":"26","text":"und von Hesbon bis Ramath-Mizpe und Betonim, und von Machanaim bis an die Grenze von Lidebir;"},{"book":"Josua","chapter":"13","verse":"27","text":"und in der Talebene: Beth-Haram und Beth-Nimra und Sukkoth und Zaphon, der Rest von dem Reiche Sihons, des Königs von Hesbon, der Jordan und das Angrenzende bis an das Ende des Sees Kinnereth, jenseit des Jordan gegen Osten."},{"book":"Josua","chapter":"13","verse":"28","text":"Das war das Erbteil der Kinder Gad nach ihren Geschlechtern, die Städte und ihre Dörfer."},{"book":"Josua","chapter":"13","verse":"29","text":"Und Mose gab dem halben Stamme Manasse. Und dem halben Stamme der Kinder Manasse wurde nach ihren Geschlechtern zuteil."},{"book":"Josua","chapter":"13","verse":"30","text":"Und ihr Gebiet war von Machanaim an, das ganze Basan, das ganze Reich Ogs, des Königs von Basan, und alle Dörfer Jairs, die in Basan sind, sechzig Städte."},{"book":"Josua","chapter":"13","verse":"31","text":"Und das halbe Gilead, und Astaroth und Edrei, die Städte des Reiches Ogs, in Basan, wurden den Söhnen Makirs, des Sohnes Manasses, zuteil, der Hälfte der Söhne Makirs, nach ihren Geschlechtern."},{"book":"Josua","chapter":"13","verse":"32","text":"Das ist es, was Mose in den Ebenen Moabs als Erbe ausgeteilt hat, jenseit des Jordan von Jericho, gegen Osten."},{"book":"Josua","chapter":"13","verse":"33","text":"Aber dem Stamme Levi gab Mose kein Erbteil; Jehova, der Gott Israels, ist ihr Erbteil, so wie er zu ihnen geredet hat."}]}