{"data":[{"book":"Josua","chapter":"15","verse":"1","text":"Und das Los fiel für den Stamm der Kinder Juda, nach ihren Geschlechtern, nach der Grenze Edoms hin, der Wüste Zin, gegen Mittag, im äußersten Süden."},{"book":"Josua","chapter":"15","verse":"2","text":"Und ihre Südgrenze war vom Ende des Salzmeeres, von der Zunge, die sich gegen Süden wendet;"},{"book":"Josua","chapter":"15","verse":"3","text":"und sie lief aus südwärts von der Anhöhe Akrabbim und ging hinüber nach Zin, und sie stieg hinauf südlich von Kades-Barnea und ging hinüber nach Hezron, und sie stieg hinauf nach Addar und wandte sich nach Karka,"},{"book":"Josua","chapter":"15","verse":"4","text":"und sie ging hinüber nach Azmon und lief aus an dem Bache Ägyptens; und der Ausgang der Grenze war nach dem Meere hin. Das soll eure Südgrenze sein. -"},{"book":"Josua","chapter":"15","verse":"5","text":"Und die Grenze gegen Osten war das Salzmeer bis an das Ende des Jordan. Und die Grenze an der Nordseite war von der Meereszunge an, vom Ende des Jordan;"},{"book":"Josua","chapter":"15","verse":"6","text":"und die Grenze stieg hinauf nach Beth-Hogla und ging hinüber nördlich von Beth-Araba; und die Grenze stieg hinauf zum Steine Bohans, des Sohnes Rubens;"},{"book":"Josua","chapter":"15","verse":"7","text":"und die Grenze stieg von dem Tale Achor hinauf nach Debir, und sie wandte sich nördlich nach Gilgal, welches der Anhöhe Adummim gegenüber liegt, die südlich von dem Bache ist; und die Grenze ging hinüber zum Wasser En-Semes, und ihr Ausgang war nach En-Rogel hin;"},{"book":"Josua","chapter":"15","verse":"8","text":"und die Grenze stieg das Tal des Sohnes Hinnoms hinauf, nach der Südseite der Jebusiter, das ist Jerusalem; und die Grenze stieg zu dem Gipfel des Berges hinauf, welcher vor dem Tale Hinnom, gegen Westen, am Ende der Talebene der Rephaim, gegen Norden liegt;"},{"book":"Josua","chapter":"15","verse":"9","text":"und die Grenze zog sich herum von dem Gipfel des Berges nach der Quelle des Wassers Nephtoach, und lief nach den Städten des Gebirges Ephron hin; und die Grenze zog sich herum nach Baala, das ist Kirjath-Jearim;"},{"book":"Josua","chapter":"15","verse":"10","text":"und von Baala wandte sich die Grenze gegen Westen nach dem Gebirge Seir und ging hinüber nach der Nordseite des Berges Jearim, das ist Kesalon, und sie stieg hinab nach Beth-Semes und ging hinüber nach Timna;"},{"book":"Josua","chapter":"15","verse":"11","text":"und die Grenze lief nach der Nordseite von Ekron hin; und die Grenze zog sich herum nach Schikkeron und ging hinüber nach dem Berge von Baala, und sie lief aus bei Jabneel; und der Ausgang der Grenze war nach dem Meere hin. -"},{"book":"Josua","chapter":"15","verse":"12","text":"Und die Westgrenze war das große Meer und das Angrenzende. Das war die Grenze der Kinder Juda ringsum nach ihren Geschlechtern."},{"book":"Josua","chapter":"15","verse":"13","text":"Und Kaleb, dem Sohne Jephunnes, gab er ein Teil inmitten der Kinder Juda, nach dem Befehle Jehovas an Josua: Die Stadt Arbas, des Vaters Enaks, das ist Hebron."},{"book":"Josua","chapter":"15","verse":"14","text":"Und Kaleb trieb von dannen aus die drei Söhne Enaks, Scheschai und Achiman und Talmai, Kinder Enaks."},{"book":"Josua","chapter":"15","verse":"15","text":"Und von dannen zog er hinauf gegen die Bewohner von Debir; der Name von Debir war aber vordem Kirjath-Sepher."},{"book":"Josua","chapter":"15","verse":"16","text":"Und Kaleb sprach: Wer Kirjath-Sepher schlägt und es einnimmt, dem gebe ich meine Tochter Aksa zum Weibe."},{"book":"Josua","chapter":"15","verse":"17","text":"Da nahm es Othniel ein, der Sohn Kenas', ein Bruder Kalebs; und er gab ihm seine Tochter Aksa zum Weibe."},{"book":"Josua","chapter":"15","verse":"18","text":"Und es geschah, als sie einzog, da trieb sie ihn an, ein Feld von ihrem Vater zu fordern. Und sie sprang von dem Esel herab. Und Kaleb sprach zu ihr: Was ist dir?"},{"book":"Josua","chapter":"15","verse":"19","text":"Und sie sprach: Gib mir einen Segen; denn ein Mittagsland hast du mir gegeben, so gib mir auch Wasserquellen! Da gab er ihr die oberen Quellen und die unteren Quellen."},{"book":"Josua","chapter":"15","verse":"20","text":"Das war das Erbteil des Stammes der Kinder Juda, nach ihren Geschlechtern."},{"book":"Josua","chapter":"15","verse":"21","text":"Und die Städte am Ende des Stammes der Kinder Juda, gegen die Grenze Edoms hin im Süden, waren: Kabzeel und Eder und Jagur,"},{"book":"Josua","chapter":"15","verse":"22","text":"und Kina und Dimona und Adada,"},{"book":"Josua","chapter":"15","verse":"23","text":"und Kedesch und Hazor und Jithnan;"},{"book":"Josua","chapter":"15","verse":"24","text":"Siph und Telem und Bealoth,"},{"book":"Josua","chapter":"15","verse":"25","text":"und Neu-Hazor und Kerijoth-Hezron, das ist Hazor;"},{"book":"Josua","chapter":"15","verse":"26","text":"Amam und Schema und Molada,"},{"book":"Josua","chapter":"15","verse":"27","text":"und Hazor-Gadda und Heschmon und Beth-Pelet,"},{"book":"Josua","chapter":"15","verse":"28","text":"und Hazar-Schual und Beerseba und Bisjothja;"},{"book":"Josua","chapter":"15","verse":"29","text":"Baala und Ijim und Ezem,"},{"book":"Josua","chapter":"15","verse":"30","text":"und El-Tolad und Kesil und Horma,"},{"book":"Josua","chapter":"15","verse":"31","text":"und Ziklag und Madmanna und Sansanna,"},{"book":"Josua","chapter":"15","verse":"32","text":"und Lebaoth und Schilchim und Ajin und Rimmon: aller Städte waren neunundzwanzig und ihre Dörfer. -"},{"book":"Josua","chapter":"15","verse":"33","text":"In der Niederung: Eschtaol und Zorha und Aschna,"},{"book":"Josua","chapter":"15","verse":"34","text":"und Sanoach und En-Gannim, Tappuach und Enam,"},{"book":"Josua","chapter":"15","verse":"35","text":"Jarmuth und Adullam, Soko und Aseka,"},{"book":"Josua","chapter":"15","verse":"36","text":"und Schaaraim und Adithaim und Gedera und Gederothaim: vierzehn Städte und ihre Dörfer."},{"book":"Josua","chapter":"15","verse":"37","text":"Zenan und Hadascha und Migdal-Gad,"},{"book":"Josua","chapter":"15","verse":"38","text":"und Dilhan und Mizpe und Joktheel,"},{"book":"Josua","chapter":"15","verse":"39","text":"Lachis und Bozkath und Eglon,"},{"book":"Josua","chapter":"15","verse":"40","text":"und Kabbon und Lachmas und Kithlisch,"},{"book":"Josua","chapter":"15","verse":"41","text":"und Gederoth, Beth-Dagon und Naama und Makkeda: sechzehn Städte und ihre Dörfer."},{"book":"Josua","chapter":"15","verse":"42","text":"Libna und Ether und Aschan,"},{"book":"Josua","chapter":"15","verse":"43","text":"und Jiphtach und Aschna und Nezib,"},{"book":"Josua","chapter":"15","verse":"44","text":"und Kehila und Aksib und Marescha: neun Städte und ihre Dörfer."},{"book":"Josua","chapter":"15","verse":"45","text":"Ekron und seine Tochterstädte und seine Dörfer."},{"book":"Josua","chapter":"15","verse":"46","text":"Von Ekron an und westwärts, alle, die zur Seite von Asdod lagen, und ihre Dörfer:"},{"book":"Josua","chapter":"15","verse":"47","text":"Asdod, seine Tochterstädte und seine Dörfer; Gasa, seine Tochterstädte und seine Dörfer, bis an den Bach Ägyptens, und das große Meer und das Angrenzende."},{"book":"Josua","chapter":"15","verse":"48","text":"Und im Gebirge: Schamir und Jattir und Soko,"},{"book":"Josua","chapter":"15","verse":"49","text":"und Danna und Kirjath-Sanna, das ist Debir,"},{"book":"Josua","chapter":"15","verse":"50","text":"und Anab und Eschtemo und Anim,"},{"book":"Josua","chapter":"15","verse":"51","text":"und Gosen und Holon und Gilo: elf Städte und ihre Dörfer."},{"book":"Josua","chapter":"15","verse":"52","text":"Arab und Duma und Eschhan,"},{"book":"Josua","chapter":"15","verse":"53","text":"und Janum und Beth-Tappuach und Apheka,"},{"book":"Josua","chapter":"15","verse":"54","text":"und Humta und Kirjath-Arba, das ist Hebron, und Zior: neun Städte und ihre Dörfer."},{"book":"Josua","chapter":"15","verse":"55","text":"Maon, Karmel und Siph und Juta,"},{"book":"Josua","chapter":"15","verse":"56","text":"und Jisreel und Jokdeam und Sanoach,"},{"book":"Josua","chapter":"15","verse":"57","text":"Kajin, Gibea und Timna: zehn Städte und ihre Dörfer."},{"book":"Josua","chapter":"15","verse":"58","text":"Halchul, Beth-Zur und Gedor,"},{"book":"Josua","chapter":"15","verse":"59","text":"und Maarath und Beth-Anoth und Eltekon: sechs Städte und ihre Dörfer."},{"book":"Josua","chapter":"15","verse":"60","text":"Kirjath-Baal, das ist Kirjath-Jearim, und Rabba: zwei Städte und ihre Dörfer. -"},{"book":"Josua","chapter":"15","verse":"61","text":"In der Wüste: Beth-Araba, Middin und Sekaka,"},{"book":"Josua","chapter":"15","verse":"62","text":"und Nibschan und Ir-Hammelach und Engedi: sechs Städte und ihre Dörfer."},{"book":"Josua","chapter":"15","verse":"63","text":"Aber die Jebusiter, die Bewohner von Jerusalem, die Kinder Juda vermochten sie nicht auszutreiben; und die Jebusiter haben mit den Kindern Juda in Jerusalem gewohnt bis auf diesen Tag."}]}