{"data":[{"book":"Josua","chapter":"21","verse":"1","text":"Und die Häupter der Väter der Leviten traten zu Eleasar, dem Priester, und zu Josua, dem Sohne Nuns, und zu den Häuptern der Väter der Stämme der Kinder Israel,"},{"book":"Josua","chapter":"21","verse":"2","text":"und redeten zu ihnen zu Silo, im Lande Kanaan, und sprachen: Jehova hat durch Mose geboten, uns Städte zum Wohnen zu geben, und deren Bezirke für unser Vieh."},{"book":"Josua","chapter":"21","verse":"3","text":"Und die Kinder Israel gaben den Leviten von ihrem Erbteil diese Städte und ihre Bezirke, nach dem Befehle Jehovas:"},{"book":"Josua","chapter":"21","verse":"4","text":"Und das Los kam heraus für die Familien der Kehathiter. Und die Söhne Aarons, des Priesters, aus den Leviten, erhielten vom Stamme Juda und vom Stamme der Simeoniter und vom Stamme Benjamin, durchs Los, dreizehn Städte;"},{"book":"Josua","chapter":"21","verse":"5","text":"und die übrigen Söhne Kehaths, von den Geschlechtern des Stammes Ephraim und vom Stamme Dan und vom halben Stamme Manasse, durchs Los, zehn Städte."},{"book":"Josua","chapter":"21","verse":"6","text":"Und die Söhne Gersons erhielten von den Geschlechtern des Stammes Issaschar und vom Stamme Aser und vom Stamme Naphtali und vom halben Stamme Manasse in Basan, durchs Los, dreizehn Städte;"},{"book":"Josua","chapter":"21","verse":"7","text":"die Söhne Meraris, nach ihren Familien, vom Stamme Ruben und vom Stamme Gad und vom Stamme Sebulon zwölf Städte."},{"book":"Josua","chapter":"21","verse":"8","text":"Und so gaben die Kinder Israel den Leviten diese Städte und ihre Bezirke durchs Los, so wie Jehova durch Mose geboten hatte."},{"book":"Josua","chapter":"21","verse":"9","text":"Und sie gaben vom Stamme der Kinder Juda und vom Stamme der Kinder Simeon folgende Städte, die man mit Namen nannte;"},{"book":"Josua","chapter":"21","verse":"10","text":"und sie wurden den Söhnen Aarons, von den Familien der Kehathiter, aus den Kindern Levi, zuteil (denn für sie war das erste Los)."},{"book":"Josua","chapter":"21","verse":"11","text":"Und sie gaben ihnen die Stadt Arbas, des Vaters Enaks, das ist Hebron, im Gebirge Juda, und ihre Bezirke rings um sie her."},{"book":"Josua","chapter":"21","verse":"12","text":"Aber das Feld der Stadt und ihre Dörfer gaben sie Kaleb, dem Sohne Jephunnes, als sein Eigentum."},{"book":"Josua","chapter":"21","verse":"13","text":"Und sie gaben den Söhnen Aarons, des Priesters, die Zufluchtstadt für den Totschläger, Hebron und seine Bezirke; und Libna und seine Bezirke,"},{"book":"Josua","chapter":"21","verse":"14","text":"und Jattir und seine Bezirke, und Eschtemoa und seine Bezirke,"},{"book":"Josua","chapter":"21","verse":"15","text":"und Holon und seine Bezirke, und Debir und seine Bezirke,"},{"book":"Josua","chapter":"21","verse":"16","text":"und Ain und seine Bezirke, und Jutta und seine Bezirke, und Beth-Semes und seine Bezirke: neun Städte von diesen beiden Stämmen."},{"book":"Josua","chapter":"21","verse":"17","text":"Und vom Stamme Benjamin: Gibeon und seine Bezirke, Geba und seine Bezirke,"},{"book":"Josua","chapter":"21","verse":"18","text":"Anathoth und seine Bezirke, und Almon und seine Bezirke: vier Städte."},{"book":"Josua","chapter":"21","verse":"19","text":"Alle Städte der Söhne Aarons, der Priester: dreizehn Städte und ihre Bezirke."},{"book":"Josua","chapter":"21","verse":"20","text":"Und was die Familien der Söhne Kehaths, der Leviten, die übrigen von den Söhnen Kehaths, betrifft, so waren die Städte ihres Loses vom Stamme Ephraim."},{"book":"Josua","chapter":"21","verse":"21","text":"Und sie gaben ihnen die Zufluchtstadt für den Totschläger, Sichem und seine Bezirke im Gebirge Ephraim; und Geser und seine Bezirke,"},{"book":"Josua","chapter":"21","verse":"22","text":"und Kibzaim und seine Bezirke, und Beth-Horon und seine Bezirke: vier Städte."},{"book":"Josua","chapter":"21","verse":"23","text":"Und vom Stamme Dan: Elteke und seine Bezirke, Gibbethon und seine Bezirke,"},{"book":"Josua","chapter":"21","verse":"24","text":"Ajjalon und seine Bezirke, Gath-Rimmon und seine Bezirke: vier Städte."},{"book":"Josua","chapter":"21","verse":"25","text":"Und von der Hälfte des Stammes Manasse: Taanak und seine Bezirke, und Gath-Rimmon und seine Bezirke: zwei Städte."},{"book":"Josua","chapter":"21","verse":"26","text":"Aller Städte waren zehn und ihre Bezirke, für die Familien der übrigen Söhne Kehaths."},{"book":"Josua","chapter":"21","verse":"27","text":"Und den Söhnen Gersons, aus den Geschlechtern der Leviten, gaben sie vom halben Stamme Manasse: Die Zufluchtstadt für den Totschläger, Golan in Basan und seine Bezirke; und Beeschtera und seine Bezirke: zwei Städte."},{"book":"Josua","chapter":"21","verse":"28","text":"Und vom Stamme Issaschar: Kischjon und seine Bezirke, Daberath und seine Bezirke,"},{"book":"Josua","chapter":"21","verse":"29","text":"Jarmuth und seine Bezirke, En-Gannim und seine Bezirke: Vier Städte."},{"book":"Josua","chapter":"21","verse":"30","text":"Und vom Stamme Aser: Mischeal und seine Bezirke, Abdon und seine Bezirke,"},{"book":"Josua","chapter":"21","verse":"31","text":"Helkath und seine Bezirke, und Rechob und seine Bezirke: vier Städte."},{"book":"Josua","chapter":"21","verse":"32","text":"Und vom Stamme Naphtali: Die Zufluchtstadt für den Totschläger, Kedes in Galiläa und seine Bezirke; und Hammoth-Dor und seine Bezirke, und Kartan und seine Bezirke: drei Städte."},{"book":"Josua","chapter":"21","verse":"33","text":"Alle Städte der Gersoniter, nach ihren Familien: dreizehn Städte und ihre Bezirke."},{"book":"Josua","chapter":"21","verse":"34","text":"Und den Familien der Söhne Meraris, den übrigen Leviten, gaben sie vom Stamme Sebulon: Jokneam und seine Bezirke, Karta und seine Bezirke,"},{"book":"Josua","chapter":"21","verse":"35","text":"Dimna und seine Bezirke, Nahalal und seine Bezirke: vier Städte."},{"book":"Josua","chapter":"21","verse":"36","text":"Und vom Stamme Ruben: Bezer und seine Bezirke, und Jahza und seine Bezirke,"},{"book":"Josua","chapter":"21","verse":"37","text":"Kedemoth und seine Bezirke, und Mephaath und seine Bezirke: vier Städte."},{"book":"Josua","chapter":"21","verse":"38","text":"Und vom Stamme Gad: Die Zufluchtstadt für den Totschläger, Ramoth in Gilead und seine Bezirke; und Machanaim und seine Bezirke,"},{"book":"Josua","chapter":"21","verse":"39","text":"Hesbon und seine Bezirke, Jaser und seine Bezirke; aller Städte waren vier."},{"book":"Josua","chapter":"21","verse":"40","text":"Alle Städte der Söhne Meraris, nach ihren Familien, der übrigen von den Geschlechtern der Leviten: ihr Los war zwölf Städte."},{"book":"Josua","chapter":"21","verse":"41","text":"Alle Städte der Leviten inmitten des Eigentums der Kinder Israel: achtundvierzig Städte und ihre Bezirke."},{"book":"Josua","chapter":"21","verse":"42","text":"Diese Städte hatten, Stadt für Stadt, ihre Bezirke rings um sich her: also war es bei allen diesen Städten."},{"book":"Josua","chapter":"21","verse":"43","text":"Und so gab Jehova Israel das ganze Land, welches er ihren Vätern zu geben geschworen hatte; und sie nahmen es in Besitz und wohnten darin."},{"book":"Josua","chapter":"21","verse":"44","text":"Und Jehova schaffte ihnen Ruhe ringsumher nach allem, was er ihren Vätern geschworen hatte; und keiner von allen ihren Feinden hielt vor ihnen stand: alle ihre Feinde gab Jehova in ihre Hand."},{"book":"Josua","chapter":"21","verse":"45","text":"Es fiel kein Wort dahin von all den guten Worten, welche Jehova zu dem Hause Israel geredet hatte; alles traf ein."}]}