{"data":[{"book":"Josua","chapter":"23","verse":"1","text":"Und es geschah nach vielen Tagen, nachdem Jehova Israel Ruhe geschafft hatte vor allen seinen Feinden ringsum, als Josua alt geworden war, wohlbetagt,"},{"book":"Josua","chapter":"23","verse":"2","text":"da berief Josua ganz Israel: seine Ältesten und seine Häupter und seine Richter und seine Vorsteher, und sprach zu ihnen: Ich bin alt geworden, wohlbetagt;"},{"book":"Josua","chapter":"23","verse":"3","text":"und ihr, ihr habt alles gesehen, was Jehova, euer Gott, allen diesen Nationen euretwegen getan hat. Denn Jehova, euer Gott, er ist es, der für euch gestritten hat."},{"book":"Josua","chapter":"23","verse":"4","text":"Sehet, ich habe euch diese übrigen Nationen durchs Los als Erbteil zufallen lassen, nach euren Stämmen, vom Jordan an (sowie alle Nationen, die ich ausgerottet habe) bis an das große Meer gegen Sonnenuntergang."},{"book":"Josua","chapter":"23","verse":"5","text":"Und Jehova, euer Gott, er selbst wird sie vor euch ausstoßen und sie vor euch austreiben; und ihr werdet ihr Land in Besitz nehmen, so wie Jehova, euer Gott, zu euch geredet hat."},{"book":"Josua","chapter":"23","verse":"6","text":"So haltet denn sehr fest daran, alles zu beobachten und zu tun, was in dem Buche des Gesetzes Moses geschrieben ist, daß ihr nicht davon abweichet zur Rechten noch zur Linken,"},{"book":"Josua","chapter":"23","verse":"7","text":"daß ihr nicht unter diese Nationen kommet, diese, die bei euch übriggeblieben sind, und den Namen ihrer Götter nicht erwähnet und nicht jemand bei ihm beschwöret, und ihnen nicht dienet und euch nicht vor ihnen niederwerfet!"},{"book":"Josua","chapter":"23","verse":"8","text":"Sondern Jehova, eurem Gott, sollt ihr anhangen, so wie ihr getan habt bis auf diesen Tag."},{"book":"Josua","chapter":"23","verse":"9","text":"Und Jehova hat große und starke Nationen vor euch ausgetrieben; und ihr niemand hat vor euch standgehalten bis auf diesen Tag:"},{"book":"Josua","chapter":"23","verse":"10","text":"Ein Mann von euch jagt tausend; denn Jehova, euer Gott, er ist es, der für euch streitet, so wie er zu euch geredet hat."},{"book":"Josua","chapter":"23","verse":"11","text":"So habet wohl acht auf eure Seelen, daß ihr Jehova, euren Gott, liebet!"},{"book":"Josua","chapter":"23","verse":"12","text":"Denn wenn ihr euch irgend abwendet und euch an den Rest dieser Nationen hänget, dieser, die bei euch übriggeblieben sind, und ihr euch mit ihnen verschwägert und unter sie kommet, und sie unter euch:"},{"book":"Josua","chapter":"23","verse":"13","text":"so wisset bestimmt, daß Jehova, euer Gott, nicht fortfahren wird, diese Nationen vor euch auszutreiben; und sie werden euch zur Schlinge werden und zum Fallstrick, und zur Geißel in euren Seiten und zu Dornen in euren Augen, bis ihr umkommet aus diesem guten Lande, das Jehova, euer Gott, euch gegeben hat."},{"book":"Josua","chapter":"23","verse":"14","text":"Und siehe, ich gehe heute den Weg der ganzen Erde; und ihr wisset mit eurem ganzen Herzen und mit eurer ganzen Seele, daß nicht ein Wort dahingefallen ist von all den guten Worten, die Jehova, euer Gott, über euch geredet hat: sie sind euch alle eingetroffen, nicht ein Wort davon ist dahingefallen."},{"book":"Josua","chapter":"23","verse":"15","text":"Aber es wird geschehen, so wie jedes gute Wort über euch gekommen ist, das Jehova, euer Gott, zu euch geredet hat, also wird Jehova jedes böse Wort über euch kommen lassen, bis er euch aus diesem guten Lande vertilgt hat, das Jehova, euer Gott, euch gegeben hat."},{"book":"Josua","chapter":"23","verse":"16","text":"Wenn ihr den Bund Jehovas, eures Gottes, den er euch geboten hat, übertretet, und hingehet und anderen Göttern dienet und euch vor ihnen niederwerfet, so wird der Zorn Jehovas gegen euch entbrennen, und ihr werdet schnell umkommen aus dem guten Lande, das er euch gegeben hat."}]}