{"data":[{"book":"Josua","chapter":"4","verse":"1","text":"Und es geschah, als die ganze Nation vollends über den Jordan gezogen war, da sprach Jehova zu Josua und sagte:"},{"book":"Josua","chapter":"4","verse":"2","text":"Nehmet euch aus dem Volke zwölf Männer, je einen Mann aus einem Stamme,"},{"book":"Josua","chapter":"4","verse":"3","text":"und gebietet ihnen und sprechet: Hebet euch auf von hier, aus der Mitte des Jordan, von dem Standorte, wo die Füße der Priester festgestanden haben, zwölf Steine; und bringet sie mit euch hinüber und leget sie nieder in dem Nachtlager, wo ihr diese Nacht übernachten werdet."},{"book":"Josua","chapter":"4","verse":"4","text":"Und Josua rief die zwölf Männer, die er aus den Kindern Israel bestellt hatte, je einen Mann aus einem Stamme."},{"book":"Josua","chapter":"4","verse":"5","text":"Und Josua sprach zu ihnen: Gehet hinüber, vor die Lade Jehovas, eures Gottes, in die Mitte des Jordan, und hebet euch ein jeder einen Stein auf seine Schulter, nach der Zahl der Stämme der Kinder Israel,"},{"book":"Josua","chapter":"4","verse":"6","text":"damit dies ein Zeichen unter euch sei. Wenn eure Kinder künftig fragen und sprechen: Was bedeuten euch diese Steine? -"},{"book":"Josua","chapter":"4","verse":"7","text":"so sollt ihr zu ihnen sagen: Daß die Wasser des Jordan vor der Lade des Bundes Jehovas abgeschnitten wurden; als sie durch den Jordan ging, wurden die Wasser des Jordan abgeschnitten. Und diese Steine sollen für die Kinder Israel zum Gedächtnis sein ewiglich."},{"book":"Josua","chapter":"4","verse":"8","text":"Und die Kinder Israel taten also, wie Josua geboten hatte, und hoben zwölf Steine auf aus der Mitte des Jordan, so wie Jehova zu Josua geredet hatte, nach der Zahl der Stämme der Kinder Israel; und sie brachten sie mit sich in das Nachtlager hinüber und legten sie daselbst nieder."},{"book":"Josua","chapter":"4","verse":"9","text":"Und zwölf Steine richtete Josua auf in der Mitte des Jordan, an der Stelle, wo die Füße der Priester gestanden hatten, welche die Lade des Bundes trugen; und sie sind daselbst bis auf diesen Tag."},{"book":"Josua","chapter":"4","verse":"10","text":"Und die Priester, welche die Lade trugen, blieben in der Mitte des Jordan stehen, bis alles vollendet war, was Jehova dem Josua geboten hatte, zu dem Volke zu reden, nach allem was Mose dem Josua geboten hatte. Und das Volk eilte und zog hinüber."},{"book":"Josua","chapter":"4","verse":"11","text":"Und es geschah, als das ganze Volk vollends hinübergezogen war, da zogen die Lade Jehovas und die Priester angesichts des Volkes hinüber."},{"book":"Josua","chapter":"4","verse":"12","text":"Und die Kinder Ruben und die Kinder Gad und der halbe Stamm Manasse zogen gerüstet vor den Kindern Israel her, wie Mose zu ihnen geredet hatte."},{"book":"Josua","chapter":"4","verse":"13","text":"Bei vierzigtausend zum Heere Gerüstete zogen sie vor Jehova her zum Streit in die Ebenen von Jericho."},{"book":"Josua","chapter":"4","verse":"14","text":"An selbigem Tage machte Jehova den Josua groß in den Augen von ganz Israel; und sie fürchteten ihn, wie sie Mose gefürchtet hatten, alle Tage seines Lebens."},{"book":"Josua","chapter":"4","verse":"15","text":"Und Jehova sprach zu Josua und sagte:"},{"book":"Josua","chapter":"4","verse":"16","text":"Gebiete den Priestern, welche die Lade des Zeugnisses tragen, daß sie aus dem Jordan heraufsteigen."},{"book":"Josua","chapter":"4","verse":"17","text":"Und Josua gebot den Priestern und sprach: Steiget aus dem Jordan herauf!"},{"book":"Josua","chapter":"4","verse":"18","text":"Und es geschah, als die Priester, welche die Lade des Bundes Jehovas trugen, aus der Mitte des Jordan heraufstiegen, als die Fußsohlen der Priester sich abgerissen hatten auf das Trockene, da kehrten die Wasser des Jordan an ihren Ort zurück, und sie flossen wie früher über alle seine Ufer."},{"book":"Josua","chapter":"4","verse":"19","text":"Und das Volk stieg aus dem Jordan herauf am Zehnten des ersten Monats; und sie lagerten sich in Gilgal an der Ostgrenze von Jericho."},{"book":"Josua","chapter":"4","verse":"20","text":"Und jene zwölf Steine, die sie aus dem Jordan genommen hatten, richtete Josua zu Gilgal auf."},{"book":"Josua","chapter":"4","verse":"21","text":"Und er sprach zu den Kindern Israel und sagte: Wenn eure Kinder künftig ihre Väter fragen und sprechen: Was bedeuten diese Steine? -"},{"book":"Josua","chapter":"4","verse":"22","text":"so sollt ihr es euren Kindern kundtun und sprechen: Auf trockenem Boden ist Israel durch diesen Jordan gezogen."},{"book":"Josua","chapter":"4","verse":"23","text":"Denn Jehova, euer Gott, hat die Wasser des Jordan vor euch ausgetrocknet, bis ihr hinübergezogen waret, so wie Jehova, euer Gott, mit dem Schilfmeere tat, das er vor uns austrocknete, bis wir hinübergezogen waren:"},{"book":"Josua","chapter":"4","verse":"24","text":"damit alle Völker der Erde die Hand Jehovas erkennten, daß sie stark ist; damit ihr Jehova, euren Gott, fürchtet alle Tage."}]}