{"data":[{"book":"Jo-Efeso","chapter":"6","verse":"1","text":"Nyithindo, winjuru jonywolu kuom Ruoth nikech timo kamano en gima kare."},{"book":"Jo-Efeso","chapter":"6","verse":"2","text":"Chik mokwongo man-gi singruok wacho niya, “Luor wuonu gi minu"},{"book":"Jo-Efeso","chapter":"6","verse":"3","text":"mondo ngimani odhi maber, kendo udag amingʼa e piny.”6:3 Rap 5:16"},{"book":"Jo-Efeso","chapter":"6","verse":"4","text":"Wuone kik umi nyithindu bedo gi mirima; to ritgiuru maber, kurieyogi kendo upuonjogi kuom Ruoth."},{"book":"Jo-Efeso","chapter":"6","verse":"5","text":"Wasumbini, winjuru ruodhiu mondikou e piny-ka kumiyogi duongʼ gi luor, kendo kutiyo gi chuny ma thuolo, mana ka gima uwinjo Kristo."},{"book":"Jo-Efeso","chapter":"6","verse":"6","text":"Kik uwinjgi mana mondo umor wangʼ-gi seche ma ginenou, to mana ka wasumb Kristo, timuru dwaro Nyasaye koa e chunyu."},{"book":"Jo-Efeso","chapter":"6","verse":"7","text":"Tiuru gi chunyu duto, mana ka gima utiyo ni Ruoth, to ok ni dhano,"},{"book":"Jo-Efeso","chapter":"6","verse":"8","text":"nikech ungʼeyo ni Ruoth biro chulo ngʼato ka ngʼato kuom gimoro amora maber ma ngʼato timo, bed ni en misumba kata ngʼama ni thuolo."},{"book":"Jo-Efeso","chapter":"6","verse":"9","text":"Un Ruodhi timneuru wasumbiniu machalre. Kik ubwog-gi, nikech ungʼeyo ni Ruoth motelonegi, kaachiel kodu ni e polo, kendo ok odew wangʼ ngʼato."},{"book":"Jo-Efeso","chapter":"6","verse":"10","text":"Mogik, beduru motegno kuom Ruoth, kendo kuom tekone maduongʼ."},{"book":"Jo-Efeso","chapter":"6","verse":"11","text":"Manreuru gi gige lweny duto mag Nyasaye, mondo eka uchungʼ motegno kutangʼ ne wuond mar Jachien."},{"book":"Jo-Efeso","chapter":"6","verse":"12","text":"Nikech wasigu mwakedogo ok gin dhano, to wakedo gi jotelo, kod ruodhi mag piny motimo mudhoni, kaachiel gi lang chuny maricho modak e kor polo."},{"book":"Jo-Efeso","chapter":"6","verse":"13","text":"Omiyo manreuru mogik gi gige lweny mag Nyasaye, mondo ka kinde mag richo ochopo to uyud teko mar chungʼ kar tiendu kendo kusetimo madwarore duto to mondo uchungʼ."},{"book":"Jo-Efeso","chapter":"6","verse":"14","text":"Emomiyo nyonuru piny motegno, kutweyo nungou gi kamba mar adiera, kendo kurwako tim makare ka gige lweny mag akor,"},{"book":"Jo-Efeso","chapter":"6","verse":"15","text":"rwakreuru gi ikruok mar lando Injili makelo kwe kaka wuoche e tiendu."},{"book":"Jo-Efeso","chapter":"6","verse":"16","text":"Ewi mago duto tingʼuru yie maru ka okumba mugengʼogo aserni makakni ka mach moa kuom ngʼat marach."},{"book":"Jo-Efeso","chapter":"6","verse":"17","text":"Kawuru ogudu motegno mar warruok kod ligangla mar Roho ma en wach Nyasaye."},{"book":"Jo-Efeso","chapter":"6","verse":"18","text":"To lamuru kuom Roho kinde duto gi kit lamo duto, kendo ka ukwayo. Ka un gima e paro, to beduru mokichore kusiko ukwayo kinde duto ni jomaler duto."},{"book":"Jo-Efeso","chapter":"6","verse":"19","text":"An bende lamnauru mondo sa moro amora ma ayawo dhoga to omiya weche mondo ayal gichir wach mopondo mar Injili,"},{"book":"Jo-Efeso","chapter":"6","verse":"20","text":"momiyo an jambetre motwe. Lamuru mondo awuo kuome gi chir kaka owinjore atim."},{"book":"Jo-Efeso","chapter":"6","verse":"21","text":"Tukiko, ma en owadwa ma wageno kendo matiyo ni Ruoth gi adiera duto biro nyisou weche duto, kaka achal to gi gima atimo."},{"book":"Jo-Efeso","chapter":"6","verse":"22","text":"Aore iru mondo onyisu chalwa kendo mondo ojiw chunyu."},{"book":"Jo-Efeso","chapter":"6","verse":"23","text":"Mad Nyasaye Wuoro kod Ruodhwa Yesu Kristo omi jowete duto man kuom Kristo kwe, gihera kod yie."},{"book":"Jo-Efeso","chapter":"6","verse":"24","text":"Ngʼwono obed kod jogo duto mohero Ruoth Yesu Kristo gihera ma ok rum."}]}