{"data":[{"book":"Markus","chapter":"12","verse":"1","text":"Jeesus kertoi noihin aikoihin ihmisille muutamia vertauksia."},{"book":"Markus","chapter":"12","verse":"2","text":"Rypäleiden korjaamisen aikaan hän lähetti yhden miehistään perimään hänelle kuuluvan osan sadosta."},{"book":"Markus","chapter":"12","verse":"3","text":"Mutta vuokralaiset löivät miestä ja ajoivat hänet pois."},{"book":"Markus","chapter":"12","verse":"4","text":"Omistaja lähetti silloin toisen miehen. Häntä kohdeltiin vieläkin huonommin: hän sai kovan iskun päähänsä."},{"book":"Markus","chapter":"12","verse":"5","text":"Seuraava mies, jonka omistaja lähetti, tapettiin ja muut myöhemmin lähetetyt joko hakattiin tai tapettiin,"},{"book":"Markus","chapter":"12","verse":"6","text":"kunnes oli enää vain yksi mies jäljellä: omistajan ainoa poika. Lopulta omistaja lähetti hänet ajatellen, että häntä he varmasti kuuntelisivat."},{"book":"Markus","chapter":"12","verse":"7","text":"Mutta kun vuokraajat näkivät hänen tulevan, he sanoivat: ’Tuosta tulee tämän paikan omistaja, kun hänen isänsä kuolee. Tapetaan hänet – ja viinitarha on meidän!’"},{"book":"Markus","chapter":"12","verse":"8","text":"ja niin he ottivat pojan kiinni, murhasivat hänet ja heittivät ruumiin viinitarhan muurin yli."},{"book":"Markus","chapter":"12","verse":"9","text":"Mitä arvelette omistajan tekevän, kun hän saa kuulla tapahtuneesta? Hän tulee ja surmaa heidät kaikki ja vuokraa viinitarhan muille."},{"book":"Markus","chapter":"12","verse":"10","text":"Ettekö muista lukeneenne Raamatusta tällaista jaetta: ’Kivestä, joka ei kelvannut rakentajille, on tullut kulmakivi – rakennuksen arvokkain kivi."},{"book":"Markus","chapter":"12","verse":"11","text":"Herra on tämän tehnyt, se on meistä todella ihmeellistä.’»"},{"book":"Markus","chapter":"12","verse":"12","text":"Juutalaisten kansanjohtajat halusivat pidättää Jeesuksen heti paikalla tämän vertauksen tähden, sillä he tiesivät, että sen kärki kohdistui heihin – he olivat kertomuksen kelvottomia viinitarhureita. Mutta he eivät uskaltaneet koskea häneen, sillä he pelkäsivät kansanjoukkoa. He menivät matkoihinsa,"},{"book":"Markus","chapter":"12","verse":"13","text":"mutta lähettivät muita uskonnollisia ja poliittisia johtomiehiä12:13 Sananmukaisesti: »fariseuksia ja Herodeksen puoluelaisia». puhumaan hänen kanssaan, että saisivat hänet sanomaan jotain, minkä nojalla hänet voitaisiin pidättää."},{"book":"Markus","chapter":"12","verse":"14","text":"»Opettaja», nämä urkkijat sanoivat, »me tiedämme, että sinä puhut totta – maksoi mitä maksoi. Sinä et puhu ollaksesi ihmisille mieliksi, vaan opetat mitä Jumala sanoo. Kysymyksemme on tämä: onko oikein maksaa veroja Rooman keisarille?»"},{"book":"Markus","chapter":"12","verse":"15","text":"Jeesus huomasi heidän virittämänsä ansan ja sanoi: »Näyttäkää minulle kolikko, niin minä vastaan teille.»"},{"book":"Markus","chapter":"12","verse":"16","text":"Kun he olivat antaneet hänelle rahan, hän kysyi: »Kenen kuva ja nimi tässä on?»"},{"book":"Markus","chapter":"12","verse":"17","text":"»No niin», Jeesus sanoi, »jos se kerran on hänen, niin antakaa se sitten hänelle. Mutta antakaa Jumalalle se mikä on Jumalan!» Tämä vastaus tukki heidän suunsa."},{"book":"Markus","chapter":"12","verse":"18","text":"Sitten astuivat esiin saddukeukset, jotka eivät usko ylösnousemukseen. He puolestaan kysyivät:"},{"book":"Markus","chapter":"12","verse":"19","text":"»Opettaja, Mooses antoi meille lain, jossa sanotaan, että kun mies kuolee lapsettomana, hänen veljensä on mentävä naimisiin lesken kanssa, ja lapset tulevat kuolleen veljen nimiin."},{"book":"Markus","chapter":"12","verse":"20","text":"Oli seitsemän veljestä. Vanhin heistä meni naimisiin ja kuoli jättämättä jälkeensä lapsia."},{"book":"Markus","chapter":"12","verse":"21","text":"Niinpä toinen veli meni lesken kanssa naimisiin, mutta pian hänkin kuoli lapsettomana. Sitten seuraava veli nai lesken ja kuoli ilman lapsia,"},{"book":"Markus","chapter":"12","verse":"22","text":"ja niin edelleen, kunnes kaikki veljekset olivat kuolleet ilman ainuttakaan lasta. Lopuksi myös nainen kuoli."},{"book":"Markus","chapter":"12","verse":"23","text":"Sano nyt, kenen vaimoksi tuo nainen joutuu, kun kuolleet nousevat ylös – hänhän on ollut naimisissa heidän jokaisen kanssa?»"},{"book":"Markus","chapter":"12","verse":"24","text":"Jeesus sanoi heille: »Teidän ongelmanne on siinä, ettette tunne Raamattua ettekä Jumalan voimaa."},{"book":"Markus","chapter":"12","verse":"25","text":"Sillä kun nämä seitsemän veljestä ja tuo nainen kerran nousevat kuolleista, niin he eivät enää ole avioliitossa, vaan he ovat kuin enkelit."},{"book":"Markus","chapter":"12","verse":"26","text":"Ja mitä tulee ylösnousemuksen toteutumiseen, niin ettekö ole lukeneet, mitä Mooseksen kirjassa kerrotaan palavasta pensaasta? Jumala sanoi Moosekselle: ’Minä olen Aabrahamin Jumala ja minä olen Iisakin Jumala ja minä olen Jaakobin Jumala!’"},{"book":"Markus","chapter":"12","verse":"27","text":"Jumala ei todellakaan ole kuolleiden Jumala, vaan elävien. Teillä on asioista kokonaan väärä käsitys.»"},{"book":"Markus","chapter":"12","verse":"28","text":"Yksi keskustelua kuunnellut lainopettaja oli pannut merkille Jeesuksen terävän vastauksen ja tuli kysymään: »Mikä on kaikista käskyistä tärkein?»"},{"book":"Markus","chapter":"12","verse":"29","text":"Jeesus vastasi: »Se, jossa sanotaan: ’Kuule Israel! Herra, meidän Jumalamme, on yksi ja ainoa Jumala."},{"book":"Markus","chapter":"12","verse":"30","text":"Rakasta häntä kaikesta sydämestäsi, sielustasi, mielestäsi ja voimastasi.’"},{"book":"Markus","chapter":"12","verse":"31","text":"Toinen on tämä: ’Rakasta lähimmäistäsi yhtä paljon kuin itseäsi.’ Nämä ovat käskyistä suurimmat.»"},{"book":"Markus","chapter":"12","verse":"32","text":"Kysyjä vastasi: »Olet oikeassa – on vain yksi Jumala eikä ole ketään muuta Jumalaa."},{"book":"Markus","chapter":"12","verse":"33","text":"Tiedän, että kaikkia uhreja tärkeämpää on rakastaa Jumalaa koko sydämestään, ymmärryksestään ja voimastaan ja toisia ihmisiä niin kuin itseään.»"},{"book":"Markus","chapter":"12","verse":"34","text":"Jeesus huomasi miehen ymmärtäneen, mistä oli kysymys, ja sanoi hänelle: »Sinä et ole kaukana Jumalan valtakunnasta.» Sen jälkeen ei kukaan enää uskaltanut esittää kysymyksiä."},{"book":"Markus","chapter":"12","verse":"35","text":"Opettaessaan myöhemmin kansaa temppelialueella Jeesus kysyi kuulijoilta: »Miksi teidän hengelliset johtomiehenne väittävät, että Messiaan täytyy olla kuningas Daavidin jälkeläinen?"},{"book":"Markus","chapter":"12","verse":"36","text":"Itsehän Daavid sanoi – ja Pyhä Henki puhui näin hänen välityksellään: ’Jumala sanoi Herralleni: istu oikealla puolellani, kunnes alistan vihollisesi sinun valtaasi.’"},{"book":"Markus","chapter":"12","verse":"37","text":"Kun Daavid kutsui häntä Herrakseen, kuinka hän voi olla Daavidin poika?»"},{"book":"Markus","chapter":"12","verse":"38","text":"Jeesus neuvoi ihmisiä: »Varokaa lainopettajianne. He pukeutuvat kyllä kovin mielellään rikkaiden ja oppineiden viittoihin ja haluavat kaikkien kumartavan heille, kun he kävelevät kauppapaikoilla."},{"book":"Markus","chapter":"12","verse":"39","text":"Hyvin mielellään he istuvat synagogien parhailla istuimilla ja juhlapäivällisten kunniapaikoilla,"},{"book":"Markus","chapter":"12","verse":"40","text":"mutta kuitenkin riistävät leskiltä heidän kotinsa ja sitten – peittääkseen todellisen luontonsa – teeskentelevät hurskasta: latelevat julkisilla paikoilla pitkiä rukouksia. Siksi on heidän tuomionsa ankara.»"},{"book":"Markus","chapter":"12","verse":"41","text":"Sen jälkeen Jeesus meni temppelin kolehtiarkkujen luo ja katseli, kun ihmiset pudottivat niihin rahaa. Jotkut, jotka olivat rikkaita, antoivat suuria summia."},{"book":"Markus","chapter":"12","verse":"42","text":"Sitten eräs köyhä leski pudotti pari kolikkoa."},{"book":"Markus","chapter":"12","verse":"43","text":"Jeesus kutsui oppilaansa luokseen ja sanoi: »Tämä köyhä leski antoi todellisuudessa enemmän kuin nuo kaikki rikkaat yhteensä."},{"book":"Markus","chapter":"12","verse":"44","text":"Hehän antoivat vain vähän ylijäämästään, mutta leski lahjoitti viimeiset lanttinsa.»"}]}