{"data":[{"book":"Markus","chapter":"4","verse":"1","text":"Kerran taas kokoontui valtava ihmisjoukko Jeesuksen ympärille, kun hän opetti järven rannalla. Hän meni silloin istumaan veneeseen ja puhui sieltä."},{"book":"Markus","chapter":"4","verse":"2","text":"Hänen tavallisin opetusmenetelmänsä oli vertausten kertominen. Yksi niistä oli tällainen:"},{"book":"Markus","chapter":"4","verse":"3","text":"»Kuulkaa! Eräs maanviljelijä lähti kylvämään."},{"book":"Markus","chapter":"4","verse":"4","text":"Hänen heittäessään jyviä peltoon niitä putosi myös polulle, josta linnut nokkivat ne pois."},{"book":"Markus","chapter":"4","verse":"5,6","text":"Osa jyvistä putosi ohueen multakerrokseen, jonka alla oli kallio. Siinä ne kyllä alkoivat nopeasti itää, mutta pian oraat lakastuivat kuumassa auringossa ja kuolivat, sillä juurilla ei ollut siinä kylliksi ravintoa."},{"book":"Markus","chapter":"4","verse":"7","text":"Jyviä putosi myös orjantappuroihin, jotka tukahduttivat nuoret taimet, eivätkä ne tuottaneet satoa."},{"book":"Markus","chapter":"4","verse":"8","text":"Osa jyvistä putosi sentään hyvään maahan, jossa niistä kasvoi kolmekymmentä kertaa niin paljon jyviä kuin oli kylvetty – toisista jopa kuusikymmen- tai satakertainen määrä!"},{"book":"Markus","chapter":"4","verse":"9","text":"Jos teillä on korvat, niin kuunnelkaa!»"},{"book":"Markus","chapter":"4","verse":"10","text":"Myöhemmin, kun Jeesus oli yksin niiden kahdentoista ja muiden oppilaidensa kanssa, oppilaat kysyivät häneltä: »Mitä kertomuksesi tarkoittaa?»"},{"book":"Markus","chapter":"4","verse":"11","text":"Jeesus vastasi: »Te saatte tietää Jumalan valtakunnan totuuksia – sellaisiakin, jotka ovat salassa ulkopuolella olevilta."},{"book":"Markus","chapter":"4","verse":"12","text":"Profeetta Jesaja4:12 Sisältyy ajatukseen. sanookin: ’Vaikka he näkevät ja kuulevat, he eivät ymmärrä, eivät käänny Jumalaa kohti eivätkä saa syntejään anteeksi.’"},{"book":"Markus","chapter":"4","verse":"13","text":"Jos te ette pysty käsittämään tätä yksinkertaista vertausta, niin miten te sitten ymmärrätte kaikki ne muut vertaukset, jotka olen aikonut teille kertoa?"},{"book":"Markus","chapter":"4","verse":"14","text":"Maanviljelijä, josta puhuin, on kuka tahansa ihminen, joka vie sanomaa Jumalasta toisille ja yrittää tällä tavalla kylvää heidän elämäänsä hyvää siementä."},{"book":"Markus","chapter":"4","verse":"15","text":"Kovaksi tallattu polku, johon osa siemenistä putosi, kuvaa sanankuulijoita, jotka kiusaaja saa heti unohtamaan kuulemansa."},{"book":"Markus","chapter":"4","verse":"16,17","text":"Kallioinen maa vastaa niitä ihmissydämiä, jotka kyllä mielellään kuuntelevat sanomaa, mutta joiden käy kuin taimien ohuessa multakerroksessa – niiden juuret eivät kasva syvälle, ja vaikka ne näyttävät pääsevän hyvään alkuun, ne kuihtuvat heti vaikeuksien tullessa."},{"book":"Markus","chapter":"4","verse":"18","text":"Orjantappuroita kasvava maa taas kuvaa sellaisia ihmisiä, jotka kuulevat hyvän uutisen ja ottavat sen vastaan,"},{"book":"Markus","chapter":"4","verse":"19","text":"mutta joita maailma alkaa pian viehättää enemmän. Rikkauden tuomien ilojen ja menestyksen tavoittelu sekä mukavuudenrakkaus täyttävät heidän sydämensä ja tukahduttavat sanoman Jumalasta, niin että siemen ei tuota satoa."},{"book":"Markus","chapter":"4","verse":"20","text":"Hyvä maa on kuva niiden sydämestä, jotka todella ottavat sanoman omakseen ja tuottavat Jumalalle runsaan sadon – kolmekymmentä, kuusikymmentä tai jopa satakin kertaa sen määrän, joka heidän omaan sydämeensä kylvettiin.»"},{"book":"Markus","chapter":"4","verse":"21","text":"Sitten Jeesus kysyi heiltä: »Kun lamppu on sytytetty, pannaanko se laatikon tai vuoteen alle? Eipä tietenkään! Silloinhan valosta ei olisi mitään hyötyä. Lamppu pannaan näkyviin, niin että sen valo saa vapaasti loistaa."},{"book":"Markus","chapter":"4","verse":"22","text":"Kaikki, mikä on nyt salassa, tulee vielä kerran valoon."},{"book":"Markus","chapter":"4","verse":"23","text":"Kun teillä kerran on korvat, niin kuunnelkaa!"},{"book":"Markus","chapter":"4","verse":"24","text":"Toteuttakaa myös se, mitä kuulette. Saatte takaisin saman verran kuin annatte, ja enemmänkin."},{"book":"Markus","chapter":"4","verse":"25","text":"Sillä sille, jolla on, annetaan lisää ja siltä, jolla ei ole, otetaan pois sekin vähä, mikä hänellä on."},{"book":"Markus","chapter":"4","verse":"26","text":"Jumalan valtakuntaa kuvaa myös seuraava vertaus: Eräs maanviljelijä kylvi peltonsa."},{"book":"Markus","chapter":"4","verse":"27,28","text":"Siemenet alkoivat itsestään kasvaa maassa. Ensin nousivat oraat, sitten muodostuivat tähkät korsiin ja lopulta kypsyivät jyvät."},{"book":"Markus","chapter":"4","verse":"29","text":"Silloin tuli maanviljelijä sirppeineen ja korjasi sadon.»"},{"book":"Markus","chapter":"4","verse":"30","text":"Ja Jeesus jatkoi: »Kuinka vielä voisin kuvata Jumalan valtakuntaa? Mitä vertausta käyttäisin?"},{"book":"Markus","chapter":"4","verse":"31","text":"Jumalan valtakunta on kuin pienen pieni sinapinsiemen. Vaikka se on kaikkein pienimpiä siemeniä,"},{"book":"Markus","chapter":"4","verse":"32","text":"siitä kuitenkin kasvaa yksi suurimpia pensaskasveja, jonka tukeville oksille linnut voivat rakentaa pesänsä.»"},{"book":"Markus","chapter":"4","verse":"33","text":"Jeesus käytti monia tällaisia vertauksia opettaessaan ihmisille sen mukaan kuin he kykenivät ymmärtämään4:33 Sananmukaisesti: »kykenivät kuuntelemaan». ."},{"book":"Markus","chapter":"4","verse":"34","text":"Itse asiassa hän käytti julkisessa opetuksessaan pelkästään vertauksia, ja sitten jälkeenpäin, kun hän oli yksin oppilaidensa kanssa, hänellä oli tapana selittää heille, mitä hän oli vertauksilla tarkoittanut."},{"book":"Markus","chapter":"4","verse":"35","text":"Kun oli tullut ilta, Jeesus sanoi oppilailleen: »Soudetaanpa järven toiselle rannalle.»"},{"book":"Markus","chapter":"4","verse":"36","text":"Niin he lähtivät sieltä veneellä, ja kansanjoukko jäi rantaan. (Joitakin veneitä tosin tuli heidän perässään.)"},{"book":"Markus","chapter":"4","verse":"37","text":"Pian nousi kuitenkin kova myrsky. Korkeat aallot pärskivät veneeseen, ja kun se oli melkein täynnä vettä, se alkoi upota."},{"book":"Markus","chapter":"4","verse":"38","text":"Jeesus nukkui veneen perässä pää tyynyllä. Pelosta suunniltaan joutuneet miehet herättivät hänet huutaen: »Etkö ollenkaan piittaa siitä, että me kohta hukumme?»"},{"book":"Markus","chapter":"4","verse":"39","text":"Silloin Jeesus moitti tuulta ja sanoi järvelle: »Tyynny!» Heti lakkasi tuulemasta ja tuli aivan tyyni."},{"book":"Markus","chapter":"4","verse":"40","text":"Jeesus kysyi oppilailtaan: »Miksi te pelkäsitte niin kovasti? Ettekö vieläkään luota minuun?»"},{"book":"Markus","chapter":"4","verse":"41","text":"Heidät täytti pelko ja kunnioitus, ja he sanoivat toisilleen: »Kuka tämä mies oikein on, kun jopa tuulet ja vedet tottelevat häntä?»"}]}