{"data":[{"book":"Markus","chapter":"7","verse":"1","text":"Kerran saapui Jerusalemista juutalaisten hengellisiä johtomiehiä seuraamaan Jeesuksen toimintaa."},{"book":"Markus","chapter":"7","verse":"2","text":"He huomasivat, etteivät jotkut hänen oppilaansa aina noudattaneet juutalaisten tavanomaisia puhdistusmenoja."},{"book":"Markus","chapter":"7","verse":"3","text":"Juutalaiset – varsinkaan fariseukset – eivät koskaan rupea syömään, ennen kuin ovat pirskotelleet vettä käsivarsilleen aina kyynärpäihin saakka7:3 Sananmukaisesti: »ennen kuin ovat tarkasti pesseet kätensä»., niin kuin heidän vanhat tapansa vaativat."},{"book":"Markus","chapter":"7","verse":"4","text":"Niinpä heidän täytyy aina tultuaan torilta kotiin pirskotella itsensä tällä tavoin ennen kuin koskevat mihinkään ruokaan. Tämä on vain yksi esimerkki niistä monista laeista ja säännöksistä, joita he ovat noudattaneet vuosisatoja ja noudattavat vieläkin – kuten erilaisten astioiden puhdistusseremonioita ja muuta vastaavaa."},{"book":"Markus","chapter":"7","verse":"5","text":"Nämä johtomiehet kysyivät nyt Jeesukselta: »Miksi sinun oppilaasi eivät noudata meidän ikivanhoja tapojamme? Hehän eivät suorita peseytymismenojakaan ennen kuin rupeavat syömään.»"},{"book":"Markus","chapter":"7","verse":"6,7","text":"Jeesus vastasi: »Voi teitä tekopyhiä! Profeetta Jesaja kuvasi teitä sattuvasti sanoessaan: ’Nämä ihmiset kyllä puhuvat Herrasta kauniita sanoja, mutta eivät rakasta häntä. Heidän jumalanpalveluksensa on pelkkää narrinpeliä, sillä he väittävät, että Jumala käskee ihmisen noudattaa heidän tyhjänpäiväisiä sääntöjään.’ Kuinka oikeassa Jesaja olikaan!"},{"book":"Markus","chapter":"7","verse":"8","text":"Te ette ole tietävinännekään Jumalan selvistä käskyistä, vaan korvaatte ne omilla perinnäistavoillanne."},{"book":"Markus","chapter":"7","verse":"9","text":"Te suoraan sanoen hylkäätte Jumalan lait ja poljette ne jalkoihinne perinnäistapojenne tähden."},{"book":"Markus","chapter":"7","verse":"10","text":"Mooses esimerkiksi antoi teille Jumalan säätämän lain: ’Kunnioita isääsi ja äitiäsi’ ja sanoi, että sen, joka puhui isäänsä tai äitiään vastaan, oli kuoltava."},{"book":"Markus","chapter":"7","verse":"11,12","text":"Mutta te sanotte, että on täysin oikein miehen olla huolehtimatta puutteessa elävistä vanhemmistaan ja selittää heille: ’Ikävä kyllä en nyt voi auttaa teitä, sillä annoin Jumalalle sen, mitä minulta olisi liiennyt teille.’"},{"book":"Markus","chapter":"7","verse":"13","text":"Näin te rikotte Jumalan lain suojellaksenne ihmisten tekemää perinnäissääntöä. Ja tämä on vain yksi monen monista esimerkeistä.»"},{"book":"Markus","chapter":"7","verse":"14","text":"Sitten Jeesus kutsui kansanjoukon luokseen kuuntelemaan. »Kuulkaa, te kaikki», hän sanoi, »ja koettakaa ymmärtää."},{"book":"Markus","chapter":"7","verse":"15","text":"Ei teidän sielunne siitä vahingoitu, mitä se syötte, vaan siitä, mitä te ajattelette ja sanotte!7:15 Sananmukaisesti: »se mikä lähtee hänestä ulos, saastuttaa ihmisen»."},{"book":"Markus","chapter":"7","verse":"16","text":"Jos teillä on korvat, niin kuunnelkaa!»"},{"book":"Markus","chapter":"7","verse":"17","text":"Hän meni erääseen taloon päästäkseen pois ihmisjoukon keskeltä, ja hänen oppilaansa kysyivät häneltä, mitä hän tarkoitti sillä, mistä juuri oli puhunut."},{"book":"Markus","chapter":"7","verse":"18","text":"»Ettekö tekään ymmärrä?» hän kysyi. »Ettekö käsitä, ettei se, mitä te syötte, vahingoita teidän sieluanne?"},{"book":"Markus","chapter":"7","verse":"19","text":"Sillä eihän ruoka tahraa teidän ajatusmaailmaanne, se kulkee vain ruuansulatuksen läpi.» (Sanoessaan näin hän osoitti, ettei mikään ruoka ole saastaista.)"},{"book":"Markus","chapter":"7","verse":"20","text":"Hän lisäsi: »Ajatusmaailma ihmisen saastuttaa."},{"book":"Markus","chapter":"7","verse":"21","text":"Sillä sisältä, ihmisen sydämestä, nousevat pahat ajatukset; niistä saavat alkunsa siveettömyys, varkaudet, murhat,"},{"book":"Markus","chapter":"7","verse":"22","text":"uskottomuus, ahneus, häijyys, petollisuus, hillittömyys, kateus, jumalanpilkka, ylpeys ja kaikki muu mielettömyys."},{"book":"Markus","chapter":"7","verse":"23","text":"Tällainen paha tulee sisältäpäin ja tahraa ihmisen.»"},{"book":"Markus","chapter":"7","verse":"24","text":"Sitten Jeesus lähti Galileasta Tyyron ja Siidonin alueelle. Hän yritti pysytellä syrjässä, mutta se ei onnistunut. Kuten tavallista, uutinen hänen tulostaan levisi nopeasti."},{"book":"Markus","chapter":"7","verse":"25","text":"Heti hänen luokseen tuli eräs nainen, jonka pieni tytär oli demonin vallassa. Nainen oli kuullut Jeesuksesta ja tuli nyt, polvistui hänen jalkojensa juureen"},{"book":"Markus","chapter":"7","verse":"26","text":"ja kerjäsi Jeesusta vapauttamaan hänen lapsensa pahan hengen vallasta. (Nainen oli kreikkalainen, kotoisin Syyrian Foinikiasta – juutalaisten mielestä siis halveksittava pakana.)"},{"book":"Markus","chapter":"7","verse":"27","text":"Jeesus sanoi hänelle: »Ensiksi minun on autettava omaa perhettäni – juutalaisia.7:27 Sananmukaisesti: »Anna lasten syödä ensiksi». Ei ole oikein ottaa lasten leipää ja heittää sitä koirille.»"},{"book":"Markus","chapter":"7","verse":"28","text":"Nainen vastasi: »Se on totta, herra. Mutta annetaanhan pöydän alla makaaville koiranpennuillekin lasten ruuantähteitä.»"},{"book":"Markus","chapter":"7","verse":"29","text":"»Tuo oli hyvä vastaus», Jeesus sanoi. »Mene nyt kotiin, sillä paha henki on lähtenyt lapsestasi.»"},{"book":"Markus","chapter":"7","verse":"30","text":"Kun nainen palasi kotiin, hänen pieni tyttönsä makasi rauhallisena vuoteessaan. Demoni oli lähtenyt hänestä."},{"book":"Markus","chapter":"7","verse":"31","text":"Tyyrosta Jeesus meni Siidoniin ja sitten takaisin Genesaretin järvelle kymmenen kaupungin alueen kautta."},{"book":"Markus","chapter":"7","verse":"32","text":"Hänen luokseen tuotiin eräs kuuro mies, joka ei pystynyt oikein puhumaankaan, ja kaikki pyysivät Jeesusta laskemaan kätensä hänen päälleen ja parantamaan hänet."},{"book":"Markus","chapter":"7","verse":"33","text":"Jeesus vei miehen pois ihmisjoukosta ja pani sormensa hänen korviinsa. Sitten hän kostutti miehen kieltä syljellään."},{"book":"Markus","chapter":"7","verse":"34","text":"Sen jälkeen hän katsoi ylös, huokasi ja sanoi: »Aukene!»"},{"book":"Markus","chapter":"7","verse":"35","text":"Ja heti mies pystyi sekä kuulemaan että puhumaan selvästi."},{"book":"Markus","chapter":"7","verse":"36","text":"Jeesus kielsi ihmisjoukkoa levittämästä tietoa tapahtuneesta, mutta mitä enemmän hän ihmisiä kielsi, sitä enemmän he levittivät uutista, sillä he olivat niin ihmeissään kaikesta."},{"book":"Markus","chapter":"7","verse":"37","text":"Yhä uudelleen he sanoivat: »Kaikki, mitä hän tekee, on ihmeellistä: hän parantaa jopa kuurot ja puhevikaisetkin!»"}]}