{"data":[{"book":"Markus","chapter":"8","verse":"1","text":"Samoihin aikoihin, kun eräänä päivänä oli paljon kansaa koolla, ruoka loppui taas."},{"book":"Markus","chapter":"8","verse":"2","text":"»Minun tulee näitä ihmisiä sääli», hän sanoi, »sillä he ovat olleet koolla jo kolme päivää, eikä heillä ole enää mitään syötävää."},{"book":"Markus","chapter":"8","verse":"3","text":"Jos lähetän heidät kotiin ilman ruokaa, he nääntyvät matkalla, sillä jotkut heistä ovat tulleet hyvinkin kaukaa.»"},{"book":"Markus","chapter":"8","verse":"4","text":"»Ja meidänkö pitäisi löytää heille ruokaa tästä autiomaasta?» Jeesuksen oppilaat kysyivät."},{"book":"Markus","chapter":"8","verse":"5","text":"»Montako leipää teillä on?» Jeesus kysyi."},{"book":"Markus","chapter":"8","verse":"6","text":"Niinpä hän kehotti ihmisjoukkoa istumaan maahan. Hän otti ne seitsemän leipää, kiitti niistä Jumalaa, taitteli ne palasiksi ja ojensi oppilailleen. Nämä puolestaan jakoivat ne ihmisille."},{"book":"Markus","chapter":"8","verse":"7","text":"Joillakin ihmisillä oli mukanaan myös muutamia pieniä kaloja, jotka Jeesus siunasi ja antoi oppilaidensa tarjoiltavaksi."},{"book":"Markus","chapter":"8","verse":"8,9","text":"Kaikki söivät itsensä kylläiseksi. Sen jälkeen Jeesus lähetti heidät kotiin. Tuona päivänä oli ihmisiä koolla noin neljätuhatta, ja kun ruuantähteet koottiin aterian jälkeen, niitä kertyi seitsemän suurta korillista."},{"book":"Markus","chapter":"8","verse":"10","text":"Heti tämän jälkeen Jeesus lähti oppilaidensa kanssa veneellä Dalmanutan seudulle."},{"book":"Markus","chapter":"8","verse":"11","text":"Kun sikäläiset fariseukset kuulivat hänen saapumisestaan, he tulivat hänen luokseen saadakseen väitellä hänen kanssaan."},{"book":"Markus","chapter":"8","verse":"12","text":"Tämän kuullessaan Jeesus huokasi syvään ja sanoi: »Kuinka monta ihmettä te oikein vielä tarvitsette?»8:12 Sananmukaisesti: »Miksi tämä sukupolvi vaatii merkkiä? Totisesti minä sanon teille: tälle sukupolvelle ei anneta merkkiä.»"},{"book":"Markus","chapter":"8","verse":"13","text":"Hän jätti heidät siihen, meni takaisin veneeseen ja lähti järven toiselle puolelle."},{"book":"Markus","chapter":"8","verse":"14","text":"Jeesuksen oppilaat olivat unohtaneet ottaa tarpeeksi ruokaa mukaan, ennen kuin lähtivät matkaan, ja heillä oli veneessä vain yksi leipä."},{"book":"Markus","chapter":"8","verse":"15","text":"Heidän ylittäessään järvenselkää Jeesus sanoi hyvin vakavasti: »Varokaa kuningas Herodeksen ja fariseusten hapatetta.»"},{"book":"Markus","chapter":"8","verse":"16","text":"»Mitä hän nyt tarkoittaa?» oppilaat kysyivät toinen toisiltaan. He tulivat siihen tulokseen, että Jeesus oli puhunut leivän hapattamisesta ja tarkoittanut sitä, ettei heillä ollut leipää mukanaan."},{"book":"Markus","chapter":"8","verse":"17","text":"Jeesus huomasi, mistä he puhuivat, ja sanoi: »Siitä ei suinkaan ole kysymys. Tarkoitin Herodeksen ja fariseusten opetuksia. Ettekö te ymmärrä? Ettekö te huomaa mitään?"},{"book":"Markus","chapter":"8","verse":"18","text":"Jesajakin8:18 Sisältyy ajatukseen. sanoi: ’Teillä on silmät – miksi ette niitä käytä? Miksi ette pidä korvianne auki?’ Ettekö edes muista mitään?"},{"book":"Markus","chapter":"8","verse":"19","text":"Enkö minä ruokkinut viittätuhatta miestä viidellä leivällä? Montako korillista te keräsitte ruuantähteitä syönnin jälkeen?»"},{"book":"Markus","chapter":"8","verse":"20","text":"»Ja kun minä ruokin ne neljätuhatta seitsemällä leivällä, paljonko jäi tähteeksi?»"},{"book":"Markus","chapter":"8","verse":"21","text":"»Ja kuitenkin te luulette minun olevan huolissani siitä, ettei meillä ole leipää!»8:21 Sananmukaisesti: »Ettekö vielä käsitä?»"},{"book":"Markus","chapter":"8","verse":"22","text":"Kun he saapuivat Beetsaidaan, ihmiset taluttivat heidän eteensä sokean miehen ja pyysivät Jeesusta koskettamaan häntä ja parantamaan hänet."},{"book":"Markus","chapter":"8","verse":"23","text":"Jeesus tarttui sokean käteen ja vei hänet kylän ulkopuolelle. Sitten hän sylki sokean silmiin ja laski niille kätensä."},{"book":"Markus","chapter":"8","verse":"24","text":"Mies katsoi ympärilleen. »Minä näen!» hän sanoi. »Näen ihmisiä! Mutta en pysty erottamaan heitä oikein selvästi – he näyttävät käveleviltä puunrungoilta!»"},{"book":"Markus","chapter":"8","verse":"25","text":"Sitten Jeesus pani uudelleen kätensä miehen silmille. Kun tämä tuijotti eteensä, hänen näkönsä palasi täydellisesti, ja hän ahmi silmillään ympärillä avautuvia näkymiä."},{"book":"Markus","chapter":"8","verse":"26","text":"Jeesus lähetti miehen kotiin perheensä luo. »Älä poikkea edes kylään», hän sanoi."},{"book":"Markus","chapter":"8","verse":"27","text":"Jeesus ja hänen oppilaansa lähtivät Filippuksen Kesarean kyliin. Heidän kävellessään hän kysyi oppilailtaan: »Kuka minä ihmisten mielestä olen? Mitä he sanovat minusta?»"},{"book":"Markus","chapter":"8","verse":"28","text":"»Jotkut ajattelevat sinun olevan Johannes Kastaja», oppilaat vastasivat. »Toiset sanovat, että olet Elia tai joku muu entisaikojen profeetta, joka on noussut kuolleista.»"},{"book":"Markus","chapter":"8","verse":"29","text":"Silloin Jeesus kysyi: »Kuka minä teidän mielestänne olen?» Pietari vastasi: »Sinä olet Messias.»"},{"book":"Markus","chapter":"8","verse":"30","text":"Jeesus varoitti heitä kertomasta sitä kenellekään."},{"book":"Markus","chapter":"8","verse":"31","text":"Sitten Jeesus alkoi kertoa heille tulevista kärsimyksistään8:31 Sananmukaisesti: »Ihmisen Pojan kärsimyksistä».: ylipapit ja muut juutalaisten johtomiehet kääntäisivät hänelle lopullisesti selkänsä, hänet surmattaisiin ja kolmen päivän kuluttua hän nousisi kuolleista."},{"book":"Markus","chapter":"8","verse":"32","text":"Hän puhui tästä heille aivan avoimesti, ja silloin Pietari veti hänet syrjään ja sanoi moittivasti: »Et saa puhua sellaisia.»"},{"book":"Markus","chapter":"8","verse":"33","text":"Jeesus kääntyi katsomaan oppilaihinsa ja sanoi sitten ankarasti Pietarille: »Väisty syrjään, saatana! Sinä näet asian ihmisen etkä Jumalan näkökulmasta!»"},{"book":"Markus","chapter":"8","verse":"34","text":"Sitten Jeesus kutsui oppilaansa ja kansanjoukon luokseen kuuntelemaan."},{"book":"Markus","chapter":"8","verse":"35","text":"Joka tahtoo itse olla oman elämänsä herra, menettää elämänsä. Vain se, joka on valmis antamaan elämänsä minun hallittavakseni ja levittämään Jumalan hyvää sanomaa, saa kokea, millaista todellinen elämä on."},{"book":"Markus","chapter":"8","verse":"36","text":"Ja mitä hyötyä ihmiselle on siitä, että hän voittaa koko maailman, jos hän samalla menettää sielunsa ja elämän? Sillä onko hänellä mitään sieluaan arvokkaampaa?"},{"book":"Markus","chapter":"8","verse":"37","text":"Kadotettua elämää ei osteta rahalla takaisin."},{"book":"Markus","chapter":"8","verse":"38","text":"Jokaista, joka häpeää minua ja minun sanomaani tänä epäuskon ja synnin aikana, minäkin8:38 Sananmukaisesti: »Ihmisen Poika». häpeän kerran, kun palaan Isäni kirkkaudessa, pyhien enkelien kanssa.»"}]}