{"data":[{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"1","text":"ଏଥିଉତ୍ତାରେ ସମୁଦାୟ ଇସ୍ରାଏଲ ହିବ୍ରୋଣରେ ଦାଉଦଙ୍କ ନିକଟରେ ଏକତ୍ର ହୋଇ କହିଲେ, “ଦେଖ, ଆମ୍ଭେମାନେ ତୁମ୍ଭର ଅସ୍ଥି ଓ ତୁମ୍ଭର ମାଂସ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"2","text":"ଗତ ଦିନରେ ଶାଉଲ ରାଜା ଥିଲା ବେଳେ ତୁମ୍ଭେ ଇସ୍ରାଏଲକୁ ବାହାରେ ଓ ଭିତରେ ଗମନାଗମନ କରାଉଥିଲ; ପୁଣି, ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱର ତୁମ୍ଭକୁ କହିଅଛନ୍ତି, ‘ତୁମ୍ଭେ ଆମ୍ଭ ଇସ୍ରାଏଲ ଲୋକଙ୍କୁ ପାଳନ କରିବ ଓ ତୁମ୍ଭେ ଆମ୍ଭ ଇସ୍ରାଏଲ ଲୋକଙ୍କର ଅଗ୍ରଣୀ ହେବ।’”"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"3","text":"ଏହିରୂପେ ଇସ୍ରାଏଲର ସମସ୍ତ ପ୍ରାଚୀନ ହିବ୍ରୋଣକୁ ରାଜାଙ୍କ ନିକଟକୁ ଆସିଲେ; ତହିଁରେ ଦାଉଦ ହିବ୍ରୋଣରେ ସଦାପ୍ରଭୁଙ୍କ ସମ୍ମୁଖରେ ସେମାନଙ୍କ ସଙ୍ଗେ ନିୟମ କଲେ; ପୁଣି, ଶାମୁୟେଲଙ୍କ ହସ୍ତରେ ସଦାପ୍ରଭୁଙ୍କ କଥିତ ବାକ୍ୟାନୁସାରେ ସେମାନେ ଇସ୍ରାଏଲ ଉପରେ ଦାଉଦଙ୍କୁ ରାଜାଭିଷିକ୍ତ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"4","text":"ଏଥିଉତ୍ତାରେ ଦାଉଦ ଓ ସମଗ୍ର ଇସ୍ରାଏଲ ଯିରୂଶାଲମକୁ, ଅର୍ଥାତ୍‍, ଯିବୂଷକୁ ଗଲେ; ସେହି ସମୟରେ ଦେଶ ନିବାସୀ ଯିବୂଷୀୟମାନେ ସେଠାରେ ଥିଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"5","text":"ତହିଁରେ ଯିବୂଷ ନିବାସୀମାନେ ଦାଉଦଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ ଏହି ସ୍ଥାନକୁ ଆସିପାରିବ ନାହିଁ।” ତଥାପି ଦାଉଦ ସିୟୋନର ଦୃଢ଼ ଗଡ଼ ହସ୍ତଗତ କଲେ; ତାହା ଦାଉଦ-ନଗର ହେଲା।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"6","text":"ଆଉ ଦାଉଦ କହିଲେ, “ଯେକେହି ପ୍ରଥମେ ଯିବୂଷୀୟମାନଙ୍କୁ ଆଘାତ କରିବ, ସେ ପ୍ରଧାନ ଓ ସେନାପତି ହେବ।” ତହିଁରେ ସରୁୟାର ପୁତ୍ର ଯୋୟାବ ପ୍ରଥମେ ଗଲା ଓ ପ୍ରଧାନ କରାଗଲା।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"7","text":"ପୁଣି, ଦାଉଦ ସେହି ଦୃଢ଼ ଗଡ଼ରେ ବାସ କଲେ; ଏହେତୁ ଲୋକମାନେ ତାକୁ ଦାଉଦ-ନଗର ନାମ ଦେଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"8","text":"ଆଉ ଦାଉଦ ଚତୁର୍ଦ୍ଦିଗରେ, ଅର୍ଥାତ୍‍, ମିଲ୍ଲୋଠାରୁ ଚତୁର୍ଦ୍ଦିଗରେ ନଗର ନିର୍ମାଣ କଲେ; ପୁଣି, ଯୋୟାବ ନଗରର ଅବଶିଷ୍ଟ ସ୍ଥାନ ପୁନଃନିର୍ମାଣ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"9","text":"ତହୁଁ ଦାଉଦ ଆହୁରି ଆହୁରି ମହାନ ହେଲେ; କାରଣ ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ତାହାଙ୍କ ସହ ଥିଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"10","text":"ଇସ୍ରାଏଲ ବିଷୟରେ ସଦାପ୍ରଭୁଙ୍କ ବାକ୍ୟାନୁସାରେ ଦାଉଦଙ୍କୁ ରାଜା କରିବା ପାଇଁ ସମଗ୍ର ଇସ୍ରାଏଲ ସହିତ ଯେଉଁମାନେ ତାଙ୍କ ରାଜ୍ୟରେ ତାଙ୍କ ସଙ୍ଗେ ଆପଣାମାନଙ୍କୁ ବଳବାନ ଦେଖାଇଥିଲେ, ଦାଉଦଙ୍କର ସେହି ବୀରମାନଙ୍କ ମଧ୍ୟରେ ଏମାନେ ପ୍ରଧାନ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"11","text":"ଦାଉଦଙ୍କର ବୀରମାନଙ୍କ ସଂଖ୍ୟା; ଜଣେ ହକ୍‍ମୋନୀୟର ପୁତ୍ର ଯାଶ୍‍ବୀୟାମ୍‍ ତିରିଶ ଜଣଙ୍କ ମଧ୍ୟରେ ପ୍ରଧାନ ଥିଲା; ସେ ତିନି ଶହ ଲୋକ ଉପରେ ଆପଣା ବର୍ଚ୍ଛା ଚଳାଇ ଏକାବେଳେ ସେମାନଙ୍କୁ ବଧ କରିଥିଲା।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"12","text":"ପୁଣି, ତାହା ଉତ୍ତାରେ ଅହୋହୀୟ ଦୋଦୟର ପୁତ୍ର ଇଲୀୟାସର, ସେ ତିନି ବୀରଙ୍କ ମଧ୍ୟରେ ପ୍ରଧାନ ଥିଲା।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"13","text":"ସେ ପଶଦମ୍ମୀମରେ ଦାଉଦଙ୍କ ସଙ୍ଗରେ ଥିଲା, ସେଠାରେ ପଲେଷ୍ଟୀୟମାନେ ଯୁଦ୍ଧାର୍ଥେ ଏକତ୍ର ହୋଇଥିଲେ, ସେଠାରେ ଯବପୂର୍ଣ୍ଣ ଖଣ୍ଡେ ଭୂମି ଥିଲା; ଆଉ ଲୋକମାନେ ପଲେଷ୍ଟୀୟମାନଙ୍କ ସମ୍ମୁଖରୁ ପଳାଉଥିଲେ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"14","text":"ଏଥିରେ ସେମାନେ ସେହି ଭୂମିଖଣ୍ଡ ମଧ୍ୟରେ ଠିଆ ହୋଇ ତାହା ରକ୍ଷା କଲେ ଓ ପଲେଷ୍ଟୀୟମାନଙ୍କୁ ବଧ କଲେ; ପୁଣି, ସଦାପ୍ରଭୁ ମହା ଜୟ ଦ୍ୱାରା ସେମାନଙ୍କୁ ଉଦ୍ଧାର କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"15","text":"ଆଉ ତିରିଶ ଜଣ ପ୍ରଧାନଙ୍କ ମଧ୍ୟରୁ ତିନି ଜଣ ଶୈଳକୁ, ଅର୍ଥାତ୍‍, ଅଦୁଲ୍ଲମ ଗୁମ୍ଫାକୁ ଦାଉଦଙ୍କ ନିକଟକୁ ଗଲେ। ସେତେବେଳେ ପଲେଷ୍ଟୀୟ ସୈନ୍ୟ ରଫାୟୀମ ଉପତ୍ୟକାରେ ଛାଉଣି ସ୍ଥାପନ କରିଥିଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"16","text":"ପୁଣି, ସେସମୟରେ ଦାଉଦ ଦୁର୍ଗମ ସ୍ଥାନରେ ଥିଲେ ଓ ପଲେଷ୍ଟୀୟମାନଙ୍କର ପ୍ରହରୀ-ସୈନ୍ୟଦଳ ବେଥଲିହିମରେ ଥିଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"17","text":"ଏଥିରେ ଦାଉଦ ତୃଷାର୍ତ୍ତ ହୋଇ କହିଲେ, “ଆଃ, କେହି ବେଥଲିହିମ-ନଗରଦ୍ୱାର ନିକଟସ୍ଥ କୂପର ଜଳ ପାନ କରିବାକୁ ମୋତେ ଦିଅନ୍ତା କି!”"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"18","text":"ତହିଁରେ ସେହି ତିନି ବୀର ପଲେଷ୍ଟୀୟମାନଙ୍କ ସୈନ୍ୟ ମଧ୍ୟଦେଇ ପଶିଯାଇ ବେଥଲିହିମ-ନଗରଦ୍ୱାର ନିକଟସ୍ଥ କୂପରୁ ଜଳ କାଢ଼ି ଦାଉଦଙ୍କ ନିକଟକୁ ତାହା ଆଣିଲେ; ମାତ୍ର ଦାଉଦ ତହିଁରୁ ପାନ କରିବାକୁ ସମ୍ମତ ନ ହୋଇ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ତାହା ଢାଳିଦେଲେ, ଆଉ କହିଲେ,"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"19","text":"“ମୋʼ ପରମେଶ୍ୱର ଏପରି କର୍ମ କରିବାକୁ ମୋତେ ନ ଦେଉନ୍ତୁ; ପ୍ରାଣପଣରେ ଗମନକାରୀ ଏହି ମନୁଷ୍ୟମାନଙ୍କ ରକ୍ତ କି ମୁଁ ପାନ କରିବି? କାରଣ ସେମାନେ ପ୍ରାଣପଣରେ ତାହା ଆଣିଅଛନ୍ତି।” ଏଣୁ ସେ ତାହା ପାନ କରିବାକୁ ସମ୍ମତ ହେଲେ ନାହିଁ। ଏହି ସକଳ କର୍ମ ସେହି ତିନି ବୀର କରିଥିଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"20","text":"ସେହି ତିନି ଜଣଙ୍କ ମଧ୍ୟରେ ଯୋୟାବର ଭ୍ରାତା ଅବୀଶୟ ପ୍ରଧାନ ଥିଲା; କାରଣ ସେ ତିନି ଶହ ଲୋକ ବିରୁଦ୍ଧରେ ଆପଣା ବର୍ଚ୍ଛା ଉଠାଇ ସେମାନଙ୍କୁ ବଧ କରିଥିଲା; ଏଣୁ ସେ ଏହି ତିନିଙ୍କ ମଧ୍ୟରେ ନାମ ପାଇଲା।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"21","text":"ଏହି ତିନିଙ୍କ ମଧ୍ୟରେ ସେ ଦୁଇ ଜଣଙ୍କ ଅପେକ୍ଷା ଅଧିକ ମର୍ଯ୍ୟାଦାପନ୍ନ ଥିଲା ଓ ସେମାନଙ୍କର ସେନାପତି ହେଲା; ତଥାପି ସେ ପ୍ରଥମ ତିନି ଜଣଙ୍କ ତୁଲ୍ୟ ନ ଥିଲା।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"22","text":"ପରାକ୍ରାନ୍ତ କର୍ମକାରୀ କବ୍‍ସେଲୀୟ ଏକ ବିକ୍ରମୀ ପୁରୁଷର ପୌତ୍ର ଯିହୋୟାଦାର ପୁତ୍ର ଯେ ବନାୟ, ସେ ମୋୟାବୀୟ ଅରୀୟେଲର ଦୁଇ ପୁତ୍ରଙ୍କୁ ବଧ କଲା; ମଧ୍ୟ ସେ ହିମପାତ ସମୟରେ ଯାଇ ଗର୍ତ୍ତ ମଧ୍ୟରେ ଏକ ସିଂହକୁ ବଧ କଲା।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"23","text":"ଆହୁରି ସେ ପାଞ୍ଚ ହାତ ଦୀର୍ଘ ବୃହତକାୟ ଏକ ମିସରୀୟ ପୁରୁଷକୁ ବଧ କଲା; ସେହି ମିସରୀୟ ହସ୍ତରେ ତନ୍ତୀର ନରାଜ ତୁଲ୍ୟ ଏକ ବର୍ଚ୍ଛା ଥିଲା; ପୁଣି, ବନାୟ ଏକ ଯଷ୍ଟି ନେଇଯାଇ ସେହି ମିସରୀୟର ହସ୍ତରୁ ବର୍ଚ୍ଛା ଛଡ଼ାଇ ତାହାରି ବର୍ଚ୍ଛାରେ ତାହାକୁ ବଧ କଲା।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"24","text":"ଯିହୋୟାଦାର ପୁତ୍ର ବନାୟ ଏହିସବୁ କର୍ମ କଲା, ଏଣୁ ସେ ଏହି ତିନି ବୀରଙ୍କ ମଧ୍ୟରେ ନାମ ପାଇଲା।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"25","text":"ଦେଖ, ସେ ତିରିଶ ଜଣଙ୍କ ଅପେକ୍ଷା ଅଧିକ ମର୍ଯ୍ୟାଦାପନ୍ନ ଥିଲା, ତଥାପି ସେ ପ୍ରଥମ ତିନି ଜଣଙ୍କ ତୁଲ୍ୟ ନ ଥିଲା; ଆଉ ଦାଉଦ ତାହାକୁ ଆପଣା ପ୍ରହରୀ-ଦଳ ଉପରେ ନିଯୁକ୍ତ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"26","text":"ଆହୁରି ସୈନ୍ୟ ମଧ୍ୟରେ ଏହି ବୀରମାନେ ଥିଲେ; ଯଥା, ଯୋୟାବର ଭ୍ରାତା ଅସାହେଲ, ବେଥଲିହିମସ୍ଥ ଦୋଦୟର ପୁତ୍ର ଇଲ୍‍ହାନନ୍‍;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"27","text":"ହରୋରୀୟ ଶମ୍ମୋତ୍‍, ପଲୋନୀୟ ହେଲସ୍‍,"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"28","text":"ତକୋୟୀୟ ଇକ୍‍କେଶର ପୁତ୍ର ଈରା, ଅନାଥୋତୀୟ ଅବୀୟେଷର;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"29","text":"ହୂଶାତୀୟ ସିବ୍ବଖୟ, ଅହୋହୀୟ ଈଲୟ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"30","text":"ନଟୋଫାତୀୟ ମହରୟ, ନଟୋଫାତୀୟ ବାନାର ପୁତ୍ର ହେଲଦ୍‍;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"31","text":"ବିନ୍ୟାମୀନ୍-ସନ୍ତାନଗଣର ଗିବୀୟା ନିବାସୀ ରୀବୟର ପୁତ୍ର ଇତ୍ତୟ, ପିରୀୟାଥୋନୀୟ ବନାୟ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"32","text":"ଗାଶ୍‍-ନଦୀତୀର ନିବାସୀ ହୂରୟ, ଅର୍ବତୀୟ ଅବୀୟେଲ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"33","text":"ବାହାରୁମୀୟ ଅସ୍ମାବତ୍‍, ଶାଲ୍‍ବୋନୀୟ ଇଲୀୟହବା;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"34","text":"ଗିଷୋନୀୟ ହାଷେମ୍‍ର ପୁତ୍ରଗଣ, ହରାରୀୟ ଶାଗିର ପୁତ୍ର ଯୋନାଥନ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"35","text":"ହରାରୀୟ ସାଖରର ପୁତ୍ର ଅହୀୟାମ, ଊରର ପୁତ୍ର ଇଲୀଫାଲ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"36","text":"ମଖେରାତୀୟ ହେଫର, ପଲୋନୀୟ ଅହୀୟ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"37","text":"କର୍ମିଲୀୟ ହିଷ୍ରୟ, ଇଷ୍‍ବୟର ପୁତ୍ର ନାରୟ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"38","text":"ନାଥନର ଭ୍ରାତା ଯୋୟେଲ, ହଗ୍ରିର ପୁତ୍ର ମିଭର;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"39","text":"ଅମ୍ମୋନୀୟ ସେଲକ୍‍, ସରୁୟାର ପୁତ୍ର ଯୋୟାବର ଅସ୍ତ୍ରବାହକ ବେରୋତୀୟ ନହରୟ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"40","text":"ଯିତ୍ରୀୟ ଈରା ଓ ଗାରେବ୍‍;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"41","text":"ହିତ୍ତୀୟ ଊରୀୟ, ଅହଲୟର ପୁତ୍ର ସାବଦ୍‍,"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"42","text":"ରୁବେନୀୟ ଶୀଷାର ପୁତ୍ର ଅଦୀନା, ଏ ରୁବେନୀୟମାନଙ୍କର ଜଣେ ପ୍ରଧାନ ଥିଲା ଓ ତାହା ସଙ୍ଗେ ତିରିଶ ଜଣ ଥିଲେ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"43","text":"ମାଖାର ପୁତ୍ର ହାନନ୍‍, ମିତ୍ନୀୟ ଯୋଶାଫଟ୍‍;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"44","text":"ଅଷ୍ଟାରୋତୀୟ ଉଷୀଅ; ଅରୋୟେରୀୟ ହୋଥମ୍‍ର ପୁତ୍ର ଶାମ୍‍ ଓ ଯିୟୀୟେଲ୍‍;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"45","text":"ଶିମ୍ରିର ପୁତ୍ର ଯିଦୀୟେଲ ଓ ତାହାର ଭ୍ରାତା ତୀଷୀୟ ଯୋହା;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"46","text":"ମହବୀୟ, ଇଲୀୟେଲ୍‍, ଇଲ୍‍ନାମର ପୁତ୍ର ଯିରୀବୟ ଓ ଯୋଶବୀୟ, ଆଉ ମୋୟାବୀୟ ଯିତ୍ମା;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"11","verse":"47","text":"ଇଲୀୟେଲ୍‍, ଓବେଦ୍‍ ଓ ମସୋବାୟୀୟ ଯାସୀୟେଲ୍‍।"}]}