{"data":[{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"1","text":"ସେତେବେଳେ ଦାଉଦ କହିଲେ, “ଏହି ଗୃହ ସଦାପ୍ରଭୁ ପରମେଶ୍ୱରଙ୍କର ଓ ଏହି ହୋମବଳିର ବେଦି ଇସ୍ରାଏଲର।”"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"2","text":"ଏଥିଉତ୍ତାରେ ଦାଉଦ ଇସ୍ରାଏଲ-ଦେଶସ୍ଥ ବିଦେଶୀମାନଙ୍କୁ ଏକତ୍ର କରିବାକୁ ଆଜ୍ଞା ଦେଲେ; ପୁଣି, ପରମେଶ୍ୱରଙ୍କ ଗୃହ ନିର୍ମାଣ କରିବା ପାଇଁ ଖୋଦିତ ପ୍ରସ୍ତର ପ୍ରସ୍ତୁତ କରିବାକୁ ରାଜମିସ୍ତ୍ରୀମାନଙ୍କୁ ନିଯୁକ୍ତ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"3","text":"ଆଉ, ଦାଉଦ ଦ୍ୱାର-କବାଟର କଣ୍ଟା ନିମନ୍ତେ ଓ କବ୍‌ଜା ନିମନ୍ତେ ଅଧିକ ପରିମାଣର ଲୁହା ଓ ଅପରିମିତ ଅଧିକ ପରିମାଣର ପିତ୍ତଳ ପ୍ରସ୍ତୁତ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"4","text":"ଆଉ, ଅସଂଖ୍ୟ ଏରସ କାଷ୍ଠ ପ୍ରସ୍ତୁତ କଲେ, କାରଣ ସୀଦୋନୀୟ ଓ ସୋରୀୟ ଲୋକମାନେ ଦାଉଦଙ୍କ ନିକଟକୁ ଅଧିକ ପରିମାଣର ଏରସ କାଷ୍ଠ ଆଣିଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"5","text":"ଆଉ ଦାଉଦ କହିଲେ, “ମୋʼ ପୁତ୍ର ଶଲୋମନ ଅଳ୍ପ ବୟସ୍କ ଓ କୋମଳ, ପୁଣି, ସଦାପ୍ରଭୁଙ୍କ ନିମନ୍ତେ ଯେଉଁ ଗୃହ ନିର୍ମାଣ କରାଯିବ, ତାହା କୀର୍ତ୍ତି ଓ ଗୌରବ ସକାଶୁ ସମଗ୍ର ଦେଶରେ ଅତିଶୟ ପ୍ରତାପାନ୍ୱିତ ହେବ; ଏହେତୁ ମୁଁ ତହିଁ ପାଇଁ ଆୟୋଜନ କରିବି।” ଏହିପରି ଦାଉଦ ଆପଣା ମୃତ୍ୟୁୁ ପୂର୍ବେ ଅଧିକ ପ୍ରଚୁର ପରିମାଣରେ ରୂପେ ଆୟୋଜନ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"6","text":"ଏଥିଉତ୍ତାରେ ଦାଉଦ ଆପଣା ପୁତ୍ର ଶଲୋମନଙ୍କୁ ଡକାଇ ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ପରମେଶ୍ୱରଙ୍କ ନିମନ୍ତେ ଗୃହ ନିର୍ମାଣ କରିବାକୁ ଆଜ୍ଞା ଦେଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"7","text":"ଆଉ, ଦାଉଦ ଆପଣା ପୁତ୍ର ଶଲୋମନଙ୍କୁ କହିଲେ, “ସଦାପ୍ରଭୁ ଆମ୍ଭ ପରମେଶ୍ୱରଙ୍କ ନାମ ଉଦ୍ଦେଶ୍ୟରେ ଗୋଟିଏ ଗୃହ ନିର୍ମାଣ କରିବା ମୋହର ମନସ୍ଥ ଥିଲା।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"8","text":"ମାତ୍ର, ସଦାପ୍ରଭୁଙ୍କର ଏହି ବାକ୍ୟ ମୋʼ ନିକଟରେ ଉପସ୍ଥିତ ହେଲା, ‘ତୁମ୍ଭେ ଅଧିକ ପରିମାଣର ରକ୍ତପାତ ଓ ବଡ଼ ବଡ଼ ଯୁଦ୍ଧ କରିଅଛ; ତୁମ୍ଭେ ଆମ୍ଭ ନାମ ଉଦ୍ଦେଶ୍ୟରେ ଗୃହ ନିର୍ମାଣ କରିବ ନାହିଁ, କାରଣ ତୁମ୍ଭେ ଆମ୍ଭ ସାକ୍ଷାତରେ ଭୂମିରେ ଅଧିକ ପରିମାଣର ରକ୍ତପାତ କରିଅଛ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"9","text":"ଦେଖ, ତୁମ୍ଭର ଏକ ପୁତ୍ର ଜାତ ହେବ, ସେ ବିଶ୍ରାମପ୍ରାପ୍ତ ମନୁଷ୍ୟ ହେବ; ପୁଣି, ଆମ୍ଭେ ତାହାର ଚତୁର୍ଦ୍ଦିଗସ୍ଥ ସମସ୍ତ ଶତ୍ରୁଠାରୁ ତାହାକୁ ବିଶ୍ରାମ ଦେବା; କାରଣ ତାହାର ନାମ ଶଲୋମନ ହେବ ଓ ଆମ୍ଭେ ତାହାର ସମୟରେ ଇସ୍ରାଏଲକୁ ଶାନ୍ତି ଓ ନିର୍ବିଘ୍ନତା ଦେବା;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"10","text":"ସେ ଆମ୍ଭ ନାମ ପାଇଁ ଗୃହ ନିର୍ମାଣ କରିବ; ସେ ଆମ୍ଭର ପୁତ୍ର ହେବ ଓ ଆମ୍ଭେ ତାହାର ପିତା ହେବା; ପୁଣି, ଆମ୍ଭେ ଇସ୍ରାଏଲ ଉପରେ ତାହାର ରାଜସିଂହାସନ ଅନନ୍ତକାଳ ସ୍ଥାପନ କରିବା।’"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"11","text":"ଏବେ ହେ ମୋହର ପୁତ୍ର, ସଦାପ୍ରଭୁ ତୁମ୍ଭର ସହବର୍ତ୍ତୀ ହେଉନ୍ତୁ; ତୁମ୍ଭେ କୃତକାର୍ଯ୍ୟ ହୁଅ ଓ ତୁମ୍ଭ ବିଷୟରେ ଉକ୍ତ ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱରଙ୍କ ବାକ୍ୟାନୁସାରେ ତାହାଙ୍କର ଗୃହ ନିର୍ମାଣ କର।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"12","text":"କେବଳ ସଦାପ୍ରଭୁ ତୁମ୍ଭକୁ ବୁଦ୍ଧି ଓ ବିବେଚନା ଦିଅନ୍ତୁ ଓ ଇସ୍ରାଏଲ ଉପରେ ତୁମ୍ଭକୁ ନିଯୁକ୍ତ କରନ୍ତୁ; ତାହାହେଲେ, ତୁମ୍ଭେ ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପରମେଶ୍ୱରଙ୍କର ବ୍ୟବସ୍ଥା ପାଳନ କରି ପାରିବ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"13","text":"ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲ ନିମନ୍ତେ ମୋଶାଙ୍କୁ ଯେଉଁ ଯେଉଁ ବିଧି ଓ ଶାସନ ଦେଇଅଛନ୍ତି, ସେହି ସବୁ ଯଦି ତୁମ୍ଭେ ପାଳିବାକୁ ମନୋଯୋଗ କରିବ, ତେବେ ତୁମ୍ଭେ କୃତକାର୍ଯ୍ୟ ହେବ; ବଳବାନ ଓ ସାହସିକ ହୁଅ; ଭୀତ କି ନିରାଶ ନ ହୁଅ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"14","text":"ଆଉ ଦେଖ, ମୁଁ ଆପଣା କଷ୍ଟରେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହ ନିମନ୍ତେ ଏକ ଲକ୍ଷ ତାଳନ୍ତ ସୁନା ଓ ଦଶ ଲକ୍ଷ ତାଳନ୍ତ ରୂପା; ଆଉ ଅପରିମିତ ଅଧିକ ପରିମାଣର ପିତ୍ତଳ ଓ ଲୁହା ଆୟୋଜନ କରିଅଛି; ମଧ୍ୟ କଡ଼ି ଓ ପ୍ରସ୍ତର ପ୍ରସ୍ତୁତ କରିଅଛି, ତୁମ୍ଭେ ସେଥିରେ ଆହୁରି ଯୋଗ କରିବ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"15","text":"ଆହୁରି, ତୁମ୍ଭ ନିକଟରେ ଅନେକ ଶିଳ୍ପକାର ଓ ପଥର-କଟାଳି, ପୁଣି, ପଥର ଓ କାଷ୍ଠର କର୍ମକାର ଓ ସର୍ବପ୍ରକାର କର୍ମରେ ବହୁତ ନିପୁଣ ଲୋକ ଅଛନ୍ତି;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"16","text":"ସୁନା, ରୂପା ଓ ପିତ୍ତଳ ଓ ଲୁହାର କିଛି ସଂଖ୍ୟା ନାହିଁ; ଉଠ, କର୍ମ କର ଓ ସଦାପ୍ରଭୁ ତୁମ୍ଭର ସହବର୍ତ୍ତୀ ହେଉନ୍ତୁ।”"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"17","text":"ମଧ୍ୟ ଦାଉଦ ଇସ୍ରାଏଲର ସମସ୍ତ ଅଧିପତିଙ୍କୁ ଆପଣା ପୁତ୍ର ଶଲୋମନଙ୍କର ସାହାଯ୍ୟ କରିବାକୁ ଆଜ୍ଞା ଦେଇ କହିଲେ,"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"18","text":"“ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱର କʼଣ ତୁମ୍ଭମାନଙ୍କର ସହବର୍ତ୍ତୀ ନୁହନ୍ତି? ଓ ସେ କʼଣ ଚତୁର୍ଦ୍ଦିଗରେ ତୁମ୍ଭମାନଙ୍କୁ ବିଶ୍ରାମ ଦେଇ ନାହାନ୍ତି? ସେ ଦେଶ ନିବାସୀମାନଙ୍କୁ ମୋʼ ହସ୍ତରେ ସମର୍ପଣ କରିଅଛନ୍ତି; ଆଉ ସଦାପ୍ରଭୁଙ୍କ ଓ ତାହାଙ୍କ ଲୋକମାନଙ୍କ ସମ୍ମୁଖରେ ଦେଶ ବଶୀଭୂତ ରହିଅଛି।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"22","verse":"19","text":"ଏଣୁ, ଏବେ ତୁମ୍ଭେମାନେ ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କର ଅନ୍ୱେଷଣ କରିବା ପାଇଁ ଆପଣା ଆପଣା ଅନ୍ତଃକରଣ ଓ ପ୍ରାଣ ନିବେଶ କର; ଆଉ ଉଠ, ସଦାପ୍ରଭୁଙ୍କ ନାମ ଉଦ୍ଦେଶ୍ୟରେ ଯେଉଁ ଗୃହ ନିର୍ମିତ ହେବ, ସେଠାକୁ ସଦାପ୍ରଭୁଙ୍କ ନିୟମ-ସିନ୍ଦୁକ ଓ ପରମେଶ୍ୱରଙ୍କ ପବିତ୍ର ପାତ୍ରସକଳ ଆଣିବା ପାଇଁ ସଦାପ୍ରଭୁ ପରମେଶ୍ୱରଙ୍କର ଆବାସ ନିର୍ମାଣ କର।”"}]}