{"data":[{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଦାଉଦ ବୃଦ୍ଧ ଓ ପୂର୍ଣ୍ଣାୟୁ ହେଲେ ଓ ସେ ଆପଣା ପୁତ୍ର ଶଲୋମନଙ୍କୁ ଇସ୍ରାଏଲ ଉପରେ ରାଜା କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"2","text":"ଆଉ ସେ ଇସ୍ରାଏଲର ସମସ୍ତ ଅଧିପତିଙ୍କୁ ଓ ଯାଜକମାନଙ୍କୁ ଓ ଲେବୀୟମାନଙ୍କୁ ଏକତ୍ର କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"3","text":"ତହୁଁ ତିରିଶ ବର୍ଷ ଓ ତହିଁରୁ ଊର୍ଦ୍ଧ୍ୱ ବୟସ୍କ ଲେବୀୟମାନେ ଗଣିତ ହେଲେ; ତହିଁରେ ପ୍ରତ୍ୟେକ ପୁରୁଷର ମସ୍ତକ ଗଣତିରେ ସେମାନେ ଅଠତିରିଶି ହଜାର ହେଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"4","text":"ସେମାନଙ୍କ ମଧ୍ୟରୁ ଚବିଶ ହଜାର ଲୋକ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର କାର୍ଯ୍ୟ ଚଳାଇବା ପାଇଁ ନିଯୁକ୍ତ ଥିଲେ; ଆଉ ଛଅ ହଜାର ଲୋକ କାର୍ଯ୍ୟଶାସକ ଓ ବିଚାରକର୍ତ୍ତା ଥିଲେ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"5","text":"ଆଉ ଚାରି ହଜାର ଲୋକ ଦ୍ୱାରପାଳ ଥିଲେ; ଆଉ ପ୍ରଶଂସାର୍ଥେ ମୁଁ ଯେଉଁ ବାଦ୍ୟଯନ୍ତ୍ରସବୁ ନିର୍ମାଣ କଲି ବୋଲି ଦାଉଦ କହିଲେ, ତଦ୍ଦ୍ୱାରା ଚାରି ହଜାର ଲୋକ ସଦାପ୍ରଭୁଙ୍କର ପ୍ରଶଂସା କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"6","text":"ପୁଣି, ଦାଉଦ ସେମାନଙ୍କୁ ଲେବୀର ପୁତ୍ରମାନଙ୍କ (ବଂଶ) ଅନୁସାରେ ନାନା ପାଳିରେ ବିଭକ୍ତ କଲେ; ଗେର୍ଶୋନ‍, କହାତ ଓ ମରାରି।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"7","text":"ଗେର୍ଶୋନୀୟମାନଙ୍କ ମଧ୍ୟରୁ"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"8","text":"ଲାଦନ୍‍ର ପୁତ୍ର; ପ୍ରଧାନ ଯିହୀୟେଲ, ତାହା ଉତ୍ତାରେ ସେଥମ୍‍ ଓ ଯୋୟେଲ, ତିନି ଜଣ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"9","text":"ଶିମୀୟିର ପୁତ୍ର; ଶଲୋମୀତ୍‍ ଓ ହସୀୟେଲ୍‍ ଓ ହାରଣ; ତିନି ଜଣ। ଏମାନେ ଲାଦନ୍‍ଙ୍କ ପିତୃବଂଶର ପ୍ରଧାନ ଥିଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"10","text":"ପୁଣି, ଶିମୀୟିର ପୁତ୍ର; ଯହତ୍‍, ସୀଷ, ଯିୟୂଶ୍‍ ଓ ବରୀୟ। ଏହି ଚାରି ଜଣ ଶିମୀୟିର ପୁତ୍ର ଥିଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"11","text":"ଯହତ୍‍ ପ୍ରଧାନ, ଦ୍ୱିତୀୟ ସୀଷ; ମାତ୍ର ଯିୟୂଶ୍‍ ଓ ବରୀୟର ଅନେକ ପୁତ୍ର ନ ଥିଲେ; ଏହେତୁ ସେମାନେ ଏକତ୍ର ଗଣିତ ହୋଇ ଏକ ପିତୃବଂଶ ହେଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"12","text":"କହାତର ପୁତ୍ର; ଅମ୍ରାମ୍‍, ଯିଷ୍‍ହର, ହିବ୍ରୋଣ ଓ ଉଷୀୟେଲ; ଚାରି ଜଣ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"13","text":"ଅମ୍ରାମ୍‍ର ପୁତ୍ର; ହାରୋଣ ଓ ମୋଶା; ପୁଣି, ହାରୋଣ ଯେପରି ମହାପବିତ୍ର ବସ୍ତୁ ପବିତ୍ର କରିବ, ଏଥିପାଇଁ ଯୁଗାନୁକ୍ରମେ ସଦାପ୍ରଭୁଙ୍କ ସମ୍ମୁଖରେ ଧୂପଦାହ, ତାହାଙ୍କର ପରିଚର୍ଯ୍ୟା ଓ ତାହାଙ୍କ ନାମରେ ଆଶୀର୍ବାଦକରଣାର୍ଥେ ସେ ଓ ତାହାର ପୁତ୍ରମାନେ ଯୁଗାନୁକ୍ରମେ ପୃଥକ କରାଗଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"14","text":"ମାତ୍ର, ପରମେଶ୍ୱରଙ୍କ ଲୋକ ମୋଶାଙ୍କର ପୁତ୍ରମାନେ ଲେବୀ-ବଂଶ ମଧ୍ୟରେ ଉଲ୍ଲିଖିତ ହେଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"15","text":"ମୋଶାଙ୍କର ପୁତ୍ର; ଗେର୍ଶୋମ ଓ ଇଲୀୟେଜର।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"16","text":"ଗେର୍ଶୋମର ସନ୍ତାନମାନଙ୍କ ମଧ୍ୟରେ ଶବୂୟେଲ ପ୍ରଧାନ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"17","text":"ଆଉ, ଇଲୀୟେଷରର ସନ୍ତାନମାନଙ୍କ ମଧ୍ୟରେ ରହବୀୟ ପ୍ରଧାନ। ଏହି ଇଲୀୟେଜରର ଆଉ ପୁତ୍ର ନ ଥିଲେ, ମାତ୍ର, ରହବୀୟର ବହୁସଂଖ୍ୟକ ସନ୍ତାନ ଥିଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"18","text":"ଯିଷ୍‍ହରର ପୁତ୍ରମାନଙ୍କ ମଧ୍ୟରେ ଶଲୋମୀତ୍‍ ପ୍ରଧାନ ଥିଲା।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"19","text":"ହିବ୍ରୋଣର ପୁତ୍ରମାନଙ୍କ ମଧ୍ୟରେ ପ୍ରଥମ ଯିରୀୟ, ଦ୍ୱିତୀୟ ଅମରୀୟ, ତୃତୀୟ ଯହସୀୟେଲ, ଚତୁର୍ଥ ଯିକ୍‍ମୀୟାମ୍‍।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"20","text":"ଉଷୀୟେଲର ପୁତ୍ରମାନଙ୍କ ମଧ୍ୟରେ ପ୍ରଥମ ମୀଖା, ଦ୍ୱିତୀୟ ଯିଶୀୟ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"21","text":"ମରାରିର ପୁତ୍ର ମହଲି ଓ ମୂଶି; ମହଲିର ପୁତ୍ର ଇଲୀୟାସର ଓ କୀଶ୍‍;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"22","text":"ଇଲୀୟାସର ମଲା, ତାହାର ପୁତ୍ର ନ ଥିଲେ, କେବଳ କେତୋଟି କନ୍ୟା ଥିଲେ; ପୁଣି, ସେମାନଙ୍କ ଜ୍ଞାତି କୀଶ୍‍ର ପୁତ୍ରମାନେ ସେମାନଙ୍କୁ ବିବାହ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"23","text":"ମୂଶିର ପୁତ୍ର ମହଲି, ଏଦର ଓ ଯେରେମୋତ୍‍, ତିନି ଜଣ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"24","text":"ଏମାନେ ଆପଣା ଆପଣା ପିତୃବଂଶାନୁସାରେ ଲେବୀର ସନ୍ତାନ, ପୁଣି, କୋଡ଼ିଏ ବର୍ଷ ଓ ତହିଁରୁ ଊର୍ଦ୍ଧ୍ୱ ବୟସ୍କ ଯେଉଁମାନେ ଆପଣା ଆପଣା ନାମ ଓ ମସ୍ତକାନୁସାରେ ଗଣିତ ହୋଇ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ସେବାକାର୍ଯ୍ୟ କଲେ, ସେମାନଙ୍କ ପିତୃବଂଶର ପ୍ରଧାନ ଥିଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"25","text":"କାରଣ ଦାଉଦ କହିଲେ, “ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ପରମେଶ୍ୱର ଆପଣା ଲୋକମାନଙ୍କୁ ବିଶ୍ରାମ ଦେଇଅଛନ୍ତି ଓ ସେ ଯୁଗାନୁକ୍ରମେ ଯିରୂଶାଲମରେ ବସତି କରନ୍ତି,"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"26","text":"ଆହୁରି ମଧ୍ୟ ଲେବୀୟମାନଙ୍କୁ ଆବାସ ଓ ତହିଁର ସେବାର୍ଥକ ପାତ୍ରସବୁ ବୋହିବାର ଆଉ ପ୍ରୟୋଜନ ହେବ ନାହିଁ।”"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"27","text":"କାରଣ, ଦାଉଦଙ୍କର ଶେଷ ବାକ୍ୟାନୁସାରେ ଲେବୀ-ସନ୍ତାନମାନଙ୍କ ମଧ୍ୟରେ କୋଡ଼ିଏ ବର୍ଷ ଓ ତହିଁରୁ ଊର୍ଦ୍ଧ୍ୱ ବୟସ୍କ ଲୋକ ଗଣିତ ହେଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"28","text":"କାରଣ, ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ସେବାର୍ଥେ ପ୍ରାଙ୍ଗଣରେ ଓ କୋଠରିରେ ଓ ପରମେଶ୍ୱରଙ୍କ ଗୃହର ସେବାକାର୍ଯ୍ୟାର୍ଥକ ସମସ୍ତ ପବିତ୍ର ବସ୍ତୁ ଶୁଚି କରିବାରେ ହାରୋଣ-ସନ୍ତାନମାନଙ୍କ ସେବା କରିବାର ଲେବୀୟମାନଙ୍କର କାର୍ଯ୍ୟ ଥିଲା;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"29","text":"ଆହୁରି ଦର୍ଶନୀୟ ରୁଟିର ଓ ତାଡ଼ିଶୂନ୍ୟ ସରୁ ଚକୁଳି ଅବା ପଲମରେ ଭଜା କି ରନ୍ଧା ଭକ୍ଷ୍ୟ ନୈବେଦ୍ୟ ପାଇଁ ସରୁ ମଇଦାର ଓ ସର୍ବପ୍ରକାର ପରିମାଣ ଓ ତୌଲର କାର୍ଯ୍ୟ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"30","text":"ପୁଣି, ପ୍ରତି ପ୍ରଭାତରେ ଓ ସନ୍ଧ୍ୟାରେ ସଦାପ୍ରଭୁଙ୍କର ଧନ୍ୟବାଦ ଓ ପ୍ରଶଂସା କରିବା ପାଇଁ ଠିଆ ହେବାର;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"31","text":"ଆଉ ନିତ୍ୟ ସଦାପ୍ରଭୁଙ୍କ ସମ୍ମୁଖରେ ବିଶ୍ରାମବାରରେ ଓ ଅମାବାସ୍ୟାରେ ଓ ନିରୂପିତ ପର୍ବସବୁରେ ସେସମ୍ବନ୍ଧୀୟ ବିଧିମତେ ସଂଖ୍ୟାନୁସାରେ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ସମସ୍ତ ହୋମବଳି ଉତ୍ସର୍ଗ କରିବା, ସେମାନଙ୍କର କାର୍ଯ୍ୟ ଥିଲା;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"23","verse":"32","text":"ଏହେତୁ ସେମାନେ ସମାଗମ-ତମ୍ବୁର ରକ୍ଷଣୀୟ ଓ ପବିତ୍ର ସ୍ଥାନର ରକ୍ଷଣୀୟ ଓ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ସେବାକର୍ମ ନିମନ୍ତେ ଆପଣାମାନଙ୍କ ଭ୍ରାତା ହାରୋଣ-ସନ୍ତାନଗଣର ରକ୍ଷଣୀୟ ରକ୍ଷା କରିବେ।"}]}