{"data":[{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଦାଉଦ ଇସ୍ରାଏଲର ସମଗ୍ର ଅଧିପତିଙ୍କୁ, ବଂଶାଧିପତିଗଣଙ୍କୁ ଓ ପାଳିକ୍ରମେ ରାଜାଙ୍କର ସେବାକାରୀ ଦଳର ଅଧ୍ୟକ୍ଷମାନଙ୍କୁ, ପୁଣି, ସହସ୍ରପତି ଓ ଶତପତିମାନଙ୍କୁ, ଆଉ ରାଜାଙ୍କର ଓ ରାଜପୁତ୍ରମାନଙ୍କର ସକଳ ସମ୍ପତ୍ତି ଓ ଅଧିକାରର ଅଧ୍ୟକ୍ଷମାନଙ୍କୁ ଓ ନପୁଂସକଗଣକୁ ଓ ବୀରମାନଙ୍କୁ ଓ ମହାବିକ୍ରମଶାଳୀ ଲୋକଙ୍କୁ ଯିରୂଶାଲମରେ ଏକତ୍ର କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"2","text":"ତହୁଁ ଦାଉଦ ରାଜା ଆପଣା ପାଦରେ ଠିଆ ହୋଇ କହିଲେ, “ହେ ମୋହର ଭ୍ରାତୃଗଣ, ମୋହର ଲୋକମାନେ, ମୋହର କଥା ଶୁଣ; ସଦାପ୍ରଭୁଙ୍କ ନିୟମ-ସିନ୍ଦୁକ ନିମନ୍ତେ ଓ ଆମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କ ପାଦପୀଠ ନିମନ୍ତେ ଏକ ବିଶ୍ରାମର ଗୃହ ନିର୍ମାଣ କରିବା ମୋହର ମନସ୍ଥ ଥିଲା ଓ ମୁଁ ନିର୍ମାଣାର୍ଥେ ଆୟୋଜନ କରିଥିଲି।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"3","text":"ମାତ୍ର ପରମେଶ୍ୱର ମୋତେ କହିଲେ, ‘ତୁମ୍ଭେ ଆମ୍ଭ ନାମ ଉଦ୍ଦେଶ୍ୟରେ ଗୃହ ନିର୍ମାଣ କରିବ ନାହିଁ, କାରଣ ତୁମ୍ଭେ ଯୁଦ୍ଧକାରୀ ଓ ରକ୍ତପାତ28:3 ରକ୍ତପାତ ଲୋକମାନଙ୍କୁ ବଧ କରିଅଛ।’"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"4","text":"ଯାହାହେଉ, ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ପରମେଶ୍ୱର ମୋହର ସମୁଦାୟ ପିତୃବଂଶ ମଧ୍ୟରୁ ମୋତେ ଇସ୍ରାଏଲ ଉପରେ ନିତ୍ୟ ରାଜା ହେବା ପାଇଁ ମନୋନୀତ କରିଅଛନ୍ତି; କାରଣ ସେ ଅଗ୍ରଣୀ ହେବା ପାଇଁ ଯିହୁଦାକୁ ଓ ଯିହୁଦା ବଂଶ ମଧ୍ୟରୁ ମୋʼ ପିତୃବଂଶକୁ ମନୋନୀତ କରିଅଛନ୍ତି; ସେ ମୋʼ ପିତାଙ୍କ ପୁତ୍ରଗଣ ମଧ୍ୟରୁ ମୋତେ ସମୁଦାୟ ଇସ୍ରାଏଲ ଉପରେ ରାଜା କରିବା ପାଇଁ ମୋʼ ଠାରେ ସନ୍ତୁଷ୍ଟ ହେଲେ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"5","text":"ସଦାପ୍ରଭୁ ମୋତେ ଅନେକ ପୁତ୍ର ଦେଇଅଛନ୍ତି, ମାତ୍ର ମୋହର ସବୁ ପୁତ୍ର ମଧ୍ୟରୁ ଇସ୍ରାଏଲ ଉପରେ ସଦାପ୍ରଭୁଙ୍କ ରାଜ୍ୟର ସିଂହାସନରେ ବସିବା ପାଇଁ ସେ ମୋʼ ପୁତ୍ର ଶଲୋମନକୁ ମନୋନୀତ କରିଅଛନ୍ତି।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"6","text":"ଆଉ, ସେ ମୋତେ କହିଅଛନ୍ତି, ‘ତୁମ୍ଭ ପୁତ୍ର ଶଲୋମନ ଆମ୍ଭର ଗୃହ ଓ ଆମ୍ଭର ପ୍ରାଙ୍ଗଣସବୁ ନିର୍ମାଣ କରିବ; କାରଣ ଆମ୍ଭେ ତାହାକୁ ଆମ୍ଭର ପୁତ୍ର ହେବା ପାଇଁ ମନୋନୀତ କରିଅଛୁ ଓ ଆମ୍ଭେ ତାହାର ପିତା ହେବା।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"7","text":"ଆଉ, ଆଜିର ନ୍ୟାୟ ଯଦି ସେ ଆମ୍ଭର ଆଜ୍ଞା ଓ ଶାସନସବୁ ପାଳନ କରିବାକୁ ଦୃଢ଼ଚିତ୍ତ ହେବ, ତେବେ ଆମ୍ଭେ ତାହାର ରାଜ୍ୟ ଚିରକାଳ ସ୍ଥିର କରିବା।’"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"8","text":"ଏହେତୁ ଏବେ ସଦାପ୍ରଭୁଙ୍କ ସମାଜ ଓ ସମଗ୍ର ଇସ୍ରାଏଲ ସାକ୍ଷାତରେ ଓ ଆମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କ କର୍ଣ୍ଣଗୋଚରରେ ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କ ସକଳ ଆଜ୍ଞା ମନୋଯୋଗ କରି ଅନ୍ୱେଷଣ କର; ତହିଁରେ ତୁମ୍ଭେମାନେ ଏହି ଉତ୍ତମ ଦେଶ ଅଧିକାର କରିବ ଓ ତୁମ୍ଭମାନଙ୍କ ଉତ୍ତାରେ ଚିରକାଳ ତୁମ୍ଭମାନଙ୍କ ସନ୍ତାନଗଣର ଅଧିକାରାର୍ଥେ ତାହା ଛାଡ଼ିକରି ଯିବ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"9","text":"ଆଉ, ହେ ମୋହର ପୁତ୍ର ଶଲୋମନ, ତୁମ୍ଭେ ଆପଣା ପିତାର ପରମେଶ୍ୱରଙ୍କୁ ଜ୍ଞାତ ହୁଅ ଓ ସିଦ୍ଧ ଅନ୍ତଃକରଣରେ ଓ ଇଚ୍ଛୁକ ମନରେ ତାହାଙ୍କର ସେବା କର; କାରଣ ସଦାପ୍ରଭୁ ସମସ୍ତ ଅନ୍ତଃକରଣ ଅନୁସନ୍ଧାନ କରନ୍ତି ଓ ଚିନ୍ତାର ସକଳ କଳ୍ପନା ବୁଝନ୍ତି; ଯଦି ତୁମ୍ଭେ ତାହାଙ୍କର ଅନ୍ୱେଷଣ କରିବ, ତେବେ ତୁମ୍ଭେ ତାହାଙ୍କର ଉଦ୍ଦେଶ୍ୟ ପାଇବ; ମାତ୍ର ଯଦି ତୁମ୍ଭେ ତାହାଙ୍କୁ ତ୍ୟାଗ କରିବ, ତେବେ ସେ ତୁମ୍ଭକୁ ଚିରକାଳ ଦୂର କରିବେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"10","text":"ଏବେ ସାବଧାନ ହୁଅ; କାରଣ ପବିତ୍ର ଆବାସ ନିମନ୍ତେ ଗୋଟିଏ ଗୃହ ନିର୍ମାଣ କରିବାକୁ ସଦାପ୍ରଭୁ ତୁମ୍ଭକୁ ମନୋନୀତ କରିଅଛନ୍ତି; ବଳବାନ ହୁଅ ଓ ତାହା କର।”"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"11","text":"ତେବେ ଦାଉଦ ଆପଣା ପୁତ୍ର ଶଲୋମନଙ୍କୁ ମନ୍ଦିର-ବରଣ୍ଡାର ଓ ତହିଁ ଗୃହର ଓ ତହିଁ ଭଣ୍ଡାରର ଓ ତହିଁ ଉପର କୋଠରି ଓ ତହିଁ ଭିତର କୋଠରିର ଓ ପାପାଚ୍ଛାଦନ ସ୍ଥାନର ନମୁନା ଦେଲେ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"12","text":"ଆହୁରି, ସେ ଆତ୍ମାଙ୍କ ଦ୍ୱାରା ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ପ୍ରାଙ୍ଗଣ ନିମନ୍ତେ ଓ ଚତୁର୍ଦ୍ଦିଗସ୍ଥିତ ସମସ୍ତ କୋଠରି ନିମନ୍ତେ ଓ ପରମେଶ୍ୱରଙ୍କ ଗୃହର ଭଣ୍ଡାର ନିମନ୍ତେ ଓ ପବିତ୍ରୀକୃତ ବସ୍ତୁସବୁର ଭଣ୍ଡାର ନିମନ୍ତେ ପ୍ରାପ୍ତ ସମସ୍ତ ନମୁନା ଦେଲେ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"13","text":"ମଧ୍ୟ ଯାଜକ ଓ ଲେବୀୟମାନଙ୍କ ପାଳି ନିମନ୍ତେ ଓ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ସେବାର୍ଥକ ସମସ୍ତ କାର୍ଯ୍ୟ ନିମନ୍ତେ ଓ ସଦାପ୍ରଭୁଙ୍କ ଗୃହରେ ସେବାର୍ଥକ ସମସ୍ତ ପାତ୍ର ନିମନ୍ତେ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"14","text":"ଯଥା, ପ୍ରତ୍ୟେକ ପ୍ରକାର ସେବାର୍ଥକ ସମସ୍ତ ପାତ୍ର, ଅର୍ଥାତ୍‍, ସ୍ୱର୍ଣ୍ଣମୟ ପାତ୍ର ନିମନ୍ତେ ସୁନା; ପ୍ରତ୍ୟେକ ପ୍ରକାର ସେବାର୍ଥକ ସମସ୍ତ ପାତ୍ର, ଅର୍ଥାତ୍‍, ରୌପ୍ୟମୟ ପାତ୍ର ନିମନ୍ତେ ରୂପା ତୌଲି ଦେଲେ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"15","text":"ମଧ୍ୟ ସ୍ୱର୍ଣ୍ଣମୟ ଦୀପବୃକ୍ଷସକଳ ନିମନ୍ତେ ଓ ତହିଁର ପ୍ରଦୀପ ନିମନ୍ତେ ତୌଲି ଦେଲେ, ଅର୍ଥାତ୍‍, ପ୍ରତ୍ୟେକ ଦୀପବୃକ୍ଷ ଓ ତହିଁର ପ୍ରଦୀପ ନିମନ୍ତେ ସୁନା ତୌଲି ଦେଲେ; ପୁଣି, ରୌପ୍ୟମୟ ଦୀପବୃକ୍ଷସକଳ, ଅର୍ଥାତ୍‍, ପ୍ରତ୍ୟେକ ଦୀପବୃକ୍ଷର ବ୍ୟବହାରାନୁସାରେ ପ୍ରତ୍ୟେକ ଦୀପବୃକ୍ଷ ଓ ତହିଁର ପ୍ରଦୀପ ନିମନ୍ତେ ରୂପା ତୌଲି ଦେଲେ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"16","text":"ଆଉ, ଦର୍ଶନୀୟ ରୁଟିର ମେଜସକଳ ମଧ୍ୟରୁ ପ୍ରତ୍ୟେକ ସ୍ୱର୍ଣ୍ଣମୟ ମେଜ ନିମନ୍ତେ ସୁନା ଓ ରୌପ୍ୟମୟ ମେଜସକଳ ନିମନ୍ତେ ରୂପା ତୌଲି ଦେଲେ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"17","text":"ଆଉ, ତ୍ରିଶୂଳ ଓ କୁଣ୍ଡ ଓ ପାତ୍ରସକଳ ନିମନ୍ତେ ନିର୍ମଳ ସ୍ୱର୍ଣ୍ଣ; ପୁଣି, ସ୍ୱର୍ଣ୍ଣମୟ ତାଟିଆ ମଧ୍ୟରୁ ପ୍ରତ୍ୟେକ ତାଟିଆର ପରିମାଣ ଓ ରୌପ୍ୟମୟ ତାଟିଆ ମଧ୍ୟରୁ ପ୍ରତ୍ୟେକ ତାଟିଆର ପରିମାଣ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"18","text":"ଆଉ, ଧୂପବେଦି ନିମନ୍ତେ ନିର୍ମଳ ସ୍ୱର୍ଣ୍ଣର ପରିମାଣ; ଆଉ ରଥ, ଅର୍ଥାତ୍‍, ସଦାପ୍ରଭୁଙ୍କ ନିୟମ-ସିନ୍ଦୁକ ଆଚ୍ଛାଦନକାରୀ ବିସ୍ତୃତପକ୍ଷ କିରୂବମାନଙ୍କ ନମୁନା ନିମନ୍ତେ ସ୍ୱର୍ଣ୍ଣ ଦେଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"19","text":"ଦାଉଦ କହିଲେ, “ଏହିସବୁ, ଅର୍ଥାତ୍‍, ଏହି ନମୁନାର ସମସ୍ତ କର୍ମ ସଦାପ୍ରଭୁଙ୍କ ହସ୍ତ-ଲିଖନରେ ଆମ୍ଭକୁ ବୁଝାଇ ଦିଆଯାଇଅଛି।”"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"20","text":"ଏଉତ୍ତାରେ ଦାଉଦ ଆପଣା ପୁତ୍ର ଶଲୋମନଙ୍କୁ କହିଲେ, “ବଳବାନ ଓ ସାହସିକ ହୁଅ ଓ ଏହି କର୍ମ କର; ଭୟ ନ କର, ଅବା ନିରାଶ ନ ହୁଅ; କାରଣ ଆମ୍ଭର ପରମେଶ୍ୱର, ସଦାପ୍ରଭୁ ପରମେଶ୍ୱର ତୁମ୍ଭର ସହବର୍ତ୍ତୀ ଅଛନ୍ତି; ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ସେବାର୍ଥକ ସକଳ କର୍ମ ସମାପ୍ତ ନ ହେବା ପର୍ଯ୍ୟନ୍ତ ସେ ତୁମ୍ଭ ପ୍ରତି ନିରସ୍ତ ହେବେ ନାହିଁ, କି ତୁମ୍ଭକୁ ତ୍ୟାଗ କରିବେ ନାହିଁ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"28","verse":"21","text":"ଆଉ ଦେଖ, ପରମେଶ୍ୱରଙ୍କ ଗୃହର ସମସ୍ତ ସେବା ନିମନ୍ତେ ଯାଜକ ଓ ଲେବୀୟମାନଙ୍କର ପାଳି ଅଛି; ଆଉ ସର୍ବପ୍ରକାର ସେବା ନିମନ୍ତେ ସର୍ବପ୍ରକାର କାର୍ଯ୍ୟରେ ଇଚ୍ଛୁକ ଓ ନିପୁଣ ଲୋକେ ତୁମ୍ଭ ନିକଟରେ ରହିବେ; ମଧ୍ୟ ସେନାପତିଗଣ ଓ ସମସ୍ତ ଲୋକ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ତୁମ୍ଭର ଆଜ୍ଞାଧୀନ ହେବେ।”"}]}