{"data":[{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଦାଉଦ ରାଜା ସମଗ୍ର ସମାଜକୁ କହିଲେ, “ପରମେଶ୍ୱର ଆମ୍ଭ ପୁତ୍ର ଶଲୋମନଙ୍କୁ ଏକା ମନୋନୀତ କରିଅଛନ୍ତି, ସେ ଏବେ ମଧ୍ୟ ଅଳ୍ପ ବୟସ୍କ ଓ କୋମଳ, ପୁଣି, କାର୍ଯ୍ୟ ଅତି ବଡ଼; କାରଣ ଏହି ପ୍ରାସାଦ ମନୁଷ୍ୟ ପାଇଁ ନୁହେଁ, ମାତ୍ର ସଦାପ୍ରଭୁ ପରମେଶ୍ୱରଙ୍କ ନିମନ୍ତେ ଅଟେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"2","text":"ଏବେ ମୁଁ ଆପଣାର ସମସ୍ତ ଶକ୍ତିରେ ମୋʼ ପରମେଶ୍ୱରଙ୍କ ଗୃହ ନିମନ୍ତେ ପ୍ରଚୁର ରୂପେ ସ୍ୱର୍ଣ୍ଣମୟ ଦ୍ରବ୍ୟ ପାଇଁ ସୁନା ଓ ରୌପ୍ୟମୟ ଦ୍ରବ୍ୟ ପାଇଁ ରୂପା ଓ ପିତ୍ତଳମୟ ଦ୍ରବ୍ୟ ପାଇଁ ପିତ୍ତଳ, ଲୌହମୟ ଦ୍ରବ୍ୟ ପାଇଁ ଲୁହା ଓ କାଷ୍ଠମୟ ଦ୍ରବ୍ୟ ପାଇଁ କାଷ୍ଠ; ଗୋମେଦକ ମଣି ଓ ଖଚନାର୍ଥକ ପ୍ରସ୍ତର, ଜଡ଼ିତ-କର୍ମାର୍ଥକ ପ୍ରସ୍ତର ଓ ନାନା ବର୍ଣ୍ଣର ପ୍ରସ୍ତର ଓ ସର୍ବପ୍ରକାର ବହୁମୂଲ୍ୟ ପ୍ରସ୍ତର ଓ ମର୍ମର ପ୍ରସ୍ତର ଆୟୋଜନ କରିଅଛି।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"3","text":"ଆହୁରି ମଧ୍ୟ ମୁଁ ଏହି ପବିତ୍ର ଗୃହ ନିମନ୍ତେ ଯାହାସବୁ ଆୟୋଜନ କରିଅଛି, ତାହା ଛଡ଼ା ଓ ତହିଁ ଉପରେ ମୋʼ ନିଜର ସୁନା ଓ ରୂପାର ଭଣ୍ଡାର ଅଛି, ଆଉ ମୁଁ ମୋʼ ପରମେଶ୍ୱରଙ୍କ ଗୃହ ପ୍ରତି ଆପଣା ମନ ଆସକ୍ତ କରିଥିବାରୁ ମୁଁ ତାହାସବୁ ଆପଣା ପରମେଶ୍ୱରଙ୍କ ଗୃହ ନିମନ୍ତେ ଦେଉଅଛି।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"4","text":"ଅର୍ଥାତ୍‍, ଗୃହର କାନ୍ଥରେ ମଡ଼ାଇବା ପାଇଁ ଓଫୀରର ସ୍ୱର୍ଣ୍ଣରୁ ତିନି ହଜାର ତାଳନ୍ତ ସ୍ୱର୍ଣ୍ଣ29:4 ୧୦୦, ୦୦୦ କିଲୋଗ୍ରାମ୍  ଓ ସାତ ହଜାର ତାଳନ୍ତ29:4 ୨୩୦, ୦୦୦ କିଲୋଗ୍ରାମ୍ ନିର୍ମଳ ରୂପା;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"5","text":"ସ୍ୱର୍ଣ୍ଣମୟ ଦ୍ରବ୍ୟ ନିମନ୍ତେ ସୁନା ଓ ରୌପ୍ୟମୟ ଦ୍ରବ୍ୟ ନିମନ୍ତେ ରୂପା ଓ ଶିଳ୍ପକାରମାନଙ୍କ ହସ୍ତରେ ଯାହା ଯାହା କରାଯିବ, ସେହି ସବୁ ପ୍ରକାରର କାର୍ଯ୍ୟ ନିମନ୍ତେ ଦେଉଅଛି। ଅତଏବ, ଆଜି ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଆପଣାକୁ ପ୍ରତିଷ୍ଠା କରିବାକୁ କିଏ ସ୍ୱେଚ୍ଛାରେ ଉଦ୍ୟତ ଅଛି?”"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"6","text":"ତେବେ ପିତୃବଂଶର ଅଧିପତିମାନେ ଓ ଇସ୍ରାଏଲୀୟ ଗୋଷ୍ଠୀସମୂହର ଅଧିପତିମାନେ, ଆଉ ସହସ୍ର ଓ ଶତପତିମାନେ, ପୁଣି, ରାଜକାର୍ଯ୍ୟ-ଶାସକମାନେ ସ୍ୱେଚ୍ଛାରେ ଦାନ କଲେ;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"7","text":"ଆଉ ସେମାନେ ପରମେଶ୍ୱରଙ୍କ ଗୃହର ସେବା ନିମନ୍ତେ ପାଞ୍ଚ ହଜାର ତାଳନ୍ତ ସ୍ୱର୍ଣ୍ଣ, ଦଶ ହଜାର ଡାରିକ୍‍ ମୁଦ୍ରା, ଦଶ ହଜାର ତାଳନ୍ତ ରୂପା, ଅଠର ହଜାର ତାଳନ୍ତ ପିତ୍ତଳ ଓ ଏକ ଲକ୍ଷ ତାଳନ୍ତ ଲୁହା ଦେଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"8","text":"ପୁଣି, ଯେଉଁମାନଙ୍କ ନିକଟରେ ବହୁମୂଲ୍ୟ ପ୍ରସ୍ତରାଦି ମିଳିଲା, ସେମାନେ ଗେର୍ଶୋନୀୟ ଯିହୀୟେଲର ହସ୍ତାଧୀନ ସଦାପ୍ରଭୁଙ୍କ ଭଣ୍ଡାର ଗୃହରେ ତାହାସବୁ ଦେଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"9","text":"ତହିଁରେ ଲୋକମାନେ ସ୍ୱେଚ୍ଛାପୂର୍ବକ ଦାନ କରିବାରୁ ଆନନ୍ଦ କଲେ, କାରଣ, ସେମାନେ ସିଦ୍ଧଚିତ୍ତରେ ସ୍ୱେଚ୍ଛାପୂର୍ବକ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଦାନ କଲେ; ପୁଣି, ଦାଉଦ ରାଜା ମଧ୍ୟ ମହାନନ୍ଦରେ ଆନନ୍ଦ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"10","text":"ଏହେତୁ ଦାଉଦ ସମଗ୍ର ସମାଜ ସାକ୍ଷାତରେ ସଦାପ୍ରଭୁଙ୍କର ଧନ୍ୟବାଦ କଲେ; ଆଉ ଦାଉଦ କହିଲେ, “ହେ ସଦାପ୍ରଭୋ, ଆମ୍ଭମାନଙ୍କ ପିତା ଇସ୍ରାଏଲର ପରମେଶ୍ୱର, ତୁମ୍ଭେ ସଦାକାଳ ଧନ୍ୟ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"11","text":"ହେ ସଦାପ୍ରଭୋ, ମହତ୍ତ୍ୱ, ପରାକ୍ରମ, ଶୋଭା, ଜୟ ଓ ପ୍ରତାପ ତୁମ୍ଭର; କାରଣ, ସ୍ୱର୍ଗ ଓ ପୃଥିବୀରେ ଥିବା ସମସ୍ତ ବିଷୟ ତୁମ୍ଭର; ହେ ସଦାପ୍ରଭୋ, ରାଜ୍ୟ ତୁମ୍ଭର ଓ ତୁମ୍ଭେ ସକଳର ଉପରେ ମସ୍ତକ ରୂପେ ଉନ୍ନତ ଅଟ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"12","text":"ତୁମ୍ଭଠାରୁ ଧନ ଓ ସମ୍ଭ୍ରମ ଆସେ, ଆଉ ତୁମ୍ଭେ ସମସ୍ତଙ୍କ ଉପରେ କର୍ତ୍ତୃତ୍ୱ କରୁଅଛ; ବଳ ଓ ପରାକ୍ରମ ତୁମ୍ଭ ହସ୍ତରେ ଅଛି; ପୁଣି, ମହାନ କରିବାର ଓ ସମସ୍ତଙ୍କୁ ବଳ ଦେବାର ତୁମ୍ଭର ହସ୍ତାଧୀନ ଅଟେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"13","text":"ଏହେତୁ ହେ ଆମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱର, ଆମ୍ଭେମାନେ ତୁମ୍ଭର ଧନ୍ୟବାଦ କରୁଅଛୁ ଓ ତୁମ୍ଭ ଗୌରବାନ୍ୱିତ ନାମରେ ପ୍ରଶଂସା କରୁଅଛୁ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"14","text":"ମାତ୍ର, ମୁଁ କିଏ ଓ ମୋହର ଲୋକମାନେ କିଏ ଯେ, ଆମ୍ଭେମାନେ ଏପରି ସ୍ୱେଚ୍ଛାପୂର୍ବକ ଏପ୍ରକାର ଦାନ କରିବାକୁ ସମର୍ଥ ହେବୁ? କାରଣ, ସମଗ୍ର ବିଷୟ ତୁମ୍ଭଠାରୁ ଆସେ ଓ ତୁମ୍ଭ ନିଜ ପଦାର୍ଥରୁ ଆମ୍ଭେମାନେ ତୁମ୍ଭକୁ ଦେଇଅଛୁ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"15","text":"କାରଣ, ଆମ୍ଭେମାନେ ଆପଣାମାନଙ୍କ ସମସ୍ତ ପୂର୍ବପୁରୁଷ ତୁଲ୍ୟ ତୁମ୍ଭ ସମ୍ମୁଖରେ ବିଦେଶୀ ଓ ପ୍ରବାସୀ; ପୃଥିବୀରେ ଆମ୍ଭମାନଙ୍କ ଦିନ ଛାୟା ତୁଲ୍ୟ ଓ ସ୍ଥାୟିତ୍ୱ କିଛି ନାହିଁ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"16","text":"ହେ ସଦାପ୍ରଭୋ, ଆମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱର, ତୁମ୍ଭ ପବିତ୍ର ନାମ ଉଦ୍ଦେଶ୍ୟରେ ଗୋଟିଏ ଗୃହ ନିର୍ମାଣ କରିବା ପାଇଁ ଆମ୍ଭେମାନେ ଏହି ଯେଉଁ ସକଳ ପଦାର୍ଥ ସଞ୍ଚୟ କରିଅଛୁ, ତାହା ତୁମ୍ଭ ହସ୍ତରୁ ଆସିଅଛି ଓ ସବୁ ତୁମ୍ଭ ନିଜର ଅଟେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"17","text":"ଆହୁରି ହେ ମୋହର ପରମେଶ୍ୱର, ମୁଁ ଜାଣେ ଯେ, ତୁମ୍ଭେ ଅନ୍ତଃକରଣ ପରୀକ୍ଷା କରିଥାଅ ଓ ସରଳତାରେ ତୁମ୍ଭର ସନ୍ତୋଷ ଥାଏ। ମୁଁ ଆପଣା ଅନ୍ତଃକରଣର ସରଳତାରେ ସ୍ୱେଚ୍ଛାପୂର୍ବକ ଏହିସବୁ ପଦାର୍ଥ ଦାନ କରିଅଛି; ଆଉ ଏଠାରେ ଉପସ୍ଥିତ ତୁମ୍ଭ ଲୋକମାନଙ୍କୁ ସ୍ୱେଚ୍ଛାପୂର୍ବକ ତୁମ୍ଭ ଉଦ୍ଦେଶ୍ୟରେ ଦାନ କରିବାର ଦେଖି ମୁଁ ଆନନ୍ଦିତ ହେଲି।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"18","text":"ହେ ସଦାପ୍ରଭୋ, ଆମ୍ଭମାନଙ୍କ ପୂର୍ବପୁରୁଷ ଅବ୍ରହାମର, ଇସ୍‌ହାକର ଓ ଇସ୍ରାଏଲର ପରମେଶ୍ୱର, ତୁମ୍ଭେ ଆପଣା ଲୋକମାନଙ୍କ ହୃଦୟସ୍ଥ ଚିନ୍ତାର କଳ୍ପନାରେ ଏହା ସଦାକାଳ ରଖ ଓ ତୁମ୍ଭ ପ୍ରତି ସେମାନଙ୍କ ହୃଦୟ ପ୍ରସ୍ତୁତ କର;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"19","text":"ପୁଣି, ତୁମ୍ଭର ଆଜ୍ଞା, ତୁମ୍ଭ ପ୍ରମାଣ-ବାକ୍ୟ ଓ ତୁମ୍ଭ ବିଧିସବୁ ପାଳନ କରିବା ପାଇଁ ଓ ଏହିସବୁ କାର୍ଯ୍ୟ କରିବା ପାଇଁ, ଆଉ, ମୁଁ ଯେଉଁ ପ୍ରାସାଦ ପାଇଁ ଆୟୋଜନ କରୁଅଛି, ତାହା ନିର୍ମାଣ କରିବା ପାଇଁ ମୋʼ ପୁତ୍ର ଶଲୋମନକୁ ସିଦ୍ଧ ଅନ୍ତଃକରଣ ଦିଅ।”"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"20","text":"ଏଉତ୍ତାରେ ଦାଉଦ ସମଗ୍ର ସମାଜକୁ କହିଲେ, “ତୁମ୍ଭେମାନେ ଏବେ ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କର ଧନ୍ୟବାଦ କର।” ତହିଁରେ ସମସ୍ତ ସମାଜ ସଦାପ୍ରଭୁ ସେମାନଙ୍କ ପୂର୍ବପୁରୁଷଗଣର ପରମେଶ୍ୱରଙ୍କର ଧନ୍ୟବାଦ କଲେ ଓ ଆପଣା ଆପଣା ମସ୍ତକ ନତ କରି ସଦାପ୍ରଭୁଙ୍କୁ ଓ ରାଜାଙ୍କୁ ପ୍ରଣାମ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"21","text":"ତହୁଁ ସେମାନେ ପରଦିନ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଏକ ସହସ୍ର ଗୋରୁ, ଏକ ସହସ୍ର ମେଷ ଓ ଏକ ସହସ୍ର ମେଷଶାବକ ପେୟ-ନୈବେଦ୍ୟ ସହିତ ବଳିଦାନ କଲେ ଓ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ହୋମବଳି ଓ ସମଗ୍ର ଇସ୍ରାଏଲ ନିମନ୍ତେ ଅଧିକ ପରିମାଣର ବଳି ଉତ୍ସର୍ଗ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"22","text":"ଆଉ ସେହି ଦିନ ମହାନନ୍ଦରେ ସଦାପ୍ରଭୁଙ୍କ ସାକ୍ଷାତରେ ଭୋଜନପାନ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"23","text":"ସେତେବେଳେ ଶଲୋମନ ଆପଣା ପିତା ଦାଉଦଙ୍କର ପଦରେ ରାଜା ରୂପେ ସଦାପ୍ରଭୁଙ୍କ ସିଂହାସନରେ ଉପବିଷ୍ଟ ହେଲେ ଓ କୁଶଳ ପ୍ରାପ୍ତ ହେଲେ ଓ ସମୁଦାୟ ଇସ୍ରାଏଲ ତାଙ୍କର ଆଜ୍ଞାକାରୀ ହେଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"24","text":"ପୁଣି, ସମସ୍ତ ଅଧିପତି ଓ ବୀରଗଣ ଓ ଦାଉଦ ରାଜାଙ୍କର ସମସ୍ତ ପୁତ୍ର ମଧ୍ୟ ଶଲୋମନ ରାଜାଙ୍କର ବଶୀଭୂତ ହେଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"25","text":"ଆଉ ସଦାପ୍ରଭୁ ସମଗ୍ର ଇସ୍ରାଏଲ ଦୃଷ୍ଟିରେ ଶଲୋମନଙ୍କୁ ଅତିଶୟ ମହାନ କଲେ ଓ ତାଙ୍କୁ ଏପରି ରାଜପ୍ରତାପ ଦାନ କଲେ ଯେ, ଇସ୍ରାଏଲ ମଧ୍ୟରେ ତାଙ୍କ ପୂର୍ବବର୍ତ୍ତୀ କୌଣସି ରାଜା ସେପରି ପ୍ରାପ୍ତ ହୋଇ ନ ଥିଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"26","text":"ଯିଶୀର ପୁତ୍ର ଦାଉଦ ସମୁଦାୟ ଇସ୍ରାଏଲ ଉପରେ ରାଜ୍ୟ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"27","text":"ଇସ୍ରାଏଲ ଉପରେ ତାଙ୍କର ରାଜତ୍ଵର ସମୟ ଚାଳିଶ ବର୍ଷ; ସେ ସାତ ବର୍ଷ ହିବ୍ରୋଣରେ ଓ ତେତିଶ ବର୍ଷ ଯିରୂଶାଲମରେ ରାଜ୍ୟ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"28","text":"ତହିଁ ଉତ୍ତାରେ ସେ ଆୟୁଷ, ଧନ ଓ ସମ୍ଭ୍ରମରେ ପରିପୂର୍ଣ୍ଣ ହୋଇ ଉତ୍ତମ ବୃଦ୍ଧାବସ୍ଥାରେ ମଲେ; ପୁଣି, ତାଙ୍କ ପୁତ୍ର ଶଲୋମନ ତାଙ୍କ ପଦରେ ରାଜ୍ୟ କଲେ।"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"29","text":"ଏହି ଦାଉଦ ରାଜାଙ୍କର ପ୍ରଥମ ଓ ଶେଷ କ୍ରିୟାସବୁ, ଦେଖ, ଶାମୁୟେଲ ଦର୍ଶକର ଇତିହାସରେ ଓ ନାଥନ ଭବିଷ୍ୟଦ୍‍ବକ୍ତାଙ୍କର ଇତିହାସରେ ଓ ଗାଦ୍‍ ଦର୍ଶକର ଇତିହାସରେ ଲିଖିତ ଅଛି;"},{"book":"ପ୍ରଥମ ବଂଶାବଳୀ","chapter":"29","verse":"30","text":"ତହିଁ ସଙ୍ଗେ ତାଙ୍କର ରାଜ୍ୟ ଶାସନ ଓ ତାଙ୍କର ପରାକ୍ରମ, ପୁଣି, ତାଙ୍କ ଉପରେ ଓ ଇସ୍ରାଏଲ ଉପରେ ଓ ନାନା ଦେଶୀୟ ସମସ୍ତ ରାଜ୍ୟ ଉପରେ ଯାହା ଯାହା ଘଟିଲା, ସେସବୁର ବିବରଣ ଲେଖାଅଛି।"}]}