{"verse":"42","text":"Now as the Jews were going out of the synagogue, the Gentiles implored repeatedlyWe have here an important set of variant readings, wherein the evidence is rather badly divided. I have decided to give the Greek, for those who can handle it, but will here give a literal rendering of the four variants, for those who can't. However, the discussion includes ‘the Gentiles’, as being part of the puzzle: 1) now as the Jews were going out of the synagogue; 2) now as they were going out; 3) now as they were going out of the synagogue of the Jews; 4) now as they were going out of the synagogue.1) εξιοντων δε εκ της συναγωγης των ιουδαιων f35 (60.2%) HF,RP,TR 2) εξιοντων δε αυτων (A,B,C,D (16.2%) NU 3) εξιοντων δε αυτων εκ της συναγωγης των ιουδαιων (20.8%) OC,CP 4) εξιοντων δε αυτων εκ της συναγωγης (2.3%) (two other readings) (0.4%)I believe this variant set must be considered along with the presence of τα εθνη after παρεκαλουν, but TuT does not include the second set. However, from UBS3 it appears that virtually the same roster of witnesses, including the three ancient versions (!), read variant 2) and omit “the Gentiles”. Where then is the Subject of the main verb παρεκαλουν? Presumably for those witnesses it would be the Jews and proselytes who had just heard Paul and wanted to hear it all over again the next Sabbath. So why are they (Jews and proselytes) mentioned overtly again in verse 43? And on what basis would the whole city show up the next week (verse 44)? But to go back to verse 42, why would the first hearers want to hear the same thing (τα ρηματα ταυτα) again anyway? The really interested ones stuck with Paul and Barnabas to learn more (verse 43), just as we would expect. The witnesses to variants 1) and 3) join in support of “the Gentiles”, giving us a strong majority (over 80%). So the Subject of παρεκαλουν is τα εθνη—they want a chance to hear the Gospel too, and the whole city turns out. It fits the context perfectly. So, variant 3) appears to be a conflation and the basic reading is variant 1). The witnesses to variant 3), because they have “the Gentiles”, are really on the side of variant 1), not 2), so presumably 1) may be viewed as having 80% attestation. For the witnesses to variant 1) the antecedent or referent of εξιοντων must be Paul's group, since the Gentiles would presumably address their request to the teacher.In variant 2) αυτων presumably serves as Subject of both the participle and the main verb, but in that event the main verb should take precedence and the pronoun should be nominative, not genitive. However one might explain the motivation for such a change—from 1) to 2) and deleting “the Gentiles”—variant 2) is evidently wrong, even though attested by the three ancient versions. Perhaps someone faced with variant 1) took “of the Jews” to be the referent of the participle instead of modifying “synagogue” (like NKJV), and thought it should be Subject of the main verb as well—then, of course, “the Gentiles” were in the way and were deleted. Then 1) might have been shortened to 2) for ‘clarity’.I take it that the original text had: εξιοντων δε εκ της συναγωγης των ιουδαιων παρεκαλουν τα εθνη etc. that these words might be spoken to them the next Sabbath."}