{"data":[{"book":"سەرژمێری","chapter":"14","verse":"1","text":"کۆمەڵ هەموو دەنگیان بەرزکردەوە و هاواریان کرد و ئەو شەوە گەل گریان."},{"book":"سەرژمێری","chapter":"14","verse":"2","text":"هەموو نەوەی ئیسرائیل دەستیان بە بۆڵەبۆڵ کرد بەسەر موسا و هارون و هەموو کۆمەڵ، پێیان گوتن: «خۆزگە لە میسر دەمردین! خۆزگە لە چۆڵەوانیدا دەمردین!"},{"book":"سەرژمێری","chapter":"14","verse":"3","text":"بۆچی یەزدان ئێمە دەهێنێتە ئەم خاکە بۆ ئەوەی بە شمشێر بکوژرێین و ژن و منداڵمان بە تاڵان ببردرێن؟ ئایا باشتر نییە بگەڕێینەوە میسر؟»"},{"book":"سەرژمێری","chapter":"14","verse":"4","text":"جا بە یەکتریان گوت، «سەرۆکێک بۆ خۆمان دادەنێین و دەگەڕێینەوە میسر.»"},{"book":"سەرژمێری","chapter":"14","verse":"5","text":"ئینجا موسا و هارون بەسەر ڕوویاندا کەوتن لەبەردەم هەموو کۆمەڵی نەوەی ئیسرائیل کە لەوێ کۆببوونەوە."},{"book":"سەرژمێری","chapter":"14","verse":"6","text":"یەشوعی کوڕی نون و کالێبی کوڕی یەفونەش لەوانە بوون کە سیخوڕی خاکەکەیان کردبوو، جلەکانی خۆیان دڕاند و"},{"book":"سەرژمێری","chapter":"14","verse":"7","text":"لەگەڵ هەموو کۆمەڵی نەوەی ئیسرائیلدا دوان و گوتیان: «ئەو خاکەی پێیدا چووین هەتا سیخوڕی بکەین خاکێکی زۆر زۆر باشە،"},{"book":"سەرژمێری","chapter":"14","verse":"8","text":"ئەگەر یەزدان پێمان دڵشاد بێت ئەوا دەمانباتە ناو ئەو خاکەی پێمان دەدات، خاکێک کە شیر و هەنگوینی لێ دەڕژێت."},{"book":"سەرژمێری","chapter":"14","verse":"9","text":"بەڵام لە یەزدان یاخی مەبن و لە گەلی ئەو خاکە مەترسن، چونکە نێچیری ئێمەن، ئەوەتا سێبەریان نەماوە و یەزدان لەگەڵمانە، لێیان مەترسن.»"},{"book":"سەرژمێری","chapter":"14","verse":"10","text":"بەڵام هەموو کۆمەڵ گوتیان، «با ئەو دووانە بەردباران بکرێن.» ئینجا شکۆمەندی یەزدان لە چادری چاوپێکەوتندا بۆ هەموو نەوەی ئیسرائیل دەرکەوت."},{"book":"سەرژمێری","chapter":"14","verse":"11","text":"یەزدانیش بە موسای فەرموو: «هەتا کەی ئەم گەلە سووکایەتیم پێ دەکەن و هەتا کەی باوەڕم پێ ناکەن، سەرباری ئەو هەموو نیشانانەی لەنێویاندا کردم؟"},{"book":"سەرژمێری","chapter":"14","verse":"12","text":"من تووشی دەردیان دەکەم و لەناویان دەبەم، بەڵام تۆ دەکەمە گەلێکی گەورەتر و مەزنتر لەوان.»"},{"book":"سەرژمێری","chapter":"14","verse":"13","text":"موساش بە یەزدانی گوت: «ئینجا میسرییەکان کە تۆ بە دەسەڵاتی خۆت ئەم گەلەت لەنێویان دەرهێنا گوێیان لێ دەبێت و"},{"book":"سەرژمێری","chapter":"14","verse":"14","text":"بە دانیشتووانی ئەم خاکەی دەڵێن. ئەی یەزدان، ئەوانەی گوێیان لێبووە تۆ لەنێو ئەم گەلە دایت. ئەی یەزدان، تۆ ڕوو بە ڕوو بۆیان دەرکەوتیت و هەورەکەت لەسەریان وەستاوە و تۆش بە ستوونی هەور بە ڕۆژ و بە ستوونی ئاگر بە شەو پێشیان دەکەویت."},{"book":"سەرژمێری","chapter":"14","verse":"15","text":"ئەگەر ئەم گەلە لە هەمان کاتدا بکوژیت، ئەوا نەتەوەکان کە گوێیان لە هەواڵت بووە، دەڵێن،"},{"book":"سەرژمێری","chapter":"14","verse":"16","text":"”چونکە یەزدان نەیتوانی بیانباتە ئەو خاکەی کە سوێندی بۆیان خواردبوو، ئیتر لە چۆڵەوانی کوشتنی.“"},{"book":"سەرژمێری","chapter":"14","verse":"17","text":"«ئێستاش با توانای پەروەردگار مەزن بێت هەروەک فەرمووت:"},{"book":"سەرژمێری","chapter":"14","verse":"18","text":"”یەزدان پشوودرێژە و خۆشەویستی نەگۆڕی زۆرە، لە گوناه و یاخیبوون خۆشدەبێت، بەڵام تاوانبار ئەستۆپاک ناکات، بەڵکو لەسەر تاوانی باوکان سزای نەوەکان دەدات هەتا نەوەی سێیەم و چوارەم.“"},{"book":"سەرژمێری","chapter":"14","verse":"19","text":"تکایە لە گوناهی ئەم گەلە خۆشبە، ئەوەندەی مەزنی خۆشەویستییە نەگۆڕەکەت، وەک چۆن لەم گەلە خۆشبوویت لە میسرەوە هەتا ئێرە.»"},{"book":"سەرژمێری","chapter":"14","verse":"20","text":"یەزدانیش فەرمووی: «لەسەر داواکەت لێیان خۆشبووم."},{"book":"سەرژمێری","chapter":"14","verse":"21","text":"بەڵام بە گیانی خۆم و بەو شکۆمەندییەی یەزدانیش کە هەموو جیهان پڕ دەکاتەوە،"},{"book":"سەرژمێری","chapter":"14","verse":"22","text":"تەنها یەکێکیش لەو پیاوانەی شکۆمەندی من و ئەو نیشانانەی بینیبێت کە لە میسر و لە چۆڵەوانی کردم و هەتا ئێستا دە جار تاقییان کردمەوە و گوێیان لە قسەکانم نەگرت،"},{"book":"سەرژمێری","chapter":"14","verse":"23","text":"تەنها یەکێکیش لەوانە ئەو خاکە نابینێت کە سوێندم بۆ باوکانیان خوارد. هەموو ئەوانەی سووکایەتییان پێ کردووم نایبینن."},{"book":"سەرژمێری","chapter":"14","verse":"24","text":"بەڵام کالێبی بەندەم لەبەر ئەوەی ڕۆحێکی دیکەی لەگەڵدا بوو و بە تەواوی دوام کەوت، ئەوا دەیبەمە ناو ئەو خاکەی بۆی چوو و دەبێتە میرات بۆ نەوەکەی."},{"book":"سەرژمێری","chapter":"14","verse":"25","text":"لەبەر ئەوەی عەمالێقییەکان و کەنعانییەکان لە دۆڵ نیشتەجێن، ئێوە بەیانی لە ڕێگای دەریای سوورەوە14‏:25 عیبری سوف‏ واتا (زەل). دەشێت مەبەست لە دەریای سوف بێت، ئەو دەریایە بێت کە دەکەوێتە سەرووی باکووری کەنداوی سوێسی ئەمڕۆ، بەڵام لە دەقی یۆنانی پەیمانی نوێ هەر بە دەریای سوور نووسراوە. بڕوانە عیبرانییەکان 11‏:29‏‏.‏ بڕۆن و بەرەو چۆڵەوانی بەڕێ بکەون.»"},{"book":"سەرژمێری","chapter":"14","verse":"26","text":"هەروەها یەزدان بە موسا و هارونی فەرموو:"},{"book":"سەرژمێری","chapter":"14","verse":"27","text":"«هەتا کەی ئەم کۆمەڵە بەدکارە بۆڵەبۆڵەکەرە لە دژم دەوەستن؟ من گوێم لە بۆڵەبۆڵی نەوەی ئیسرائیل بوو کە لەسەر من دەیکەن."},{"book":"سەرژمێری","chapter":"14","verse":"28","text":"پێیان بڵێ: ”یەزدان دەفەرموێت: بە گیانی خۆم، وەک ئەوەی کە لە ئێوەوە گوێم لێ بوو، ئاواتان لێدەکەم."},{"book":"سەرژمێری","chapter":"14","verse":"29","text":"لەم چۆڵەوانییە لاشەکانتان دەکەوێت، هەموو تۆمارکراوەکانتان بەگوێرەی سەرژمێریتان لە گەنجی بیست ساڵ بەرەو سەرەوە لەوانەی بۆڵەبۆڵیان لە دژم کرد،"},{"book":"سەرژمێری","chapter":"14","verse":"30","text":"ناچنە ناو ئەو خاکەی کە سوێندم خوارد تێیدا نیشتەجێتان بکەم، تەنها کالێبی کوڕی یەفونە و یەشوعی کوڕی نون نەبێت."},{"book":"سەرژمێری","chapter":"14","verse":"31","text":"بەڵام منداڵەکانتان کە گوتتان دەبنە نێچیر، ئەوا من دەیانبەمە ناوی و شارەزای ئەو خاکە دەبن کە ئێوە ڕەتتان کردەوە."},{"book":"سەرژمێری","chapter":"14","verse":"32","text":"جا لاشەکانی ئێوە لەم چۆڵەوانییە دەکەوێت."},{"book":"سەرژمێری","chapter":"14","verse":"33","text":"منداڵەکانیشتان بۆ ماوەی چل ساڵ لە چۆڵەوانی دەبنە شوان و ئازار دەچێژن بۆ بێوەفاییتان14‏:33 عیبری: داوێنپیسییەکەتان، بڕوانە هۆشەع 1‏:2‏‏.‏ هەتا دواهەمین لاشەکانتان لە چۆڵەوانیدا کۆتایی پێدێت."},{"book":"سەرژمێری","chapter":"14","verse":"34","text":"وەک ژمارەی ئەو ڕۆژانەی سیخوڕی خاکەکەتان کرد کە چل ڕۆژ بوو، بۆ هەر ڕۆژێک ساڵێک، چل ساڵ گوناهەکانتان هەڵدەگرن و تێدەگەن دژایەتیکردنی من چۆنە.“"},{"book":"سەرژمێری","chapter":"14","verse":"35","text":"من یەزدانم و فەرمانم کرد، دەبێت ئاوا لە هەموو ئەم کۆمەڵە بەدکارە ڕێککەوتووەی لە دژی خۆم بکەم، لەم چۆڵەوانییە لەناودەچن و دەمرن.»"},{"book":"سەرژمێری","chapter":"14","verse":"36","text":"بەڵام ئەو پیاوانەی موسا ناردنی بۆ سیخوڕی خاکەکە، هاتنەوە و هەموو کۆمەڵیان لێ هاندا بەوەی هەواڵی خراپیان لەسەر خاکەکە بڵاوکردەوە،"},{"book":"سەرژمێری","chapter":"14","verse":"37","text":"ئەو پیاوانە لەبەردەم یەزدان بە دەرد مردن، لەبەر بڵاوکردنەوەی هەواڵێکی خراپ لەسەر خاکەکە."},{"book":"سەرژمێری","chapter":"14","verse":"38","text":"بەڵام یەشوعی کوڕی نون و کالێبی کوڕی یەفونە لەو پیاوانە بوون کە بۆ سیخوڕی خاکەکە چووبوون و ژیان."},{"book":"سەرژمێری","chapter":"14","verse":"39","text":"کاتێک موسا باسی ئەم قسانەی بۆ هەموو نەوەی ئیسرائیل کرد، گەل دەستیان بە شیوەن کرد."},{"book":"سەرژمێری","chapter":"14","verse":"40","text":"ئینجا بەیانی زوو هەستان و چوونە سەرەوە بەرەو بەرزاییەکانی ناوچە شاخاوییەکە و گوتیان: «ئەوەتا ئێمە دەچینە ئەو شوێنەی یەزدان بەڵێنی داوە، چونکە ئێمە گوناهمان کرد.»"},{"book":"سەرژمێری","chapter":"14","verse":"41","text":"موساش گوتی: «بۆچی لە فەرمانی یەزدان دەردەچن، ئەمە سەر ناگرێت!"},{"book":"سەرژمێری","chapter":"14","verse":"42","text":"مەڕۆن، چونکە یەزدان لەنێوتاندا نییە، نەوەک لەبەردەم دوژمنتان ببەزن،"},{"book":"سەرژمێری","chapter":"14","verse":"43","text":"چونکە عەمالێقییەکان و کەنعانییەکان لەوێن، لەپێشتانن و بە شمشێر دەکوژرێن، ئێوە لە یەزدان هەڵگەڕانەوە و یەزدان لەگەڵتاندا نابێت.»"},{"book":"سەرژمێری","chapter":"14","verse":"44","text":"بەڵام ئەوان خۆیان هەڵکێشا و بەرەو بەرزاییەکانی ناوچە شاخاوییەکە سەرکەوتن، نە سندوقی پەیمانی یەزدان و نە موساش لە ناوەڕاستی ئۆردوگاکە دەرنەچوون."},{"book":"سەرژمێری","chapter":"14","verse":"45","text":"جا عەمالێقییەکان و کەنعانییەکانی دانیشتووی ئەو ناوچە شاخاوییانە هاتنە خوارەوە و هەتا حۆرما لێیاندان و تێکیان شکاندن."}]}