{"data":[{"book":"سەرژمێری","chapter":"5","verse":"1","text":"یەزدان بە موسای فەرموو:"},{"book":"سەرژمێری","chapter":"5","verse":"2","text":"«فەرمان بە نەوەی ئیسرائیل بکە کە هەرکەسێک نەخۆشی گواستراوەی پێست یان ئەوەی لێچوونی گڵاوی5‏:2 لێچوونی گڵاوی: بڕوانە لێڤییەکان 15‏‏.‏ هەبێت، یان ئەوەی بە مردوو گڵاو بووبێت، لە ئۆردوگاکە دووریان بخەنەوە."},{"book":"سەرژمێری","chapter":"5","verse":"3","text":"نێر و مێ دوور دەخەنەوە، بۆ دەرەوەی ئۆردوگا دووریان دەخەنەوە هەتا ئۆردوگاکانیان گڵاو نەکەن کە من لەنێویاندا نیشتەجێم.»"},{"book":"سەرژمێری","chapter":"5","verse":"4","text":"جا نەوەی ئیسرائیل ئاوایان کرد و بۆ دەرەوەی ئۆردوگاکە دووریان خستنەوە، هەروەک چۆن یەزدان لەگەڵ موسادا دوا، نەوەی ئیسرائیل ئاوایان کرد."},{"book":"سەرژمێری","chapter":"5","verse":"5","text":"یەزدان بە موسای فەرموو:"},{"book":"سەرژمێری","chapter":"5","verse":"6","text":"«بە نەوەی ئیسرائیل بڵێ: ”ئەگەر پیاوێک یان ئافرەتێک گوناهێک لە گوناهەکانی مرۆڤ بکات، واتا ناپاکی لەگەڵ یەزدان کرد، ئەوا ئەو کەسە تاوانی کردووە،"},{"book":"سەرژمێری","chapter":"5","verse":"7","text":"با دان بە گوناهەکەیدا بنێت کە کردوویەتی و ئەوەی پێی تاوانبار بووە بە تەواوی بیگەڕێنێتەوە، پێنج یەکیشی بۆ زیاد بکات و بیداتە ئەوەی تاوانەکەی لە دژی کردووە."},{"book":"سەرژمێری","chapter":"5","verse":"8","text":"بەڵام ئەگەر ئەو کەسە مردوو بوو و خزمی نزیکی نەبوو هەتا وەریبگرێتەوە، ئەوا ئەوەی پێی تاوانبار بووە دەگەڕێتەوە بۆ یەزدان و بۆ کاهین دەبێت، لەگەڵ بەرانێک کە کەفارەتی پێ دەکات بۆی."},{"book":"سەرژمێری","chapter":"5","verse":"9","text":"هەموو پیتاکێک و دیارییەکی پیرۆزی نەوەی ئیسرائیل کە پێشکەشی کاهینی دەکەن بۆ ئەو دەبێت."},{"book":"سەرژمێری","chapter":"5","verse":"10","text":"هەموو دیارییە پیرۆزکراوەکانی مرۆڤیش بۆ خۆی دەبێت، بەڵام ئەگەر کەسێک شتێکی دا بە کاهین ئەوا بۆ کاهین دەبێت.“»"},{"book":"سەرژمێری","chapter":"5","verse":"11","text":"یەزدان بە موسای فەرموو:"},{"book":"سەرژمێری","chapter":"5","verse":"12","text":"«لەگەڵ نەوەی ئیسرائیل بدوێ و پێیان بڵێ: ”ئەگەر ژنی پیاوێک لەڕێ لایدا و ناپاکی لەگەڵ کرد،"},{"book":"سەرژمێری","chapter":"5","verse":"13","text":"لەگەڵ پیاوێک جووت بوو، ئەوەش لە چاوانی پیاوەکەی شاردراوە بوو و داوێنپیسییەکەی5‏:13 داوێنپیسییەکەی: لە عیبری نووسراوە (گڵاو) بەو مەبەستەی داوێنپیسی گڵاوییە، هەروەها لە ئایەتەکانی 14 و 19.‏ ئاشکرا نەبوو، هیچ شایەتێکیشی بەسەرەوە نەبوو، چونکە لەسەر کردارەکە نەگیرا بوو،"},{"book":"سەرژمێری","chapter":"5","verse":"14","text":"کابراش ڕۆحی دڵپیسی دایگرت و لە ژنەکەی بە گومان بوو کە داوێنپیسە، یان ڕۆحی دڵپیسی دایگرت و لە ژنەکەی بە گومان بوو کە داوێنپیس نییە،"},{"book":"سەرژمێری","chapter":"5","verse":"15","text":"ئەوا پیاوەکە ژنەکەی دەهێنێتە لای کاهین و پێشکەشکراوەکەشی لەگەڵدا دەهێنێت، دەیەکی ئێفەیەک5‏:15 دەیەکی ئێفەیەک: نزیکەی دوو لیتر.‏ ئاردی جۆ نە زەیتی بەسەردا دەکات و نە بخوور، چونکە پێشکەشکراوی دانەوێڵەی دڵپیسییە و قوربانی یادگارییە، یادی تاوان دەکاتەوە."},{"book":"سەرژمێری","chapter":"5","verse":"16","text":"«”کاهینەکە ژنەکە دەهێنێتە پێش و لەبەردەم یەزدان ڕایدەگرێت."},{"book":"سەرژمێری","chapter":"5","verse":"17","text":"کاهینەکە لە گۆزەیەکی گڵین ئاوێکی پیرۆز دەبات و لە تۆزی سەر زەوی چادرەکەی پەرستن هەڵدەگرێت و لەناو ئاوەکەی دەکات."},{"book":"سەرژمێری","chapter":"5","verse":"18","text":"کاهینەکە ژنەکە لەبەردەم یەزدان ڕادەگرێت و سەری ڕووت دەکاتەوە، پێشکەشکراوی دانەوێڵەی یادەوەرییەکە کە پێشکەشکراوی دانەوێڵەی دڵپیسییە دەکاتە ناو دەستی ژنەکە و ئاوە تاڵەکەی نەفرەتیش لە دەستی کاهینەکە دەبێت."},{"book":"سەرژمێری","chapter":"5","verse":"19","text":"ئینجا کاهینەکە ژنەکە سوێند دەدات و پێی دەڵێت: ’ئەگەر هیچ پیاوێک لەگەڵت جووت نەبووە و بە دزی پیاوەکەت بەرەو داوێنپیسی لەڕێ لات نەداوە، لە کاتێکدا ژنی پیاوەکەتی ئەوا بێتاوان بە لەم ئاوەی نەفرەت کە تاڵە."},{"book":"سەرژمێری","chapter":"5","verse":"20","text":"بەڵام ئەگەر بە دزی پیاوەکەت لەڕێ لاتداوە و گڵاو بوویت و پیاوێکی دیکە جیا لە مێردەکەت لەگەڵت جووت بووە،‘"},{"book":"سەرژمێری","chapter":"5","verse":"21","text":"لێرە کاهینەکە ژنەکە بە سوێندی نەفرەت سوێند دەدات، کاهینەکە بە ژنەکە دەڵێت، ’یەزدان دەتخاتە بەر نەفرەت و سوێند لەنێو گەلەکەت بەوەی کە یەزدان ڕانت لاواز دەکات و سکت دەئاوسێنێت5‏:21 ڕانت لاواز دەکات و سکت دەئاوسێنێت: واتا لە سک و زایین دەکەوێت، هەروەها نەزۆک دەبێت.‏."},{"book":"سەرژمێری","chapter":"5","verse":"22","text":"ئەم ئاوەی نەفرەت دەچێتە ناو هەناوت بۆ ئاوسانی سک و لاوازی ڕان.‘"},{"book":"سەرژمێری","chapter":"5","verse":"23","text":"«”کاهینیش ئەم نەفرەتانە لە پەڕەیەک دەنووسێت، ئینجا لەناو ئاوە تاڵەکە دەیشواتەوە."},{"book":"سەرژمێری","chapter":"5","verse":"24","text":"ئاوە تاڵەکەی نەفرەتیش دەرخواردی ژنەکە دەدات، ئاوەکەی نەفرەتیش دەچێتە ناوی و دەبێتە ئازاری تاڵی."},{"book":"سەرژمێری","chapter":"5","verse":"25","text":"کاهینەکە پێشکەشکراوی دانەوێڵەی دڵپیسییەکە لە دەستی ژنەکە وەردەگرێت و پێشکەشکراوەکە لەبەردەم یەزدان بەرز دەکاتەوە، ئینجا دەیباتە لای قوربانگاکە."},{"book":"سەرژمێری","chapter":"5","verse":"26","text":"کاهینەکە چنگێک بۆ یادەوەری لە دانەوێڵە پێشکەشکراوەکە دەبات و لەسەر قوربانگاکە دەیسووتێنێت، لەدوای ئەوە ئاوەکە دەرخواردی ژنەکە دەدات."},{"book":"سەرژمێری","chapter":"5","verse":"27","text":"ئەگەر ژنەکە گڵاو بووبێت و ناپاکی لە پیاوەکەی کردبێت، کاتێک ئاوەکەی دەرخوارد دا، ئەوا ئاوە نەفرەتەکە دەبێتە ئازاری تاڵی، دەچێتە ناوی، سکی دەئاوسێت و ڕانی دەکەوێت، ژنەکە لەنێو گەلەکەی دەبێتە نەفرەت."},{"book":"سەرژمێری","chapter":"5","verse":"28","text":"ئەگەر ژنەکەش گڵاو نەببوو بەڵکو پاک بوو، ئەوا بێتاوان دەبێت و سکی پڕ دەبێت."},{"book":"سەرژمێری","chapter":"5","verse":"29","text":"«”ئەمە فێرکردنەکەیە سەبارەت بە دڵپیسی، ئەگەر ژنێک بە دزی پیاوەکەی لەڕێ لایدا و گڵاو بوو، لە کاتێکدا ژنی پیاوەکەیەتی،"},{"book":"سەرژمێری","chapter":"5","verse":"30","text":"یان ئەگەر پیاوێک ڕۆحی دڵپیسی دایگرت، جا دڵی لە ژنەکەی پیس کرد، ژنەکە لەبەردەم یەزدان ڕادەگیرێت و کاهینەکە هەموو ئەم فێرکردنەی بۆ دەکات."},{"book":"سەرژمێری","chapter":"5","verse":"31","text":"جا پیاوەکە لە هەر هەڵەیەک بێتاوان دەبێت، بەڵام ئەو ژنە تاوانی گوناهی لە ئەستۆی خۆی هەڵدەگرێت.“»"}]}