{"data":[{"book":"سەرژمێری","chapter":"9","verse":"1","text":"لە ساڵی دووەمی هاتنەدەرەوەیان لە خاکی میسر لە مانگی یەک لە چۆڵەوانی سینا یەزدان بە موسای فەرموو:"},{"book":"سەرژمێری","chapter":"9","verse":"2","text":"«با نەوەی ئیسرائیل جەژنی پەسخە لە کاتی خۆیدا بکەن،"},{"book":"سەرژمێری","chapter":"9","verse":"3","text":"لە ڕۆژی چواردەی ئەم مانگە لە زەردەپەڕدا9‏:3 کاتی ڕۆژئاوابوون و تاریک داهاتن.‏، لە کاتی خۆیدا دەیکەن، بەگوێرەی هەموو فەرز و ڕاسپاردەکان.»"},{"book":"سەرژمێری","chapter":"9","verse":"4","text":"موساش لەگەڵ نەوەی ئیسرائیل دوا بۆ ئەوەی جەژنی پەسخە بکەن،"},{"book":"سەرژمێری","chapter":"9","verse":"5","text":"جا لە چواردەی مانگی یەک لە زەردەپەڕدا لە چۆڵەوانی سینا جەژنی پەسخەیان کرد، بەگوێرەی هەموو ئەوەی یەزدان فەرمانی بە موسا کرد، نەوەی ئیسرائیل ئاوایان کرد."},{"book":"سەرژمێری","chapter":"9","verse":"6","text":"بەڵام هەندێک کەس بەهۆی مردووێکەوە بەپێی ڕێوڕەسم گڵاو ببوون و دروست نەبوو بۆیان لەو ڕۆژەدا جەژنی پەسخە بکەن، جا لەو ڕۆژەدا هاتنە بەردەم موسا و هارون."},{"book":"سەرژمێری","chapter":"9","verse":"7","text":"ئەو خەڵکە پێیان گوت: «ئێمە بەهۆی کەسێکی مردووەوە گڵاوین، بۆچی لە کاتی خۆیدا لەنێو نەوەی ئیسرائیلدا وەلابنرێین و قوربانی بۆ یەزدان پێشکەش نەکەین؟»"},{"book":"سەرژمێری","chapter":"9","verse":"8","text":"موساش وەڵامی دانەوە: «بوەستن با گوێم لێ بێت یەزدان سەبارەت بە ئێوە چی فەرمان دەکات.»"},{"book":"سەرژمێری","chapter":"9","verse":"9","text":"جا یەزدان بە موسای فەرموو:"},{"book":"سەرژمێری","chapter":"9","verse":"10","text":"«لەگەڵ نەوەی ئیسرائیل بدوێ و پێیان بڵێ: ”هەرکەسێک لە ئێوە یان لە نەوەکانتان، ئەگەر بە مردووێک گڵاو ببوو یان لە گەشتێکی دوور بوو، با جەژنی پەسخە بۆ یەزدان بکات."},{"book":"سەرژمێری","chapter":"9","verse":"11","text":"لە ڕۆژی چواردەی مانگی دوو لە زەردەپەڕدا دەیکەن، بەرخەکە بە نانی فەتیرە و بە گیای تاڵەوە دەخۆن."},{"book":"سەرژمێری","chapter":"9","verse":"12","text":"هیچی بۆ بەیانی ناهێڵنەوە و هیچ ئێسقانێکی لێ ناشکێنرێت. بەگوێرەی هەموو فەرزەکانی جەژنی پەسخە دەیکەن."},{"book":"سەرژمێری","chapter":"9","verse":"13","text":"بەڵام ئەگەر یەکێک پاک بوو و لە گەشت نەبوو، جەژنی پەسخەی نەکرد، ئەو گیانە لە گەلەکەی دادەبڕدرێت، چونکە لە کاتی خۆیدا قوربانی یەزدانی پێشکەش نەکردووە، ئەو کەسە ئۆباڵی گوناهەکەی خۆی هەڵدەگرێت."},{"book":"سەرژمێری","chapter":"9","verse":"14","text":"«”ئەگەر نامۆیەک لەنێو ئێوەدا بژیێت و ویستی جەژنی پەسخە بۆ یەزدان بگێڕێت، بەگوێرەی فەرزی پەسخە و یاساکانی ئاوا دەکات، یەک فەرز دەبێت بۆتان، بۆ نامۆ و بۆ هاوڵاتی خاکەکە.“»"},{"book":"سەرژمێری","chapter":"9","verse":"15","text":"لە ڕۆژی دامەزراندنی چادرەکەی پەرستن کە بە چادری پەیمان ناسراوە، هەورێک چادرەکەی پەرستنی داپۆشی. هەر لە ئێوارەوە هەتا بەیانی هەورەکە لەسەر چادرەکەی پەرستن وەک دیمەنی ئاگر بوو."},{"book":"سەرژمێری","chapter":"9","verse":"16","text":"بە بەردەوامی ئاوا بوو، هەور دایدەپۆشی و بە شەویش هەورەکە دیمەنی ئاگری هەبوو."},{"book":"سەرژمێری","chapter":"9","verse":"17","text":"هەر کاتێکیش هەورەکە لەسەر چادرەکە بەرز دەبووەوە، ئەوا نەوەی ئیسرائیل لەدوای ئەوە بەڕێ دەکەوتن. لەو شوێنەی هەورەکە بنیشتبایەوە ئەوا نەوەی ئیسرائیل لەوێ چادریان هەڵدەدا."},{"book":"سەرژمێری","chapter":"9","verse":"18","text":"بە فەرمانی یەزدان نەوەی ئیسرائیل بەڕێ دەکەوتن و بە فەرمانی یەزدان چادریان هەڵدەدا، هەموو ڕۆژانی نیشتنی هەورەکە بەسەر چادرەکەی پەرستندا ئەوان لە چادرەکانی خۆیان دەمانەوە."},{"book":"سەرژمێری","chapter":"9","verse":"19","text":"هەر کاتێک هەورەکە چەند ڕۆژێکی زۆر لەسەر چادرەکەی پەرستن دەمایەوە، ئەوا نەوەی ئیسرائیل گوێڕایەڵی یەزدان دەبوون و بەڕێ نەدەکەوتن."},{"book":"سەرژمێری","chapter":"9","verse":"20","text":"هەر کاتێک هەورەکە چەند ڕۆژێکی کەم لەسەر چادری پەرستن دەمایەوە، ئەوا بەگوێرەی فەرمانی یەزدان چادریان هەڵدەدا و بەگوێرەی فەرمانی یەزدان بەڕێ دەکەوتن."},{"book":"سەرژمێری","chapter":"9","verse":"21","text":"هەندێک جار هەورەکە لە ئێوارەوە هەتا بەیانی دەمایەوە و لە بەیانیدا بەرز دەبووەوە، ئەو کاتە بەڕێ دەکەوتن. یان شەو و ڕۆژێک بمابایەوە و بەرز بووایەوە، ئەوا بەڕێ دەکەوتن."},{"book":"سەرژمێری","chapter":"9","verse":"22","text":"بەم جۆرە هەورەکە دوو ڕۆژ یان مانگێک یان ساڵێک، هەرچەندێک لەسەر چادرەکەی پەرستن بمابایەوە و بنیشتبایەوە، ئەوا نەوەی ئیسرائیل لە چادرەکانیان دەمانەوە و بەڕێ نەدەکەوتن، هەر کاتێکیش بەرز بووایەوە ئەوا بەڕێ دەکەوتن."},{"book":"سەرژمێری","chapter":"9","verse":"23","text":"بە فەرمانی یەزدان چادریان هەڵدەدا و بە فەرمانی یەزدان بەڕێ دەکەوتن و ئەرکی یەزدانیان دەپاراست، بەگوێرەی فەرمانی یەزدان لەسەر دەستی موسا."}]}