{"data":[{"book":"इब्रा","chapter":"3","verse":"1","text":"पस ऐ पाक भाइयों! तुम जो आसमानी बुलावे में शरीक हो, उस रसूल और सरदार काहिन ईसा पर ग़ौर करो जिसका हम करते हैं;"},{"book":"इब्रा","chapter":"3","verse":"2","text":"जो अपने मुक़र्रर करनेवाले के हक़ में दियानतदार था, जिस तरह मूसा ख़ुदा के सारे घर में था।"},{"book":"इब्रा","chapter":"3","verse":"3","text":"क्यूँकि वो मूसा से इस क़दर ज़्यादा 'इज़्ज़त के लायक़ समझा गया, जिस क़दर घर का बनाने वाला घर से ज़्यादा इज़्ज़तदार होता है।"},{"book":"इब्रा","chapter":"3","verse":"4","text":"चुनाँचे हर एक घर का कोई न कोई बनाने वाला होता है, मगर जिसने सब चीज़ें बनाइं वो ख़ुदा है।"},{"book":"इब्रा","chapter":"3","verse":"5","text":"मूसा तो उसके सारे घर में ख़ादिम की तरह दियानतदार रहा, ताकि आइन्दा बयान होनेवाली बातों की गवाही दे।"},{"book":"इब्रा","chapter":"3","verse":"6","text":"लेकिन मसीह बेटे की तरह उसके घर का मालिक है, और उसका घर हम हैं; बशर्ते कि अपनी दिलेरी और उम्मीद का फ़ख़्र आख़िर तक मज़बूती से क़ाईम रख्खें।"},{"book":"इब्रा","chapter":"3","verse":"7","text":"पस जिस तरह कि पाक रूह कलाम में फ़रमाता है,"},{"book":"इब्रा","chapter":"3","verse":"8","text":"तो अपने दिलों को सख़्त न करो,"},{"book":"इब्रा","chapter":"3","verse":"9","text":"जहाँ तुम्हारे बाप — दादा ने मुझे जाँचा"},{"book":"इब्रा","chapter":"3","verse":"10","text":"इसलिए मैं उस पीढ़ी से नाराज़ हुआ,"},{"book":"इब्रा","chapter":"3","verse":"11","text":"चुनाँचे मैंने अपने ग़ुस्से में क़सम खाई,"},{"book":"इब्रा","chapter":"3","verse":"12","text":"ऐ भाइयों! ख़बरदार! तुम में से किसी का ऐसा बुरा और बे — ईमान दिल न हो, जो ज़िन्दा ख़ुदा से फिर जाए।"},{"book":"इब्रा","chapter":"3","verse":"13","text":"बल्कि जिस रोज़ तक आज का दिन कहा जाता है, हर रोज़ आपस में नसीहत किया करो, ताकि तुम में से कोई गुनाह के धोखे में आकर सख़्त दिल न हो जाए।"},{"book":"इब्रा","chapter":"3","verse":"14","text":"क्यूँकि हम मसीह में शरीक हुए हैं, बशर्ते कि अपने शुरुआत के भरोसे पर आख़िर तक मज़बूती से क़ाईम रहें।"},{"book":"इब्रा","chapter":"3","verse":"15","text":"चुनाँचे कलाम में लिखा है"},{"book":"इब्रा","chapter":"3","verse":"16","text":"किन लोगों ने आवाज़ सुन कर ग़ुस्सा दिलाया? क्या उन सब ने नहीं जो मूसा के वसीले से मिस्र से निकले थे?"},{"book":"इब्रा","chapter":"3","verse":"17","text":"और वो किन लोगों से चालीस बरस तक नाराज़ रहा? क्या उनसे नहीं जिन्होंने गुनाह किया, और उनकी लाशें वीराने में पड़ी रहीं?"},{"book":"इब्रा","chapter":"3","verse":"18","text":"और किनके बारे में उसने क़सम खाई कि वो मेरे आराम में दाख़िल न होने पाएँगे, सिवा उनके जिन्होंने नाफ़रमानी की?"},{"book":"इब्रा","chapter":"3","verse":"19","text":"ग़रज़ हम देखते हैं कि वो बे — ईमानी की वजह से दाख़िल न हो सके।"}]}