{"data":[{"book":"1 Petelo","chapter":"1","verse":"1","text":"Ngai Petelo, ntoma ya Yesu-Klisto ;"},{"book":"1 Petelo","chapter":"1","verse":"2","text":"Kolanda mabongisi na Ye, Nzambe Tata apona bino wuta kala, abulisa bino na nzela ya Molimo na Ye mpo ete botosa Yesu-Klisto mpe bokoma peto na nzela ya makila na Ye, oyo asopaki."},{"book":"1 Petelo","chapter":"1","verse":"3","text":"Tika ete Nzambe, Tata ya Yesu-Klisto, Nkolo na biso, apambolama ! Pamba te, kati na mawa monene na Ye, asalaki ete tobotama mbotama ya sika, na nzela ya lisekwa ya Yesu-Klisto kati na bakufi, mpo na kopesa biso elikya ya solo"},{"book":"1 Petelo","chapter":"1","verse":"4","text":"ete tokozwa libula oyo abombela biso kati na Likolo, libula oyo ebebaka te, ezwaka bosoto te, mpe ebungisaka kitoko na yango te. Ezali mpe kaka libula yango nde Nzambe abombela bino"},{"book":"1 Petelo","chapter":"1","verse":"5","text":"ba-oyo Nzambe abatelaka na nguya na Ye, na nzela ya kondima, mpo na lobiko oyo ekomonisama na tango ya suka."},{"book":"1 Petelo","chapter":"1","verse":"6","text":"Bosepelaka na lobiko yango, atako bosengeli sik’oyo kotungisama mpo na mwa tango moke na nzela ya komekama ya lolenge nyonso."},{"book":"1 Petelo","chapter":"1","verse":"7","text":"Komekama yango eyei mpo na kotalisa bosolo ya kondima na bino mpe kosala ete bokoka kozwa masanzoli, nkembo mpe lokumu tango Yesu-Klisto akomonana. Boni, moto epetolaka wolo te ? Nzokande kondima na bino ezali na motuya koleka wolo oyo ebebaka."},{"book":"1 Petelo","chapter":"1","verse":"8","text":"Bolingaka Yesu-Klisto atako bomona Ye te. Atako bozali mpe kaka komona Ye te sik’oyo, bozali kondimela Ye mpe botondi na esengo ya nkembo oyo moto akoki kolimbola te,"},{"book":"1 Petelo","chapter":"1","verse":"9","text":"pamba te bozali kozwa lifuti ya kondima na bino : lobiko ya bomoi na bino."},{"book":"1 Petelo","chapter":"1","verse":"10","text":"Mpo na lobiko yango, basakoli oyo baloba na tina na ngolu oyo Nzambe abongisa mpo na bino balukaki penza, na molende, koyeba mabombami na yango."},{"book":"1 Petelo","chapter":"1","verse":"11","text":"Basalaki nyonso mpo na koluka koyeba tango nini mpe ndenge nini makambo oyo Molimo ya Klisto alobaki ekosalema. Molimo ya Klisto azalaki kati na bango, wana azalaki komiyebisela bango ete Klisto asengelaki komona pasi liboso ete azwa nkembo oyo ezalaki kozela Ye."},{"book":"1 Petelo","chapter":"1","verse":"12","text":"Nzambe atalisaki bango ete sango oyo bango bazwaki mokumba ya kotatola ezalaki mpo na bango te, kasi ezalaki nde mpo na bino. Mpe sik’oyo, bozali koyoka sango yango na minoko ya bato oyo bateyaki bino Sango Malamu na nguya ya Molimo Mosantu oyo Nzambe atindaki wuta na Likolo ; mpe bango moko ba-anjelu bazalaka na posa ya koyeba yango."},{"book":"1 Petelo","chapter":"1","verse":"13","text":"Yango wana, boselingwa mpo na kosalela Nzambe lokola basali oyo balati bilamba ya mosala mpo na kosala ; bomibatela malamu mpe botia elikya na bino mobimba kati na ngolu oyo bokozwa tango Yesu-Klisto akomonana."},{"book":"1 Petelo","chapter":"1","verse":"14","text":"Lokola bana ya botosi, botambola lisusu te kolanda baposa mabe oyo bozalaki na yango tango bozangaki boyebi."},{"book":"1 Petelo","chapter":"1","verse":"15","text":"Kasi lokola Ye oyo abengaki bino azali Bule, bino mpe bozala bule kati na etamboli na bino nyonso,"},{"book":"1 Petelo","chapter":"1","verse":"16","text":"pamba te ekomama : « Bozala bule, pamba te nazali Bule. »"},{"book":"1 Petelo","chapter":"1","verse":"17","text":"Lokola mpe bobelelaka Tata oyo aponaka bilongi te tango asambisaka bato nyonso kolanda misala na bango, botambola kati na kobanga Nzambe, wana bozali awa na mokili lokola bapaya."},{"book":"1 Petelo","chapter":"1","verse":"18","text":"Boyebi malamu ete ezali te na nzela ya biloko oyo ebebaka lokola wolo to palata nde Nzambe akangolaki bino na bizaleli ezanga tina, oyo bozwaki epai ya bakoko na bino,"},{"book":"1 Petelo","chapter":"1","verse":"19","text":"kasi ezali nde na nzela ya makila ya talo ya Klisto lokola mpate oyo ezangi mbeba mpe litono."},{"book":"1 Petelo","chapter":"1","verse":"20","text":"Nzambe abongisaki Ye mpo na yango wuta kala, liboso ete akela mokili, mpe Klisto amonani na mikolo oyo ya suka likolo na bino."},{"book":"1 Petelo","chapter":"1","verse":"21","text":"Ezali na nzela na Ye nde bino bondimelaka Nzambe oyo asekwisaki Ye kati na bakufi mpe apesaki Ye nkembo, mpo ete kondima mpe elikya na bino ezala kati na Nzambe."},{"book":"1 Petelo","chapter":"1","verse":"22","text":"Lokola bosili komipetola na nzela ya kotosa bosolo mpo na kolingana na bolingo ya solo, bolinganaka makasi bino na bino, na motema ya peto."},{"book":"1 Petelo","chapter":"1","verse":"23","text":"Pamba te bobotamaki mbotama ya sika na nzela ya Liloba na Nzambe, oyo ezali nkona oyo epesaka bomoi mpe ewumelaka seko na seko ; kasi na nzela te ya nkona ya bato oyo bakufaka."},{"book":"1 Petelo","chapter":"1","verse":"24","text":"Pamba te ekomama :"},{"book":"1 Petelo","chapter":"1","verse":"25","text":"kasi Liloba na Nkolo ewumelaka seko na seko. »"}]}