{"data":[{"book":"லேவியராகமம்","chapter":"14","verse":"1","text":"யெகோவா மோசேயுடன் பேசிச் சொன்னதாவது:"},{"book":"லேவியராகமம்","chapter":"14","verse":"2","text":"“நோயுற்ற ஒருவன் ஆசாரியனிடம் கொண்டுவரப்படும்போது, சம்பிரதாய முறைப்படி அவன் சுத்திகரிக்கப்படும் வேளையில் கடைபிடிக்க வேண்டிய விதிமுறைகள் இவையே:"},{"book":"லேவியராகமம்","chapter":"14","verse":"3","text":"ஆசாரியன் முகாமுக்கு வெளியே சென்று அவனைப் பரிசோதிக்க வேண்டும். அந்த நோயாளி தனது தொற்றும் தோல்வியாதியிலிருந்து குணமடைந்திருந்தால்,"},{"book":"லேவியராகமம்","chapter":"14","verse":"4","text":"ஆசாரியன் சுத்திகரிக்கப்பட வேண்டியவனுக்காக இரண்டு சுத்தமான உயிருள்ள பறவைகளையும், சில கேதுருமரத்தின் கட்டைகளையும், சிவப்புநூல் கற்றைகளையும், ஈசோப்புக் குழையையும் கொண்டுவரும்படி உத்தரவிடவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"5","text":"பின்பு ஒரு மண்பானையிலுள்ள நல்ல தண்ணீரின் மேலாக அந்த பறவைகளில் ஒன்று கொல்லப்படும்படி ஆசாரியன் உத்தரவிடவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"6","text":"அவன் கேதுருமரக்கட்டை, சிவப்புநூல் கற்றை, ஈசோப்புக்குழை ஆகியவற்றுடன் உயிரோடிருக்கும் மற்றப் பறவையையும் எடுத்து, நல்ல தண்ணீரின் மேலாகக் கொல்லப்பட்ட பறவையின் இரத்தத்தில் அதைத் தோய்க்க வேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"7","text":"ஆசாரியன், தொற்று வியாதியிலிருந்து சுத்திகரிக்கப்பட வேண்டியவன்மேல், ஏழுமுறை இரத்தத்தைத் தெளித்து, அவனைச் சுத்தமானவன் என அறிவிக்கவேண்டும். அதன்பின் அந்த உயிருள்ள பறவையைத் திறந்த வெளியிலே விட்டுவிட வேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"8","text":"“சுத்தமாக்கப்பட வேண்டியவன் தன் உடைகளைக் கழுவி, தலைமயிர் முழுவதையும் சிரைத்து, தண்ணீரில் முழுகவேண்டும். அப்பொழுது அவன் சம்பிரதாய முறைப்படி சுத்தமாயிருப்பான். இதன்பின் அவன் தனது முகாமுக்கு வரலாம். ஆனாலும் ஏழுநாட்களுக்கு அவன் தன் கூடாரத்துக்கு வெளியே தங்கியிருக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"9","text":"அவன் ஏழாம்நாளில் தன் மயிர் முழுவதையும் சிரைக்கவேண்டும். தலை, தாடி, புருவம் ஆகியவற்றிலுள்ள உரோமங்களையும், மற்ற இடங்களிலுள்ள உரோமங்களையும் சிரைக்கவேண்டும். தன் உடைகளைத் தண்ணீரில் கழுவி, முழுகவேண்டும். அப்பொழுது அவன் சுத்தமாவான்."},{"book":"லேவியராகமம்","chapter":"14","verse":"10","text":"“எட்டாம் நாளிலே அவன் குறைபாடற்ற இரண்டு ஆண் செம்மறியாட்டுக் குட்டிகளையும், ஒரு வயதுடைய குறைபாடற்ற ஒரு பெண் செம்மறியாட்டுக் குட்டியையும், ஒரு எப்பா14:10 அதாவது, எப்பா என்பது சுமார் 5 கிலோகிராம் அளவையில் பத்தில் மூன்று பங்கு சிறந்த மாவை எண்ணெய் சேர்த்துப் பிசைந்து அத்துடன் தானியக் காணிக்கையாக ஒரு ஆழாக்கு14:10 அதாவது, ஆழாக்கு என்பது சுமார் 335 கிராம் ஒலிவ எண்ணெயையும் கொண்டுவர வேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"11","text":"அவனைச் சுத்தமானவன் என அறிவிக்கும் ஆசாரியன் சுத்திகரிக்கப்பட வேண்டியவனையும், அவனுடைய காணிக்கைகளையும் சபைக்கூடார வாசலில் யெகோவா முன்னிலையில் கொண்டுவர வேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"12","text":"“பின்பு ஆசாரியன் இரண்டு ஆண் செம்மறியாட்டுக் குட்டிகளில் ஒன்றை ஒரு ஆழாக்கு எண்ணெயுடன் குற்றநிவாரண காணிக்கையாகச் செலுத்தவேண்டும். அவன் அதை யெகோவா முன்னிலையில் அசைவாட்டும் காணிக்கையாக அசைவாட்டவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"13","text":"பாவநிவாரண காணிக்கை மிருகமும், தகன காணிக்கை மிருகமும் கொல்லப்பட்ட பரிசுத்த இடத்திலேயே, ஆசாரியன் அந்தச் செம்மறியாட்டுக் குட்டியை வெட்டிக் கொல்லவேண்டும். பாவநிவாரண காணிக்கையைப்போலவே குற்றநிவாரண காணிக்கையும் ஆசாரியனுக்கே உரியது. அது மிகவும் பரிசுத்தமானது."},{"book":"லேவியராகமம்","chapter":"14","verse":"14","text":"ஆசாரியன் குற்றநிவாரண காணிக்கையின் இரத்தத்தில் கொஞ்சம் எடுத்து, அதைச் சுத்திகரிக்கப்பட வேண்டியவனுடைய வலது காதின் மடலிலும், வலதுகை பெருவிரலிலும், வலதுகால் பெருவிரலிலும் பூசவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"15","text":"பின்பு ஆசாரியன் அந்த ஆழாக்கு எண்ணெயில் இருந்து கொஞ்சத்தை எடுத்து தன் இடது உள்ளங்கையில் ஊற்றி,"},{"book":"லேவியராகமம்","chapter":"14","verse":"16","text":"தன் வலது ஆள்காட்டி விரலை, இடது உள்ளங்கையில் இருக்கும் எண்ணெயில் தோய்த்து, யெகோவா முன்னிலையில் ஏழுமுறை தெளிக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"17","text":"ஆசாரியன் தன் உள்ளங்கையில் மீதமுள்ள எண்ணெயை, சுத்திகரிக்கப்பட வேண்டியவனின் வலது காது மடலிலும், அவனுடைய வலதுகை பெருவிரலிலும், வலதுகால் பெருவிரலிலும், ஏற்கெனவே பூசப்பட்டிருக்கும் குற்றநிவாரண காணிக்கை இரத்தத்தின் மேலாக பூசவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"18","text":"ஆசாரியன் தனது உள்ளங்கையிலுள்ள மீதமுள்ள எண்ணெயை சுத்திகரிக்கப்பட வேண்டியவனின் தலையில் தடவி, அவனுக்காக யெகோவாவுக்குமுன், பாவநிவிர்த்தி செய்யவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"19","text":"“பின்பு ஆசாரியன் பாவநிவாரண காணிக்கையைப் பலியிட்டு தன் அசுத்தத்திலிருந்து சுத்திகரிக்கப்பட வேண்டியவனுக்காக பாவநிவிர்த்தி செய்யவேண்டும். அதன்பின் ஆசாரியன் தகன காணிக்கை மிருகத்தை வெட்டிக் கொல்லவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"20","text":"ஆசாரியன் அதைத் தானியக் காணிக்கையுடன் பலிபீடத்தின்மேல் செலுத்தி, அவனுக்காக பாவநிவிர்த்தி செய்யவேண்டும். அப்பொழுது அவன் சுத்தமாவான்."},{"book":"லேவியராகமம்","chapter":"14","verse":"21","text":"“ஆனாலும், அவன் ஏழையாய் இருந்து இவற்றை அவன் செலுத்த முடியாதவனானால், தனக்குப் பாவநிவிர்த்தி செய்வதற்கு அசைவாட்டப்படும்படி குற்றநிவாரண காணிக்கையாக ஒரு ஆண் செம்மறியாட்டுக் குட்டியையாவது எடுத்துக்கொள்ளவேண்டும். அத்துடன் ஒரு எப்பா அளவையில் பத்தில் ஒரு பங்கு சிறந்த மாவை எண்ணெய் கலந்து பிசைந்து அதைத் தானியக் காணிக்கையாகவும், ஒரு ஆழாக்கு ஒலிவ எண்ணெயையும் கொண்டுவர வேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"22","text":"அத்துடன் அவன் தன்னால் செலுத்தக்கூடிய இரண்டு புறாக்களையோ, இரண்டு மாடப்புறாக் குஞ்சுகளையோ, ஒன்றைப் பாவநிவாரண காணிக்கையாகவும், இன்னொன்றைத் தகன காணிக்கையாகவும் செலுத்துவதற்கு எடுத்துக்கொள்ளவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"23","text":"“எட்டாம் நாளிலே அவன் அவைகளை தனது சுத்திகரிப்புக்காக யெகோவா முன்னிலையில், சபைக் கூடாரவாசலுக்கு ஆசாரியனிடம் கொண்டுவர வேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"24","text":"ஆசாரியன் ஒரு ஆழாக்கு எண்ணெயுடன் குற்றநிவாரண செம்மறியாட்டுக் குட்டியையும் காணிக்கையாக எடுத்து, அவற்றை யெகோவாவுக்கு முன்பாக அசைவாட்டும் காணிக்கையாக அசைவாட்டவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"25","text":"ஆசாரியன், குற்றநிவாரண காணிக்கைக்கான செம்மறியாட்டுக் குட்டியை வெட்டிக்கொன்று, அதன் இரத்தத்தில் கொஞ்சம் எடுத்து, சுத்திகரிக்கப்பட வேண்டியவனின் வலது காது மடலிலும், வலதுகை பெருவிரலிலும், வலதுகால் பெருவிரலிலும் அதைப் பூசவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"26","text":"அத்துடன் ஆசாரியன், தன் இடது உள்ளங்கையில் கொஞ்சம் எண்ணெயை ஊற்றி,"},{"book":"லேவியராகமம்","chapter":"14","verse":"27","text":"தன் வலதுகை ஆள்காட்டி விரலால் இடது உள்ளங்கையில் இருக்கும் எண்ணெயில் சிறிதளவை யெகோவா முன்னிலையில் ஏழுமுறை தெளிக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"28","text":"ஆசாரியன் தன் இடது உள்ளங்கையில் இருக்கும் எண்ணெயில் கொஞ்சத்தை எடுத்து, சுத்திகரிக்கப்பட வேண்டியவனின் உடலில் குற்றநிவாரண காணிக்கை இரத்தம் பூசப்பட்ட இடங்களிலெல்லாம் அதாவது, வலது காது மடலிலும், வலதுகை பெருவிரலிலும், வலதுகால் பெருவிரலிலும் பூசவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"29","text":"மேலும், யெகோவாவுக்கு முன்பாக சுத்திகரிக்கப்பட வேண்டியவனுக்காகப் பாவநிவிர்த்தி செய்யும்படி, ஆசாரியன் தன் உள்ளங்கையில் இருக்கும் மீதமுள்ள எண்ணெயை அவனுடைய தலையில் பூசவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"30","text":"பின்பு ஆசாரியன் சுத்திகரிக்கப்பட வேண்டியவனால் செலுத்தக்கூடிய புறாக்களையோ அல்லது மாடப்புறாக் குஞ்சுகளையோ பலியிடவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"31","text":"அவன் ஒன்றைப் பாவநிவாரண காணிக்கையாகவும், இன்னொன்றைத் தானியக் காணிக்கையுடன் தகன காணிக்கையாகவும் செலுத்தவேண்டும். இவ்விதமாய் ஆசாரியன் சுத்திகரிக்கப்பட வேண்டியவனுக்காக யெகோவா முன்னிலையில் பாவநிவிர்த்தி செய்யவேண்டும்.”"},{"book":"லேவியராகமம்","chapter":"14","verse":"32","text":"தொற்றும் தோல்வியாதியை உடையவனாயிருந்து, தன் சுத்திகரிப்புக்கான வழக்கமான காணிக்கைகளைச் செலுத்தமுடியாமல் போகும் ஒருவனுக்குரிய விதிமுறைகள் இவையே என்றார்."},{"book":"லேவியராகமம்","chapter":"14","verse":"33","text":"யெகோவா மோசேக்கும் ஆரோனுக்கும் சொன்னதாவது:"},{"book":"லேவியராகமம்","chapter":"14","verse":"34","text":"“நான் உங்களுக்கு உரிமையாய்க் கொடுக்கிற கானான் நாட்டிற்குள் நீங்கள் போகும்போது, அங்கே நான், படரும் பூஞ்சணத்தை ஒரு வீட்டில் வரச்செய்தால்,"},{"book":"லேவியராகமம்","chapter":"14","verse":"35","text":"அந்த வீட்டிற்குச் சொந்தக்காரன் ஆசாரியனிடம் சென்று, ‘என் வீட்டிலே பூஞ்சணம்போல் காணப்படுகிற ஒன்றைக் கண்டேன்’ என்று அறிவிக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"36","text":"ஆசாரியன் பூஞ்சணத்தை பரிசோதிக்க உள்ளேபோகும் முன் அந்த வீடு வெறுமையாக்கப்பட உத்தரவிடவேண்டும். அப்பொழுது அவ்வீட்டிலுள்ள பொருட்கள் அசுத்தம் என அறிவிக்கப்படமாட்டாது. அதன்பின் ஆசாரியன் உள்ளே போய், அந்த வீட்டைப் பரிசோதனையிட வேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"37","text":"அவன் சுவர்களிலுள்ள பூஞ்சணத்தைப் பரிசோதிக்க வேண்டும். அங்கு சுவரின் மேற்பரப்பைவிட ஆழமான பச்சைநிற அல்லது சிவப்புநிற குழிகள் காணப்பட்டால்,"},{"book":"லேவியராகமம்","chapter":"14","verse":"38","text":"உடனே ஆசாரியன் வீட்டின் வாசலைவிட்டு வெளியே போய், அந்த வீட்டை ஏழுநாட்களுக்குப் பூட்டிவைக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"39","text":"ஏழாம்நாளில் அந்த வீட்டைச் சோதனையிடும்படி ஆசாரியன் திரும்பிப் போகவேண்டும். அந்த பூஞ்சணம் சுவர்களில் படர்ந்திருந்தால்,"},{"book":"லேவியராகமம்","chapter":"14","verse":"40","text":"கறைப்படிந்த கற்களைப் பெயர்த்தெடுத்து, பட்டணத்திற்கு வெளியே அசுத்தமான இடத்திலே எறியும்படி ஆசாரியன் உத்தரவிடவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"41","text":"வீட்டின் உட்புறச் சுவர்கள் முழுவதையும் சுரண்டி எடுத்து, சுரண்டி எடுத்ததை பட்டணத்திற்கு வெளியே அசுத்தமான இடத்தில் கொட்டிவிடவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"42","text":"அதன்பின் அவர்கள் பெயர்த்தெடுத்த கற்களுக்குப் பதிலாக வேறே கற்களை வைத்து, வீட்டைப் புதிய சாந்தைக்கொண்டு பூசவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"43","text":"“கற்கள் பெயர்க்கப்பட்டு, வீடு சுரண்டப்பட்டு, பூசப்பட்ட பின்பும் வீட்டில் பூஞ்சணங்கள் திரும்பவும் தோன்றுமானால்,"},{"book":"லேவியராகமம்","chapter":"14","verse":"44","text":"ஆசாரியன் அங்குபோய் அவ்வீட்டைப் பரிசோதனையிட வேண்டும். அந்த பூஞ்சணம் வீட்டிலே படர்ந்திருந்தால், அது அழிவு ஏற்படுத்தக்கூடிய பூஞ்சணமாகும். அந்த வீடு அசுத்தமானது."},{"book":"லேவியராகமம்","chapter":"14","verse":"45","text":"எனவே அது இடிக்கப்பட்டு, அதன் கற்கள், மரங்கள், சாந்துப் பூச்சுகள் யாவும் அகற்றப்பட்டு பட்டணத்திற்கு வெளியே ஒரு அசுத்தமான இடத்திற்கு எடுத்துச்செல்லப்பட வேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"46","text":"“அந்த வீடு பூட்டிவைக்கப்பட்டிருக்கும் காலத்தில் அதற்குள் செல்லும் எவனும் மாலைவரை அசுத்தமாயிருப்பான்."},{"book":"லேவியராகமம்","chapter":"14","verse":"47","text":"அதேபோல் அவ்வீட்டினுள் நித்திரை செய்கிற அல்லது சாப்பிடுகிற எவனும், தன் உடைகளைக் கழுவவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"48","text":"“வீடு பூசப்பட்டபின், ஆசாரியன் திரும்பவும் அதைப் பரிசோதிக்க வருகிறபோது, அங்கே பூஞ்சணங்கள் படராதிருந்தால், அந்த வீட்டைச் சுத்தமானது என்று அவன் அறிவிக்கவேண்டும். ஏனெனில், பூஞ்சணம் போய்விட்டது."},{"book":"லேவியராகமம்","chapter":"14","verse":"49","text":"அதன்பின் வீட்டைச் சுத்திகரிப்பதற்கு ஆசாரியன் இரண்டு பறவைகளையும், ஒருசில கேதுரு விறகுகளையும், சிவப்புநூல் கற்றையையும், ஈசோப்புக் குழையையும் எடுத்துக்கொள்ளவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"50","text":"அந்த பறவைகளில் ஒன்றை மண்பானையிலுள்ள சுத்தமான தண்ணீரின் மேலாகக் கொல்லவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"51","text":"பின்பு கேதுரு விறகையும், ஈசோப்புக் குழையையும், சிவப்புநூல் கற்றையையும், உயிரோடிருக்கும் பறவையையும் எடுத்து, கொல்லப்பட்ட பறவையின் இரத்தத்திலும், சுத்தமான தண்ணீரிலும் தோய்த்து, வீட்டின்மேல் ஏழுமுறை தெளிக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"52","text":"இவ்விதமாய், கொல்லப்பட்ட பறவையின் இரத்தத்தினாலும், சுத்தமான தண்ணீரினாலும், உயிரோடிருக்கும் பறவையினாலும், கேதுரு விறகினாலும், ஈசோப்புக் குழையினாலும், சிவப்புநூல் கற்றையாலும் அவ்வீட்டைச் சுத்திகரிக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"14","verse":"53","text":"பின்பு அவன் உயிரோடிருக்கும் பறவையை பட்டணத்திற்கு வெளியேயுள்ள பரந்த வெளியில் பறக்கவிடவேண்டும். இவ்விதமாய் அவன் அந்த வீட்டிற்காகப் பாவநிவிர்த்தி செய்யவேண்டும். அது சுத்தமாகும்.”"},{"book":"லேவியராகமம்","chapter":"14","verse":"54","text":"எந்த விதமான தொற்றும் தோல்வியாதிக்கும் உரிய விதிமுறைகள் இவையே: சொறி,"},{"book":"லேவியராகமம்","chapter":"14","verse":"55","text":"உடையிலுள்ள அல்லது வீட்டிலுள்ள பூஞ்சணம்,"},{"book":"லேவியராகமம்","chapter":"14","verse":"56","text":"வீக்கம், கொப்பளம், வெண்புள்ளி"},{"book":"லேவியராகமம்","chapter":"14","verse":"57","text":"ஆகியவை சுத்தமானதோ, அசுத்தமானதோ என தீர்மானிப்பதற்கான விதிமுறைகளும் இவையே."}]}