{"data":[{"book":"லேவியராகமம்","chapter":"18","verse":"1","text":"யெகோவா மோசேயிடம்,"},{"book":"லேவியராகமம்","chapter":"18","verse":"2","text":"“நீ இஸ்ரயேலரிடம் பேசி அவர்களுக்குச் சொல்லவேண்டியதாவது: ‘நான் உங்கள் இறைவனாகிய யெகோவா."},{"book":"லேவியராகமம்","chapter":"18","verse":"3","text":"நீங்கள் முன்பு வாழ்ந்துவந்த எகிப்தில், உள்ளவர்கள் செய்ததுபோல் நீங்களும் செய்யவேண்டாம். நான் உங்களை அழைத்துச் செல்லும் கானான் நாட்டில் உள்ளவர்கள் செய்கிறதுபோலவும் செய்யவேண்டாம். அவர்களின் நடைமுறைகளைப் பின்பற்றவும் வேண்டாம்."},{"book":"லேவியராகமம்","chapter":"18","verse":"4","text":"நீங்களோ என்னுடைய சட்டங்களுக்குக் கீழ்ப்படிந்து, என் கட்டளைகளைப் பின்பற்றக் கவனமாயிருங்கள். நான் உங்கள் இறைவனாகிய யெகோவா."},{"book":"லேவியராகமம்","chapter":"18","verse":"5","text":"ஆகவே நீங்கள் என்னுடைய கட்டளைகளையும் சட்டங்களையும் கைக்கொள்ளுங்கள். ஏனெனில் அவற்றிற்குக் கீழ்ப்படிகிறவன் எவனும் அவற்றால் வாழ்வு பெறுவான். நானே யெகோவா."},{"book":"லேவியராகமம்","chapter":"18","verse":"6","text":"“ ‘பாலுறவுகொள்ளும்படி யாரும் நெருங்கிய உறவினரை அணுகக்கூடாது. நானே யெகோவா."},{"book":"லேவியராகமம்","chapter":"18","verse":"7","text":"“ ‘நீ உன் தாயுடன் பாலுறவுகொண்டு, உன் தகப்பனை கனவீனப்படுத்தாதே. அவள் உன் தாய். அவளுடன் பாலுறவு கொள்ளாதே."},{"book":"லேவியராகமம்","chapter":"18","verse":"8","text":"“ ‘நீ உன் தகப்பனின் மனைவியுடன் பாலுறவு கொள்ளாதே. அது உன் தகப்பனைக் கனவீனப்படுத்தும்."},{"book":"லேவியராகமம்","chapter":"18","verse":"9","text":"“ ‘நீ உன் சகோதரியுடன் பாலுறவு கொள்ளாதே. உன் தகப்பனின் மகளோடு அல்லது உன் தாயின் மகளோடு பாலுறவு கொள்ளாதே. அவள் உன் வீட்டிலோ அல்லது வேறு இடத்திலோ பிறந்திருந்தாலும் சரி, அவளுடன் பாலுறவு கொள்ளாதே."},{"book":"லேவியராகமம்","chapter":"18","verse":"10","text":"“ ‘உன் மகனுடைய மகளோடு, உன் மகளின் மகளோடு பாலுறவு கொள்ளாதே. அதுவும் உன்னைக் கனவீனப்படுத்தும்."},{"book":"லேவியராகமம்","chapter":"18","verse":"11","text":"“ ‘உன் தகப்பனுக்குப் பிறந்த, உன் தகப்பனின் மனைவியின் மகளுடன் பாலுறவு கொள்ளாதே. அவளும் உனக்குச் சகோதரிதான்."},{"book":"லேவியராகமம்","chapter":"18","verse":"12","text":"“ ‘உன் தகப்பனுடைய சகோதரியுடன் பாலுறவு கொள்ளாதே. அவள் உன் தகப்பனுடைய நெருங்கிய உறவினள்."},{"book":"லேவியராகமம்","chapter":"18","verse":"13","text":"“ ‘உன் தாயின் சகோதரியுடன் பாலுறவு கொள்ளாதே; ஏனெனில் அவள் உன் தாயினுடைய நெருங்கிய உறவினள்."},{"book":"லேவியராகமம்","chapter":"18","verse":"14","text":"“ ‘உன் தகப்பனுடைய சகோதரனின் மனைவியுடன் பாலுறவு கொள்வதற்காக, அவளை நெருங்குவதினால் அவனைக் கனவீனப்படுத்தாதே. அவள் உன்னுடைய சிறியதாய்."},{"book":"லேவியராகமம்","chapter":"18","verse":"15","text":"“ ‘உன் மருமகளுடன் பாலுறவு கொள்ளாதே. அவள் உன் மகனின் மனைவி; அவளுடனும் பாலுறவு கொள்ளாதே."},{"book":"லேவியராகமம்","chapter":"18","verse":"16","text":"“ ‘உன் சகோதரனுடைய மனைவியுடன் பாலுறவு கொள்ளாதே. அது உன் சகோதரனைக் கனவீனப்படுத்தும்."},{"book":"லேவியராகமம்","chapter":"18","verse":"17","text":"“ ‘தாயும் மகளுமான இருவருடனும் பாலுறவு கொள்ளாதே. அவளுடைய மகனின் மகளோடு, மகளின் மகளோடு பாலுறவு கொள்ளாதே. இவர்களும் அவளுக்கு நெருங்கிய உறவுள்ளவர்கள். இது ஒரு கொடுமையான செயல்."},{"book":"லேவியராகமம்","chapter":"18","verse":"18","text":"“ ‘உன் மனைவி உயிரோடிருக்கையில், அவளுக்குப் போட்டியாக, அவள் சகோதரியை உனக்கு மனைவியாக்கி அவளுடன் பாலுறவு கொள்ளலாகாது."},{"book":"லேவியராகமம்","chapter":"18","verse":"19","text":"“ ‘ஒரு பெண் மாதவிடாய் காலத்தில் அசுத்தமாய் இருக்கும்போது, பாலுறவுகொள்ளும்படி அவளை நெருங்காதே."},{"book":"லேவியராகமம்","chapter":"18","verse":"20","text":"“ ‘உங்கள் அயலானின் மனைவியுடன் பாலுறவுகொண்டு அவளால் உங்களை அசுத்தப்படுத்த வேண்டாம்."},{"book":"லேவியராகமம்","chapter":"18","verse":"21","text":"“ ‘நீங்கள் உங்கள் பிள்ளைகள் ஒருவரையும், மோளேக்கு தெய்வத்திற்குப் பலியிடப்படுவதற்காகக் கொடுத்து, உங்கள் இறைவனுடைய பெயரை இழிவுபடுத்த வேண்டாம். நானே யெகோவா."},{"book":"லேவியராகமம்","chapter":"18","verse":"22","text":"“ ‘நீங்கள் ஒரு பெண்ணோடு பாலுறவு கொள்வதுபோல், ஆணோடு பாலுறவுகொள்ள வேண்டாம். அது அருவருப்பானது."},{"book":"லேவியராகமம்","chapter":"18","verse":"23","text":"“ ‘எந்தவொரு மிருகத்தோடும் நீங்கள் பாலுறவுகொண்டு அதினாலே உங்களை அசுத்தப்படுத்த வேண்டாம். எந்த ஒரு பெண்ணும் மிருகத்தோடு பாலுறவுகொள்ளும்படி, தன்னை ஒப்புவிக்கக் கூடாது. அது இயல்பிற்கு முரணான பாலுறவாகும்."},{"book":"லேவியராகமம்","chapter":"18","verse":"24","text":"“ ‘இவ்வாறான தீயசெயல்களினால் உங்களை அசுத்தப்படுத்தாதீர்கள். ஏனெனில், நான் உங்களுக்கு முன்பாகத் துரத்திவிடப்போகும் நாட்டினர் இவ்விதமாகவே அசுத்தமாகினார்கள்."},{"book":"லேவியராகமம்","chapter":"18","verse":"25","text":"இவ்விதமாய் நாடும் அசுத்தப்பட்டது. எனவே அதன் பாவத்திற்காக நான் அதைத் தண்டித்தேன். நாடும் அதன் குடிகளை வாந்திபண்ணியது."},{"book":"லேவியராகமம்","chapter":"18","verse":"26","text":"ஆனால் நீங்களோ எனது சட்டங்களையும், கட்டளைகளையும் கைக்கொள்ளவேண்டும். தன் நாட்டினனானாலும், உங்களுக்குள் வாழும் பிறநாட்டினனானாலும், யாரும் இந்த அருவருப்பான ஒன்றையும் செய்யக்கூடாது."},{"book":"லேவியராகமம்","chapter":"18","verse":"27","text":"ஏனெனில், உங்களுக்கு முன்னே இந்நாட்டில் வாழ்ந்த மக்கள் இந்தச் செயல்களையெல்லாம் செய்தார்கள். நாடும் அசுத்தமடைந்தது."},{"book":"லேவியராகமம்","chapter":"18","verse":"28","text":"நாட்டை நீங்கள் அசுத்தப்படுத்தினால், உங்களுக்கு முன்னே அங்கே வாழ்ந்த நாட்டினரை அது வாந்திபண்ணியதுபோல, உங்களையும் அது வாந்திபண்ணிவிடும்."},{"book":"லேவியராகமம்","chapter":"18","verse":"29","text":"“ ‘யாராவது இந்த அருவருப்பான செயல்களில் எதையாவது செய்தால், அப்படிப்பட்டவர்கள் தங்கள் மக்களிலிருந்து அகற்றப்படவேண்டும்."},{"book":"லேவியராகமம்","chapter":"18","verse":"30","text":"ஆகவே நீங்கள் என் கட்டளையைக் கைக்கொள்ளுங்கள். நீங்கள் வரும் முன்பு அங்கு நடைமுறைப்படுத்தப்பட்ட இந்த அருவருப்பான வழக்கங்களில் எதையாவது பின்பற்றி, அவற்றால் உங்களை அசுத்தப்படுத்த வேண்டாம். நானே உங்கள் இறைவனாகிய யெகோவா’ ” என்றார்."}]}