{"data":[{"book":"லேவியராகமம்","chapter":"4","verse":"1","text":"மேலும் யெகோவா மோசேயிடம்,"},{"book":"லேவியராகமம்","chapter":"4","verse":"2","text":"“நீ இஸ்ரயேலருக்குச் சொல்லவேண்டியது என்னவென்றால், ‘யாராவது தவறுதலாகப் பாவம் செய்து, யெகோவாவினுடைய கட்டளைகளால் தடைசெய்யப்பட்ட எதையேனும் செய்தால், கடைபிடிக்க வேண்டிய விதிமுறைகளாவன:"},{"book":"லேவியராகமம்","chapter":"4","verse":"3","text":"“ ‘அபிஷேகம் பண்ணப்பட்ட தலைமை ஆசாரியன் மக்கள்மேல் குற்றம் சுமரும்படி பாவஞ்செய்தால், அவன் தான் செய்த பாவத்திற்கான பாவநிவாரண காணிக்கையாக, குறைபாடற்ற ஒரு இளங்காளையை யெகோவாவிடம் கொண்டுவர வேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"4","text":"அவன் அந்தக் காளையைச் சபைக்கூடார வாசலில், யெகோவா முன்னிலையில் கொண்டுவர வேண்டும். அவன் அதன் தலையின்மேல் தன் கையை வைத்து, யெகோவா முன்பாக அதை வெட்டிக் கொல்லவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"5","text":"பின்பு அபிஷேகம் பண்ணப்பட்ட ஆசாரியன், பலியிடப்பட்ட காளையின் இரத்தத்தில் கொஞ்சத்தை, சபைக் கூடாரத்திற்குள் எடுத்துச்செல்ல வேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"6","text":"அவன் தன் விரலை இரத்தத்தில் தோய்த்து, பரிசுத்த இடத்தில் இருக்கும் திரைச்சீலைக்கு முன்பாக, யெகோவாவின் முன்னிலையில் அதில் கொஞ்சத்தை ஏழுமுறை தெளிக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"7","text":"பின்பு சபைக் கூடாரத்தில் யெகோவாவுக்கு முன்பாக இருக்கும் நறுமண தூபபீடத்தின் கொம்புகளின்மேல், ஆசாரியன் கொஞ்சம் இரத்தத்தைப் பூசவேண்டும். காளையின் மீதமுள்ள இரத்தத்தை, சபைக்கூடார வாசலில் இருக்கும் தகன பலிபீடத்தின் அடியிலே ஊற்றவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"8","text":"அவன் பாவநிவாரண காணிக்கைக்கான காளையிலிருந்து கொழுப்பு முழுவதையும் அகற்றவேண்டும்: உள்ளுறுப்புகளை மூடியிருக்கிற அல்லது அவற்றை இணைத்திருக்கிற கொழுப்பையும்,"},{"book":"லேவியராகமம்","chapter":"4","verse":"9","text":"விலாவுக்குக் கீழ்புறத்தின் அருகேயிருக்கிற இரண்டு சிறுநீரகங்களையும், அவற்றின் மேலுள்ள கொழுப்பையும், சிறுநீரகங்களுடன் அவன் அகற்றும் ஈரலை மூடியுள்ள கொழுப்பையும் அகற்றவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"10","text":"சமாதான காணிக்கையாகச் செலுத்தப்பட்ட மாட்டிலிருந்து கொழுப்பு அகற்றப்பட்டது போலவே, இதிலிருந்தும் அகற்றப்படவேண்டும். பின்பு ஆசாரியன் அவற்றைத் தகன பலிபீடத்தின்மேல் எரிக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"11","text":"ஆனாலும் அக்காளையின் தோலையும், இறைச்சி முழுவதையும், தலையையும், கால்களையும், உள்ளுறுப்புகளையும், குடலையும்,"},{"book":"லேவியராகமம்","chapter":"4","verse":"12","text":"அதாவது, காளையின் மீதமுள்ள பாகங்கள் யாவற்றையும் அவன் முகாமுக்கு வெளியே சம்பிரதாய முறைப்படி சுத்தமாக எண்ணப்படுகிற சாம்பல் கொட்டுகிற இடத்திற்கு கொண்டுவந்து, சாம்பல் குவியலின்மேல், விறகினால் எரிக்கப்பட்ட நெருப்பில்போட்டு எரிக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"13","text":"“ ‘இஸ்ரயேலின் முழு சமுதாயத்தினரும் தவறுதலாகப் பாவஞ்செய்து, யெகோவாவினுடைய கட்டளைகளினால் தடைசெய்யப்பட்ட எதையாகிலும் செய்யக்கூடும். அப்படிச் செய்திருந்தால் அந்தச் செயலைக்குறித்து அச்சமுதாயத்தினர் அறியாதிருந்தாலும், அவர்கள் குற்றவாளிகளே."},{"book":"லேவியராகமம்","chapter":"4","verse":"14","text":"தாங்கள் செய்த பாவத்தை அவர்கள் அறியவரும்போது, சபையார் ஒரு இளங்காளையைப் பாவநிவாரண காணிக்கையாக சபைக் கூடாரத்துக்கு முன்பாகக் கொண்டுவந்து ஒப்படைக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"15","text":"சபையின் தலைவர்கள் யெகோவாவின் முன்னிலையில் அந்தக் காளையின் தலையின்மேல் தங்கள் கைகளை வைக்கவேண்டும். பின்பு அந்தக் காளை யெகோவாவுக்கு முன்பாக வெட்டிக் கொல்லப்படவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"16","text":"பின்பு அபிஷேகம் பண்ணப்பட்ட ஆசாரியன் காளையின் இரத்தத்தில் கொஞ்சத்தை சபைக் கூடாரத்திற்குள் எடுத்துச்செல்ல வேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"17","text":"ஆசாரியன் தன் விரலை இரத்தத்தில் தோய்த்து, திரைச்சீலைக்கு எதிரே யெகோவாவின் முன்னிலையில் ஏழுமுறை தெளிக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"18","text":"அவன் அந்த இரத்தத்தில் கொஞ்சத்தை, சபைக் கூடாரத்தில் யெகோவாவுக்கு முன்பாக இருக்கும் பலிபீடத்தின் கொம்புகளில் பூசவேண்டும். மீதமுள்ள இரத்தத்தை அவன் சபைக்கூடார வாசலில் உள்ள தகன பலிபீடத்தின் அடியில் ஊற்றிவிடவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"19","text":"அவன் அதிலிருந்து எல்லா கொழுப்பையும் அகற்றி, அதைப் பலிபீடத்தின்மேல் எரிக்கவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"20","text":"தனது பாவநிவாரண காணிக்கைக்கான காளைக்குச் செய்ததுபோலவே, இந்தக் காளைக்கும் செய்யவேண்டும். இவ்விதமாய், ஆசாரியர் அவர்களுக்காகப் பாவநிவிர்த்தி செய்யவேண்டும். அப்பொழுது அவர்கள் மன்னிக்கப்படுவார்கள்."},{"book":"லேவியராகமம்","chapter":"4","verse":"21","text":"பின்பு காளையின் மீதமுள்ள பாகங்களை முகாமுக்கு வெளியே கொண்டுபோய், அங்கே ஆசாரியனின் பாவநிவாரணப் பலியைச் சுட்டெரித்ததுபோல் இதையும் எரிக்கவேண்டும். இதுவே சமுதாயத்தினருக்கான பாவநிவாரண காணிக்கை."},{"book":"லேவியராகமம்","chapter":"4","verse":"22","text":"“ ‘ஒரு தலைவன் தவறுதலாகப் பாவஞ்செய்து, தன் இறைவனாகிய யெகோவாவின் கட்டளைகளினால் தடைசெய்யப்பட்ட எதையாவது செய்தால், அவன் குற்றவாளி."},{"book":"லேவியராகமம்","chapter":"4","verse":"23","text":"அவன் செய்த பாவத்தை அவனுக்குத் தெரிவிக்கும்போது, அவன் குறைபாடற்ற ஒரு வெள்ளாட்டுக்கடாவை தன் காணிக்கையாகக் கொண்டுவர வேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"24","text":"அவன் அந்த வெள்ளாட்டுக்கடாவின் தலையில் தன் கையை வைத்து, யெகோவா முன்னிலையில் தகன காணிக்கை வெட்டப்படும் இடத்தில் அதை வெட்டிக் கொல்லவேண்டும். இது ஒரு பாவநிவாரண காணிக்கை."},{"book":"லேவியராகமம்","chapter":"4","verse":"25","text":"பின்பு ஆசாரியன், பாவநிவாரண காணிக்கையின் இரத்தத்தில் கொஞ்சத்தைத் தன் விரலினால் எடுத்து, அதைத் தகன காணிக்கை பலிபீடத்தின் கொம்புகளின்மேல் பூசவேண்டும். மீதமுள்ள இரத்தத்தை, அந்தப் பலிபீடத்தின் அடியில் ஊற்றிவிடவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"26","text":"சமாதான காணிக்கையின் கொழுப்பை எரித்ததுபோலவே, கொழுப்பு முழுவதையும் அவன் பீடத்தின்மேல் எரிக்கவேண்டும். இவ்விதமாய், ஆசாரியன் அந்த மனிதனின் பாவத்திற்கான பாவநிவிர்த்தியைச் செய்யவேண்டும். அவனும் மன்னிக்கப்படுவான்."},{"book":"லேவியராகமம்","chapter":"4","verse":"27","text":"“ ‘சமுதாய அங்கத்தினரில் ஒருவன் தவறுதலாகப் பாவம் செய்து, யெகோவாவின் கட்டளைகளினால் தடைசெய்யப்பட்ட எதையாவது செய்தால், அவன் குற்றவாளி."},{"book":"லேவியராகமம்","chapter":"4","verse":"28","text":"அவன் செய்த பாவத்தை அவனுக்குத் தெரிவிக்கும்போது, அவன் தான் செய்த பாவத்திற்கான தன் காணிக்கையாக குறைபாடற்ற ஒரு வெள்ளாட்டு பெண்குட்டியைக் கொண்டுவர வேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"29","text":"அவன் தன் கையைப் பாவநிவாரண காணிக்கை மிருகத்தின் தலைமேல் வைத்து, தகன காணிக்கைக்கான இடத்தில் அதை வெட்டிக் கொல்லவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"30","text":"பின்பு ஆசாரியன் இரத்தத்தில் கொஞ்சத்தைத் தன் விரலினால் எடுத்து, அதைத் தகன காணிக்கை பலிபீடத்தின் கொம்புகளின்மேல் பூசவேண்டும். மீதமுள்ள இரத்தத்தைப் பலிபீடத்தின் அடியில் ஊற்றிவிடவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"31","text":"சமாதான காணிக்கையின் கொழுப்பு அகற்றப்பட்டது போலவே, அதன் கொழுப்பு முழுவதையும் அகற்றவேண்டும். ஆசாரியன் அதைப் பலிபீடத்தில் யெகோவாவுக்கு மகிழ்ச்சியூட்டும் நறுமணமாக எரிக்கவேண்டும். இவ்விதம் ஆசாரியன் அவனுக்காக பாவநிவிர்த்தி செய்வான். அவனும் மன்னிக்கப்படுவான்."},{"book":"லேவியராகமம்","chapter":"4","verse":"32","text":"“ ‘அவன் பாவநிவாரண காணிக்கையாக ஒரு செம்மறியாட்டுக் குட்டியைக் கொண்டுவருவானேயாகில், அவன் குறைபாடற்ற பெண்ணாட்டுக்குட்டியையே கொண்டுவர வேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"33","text":"அவன் அதன் தலைமேல் தன் கையை வைத்து, தகன காணிக்கை வெட்டப்படும் இடத்தில் பாவநிவாரண காணிக்கையாக அதை வெட்டிக் கொல்லவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"34","text":"பின்பு ஆசாரியன், பாவநிவாரண காணிக்கையின் இரத்தத்தில் கொஞ்சத்தைத் தன் விரலினால் எடுத்து, தகன பலிபீடத்தின் கொம்புகளின்மேல் அதைப் பூசவேண்டும். மீதமுள்ள இரத்தத்தைப் பலிபீடத்தின் அடியில் ஊற்றிவிடவேண்டும்."},{"book":"லேவியராகமம்","chapter":"4","verse":"35","text":"சமாதான பலியின் செம்மறியாட்டுக் குட்டியிலிருந்து கொழுப்பு அகற்றப்பட்டது போலவே, கொழுப்பு முழுவதையும் அவன் அகற்றவேண்டும். ஆசாரியன் அதைப் பலிபீடத்தில் நெருப்பினால் யெகோவாவுக்கு செலுத்தப்படும் காணிக்கைகளின்மேல் வைத்து எரிக்கவேண்டும். இவ்விதமாய், ஆசாரியன் அவன் செய்த பாவத்திற்காக, அவனுக்காகப் பாவநிவிர்த்தி செய்யவேண்டும். அவனும் மன்னிக்கப்படுவான்."}]}