{"data":[{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"1","text":"Πᾶς ὁ πιστεύων ὅτι Ἰησοῦς ἐστιν ὁ Χριστός, ἐκ τοῦ Θεοῦ γεγέννηται· καὶ πᾶς ὁ ἀγαπῶν τὸν γεννήσαντα ἀγαπᾷ 5:1 και ¦ --- WHκαὶ τὸν γεγεννημένον ἐξ αὐτοῦ."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"2","text":"Ἐν τούτῳ γινώσκομεν ὅτι ἀγαπῶμεν τὰ τέκνα τοῦ Θεοῦ, ὅταν τὸν Θεὸν ἀγαπῶμεν, καὶ τὰς ἐντολὰς αὐτοῦ 5:2 τηρωμεν ¦ ποιωμεν CTτηρῶμεν."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"3","text":"Αὕτη γάρ ἐστιν ἡ ἀγάπη τοῦ Θεοῦ, ἵνα τὰς ἐντολὰς αὐτοῦ τηρῶμεν· καὶ αἱ ἐντολαὶ αὐτοῦ βαρεῖαι οὐκ εἰσίν."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"4","text":"Ὅτι πᾶν τὸ γεγεννημένον ἐκ τοῦ Θεοῦ νικᾷ τὸν κόσμον· καὶ αὕτη ἐστὶν ἡ νίκη ἡ νικήσασα τὸν κόσμον, ἡ πίστις 5:4 ημων 56.4% ¦ υμων BYZ HF 43%ἡμῶν."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"5","text":"Τίς 5:5 εστιν ¦ δε εστιν ECM NA SBL TH ¦ εστι δε WHἐστιν ὁ νικῶν τὸν κόσμον, εἰ μὴ ὁ πιστεύων ὅτι Ἰησοῦς ἐστὶν ὁ υἱὸς τοῦ Θεοῦ;"},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"6","text":"Οὗτός ἐστιν ὁ ἐλθὼν δι᾽ ὕδατος καὶ αἵματος, Ἰησοῦς 5:6 χριστος ¦ ο χριστος TRΧριστός· οὐκ ἐν τῷ ὕδατι μόνον, ἀλλ᾽ ἐν τῷ ὕδατι καὶ 5:6 τω ¦ εν τω ECM† NA SBL WHτῷ αἵματι. Καὶ τὸ πνεῦμά ἐστι τὸ μαρτυροῦν, ὅτι τὸ πνεῦμά ἐστιν ἡ ἀλήθεια."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"7","text":"Ὅτι τρεῖς εἰσιν οἱ 5:7-8 μαρτυρουντες 87.3% ¦ μαρτυρουντες εν τω ουρανω ο πατηρ ο λογος και το αγιον πνευμα και ουτοι οι τρεις εν εισι και τρεις εισιν οι μαρτυρουντες εν τη γη ANT TR 0.6%μαρτυροῦντες,"},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"8","text":"τὸ πνεῦμα, καὶ τὸ ὕδωρ, καὶ τὸ αἷμα· καὶ οἱ τρεῖς εἰς τὸ ἕν εἰσιν."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"9","text":"Εἰ τὴν μαρτυρίαν τῶν ἀνθρώπων λαμβάνομεν, ἡ μαρτυρία τοῦ Θεοῦ μείζων ἐστίν· ὅτι αὕτη ἐστὶν ἡ μαρτυρία τοῦ Θεοῦ, 5:9 ην ¦ οτι CTἣν μεμαρτύρηκε περὶ τοῦ υἱοῦ αὐτοῦ."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"10","text":"Ὁ πιστεύων εἰς τὸν υἱὸν τοῦ Θεοῦ ἔχει τὴν μαρτυρίαν ἐν 5:10 αὐτῷ ¦ ἑαυτῷ NA27 PCK TH TR ¦ αὑτῷ SBL WHαὐτῷ· ὁ μὴ πιστεύων τῷ Θεῷ ψεύστην πεποίηκεν αὐτόν, ὅτι οὐ πεπίστευκεν εἰς τὴν μαρτυρίαν, ἣν μεμαρτύρηκεν ὁ Θεὸς περὶ τοῦ υἱοῦ αὐτοῦ."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"11","text":"Καὶ αὕτη ἐστὶν ἡ μαρτυρία, ὅτι ζωὴν αἰώνιον ἔδωκεν 5:11 ημιν ο θεος ¦ ο θεος ημιν ECM* PCK SBL WHἡμῖν ὁ Θεός, καὶ αὕτη ἡ ζωὴ ἐν τῷ υἱῷ αὐτοῦ ἐστίν."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"12","text":"Ὁ ἔχων τὸν υἱὸν ἔχει τὴν ζωήν· ὁ μὴ ἔχων τὸν υἱὸν τοῦ Θεοῦ τὴν ζωὴν οὐκ ἔχει."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"13","text":"Ταῦτα ἔγραψα ὑμῖν 5:13 τοις πιστευουσιν εις το ονομα του υιου του θεου ινα ειδητε οτι ζωην αιωνιον εχετε 69.9% ¦ τοις πιστευουσιν εις το ονομα του υιου του θεου ινα ειδητε οτι ζωην εχετε αιωνιον TR 1% ¦ ινα ειδητε οτι ζωην εχετε αιωνιον τοις πιστευουσιν CT 0.8%τοῖς πιστεύουσιν εἰς τὸ ὄνομα τοῦ υἱοῦ τοῦ Θεοῦ, ἵνα εἰδῆτε ὅτι ζωὴν αἰώνιον ἔχετε, 5:13 και ινα πιστευητε 73% ¦ --- CT 4.7%καὶ ἵνα πιστεύητε εἰς τὸ ὄνομα τοῦ υἱοῦ τοῦ Θεοῦ."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"14","text":"Καὶ αὕτη ἐστὶν ἡ παρρησία ἣν ἔχομεν πρὸς αὐτόν, ὅτι ἐάν τι αἰτώμεθα κατὰ τὸ θέλημα αὐτοῦ, ἀκούει ἡμῶν·"},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"15","text":"καὶ ἐὰν οἴδαμεν ὅτι ἀκούει ἡμῶν, ὃ 5:15 εαν ¦ αν ANT TRἐὰν αἰτώμεθα, οἴδαμεν ὅτι ἔχομεν τὰ αἰτήματα ἃ ᾐτήκαμεν 5:15 παρ ¦ απ CTπαρ᾽ αὐτοῦ."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"16","text":"Ἐάν τις ἴδῃ τὸν ἀδελφὸν αὐτοῦ ἁμαρτάνοντα ἁμαρτίαν μὴ πρὸς θάνατον, αἰτήσει, καὶ δώσει αὐτῷ ζωὴν τοῖς ἁμαρτάνουσι μὴ πρὸς θάνατον. Ἔστιν ἁμαρτία πρὸς θάνατον· οὐ περὶ ἐκείνης λέγω ἵνα ἐρωτήσῃ."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"17","text":"Πᾶσα ἀδικία ἁμαρτία ἐστί· καὶ ἔστιν ἁμαρτία οὐ πρὸς θάνατον."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"18","text":"Οἴδαμεν ὅτι πᾶς ὁ γεγεννημένος ἐκ τοῦ Θεοῦ οὐχ ἁμαρτάνει· ἀλλ᾽ ὁ γεννηθεὶς ἐκ τοῦ Θεοῦ τηρεῖ 5:18 εαυτον ¦ αυτον NA27 SBL WHἑαυτόν, καὶ ὁ πονηρὸς οὐχ ἅπτεται αὐτοῦ."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"19","text":"Οἴδαμεν ὅτι ἐκ τοῦ Θεοῦ ἐσμεν, καὶ ὁ κόσμος ὅλος ἐν τῷ πονηρῷ κεῖται."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"20","text":"Οἴδαμεν δὲ ὅτι ὁ υἱὸς τοῦ Θεοῦ ἥκει, καὶ δέδωκεν ἡμῖν διάνοιαν ἵνα 5:20 γινωσκωμεν ¦ γινωσκομεν TH WHγινώσκωμεν τὸν ἀληθινόν· καί ἐσμεν ἐν τῷ ἀληθινῷ, ἐν τῷ υἱῷ αὐτοῦ Ἰησοῦ Χριστῷ. Οὗτός ἐστιν ὁ ἀληθινὸς Θεός, καὶ 5:20 ζωη ¦ η ζωη η BYZ HF PCK ¦ η ζωη TRζωὴ αἰώνιος."},{"book":"ΙΩΑΝΝΟΥ Α","chapter":"5","verse":"21","text":"Τεκνία, φυλάξατε 5:21 εαυτα ¦ εαυτους ANT BYZ ECM* HF PCK TRἑαυτὰ ἀπὸ τῶν εἰδώλων. 5:21 αμην 84.3% ¦ --- CT 15.5%Ἀμήν."}]}