{"data":[{"book":"Fitowa","chapter":"1","verse":"1","text":"Waɗannan su ne sunayen ’ya’yan Isra’ila maza, waɗanda suka tafi Masar tare da Yaƙub; kowanne da iyalinsa."},{"book":"Fitowa","chapter":"1","verse":"2","text":"Ruben, Simeyon, Lawi da Yahuda;"},{"book":"Fitowa","chapter":"1","verse":"3","text":"Issakar, Zebulun da Benyamin;"},{"book":"Fitowa","chapter":"1","verse":"4","text":"Dan da Naftali;"},{"book":"Fitowa","chapter":"1","verse":"5","text":"Zuriyar Yaƙub duka sun kai mutum saba’in. Yusuf ya riga ya kasance a Masar."},{"book":"Fitowa","chapter":"1","verse":"6","text":"Yanzu Yusuf da dukan ’yan’uwansa da kuma dukan tsaran nan da suka tafi Masar, sun mutu,"},{"book":"Fitowa","chapter":"1","verse":"7","text":"amma Isra’ilawa sun riɓaɓɓanya, suka kuma yi ta haihuwa sosai, suka yi yawan sosai, har ƙasar ta cika da su."},{"book":"Fitowa","chapter":"1","verse":"8","text":"Sai wani sabon sarki wanda bai san Yusuf ba, ya hau sarautar Masar."},{"book":"Fitowa","chapter":"1","verse":"9","text":"Ya ce wa mutanensa, “Duba Isra’ilawa sun yi yawa, sun fi ƙarfinmu."},{"book":"Fitowa","chapter":"1","verse":"10","text":"Ku zo, mu yi dabara a kansu, in ba haka ba za su ƙaru fiye da haka, in kuwa yaƙi ya tashi tsakaninmu da abokan gāba, za su iya haɗa kai da abokan gāba, su yaƙe mu, su bar ƙasar.”"},{"book":"Fitowa","chapter":"1","verse":"11","text":"Saboda haka sai suka naɗa shugabannin gandu a kansu don su wahalshe su, su kuma bauta musu, suka sa su suka gina biranen Fitom da Rameses su zama biranen ajiya, domin Fir’auna."},{"book":"Fitowa","chapter":"1","verse":"12","text":"Amma duk da wannan ƙarin wulaƙancin da ake yi musu, su kuwa sai daɗa riɓaɓɓanya suke ta yi. Sai tsoron Isra’ilawa ya ƙaru a zuciyar Masarawa,"},{"book":"Fitowa","chapter":"1","verse":"13","text":"ganin haka sai Masarawa suka ƙara musu wahala."},{"book":"Fitowa","chapter":"1","verse":"14","text":"Suka baƙanta wa Isra’ilawa rai da bauta mai wuya, ta wurin sa su yin tubali da yumɓu, da kuma kowace irin bauta a gonaki. A cikin dukan ayyukansu, Masarawa ba su ji tausayinsu ba ko kaɗan."},{"book":"Fitowa","chapter":"1","verse":"15","text":"Sai Sarkin Masar ya gaya wa ungozomomin matan Ibraniyawa, wato, su Shofra da Fuwa ya ce,"},{"book":"Fitowa","chapter":"1","verse":"16","text":"“Sa’ad da kuke taimakon matan Ibraniyawa lokacin haihuwa, in jaririn namiji ne ku kashe shi, amma in ta mace ce, ku bar ta da rai.”"},{"book":"Fitowa","chapter":"1","verse":"17","text":"Amma ungozomomin nan masu tsoron Allah ne, ba su kuwa aikata abin da sarkin Masar ya gaya musu ba; suka bar jarirai maza su rayu."},{"book":"Fitowa","chapter":"1","verse":"18","text":"Sai sarkin Masar ya kira ungozomomin, ya tambaye su ya ce, “Don me kuka yi haka? Don me kuka bar jarirai maza su rayu?”"},{"book":"Fitowa","chapter":"1","verse":"19","text":"Ungozoman suka amsa wa Fir’auna suka ce, “Ai, matan Ibraniyawa ba kamar matan Masarawa ba ne, gwarzaye ne, sukan haihu kafin ungozomomin su kai wurinsu.”"},{"book":"Fitowa","chapter":"1","verse":"20","text":"Saboda haka Allah ya nuna alheri wa ungozomomin, Isra’ilawa kuwa suka yi yawa fiye da dā."},{"book":"Fitowa","chapter":"1","verse":"21","text":"Saboda ungozomomin suna tsoron Allah, sai Allah ya ba su iyalan kansu."},{"book":"Fitowa","chapter":"1","verse":"22","text":"Sai Fir’auna ya ba da umarni wa mutanensa ya ce, “Duk yaron da yake namijin da haka haifa, dole ku jefa shi cikin kogi, amma ku bar yara mata su rayu.”"}]}