{"data":[{"book":"Fitowa","chapter":"21","verse":"1","text":"“Waɗannan su ne dokokin da za ka sa a gabansu."},{"book":"Fitowa","chapter":"21","verse":"2","text":"“In ka sayi mutumin Ibraniyawa a matsayin bawa, zai bauta maka shekara shida. Amma a shekara ta bakwai, za ka ’yantar da shi, yă tafi ’yantacce, ba tare da ya biya kome ba."},{"book":"Fitowa","chapter":"21","verse":"3","text":"In ya zo shi kaɗai, zai tafi ’yantacce shi kaɗai; amma in yana da mata a lokacin da ya zo, za tă tafi tare da shi."},{"book":"Fitowa","chapter":"21","verse":"4","text":"In maigidansa ya yi masa aure, ta kuwa haifa masa ’ya’ya maza ko mata, matan da ’ya’yan, za su zama na maigidan, sai mutumin kaɗai zai tafi ’yantacce."},{"book":"Fitowa","chapter":"21","verse":"5","text":"“Amma in bawan ya furta ya ce, ‘Ina ƙaunar maigidana, da matata, da ’ya’yana, ba na so kuma in ’yantu,’"},{"book":"Fitowa","chapter":"21","verse":"6","text":"dole maigidansa yă kai shi gaban alƙalai. Zai kai shi ƙofa ko madogarar ƙofa, yă huda kunnensa da basilla, sa’an nan zai zama bawansa duk tsawon kwanakinsa a duniya."},{"book":"Fitowa","chapter":"21","verse":"7","text":"“In mutum ya sayar da ’yarsa a matsayin baiwa, ba za a ’yantar da ita kamar bawa ba."},{"book":"Fitowa","chapter":"21","verse":"8","text":"In ba tă gamshi maigida wanda ya zaɓe ta domin kansa ba, dole yă bari a fanshe ta. Ba shi da dama yă sayar da ita ga baƙi, tun da yake bai kyauta mata ba."},{"book":"Fitowa","chapter":"21","verse":"9","text":"In ya zaɓe ta domin ɗansa, dole yă ba ta duk damar da ’ya ta mace take da shi."},{"book":"Fitowa","chapter":"21","verse":"10","text":"In ya auri wata mace, ba zai hana wa baiwar abinci da sutura ba, ba kuma zai ƙi kwana da ita ba."},{"book":"Fitowa","chapter":"21","verse":"11","text":"In bai tanada mata waɗannan abubuwa uku ba, sai tă tafi ’yantacciya, babu biyan kome."},{"book":"Fitowa","chapter":"21","verse":"12","text":"“Duk wanda ya bugi mutum har ya kashe shi, lalle a kashe shi."},{"book":"Fitowa","chapter":"21","verse":"13","text":"Amma in ba da nufin yă kashe shi ba, sai dai in Allah ne ya nufa haka, to, sai mutumin yă tsere zuwa inda zan nuna muku."},{"book":"Fitowa","chapter":"21","verse":"14","text":"Amma in mutumin ya yi dabara har ya kashe wani mutum da gangan, sai a ɗauke shi daga bagadena a kashe shi."},{"book":"Fitowa","chapter":"21","verse":"15","text":"“Duk wanda ya bugi mahaifinsa ko mahaifiyarsa, dole a kashe shi."},{"book":"Fitowa","chapter":"21","verse":"16","text":"“Duk wanda ya saci mutum ya sayar da shi, ko kuwa aka iske shi a hannunsa, lalle kashe shi za a yi."},{"book":"Fitowa","chapter":"21","verse":"17","text":"“Duk wanda ya la’anta mahaifinsa ko mahaifiyarsa, dole a kashe shi."},{"book":"Fitowa","chapter":"21","verse":"18","text":"“Idan mutane suka yi faɗa, ɗayan ya jefa ɗayan da dutse, ko ya naushe shi amma bai mutu ba, sai dai ya yi ta jiyya,"},{"book":"Fitowa","chapter":"21","verse":"19","text":"idan mutumin ya sāke tashi ya yi tafiya ko da yana dogarawa da sanda ne, wanda ya buge shi zai kuɓuta, sai dai zai biya diyyar lokacin da ya ɓata masa, yă kuma lura da shi, har yă warke sarai."},{"book":"Fitowa","chapter":"21","verse":"20","text":"“In mutum ya dūke bawansa ko baiwarsa da sanda, sai bawan ko baiwar ta mutu saboda dūkan, dole a hukunta shi,"},{"book":"Fitowa","chapter":"21","verse":"21","text":"amma ba za a hukunta shi ba, in bawan ko baiwar ta tashi, bayan kwana ɗaya ko biyu, tun da bawan ko baiwar mallakarsa ne."},{"book":"Fitowa","chapter":"21","verse":"22","text":"“Idan mutum biyu suna faɗa, har suka yi wa mace mai ciki rauni, har ya sa ta yi ɓari, amma wani lahani bai same ta ba, za a ci wa wanda ya yi mata raunin tara bisa ga yadda mijinta ya yanka za a biya, in dai abin da ya yanka ya yi daidai da abin da alƙalai suka tsara."},{"book":"Fitowa","chapter":"21","verse":"23","text":"Amma in akwai rauni mai tsanani, sai a ɗauki rai a maimakon rai,"},{"book":"Fitowa","chapter":"21","verse":"24","text":"ido don ido, haƙori don haƙori, hannu don hannu, ƙafa don ƙafa,"},{"book":"Fitowa","chapter":"21","verse":"25","text":"ƙuna don ƙuna, rauni don rauni, ƙujewa don ƙujewa."},{"book":"Fitowa","chapter":"21","verse":"26","text":"“In mutum ya bugi bawa ko baiwa a ido, har idon ya lalace, dole yă ’yantar da shi ko ita, maimakon ido."},{"book":"Fitowa","chapter":"21","verse":"27","text":"In kuma ya fangare haƙorin bawa ko baiwa, dole yă ’yantar da bawan ko baiwar, a maimakon haƙorin."},{"book":"Fitowa","chapter":"21","verse":"28","text":"“In bijimi ya kashe namiji ko ta mace, dole a jajjefe bijimin har yă mutu, ba za a kuma ci namansa ba. Amma mai bijimin ba shi da laifi."},{"book":"Fitowa","chapter":"21","verse":"29","text":"In, har an san bijimin da wannan hali, an kuma yi wa mai shi gargaɗi, amma bai ɗaura shi ba, har ya kashe namiji ko ta mace, za a jajjefe bijimin tare da mai shi, har su mutu."},{"book":"Fitowa","chapter":"21","verse":"30","text":"Amma fa, in an bukace shi yă biya, zai biya don yă fanshi ransa ta wurin biyan abin da aka aza masa."},{"book":"Fitowa","chapter":"21","verse":"31","text":"Wannan doka ta shafi batun bijimin da ya kashe ɗa ko ’ya."},{"book":"Fitowa","chapter":"21","verse":"32","text":"In bijimin ya kashe bawa ko baiwa, mai shi zai biya shekel talatin na azurfa wa maigidan bawan, a kuma a jajjefe bijimin."},{"book":"Fitowa","chapter":"21","verse":"33","text":"“In mutum ya bar rami a buɗe, ko ya haƙa rami bai kuma rufe ba, sai saniya ko jaki ya fāɗi a ciki,"},{"book":"Fitowa","chapter":"21","verse":"34","text":"Mai ramin zai biya rashin da aka yi wa mai shi, matacciyar saniyan ko jakin, zai zama na mai ramin."},{"book":"Fitowa","chapter":"21","verse":"35","text":"“In bijimin mutum ya raunana bijimin wani, har ya mutu, sai mutanen biyu su sayar da mai ran, su raba kuɗin daidai, haka ma su yi da mai ran."},{"book":"Fitowa","chapter":"21","verse":"36","text":"Amma fa, in tun can, an san bijimin yana da wannan halin faɗa, duk da haka mai shi bai ɗaura shi ba, dole mai shi yă biya, dabba domin dabba, matacciyar dabbar kuwa tă zama nasa."}]}