{"data":[{"book":"Fitowa","chapter":"23","verse":"1","text":"“Kada ku baza rahoton ƙarya. Kada kuma ku haɗa baki da mugayen mutane har da ku zama munafukai ta wurin ba da shaidar ƙarya."},{"book":"Fitowa","chapter":"23","verse":"2","text":"“Kada ku yi abin da ba daidai ba, don galibin mutane suna yin haka. Sa’ad da kuke ba da shaida a gaban shari’a, kada ku ba da shaidar ƙarya a kauce wa gaskiya don ku faranta wa taron jama’a rai."},{"book":"Fitowa","chapter":"23","verse":"3","text":"Kada ku yi wa matalauci sonkai a gaban shari’a."},{"book":"Fitowa","chapter":"23","verse":"4","text":"“In ka ga saniyar abokin gābanka, ko jakinsa ya ɓace, ka yi ƙoƙari ka mai da shi wurinsa."},{"book":"Fitowa","chapter":"23","verse":"5","text":"In ka ga jakin wani maƙiyinka ya fāɗi a ƙarƙashin kayan da ya ɗauka, kada ka bar shi can, ka yi ƙoƙari ka taimake shi."},{"book":"Fitowa","chapter":"23","verse":"6","text":"“Kada ku kāsa yin adalci ga matalauci a wurin shari’a."},{"book":"Fitowa","chapter":"23","verse":"7","text":"Ku yi nesa da ƙage. Kada ku kashe marar laifi tare da mai adalci, gama ba zan bar mugun yă tafi haka kawai ba."},{"book":"Fitowa","chapter":"23","verse":"8","text":"“Kada ka karɓi cin hanci, gama cin hanci yakan makanta waɗanda suke gani, yakan kuma karkatar da maganar masu adalci."},{"book":"Fitowa","chapter":"23","verse":"9","text":"“Kada ka zalunci baƙo, ku kanku kun san halin baƙunci, gama dā ku baƙi ne a Masar."},{"book":"Fitowa","chapter":"23","verse":"10","text":"“Shekara shida za ku nome gonakinku ku girbe amfanin gonar,"},{"book":"Fitowa","chapter":"23","verse":"11","text":"amma a shekara ta bakwai za ku bar ƙasa tă huta. Sa’an nan matalautan da suke cikinku za su sami abinci daga cikinta, namun jeji kuma za su ci abin da aka bari. Ku yi haka da gonakinku na inabi, da na itatuwan zaitun."},{"book":"Fitowa","chapter":"23","verse":"12","text":"“Kwana shida za ku yi aikinku, amma a rana ta bakwai, kada ku yi aiki, saboda saniyarku da jakinku su huta, haka kuma bawan da aka haifa a gidanku, da kuma baƙon da yake a cikinku yă wartsake."},{"book":"Fitowa","chapter":"23","verse":"13","text":"“Ku mai da hankali, ku yi biyayya da duk abin da na faɗa muku. Kada ku kira sunaye waɗansu alloli; kada a ji su a bakinku."},{"book":"Fitowa","chapter":"23","verse":"14","text":"“Sau uku a shekara za ku yi mini biki."},{"book":"Fitowa","chapter":"23","verse":"15","text":"“Ku yi Bikin Burodi Marar Yisti, kwana bakwai za ku ci burodi marar yisti, kamar yadda na umarce ku. Ku yi wannan a lokacin da aka ayana a watan Abib, gama a watan ne kuka fito daga Masar."},{"book":"Fitowa","chapter":"23","verse":"16","text":"“Ku yi Bikin Girbi da nunan fari na amfanin shuke-shuken gonarku."},{"book":"Fitowa","chapter":"23","verse":"17","text":"“Sau uku a shekara, maza duka za su bayyana a gaban Ubangiji Mai Iko Duka."},{"book":"Fitowa","chapter":"23","verse":"18","text":"“Kada ku miƙa mini hadayar jini tare da wani abu mai yisti."},{"book":"Fitowa","chapter":"23","verse":"19","text":"“Dole ne ku kawo mafi kyau daga nunan fari na gonakinku a gidan Ubangiji Allahnku."},{"book":"Fitowa","chapter":"23","verse":"20","text":"“Ga shi, zan aika mala’ika a gabanku, yă tsare ku a tafiyarku, yă kuma kawo ku wurin da na shirya."},{"book":"Fitowa","chapter":"23","verse":"21","text":"Ku saurare shi, ku kuma kasa kunne ga abin da yake faɗa. Kada ku yi masa tawaye; ba zai gafarta tawayenku ba, gama shi wakilina ne."},{"book":"Fitowa","chapter":"23","verse":"22","text":"In kun kasa kunne sosai ga abin da yake faɗi, kuka kuma yi abin da na faɗa, zan zama magabci ga abokan gābanku, zan kuma yi hamayya da abokan hamayyanku."},{"book":"Fitowa","chapter":"23","verse":"23","text":"Mala’ikana zai sha gabanku, yă kawo ku cikin ƙasar Amoriyawa, da Hittiyawa, da Ferizziyawa, da Kan’aniyawa, da Hiwiyawa, da kuma Yebusiyawa, zan kuma kawar da su."},{"book":"Fitowa","chapter":"23","verse":"24","text":"Kada ku durƙusa wa allolinsu, ko ku yi musu sujada, ko kuma ku bi al’adunsu. Za ku hallaka dukan allolinsu, ku kuma farfasa keɓaɓɓun duwatsunsu."},{"book":"Fitowa","chapter":"23","verse":"25","text":"Ku bauta wa Ubangiji Allahnku, albarkansa kuwa za tă kasance a kan abincinku da ruwan shanku. Zan ɗauke cuta daga cikinku."},{"book":"Fitowa","chapter":"23","verse":"26","text":"A ƙasarku, mace ba za tă yi ɓari ba, ba kuma za a sami marar haihuwa ba. Zan ba ku tsawon rai."},{"book":"Fitowa","chapter":"23","verse":"27","text":"“Zan aiki razanata a gabanku, in kuma sa ruɗami a cikin kowace al’ummar da za ku sadu da ita. Zan sa duk abokan gābanku su juye da baya, su gudu."},{"book":"Fitowa","chapter":"23","verse":"28","text":"Zan aiki rina a gabanku, su kori Hiwiyawa, Kan’aniyawa da kuma Hittiyawa."},{"book":"Fitowa","chapter":"23","verse":"29","text":"Amma ba a shekara guda zan kore muku su ba, don kada ƙasar tă zama kufai har namun jeji su fi ƙarfinku."},{"book":"Fitowa","chapter":"23","verse":"30","text":"Da kaɗan da kaɗan zan kore muku su, har yawanku yă kai yadda za ku mallaki ƙasar."},{"book":"Fitowa","chapter":"23","verse":"31","text":"“Zan kafa iyakokinku daga Jan Teku23.31 Da Ibraniyanci Yam Suf; wato, Tekun Iwa. zuwa Bahar Rum,23.31 Wato, Mediterraniyan daga hamada kuma zuwa Kogi.23.31 Wato, Yuferites Zan ba da mazaunan ƙasar a hannunku, za ku kuwa kore su daga gabanku."},{"book":"Fitowa","chapter":"23","verse":"32","text":"Kada ku ƙulla yarjejjeniya da su, ko da allolinsu."},{"book":"Fitowa","chapter":"23","verse":"33","text":"Kada ku bari su zauna a cikin ƙasarku, in har kuka bar su, za su ɓata ku da zunubinsu na bautar allolinsu, har zai yă zama muku tarko.”"}]}