{"data":[{"book":"Fitowa","chapter":"31","verse":"1","text":"Sai Ubangiji ya ce wa Musa,"},{"book":"Fitowa","chapter":"31","verse":"2","text":"“Duba, na zaɓi Bezalel ɗan Uri, ɗan Hur, na kabilar Yahuda,"},{"book":"Fitowa","chapter":"31","verse":"3","text":"na kuma cika shi da Ruhun Allah, fasaha, azanci, da kuma sani cikin kowace irin sana’a,"},{"book":"Fitowa","chapter":"31","verse":"4","text":"don yin zāne-zāne na aikin zinariya, azurfa da tagulla,"},{"book":"Fitowa","chapter":"31","verse":"5","text":"don yanka da shirya duwatsu, yin aikin katako, da kuma yin kowane irin aikin sana’ar hannu."},{"book":"Fitowa","chapter":"31","verse":"6","text":"Ban da haka, na zaɓi Oholiyab ɗan Ahisamak, na kabilar Dan, don yă taimake shi. Na kuma ba da fasaha ga dukan masu aikin sana’ar hannu, don yin duk abin da na umarce ka."},{"book":"Fitowa","chapter":"31","verse":"7","text":"Tentin Sujada, akwatin Alkawari tare da murfin kafara a bisansa, da dukan kayan aiki na tentin,"},{"book":"Fitowa","chapter":"31","verse":"8","text":"tebur da kayansa, wurin ajiye fitila na zinariya zalla, da dukan kayansa, bagaden ƙona turare,"},{"book":"Fitowa","chapter":"31","verse":"9","text":"bagaden hadaya ta ƙonawa da dukan kayansa, daro tare da mazauninsa,"},{"book":"Fitowa","chapter":"31","verse":"10","text":"da kuma saƙaƙƙun riguna, tsarkakan riguna don Haruna firist da rigunan ’ya’yansa maza, sa’ad da suke hidima a matsayin firistoci,"},{"book":"Fitowa","chapter":"31","verse":"11","text":"da man shafewa, da turare mai ƙanshi don Wuri Mai Tsarki. Za a yi su kamar yadda na umarce ka.”"},{"book":"Fitowa","chapter":"31","verse":"12","text":"Sa’an nan Ubangiji ya ce wa Musa,"},{"book":"Fitowa","chapter":"31","verse":"13","text":"“Ka faɗa wa Isra’ilawa, ‘Dole ku kiyaye Asabbataina. Wannan zai zama alama tsakanina da ku daga tsara zuwa tsara, saboda ku sani ni ne Ubangiji, wanda ya mai da ku masu tsarki."},{"book":"Fitowa","chapter":"31","verse":"14","text":"“ ‘Ku kiyaye Asabbaci, domin yă zama mai tsarki a gare ku. Duk wanda ya ƙazantar da shi, za a kashe shi; duk wanda ya yi wani aiki a ranar, za a ware shi daga mutane."},{"book":"Fitowa","chapter":"31","verse":"15","text":"Kwana shida, za a yi aiki, amma a rana ta bakwai, Asabbaci ne na hutu, mai tsarki ga Ubangiji. Duk wanda ya yi wani aiki a Asabbaci, za a kashe shi."},{"book":"Fitowa","chapter":"31","verse":"16","text":"Isra’ilawa za su kiyaye Asabbaci, suna bikinsa daga tsara zuwa tsara a matsayin madawwamin alkawari."},{"book":"Fitowa","chapter":"31","verse":"17","text":"Zai zama alama tsakanina da Isra’ilawa har abada, gama cikin kwana shida Ubangiji ya yi sama da ƙasa, a rana ta bakwai kuma ya daina aiki, ya kuma huta.’ ”"},{"book":"Fitowa","chapter":"31","verse":"18","text":"Sa’ad da Ubangiji ya gama yin wa Musa magana a kan Dutsen Sinai, sai ya ba shi alluna biyu na Alkawari, allunan duwatsu rubutattu da yatsan Allah."}]}