{"data":[{"book":"Fitowa","chapter":"32","verse":"1","text":"Sa’ad da mutane suka ga Musa ya daɗe bai sauko daga dutse ba, sai suka taru kewaye da Haruna suka ce, “Zo, ka yi mana alloli waɗanda za su yi mana jagora. Game da wannan Musa wanda ya fitar da mu daga Masar dai, ba mu san abin da ya faru da shi ba.”"},{"book":"Fitowa","chapter":"32","verse":"2","text":"Haruna ya amsa musu ya ce, “Ku tuttuɓe zoban zinariya waɗanda suke kunnuwan matanku, da na ’ya’yanku maza da mata, ku kawo mini.”"},{"book":"Fitowa","chapter":"32","verse":"3","text":"Saboda haka dukan mutane suka tuttuɓe ’yan kunnensu suka kawo wa Haruna."},{"book":"Fitowa","chapter":"32","verse":"4","text":"Sai ya karɓi abubuwan da suka ba shi, ya yi gunki na siffar ɗan maraƙi, ya sassaƙa shi da kayan aiki. Sa’ad da mutane suka gani, sai suka tā da murya suka ce, “Waɗannan su ne allolinku, ya Isra’ila, waɗanda suka fitar da ku daga Masar.”"},{"book":"Fitowa","chapter":"32","verse":"5","text":"Da Haruna ya ga haka, sai ya gina bagade a gaban ɗan maraƙi, ya yi shela ya ce, “Gobe akwai biki ga Ubangiji.”"},{"book":"Fitowa","chapter":"32","verse":"6","text":"Saboda haka kashegari, mutane suka tashi da sassafe suka miƙa hadaya ta ƙonawa, da hadaya ta salama. Bayan haka suka zauna suka ci, suka sha, suka kuma tashi suka yi rawa."},{"book":"Fitowa","chapter":"32","verse":"7","text":"Sai Ubangiji ya ce wa Musa, “Sauka, gama mutanenka, waɗanda ka fitar da su daga Masar sun ƙazantu."},{"book":"Fitowa","chapter":"32","verse":"8","text":"Sun yi saurin juyawa daga abin da na umarce su, sun kuma yi wa kansu gunki na siffar ɗan maraƙi. Sun yi sujada ga ɗan maraƙi, suka yi hadaya gare shi, suka kuma ce, waɗannan su ne allolinka ya Isra’ila, waɗanda suka fito da kai daga Masar.”"},{"book":"Fitowa","chapter":"32","verse":"9","text":"Ubangiji ya ce wa Musa, “Na ga waɗannan mutane, mutane ne masu taurinkai.”"},{"book":"Fitowa","chapter":"32","verse":"10","text":"Yanzu ka bar ni kurum fushina yă yi ƙuna a kansu, in hallaka su. Sa’an nan in maishe ka al’umma mai girma."},{"book":"Fitowa","chapter":"32","verse":"11","text":"Amma Musa ya nemi tagomashin Ubangiji, Allahnsa ya ce, “Ya Ubangiji don me fushinka zai yi ƙuna a kan mutanenka, waɗanda ka fisshe su daga Masar da ikon hannunka mai girma?"},{"book":"Fitowa","chapter":"32","verse":"12","text":"Don me za ka sa Masarawa su ce, ‘Ai, da mugun nufi ne ya fito da su don yă shafe su daga fuskar duniya’? Ka juya daga fushinka mai zafi, ka ji tausayi, kada ka kawo masifa a kan mutanenka."},{"book":"Fitowa","chapter":"32","verse":"13","text":"Ka tuna da bayinka Ibrahim, Ishaku da Isra’ila, waɗanda ka rantse da kanka cewa, ‘Zan mai da zuriyarka kamar taurarin sama kuma zan ba wa zuriyarka wannan ƙasa wadda na yi musu alkawari, za tă kuma zama abin gādonsu har abada.’ ”"},{"book":"Fitowa","chapter":"32","verse":"14","text":"Sai Ubangiji ya yi juyayi, bai kuwa kawo wa mutanensa bala’in da ya yi niyya ba."},{"book":"Fitowa","chapter":"32","verse":"15","text":"Musa ya juya, ya sauka daga kan dutsen da alluna biyu na Alkawari a hannuwansa. An yi rubutun a kowane gefe, gaba da baya."},{"book":"Fitowa","chapter":"32","verse":"16","text":"Allunan aikin Allah ne; rubutun kuma rubutun Allah ne, da ya zāna a kan alluna."},{"book":"Fitowa","chapter":"32","verse":"17","text":"Sa’ad da Yoshuwa ya ji surutun mutane suna ihu, sai ya ce wa Musa, “Kamar akwai ƙarar yaƙi a sansani.”"},{"book":"Fitowa","chapter":"32","verse":"18","text":"Musa ya amsa ya ce,"},{"book":"Fitowa","chapter":"32","verse":"19","text":"Da Musa ya kusato sansanin, sai ya ga ɗan maraƙin da kuma mutane suna rawa. Sai fushinsa ya yi ƙuna, ya kuwa jefar da allunan da suke hannuwansa, allunan kuwa suka farfashe a gindin dutsen."},{"book":"Fitowa","chapter":"32","verse":"20","text":"Sai ya ɗauki ɗan maraƙin da suka yi, ya ƙone a wuta; sa’an nan ya niƙa shi ya zama gari, ya barbaɗa garin a ruwa, ya sa Isra’ilawa suka sha."},{"book":"Fitowa","chapter":"32","verse":"21","text":"Ya ce wa Haruna, “Mene ne waɗannan mutane suka yi maka da ka kai su ga wannan zunubi mai girma?”"},{"book":"Fitowa","chapter":"32","verse":"22","text":"Haruna ya amsa ya ce, “Kada ka yi fushi da ni ranka yă daɗe, ka san yadda mutanen nan suke da saurin yin mugunta."},{"book":"Fitowa","chapter":"32","verse":"23","text":"Sun ce mini, ‘Ka yi mana alloli waɗanda za su yi mana jagora, game da wannan Musa dai, wanda ya fito da mu daga Masar, ba mu san abin da ya faru da shi ba.’"},{"book":"Fitowa","chapter":"32","verse":"24","text":"Sai na gaya musu, ‘Duk wanda yana da kayan ado na zinariya, ya cire?’ Sa’an nan suka ba ni zinariya, sai na jefa cikin wuta, wannan ɗan maraƙi ya fito.”"},{"book":"Fitowa","chapter":"32","verse":"25","text":"Musa ya duba ya ga mutane sun kauce gaba ɗaya domin Haruna ya sa suka kauce, har suka zama abin dariya ga abokan gābansu."},{"book":"Fitowa","chapter":"32","verse":"26","text":"Saboda haka sai ya tsaya a ƙofar sansani ya ce, “Duk wanda yake na Ubangiji yă zo wurina.” Sai dukan Lawiyawa suka taru wurinsa."},{"book":"Fitowa","chapter":"32","verse":"27","text":"Sa’an nan ya ce musu, “Ga abin da Ubangiji, Allah na Isra’ila ya ce, ‘Kowane mutum yă rataya takobinsa, yă kai yă kawo daga wannan gefe zuwa wancan cikin sansani, kowa yă kashe ɗan’uwansa, da abokinsa, da kuma maƙwabcinsa.’ ”"},{"book":"Fitowa","chapter":"32","verse":"28","text":"Lawiyawa suka yi yadda Musa ya umarta, a ranar, mutane wajen dubu uku suka mutu."},{"book":"Fitowa","chapter":"32","verse":"29","text":"Sa’an nan Musa ya ce, “An keɓe ku ga Ubangiji a yau, gama kun yi gāba da ’ya’yanku da ’yan’uwanku, ya kuma albarkace ku a wannan rana.”"},{"book":"Fitowa","chapter":"32","verse":"30","text":"Kashegari Musa ya ce wa mutane, “Kun yi zunubi mai girma. Amma yanzu zan hau wurin Ubangiji; wataƙila zan iya yin kafara domin zunubinku.”"},{"book":"Fitowa","chapter":"32","verse":"31","text":"Don haka Musa ya koma wurin Ubangiji ya ce, “Kaito, mutanen nan sun yi zunubi mai girma! Sun yi wa kansu allolin zinariya."},{"book":"Fitowa","chapter":"32","verse":"32","text":"Amma yanzu, ina roƙonka ka gafarta zunubinsu, in ba haka ba, to, ka shafe ni daga littafin da ka rubuta.”"},{"book":"Fitowa","chapter":"32","verse":"33","text":"Ubangiji ya amsa wa Musa, “Duk wanda ya yi mini zunubi, shi zan shafe daga littafina."},{"book":"Fitowa","chapter":"32","verse":"34","text":"Yanzu tafi, ka jagoranci mutanen zuwa inda na yi zance, mala’ikana kuma zai sha gabanku. Duk da haka sa’ad da lokaci ya yi da zan yi horo, zan hore su domin zunubinsu.”"},{"book":"Fitowa","chapter":"32","verse":"35","text":"Ubangiji kuwa ya bugi mutanen da annoba, saboda abin da suka yi da ɗan maraƙin da Haruna ya yi."}]}