{"data":[{"book":"Fitowa","chapter":"8","verse":"1","text":"Sa’an nan Ubangiji ya ce wa Musa, “Ka je wurin Fir’auna, ka ce masa, ‘Ga abin da Ubangiji yana cewa, ka bar mutanena su tafi domin su yi mini sujada."},{"book":"Fitowa","chapter":"8","verse":"2","text":"In ka ƙi barinsu, zan hore ka da annoban kwaɗi a dukan ƙasarka."},{"book":"Fitowa","chapter":"8","verse":"3","text":"Nilu zai cika da kwaɗi. Za su haura zuwa cikin fadanka da kan gadonka, cikin gidajen bayinka da kan mutanenka, cikin kwanonin toye-toyenka da na cin abincinka."},{"book":"Fitowa","chapter":"8","verse":"4","text":"Kwaɗin nan za su yi ta tsalle a kanka, da kan mutanenka, da kuma kan dukan bayinka.’ ”"},{"book":"Fitowa","chapter":"8","verse":"5","text":"Sai Ubangiji ya ce wa Musa, “Ka ce wa Haruna, ‘Ka miƙa hannunka da sandanka bisa koguna da rafuffuka da kuma kududdufai, ka sa kwaɗi su fito su mamaye ƙasar Masar.’ ”"},{"book":"Fitowa","chapter":"8","verse":"6","text":"Sai Haruna ya miƙa hannunsa bisa ruwan Masar, kwaɗi kuwa suka fito, suka mamaye ƙasar Masar."},{"book":"Fitowa","chapter":"8","verse":"7","text":"Amma bokaye ma suka yi abubuwan nan ta wurin sihirinsu; suka sa kwaɗi suka fito suka mamaye ƙasar Masar."},{"book":"Fitowa","chapter":"8","verse":"8","text":"Fir’auna ya kira Musa da Haruna ya ce, “Yi addu’a ga Ubangiji yă ɗauke kwaɗi daga gare ni da mutanena, zan kuwa bar mutanenku su tafi su yi hadaya ga Ubangiji.”"},{"book":"Fitowa","chapter":"8","verse":"9","text":"Musa ya ce wa Fir’auna, “Na ba ka dama ka ba da lokacin da zan yi addu’a dominka da kuma bayinka da mutanenka, gidajenku kuwa za su rabu da kwaɗi, amma ban da waɗanda suke cikin Nilu.”"},{"book":"Fitowa","chapter":"8","verse":"10","text":"Fir’auna ya ce, “Gobe.”"},{"book":"Fitowa","chapter":"8","verse":"11","text":"Kwaɗin za su bar ka da gidajenka, bayinka da mutanenka; za su kasance a Nilu ne kaɗai.”"},{"book":"Fitowa","chapter":"8","verse":"12","text":"Bayan Musa da Haruna sun bar Fir’auna, Sai Musa ya yi kuka ga Ubangiji saboda kwaɗin da ya kawo a bisa Fir’auna."},{"book":"Fitowa","chapter":"8","verse":"13","text":"Sai Ubangiji ya yi abin da Musa ya nema. Kwaɗin suka mutu a gidaje, da filaye, da kuma gonaki."},{"book":"Fitowa","chapter":"8","verse":"14","text":"Aka jibga su tsibi-tsibi, ƙasar ta yi ɗoyi saboda su."},{"book":"Fitowa","chapter":"8","verse":"15","text":"Amma da Fir’auna ya ga an sami sauƙi, sai ya taurare, ya ƙi yă saurari Musa da Haruna kamar dai yadda Ubangiji ya riga ya faɗa."},{"book":"Fitowa","chapter":"8","verse":"16","text":"Sa’an nan Ubangiji ya ce wa Musa, “Ka ce wa Haruna, ‘Miƙa hannunka ka bugi ƙurar ƙasa,’ dukan ƙurar ƙasar Masar kuwa za tă zama ƙwari masu cizo.”"},{"book":"Fitowa","chapter":"8","verse":"17","text":"Suka yi haka, da Haruna ya miƙa hannunsa da sandan, ya bugi ƙurar ƙasa, sai ƙwari masu cizo suka fito a kan mutane da dabbobi. Dukan ƙurar, ko’ina a ƙasar Masar ta zama cinnaku."},{"book":"Fitowa","chapter":"8","verse":"18","text":"Sa’ad da bokayen Fir’auna suka yi ƙoƙari yin sihiri iri na rufe ido domin su fito da kwari, sai suka kāsa."},{"book":"Fitowa","chapter":"8","verse":"19","text":"Sai bokaye suka ce wa Fir’auna, “Wannan fa da hannun Allah a ciki.” Amma zuciyar Fir’auna ta taurare, bai kuwa saurara ba, kamar dai yadda Ubangiji ya riga ya faɗa."},{"book":"Fitowa","chapter":"8","verse":"20","text":"Sai Ubangiji ya ce wa Musa, “Ka tashi da sassafe ka sadu da Fir’auna a lokacin da za shi kogi, ka ce masa, ‘Ga abin da Ubangiji yana cewa, bari mutanena su tafi, don su yi mini sujada."},{"book":"Fitowa","chapter":"8","verse":"21","text":"In ba ka bar mutanena suka tafi ba, zan turo da tarin ƙuda a kanka da bayinka, a kan mutanenka da cikin gidajenka. Gidajen Masarawa za su cika da ƙudaje, har ma da ƙasa inda za su taka."},{"book":"Fitowa","chapter":"8","verse":"22","text":"“ ‘Amma zan keɓe yankin Goshen, inda mutanena suke don kada ƙudaje su taɓa wurin, domin ka sani cewa Ni, Ubangiji, ina cikin wannan ƙasa."},{"book":"Fitowa","chapter":"8","verse":"23","text":"Zan sa iyaka tsakanin jama’ata da jama’arka. Gobe ne wannan mu’ujiza za tă auku.’ ”"},{"book":"Fitowa","chapter":"8","verse":"24","text":"Ubangiji kuwa ya yi haka. Tarin ƙuda suka zubo a fadar Fir’auna da cikin gidajen bayinsa, da ko’ina a Masar, ƙasar kuwa ta lalace saboda ƙudaje."},{"book":"Fitowa","chapter":"8","verse":"25","text":"Sai Fir’auna ya kira Musa da Haruna ya ce, “Ku tafi, ku miƙa hadaya ga Allahnku, a nan a cikin ƙasar.”"},{"book":"Fitowa","chapter":"8","verse":"26","text":"Amma Musa ya ce, “Wannan ba zai yiwu ba. Hadayun da mukan miƙa wa Ubangiji, Allahnmu haram ne ga Masarawa. In kuwa muka miƙa hadayun da suke haram a idanunsu, ba za su jajjefe mu ba?"},{"book":"Fitowa","chapter":"8","verse":"27","text":"Dole mu yi tafiya kwana uku cikin hamada domin miƙa hadayu ga Ubangiji Allahnmu, yadda ya umarce mu.”"},{"book":"Fitowa","chapter":"8","verse":"28","text":"Fir’auna ya ce, “Zan bar ku ku tafi, don ku miƙa hadayu ga Ubangiji Allahnku, a cikin hamada, amma ba za ku tafi da nisa ba. Yanzu ku yi mini addu’a.”"},{"book":"Fitowa","chapter":"8","verse":"29","text":"Musa ya amsa, “Da zarar na bar ka, zan yi addu’a ga Ubangiji, gobe kuwa ƙudaje za su bar Fir’auna da fadawansa da kuma mutanensa. Sai dai a tabbata Fir’auna bai sāke yin ruɗi ta wurin ƙin barin mutane su tafi su miƙa hadayu ga Ubangiji ba.”"},{"book":"Fitowa","chapter":"8","verse":"30","text":"Sa’an nan Musa ya rabu da Fir’auna, ya kuma yi addu’a ga Ubangiji,"},{"book":"Fitowa","chapter":"8","verse":"31","text":"Ubangiji kuwa ya yi abin da Musa ya roƙa. Ƙudaje suka rabu da Fir’auna da fadawansa da kuma mutanensa; ba ƙudan da ya rage."},{"book":"Fitowa","chapter":"8","verse":"32","text":"Amma a wannan lokaci ma, Fir’auna ya taurare zuciyarsa, bai kuma bar mutanen suka tafi ba."}]}