{"data":[{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"1","text":"Παῦλος ἀπόστολος Ἰησοῦ Χριστοῦ διὰ θελήματος Θεοῦ, καὶ Τιμόθεος ὁ ἀδελφός, τῇ ἐκκλησίᾳ τοῦ Θεοῦ τῇ οὔσῃ ἐν Κορίνθῳ, σὺν τοῖς ἁγίοις πᾶσι τοῖς οὖσιν ἐν ὅλῃ τῇ Ἀχαΐᾳ·"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"2","text":"χάρις ὑμῖν καὶ εἰρήνη ἀπὸ Θεοῦ πατρὸς ἡμῶν καὶ Κυρίου Ἰησοῦ Χριστοῦ."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"3","text":"Εὐλογητὸς ὁ Θεὸς καὶ πατὴρ τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ὁ πατὴρ τῶν οἰκτιρμῶν καὶ Θεὸς πάσης παρακλήσεως,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"4","text":"ὁ παρακαλῶν ἡμᾶς ἐπὶ πάσῃ τῇ θλίψει ἡμῶν, εἰς τὸ δύνασθαι ἡμᾶς παρακαλεῖν τοὺς ἐν πάσῃ θλίψει, διὰ τῆς παρακλήσεως ἧς παρακαλούμεθα αὐτοὶ ὑπὸ τοῦ Θεοῦ."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"5","text":"Ὅτι καθὼς περισσεύει τὰ παθήματα τοῦ Χριστοῦ εἰς ἡμᾶς, οὕτω διὰ Χριστοῦ περισσεύει καὶ ἡ παράκλησις ἡμῶν."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"6","text":"Εἴτε δὲ θλιβόμεθα, ὑπὲρ τῆς ὑμῶν παρακλήσεως καὶ 1.6 σωτηρίας, τῆς ἐνεργουμένης ἐν ὑπομονῇ τῶν αὐτῶν παθημάτων ὧν καὶ ἡμεῖς πάσχομεν· εἴτε παρακαλούμεθα, ὑπὲρ τῆς ὑμῶν παρακλήσεως καὶ σωτηρίας· ¦ σωτηρίας· εἴτε παρακαλούμεθα, ὑπὲρ τῆς ὑμῶν παρακλήσεως, τῆς ἐνεργουμένης ἐν ὑπομονῇ τῶν αὐτῶν παθημάτων ὧν καὶ ἡμεῖς πάσχομεν· Bez.σωτηρίας, τῆς ἐνεργουμένης ἐν ὑπομονῇ τῶν αὐτῶν παθημάτων ὧν καὶ ἡμεῖς πάσχομεν· εἴτε παρακαλούμεθα, ὑπὲρ τῆς ὑμῶν παρακλήσεως καὶ σωτηρίας· καὶ ἡ ἐλπὶς ἡμῶν βεβαία ὑπὲρ ὑμῶν·"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"7","text":"εἰδότες ὅτι ὥσπερ κοινωνοί ἐστε τῶν παθημάτων, οὕτω καὶ τῆς παρακλήσεως."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"8","text":"Οὐ γὰρ θέλομεν ὑμᾶς ἀγνοεῖν, ἀδελφοί, ὑπὲρ τῆς θλίψεως ἡμῶν τῆς γενομένης ἡμῖν ἐν τῇ Ἀσίᾳ, ὅτι καθ᾿ ὑπερβολὴν ἐβαρήθημεν ὑπὲρ δύναμιν, ὥστε ἐξαπορηθῆναι ἡμᾶς καὶ τοῦ ζῇν."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"9","text":"Ἀλλὰ αὐτοὶ ἐν ἑαυτοῖς τὸ ἀπόκριμα τοῦ θανάτου ἐσχήκαμεν, ἵνα μὴ πεποιθότες ὦμεν ἐφ᾿ ἑαυτοῖς ἀλλ᾿ ἐπὶ τῷ Θεῷ τῷ ἐγείροντι τοὺς νεκρούς·"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"10","text":"ὃς ἐκ τηλικούτου θανάτου ἐρρύσατο ἡμᾶς καὶ ῥύεται, εἰς ὃν ἠλπίκαμεν ὅτι καὶ ἔτι ῥύσεται,"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"11","text":"συνυπουργούντων καὶ ὑμῶν ὑπὲρ ἡμῶν τῇ δεήσει, ἵνα ἐκ πολλῶν προσώπων τὸ εἰς ἡμᾶς χάρισμα διὰ πολλῶν εὐχαριστηθῇ ὑπὲρ ἡμῶν."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"12","text":"Ἡ γὰρ καύχησις ἡμῶν αὕτη ἐστί, τὸ μαρτύριον τῆς συνειδήσεως ἡμῶν, ὅτι ἐν ἁπλότητι καὶ εἰλικρινείᾳ Θεοῦ, οὐκ ἐν σοφίᾳ σαρκικῇ ἀλλ᾿ ἐν χάριτι Θεοῦ, ἀνεστράφημεν ἐν τῷ κόσμῳ, περισσοτέρως δὲ πρὸς ὑμᾶς."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"13","text":"Οὐ γὰρ ἄλλα γράφομεν ὑμῖν, ἀλλ᾿ ἢ ἃ ἀναγινώσκετε ἢ καὶ ἐπιγινώσκετε, ἐλπίζω δὲ ὅτι καὶ ἕως τέλους ἐπιγνώσεσθε·"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"14","text":"καθὼς καὶ ἐπέγνωτε ἡμᾶς ἀπὸ μέρους, ὅτι καύχημα ὑμῶν ἐσμέν, καθάπερ καὶ ὑμεῖς ἡμῶν, ἐν τῇ ἡμέρᾳ τοῦ Κυρίου Ἰησοῦ."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"15","text":"Καὶ ταύτῃ τῇ πεποιθήσει ἐβουλόμην πρὸς ὑμᾶς ἐλθεῖν πρότερον, ἵνα δευτέραν χάριν ἔχητε·"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"16","text":"καὶ δι᾿ ὑμῶν διελθεῖν εἰς Μακεδονίαν, καὶ πάλιν ἀπὸ Μακεδονίας ἐλθεῖν πρὸς ὑμᾶς, καὶ ὑφ᾿ ὑμῶν προπεμφθῆναι εἰς τὴν Ἰουδαίαν."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"17","text":"Τοῦτο οὖν βουλευόμενος, μήτι ἄρα τῇ ἐλαφρίᾳ ἐχρησάμην; Ἢ ἃ βουλεύομαι, κατὰ σάρκα βουλεύομαι, ἵνα ᾖ παρ᾿ ἐμοὶ τὸ Ναί, ναὶ καὶ τὸ Οὔ, οὔ;"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"18","text":"Πιστὸς δὲ ὁ Θεός, ὅτι ὁ λόγος ἡμῶν ὁ πρὸς ὑμᾶς οὐκ ἐγένετο Ναὶ καὶ οὔ."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"19","text":"Ὁ γὰρ τοῦ Θεοῦ υἱὸς Ἰησοῦς Χριστὸς ὁ ἐν ὑμῖν δι᾿ ἡμῶν κηρυχθείς, δι᾿ ἐμοῦ καὶ Σιλουανοῦ καὶ Τιμοθέου, οὐκ ἐγένετο Ναὶ καὶ Οὔ, ἀλλὰ Ναὶ ἐν αὐτῷ γέγονεν."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"20","text":"Ὅσαι γὰρ ἐπαγγελίαι Θεοῦ, ἐν αὐτῷ τὸ Ναί, καὶ ἐν αὐτῷ τὸ Ἀμήν, τῷ Θεῷ πρὸς δόξαν δι᾿ ἡμῶν."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"21","text":"Ὁ δὲ βεβαιῶν ἡμᾶς σὺν ὑμῖν εἰς Χριστόν, καὶ χρίσας ἡμᾶς, Θεός·"},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"22","text":"ὁ καὶ σφραγισάμενος ἡμᾶς, καὶ δοὺς τὸν ἀρραβῶνα τοῦ πνεύματος ἐν ταῖς καρδίαις ἡμῶν."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"23","text":"Ἐγὼ δὲ μάρτυρα τὸν Θεὸν ἐπικαλοῦμαι ἐπὶ τὴν ἐμὴν ψυχήν, ὅτι φειδόμενος ὑμῶν οὐκέτι ἦλθον εἰς Κόρινθον."},{"book":"ΠΡΟΣ ΚΟΡΙΝΘΙΟΥΣ Β","chapter":"1","verse":"24","text":"Οὐχ ὅτι κυριεύομεν ὑμῶν τῆς πίστεως, ἀλλὰ συνεργοί ἐσμεν τῆς χαρᾶς ὑμῶν· τῇ γὰρ πίστει ἑστήκατε."}]}