{"data":[{"book":"۱-سلاطِین","chapter":"1","verse":"1","text":"داؤد بادشاہ بہت بوڑھا ہو چکا تھا۔ اُسے ہمیشہ سردی لگتی تھی، اور اُس پر مزید بستر ڈالنے سے کوئی فائدہ نہ ہوتا تھا۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"2","text":"یہ دیکھ کر ملازموں نے بادشاہ سے کہا، ”اگر اجازت ہو تو ہم بادشاہ کے لئے ایک نوجوان کنواری ڈھونڈ لیں جو آپ کی خدمت میں حاضر رہے اور آپ کی دیکھ بھال کرے۔ لڑکی آپ کے ساتھ لیٹ کر آپ کو گرم رکھے۔“"},{"book":"۱-سلاطِین","chapter":"1","verse":"3","text":"چنانچہ وہ پورے ملک میں کسی خوب صورت لڑکی کی تلاش کرنے لگے۔ ڈھونڈتے ڈھونڈتے ابی شاگ شونیمی کو چن کر بادشاہ کے پاس لایا گیا۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"4","text":"اب سے وہ اُس کی خدمت میں حاضر ہوتی اور اُس کی دیکھ بھال کرتی رہی۔ لڑکی نہایت خوب صورت تھی، لیکن بادشاہ نے کبھی اُس سے صحبت نہ کی۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"5-6","text":"اُن دنوں میں ادونیاہ بادشاہ بننے کی سازش کرنے لگا۔ وہ داؤد کی بیوی حجیت کا بیٹا تھا۔ یوں وہ ابی سلوم کا سوتیلا بھائی اور اُس کے مرنے پر داؤد کا سب سے بڑا بیٹا تھا۔ شکل و صورت کے لحاظ سے لوگ اُس کی بڑی تعریف کیا کرتے تھے، اور بچپن سے اُس کے باپ نے اُسے کبھی نہیں ڈانٹا تھا کہ تُو کیا کر رہا ہے۔ اب ادونیاہ اپنے آپ کو لوگوں کے سامنے پیش کر کے اعلان کرنے لگا، ”مَیں ہی بادشاہ بنوں گا۔“ اِس مقصد کے تحت اُس نے اپنے لئے رتھ اور گھوڑے خرید کر 50 آدمیوں کو رکھ لیا تاکہ وہ جہاں بھی جائے اُس کے آگے آگے چلتے رہیں۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"7","text":"اُس نے یوآب بن ضرویاہ اور ابیاتر امام سے بات کی تو وہ اُس کے ساتھی بن کر اُس کی حمایت کرنے کے لئے تیار ہوئے۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"8","text":"لیکن صدوق امام، بِنایاہ بن یہویدع اور ناتن نبی اُس کے ساتھ نہیں تھے، نہ سِمعی، ریعی یا داؤد کے محافظ۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"9","text":"ایک دن ادونیاہ نے عین راجل چشمے کے قریب کی چٹان زُحلت کے پاس ضیافت کی۔ کافی بھیڑبکریاں، گائےبَیل اور موٹے تازے بچھڑے ذبح کئے گئے۔ ادونیاہ نے بادشاہ کے تمام بیٹوں اور یہوداہ کے تمام شاہی افسروں کو دعوت دی تھی۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"10","text":"کچھ لوگوں کو جان بوجھ کر اِس میں شامل نہیں کیا گیا تھا۔ اُن میں اُس کا بھائی سلیمان، ناتن نبی، بِنایاہ اور داؤد کے محافظ شامل تھے۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"11","text":"تب ناتن سلیمان کی ماں بت سبع سے ملا اور بولا، ”کیا یہ خبر آپ تک نہیں پہنچی کہ حجیت کے بیٹے ادونیاہ نے اپنے آپ کو بادشاہ بنا لیا ہے؟ اور ہمارے آقا داؤد کو اِس کا علم تک نہیں!"},{"book":"۱-سلاطِین","chapter":"1","verse":"12","text":"آپ کی اور آپ کے بیٹے سلیمان کی زندگی بڑے خطرے میں ہے۔ اِس لئے لازم ہے کہ آپ میرے مشورے پر فوراً عمل کریں۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"13","text":"داؤد بادشاہ کے پاس جا کر اُسے بتا دینا، ’اے میرے آقا اور بادشاہ، کیا آپ نے قَسم کھا کر مجھ سے وعدہ نہیں کیا تھا کہ تیرا بیٹا سلیمان میرے بعد تخت نشین ہو گا؟ تو پھر ادونیاہ کیوں بادشاہ بن گیا ہے؟‘"},{"book":"۱-سلاطِین","chapter":"1","verse":"14","text":"آپ کی بادشاہ سے گفتگو ابھی ختم نہیں ہو گی کہ مَیں داخل ہو کر آپ کی بات کی تصدیق کروں گا۔“"},{"book":"۱-سلاطِین","chapter":"1","verse":"15","text":"بت سبع فوراً بادشاہ کے پاس گئی جو سونے کے کمرے میں لیٹا ہوا تھا۔ اُس وقت تو وہ بہت عمر رسیدہ ہو چکا تھا، اور ابی شاگ اُس کی دیکھ بھال کر رہی تھی۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"16","text":"بت سبع کمرے میں داخل ہو کر بادشاہ کے سامنے منہ کے بل جھک گئی۔ داؤد نے پوچھا، ”کیا بات ہے؟“"},{"book":"۱-سلاطِین","chapter":"1","verse":"17","text":"بت سبع نے کہا، ”میرے آقا، آپ نے تو رب اپنے خدا کی قَسم کھا کر مجھ سے وعدہ کیا تھا کہ تیرا بیٹا سلیمان میرے بعد تخت نشین ہو گا۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"18","text":"لیکن اب ادونیاہ بادشاہ بن بیٹھا ہے اور میرے آقا اور بادشاہ کو اِس کا علم تک نہیں۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"19","text":"اُس نے ضیافت کے لئے بہت سے گائےبَیل، موٹے تازے بچھڑے اور بھیڑبکریاں ذبح کر کے تمام شہزادوں کو دعوت دی ہے۔ ابیاتر امام اور فوج کا کمانڈر یوآب بھی اِن میں شامل ہیں، لیکن آپ کے خادم سلیمان کو دعوت نہیں ملی۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"20","text":"اے بادشاہ میرے آقا، اِس وقت تمام اسرائیل کی آنکھیں آپ پر لگی ہیں۔ سب آپ سے یہ جاننے کے لئے تڑپتے ہیں کہ آپ کے بعد کون تخت نشین ہو گا۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"21","text":"اگر آپ نے جلد ہی قدم نہ اُٹھایا تو آپ کے کوچ کر جانے کے فوراً بعد مَیں اور میرا بیٹا ادونیاہ کا نشانہ بن کر مجرم ٹھہریں گے۔“"},{"book":"۱-سلاطِین","chapter":"1","verse":"22-23","text":"بت سبع ابھی بادشاہ سے بات کر ہی رہی تھی کہ داؤد کو اطلاع دی گئی کہ ناتن نبی آپ سے ملنے آیا ہے۔ نبی کمرے میں داخل ہو کر بادشاہ کے سامنے اوندھے منہ جھک گیا۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"24","text":"پھر اُس نے کہا، ”میرے آقا، لگتا ہے کہ آپ اِس حق میں ہیں کہ ادونیاہ آپ کے بعد تخت نشین ہو۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"25","text":"کیونکہ آج اُس نے عین راجل جا کر بہت سے گائےبَیل، موٹے تازے بچھڑے اور بھیڑبکریوں کو ذبح کیا ہے۔ ضیافت کے لئے اُس نے تمام شہزادوں، تمام فوجی افسروں اور ابیاتر امام کو دعوت دی ہے۔ اِس وقت وہ اُس کے ساتھ کھانا کھا کھا کر اور مَے پی پی کر نعرہ لگا رہے ہیں، ’ادونیاہ بادشاہ زندہ باد!‘"},{"book":"۱-سلاطِین","chapter":"1","verse":"26","text":"کچھ لوگوں کو جان بوجھ کر دعوت نہیں دی۔ اُن میں مَیں آپ کا خادم، صدوق امام، بِنایاہ بن یہویدع اور آپ کا خادم سلیمان بھی شامل ہیں۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"27","text":"میرے آقا، کیا آپ نے واقعی اِس کا حکم دیا ہے؟ کیا آپ نے اپنے خادموں کو اطلاع دیئے بغیر فیصلہ کیا ہے کہ یہ شخص بادشاہ بنے گا؟“"},{"book":"۱-سلاطِین","chapter":"1","verse":"28","text":"جواب میں داؤد نے کہا، ”بت سبع کو بُلائیں!“ وہ واپس آئی اور بادشاہ کے سامنے کھڑی ہو گئی۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"29","text":"بادشاہ بولا، ”رب کی حیات کی قَسم جس نے فدیہ دے کر مجھے ہر مصیبت سے بچایا ہے،"},{"book":"۱-سلاطِین","chapter":"1","verse":"30","text":"آپ کا بیٹا سلیمان میرے بعد بادشاہ ہو گا بلکہ آج ہی میرے تخت پر بیٹھ جائے گا۔ ہاں، آج ہی مَیں وہ وعدہ پورا کروں گا جو مَیں نے رب اسرائیل کے خدا کی قَسم کھا کر آپ سے کیا تھا۔“"},{"book":"۱-سلاطِین","chapter":"1","verse":"31","text":"یہ سن کر بت سبع اوندھے منہ جھک گئی اور کہا، ”میرا مالک داؤد بادشاہ زندہ باد!“"},{"book":"۱-سلاطِین","chapter":"1","verse":"32","text":"پھر داؤد نے حکم دیا، ”صدوق امام، ناتن نبی اور بِنایاہ بن یہویدع کو بُلا لائیں۔“ تینوں آئے"},{"book":"۱-سلاطِین","chapter":"1","verse":"33","text":"تو بادشاہ اُن سے مخاطب ہوا، ”میرے بیٹے سلیمان کو میرے خچر پر بٹھائیں۔ پھر میرے افسروں کو ساتھ لے کر اُسے جیحون چشمے تک پہنچا دیں۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"34","text":"وہاں صدوق اور ناتن اُسے مسح کر کے اسرائیل کا بادشاہ بنا دیں۔ نرسنگے کو بجا بجا کر نعرہ لگانا، ’سلیمان بادشاہ زندہ باد!‘"},{"book":"۱-سلاطِین","chapter":"1","verse":"35","text":"اِس کے بعد میرے بیٹے کے ساتھ یہاں واپس آ جانا۔ وہ محل میں داخل ہو کر میرے تخت پر بیٹھ جائے اور میری جگہ حکومت کرے، کیونکہ مَیں نے اُسے اسرائیل اور یہوداہ کا حکمران مقرر کیا ہے۔“"},{"book":"۱-سلاطِین","chapter":"1","verse":"36","text":"بِنایاہ بن یہویدع نے جواب دیا، ”آمین، ایسا ہی ہو! رب میرے آقا کا خدا اِس فیصلے پر اپنی برکت دے۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"37","text":"اور جس طرح رب آپ کے ساتھ رہا اُسی طرح وہ سلیمان کے ساتھ بھی ہو، بلکہ وہ اُس کے تخت کو آپ کے تخت سے کہیں زیادہ سربلند کرے!“"},{"book":"۱-سلاطِین","chapter":"1","verse":"38","text":"پھر صدوق امام، ناتن نبی، بِنایاہ بن یہویدع اور بادشاہ کے محافظ کریتیوں اور فلیتیوں نے سلیمان کو بادشاہ کے خچر پر بٹھا کر اُسے جیحون چشمے تک پہنچا دیا۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"39","text":"صدوق کے پاس تیل سے بھرا مینڈھے کا وہ سینگ تھا جو مُقدّس خیمے میں پڑا رہتا تھا۔ اب اُس نے یہ تیل لے کر سلیمان کو مسح کیا۔ پھر نرسنگا بجایا گیا اور لوگ مل کر نعرہ لگانے لگے، ”سلیمان بادشاہ زندہ باد! سلیمان بادشاہ زندہ باد!“"},{"book":"۱-سلاطِین","chapter":"1","verse":"40","text":"تمام لوگ بانسری بجاتے اور خوشی مناتے ہوئے سلیمان کے پیچھے چلنے لگے۔ جب وہ دوبارہ یروشلم میں داخل ہوا تو اِتنا شور تھا کہ زمین لرز اُٹھی۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"41","text":"لوگوں کی یہ آوازیں ادونیاہ اور اُس کے مہمانوں تک بھی پہنچ گئیں۔ تھوڑی دیر پہلے وہ کھانے سے فارغ ہوئے تھے۔ نرسنگے کی آواز سن کر یوآب چونک اُٹھا اور پوچھا، ”یہ کیا ہے؟ شہر سے اِتنا شور کیوں سنائی دے رہا ہے؟“"},{"book":"۱-سلاطِین","chapter":"1","verse":"42","text":"وہ ابھی یہ بات کر ہی رہا تھا کہ ابیاتر کا بیٹا یونتن پہنچ گیا۔ یوآب بولا، ”ہمارے پاس آئیں۔ آپ جیسے لائق آدمی اچھی خبر لے کر آ رہے ہوں گے۔“"},{"book":"۱-سلاطِین","chapter":"1","verse":"43","text":"یونتن نے جواب دیا، ”افسوس، ایسا نہیں ہے۔ ہمارے آقا داؤد بادشاہ نے سلیمان کو بادشاہ بنا دیا ہے۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"44","text":"اُس نے اُسے صدوق امام، ناتن نبی، بِنایاہ بن یہویدع اور بادشاہ کے محافظ کریتیوں اور فلیتیوں کے ساتھ جیحون چشمے کے پاس بھیج دیا ہے۔ سلیمان بادشاہ کے خچر پر سوار تھا۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"45","text":"جیحون چشمے کے پاس صدوق امام اور ناتن نبی نے اُسے مسح کر کے بادشاہ بنا دیا۔ پھر وہ خوشی مناتے ہوئے شہر میں واپس چلے گئے۔ پورے شہر میں ہل چل مچ گئی۔ یہی وہ شور ہے جو آپ کو سنائی دے رہا ہے۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"46","text":"اب سلیمان تخت پر بیٹھ چکا ہے،"},{"book":"۱-سلاطِین","chapter":"1","verse":"47","text":"اور درباری ہمارے آقا داؤد بادشاہ کو مبارک باد دینے کے لئے اُس کے پاس پہنچ گئے ہیں۔ وہ کہہ رہے ہیں، ’آپ کا خدا کرے کہ سلیمان کا نام آپ کے نام سے بھی زیادہ مشہور ہو جائے۔ اُس کا تخت آپ کے تخت سے کہیں زیادہ سربلند ہو۔‘ بادشاہ نے اپنے بستر پر جھک کر اللہ کی پرستش کی"},{"book":"۱-سلاطِین","chapter":"1","verse":"48","text":"اور کہا، ’رب اسرائیل کے خدا کی تمجید ہو جس نے میرے بیٹوں میں سے ایک کو میری جگہ تخت پر بٹھا دیا ہے۔ اُس کا شکر ہے کہ مَیں اپنی آنکھوں سے یہ دیکھ سکا‘۔“"},{"book":"۱-سلاطِین","chapter":"1","verse":"49","text":"یونتن کے منہ سے یہ خبر سن کر ادونیاہ کے تمام مہمان گھبرا گئے۔ سب اُٹھ کر چاروں طرف منتشر ہو گئے۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"50","text":"ادونیاہ سلیمان سے خوف کھا کر مُقدّس خیمے کے پاس گیا اور قربان گاہ کے سینگوں سے لپٹ گیا۔"},{"book":"۱-سلاطِین","chapter":"1","verse":"51","text":"کسی نے سلیمان کے پاس جا کر اُسے اطلاع دی، ”ادونیاہ کو سلیمان بادشاہ سے خوف ہے، اِس لئے وہ قربان گاہ کے سینگوں سے لپٹے ہوئے کہہ رہا ہے، ’سلیمان بادشاہ پہلے قَسم کھائے کہ وہ مجھے موت کے گھاٹ نہیں اُتارے گا‘۔“"},{"book":"۱-سلاطِین","chapter":"1","verse":"52","text":"سلیمان نے وعدہ کیا، ”اگر وہ لائق ثابت ہو تو اُس کا ایک بال بھی بیکا نہیں ہو گا۔ لیکن جب بھی اُس میں بدی پائی جائے وہ ضرور مرے گا۔“"},{"book":"۱-سلاطِین","chapter":"1","verse":"53","text":"سلیمان نے اپنے لوگوں کو ادونیاہ کے پاس بھیج دیا تاکہ وہ اُسے بادشاہ کے پاس پہنچائیں۔ ادونیاہ آیا اور سلیمان کے سامنے اوندھے منہ جھک گیا۔ سلیمان بولا، ”اپنے گھر چلے جاؤ!“"}]}