{"data":[{"book":"۱-سلاطِین","chapter":"12","verse":"1","text":"رحبعام سِکم گیا، کیونکہ وہاں تمام اسرائیلی اُسے بادشاہ مقرر کرنے کے لئے جمع ہو گئے تھے۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"2","text":"یرُبعام بن نباط یہ خبر سنتے ہی مصر سے جہاں اُس نے سلیمان بادشاہ سے بھاگ کر پناہ لی تھی اسرائیل واپس آیا۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"3","text":"اسرائیلیوں نے اُسے بُلایا تاکہ اُس کے ساتھ سِکم جائیں۔ جب پہنچا تو اسرائیل کی پوری جماعت یرُبعام کے ساتھ مل کر رحبعام سے ملنے گئی۔ اُنہوں نے بادشاہ سے کہا،"},{"book":"۱-سلاطِین","chapter":"12","verse":"4","text":"”جو جوا آپ کے باپ نے ہم پر ڈال دیا تھا اُسے اُٹھانا مشکل تھا، اور جو وقت اور پیسے ہمیں بادشاہ کی خدمت میں صَرف کرنے تھے وہ ناقابلِ برداشت تھے۔ اب دونوں کو کم کر دیں۔ پھر ہم خوشی سے آپ کی خدمت کریں گے۔“"},{"book":"۱-سلاطِین","chapter":"12","verse":"5","text":"رحبعام نے جواب دیا، ”مجھے تین دن کی مہلت دیں، پھر دوبارہ میرے پاس آئیں۔“ چنانچہ لوگ چلے گئے۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"6","text":"پھر رحبعام بادشاہ نے اُن بزرگوں سے مشورہ کیا جو سلیمان کے جیتے جی بادشاہ کی خدمت کرتے رہے تھے۔ اُس نے پوچھا، ”آپ کا کیا خیال ہے؟ مَیں اِن لوگوں کو کیا جواب دوں؟“"},{"book":"۱-سلاطِین","chapter":"12","verse":"7","text":"بزرگوں نے جواب دیا، ”ہمارا مشورہ ہے کہ اِس وقت اُن کا خادم بن کر اُن کی خدمت کریں اور اُنہیں نرم جواب دیں۔ اگر آپ ایسا کریں تو وہ ہمیشہ آپ کے وفادار خادم بنے رہیں گے۔“"},{"book":"۱-سلاطِین","chapter":"12","verse":"8","text":"لیکن رحبعام نے بزرگوں کا مشورہ رد کر کے اُس کی خدمت میں حاضر اُن جوانوں سے مشورہ کیا جو اُس کے ساتھ پروان چڑھے تھے۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"9","text":"اُس نے پوچھا، ”مَیں اِس قوم کو کیا جواب دوں؟ یہ تقاضا کر رہے ہیں کہ مَیں وہ جوا ہلکا کر دوں جو میرے باپ نے اُن پر ڈال دیا۔“"},{"book":"۱-سلاطِین","chapter":"12","verse":"10","text":"جو جوان اُس کے ساتھ پروان چڑھے تھے اُنہوں نے کہا، ”اچھا، یہ لوگ تقاضا کر رہے ہیں کہ آپ کے باپ کا جوا ہلکا کیا جائے؟ اُنہیں بتا دینا، ’میری چھوٹی اُنگلی میرے باپ کی کمر سے زیادہ موٹی ہے!"},{"book":"۱-سلاطِین","chapter":"12","verse":"11","text":"بےشک جو جوا اُس نے آپ پر ڈال دیا اُسے اُٹھانا مشکل تھا، لیکن میرا جوا اَور بھی بھاری ہو گا۔ جہاں میرے باپ نے آپ کو کوڑے لگائے وہاں مَیں آپ کی بچھوؤں سے تادیب کروں گا‘!“"},{"book":"۱-سلاطِین","chapter":"12","verse":"12","text":"تین دن کے بعد جب یرُبعام تمام اسرائیلیوں کے ساتھ رحبعام کا فیصلہ سننے کے لئے واپس آیا"},{"book":"۱-سلاطِین","chapter":"12","verse":"13","text":"تو بادشاہ نے اُنہیں سخت جواب دیا۔ بزرگوں کا مشورہ رد کر کے"},{"book":"۱-سلاطِین","chapter":"12","verse":"14","text":"اُس نے اُنہیں جوانوں کا جواب دیا، ”بےشک جو جوا میرے باپ نے آپ پر ڈال دیا اُسے اُٹھانا مشکل تھا، لیکن میرا جوا اَور بھی بھاری ہو گا۔ جہاں میرے باپ نے آپ کو کوڑے لگائے وہاں مَیں آپ کی بچھوؤں سے تادیب کروں گا!“"},{"book":"۱-سلاطِین","chapter":"12","verse":"15","text":"یوں رب کی مرضی پوری ہوئی کہ رحبعام لوگوں کی بات نہیں مانے گا۔ کیونکہ اب رب کی وہ پیش گوئی پوری ہوئی جو سَیلا کے نبی اخیاہ نے یرُبعام بن نباط کو بتائی تھی۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"16","text":"جب اسرائیلیوں نے دیکھا کہ بادشاہ ہماری بات سننے کے لئے تیار نہیں ہے تو اُنہوں نے اُس سے کہا، ”نہ ہمیں داؤد سے میراث میں کچھ ملے گا، نہ یسّی کے بیٹے سے کچھ ملنے کی اُمید ہے۔ اے اسرائیل، سب اپنے اپنے گھر واپس چلیں! اے داؤد، اب اپنا گھر خود سنبھال لو!“ یہ کہہ کر وہ سب چلے گئے۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"17","text":"صرف یہوداہ کے قبیلے کے شہروں میں رہنے والے اسرائیلی رحبعام کے تحت رہے۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"18","text":"پھر رحبعام بادشاہ نے بےگاریوں پر مقرر افسر ادونیرام کو شمالی قبیلوں کے پاس بھیج دیا، لیکن اُسے دیکھ کر تمام لوگوں نے اُسے سنگسار کیا۔ تب رحبعام جلدی سے اپنے رتھ پر سوار ہوا اور بھاگ کر یروشلم پہنچ گیا۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"19","text":"یوں اسرائیل کے شمالی قبیلے داؤد کے شاہی گھرانے سے الگ ہو گئے اور آج تک اُس کی حکومت نہیں مانتے۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"20","text":"جب خبر شمالی اسرائیل میں پھیلی کہ یرُبعام مصر سے واپس آ گیا ہے تو لوگوں نے قومی اجلاس منعقد کر کے اُسے بُلایا اور وہاں اُسے اپنا بادشاہ بنا لیا۔ صرف یہوداہ کا قبیلہ رحبعام اور اُس کے گھرانے کا وفادار رہا۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"21","text":"جب رحبعام یروشلم پہنچا تو اُس نے یہوداہ اور بن یمین کے قبیلوں کے چیدہ چیدہ فوجیوں کو اسرائیل سے جنگ کرنے کے لئے بُلایا۔ 1,80,000 مرد جمع ہوئے تاکہ رحبعام بن سلیمان کے لئے اسرائیل پر دوبارہ قابو پائیں۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"22","text":"لیکن عین اُس وقت مردِ خدا سمعیاہ کو اللہ کی طرف سے پیغام ملا،"},{"book":"۱-سلاطِین","chapter":"12","verse":"23","text":"”یہوداہ کے بادشاہ رحبعام بن سلیمان، یہوداہ اور بن یمین کے تمام افراد اور باقی لوگوں کو اطلاع دے،"},{"book":"۱-سلاطِین","chapter":"12","verse":"24","text":"’رب فرماتا ہے کہ اپنے اسرائیلی بھائیوں سے جنگ مت کرنا۔ ہر ایک اپنے اپنے گھر واپس چلا جائے، کیونکہ جو کچھ ہوا ہے وہ میرے حکم پر ہوا ہے‘۔“"},{"book":"۱-سلاطِین","chapter":"12","verse":"25","text":"یرُبعام افرائیم کے پہاڑی علاقے کے شہر سِکم کو مضبوط کر کے وہاں آباد ہوا۔ بعد میں اُس نے فنوایل شہر کی بھی قلعہ بندی کی اور وہاں منتقل ہوا۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"26","text":"لیکن دل میں اندیشہ رہا کہ کہیں اسرائیل دوبارہ داؤد کے گھرانے کے ہاتھ میں نہ آ جائے۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"27","text":"اُس نے سوچا، ”لوگ باقاعدگی سے یروشلم آتے جاتے ہیں تاکہ وہاں رب کے گھر میں اپنی قربانیاں پیش کریں۔ اگر یہ سلسلہ توڑا نہ جائے تو آہستہ آہستہ اُن کے دل دوبارہ یہوداہ کے بادشاہ رحبعام کی طرف مائل ہو جائیں گے۔ آخرکار وہ مجھے قتل کر کے رحبعام کو اپنا بادشاہ بنا لیں گے۔“"},{"book":"۱-سلاطِین","chapter":"12","verse":"28","text":"اپنے افسروں کے مشورے پر اُس نے سونے کے دو بچھڑے بنوائے۔ لوگوں کے سامنے اُس نے اعلان کیا، ”ہر قربانی کے لئے یروشلم جانا مشکل ہے! اے اسرائیل دیکھ، یہ تیرے دیوتا ہیں جو تجھے مصر سے نکال لائے۔“"},{"book":"۱-سلاطِین","chapter":"12","verse":"29","text":"ایک بُت اُس نے جنوبی شہر بیت ایل میں کھڑا کیا اور دوسرا شمالی شہر دان میں۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"30","text":"یوں یرُبعام نے اسرائیلیوں کو گناہ کرنے پر اُکسایا۔ لوگ دان تک سفر کیا کرتے تھے تاکہ وہاں کے بُت کی پوجا کریں۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"31","text":"اِس کے علاوہ یرُبعام نے بہت سی اونچی جگہوں پر مندر بنوائے۔ اُنہیں سنبھالنے کے لئے اُس نے ایسے لوگ مقرر کئے جو لاوی کے قبیلے کے نہیں بلکہ عام لوگ تھے۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"32","text":"اُس نے ایک نئی عید بھی رائج کی جو یہوداہ میں منانے والی جھونپڑیوں کی عید کی مانند تھی۔ یہ عید آٹھویں ماہ12‏:32 آٹھویں ماہ: اکتوبر تا نومبر  کے پندرھویں دن منائی جاتی تھی۔ بیت ایل میں اُس نے خود قربان گاہ پر جا کر اپنے بنوائے ہوئے بچھڑوں کو قربانیاں پیش کیں، اور وہیں اُس نے اپنے اُن مندروں کے اماموں کو مقرر کیا جو اُس نے اونچی جگہوں پر تعمیر کئے تھے۔"},{"book":"۱-سلاطِین","chapter":"12","verse":"33","text":"چنانچہ یرُبعام کے مقرر کردہ دن یعنی آٹھویں مہینے کے پندرھویں دن اسرائیلیوں نے بیت ایل میں عید منائی۔ تمام مہمانوں کے سامنے یرُبعام قربان گاہ پر چڑھ گیا تاکہ قربانیاں پیش کرے۔"}]}