{"data":[{"book":"۱-سلاطِین","chapter":"22","verse":"1","text":"تین سال تک شام اور اسرائیل کے درمیان صلح رہی۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"2","text":"تیسرے سال یہوداہ کا بادشاہ یہوسفط اسرائیل کے بادشاہ اخی اب سے ملنے گیا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"3","text":"اُس وقت اسرائیل کے بادشاہ نے اپنے افسروں سے بات کی، ”دیکھیں، رامات جِلعاد ہمارا ہی شہر ہے۔ تو پھر ہم کیوں کچھ نہیں کر رہے؟ ہمیں اُسے شام کے بادشاہ کے قبضے سے چھڑوانا چاہئے۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"4","text":"اُس نے یہوسفط سے سوال کیا، ”کیا آپ میرے ساتھ رامات جِلعاد جائیں گے تاکہ اُس پر قبضہ کریں؟“ یہوسفط نے جواب دیا، ”جی ضرور۔ ہم تو بھائی ہیں۔ میری قوم کو اپنی قوم اور میرے گھوڑوں کو اپنے گھوڑے سمجھیں!"},{"book":"۱-سلاطِین","chapter":"22","verse":"5","text":"لیکن مہربانی کر کے پہلے رب کی مرضی معلوم کر لیں۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"6","text":"اسرائیل کے بادشاہ نے تقریباً 400 نبیوں کو بُلا کر اُن سے پوچھا، ”کیا مَیں رامات جِلعاد پر حملہ کروں یا اِس ارادے سے باز رہوں؟“ نبیوں نے جواب دیا، ”جی کریں، کیونکہ رب اُسے بادشاہ کے حوالے کر دے گا۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"7","text":"لیکن یہوسفط مطمئن نہ ہوا۔ اُس نے پوچھا، ”کیا یہاں رب کا کوئی نبی نہیں جس سے ہم دریافت کر سکیں؟“"},{"book":"۱-سلاطِین","chapter":"22","verse":"8","text":"اسرائیل کا بادشاہ بولا، ”ہاں، ایک تو ہے جس کے ذریعے ہم رب کی مرضی معلوم کر سکتے ہیں۔ لیکن مَیں اُس سے نفرت کرتا ہوں، کیونکہ وہ میرے بارے میں کبھی بھی اچھی پیش گوئی نہیں کرتا۔ وہ ہمیشہ بُری پیش گوئیاں سناتا ہے۔ اُس کا نام میکایاہ بن اِملہ ہے۔“ یہوسفط نے اعتراض کیا، ”بادشاہ ایسی بات نہ کہے!“"},{"book":"۱-سلاطِین","chapter":"22","verse":"9","text":"تب اسرائیل کے بادشاہ نے کسی ملازم کو بُلا کر حکم دیا، ”میکایاہ بن اِملہ کو فوراً ہمارے پاس پہنچا دینا!“"},{"book":"۱-سلاطِین","chapter":"22","verse":"10","text":"اخی اب اور یہوسفط اپنے شاہی لباس پہنے ہوئے سامریہ کے دروازے کے قریب اپنے اپنے تخت پر بیٹھے تھے۔ یہ ایسی کھلی جگہ تھی جہاں اناج گاہا جاتا تھا۔ تمام 400 نبی وہاں اُن کے سامنے اپنی پیش گوئیاں پیش کر رہے تھے۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"11","text":"ایک نبی بنام صِدقیاہ بن کنعانہ نے اپنے لئے لوہے کے سینگ بنا کر اعلان کیا، ”رب فرماتا ہے کہ اِن سینگوں سے تُو شام کے فوجیوں کو مار مار کر ہلاک کر دے گا۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"12","text":"دوسرے نبی بھی اِس قسم کی پیش گوئیاں کر رہے تھے، ”رامات جِلعاد پر حملہ کریں، کیونکہ آپ ضرور کامیاب ہو جائیں گے۔ رب شہر کو آپ کے حوالے کر دے گا۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"13","text":"جس ملازم کو میکایاہ کو بُلانے کے لئے بھیجا گیا تھا اُس نے راستے میں اُسے سمجھایا، ”دیکھیں، باقی تمام نبی مل کر کہہ رہے ہیں کہ بادشاہ کو کامیابی حاصل ہو گی۔ آپ بھی ایسی ہی باتیں کریں، آپ بھی فتح کی پیش گوئی کریں!“"},{"book":"۱-سلاطِین","chapter":"22","verse":"14","text":"لیکن میکایاہ نے اعتراض کیا، ”رب کی حیات کی قَسم، مَیں بادشاہ کو صرف وہی کچھ بتاؤں گا جو رب مجھے فرمائے گا۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"15","text":"جب میکایاہ اخی اب کے سامنے کھڑا ہوا تو بادشاہ نے پوچھا، ”میکایاہ، کیا ہم رامات جِلعاد پر حملہ کریں یا مَیں اِس ارادے سے باز رہوں؟“ میکایاہ نے جواب دیا، ”اُس پر حملہ کریں، کیونکہ رب شہر کو آپ کے حوالے کر کے آپ کو کامیابی بخشے گا۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"16","text":"بادشاہ ناراض ہوا، ”مجھے کتنی دفعہ آپ کو سمجھانا پڑے گا کہ آپ قَسم کھا کر مجھے رب کے نام میں صرف وہ کچھ سنائیں جو حقیقت ہے۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"17","text":"تب میکایاہ نے جواب میں کہا، ”مجھے تمام اسرائیل گلہ بان سے محروم بھیڑبکریوں کی طرح پہاڑوں پر بکھرا ہوا نظر آیا۔ پھر رب مجھ سے ہم کلام ہوا، ’اِن کا کوئی مالک نہیں ہے۔ ہر ایک سلامتی سے اپنے گھر واپس چلا جائے‘۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"18","text":"اسرائیل کے بادشاہ نے یہوسفط سے کہا، ”لو، کیا مَیں نے آپ کو نہیں بتایا تھا کہ یہ شخص ہمیشہ میرے بارے میں بُری پیش گوئیاں کرتا ہے؟“"},{"book":"۱-سلاطِین","chapter":"22","verse":"19","text":"لیکن میکایاہ نے اپنی بات جاری رکھی، ”رب کا فرمان سنیں! مَیں نے رب کو اُس کے تخت پر بیٹھے دیکھا۔ آسمان کی پوری فوج اُس کے دائیں اور بائیں ہاتھ کھڑی تھی۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"20","text":"رب نے پوچھا، ’کون اخی اب کو رامات جِلعاد پر حملہ کرنے پر اُکسائے گا تاکہ وہ وہاں جا کر مر جائے؟‘ ایک نے یہ مشورہ دیا، دوسرے نے وہ۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"21","text":"آخرکار ایک روح رب کے سامنے کھڑی ہوئی اور کہنے لگی، ’مَیں اُسے اُکساؤں گی۔‘"},{"book":"۱-سلاطِین","chapter":"22","verse":"22","text":"رب نے سوال کیا، ’کس طرح؟‘ روح نے جواب دیا، ’مَیں نکل کر اُس کے تمام نبیوں پر یوں قابو پاؤں گی کہ وہ جھوٹ ہی بولیں گے۔‘ رب نے فرمایا، ’تُو کامیاب ہو گی۔ جا اور یوں ہی کر!‘"},{"book":"۱-سلاطِین","chapter":"22","verse":"23","text":"اے بادشاہ، رب نے آپ پر آفت لانے کا فیصلہ کر لیا ہے، اِس لئے اُس نے جھوٹی روح کو آپ کے اِن تمام نبیوں کے منہ میں ڈال دیا ہے۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"24","text":"تب صِدقیاہ بن کنعانہ نے آگے بڑھ کر میکایاہ کے منہ پر تھپڑ مارا اور بولا، ”رب کا روح کس طرح مجھ سے نکل گیا تاکہ تجھ سے بات کرے؟“"},{"book":"۱-سلاطِین","chapter":"22","verse":"25","text":"میکایاہ نے جواب دیا، ”جس دن آپ کبھی اِس کمرے میں، کبھی اُس میں کھسک کر چھپنے کی کوشش کریں گے اُس دن آپ کو پتا چلے گا۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"26","text":"تب اخی اب بادشاہ نے حکم دیا، ”میکایاہ کو شہر پر مقرر افسر امون اور میرے بیٹے یوآس کے پاس واپس بھیج دو!"},{"book":"۱-سلاطِین","chapter":"22","verse":"27","text":"اُنہیں بتا دینا، ’اِس آدمی کو جیل میں ڈال کر میرے صحیح سلامت واپس آنے تک کم سے کم روٹی اور پانی دیا کریں‘۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"28","text":"میکایاہ بولا، ”اگر آپ صحیح سلامت واپس آئیں تو مطلب ہو گا کہ رب نے میری معرفت بات نہیں کی۔“ پھر وہ ساتھ کھڑے لوگوں سے مخاطب ہوا، ”تمام لوگ دھیان دیں!“"},{"book":"۱-سلاطِین","chapter":"22","verse":"29","text":"اِس کے بعد اسرائیل کا بادشاہ اخی اب اور یہوداہ کا بادشاہ یہوسفط مل کر رامات جِلعاد پر حملہ کرنے کے لئے روانہ ہوئے۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"30","text":"جنگ سے پہلے اخی اب نے یہوسفط سے کہا، ”مَیں اپنا بھیس بدل کر میدانِ جنگ میں جاؤں گا۔ لیکن آپ اپنا شاہی لباس نہ اُتاریں۔“ چنانچہ اسرائیل کا بادشاہ اپنا بھیس بدل کر میدانِ جنگ میں آیا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"31","text":"شام کے بادشاہ نے رتھوں پر مقرر اپنے 32 افسروں کو حکم دیا تھا، ”صرف اور صرف بادشاہ پر حملہ کریں۔ کسی اَور سے مت لڑنا، خواہ وہ چھوٹا ہو یا بڑا۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"32","text":"جب لڑائی چھڑ گئی تو رتھوں کے افسر یہوسفط پر ٹوٹ پڑے، کیونکہ اُنہوں نے کہا، ”یقیناً یہی اسرائیل کا بادشاہ ہے!“ لیکن جب یہوسفط مدد کے لئے چلّا اُٹھا"},{"book":"۱-سلاطِین","chapter":"22","verse":"33","text":"تو دشمنوں کو معلوم ہوا کہ یہ اخی اب بادشاہ نہیں ہے، اور وہ اُس کا تعاقب کرنے سے باز آئے۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"34","text":"لیکن کسی نے خاص نشانہ باندھے بغیر اپنا تیر چلایا تو وہ اخی اب کو ایسی جگہ جا لگا جہاں زرہ بکتر کا جوڑ تھا۔ بادشاہ نے اپنے رتھ بان کو حکم دیا، ”رتھ کو موڑ کر مجھے میدانِ جنگ سے باہر لے جاؤ! مجھے چوٹ لگ گئی ہے۔“"},{"book":"۱-سلاطِین","chapter":"22","verse":"35","text":"لیکن چونکہ اُس پورے دن شدید قسم کی لڑائی جاری رہی، اِس لئے بادشاہ اپنے رتھ میں ٹیک لگا کر دشمن کے مقابل کھڑا رہا۔ خون زخم سے رتھ کے فرش پر ٹپکتا رہا، اور شام کے وقت اخی اب مر گیا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"36","text":"جب سورج غروب ہونے لگا تو اسرائیلی فوج میں بلند آواز سے اعلان کیا گیا، ”ہر ایک اپنے شہر اور اپنے علاقے میں واپس چلا جائے!“"},{"book":"۱-سلاطِین","chapter":"22","verse":"37","text":"بادشاہ کی موت کے بعد اُس کی لاش کو سامریہ لا کر دفنایا گیا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"38","text":"شاہی رتھ کو سامریہ کے ایک تالاب کے پاس لایا گیا جہاں کسبیوں کی نہانے کی جگہ تھی۔ وہاں اُسے دھویا گیا۔ کُتے بھی آ کر خون کو چاٹنے لگے۔ یوں رب کا فرمان پورا ہوا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"39","text":"باقی جو کچھ اخی اب کی حکومت کے دوران ہوا وہ ’شاہانِ اسرائیل کی تاریخ‘ کی کتاب میں درج ہے۔ اُس میں بادشاہ کا تعمیر کردہ ہاتھی دانت کا محل اور وہ شہر بیان کئے گئے ہیں جن کی قلعہ بندی اُس نے کی۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"40","text":"جب وہ مر کر اپنے باپ دادا سے جا ملا تو اُس کا بیٹا اخزیاہ تخت نشین ہوا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"41","text":"آسا کا بیٹا یہوسفط اسرائیل کے بادشاہ اخی اب کی حکومت کے چوتھے سال میں یہوداہ کا بادشاہ بنا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"42","text":"اُس وقت اُس کی عمر 35 سال تھی۔ اُس کا دار الحکومت یروشلم رہا، اور اُس کی حکومت کا دورانیہ 25 سال تھا۔ ماں کا نام عزوبہ بنت سِلحی تھا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"43","text":"وہ ہر کام میں اپنے باپ آسا کے نمونے پر چلتا اور وہ کچھ کرتا رہا جو رب کو پسند تھا۔ لیکن اُس نے بھی اونچے مقاموں کے مندروں کو ختم نہ کیا۔ ایسی جگہوں پر جانوروں کو قربان کرنے اور بخور جلانے کا انتظام جاری رہا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"44","text":"یہوسفط اور اسرائیل کے بادشاہ کے درمیان صلح قائم رہی۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"45","text":"باقی جو کچھ یہوسفط کی حکومت کے دوران ہوا وہ ’شاہانِ یہوداہ کی تاریخ‘ کی کتاب میں درج ہے۔ اُس کی کامیابیاں اور جنگیں سب اُس میں بیان کی گئی ہیں۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"46","text":"جو جسم فروش مرد اور عورتیں آسا کے زمانے میں بچ گئے تھے اُنہیں یہوسفط نے ملک میں سے مٹا دیا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"47","text":"اُس وقت ملکِ ادوم کا بادشاہ نہ تھا بلکہ یہوداہ کا ایک افسر اُس پر حکمرانی کرتا تھا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"48","text":"یہوسفط نے بحری جہازوں کا بیڑا بنوایا تاکہ وہ تجارت کر کے اوفیر سے سونا لائیں۔ لیکن وہ کبھی استعمال نہ ہوئے بلکہ اپنی ہی بندرگاہ عصیون جابر میں تباہ ہو گئے۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"49","text":"تباہ ہونے سے پہلے اسرائیل کے بادشاہ اخزیاہ بن اخی اب نے یہوسفط سے درخواست کی تھی کہ اسرائیل کے کچھ لوگ جہازوں پر ساتھ چلیں۔ لیکن یہوسفط نے انکار کیا تھا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"50","text":"جب یہوسفط مر کر اپنے باپ دادا سے جا ملا تو اُسے یروشلم کے حصے میں جو ’داؤد کا شہر‘ کہلاتا ہے خاندانی قبر میں دفنایا گیا۔ پھر اُس کا بیٹا یہورام تخت نشین ہوا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"51","text":"اخی اب کا بیٹا اخزیاہ یہوداہ کے بادشاہ یہوسفط کی حکومت کے 17ویں سال میں اسرائیل کا بادشاہ بنا۔ وہ دو سال تک اسرائیل پر حکمران رہا۔ سامریہ اُس کا دار الحکومت تھا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"52","text":"جو کچھ اُس نے کیا وہ رب کو ناپسند تھا، کیونکہ وہ اپنے ماں باپ اور یرُبعام بن نباط کے نمونے پر چلتا رہا، اُسی یرُبعام کے نمونے پر جس نے اسرائیل کو گناہ کرنے پر اُکسایا تھا۔"},{"book":"۱-سلاطِین","chapter":"22","verse":"53","text":"اپنے باپ کی طرح بعل دیوتا کی خدمت اور پوجا کرنے سے اُس نے رب، اسرائیل کے خدا کو طیش دلایا۔"}]}