{"data":[{"book":"۱-سلاطِین","chapter":"4","verse":"1","text":"اب سلیمان پورے اسرائیل پر حکومت کرتا تھا۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"2","text":"یہ اُس کے اعلیٰ افسر تھے:"},{"book":"۱-سلاطِین","chapter":"4","verse":"3","text":"میرمنشی: سیسہ کے بیٹے اِلی حورف اور اخیاہ،"},{"book":"۱-سلاطِین","chapter":"4","verse":"4","text":"فوج کا کمانڈر: بِنایاہ بن یہویدع،"},{"book":"۱-سلاطِین","chapter":"4","verse":"5","text":"ضلعوں پر مقرر افسروں کا سردار: عزریاہ بن ناتن،"},{"book":"۱-سلاطِین","chapter":"4","verse":"6","text":"محل کا انچارج: اخی سر،"},{"book":"۱-سلاطِین","chapter":"4","verse":"7","text":"سلیمان نے ملکِ اسرائیل کو بارہ ضلعوں میں تقسیم کر کے ہر ضلع پر ایک افسر مقرر کیا تھا۔ اِن افسروں کی ایک ذمہ داری یہ تھی کہ دربار کی ضروریات پوری کریں۔ ہر افسر کو سال میں ایک ماہ کی ضروریات پوری کرنی تھیں۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"8","text":"درجِ ذیل اِن افسروں اور اُن کے علاقوں کی فہرست ہے۔ بن حور: افرائیم کا پہاڑی علاقہ،"},{"book":"۱-سلاطِین","chapter":"4","verse":"9","text":"بن دِقر: مقص، سعلبیم، بیت شمس اور ایلون بیت حنان،"},{"book":"۱-سلاطِین","chapter":"4","verse":"10","text":"بن حصد: ارُبّوت، سوکہ اور حِفر کا علاقہ،"},{"book":"۱-سلاطِین","chapter":"4","verse":"11","text":"سلیمان کی بیٹی طافت کا شوہر بن ابی نداب: ساحلی شہر دور کا پہاڑی علاقہ،"},{"book":"۱-سلاطِین","chapter":"4","verse":"12","text":"بعنہ بن اخی لُود: تعنک، مجِدّو اور اُس بیت شان کا پورا علاقہ جو ضرتان کے پڑوس میں یزرعیل کے نیچے واقع ہے، نیز بیت شان سے لے کر ابیل محولہ تک کا پورا علاقہ بشمول یُقمعام،"},{"book":"۱-سلاطِین","chapter":"4","verse":"13","text":"بن جبر: جِلعاد میں رامات کا علاقہ بشمول یائیر بن منسّی کی بستیاں، پھر بسن میں ارجوب کا علاقہ۔ اِس میں 60 ایسے فصیل دار شہر شامل تھے جن کے دروازوں پر پیتل کے کنڈے لگے تھے،"},{"book":"۱-سلاطِین","chapter":"4","verse":"14","text":"اخی نداب بن عِدّو: محنائم،"},{"book":"۱-سلاطِین","chapter":"4","verse":"15","text":"سلیمان کی بیٹی باسمت کا شوہر اخی معض: نفتالی کا قبائلی علاقہ،"},{"book":"۱-سلاطِین","chapter":"4","verse":"16","text":"بعنہ بن حوسی: آشر کا قبائلی علاقہ اور بعلوت،"},{"book":"۱-سلاطِین","chapter":"4","verse":"17","text":"یہوسفط بن فروح: اِشکار کا قبائلی علاقہ،"},{"book":"۱-سلاطِین","chapter":"4","verse":"18","text":"سِمعی بن ایلہ: بن یمین کا قبائلی علاقہ،"},{"book":"۱-سلاطِین","chapter":"4","verse":"19","text":"جبر بن اُوری: جِلعاد کا وہ علاقہ جس پر پہلے اموری بادشاہ سیحون اور بسن کے بادشاہ عوج کی حکومت تھی۔ اِس پورے علاقے پر صرف یہی ایک افسر مقرر تھا۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"20","text":"اُس زمانے میں اسرائیل اور یہوداہ کے لوگ ساحل کی ریت کی مانند بےشمار تھے۔ لوگوں کو کھانے اور پینے کی سب چیزیں دست یاب تھیں، اور وہ خوش تھے۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"21","text":"سلیمان دریائے فرات سے لے کر فلستیوں کے علاقے اور مصری سرحد تک تمام ممالک پر حکومت کرتا تھا۔ اُس کے جیتے جی یہ ممالک اُس کے تابع رہے اور اُسے خراج دیتے تھے۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"22","text":"سلیمان کے دربار کی روزانہ ضروریات یہ تھیں: تقریباً 5,000 کلو گرام باریک میدہ، تقریباً 10,000 کلو گرام عام میدہ،"},{"book":"۱-سلاطِین","chapter":"4","verse":"23","text":"10 موٹے تازے بَیل، چراگاہوں میں پلے ہوئے 20 عام بَیل، 100 بھیڑبکریاں، اور اِس کے علاوہ ہرن، غزال، مِرگ اور مختلف قسم کے موٹے تازے مرغ۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"24","text":"جتنے ممالک دریائے فرات کے مغرب میں تھے اُن سب پر سلیمان کی حکومت تھی، یعنی تِفسَح سے لے کر غزہ تک۔ کسی بھی پڑوسی ملک سے اُس کا جھگڑا نہیں تھا، بلکہ سب کے ساتھ صلح تھی۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"25","text":"اُس کے جیتے جی پورے یہوداہ اور اسرائیل میں صلح سلامتی رہی۔ شمال میں دان سے لے کر جنوب میں بیرسبع تک ہر ایک سلامتی سے انگور کی اپنی بیل اور انجیر کے اپنے درخت کے سائے میں بیٹھ سکتا تھا۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"26","text":"اپنے رتھوں کے گھوڑوں کے لئے سلیمان نے 4,000 تھان بنوائے۔ اُس کے 12,000 گھوڑے تھے۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"27","text":"بارہ ضلعوں پر مقرر افسر باقاعدگی سے سلیمان بادشاہ اور اُس کے دربار کی ضروریات پوری کرتے رہے۔ ہر ایک کو سال میں ایک ماہ کے لئے سب کچھ مہیا کرنا تھا۔ اُن کی محنت کی وجہ سے دربار میں کوئی کمی نہ ہوئی۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"28","text":"بادشاہ کی ہدایت کے مطابق وہ رتھوں کے گھوڑوں اور دوسرے گھوڑوں کے لئے درکار جَو اور بھوسا براہِ راست اُن کے تھانوں تک پہنچاتے تھے۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"29","text":"اللہ نے سلیمان کو بہت زیادہ حکمت اور سمجھ عطا کی۔ اُسے ساحل کی ریت جیسا وسیع علم حاصل ہوا۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"30","text":"اُس کی حکمت اسرائیل کے مشرق میں رہنے والے اور مصر کے عالِموں سے کہیں زیادہ تھی۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"31","text":"اِس لحاظ سے کوئی بھی اُس کے برابر نہیں تھا۔ وہ ایتان اِزراحی اور محول کے بیٹوں ہیمان، کلکول اور دردع پر بھی سبقت لے گیا تھا۔ اُس کی شہرت ارد گرد کے تمام ممالک میں پھیل گئی۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"32","text":"اُس نے 3,000 کہاوتیں اور 1,005 گیت لکھ دیئے۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"33","text":"وہ تفصیل سے مختلف قسم کے پودوں کے بارے میں بات کر سکتا تھا، لبنان میں دیودار کے بڑے درخت سے لے کر چھوٹے پودے زوفا تک جو دیوار کی دراڑوں میں اُگتا ہے۔ وہ مہارت سے چوپایوں، پرندوں، رینگنے والے جانوروں اور مچھلیوں کی تفصیلات بھی بیان کر سکتا تھا۔"},{"book":"۱-سلاطِین","chapter":"4","verse":"34","text":"چنانچہ تمام ممالک کے بادشاہوں نے اپنے سفیروں کو سلیمان کے پاس بھیج دیا تاکہ اُس کی حکمت سنیں۔"}]}