{"data":[{"book":"2 Pedro","chapter":"2","verse":"1","text":"E kꞌo xkijaluj chi e qꞌalajisal taq utzij ri Dios pa ri tinimit Israel ojer, je xuqujeꞌ kamik chiꞌxoꞌl ix e kꞌo aꞌjtijabꞌ ri kakiya kꞌutuꞌn ri man kꞌo taj pa ri usukꞌ aꞌreꞌ kakibꞌij chi man are taj ri Ajawxel Jesucristo xixkolowik. Kasachisax kꞌu na kiwach ri winaq ri jeriꞌ kakibꞌano."},{"book":"2 Pedro","chapter":"2","verse":"2","text":"E kꞌi na kakesaj uwach ri kꞌixibꞌal taq jastaq ri kakibꞌan we aꞌjtijabꞌ riꞌ, rumal ke kabꞌix na kꞌax taq tzij che ri bꞌe rech qas tzij."},{"book":"2 Pedro","chapter":"2","verse":"3","text":"We aꞌjtijabꞌ riꞌ rumal ri kijiqꞌjatem kixkimenkꞌetij na rukꞌ ri kitzij. Ojer uloq xaq aꞌyeꞌtal chik kaqꞌat tzij xuqujeꞌ kakꞌis tzij pa kiwiꞌ."},{"book":"2 Pedro","chapter":"2","verse":"4","text":"Ri Dios man xukuy ta kimak ri angelibꞌ ri xemakunik xane xuꞌkꞌyaq bꞌik pa ri qꞌequꞌm, pa taq ri jul, e tzꞌapal chilaꞌ, kayeꞌm ri qꞌij ri kaqꞌat tzij pa kiwiꞌ.2:4 Ri tzij tyoꞌnel qꞌaqꞌ pa ri tzijobꞌal griego, are jun nimalaj jul ri sibꞌalaj nim qajinaq, pa juleꞌ taq paj tzij chik, kubꞌij chi ri jul maj ukꞌisik."},{"book":"2 Pedro","chapter":"2","verse":"5","text":"Xuqujeꞌ man xuꞌkuy taj ri winaq ri xekꞌojiꞌ choch ri uwachulew najtir, xane xutaq loq jun qꞌeqal jabꞌ pa kiwiꞌ ri itzel taq winaq, xaq xwi xuꞌkol kanoq e wajxaqibꞌ winaq kachiꞌl ri Noé, are waꞌ ri xtzijonik ri sukꞌal.2:5 Génesis 6:1; 7:24."},{"book":"2 Pedro","chapter":"2","verse":"6","text":"Xuqujeꞌ xuqꞌat tzij pa kiwiꞌ ri e tinimit Sodoma xuqujeꞌ Gomorra, xuꞌporoj, xaq xwi chi ri kichajil xkanajik, jeriꞌ xubꞌano rech kakil ri itzel taq winaq ri ukwinem ri Dios."},{"book":"2 Pedro","chapter":"2","verse":"7","text":"Xuqujeꞌ xukol ri sukꞌ achi ubꞌiꞌnam Lot, ri kꞌo rachoch chikixoꞌl ri winaq ri itzel kenoꞌjinik xuqujeꞌ ronojel qꞌij kemakunik."},{"book":"2 Pedro","chapter":"2","verse":"8","text":"We sukꞌalaj achi Lot, kꞌo kukꞌ we winaq ri itzel kenoꞌjinik, areꞌ are karaj kubꞌan ri utzilal, xuqujeꞌ sibꞌalaj kꞌax kunaꞌ ranimaꞌ are karilo xuqujeꞌ kuto ri makaj ri kakibꞌan ri winaq.2:8 Génesis 19:1-16."},{"book":"2 Pedro","chapter":"2","verse":"9","text":"We riꞌ jun kꞌutbꞌal re chi ri Ajawxel kakwinik kuꞌkolo ri winaq che ri kꞌaxkꞌolal we je kenoꞌjinik jetaq ri karaj ri Dios, xuqujeꞌ kuꞌqꞌat na apanoq ri itzel taq winaq rech kuqꞌat tzij pa kiwiꞌ, pa ri qꞌij rech kꞌaxal."},{"book":"2 Pedro","chapter":"2","verse":"10","text":"We kꞌax riꞌ kape na pa kiwiꞌ ri winaq ri kakibꞌan ri mak rech ri kityoꞌjal xuqujeꞌ pa kiwiꞌ ri kaketzelaj ri utzij ri Dios. Sibꞌalaj nimal chike man kakubꞌiꞌ ta kikꞌuꞌx, kakibꞌij itzel taq tzij chike ri chikajil taq ajchakibꞌ."},{"book":"2 Pedro","chapter":"2","verse":"11","text":"Pune ri angelibꞌ are nim kichuqꞌabꞌ chikiwach ri winaq, man kakibꞌij ta kꞌut itzel taq tzij xuqujeꞌ man kakimol ta kimak ri winaq choch ri Ajawxel."},{"book":"2 Pedro","chapter":"2","verse":"12","text":"Ri itzel taq winaq kakibꞌij itzel taq tzij che ri jastaq ri man kakichꞌobꞌ taj. Jer e kꞌo aꞌwaj, xaq are kakilij ri kirayinik rumal cher xekꞌiyik rech kechapik kasakꞌix ri kiqul."},{"book":"2 Pedro","chapter":"2","verse":"13","text":"Kakikꞌamawaꞌj kꞌu na ri tojbꞌal rech ri kimak. Paqꞌij kemakunik. Kakibꞌan ri chꞌulujil, kakikiꞌkotebꞌej ubꞌanik ri kimak are kekꞌojiꞌ iwukꞌ pa taq ri iwaꞌim ix."},{"book":"2 Pedro","chapter":"2","verse":"14","text":"We winaq riꞌ kekikaꞌyej ri ixoqibꞌ rech kakibꞌan mak kukꞌ, man kekos taj che ubꞌanik ri mak, kakikoj kikꞌuꞌx ri winaq ri man qas tzij taj e kꞌolik, naqꞌatal chike ri jiqꞌjatem, e ralkꞌwaꞌl ri etzelal."},{"book":"2 Pedro","chapter":"2","verse":"15","text":"Xkitzaq kanoq ri sukꞌalaj bꞌe, are xkitereneꞌj ri ubꞌe ri Balaam, ralkꞌwaꞌl ri Beor,2:15 Números 22:4-35. ri achi riꞌ are karaj kukꞌam pwaq chirij ri jastaq ri man sukꞌ taj ubꞌanik."},{"book":"2 Pedro","chapter":"2","verse":"16","text":"Jun bꞌur xkꞌutuw choch ri achi riꞌ ri retzelal, jun awaj ri maj uchꞌabꞌal, xchꞌaw rukꞌ uchꞌabꞌal winaq xubꞌij che ri qꞌalajisal tzij riꞌ chi man kubꞌan taj ri tontoꞌil."},{"book":"2 Pedro","chapter":"2","verse":"17","text":"We achyabꞌ ri je kenoꞌjinik jetaq ri Balaam, jer e kꞌo jun kꞌiybꞌal jaꞌ ri man kꞌo ta jaꞌ chupam, xane xaq jer e kꞌo ri sutzꞌ ri xaq kepaqchiꞌx bꞌik rumal jun kyaqiqꞌ, we winaq riꞌ e qꞌattal apanoq rech ketaq bꞌik pa ri qꞌequꞌmal."},{"book":"2 Pedro","chapter":"2","verse":"18","text":"Kakibꞌij taq tzij ri xaq rech nimal, maj kutayij, xuqujeꞌ keꞌkitaqchiꞌj pa mak ri e kꞌakꞌ taj kojonelabꞌ ri kꞌa te kakichapleꞌj uqꞌatik kibꞌ che ri mak."},{"book":"2 Pedro","chapter":"2","verse":"19","text":"Kakitzuj kiritajem chike nikꞌaj chik, aꞌreꞌ kꞌut xaq jeꞌ e jatꞌital na. Ri winaq ri kunimaj ri kataqchiꞌn pa mak, kꞌo xe raqan ri kataqchiꞌn pa mak."},{"book":"2 Pedro","chapter":"2","verse":"20","text":"We xel loq jun pa ri etzelal ri kꞌo choch ri uwachulew are xretaꞌmaj uwach ri Ajawxel xuqujeꞌ kolonel Jesucristo, kꞌa te riꞌ katzalij chik pa ri etzelal, kachꞌeketaj chi junmul kꞌax kꞌu na ri kꞌaslemal ri kukꞌaslebꞌej cho ri nabꞌe ukꞌaslemal kanoq."},{"book":"2 Pedro","chapter":"2","verse":"21","text":"Are katan riꞌ we ta mat xretaꞌmaj ri bꞌe rech sukꞌal choch ri xretaꞌmaj, kꞌa te riꞌ kutzaq kan ri Tyoxalaj taqanik ri xya che."},{"book":"2 Pedro","chapter":"2","verse":"22","text":"Xkꞌulmataj rukꞌ we winaq riꞌ jetaq ri kabꞌixik: Ri tzꞌiꞌ xtzalij chutijik ri uxoꞌj, ri aq xubꞌalkatij chi ribꞌ pa ri xaqꞌoꞌl pune kꞌa te xatinisataj bꞌik."}]}