{"data":[{"book":"Jozua","chapter":"14","verse":"1","text":"Dit zijn de erfdelen, die de Israëlieten in het land Kanaän hebben ontvangen, en die de priester Elazar en Josuë, de zoon van Noen, met de familiehoofden der stammen aan de Israëlieten hebben toegewezen."},{"book":"Jozua","chapter":"14","verse":"2","text":"Ieder erfdeel werd door het lot bepaald, zoals Jahweh door Moses met betrekking tot de negen en een halve stam had bevolen."},{"book":"Jozua","chapter":"14","verse":"3","text":"Want Moses had aan twee en een halve stam een erfdeel gegeven in het Overjordaanse; aan de Levieten had hij onder hen geen erfdeel gegeven;"},{"book":"Jozua","chapter":"14","verse":"4","text":"maar de zonen van Josef vormden twee stammen: Manasse en Efraïm. Men gaf dus aan de Levieten geen aandeel in het land, maar alleen steden, om er te wonen, met bijbehorende weidegrond voor hun vee en hun have."},{"book":"Jozua","chapter":"14","verse":"5","text":"Zoals Jahweh het Moses bevolen had, zo hebben de Israëlieten ook gedaan bij de verdeling van hun land."},{"book":"Jozua","chapter":"14","verse":"6","text":"Toen nu de Judeërs bij Josuë te Gilgal kwamen, zei Kaleb, de zoon van Jefoenne, de Kenizziet, tot hem: Gij weet, wat Jahweh aangaande mij en u tot Moses, den man van God, te Kadesj-Barnéa heeft gesproken."},{"book":"Jozua","chapter":"14","verse":"7","text":"Ik was veertig jaar, toen Moses, de dienaar van Jahweh, mij van Kadesj-Barnéa uitzond, om het land te verspieden, en naar geweten heb ik hem verslag uitgebracht;"},{"book":"Jozua","chapter":"14","verse":"8","text":"en terwijl mijn broeders, die met mij waren opgetrokken, het volk maar angstig maakten, bleef ik getrouw aan Jahweh, mijn God."},{"book":"Jozua","chapter":"14","verse":"9","text":"Daarom verklaarde Moses toentertijd onder ede: “Het land, waarop gij uw voet hebt gezet, zal u en uw zonen voor altijd tot erfdeel zijn, omdat gij Jahweh, mijn God, trouw zijt gebleven.”"},{"book":"Jozua","chapter":"14","verse":"10","text":"Welnu, Jahweh heeft mij naar zijn belofte reeds vijf en veertig jaar in het leven gespaard, sinds Jahweh aldus tot Moses heeft gesproken: al die tijd, dat Israël in de woestijn heeft omgezworven. Nu ben ik vijf en tachtig jaar geworden,"},{"book":"Jozua","chapter":"14","verse":"11","text":"maar op de dag van vandaag nog even sterk, als toen Moses mij uitzond; zoals toen heb ik nu nog de kracht, om te strijden, om uit te trekken en terug te keren."},{"book":"Jozua","chapter":"14","verse":"12","text":"Geef me nu deze bergstreek, waarover Jahweh destijds gesproken heeft; want ge hebt toen zelf gehoord, dat daar Anakieten wonen, en grote versterkte steden zijn. Wellicht zal ik ze, naar het woord van Jahweh, met zijn hulp kunnen uitdrijven"},{"book":"Jozua","chapter":"14","verse":"13","text":"Toen zegende Josuë Kaleb, den zoon van Jefoenne, en gaf hem Hebron tot erfdeel."},{"book":"Jozua","chapter":"14","verse":"14","text":"Zo is Hebron tot op de huidige dag erfbezit van Kaleb, den zoon van Jefoenne, den Kenizziet, omdat hij trouw is gebleven aan Jahweh, den God van Israël."},{"book":"Jozua","chapter":"14","verse":"15","text":"Hebron werd vroeger Kirjat-Arba genoemd; deze Arba was de grote man onder de Anakieten. En het land rustte uit van de strijd."}]}