{"data":[{"book":"Jozua","chapter":"19","verse":"1","text":"Het tweede lot viel voor Simeon, voor de families van de stam der Simeonieten. Hun erfdeel lag midden tussen dat der Judeërs."},{"book":"Jozua","chapter":"19","verse":"2","text":"In hun erfdeel hadden ze: Beër-Sjéba, Molada,"},{"book":"Jozua","chapter":"19","verse":"3","text":"Chasar-Sjoeal, Bala, Ésem,"},{"book":"Jozua","chapter":"19","verse":"4","text":"Eltolad, Betoel, Chorma,"},{"book":"Jozua","chapter":"19","verse":"5","text":"Sikelag, Bet-Hammarkabot, Chasar-Soesa,"},{"book":"Jozua","chapter":"19","verse":"6","text":"Bet-Lebaot en Sjaroechen; dertien steden met haar dorpen."},{"book":"Jozua","chapter":"19","verse":"7","text":"En-Rimmon, Tóken, Éter en Asjan; vier steden met haar dorpen."},{"book":"Jozua","chapter":"19","verse":"8","text":"Ook alle dorpen rondom deze steden, tot Baälat-Beër, het Rama van de Négeb. Dit was het erfdeel van de families van de stam der Simeonieten."},{"book":"Jozua","chapter":"19","verse":"9","text":"Het aandeel der Simeonieten werd van het stuk der Judeërs genomen; want het stuk der Judeërs was voor hen te groot; daarom kregen de Simeonieten een erfdeel in het hunne."},{"book":"Jozua","chapter":"19","verse":"10","text":"Het derde lot viel voor de families der Zabulonieten. De grens van hun erfdeel reikte tot Sarid."},{"book":"Jozua","chapter":"19","verse":"11","text":"Ze liep in westelijke richting op naar Marala, raakte Dabbésjet en vervolgens de rivier tegenover Jokneam."},{"book":"Jozua","chapter":"19","verse":"12","text":"Van Sarid liep ze oostwaarts terug naar het gebied van Kislot-Tabor, kwam uit bij Daberat, en ging verder opwaarts naar Jafia."},{"book":"Jozua","chapter":"19","verse":"13","text":"Vandaar liep ze oostwaarts over Gat-Chéfer naar Et-Kasin, en kwam uit bij Rimmon. Dan boog ze om naar Nea,"},{"book":"Jozua","chapter":"19","verse":"14","text":"liep langs het noorden daaromheen naar Channaton, om te eindigen in het dal van Jiftach-El."},{"book":"Jozua","chapter":"19","verse":"15","text":"Kattat, Nahalal, Sjimron, Jidala en Betlehem; twaalf steden met haar dorpen."},{"book":"Jozua","chapter":"19","verse":"16","text":"Deze steden met haar dorpen vormden het erfdeel van de families der Zabulonieten."},{"book":"Jozua","chapter":"19","verse":"17","text":"Het vierde lot viel voor Issakar, voor de families der Issakarieten."},{"book":"Jozua","chapter":"19","verse":"18","text":"Hun gebied omvatte: Jizreël, Kesoellot, Sjoenem,"},{"book":"Jozua","chapter":"19","verse":"19","text":"Chafaráim, Sjion, Anacharat,"},{"book":"Jozua","chapter":"19","verse":"20","text":"Rabbit, Kisjjon, Ébes,"},{"book":"Jozua","chapter":"19","verse":"21","text":"Rémet, En-Gannim, En-Chadda en Bet-Passes."},{"book":"Jozua","chapter":"19","verse":"22","text":"De grens raakte Tabor, Sjachasima en Bet-Sjémesj, en eindigde bij de Jordaan; zestien steden met haar dorpen."},{"book":"Jozua","chapter":"19","verse":"23","text":"Die steden met haar dorpen vormden het erfdeel van de families van de stam der Issakarieten."},{"book":"Jozua","chapter":"19","verse":"24","text":"Het vijfde lot viel voor de families van de stam der Aserieten."},{"book":"Jozua","chapter":"19","verse":"25","text":"Hun grens liep over Chelkat, Chali, Béten, Aksjaf,"},{"book":"Jozua","chapter":"19","verse":"26","text":"Alammélek, Amad, Misjal, en raakte in het westen de Karmel en de stroom Libnat."},{"book":"Jozua","chapter":"19","verse":"27","text":"Dan liep ze terug in oostelijke richting naar Bet-Dagon, raakte Zabulon en het dal van Jiftach-El in het noorden, ging verder naar Bet-Haémek en Neïél, en kwam ten noorden van Kaboel uit."},{"book":"Jozua","chapter":"19","verse":"28","text":"Vervolgens liep ze naar Ebron, Rechob, Chammon en Kana, tot Groot-Sidon."},{"book":"Jozua","chapter":"19","verse":"29","text":"Daarna liep de grens terug tot Rama en tot de versterkte stad Tyrus, en verder naar Chosa, om te eindigen aan de zee, aan de kust bij Akziba."},{"book":"Jozua","chapter":"19","verse":"30","text":"Ook Oemma, Afek en Rechob behoorden er toe; twee en twintig steden met haar dorpen."},{"book":"Jozua","chapter":"19","verse":"31","text":"Deze steden met haar dorpen vormden het erfdeel van de families van de stam der Aserieten."},{"book":"Jozua","chapter":"19","verse":"32","text":"Het zesde lot viel voor de Neftalieten, voor de families der Neftalieten."},{"book":"Jozua","chapter":"19","verse":"33","text":"Hun grens liep van Chélef, van de eik van Saänannim, en over Adami-Hannékeb en Jabneël tot Lakkoem, en eindigde bij de Jordaan."},{"book":"Jozua","chapter":"19","verse":"34","text":"Dan liep ze in westelijke richting terug naar Aznot-Yabor, en kwam vandaar bij Choekkok uit. Ze raakte aan Zabulon in het zuiden, aan Aser in het westen, en aan de Jordaan in het oosten."},{"book":"Jozua","chapter":"19","verse":"35","text":"Versterkte steden waren: Hassiddim, Ser, Chammat, Rakkat, Gennezaret,"},{"book":"Jozua","chapter":"19","verse":"36","text":"Adama, Rama, Chasor,"},{"book":"Jozua","chapter":"19","verse":"37","text":"Kédesj, Edréi, En-Chasor,"},{"book":"Jozua","chapter":"19","verse":"38","text":"Jiron, Migdal-El, Chorem, Bet-Anat en Bet-Sjémesj; negentien steden met haar dorpen."},{"book":"Jozua","chapter":"19","verse":"39","text":"Deze steden met haar dorpen vormden het erfdeel van de families van de stam der Neftalieten."},{"book":"Jozua","chapter":"19","verse":"40","text":"Het zevende lot viel voor de families van de stam der Danieten."},{"book":"Jozua","chapter":"19","verse":"41","text":"De grens van hun erfdeel liep over Sora, Esjtaol, Ir-Sjémesj,"},{"book":"Jozua","chapter":"19","verse":"42","text":"Sjaälabbin, Ajjalon, Jitla,"},{"book":"Jozua","chapter":"19","verse":"43","text":"Elon, Timnata, Ekron,"},{"book":"Jozua","chapter":"19","verse":"44","text":"Elteke, Gibton, Baälat, Jehoed,"},{"book":"Jozua","chapter":"19","verse":"45","text":"Bene-Berak, Gat-Rimmon,"},{"book":"Jozua","chapter":"19","verse":"46","text":"Me-Hajjarkon en Harakkon, met inbegrip van het gebied tegenover Joppe."},{"book":"Jozua","chapter":"19","verse":"47","text":"Maar toen het gebied der Danieten te eng voor hen werd, trokken ze op, vielen Lésjem aan, namen het in, en joegen het over de kling. Ze namen het in bezit, gingen er wonen, en gaven aan Lésjem de naam Dan, zoals hun vader heette."},{"book":"Jozua","chapter":"19","verse":"48","text":"Deze steden met haar dorpen vormden het erfdeel van de families van de stam der Danieten."},{"book":"Jozua","chapter":"19","verse":"49","text":"Toen de Israëlieten de verschillende gebieden van het land als erfdeel hadden verdeeld, bepaalden zij in hun midden een erfdeel voor Josuë, den zoon van Noen."},{"book":"Jozua","chapter":"19","verse":"50","text":"Op Jahweh’s bevel gaven ze hem de stad, waarom hij verzocht had, Timnat-Sérach in het bergland van Efraïm. Hij versterkte die stad, en vestigde er zich."},{"book":"Jozua","chapter":"19","verse":"51","text":"Dit zijn dan de erfdelen, die de priester Elazar en Josuë, de zoon van Noen, met de familiehoofden aan de stammen der Israëlieten door het lot hebben toegewezen te Sjilo voor het aanschijn van Jahweh, aan de ingang van de openbaringstent. En zo kwamen ze gereed met de verdeling van het land."}]}