{"data":[{"book":"Jozua","chapter":"21","verse":"1","text":"Nu verschenen de familiehoofden der Levieten bij den priester Elazar, bij Josuë, den zoon van Noen, en bij de familiehoofden van de israëlietische stammen te Sjilo in het land Kanaän,"},{"book":"Jozua","chapter":"21","verse":"2","text":"en spraken tot hen: Jahweh heeft door Moses bevolen, ons steden te geven, om er te wonen, met bijbehorende weidegrond voor ons vee."},{"book":"Jozua","chapter":"21","verse":"3","text":"Daarom gaven de Israëlieten naar Jahweh’s bevel de volgende steden met haar weidegronden aan de Levieten."},{"book":"Jozua","chapter":"21","verse":"4","text":"Het lot viel het eerst voor de families der Kehatieten. De zonen van Aäron, den levietischen priester, kregen door loting dertien steden uit de stammen Juda, Simeon en Benjamin,"},{"book":"Jozua","chapter":"21","verse":"5","text":"terwijl de overige families der Kehatieten door het lot tien steden ontvingen uit de stammen Efraïm, Dan en de halve stam van Manasse."},{"book":"Jozua","chapter":"21","verse":"6","text":"De Gersjonieten kregen door het lot dertien steden uit de stammen Issakar, Aser, Neftali en de halve stam van Manasse in Basjan."},{"book":"Jozua","chapter":"21","verse":"7","text":"De families der Merarieten kregen twaalf steden uit de stammen Ruben, Gad en Zabulon."},{"book":"Jozua","chapter":"21","verse":"8","text":"Dit zijn de steden met haar weidegronden, welke de Israëlieten door het lot aan de Levieten afstonden, zoals Jahweh het door Moses bevolen had."},{"book":"Jozua","chapter":"21","verse":"9","text":"Uit de stammen van de Judeërs en Simeonieten gaven ze de volgende, met name genoemde steden:"},{"book":"Jozua","chapter":"21","verse":"10","text":"Aan de Aäronieten, een van de geslachten der Kehatieten, die tot de Levieten behoorden,"},{"book":"Jozua","chapter":"21","verse":"11","text":"en voor wie het eerste lot was gevallen, gaven ze: Kirjat-Arba of Hebron (deze Arba is de vader van Anak) in het judese bergland met zijn omliggende weidegronden."},{"book":"Jozua","chapter":"21","verse":"12","text":"Het akkerland van die stad en haar dorpen hadden ze reeds aan Kaleb, den zoon van Jefoenne. in eigendom gegeven;"},{"book":"Jozua","chapter":"21","verse":"13","text":"aan de zonen van den priester Aäron gaven ze dus Hebron, de vrijstad voor den moordenaar, met haar weidegronden. Daarenboven Libna,"},{"book":"Jozua","chapter":"21","verse":"14","text":"Jattir, Esjtemóa,"},{"book":"Jozua","chapter":"21","verse":"15","text":"Cholon, Debir,"},{"book":"Jozua","chapter":"21","verse":"16","text":"Ain, Joetta, Bet-Sjémesj; te zamen negen steden uit deze beide stammen, allen met bijbehorende weidegronden."},{"book":"Jozua","chapter":"21","verse":"17","text":"Uit de stam Benjamin: Gibon, Géba,"},{"book":"Jozua","chapter":"21","verse":"18","text":"Anatot, Almon, elk met zijn weidegronden; vier steden."},{"book":"Jozua","chapter":"21","verse":"19","text":"In het geheel dus dertien steden met haar bijbehorende weidegronden voor de aäronietische priesters."},{"book":"Jozua","chapter":"21","verse":"20","text":"Ook de overige levietische families der Kehatieten, de overige zonen van Kehat, kregen de hun door het lot toegewezen steden. Uit de stam Efraïm"},{"book":"Jozua","chapter":"21","verse":"21","text":"gaf men hun Sikem, de vrijstad voor den moordenaar, in het bergland van Efraïm, met Gézer,"},{"book":"Jozua","chapter":"21","verse":"22","text":"Kibsáim en Bet-Choron met bijbehorende weidegronden; vier steden."},{"book":"Jozua","chapter":"21","verse":"23","text":"Uit de stam Dan: Elteke, Gibton,"},{"book":"Jozua","chapter":"21","verse":"24","text":"Ajjalon en Gat-Rimmon met hun weidegronden; vier steden."},{"book":"Jozua","chapter":"21","verse":"25","text":"Uit de halve stam van Manasse: Taänak en Jibleam met hun weidegronden; twee steden."},{"book":"Jozua","chapter":"21","verse":"26","text":"In het geheel dus tien steden met haar weidegronden voor de families van de overige Kehatieten."},{"book":"Jozua","chapter":"21","verse":"27","text":"De Gersjonieten, een ander geslacht der Levieten, kregen uit de halve stam van Manasse: Golan, de vrijstad voor den moordenaar in Basjan, met Beësjtera en hun weidegronden; twee steden."},{"book":"Jozua","chapter":"21","verse":"28","text":"Uit de stam Issakar: Kisjon, Daberat,"},{"book":"Jozua","chapter":"21","verse":"29","text":"Jarmoet en En-Gannim, elk met zijn weidegronden; vier steden."},{"book":"Jozua","chapter":"21","verse":"30","text":"Uit de stam Aser: Misjal, Abdon,"},{"book":"Jozua","chapter":"21","verse":"31","text":"Chelkat en Rechob met hun weidegronden; vier steden."},{"book":"Jozua","chapter":"21","verse":"32","text":"Uit de stam Neftali: Kédesj, de vrijstad voor den moordenaar in Galilea, met Chammot-Dor en Kartan en hun bijbehorende weidegronden; drie steden."},{"book":"Jozua","chapter":"21","verse":"33","text":"In het geheel dus dertien steden, met haar bijbehorende weidegronden voor de families der Gersjonieten."},{"book":"Jozua","chapter":"21","verse":"34","text":"De families der Merarieten, de overige Levieten, kregen uit de stam Zabulon: Jokneam, Karta,"},{"book":"Jozua","chapter":"21","verse":"35","text":"Dimna en Nahalal, met bijbehorende weidegronden; vier steden."},{"book":"Jozua","chapter":"21","verse":"36","text":"Uit de stam Ruben: Béser, Jáhas,"},{"book":"Jozua","chapter":"21","verse":"37","text":"Kedemot en Mefáat, met hun weidegronden; vier steden."},{"book":"Jozua","chapter":"21","verse":"38","text":"Uit de stam Gad: Ramot, de vrijstad voor den moordenaar in Gilad, met Machanáim,"},{"book":"Jozua","chapter":"21","verse":"39","text":"Chesjbon en Jazer, met hun weidegronden; vier steden."},{"book":"Jozua","chapter":"21","verse":"40","text":"In het geheel dus twaalf steden volgens lot voor de overblijvende levietische families der Merarieten."},{"book":"Jozua","chapter":"21","verse":"41","text":"Alles tezamen waren er dus te midden van de bezittingen der Israëlieten acht en veertig Levieten-steden met bijbehorende weidegronden."},{"book":"Jozua","chapter":"21","verse":"42","text":"Die steden bestonden telkens uit een stad met weidegrond er om heen; dit geldt voor al die steden."},{"book":"Jozua","chapter":"21","verse":"43","text":"Zo gaf Jahweh aan Israël het gehele land, dat Hij hun vaderen gezworen had te zullen geven. Zij namen het in bezit, en gingen er wonen."},{"book":"Jozua","chapter":"21","verse":"44","text":"En Jahweh gaf hun naar alle kanten rust, juist zoals Hij het hun vaderen onder ede beloofd had. Geen van hun vijanden kon voor hen stand houden; want Jahweh leverde hun al hun vijanden uit."},{"book":"Jozua","chapter":"21","verse":"45","text":"Niet één van alle beloften, die Jahweh het huis van Israël had gedaan, bleef onvervuld; allen werden zij ingelost."}]}