{"data":[{"book":"2 Makoronike","chapter":"14","verse":"1","text":"Uye Abhija akazorora namadzibaba ake akavigwa muguta raDhavhidhi. Asa mwanakomana wake akamutevera kuva paumambo, uye mumazuva ake nyika yakava norugare kwamakore gumi."},{"book":"2 Makoronike","chapter":"14","verse":"2","text":"Asa akaita zvakanga zvakanaka uye zvakarurama pamberi paJehovha Mwari wake."},{"book":"2 Makoronike","chapter":"14","verse":"3","text":"Akabvisa aritari dzavatorwa nenzvimbo dzakakwirira, akaputsa matombo anoera uye akatema matanda aAshera."},{"book":"2 Makoronike","chapter":"14","verse":"4","text":"Akarayira Judha kuti itsvage Jehovha, Mwari wamadzibaba avo, uye kuti vateerere mirayiro yake nemitemo yake."},{"book":"2 Makoronike","chapter":"14","verse":"5","text":"Akabvisa nzvimbo dzakakwirira nearitari dzezvinonhuhwira mumaguta ose muJudha, uye ushe hwakava norugare pasi pake."},{"book":"2 Makoronike","chapter":"14","verse":"6","text":"Akavaka maguta ane masvingo eJudha, sezvo nyika yaiva norugare. Hapana akarwa naye panguva iyoyo nokuti Jehovha vakanga vamupa zororo."},{"book":"2 Makoronike","chapter":"14","verse":"7","text":"Akati kuJudha, “Ngativakei maguta aya, uye tiise masvingo okuapoteredza, ane shongwe, masuo namazariro. Nyika ichiri yedu, nokuti takatsvaga Jehovha Mwari wedu; takamutsvaga uye akatipa zororo kumativi ose.” Saka vakavaka uye vakabudirira."},{"book":"2 Makoronike","chapter":"14","verse":"8","text":"Asa aiva nehondo yaisvika zviuru mazana matatu kubva kuJudha, vakanga vakapakata nhoo huru namapfumo, uye vamwe zviuru mazana maviri namakumi masere kubva kuBhenjamini, vakanga vakapakata nhoo diki neuta. Ava vose vaiva varwi vakashinga."},{"book":"2 Makoronike","chapter":"14","verse":"9","text":"Zera muEtiopia akauya kuzovarwisa nehondo huru kwazvo nengoro mazana matatu uye akauya akasvika muMaresha."},{"book":"2 Makoronike","chapter":"14","verse":"10","text":"Asa akabuda akandosangana naye uye vakamira panzvimbo dzavo dzokurwa vari mumupata weZefata pedyo neMaresha."},{"book":"2 Makoronike","chapter":"14","verse":"11","text":"Ipapo akadana kuna Jehovha Mwari wake akati, “Jehovha, hakuna mumwe akafanana nemi angabatsira vasina simba pavanorwisana navane simba. Tibatsireiwo, imi Jehovha Mwari, nokuti tinovimba nemi, uye muzita renyu tauya kuzorwisana nehondo yakakura ikadai. Haiwa Jehovha, ndimi Mwari wedu; musarega munhu achikukundai.”"},{"book":"2 Makoronike","chapter":"14","verse":"12","text":"Jehovha akaparadza vaEtiopia pamberi paAsa naJudha vakatiza,"},{"book":"2 Makoronike","chapter":"14","verse":"13","text":"uye hondo yaAsa yakavatandanisa kusvika kuGerari. VaEtiopia vazhinji kwazvo vakafa zvokuti havanazve kuzombodzokera pasimba rakare; vakabva vaparadzwa pamberi paJehovha navarwi vake. Varume veJudha vakatakura upfumi huzhinji kwazvo hwavakapamba."},{"book":"2 Makoronike","chapter":"14","verse":"14","text":"Vakaparadza misha yose yakanga yakapoteredza Gerari, nokuti kutsamwa kwaJehovha kwakanga kwawira pavari. Vakapamba misha iyi yose, nokuti yaiva nezvokupamba zvakawanda."},{"book":"2 Makoronike","chapter":"14","verse":"15","text":"Vakarwisazve mapoka avafudzi vakatora makwai akawanda nembudzi nengamera zhinji. Ipapo vakadzokera kuJerusarema."}]}