{"data":[{"book":"2 Makoronike","chapter":"16","verse":"1","text":"Mugore ramakumi matatu namatanhatu rokutonga kwaAsa, Bhaasha mambo weIsraeri akamukira Judha akandovakira Rama masvingo kuti arege kutendera munhu kubuda kana kupinda munyika yaAsa mambo weJudha."},{"book":"2 Makoronike","chapter":"16","verse":"2","text":"Ipapo Asa akatora sirivha negoridhe kubva mumatura epfuma yetemberi yaJehovha nokubva mumuzinda wake akazvitumira kuna Bheni-Hadhadhi mambo weAramu, uyo aitonga kuDhamasiko."},{"book":"2 Makoronike","chapter":"16","verse":"3","text":"Akati, “Ngapave nechibvumirano pakati pangu nemi, sezvazvakanga zvakaita pakati pababa vangu nababa venyu. Tarirai, ndiri kukutumirai sirivha negoridhe. Zvino putsai chibvumirano chenyu naBhaasha mambo waIsraeri kuti agobva kwandiri.”"},{"book":"2 Makoronike","chapter":"16","verse":"4","text":"Bheni-Hadhadhi akatenderana namambo Asa uye akatumira vakuru vehondo yake kundorwisa maguta eIsraeri. Vakakunda Ijoni, Dhani, Abheri Maimi namaguta ose amatura eNafutari."},{"book":"2 Makoronike","chapter":"16","verse":"5","text":"Bhaasha paakanzwa izvi, akasiya kuvaka Rama akaregedza basa rake."},{"book":"2 Makoronike","chapter":"16","verse":"6","text":"Ipapo Mambo Asa akauyisa varume vose veJudha, uye vakatakura kubva kuRama matombo ose namatanda aishandiswa naBhaasha. Akavaka Gebha neMizipa nazvo."},{"book":"2 Makoronike","chapter":"16","verse":"7","text":"Panguva iyoyo Hanani muoni akauya kuna Asa mambo weJudha akati kwaari, “Nokuti wakavimba namambo weAramu, kwete naJehovha Mwari wako, hondo yamambo weAramu yapunyuka kubva mumaoko ako."},{"book":"2 Makoronike","chapter":"16","verse":"8","text":"Ko, vaEtiopia navaRibhiya vakanga vasiri hondo huru nengoro zhinji navatasvi vamabhiza vazhinji here? Asi pamakavimba naJehovha, akavaisa mumaoko enyu."},{"book":"2 Makoronike","chapter":"16","verse":"9","text":"Nokuti meso aJehovha anosvika panyika yose kwaari, wakaita chinhu choupenzi uye kubva zvino zvichienda mberi ucharwa hondo.”"},{"book":"2 Makoronike","chapter":"16","verse":"10","text":"Asa akashatirwa kwazvo zvokuti akamuisa mutorongo. Panguva imwe cheteyo Asa akadzvinyirira vamwe vanhu."},{"book":"2 Makoronike","chapter":"16","verse":"11","text":"Mamwe mabasa okutonga kwaAsa, kubva pakutanga kusvika pakupedzisira akanyorwa mubhuku ramadzimambo aJudha neIsraeri."},{"book":"2 Makoronike","chapter":"16","verse":"12","text":"Mugore ramakumi matatu namapfumbamwe rokutonga kwake, Asa akabatwa nechirwere mumakumbo ake. Kunyange chirwere chake chakanga chanyanyisa mukurwara kwake imomo haana kutsvaka rubatsiro kubva kuna Jehovha asi kubva kuvarapi chete."},{"book":"2 Makoronike","chapter":"16","verse":"13","text":"Zvino mugore ramakumi mana nerimwe chete rokutonga kwake, Asa akafa akazorora namadzibaba ake."},{"book":"2 Makoronike","chapter":"16","verse":"14","text":"Vakamuviga muguva raakanga azvigadzirira muGuta raDhavhidhi. Vakamuradzika panhoo yakanga yakazara nezvinonhuhwira zvemhando dzakasiyana-siyana zvakanga zvakavhenganiswa uye vakaita moto mukuru vachimuremekedza."}]}