{"data":[{"book":"2 Makoronike","chapter":"20","verse":"1","text":"Shure kwaizvozvi vaMoabhu navaAmoni navamwe vaMeuni vakauya kuzorwa naJehoshafati."},{"book":"2 Makoronike","chapter":"20","verse":"2","text":"Vamwe varume vakauya vakaudza Jehoshafati kuti, “Hondo huru kwazvo iri kuuya kuzokurwisai kubva kuEdhomu, vachibva mhiri kweGungwa. Yatova muHazazoni Tamari (zvichireva Eni Gedhi).”"},{"book":"2 Makoronike","chapter":"20","verse":"3","text":"Achitya, Jehoshafati akafunga kundobvunza Jehovha, akadaidzira kuti Judha yose itsanye."},{"book":"2 Makoronike","chapter":"20","verse":"4","text":"Vanhu veJudha vakaungana pamwe chete kuti vatsvage rubatsiro kubva kuna Jehovha. Zvirokwazvo, vakabva mumaguta ose eJudha kuzomutsvaka."},{"book":"2 Makoronike","chapter":"20","verse":"5","text":"Ipapo Jehoshafati akamira muungano yeJudha neJerusarema patemberi yaJehovha pamberi pechivanze chitsva,"},{"book":"2 Makoronike","chapter":"20","verse":"6","text":"uye akati:"},{"book":"2 Makoronike","chapter":"20","verse":"7","text":"Haiwa Mwari wedu, hamuna here kudzinga vagari venyika ino pamberi pavanhu venyu Israeri mukaipa zvachose kuvana vaAbhurahama, shamwari yenyu?"},{"book":"2 Makoronike","chapter":"20","verse":"8","text":"Vakararama mairi, uye vakavakira mairi imba yeZita renyu vachiti,"},{"book":"2 Makoronike","chapter":"20","verse":"9","text":"‘Kana dambudziko rikatiwira, ringava pfumo rokutonga kana denda, kana nzara, tichamira muuvepo hwenyu pamberi petemberi ine Zita renyu, uye tichachema kwamuri mukutambudzika kwedu uye imi muchatinzwa mugotinunura.’"},{"book":"2 Makoronike","chapter":"20","verse":"10","text":"“Asi zvino ava varume vabva kuAmoni, Moabhu neGomo reSeiri vane nyika yamusina kutendera Israeri kuti itore payakabva kuIjipiti. Saka vakavarega uye vakasavaparadza."},{"book":"2 Makoronike","chapter":"20","verse":"11","text":"Onai kuti vava kutiripa sei nokuuya kwavo kuzotidzinga munyika yamakatipa senhaka."},{"book":"2 Makoronike","chapter":"20","verse":"12","text":"Haiwa Mwari wedu, hamungavatongi here? Nokuti isu hatina simba rokutonga hondo huru yakadai iri kuuya kuzotirwisa. Hatizivi kuti tingaita sei, asi meso edu akatarisa kwamuri.”"},{"book":"2 Makoronike","chapter":"20","verse":"13","text":"Varume vose veJudha, navakadzi vavo navana vadiki, vakamira pamberi paJehovha."},{"book":"2 Makoronike","chapter":"20","verse":"14","text":"Ipapo mweya waMwari wakauya pana Jahazieri mwanakomana waZekaria, mwanakomana waBhenaya, mwanakomana waJeyeri, mwanakomana waMatania muRevhi uye chizvarwa chorudzi rwaAsafi, paakanga akamira muungano."},{"book":"2 Makoronike","chapter":"20","verse":"15","text":"Akati, “Teererai, Mambo Jehoshafati navose vanogara muJudha neJerusarema! Zvanzi naJehovha kwamuri, ‘Musatya kana kuora mwoyo nokuda kwehondo iyi huru, nokuti kurwa uku hakusi kwenyu, asi ndokwaMwari."},{"book":"2 Makoronike","chapter":"20","verse":"16","text":"Mangwana dzikai mundovarwisa. Vachange vachikwidza nomuMupata weZizi uye muchavawana kumagumo omupata muGwenga reJerueri."},{"book":"2 Makoronike","chapter":"20","verse":"17","text":"Hamusi kuzorwa hondo iyi. Torai nzvimbo dzenyu; mumire makasimba mugoona kununurwa kwamuchapiwa naJehovha, imi Judha neJerusarema. Musatya; musaora mwoyo, endai mundovarwisa mangwana, uye Jehovha achava nemi.’ ”"},{"book":"2 Makoronike","chapter":"20","verse":"18","text":"Jehoshafati akakotamisa chiso chake pasi uye vanhu vose veJudha neJerusarema vakawira pasi vachinamata pamberi paJehovha."},{"book":"2 Makoronike","chapter":"20","verse":"19","text":"Ipapo vamwe vaRevhi kubva kuvaKohati navaKorahi vakasimuka vakarumbidza Jehovha, Mwari waIsraeri nenzwi guru kwazvo."},{"book":"2 Makoronike","chapter":"20","verse":"20","text":"Mangwanani-ngwanani vakaenda kuGwenga reTekoa. Vava kuenda, Jehoshafati akasimuka akati, “Teererai kwandiri, Judha navanhu veJerusarema! Tendai Jehovha Mwari wenyu ipapo muchasimbiswa; tendai vaprofita vake ipapo muchabudirira.”"},{"book":"2 Makoronike","chapter":"20","verse":"21","text":"Shure kwokunge abvunzana navanhu, Jehoshafati akagadza varume kuti vaimbire Jehovha uye vamurumbidze nokuda kwokunaka kwoutsvene hwake pavaifamba vari mberi kwehondo, vachiti:"},{"book":"2 Makoronike","chapter":"20","verse":"22","text":"Pavakatanga kuimba vachirumbidza, Jehovha akaisa vavandiri kuti varwise varume veAmoni neMoabhu neveGomo reSeiri vaiuya kuzorwisa Judha, uye vakakundwa."},{"book":"2 Makoronike","chapter":"20","verse":"23","text":"Varume veAmoni neMoabhu vakasimuka vakarwisa varume vaibva kuGomo reSeiri kuti vavaparadze zvachose. Vapedza kuuraya varume veSeiri vakaurayana pachavo."},{"book":"2 Makoronike","chapter":"20","verse":"24","text":"Varume veJudha pavakasvika panzvimbo yakatarisana nerenje vakatarisa kwakanga kwaimbova nehondo huru vakangoona mitumbi yavanhu vakafa yakati rakata; hapana akapunyuka."},{"book":"2 Makoronike","chapter":"20","verse":"25","text":"Saka Jehoshafati navanhu vake vakaenda kundotakura pfuma yavakanga vapamba, uye vakawana pakati pezvinhu izvi nhumbi dzakawanda nezvipfeko nemidziyo inokosha, yakawanda kupfuura zvavaikwanisa kutakura. Paiva nezvakapambwa zvakawanda kwazvo zvokuti vakapedza mazuva matatu vachingotakura."},{"book":"2 Makoronike","chapter":"20","verse":"26","text":"Pazuva rechina vakaungana muMupata weBheraka pavakarumbidza Jehovha. Ndokusaka uchiri kunzi Mupata weBheraka kusvikira nhasi."},{"book":"2 Makoronike","chapter":"20","verse":"27","text":"Ipapo vachitungamirirwa naJehoshafati, varume vose veJudha neJerusarema vakadzoka nomufaro kuJerusarema, nokuti Jehovha akanga avapa chikonzero chokufara pamusoro pavavengi vavo."},{"book":"2 Makoronike","chapter":"20","verse":"28","text":"Vakapinda muJerusarema vakaenda kutemberi yaJehovha nembira nemitengeranwa nehwamanda."},{"book":"2 Makoronike","chapter":"20","verse":"29","text":"Kutya Mwari kwakauya pamadzimambo ose nenyika pavakanzwa kuti Jehovha akanga arwisa sei vavengi veIsraeri."},{"book":"2 Makoronike","chapter":"20","verse":"30","text":"Uye nyika yaJehoshafati yakava norunyararo, nokuti Mwari wake akanga amupa zororo kumativi ose."},{"book":"2 Makoronike","chapter":"20","verse":"31","text":"Saka Jehoshafati akatonga Judha. Akanga ana makore makumi matatu namashanu paakava mambo weJudha, uye akatonga muJerusarema kwamakore makumi maviri namashanu. Mai vake vainzi Azubha mwanasikana waShiri."},{"book":"2 Makoronike","chapter":"20","verse":"32","text":"Akafamba nomunzira dzababa vake Asa uye haana kutsauka kubva madziri; akaita zvakanga zvakarurama pamberi paJehovha."},{"book":"2 Makoronike","chapter":"20","verse":"33","text":"Asi nzvimbo dzakakwirira hadzina kubviswa uye vanhu havana kunge vaisa mwoyo yavo kuna Mwari wamadzibaba avo."},{"book":"2 Makoronike","chapter":"20","verse":"34","text":"Mamwe mabasa okutonga kwaJehoshafati kubva pakutanga kusvikira pakupedzisira, akanyorwa mumashoko enhoroondo yaJehu mwanakomana waHanani, akanyorwa mubhuku ramadzimambo eIsraeri."},{"book":"2 Makoronike","chapter":"20","verse":"35","text":"Mushure maizvozvi, Jehoshafati mambo weJudha akaita chitenderano naAhazia mambo weIsraeri uyo akanga akaipa kwazvo."},{"book":"2 Makoronike","chapter":"20","verse":"36","text":"Akatenderana naye kuvaka zvikepe zvaizoenda kuTashishi. Mushure mokunge zvikepe izvi zvapera kuvakwa paEzioni Gebheri,"},{"book":"2 Makoronike","chapter":"20","verse":"37","text":"Eriezeri mwanakomana waDhodhavhahu, wokuMaresha akaprofita zvakaipa pamusoro paJehoshafati achiti, “Nokuti maita sungano naAhazia, Jehovha achaparadza zvamaita.” Zvikepe zvakaparadzwa uye hazvina kukwanisa kufamba kuenda kuTashishi."}]}