{"data":[{"book":"ಯೂದನು","chapter":"1","verse":"1","text":"ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ದಾಸನೂ ಯಾಕೋಬನ ಸಹೋದರನೂ ಆಗಿರುವ ಯೂದನು,"},{"book":"ಯೂದನು","chapter":"1","verse":"2","text":"ನಿಮಗೆ ಕರುಣೆಯೂ ಶಾಂತಿಯೂ ಪ್ರೀತಿಯೂ ಹೆಚ್ಚೆಚ್ಚಾಗಿ ದೊರೆಯಲಿ."},{"book":"ಯೂದನು","chapter":"1","verse":"3","text":"ಪ್ರಿಯ ಸ್ನೇಹಿತರೇ, ನಾವು ಹಂಚಿಕೊಳ್ಳುವ ರಕ್ಷಣೆಯ ವಿಷಯದಲ್ಲಿ ನಿಮಗೆ ಬರೆಯುವುದಕ್ಕೆ ಪೂರ್ಣಜಾಗ್ರತೆಯಿಂದ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಿದ್ದಾಗ, ಪರಿಶುದ್ಧರಿಗೆ ಒಂದೇ ಸಾರಿ ಒಪ್ಪಿಸಲಾದ ನಂಬಿಕೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವುದಕ್ಕೆ ನೀವು ಹೋರಾಡಬೇಕೆಂದು ಎಚ್ಚರಿಸಿ ಬರೆಯುವುದು ನನಗೆ ಅವಶ್ಯವೆಂದು ತೋರಿತು."},{"book":"ಯೂದನು","chapter":"1","verse":"4","text":"ಏಕೆಂದರೆ ಭಕ್ತಿಹೀನರೂ ನಮ್ಮ ದೇವರ ಕೃಪೆಯನ್ನು ನೆಪಮಾಡಿಕೊಂಡು ನಾಚಿಕೆಗೆಟ್ಟ ಕೃತ್ಯಗಳನ್ನು ನಡೆಸುವವರೂ ನಮ್ಮ ಒಬ್ಬರೇ ಕರ್ತ ಆಗಿರುವ ದೇವರನ್ನು ಮತ್ತು ನಮಗೆ ಕರ್ತ ಆಗಿರುವ ಯೇಸು ಕ್ರಿಸ್ತರನ್ನು ಅಲ್ಲಗಳೆಯುವ ಕೆಲವು ಜನರೂ ರಹಸ್ಯವಾಗಿ ಸಭೆಯೊಳಗೆ ಹೊಕ್ಕಿದ್ದಾರೆ. ಇವರು ದಂಡನೆಗೋಸ್ಕರ ಪೂರ್ವದಲ್ಲಿಯೇ ನೇಮಕವಾಗಿದ್ದಾರೆ."},{"book":"ಯೂದನು","chapter":"1","verse":"5","text":"ಇದನ್ನು ನೀವು ಈಗಾಗಲೇ ಒಂದು ಸಾರಿ ತಿಳಿದವರಾಗಿದ್ದೀರಿ. ಆದರೂ ನಾನು ಅದನ್ನೇ ನಿಮ್ಮ ಜ್ಞಾಪಕಕ್ಕೆ ತರಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತೇನೆ. ಅದು ಯಾವುದೆಂದರೆ: ಕರ್ತದೇವರು ತಮ್ಮ ಪ್ರಜೆಯನ್ನು ಈಜಿಪ್ಟ್ ದೇಶದೊಳಗಿಂದ ರಕ್ಷಿಸಿದರೂ ತರುವಾಯ ಅವರೊಳಗೆ ನಂಬದೆ ಹೋದವರನ್ನು ಸಂಹಾರ ಮಾಡಿದರು."},{"book":"ಯೂದನು","chapter":"1","verse":"6","text":"ತಮ್ಮ ಅಧಿಕಾರದ ಸ್ಥಾನವನ್ನು ಕಾಪಾಡದೆ, ತಮ್ಮ ಸ್ವಂತ ವಾಸಸ್ಥಾನವನ್ನು ಬಿಟ್ಟ ದೇವದೂತರಿಗೆ ಅವರು ನಿತ್ಯವಾದ ಬೇಡಿಗಳನ್ನು ಹಾಕಿ, ಮಹಾದಿನದ ತೀರ್ಪಿಗಾಗಿ ಅವರನ್ನು ಕತ್ತಲೆಯೊಳಗೆ ಕಾದಿಟ್ಟಿದ್ದಾರೆ."},{"book":"ಯೂದನು","chapter":"1","verse":"7","text":"ಸೊದೋಮ ಗೊಮೋರದವರೂ ಹಾಗೆಯೇ ಅವುಗಳ ಸುತ್ತಮುತ್ತಣ ಪಟ್ಟಣಗಳವರೂ ಅದೇ ರೀತಿಯಲ್ಲಿ ತಮ್ಮನ್ನು ಅನೈತಿಕತೆಗೆ ಒಪ್ಪಿಸಿಕೊಟ್ಟರು. ಅವರು ಸ್ವಭಾವಕ್ಕೆ ವಿರುದ್ಧ ಕಾರ್ಯಗಳನ್ನು ಅನುಸರಿಸಿದ್ದರಿಂದ ಅವರು ನಿತ್ಯವಾದ ಅಗ್ನಿಯಲ್ಲಿ ದಂಡನೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾ ಉದಾಹರಣೆಗಾಗಿ ಇಡಲಾಗಿದ್ದಾರೆ."},{"book":"ಯೂದನು","chapter":"1","verse":"8","text":"ಹಾಗೆಯೇ ಈ ದುಃಸ್ವಪ್ನದವರೂ ಶರೀರವನ್ನು ಮಲಿನಮಾಡಿಕೊಳ್ಳುವವರೂ ಪ್ರಭುತ್ವವನ್ನು ಅಸಡ್ಡೆಮಾಡುವವರೂ ದೇವದೂತರುಗಳನ್ನು ದೂಷಿಸುವವರೂ ಆಗಿದ್ದಾರೆ."},{"book":"ಯೂದನು","chapter":"1","verse":"9","text":"ಆದರೂ ಪ್ರಧಾನ ದೇವದೂತನಾದ ಮೀಕಾಯೇಲನು, ಮೋಶೆಯ ಶವದ ವಿಷಯದಲ್ಲಿ ಸೈತಾನನೊಂದಿಗೆ ವ್ಯಾಜ್ಯವಾಡಿ ವಾಗ್ವಾದ ಮಾಡಿದಾಗ, ಅವನು ಸೈತಾನನನ್ನು ದೂಷಿಸುವುದಕ್ಕೆ ಧೈರ್ಯಗೊಳ್ಳದೆ, “ಕರ್ತದೇವರು ನಿನ್ನನ್ನು ಗದರಿಸಲಿ!” ಎಂದನು."},{"book":"ಯೂದನು","chapter":"1","verse":"10","text":"ಆದರೆ ಈ ಜನರು ತಮಗೆ ಗೊತ್ತಿಲ್ಲದವುಗಳ ವಿಷಯವಾಗಿ ಕೆಟ್ಟದ್ದಾಗಿ ಮಾತನಾಡುತ್ತಾರೆ. ತಾವು ವಿವೇಕಶೂನ್ಯ ಮೃಗಗಳಂತೆ ಸ್ವಾಭಾವಿಕವಾಗಿ ಏನೇನನ್ನು ತಿಳಿದುಕೊಳ್ಳುತ್ತಾರೋ ಅವುಗಳಲ್ಲಿ ತಮ್ಮನ್ನು ಕೆಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ."},{"book":"ಯೂದನು","chapter":"1","verse":"11","text":"ಅವರು ಕಾಯಿನನ ಮಾರ್ಗ ಹಿಡಿದವರೂ ಪ್ರತೀಕಾರ ಹೊಂದುವುದಕ್ಕಾಗಿ ಬಿಳಾಮನ ದೋಷವನ್ನು ಮಾಡುವುದಕ್ಕೆ ದುರಾಶೆಯಿಂದ ಓಡುವವರಾಗಿದ್ದಾರೆ. ಅವರು ಕೋರಹನಂತೆ ಎದುರು ಮಾತನಾಡಿ ನಾಶವಾಗುವವರಾಗಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ಅವರ ಗತಿ ಏನೆಂದು ಹೇಳಲಿ!"},{"book":"ಯೂದನು","chapter":"1","verse":"12","text":"ಕಳಂಕರಾದ ಇವರು ನಿಮ್ಮ ಪ್ರೇಮ ಭೋಜನಗಳಲ್ಲಿ ನಿರ್ಭಯವಾಗಿ ತಿಂದು, ತಮ್ಮನ್ನು ತಾವೇ ಪೋಷಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇವರು ಗಾಳಿಯಿಂದ ಚದುರಿ ಹೋಗುವ ನೀರಿಲ್ಲದ ಮೇಘಗಳೂ ಎರಡು ಸಾರಿ ಸತ್ತು, ಹಣ್ಣು ಬಿಡದೆ ಒಣಗಿ ಹೋಗಿ ಬೇರುಸಹಿತ ಕಿತ್ತು ಬಿದ್ದ ಮರಗಳೂ"},{"book":"ಯೂದನು","chapter":"1","verse":"13","text":"ಸ್ವಂತ ಅವಮಾನವೆಂಬ ನೊರೆಯನ್ನು ಕಾರುವ ಸಮುದ್ರದ ಹುಚ್ಚುತೆರೆಗಳೂ ಆಗಿದ್ದಾರೆ. ಅಲೆಯುವ ನಕ್ಷತ್ರಗಳಾದ ಇವರ ಪಾಲಿಗೆ ಕಾರ್ಗತ್ತಲೆಯು ಸದಾಕಾಲಕ್ಕೆ ಇಡಲಾಗಿದೆ."},{"book":"ಯೂದನು","chapter":"1","verse":"14","text":"ಇಂಥವರ ವಿಷಯದಲ್ಲಿಯೇ ಆದಾಮನಿಂದ ಏಳನೆಯವನಾದ ಹನೋಕನು ಸಹ, “ಇಗೋ, ಕರ್ತದೇವರು ತಮ್ಮ ಅಸಂಖ್ಯಾತ ಪರಿಶುದ್ಧರನ್ನು ಕೂಡಿಕೊಂಡು"},{"book":"ಯೂದನು","chapter":"1","verse":"15","text":"ಎಲ್ಲರಿಗೆ ನ್ಯಾಯತೀರಿಸುವುದಕ್ಕೆ ಬರುವರು. ಮಾತ್ರವಲ್ಲದೆ ಅವರಲ್ಲಿ ಭಕ್ತಿಹೀನರೆಲ್ಲರು ಮಾಡಿದ ದುಷ್ಕೃತ್ಯಗಳನ್ನು ಮತ್ತು ಪಾಪಿಷ್ಠರು ತಮಗೆ ವಿರೋಧವಾಗಿ ಆಡಿದ ಎಲ್ಲಾ ದೂಷಣೆಗಳ ವಿಷಯವಾಗಿ ಅವರನ್ನು ಖಂಡಿಸಲು ಬರುವರು,” ಎಂಬುದಾಗಿ ಪ್ರವಾದಿಸಿದನು."},{"book":"ಯೂದನು","chapter":"1","verse":"16","text":"ಇವರು ಗೊಣಗುಟ್ಟುವವರೂ ದೂರುವವರೂ ತಮ್ಮ ದುರಾಶೆಗಳನ್ನು ಅನುಸರಿಸಿ ನಡೆಯುವವರೂ ಆಗಿದ್ದಾರೆ. ಇವರ ಬಾಯಿಂದ ದೊಡ್ಡ ದೊಡ್ಡ ಮಾತುಗಳು ಉದುರುತ್ತವೆ. ಇವರು ಸ್ವಪ್ರಯೋಜನಕ್ಕಾಗಿ ಮುಖಸ್ತುತಿ ಮಾಡುತ್ತಾರೆ."},{"book":"ಯೂದನು","chapter":"1","verse":"17","text":"ಪ್ರಿಯ ಸ್ನೇಹಿತರೇ, ನೀವಾದರೋ ನಮ್ಮ ಕರ್ತ ಆಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತರ ಅಪೊಸ್ತಲರು ಮೊದಲು ಹೇಳಿದ ಮಾತುಗಳನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ."},{"book":"ಯೂದನು","chapter":"1","verse":"18","text":"“ಭಕ್ತಿಗೆ ವಿರುದ್ಧವಾದ ತಮ್ಮ ಆಶೆಗಳನ್ನು ಅನುಸರಿಸಿ ನಡೆಯುವ ಕುಚೋದ್ಯಗಾರರು ಅಂತ್ಯಕಾಲದಲ್ಲಿ ಬರುವರು,” ಎಂದು ಅಪೊಸ್ತಲರು ನಿಮಗೆ ಹೇಳಿದರು."},{"book":"ಯೂದನು","chapter":"1","verse":"19","text":"ಇವರು ನಿಮ್ಮಲ್ಲಿ ಭಿನ್ನಾಭಿಪ್ರಾಯವನ್ನು ಉಂಟುಮಾಡುವವರೂ ಪ್ರಾಪಂಚಿಕ ಮನುಷ್ಯರೂ ಪವಿತ್ರಾತ್ಮ ದೇವರಿಲ್ಲದವರೂ ಆಗಿದ್ದಾರೆ."},{"book":"ಯೂದನು","chapter":"1","verse":"20","text":"ಪ್ರಿಯರೇ, ನೀವಾದರೋ ನಿಮಗಿರುವ ಅತಿಪರಿಶುದ್ಧವಾದ ನಂಬಿಕೆಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ನಿರ್ಮಿಸಿಕೊಂಡವರಾಗಿ ಪರಿಶುದ್ಧಾತ್ಮ ದೇವರಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿರಿ."},{"book":"ಯೂದನು","chapter":"1","verse":"21","text":"ನಿತ್ಯಜೀವಕ್ಕಾಗಿ ನಮಗೆ ಕರ್ತ ಆಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತರ ಕರುಣೆಗೋಸ್ಕರ ಎದುರುನೋಡುತ್ತಾ ನಿಮ್ಮನ್ನು ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ಕಾಪಾಡಿಕೊಳ್ಳಿರಿ."},{"book":"ಯೂದನು","chapter":"1","verse":"22","text":"ಸಂಶಯಪಡುವ ಕೆಲವರಿಗೆ ಕನಿಕರವನ್ನು ತೋರಿಸಿರಿ."},{"book":"ಯೂದನು","chapter":"1","verse":"23","text":"ಬೇರೆಯವರನ್ನು ಬೆಂಕಿಯಿಂದ ಎಳೆದು ರಕ್ಷಿಸಿರಿ. ಭಯದಿಂದ ಕರುಣೆ ತೋರಿಸಿರಿ. ಪಾಪ ಕೃತ್ಯಗಳಿಂದ ಮೈಲಿಗೆಯಾದ ಅವರ ಜೀವನವನ್ನು1:23 ಅಥವಾ ಅಂಗಿಯನ್ನು ಸಹ ಹಗೆ ಮಾಡಿರಿ."},{"book":"ಯೂದನು","chapter":"1","verse":"24","text":"ಎಡವಿಬೀಳದಂತೆ ನಿಮ್ಮನ್ನು ಕಾಪಾಡುವುದಕ್ಕೂ ತಮ್ಮ ಪ್ರಭಾವದ ಸಮಕ್ಷಮದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಅತ್ಯಂತ ಹರ್ಷದೊಡನೆ ನಿರ್ದೋಷಿಗಳನ್ನಾಗಿ ನಿಲ್ಲಿಸುವುದಕ್ಕೂ ಶಕ್ತರಾಗಿರುವ"},{"book":"ಯೂದನು","chapter":"1","verse":"25","text":"ನಮ್ಮ ರಕ್ಷಕರಾದ ಒಬ್ಬರೇ ದೇವರಿಗೆ ನಮಗೆ ಕರ್ತ ಆಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತರ ಮುಖಾಂತರ ಮಹಿಮೆ, ಮಹತ್ವ, ಬಲವು, ಅಧಿಕಾರಗಳು ಎಂದೂ ಇದ್ದಂತೆ ಈಗಲೂ ಯಾವಾಗಲೂ ಇರಲಿ. ಆಮೆನ್."}]}