{"data":[{"book":"2. Könige","chapter":"16","verse":"1","text":"Im siebzehnten Jahre Pekachs, des Sohnes Remaljas, wurde Ahas König, der Sohn Jothams, des Königs von Juda."},{"book":"2. Könige","chapter":"16","verse":"2","text":"Zwanzig Jahre war Ahas alt, als er König wurde, und er regierte sechzehn Jahre zu Jerusalem. Und er tat nicht, was recht war in den Augen Jehovas, seines Gottes, wie sein Vater David;"},{"book":"2. Könige","chapter":"16","verse":"3","text":"sondern er wandelte auf dem Wege der Könige von Israel, und er ließ sogar seinen Sohn durchs Feuer gehen, nach den Greueln der Nationen, die Jehova vor den Kindern Israel ausgetrieben hatte;"},{"book":"2. Könige","chapter":"16","verse":"4","text":"und er opferte und räucherte auf den Höhen und auf den Hügeln und unter jedem grünen Baume."},{"book":"2. Könige","chapter":"16","verse":"5","text":"Damals zogen Rezin, der König von Syrien, und Pekach, der Sohn Remaljas, der König von Israel, nach Jerusalem hinauf zum Streit; und sie belagerten Ahas, aber sie vermochten nicht wider ihn zu streiten."},{"book":"2. Könige","chapter":"16","verse":"6","text":"Zu selbiger Zeit brachte Rezin, der König von Syrien, Elath wieder an Syrien und trieb die Juden aus Elath hinaus; und die Syrer kamen nach Elath, und sie haben dort gewohnt bis auf diesen Tag."},{"book":"2. Könige","chapter":"16","verse":"7","text":"Da sandte Ahas Boten an Tiglath-Pileser, den König von Assyrien, und ließ ihm sagen: Ich bin dein Knecht und dein Sohn; komm herauf und rette mich aus der Hand des Königs von Syrien und aus der Hand des Königs von Israel, die sich wider mich erhoben haben."},{"book":"2. Könige","chapter":"16","verse":"8","text":"Und Ahas nahm das Silber und das Gold, das sich in dem Hause Jehovas und in den Schätzen des Königshauses vorfand, und sandte es als Geschenk an den König von Assyrien."},{"book":"2. Könige","chapter":"16","verse":"9","text":"Und der König von Assyrien hörte auf ihn; und der König von Assyrien zog hinauf wider Damaskus und nahm es ein und führte seine Einwohner weg nach Kir; und Rezin tötete er."},{"book":"2. Könige","chapter":"16","verse":"10","text":"Und der König Ahas zog Tiglath-Pileser, dem König von Assyrien, entgegen, nach Damaskus. Und als er den Altar sah, der zu Damaskus war, da sandte der König Ahas dem Priester Urija das Gleichnis des Altars und dessen Abbild nach seiner ganzen Bauart."},{"book":"2. Könige","chapter":"16","verse":"11","text":"Und der Priester Urija baute den Altar; nach allem, was der König Ahas von Damaskus gesandt hatte, also machte ihn der Priester Urija, bis der König Ahas von Damaskus kam."},{"book":"2. Könige","chapter":"16","verse":"12","text":"Und als der König von Damaskus kam, und der König den Altar sah, da trat der König an den Altar und opferte darauf;"},{"book":"2. Könige","chapter":"16","verse":"13","text":"und er räucherte sein Brandopfer und sein Speisopfer, und goß sein Trankopfer aus, und sprengte das Blut seiner Friedensopfer an den Altar."},{"book":"2. Könige","chapter":"16","verse":"14","text":"Den ehernen Altar aber, der vor Jehova stand, den rückte er von der Vorderseite des Hauses weg, von der Stelle, zwischen seinem Altar und dem Hause Jehovas; und er setzte ihn an die Seite seines Altars gegen Norden."},{"book":"2. Könige","chapter":"16","verse":"15","text":"Und der König Ahas gebot dem Priester Urija und sprach: Räuchere auf dem großen Altar das Morgenbrandopfer und das Abendspeisopfer, und das Brandopfer des Königs samt seinem Speisopfer, und das Brandopfer des ganzen Volkes des Landes samt ihren Speisopfern und ihren Trankopfern; und alles Blut der Brandopfer und alles Blut der Schlachtopfer sollst du daran sprengen; und der eherne Altar soll für mich sein zum Erforschen."},{"book":"2. Könige","chapter":"16","verse":"16","text":"Und der Priester Urija tat nach allem, was der König Ahas geboten hatte."},{"book":"2. Könige","chapter":"16","verse":"17","text":"Und der König Ahas brach die Felder an den Gestellen ab und tat die Becken, die darauf waren, hinweg; und er ließ das Meer von den ehernen Rindern, die darunter waren, herabnehmen und auf eine Unterlage von Steinen setzen."},{"book":"2. Könige","chapter":"16","verse":"18","text":"Und den bedeckten Sabbathgang, den man am Hause gebaut hatte, und den äußeren Eingang des Königs veränderte er am Hause Jehovas wegen des Königs von Assyrien."},{"book":"2. Könige","chapter":"16","verse":"19","text":"Und das Übrige der Geschichte Ahas', was er getan hat, ist das nicht geschrieben in dem Buche der Chronika der Könige von Juda?"},{"book":"2. Könige","chapter":"16","verse":"20","text":"Und Ahas legte sich zu seinen Vätern, und er wurde begraben bei seinen Vätern in der Stadt Davids. Und Hiskia, sein Sohn, ward König an seiner Statt."}]}