{"data":[{"book":"Nahumu","chapter":"1","verse":"1","text":"Ama nanekea Ninive kumate'ma fore hania zanku Elkosi kumateti kasnampa ne' Nahumuna Anumzamo ava'nagna zampi eri averi humigeno keteno, ama avontafepina krente'ne."},{"book":"Nahumu","chapter":"1","verse":"2","text":"Ra Anumzana agra kanive nereno nona hu Anumza mani'ne. Ra Anumzamo'a Agra tusi arimpa nehegeno nona nehie. Iza'zo Ra Anumzamofoma ha'ma renentaza vahe'mokizmia Agra arimpa ahenezmanteno nona nehie. Ana nehiankino Agri rimpa ahe'zamo'a ha' vahe'arera meno vugahie."},{"book":"Nahumu","chapter":"1","verse":"3","text":"Ra Anumzamo'a ame huno arimpa noheanagi, Agrira tusi'a hankave'a me'ne. Ana hu'neankino hazenkema nehaza vahera zamatrenige'za amanea omanigahaze. Agra hankave'a zahopi erinte ama nehuno, ununkopi erinte ama nehie. Ana nehigeno agiafinti'ma evia kugusopamo'a hampona negie."},{"book":"Nahumu","chapter":"1","verse":"4","text":"Anumzamo'a hagerimofonku hunteno, hagege huo huno'ma higeno'a, hagerimo'a hagege nehanageno, mika tintamina eri nerane. Ana nehigeno Basani mopafine, Kameli agonaramima masave tretre'ma hu'nea mopafima me'nea traza'mo'za hagege nehanageno, Lebanoni mopafima zagasefage zafa tanopama me'nea tanopamo'a hagege huno harari nehie."},{"book":"Nahumu","chapter":"1","verse":"5","text":"Anumzamofo avuga agonaramimo'za torevare nehazageno, ne'onse agonaramimo'za mara'mra hu'za mekineramize. Ana nehigeno ama mopafima mani'naza vahe'mo'zane, ama mopamo'enena Agri avuga zamahirahiku nehaze."},{"book":"Nahumu","chapter":"1","verse":"6","text":"Ana hu'neankino Anumzamofo arimpahe zama esanigeno'a, iza oti hankavetino nemanisigeno, iza knarera hu'nesia vahemo rimpa ahe'zana oti hankavetineno erino vugahie? Anumzamofo arimpa ahe'zamo'a teve nefamo'ma hiaza huno ruhagana hagana huno herafiramigahie. Ana nehanigeno Agrama kama ne-e sanigeno'a haveramimo'a tamana tamanu huno fuzafuperamigahie."},{"book":"Nahumu","chapter":"1","verse":"7","text":"Ra Anumzamo'a knare hu'neankino, tamagerfa huno knazama esania knafina hankave vihugna hurantegahie. Agrite'ma amuhama nehu'za taza hugahiema hu'za nehaza vahera Agra zamageno antahino hu'neankino, knazama esania knafina Agra kegava hunezamante."},{"book":"Nahumu","chapter":"1","verse":"8","text":"Hianagi Agri'ma ha'ma renentaza vahera, tima hageno eaza huno eme ruharafi huno vugahie. Ana nehuno ha' vahe'a zamarotago hanige'za hanimpi ufregahaze."},{"book":"Nahumu","chapter":"1","verse":"9","text":"Tamagra Anumzamofoma ha'ma renentaza vahe'mota, Agri'ma ha'ma rentenaku'ma mago nanekema anakisazana, tamagrira tare ragufa zupa anara osuno, magoke zupage ame huno tamagrira tamazeri haviza hanigeta fanane hugahaze."},{"book":"Nahumu","chapter":"1","verse":"10","text":"Zamagra ave'ave trazamo zamazeri traka hiaza nehuta, aka ti ne'nea vahe'mo hiaza huta traka taraku nehanageno, hagege ave've traza harafi hu'za tevefi krazankna huno tamazeri fanane hugahie."},{"book":"Nahumu","chapter":"1","verse":"11","text":"Ninive kumamofo agu'afintira mago vahe eama huno, Ra Anumzamofo avure'ma havi avu'ava zama hu' antahintahia retro nehuno kefo antahi'zana nezamie."},{"book":"Nahumu","chapter":"1","verse":"12","text":"Ra Anumzamo'a amanage huno Israeli vahe'motagura nehie, Asiria vahera rama'a vahe maniza hankavenentake vahe mani'nazanagi zamagra haviza hu'za fanane hugahaze. Nagri vahe'mota kora tamazeri haviza hu'noane. Hianagi menina mago'enena tamazeri havizana osugahue."},{"book":"Nahumu","chapter":"1","verse":"13","text":"Asiria vahe'mo'zama tamagri tamanankempima karenamare zafama eri rusima hunte nazana eri'na ru tamana hunetre'na, seni nofiteti'ma kinama rezamante nazana rukano hutregahue."},{"book":"Nahumu","chapter":"1","verse":"14","text":"Hanki Ra Anumzamo'a Asiria vahe'ma Ninive kumapima nemaniza vahekura amanage hu'ne. Tamagri tamagima eri'za manisnaza mofavre nagara, mago'enena omanitfa hugahaze. Tamagrama mono'ma hunentaza havi anumzaramimofo mono nontamimpima havi anumzamofo amema'aramima ante'nazana eri haviza huvagaregahue. Tamagra omanita frita vanagu matimati tamina retro huneramantoe. Na'ankure tamagra kefo vahetfa mani'neta ama mopafina manigara osu'naze."},{"book":"Nahumu","chapter":"1","verse":"15","text":"Tamagra Juda vahe'mota keho, knare musenkema erinoma ne-ea vahe'mo'a agonaramintegati ne-e. Agra arimpa fru huno mani zamofo naneke erino ne-e. Hanki ne'zama kreta neneta musenkasema nehuta Anumzamofoma mono hunte knaramima esanigeta, ana knarera monora nehuta, nazano Anumzamofo amigahune hutama huvempama hu'nesaza zana amiho. Ana'ma hanage'za tamagri ha' vahe'ma kefo avu'ava zama nehaza vahe'mo'za mago'enena mopatamia eme e'origahaze. Na'ankure Anumzamo'a tamagri ha' vahera ko zamazeri haviza huvagare'ne."}]}