{"data":[{"book":"Kirje heprealaisille","chapter":"9","verse":"1,2","text":"Jumalan ja hänen kansansa väliseen ensimmäiseen liittoon sisältyi monenlaisia jumalanpalvelussääntöjä. Maan päällä oli telttatemppeli, jossa oli kaksi huonetta. Ensimmäisessä huoneessa, jota sanottiin »pyhäksi», oli kultainen kynttilänjalka ja pöytä, jolla pidettiin erityisiä pyhiä leipiä."},{"book":"Kirje heprealaisille","chapter":"9","verse":"3","text":"Toinen huone oli verhoilla erotettu. Sitä sanottiin »kaikkeinpyhimmäksi»."},{"book":"Kirje heprealaisille","chapter":"9","verse":"4","text":"Siellä oli kultainen suitsutusalttari ja arkku, jota kutsuttiin liitonarkuksi. Se oli kokonaan päällystetty puhtaalla kullalla. Arkussa säilytettiin kivitauluja, joihin kymmenen käskyä oli kirjoitettu, kultaista, mannaa sisältävää astiaa sekä Aaronin puusauvaa, johon oli kerran puhjennut versoja."},{"book":"Kirje heprealaisille","chapter":"9","verse":"5","text":"Kullatun arkun yläpuolella olivat kerubien patsaat; näiden Jumalan kirkkautta vartioivien enkelien siivet varjostivat arkun kultaista kantta eli armoistuinta. En luettele enempää näitä yksityiskohtia."},{"book":"Kirje heprealaisille","chapter":"9","verse":"6","text":"Kun kaikki oli tehty valmiiksi, papit saattoivat käydä ensimmäisessä huoneessa suorittamassa tehtäviään."},{"book":"Kirje heprealaisille","chapter":"9","verse":"7","text":"Mutta sisempään huoneeseen sai mennä ainoastaan ylipappi, ja hänkin vain kerran vuodessa. Hänellä piti olla mukanaan verta, jonka hän vihmoi armoistuimelle uhriksi Jumalalle. Veri peitti hänen omat erehdyksensä ja syntinsä ja samoin koko kansan tahattomat synnit."},{"book":"Kirje heprealaisille","chapter":"9","verse":"8","text":"Pyhä Henki osoittaa meille kaiken tämän avulla, että tavalliset ihmiset eivät voineet mennä telttatemppelin kaikkein pyhimpään osaan, niin kauan kuin ulompi huone oli vielä käytössä ja vanha liitto voimassa."},{"book":"Kirje heprealaisille","chapter":"9","verse":"9","text":"Tästä näkyy eräs tärkeä asia. Vanha järjestelmä, uhrien ja lahjojen antaminen, ei kyennyt puhdistamaan uhraajien sisintä."},{"book":"Kirje heprealaisille","chapter":"9","verse":"10","text":"Vanha järjestelmä rakentui määrätyille riiteille – mitä oli syötävä ja juotava, miten puhdistettava itsensä ja niin edelleen. Ihmisten oli noudatettava sääntöjä siihen asti kun Kristus tuli ja uusi, parempi liitto astui voimaan."},{"book":"Kirje heprealaisille","chapter":"9","verse":"11","text":"Kristuksesta tuli uuden järjestelmän ylipappi. Hän meni taivaan suureen, täydelliseen temppeliin, joka ei ole ihmiskäsien pystyttämä eikä kuulu tähän maailmaan."},{"book":"Kirje heprealaisille","chapter":"9","verse":"12","text":"Hän meni taivaan temppelin kaikkein pyhimpään huoneeseen saakka ja vihmoi verta armoistuimelle. Mutta se ei ollut kauriiden ja vasikoiden verta. Hän vei sinne oman verensä ja suoritti näin lunastuksemme ikuisiksi ajoiksi."},{"book":"Kirje heprealaisille","chapter":"9","verse":"13","text":"Vanhan järjestelmän aikana siis härkien ja kauriiden veri ja vasikoiden tuhka puhdistivat ihmiset ulkonaisesti synnistä.9:13 Tässä on kysymys juutalaisten lain vaatimasta jumalanpalveluselämään liittyvästä kultillisesta, rituaalisesta puhtaudesta."},{"book":"Kirje heprealaisille","chapter":"9","verse":"14","text":"Ajatelkaa, miten paljon varmemmin Kristuksen veri voi puhdistaa sydämemme ja elämämme! Hänen uhrinsa vapauttaa meidät orjallisesta sääntöjen noudattamisesta vapaaehtoisesti palvelemaan elävää Jumalaa. Ikuisen Pyhän Hengen voimalla Kristus antoi itsensä Jumalalle ja kuoli meidän syntiemme tähden, vaikka oli itse täysin synnitön ja virheetön."},{"book":"Kirje heprealaisille","chapter":"9","verse":"15","text":"Kristus tuli uuden liiton välittäjäksi, että kaikki ne, jotka Jumala on kutsunut, saisivat lopullisesti omakseen hänen lupaamansa perinnön. Kun Kristus kuoli, hän maksoi niidenkin syntien hinnan, joita ihmiset olivat tehneet vanhan liiton aikana."},{"book":"Kirje heprealaisille","chapter":"9","verse":"16","text":"Testamenttia ei koskaan panna täytäntöön testamentin tekijän eläessä."},{"book":"Kirje heprealaisille","chapter":"9","verse":"17","text":"Vasta kun hän on kuollut, hänen omaisuutensa jaetaan niin kuin hän on testamentissaan määrännyt."},{"book":"Kirje heprealaisille","chapter":"9","verse":"18","text":"Siksi verta vihmottiin jo ensimmäistä liittoa solmittaessa."},{"book":"Kirje heprealaisille","chapter":"9","verse":"19","text":"Kun Mooses oli lukenut kaikki Jumalan lait kansalle, hän otti vasikoiden ja kauriiden verta sekä vettä. Hän vihmoi verta lain kirjan ja ihmisten päälle isoppipensaan oksilla ja purppuravillalla."},{"book":"Kirje heprealaisille","chapter":"9","verse":"20","text":"Sitten hän sanoi: »Tämä veri on merkkinä siitä, että Jumalan ja teidän välillenne on solmittu liitto. Jumala on käskenyt minun toimia välittäjänä.»"},{"book":"Kirje heprealaisille","chapter":"9","verse":"21","text":"Samalla tavoin hän pirskotti verta kaikille telttatemppelin esineille, joita käytettiin jumalanpalveluksessa."},{"book":"Kirje heprealaisille","chapter":"9","verse":"22","text":"Vanhan liiton aikana puhdistettiin melkein kaikki tällä tavoin, sillä ilman verenvuodatusta ei syntejä saada anteeksi."},{"book":"Kirje heprealaisille","chapter":"9","verse":"23","text":"Mooseksen oli siis eläinten verellä puhdistettava maanpäällinen telttatemppeli ja siellä olevat esineet. Ne vain kuvasivat sitä, mikä on taivaassa ja mikä puhdistetaan paljon paremmilla uhreilla."},{"book":"Kirje heprealaisille","chapter":"9","verse":"24","text":"Kristus meni taivaaseen saakka ja on nyt puolustajamme Jumalan luona. Ei hän mennyt ihmisten tekemään telttatemppeliin, joka oli vain alkuperäisen taivaan temppelin kuva."},{"book":"Kirje heprealaisille","chapter":"9","verse":"25","text":"Hänen ei tarvinnut uhrata itseään aina uudestaan. Tavallisten ylipappienhan on uhrattava joka vuosi eläinten verta kaikkeinpyhimmässä."},{"book":"Kirje heprealaisille","chapter":"9","verse":"26","text":"Jos Kristuksen olisi pitänyt tehdä samalla tavoin, hän olisi joutunut kuolemaan lukemattomia kertoja maailman alusta asti. Mutta hän kuoli yhden ainoan kerran aikojen lopulla ja voitti synnin voiman ikuisiksi ajoiksi."},{"book":"Kirje heprealaisille","chapter":"9","verse":"27","text":"Ihmisten osana on kuolla kerran ja joutua sen jälkeen tuomittaviksi."},{"book":"Kirje heprealaisille","chapter":"9","verse":"28","text":"Kristuskin kuoli vain kerran uhrina monien ihmisten syntien puolesta. Hän tulee vielä takaisin, mutta ei enää syntiemme tähden, vaan pelastaakseen kaikki ne, jotka kärsvällisesti häntä odottavat."}]}