{"data":[{"book":"1 राजाओं","chapter":"11","verse":"1","text":"परन्तु राजा सुलैमान फ़िरौन की बेटी, और बहुत सी विजातीय स्त्रियों से, जो मोआबी, अम्मोनी, एदोमी, सीदोनी, और हित्ती थीं, प्रीति करने लगा।"},{"book":"1 राजाओं","chapter":"11","verse":"2","text":"वे उन जातियों की थीं, जिनके विषय में यहोवा ने इस्राएलियों से कहा था, “तुम उनके मध्य में न जाना11:2 तुम उनके मध्य में न जाना: इसका अर्थ था पड़ोसी मूर्तिपूजकों के साथ विवाह निषेध। , और न वे तुम्हारे मध्य में आने पाएँ, वे तुम्हारा मन अपने देवताओं की ओर निःसन्देह फेरेंगी;” उन्हीं की प्रीति में सुलैमान लिप्त हो गया।"},{"book":"1 राजाओं","chapter":"11","verse":"3","text":"उसके सात सौ रानियाँ, और तीन सौ रखैलियाँ हो गई थीं और उसकी इन स्त्रियों ने उसका मन बहका दिया।"},{"book":"1 राजाओं","chapter":"11","verse":"4","text":"अतः जब सुलैमान बूढ़ा हुआ, तब उसकी स्त्रियों ने उसका मन पराए देवताओं की ओर बहका दिया11:4 उसकी स्त्रियों ने उसका मन पराए देवताओं की ओर बहका दिया: वह अपने यहोवा की आराधना करता था और प्रतिवर्ष तीन बार मन्दिर में बलि चढ़ाता था, परन्तु उसका मन परमेश्वर के साथ पूर्ण सम्बंध में सिद्ध नहीं था।, और उसका मन अपने पिता दाऊद की समान अपने परमेश्वर यहोवा पर पूरी रीति से लगा न रहा।"},{"book":"1 राजाओं","chapter":"11","verse":"5","text":"सुलैमान तो सीदोनियों की अश्तोरेत नामक देवी, और अम्मोनियों के मिल्कोम नामक घृणित देवता के पीछे चला।"},{"book":"1 राजाओं","chapter":"11","verse":"6","text":"इस प्रकार सुलैमान ने वह किया जो यहोवा की दृष्टि में बुरा है, और यहोवा के पीछे अपने पिता दाऊद के समान पूरी रीति से न चला।"},{"book":"1 राजाओं","chapter":"11","verse":"7","text":"उन दिनों सुलैमान ने यरूशलेम के सामने के पहाड़ पर मोआबियों के कमोश नामक घृणित देवता के लिये और अम्मोनियों के मोलेक नामक घृणित देवता के लिये एक-एक ऊँचा स्थान बनाया।"},{"book":"1 राजाओं","chapter":"11","verse":"8","text":"और अपनी सब विजातीय स्त्रियों के लिये भी जो अपने-अपने देवताओं को धूप जलाती और बलिदान करती थीं, उसने ऐसा ही किया।"},{"book":"1 राजाओं","chapter":"11","verse":"9","text":"तब यहोवा ने सुलैमान पर क्रोध किया, क्योंकि उसका मन इस्राएल के परमेश्वर यहोवा से फिर गया था जिसने दो बार उसको दर्शन दिया था।"},{"book":"1 राजाओं","chapter":"11","verse":"10","text":"और उसने इसी बात के विषय में आज्ञा दी थी, कि पराए देवताओं के पीछे न हो लेना, तो भी उसने यहोवा की आज्ञा न मानी।"},{"book":"1 राजाओं","chapter":"11","verse":"11","text":"इसलिए यहोवा ने सुलैमान से कहा, “तुझ से जो ऐसा काम हुआ है, और मेरी बँधाई हुई वाचा और दी हुई विधि तूने पूरी नहीं की, इस कारण मैं राज्य को निश्चय तुझ से छीनकर तेरे एक कर्मचारी को दे दूँगा।"},{"book":"1 राजाओं","chapter":"11","verse":"12","text":"तो भी तेरे पिता दाऊद के कारण तेरे दिनों में तो ऐसा न करूँगा; परन्तु तेरे पुत्र के हाथ से राज्य छीन लूँगा।"},{"book":"1 राजाओं","chapter":"11","verse":"13","text":"फिर भी मैं पूर्ण राज्य तो न छीन लूँगा, परन्तु अपने दास दाऊद के कारण, और अपने चुने हुए यरूशलेम के कारण, मैं तेरे पुत्र के हाथ में एक गोत्र छोड़ दूँगा।”"},{"book":"1 राजाओं","chapter":"11","verse":"14","text":"तब यहोवा ने एदोमी हदद को जो एदोमी राजवंश का था, सुलैमान का शत्रु बना दिया।"},{"book":"1 राजाओं","chapter":"11","verse":"15","text":"क्योंकि जब दाऊद एदोम में था, और योआब सेनापति मारे हुओं को मिट्टी देने गया,"},{"book":"1 राजाओं","chapter":"11","verse":"16","text":"(योआब तो समस्त इस्राएल समेत वहाँ छः महीने रहा, जब तक कि उसने एदोम के सब पुरुषों का नाश न कर दिया)"},{"book":"1 राजाओं","chapter":"11","verse":"17","text":"तब हदद जो छोटा लड़का था, अपने पिता के कई एक एदोमी सेवकों के संग मिस्र को जाने की मनसा से भागा।"},{"book":"1 राजाओं","chapter":"11","verse":"18","text":"और वे मिद्यान से होकर पारान को आए, और पारान में से कई पुरुषों को संग लेकर मिस्र में फ़िरौन राजा के पास गए, और फ़िरौन ने उसको घर दिया, और उसके भोजन व्यवस्था की आज्ञा दी और कुछ भूमि भी दी।"},{"book":"1 राजाओं","chapter":"11","verse":"19","text":"और हदद पर फ़िरौन की बड़े अनुग्रह की दृष्टि हुई, और उसने उससे अपनी साली अर्थात् तहपनेस रानी की बहन ब्याह दी।"},{"book":"1 राजाओं","chapter":"11","verse":"20","text":"और तहपनेस की बहन से गनूबत उत्पन्न हुआ और इसका दूध तहपनेस ने फ़िरौन के भवन में छुड़ाया; तब गनूबत फ़िरौन के भवन में उसी के पुत्रों के साथ रहता था।"},{"book":"1 राजाओं","chapter":"11","verse":"21","text":"जब हदद ने मिस्र में रहते यह सुना, कि दाऊद अपने पुरखाओं के संग जा मिला, और योआब सेनापति भी मर गया है, तब उसने फ़िरौन से कहा, “मुझे आज्ञा दे कि मैं अपने देश को जाऊँ!”"},{"book":"1 राजाओं","chapter":"11","verse":"22","text":"फ़िरौन ने उससे कहा, “क्यों? मेरे यहाँ तुझे क्या घटी हुई कि तू अपने देश को चला जाना चाहता है?” उसने उत्तर दिया, “कुछ नहीं हुई, तो भी मुझे अवश्य जाने दे।”"},{"book":"1 राजाओं","chapter":"11","verse":"23","text":"फिर परमेश्वर ने उसका एक और शत्रु कर दिया, अर्थात् एल्यादा के पुत्र रजोन को, वह तो अपने स्वामी सोबा के राजा हदादेजेर के पास से भागा था;"},{"book":"1 राजाओं","chapter":"11","verse":"24","text":"और जब दाऊद ने सोबा के जनों को घात किया, तब रजोन अपने पास कई पुरुषों को इकट्ठे करके, एक दल का प्रधान हो गया, और वह दमिश्क को जाकर वहीं रहने और राज्य करने लगा।"},{"book":"1 राजाओं","chapter":"11","verse":"25","text":"उस हानि के साथ-साथ जो हदद ने की, रजोन भी, सुलैमान के जीवन भर इस्राएल का शत्रु बना रहा; और वह इस्राएल से घृणा रखता हुआ अराम पर राज्य करता था।"},{"book":"1 राजाओं","chapter":"11","verse":"26","text":"फिर नबात का और सरूआह नामक एक विधवा का पुत्र यारोबाम नामक एक एप्रैमी सरेदावासी जो सुलैमान का कर्मचारी था, उसने भी राजा के विरुद्ध सिर उठाया।"},{"book":"1 राजाओं","chapter":"11","verse":"27","text":"उसका राजा के विरुद्ध सिर उठाने का यह कारण हुआ, कि सुलैमान मिल्लो को बना रहा था और अपने पिता दाऊद के नगर के दरार बन्द कर रहा था।"},{"book":"1 राजाओं","chapter":"11","verse":"28","text":"यारोबाम बड़ा शूरवीर था, और जब सुलैमान ने जवान को देखा, कि यह परिश्रमी है; तब उसने उसको यूसुफ के घराने के सब काम पर मुखिया ठहराया।"},{"book":"1 राजाओं","chapter":"11","verse":"29","text":"उन्हीं दिनों में यारोबाम यरूशलेम से निकलकर जा रहा था, कि शीलोवासी अहिय्याह नबी, नई चद्दर ओढ़े हुए मार्ग पर उससे मिला; और केवल वे ही दोनों मैदान में थे।"},{"book":"1 राजाओं","chapter":"11","verse":"30","text":"तब अहिय्याह ने अपनी उस नई चद्दर को ले लिया, और उसे फाड़कर बारह टुकड़े कर दिए।"},{"book":"1 राजाओं","chapter":"11","verse":"31","text":"तब उसने यारोबाम से कहा, “दस टुकड़े ले ले; क्योंकि, इस्राएल का परमेश्वर यहोवा यह कहता है, ‘सुन, मैं राज्य को सुलैमान के हाथ से छीनकर दस गोत्र तेरे हाथ में कर दूँगा।"},{"book":"1 राजाओं","chapter":"11","verse":"32","text":"परन्तु मेरे दास दाऊद के कारण और यरूशलेम के कारण जो मैंने इस्राएल के सब गोत्रों में से चुना है, उसका एक गोत्र बना रहेगा।"},{"book":"1 राजाओं","chapter":"11","verse":"33","text":"इसका कारण यह है कि उन्होंने मुझे त्याग कर सीदोनियों की देवी अश्तोरेत और मोआबियों के देवता कमोश, और अम्मोनियों के देवता मिल्कोम को दण्डवत् की, और मेरे मार्गों पर नहीं चले: और जो मेरी दृष्टि में ठीक है, वह नहीं किया, और मेरी विधियों और नियमों को नहीं माना जैसा कि उसके पिता दाऊद ने किया।"},{"book":"1 राजाओं","chapter":"11","verse":"34","text":"तो भी मैं उसके हाथ से पूर्ण राज्य न ले लूँगा, परन्तु मेरा चुना हुआ दास दाऊद जो मेरी आज्ञाएँ और विधियाँ मानता रहा, उसके कारण मैं उसको जीवन भर प्रधान ठहराए रखूँगा।"},{"book":"1 राजाओं","chapter":"11","verse":"35","text":"परन्तु उसके पुत्र के हाथ से मैं राज्य अर्थात् दस गोत्र लेकर तुझे दे दूँगा।"},{"book":"1 राजाओं","chapter":"11","verse":"36","text":"और उसके पुत्र को मैं एक गोत्र दूँगा, इसलिए कि यरूशलेम अर्थात् उस नगर में जिसे अपना नाम रखने को मैंने चुना है, मेरे दास दाऊद का दीपक मेरे सामने सदैव बना रहे।"},{"book":"1 राजाओं","chapter":"11","verse":"37","text":"परन्तु तुझे मैं ठहरा लूँगा, और तू अपनी इच्छा भर इस्राएल पर राज्य करेगा।"},{"book":"1 राजाओं","chapter":"11","verse":"38","text":"और यदि तू मेरे दास दाऊद के समान मेरी सब आज्ञाएँ माने, और मेरे मार्गों पर चले, और जो काम मेरी दृष्टि में ठीक है, वही करे, और मेरी विधियाँ और आज्ञाएँ मानता रहे, तो मैं तेरे संग रहूँगा, और जिस तरह मैंने दाऊद का घराना बनाए रखा है, वैसे ही तेरा भी घराना बनाए रखूँगा, और तेरे हाथ इस्राएल को दूँगा।"},{"book":"1 राजाओं","chapter":"11","verse":"39","text":"इस पाप के कारण मैं दाऊद के वंश को दुःख दूँगा, तो भी सदा तक नहीं।’”"},{"book":"1 राजाओं","chapter":"11","verse":"40","text":"इसलिए सुलैमान ने यारोबाम को मार डालना चाहा, परन्तु यारोबाम मिस्र के राजा शीशक के पास भाग गया, और सुलैमान के मरने तक वहीं रहा।"},{"book":"1 राजाओं","chapter":"11","verse":"41","text":"सुलैमान की और सब बातें और उसके सब काम और उसकी बुद्धिमानी का वर्णन, क्या सुलैमान के इतिहास की पुस्तक में नहीं लिखा है?"},{"book":"1 राजाओं","chapter":"11","verse":"42","text":"सुलैमान को यरूशलेम में सब इस्राएल पर राज्य करते हुए चालीस वर्ष बीते।"},{"book":"1 राजाओं","chapter":"11","verse":"43","text":"और सुलैमान मरकर अपने पुरखाओं के संग जा मिला, और उसको उसके पिता दाऊद के नगर में मिट्टी दी गई, और उसका पुत्र रहबाम उसके स्थान पर राजा हुआ।"}]}