{"data":[{"book":"1 राजाओं","chapter":"3","verse":"1","text":"फिर राजा सुलैमान मिस्र के राजा फ़िरौन की बेटी को ब्याह कर उसका दामाद बन गया, और उसको दाऊदपुर में लाकर तब तक अपना भवन और यहोवा का भवन और यरूशलेम के चारों ओर की शहरपनाह न बनवा चुका, तब तक उसको वहीं रखा।"},{"book":"1 राजाओं","chapter":"3","verse":"2","text":"क्योंकि प्रजा के लोग तो ऊँचे स्थानों पर बलि चढ़ाते थे और उन दिनों तक यहोवा के नाम का कोई भवन नहीं बना था।"},{"book":"1 राजाओं","chapter":"3","verse":"3","text":"सुलैमान यहोवा से प्रेम रखता था और अपने पिता दाऊद की विधियों पर चलता तो रहा, परन्तु वह ऊँचे स्थानों पर भी बलि चढ़ाया और धूप जलाया करता था।"},{"book":"1 राजाओं","chapter":"3","verse":"4","text":"और राजा गिबोन को बलि चढ़ाने गया, क्योंकि मुख्य ऊँचा स्थान वही था, तब वहाँ की वेदी पर सुलैमान ने एक हजार होमबलि चढ़ाए।"},{"book":"1 राजाओं","chapter":"3","verse":"5","text":"गिबोन में यहोवा ने रात को स्वप्न के द्वारा सुलैमान को दर्शन देकर कहा, “जो कुछ तू चाहे कि मैं तुझे दूँ, वह माँग।”"},{"book":"1 राजाओं","chapter":"3","verse":"6","text":"सुलैमान ने कहा, “तू अपने दास मेरे पिता दाऊद पर बड़ी करुणा3:6 बड़ी करुणा: स्वयं दाऊद भी इसे परमेश्वर की परम कृपा मानता था।  करता रहा, क्योंकि वह अपने को तेरे सम्मुख जानकर तेरे साथ सच्चाई और धार्मिकता और मन की सिधाई से चलता रहा; और तूने यहाँ तक उस पर करुणा की थी कि उसे उसकी गद्दी पर बिराजनेवाला एक पुत्र दिया है, जैसा कि आज वर्तमान है।"},{"book":"1 राजाओं","chapter":"3","verse":"7","text":"और अब हे मेरे परमेश्वर यहोवा! तूने अपने दास को मेरे पिता दाऊद के स्थान पर राजा किया है, परन्तु मैं छोटा लड़का सा हूँ जो भीतर बाहर आना-जाना नहीं जानता।"},{"book":"1 राजाओं","chapter":"3","verse":"8","text":"फिर तेरा दास तेरी चुनी हुई प्रजा के बहुत से लोगों के मध्य में है, जिनकी गिनती बहुतायत के मारे नहीं हो सकती।"},{"book":"1 राजाओं","chapter":"3","verse":"9","text":"तू अपने दास को अपनी प्रजा का न्याय करने के लिये समझने की ऐसी शक्ति दे, कि मैं भले बुरे को परख सकूँ; क्योंकि कौन ऐसा है कि तेरी इतनी बड़ी प्रजा का न्याय कर सके?”"},{"book":"1 राजाओं","chapter":"3","verse":"10","text":"इस बात से प्रभु प्रसन्न हुआ, कि सुलैमान ने ऐसा वरदान माँगा है।"},{"book":"1 राजाओं","chapter":"3","verse":"11","text":"तब परमेश्वर ने उससे कहा, “इसलिए कि तूने यह वरदान माँगा है, और न तो दीर्घायु और न धन और न अपने शत्रुओं का नाश माँगा है, परन्तु समझने के विवेक का वरदान माँगा है इसलिए सुन,"},{"book":"1 राजाओं","chapter":"3","verse":"12","text":"मैं तेरे वचन के अनुसार करता हूँ, तुझे बुद्धि और विवेक से भरा मन देता हूँ3:12 तुझे बुद्धि और विवेक से भरा मन देता हूँ: सुलैमान की बुद्धि नैतिकता और प्रज्ञा दोनों ही की प्रतीत होती है परन्तु उसने केवल नैतिकता की सद्दबुद्धि माँगी थी और परमेश्वर ने उसे दोनों दी। , यहाँ तक कि तेरे समान न तो तुझ से पहले कोई कभी हुआ, और न बाद में कोई कभी होगा।"},{"book":"1 राजाओं","chapter":"3","verse":"13","text":"फिर जो तूने नहीं माँगा, अर्थात् धन और महिमा, वह भी मैं तुझे यहाँ तक देता हूँ, कि तेरे जीवन भर कोई राजा तेरे तुल्य न होगा।"},{"book":"1 राजाओं","chapter":"3","verse":"14","text":"फिर यदि तू अपने पिता दाऊद के समान मेरे मार्गों में चलता हुआ, मेरी विधियों और आज्ञाओं को मानता रहेगा तो मैं तेरी आयु को बढ़ाऊँगा3:14 मैं तेरी आयु को बढ़ाऊँगा: यहाँ प्रतिज्ञा शर्त आधारित थी। यदि शर्तें नहीं मानी गई (1 राजा.11:1-8) तो प्रतिज्ञा प्राप्ति का अधिकार छीन लिया जाएगा और वह पूरी नहीं होगी। ।”"},{"book":"1 राजाओं","chapter":"3","verse":"15","text":"तब सुलैमान जाग उठा; और देखा कि यह स्वप्न था; फिर वह यरूशलेम को गया, और यहोवा की वाचा के सन्दूक के सामने खड़ा होकर, होमबलि और मेलबलि चढ़ाए, और अपने सब कर्मचारियों के लिये भोज किया।"},{"book":"1 राजाओं","chapter":"3","verse":"16","text":"उस समय दो वेश्याएँ राजा के पास आकर उसके सम्मुख खड़ी हुईं।"},{"book":"1 राजाओं","chapter":"3","verse":"17","text":"उनमें से एक स्त्री कहने लगी, “हे मेरे प्रभु! मैं और यह स्त्री दोनों एक ही घर में रहती हैं; और इसके संग घर में रहते हुए मेरे एक बच्चा हुआ।"},{"book":"1 राजाओं","chapter":"3","verse":"18","text":"फिर मेरे जच्चा के तीन दिन के बाद ऐसा हुआ कि यह स्त्री भी जच्चा हो गई; हम तो संग ही संग थीं, हम दोनों को छोड़कर घर में और कोई भी न था।"},{"book":"1 राजाओं","chapter":"3","verse":"19","text":"और रात में इस स्त्री का बालक इसके नीचे दबकर मर गया।"},{"book":"1 राजाओं","chapter":"3","verse":"20","text":"तब इसने आधी रात को उठकर, जब तेरी दासी सो ही रही थी, तब मेरा लड़का मेरे पास से लेकर अपनी छाती में रखा, और अपना मरा हुआ बालक मेरी छाती में लिटा दिया।"},{"book":"1 राजाओं","chapter":"3","verse":"21","text":"भोर को जब मैं अपना बालक दूध पिलाने को उठी, तब उसे मरा हुआ पाया; परन्तु भोर को मैंने ध्यान से यह देखा, कि वह मेरा पुत्र नहीं है।”"},{"book":"1 राजाओं","chapter":"3","verse":"22","text":"तब दूसरी स्त्री ने कहा, “नहीं जीवित पुत्र मेरा है, और मरा पुत्र तेरा है।” परन्तु वह कहती रही, “नहीं मरा हुआ तेरा पुत्र है और जीवित मेरा पुत्र है,” इस प्रकार वे राजा के सामने बातें करती रहीं।"},{"book":"1 राजाओं","chapter":"3","verse":"23","text":"राजा ने कहा, “एक तो कहती है ‘जो जीवित है, वही मेरा पुत्र है, और मरा हुआ तेरा पुत्र है;’ और दूसरी कहती है, ‘नहीं, जो मरा है वही तेरा पुत्र है, और जो जीवित है, वह मेरा पुत्र है।’”"},{"book":"1 राजाओं","chapter":"3","verse":"24","text":"फिर राजा ने कहा, “मेरे पास तलवार ले आओ;” अतः एक तलवार राजा के सामने लाई गई।"},{"book":"1 राजाओं","chapter":"3","verse":"25","text":"तब राजा बोला, “जीविते बालक को दो टुकड़े करके आधा इसको और आधा उसको दो।”"},{"book":"1 राजाओं","chapter":"3","verse":"26","text":"तब जीवित बालक की माता का मन अपने बेटे के स्नेह से भर आया, और उसने राजा से कहा, “हे मेरे प्रभु! जीवित बालक उसी को दे; परन्तु उसको किसी भाँति न मार।” दूसरी स्त्री ने कहा, “वह न तो मेरा हो और न तेरा, वह दो टुकड़े किया जाए।”"},{"book":"1 राजाओं","chapter":"3","verse":"27","text":"तब राजा ने कहा, “पहली को जीवित बालक दो; किसी भाँति उसको न मारो; क्योंकि उसकी माता वही है।”"},{"book":"1 राजाओं","chapter":"3","verse":"28","text":"जो न्याय राजा ने चुकाया था, उसका समाचार समस्त इस्राएल को मिला, और उन्होंने राजा का भय माना, क्योंकि उन्होंने यह देखा, कि उसके मन में न्याय करने के लिये परमेश्वर की बुद्धि है।"}]}