{"data":[{"book":"Matthew","chapter":"1","verse":"1","text":"The book of the genealogy of Jesus Christ, the Son of David, the Son of Abraham:"},{"book":"Matthew","chapter":"1","verse":"2","text":"Abraham fathered Isaac, Isaac fathered Jacob, and Jacob fathered Judah and his brothers."},{"book":"Matthew","chapter":"1","verse":"3","text":"Judah fathered Perez and Zerah by Tamar, Perez fathered Hezron, and Hezron fathered Ram."},{"book":"Matthew","chapter":"1","verse":"4","text":"Ram fathered Amminadab, Amminadab fathered Nahshon, and Nahshon fathered Salmon."},{"book":"Matthew","chapter":"1","verse":"5","text":"Salmon fathered Boaz by Rahab, Boaz fathered Obed by Ruth, Obed fathered Jesse,"},{"book":"Matthew","chapter":"1","verse":"6","text":"and Jesse fathered David the king."},{"book":"Matthew","chapter":"1","verse":"7","text":"Solomon fathered Rehoboam, Rehoboam fathered Abijah, and Abijah fathered Asa."},{"book":"Matthew","chapter":"1","verse":"8","text":"Asa fathered Jehoshaphat, Jehoshaphat fathered Joram, and Joram fathered Uzziah."},{"book":"Matthew","chapter":"1","verse":"9","text":"Uzziah fathered Jotham, Jotham fathered Ahaz, and Ahaz fathered Hezekiah."},{"book":"Matthew","chapter":"1","verse":"10","text":"Hezekiah fathered Manasseh, Manasseh fathered Amon, and Amon fathered Josiah."},{"book":"Matthew","chapter":"1","verse":"11","text":"Josiah fathered Jeconiah and his brothers at the time of the captivity in Babylon."},{"book":"Matthew","chapter":"1","verse":"12","text":"And after the captivity in Babylon, Jeconiah fathered Shealtiel, and Shealtiel fathered Zerubbabel."},{"book":"Matthew","chapter":"1","verse":"13","text":"Zerubbabel fathered Abiud, Abiud fathered Eliakim, and Eliakim fathered Azor."},{"book":"Matthew","chapter":"1","verse":"14","text":"Azor fathered Zadok, Zadok fathered Achim, and Achim fathered Eliud."},{"book":"Matthew","chapter":"1","verse":"15","text":"Eliud fathered Eleazar, Eleazar fathered Matthan, and Matthan fathered Jacob."},{"book":"Matthew","chapter":"1","verse":"16","text":"And Jacob fathered Joseph the husband of Mary, of whom was born Jesus who is called Christ."},{"book":"Matthew","chapter":"1","verse":"17","text":"So all the generations from Abraham till David were fourteen generations, from David until the captivity in Babylon were fourteen generations, and from the captivity in Babylon until the Christ were fourteen generations."},{"book":"Matthew","chapter":"1","verse":"18","text":"Now the birth of Jesus Christ was like this: After His mother Mary had been betrothed to Joseph, before they came together, she was found pregnant by the Holy Spirit."},{"book":"Matthew","chapter":"1","verse":"19","text":"Then Joseph her husband, being righteous and not wanting to disgrace her, purposed to put her away secretly."},{"book":"Matthew","chapter":"1","verse":"20","text":"But while he was thinking about these things, behold, an angel of the Lord appeared to him in a dream, saying, “Joseph, son of David, do not fear to take unto you Mary your wife, for that which is begotten in her is of the Holy Spirit."},{"book":"Matthew","chapter":"1","verse":"21","text":"And she shall bring forth a Son, and you shall call His name Jesus, for He shall save His people from their sins.”"},{"book":"Matthew","chapter":"1","verse":"22","text":"Now all this came to pass that the thing spoken by the Lord through the prophet might be fulfilled, saying,"},{"book":"Matthew","chapter":"1","verse":"23","text":"“Behold, the virgin shall be with child, and shall bring forth a Son, and they shall call His name Immanuel,” which is translated, “God with us.”"},{"book":"Matthew","chapter":"1","verse":"24","text":"Then Joseph, having been aroused from sleep, did as the angel of the Lord had ordered him and took to him his wife,"},{"book":"Matthew","chapter":"1","verse":"25","text":"but did not know her till she brought forth her firstborn Son. And he called His name Jesus."}]}