{"data":[{"book":"Марка","chapter":"2","verse":"1","text":"Коли через декілька днів Ісус знов прийшов до Капернаума, розійшлася чутка, що Він удома."},{"book":"Марка","chapter":"2","verse":"2","text":"Тоді зібралося так багато людей, що не було вже місця навіть біля дверей. Коли Ісус проповідував їм Слово,"},{"book":"Марка","chapter":"2","verse":"3","text":"прийшли до Нього якісь люди із паралізованим, якого несли четверо."},{"book":"Марка","chapter":"2","verse":"4","text":"Побачивши, що не можуть пройти через натовп, вони зійшли на покрівлю й, розібравши її там, де був Ісус, спустили ліжко, на якому лежав паралізований."},{"book":"Марка","chapter":"2","verse":"5","text":"Побачивши їхню віру, Ісус сказав паралізованому: «Сину, прощаються тобі гріхи!»"},{"book":"Марка","chapter":"2","verse":"6","text":"Деякі книжники, які там сиділи, міркували у своїх серцях:"},{"book":"Марка","chapter":"2","verse":"7","text":"«Чому Він так говорить? Він богохульствує! Хто може прощати гріхи, окрім одного Бога?»"},{"book":"Марка","chapter":"2","verse":"8","text":"Але Ісус, відразу дізнавшись Своїм Духом, про що вони в собі міркують, запитав їх: «Чому ви так роздумуєте у ваших серцях?"},{"book":"Марка","chapter":"2","verse":"9","text":"Що легше сказати паралізованому: „Прощаються твої гріхи!“ чи „Встань, візьми своє ліжко й ходи!“?"},{"book":"Марка","chapter":"2","verse":"10","text":"Але щоб ви знали: Син Людський має владу на землі прощати гріхи». І сказав паралізованому:"},{"book":"Марка","chapter":"2","verse":"11","text":"«Кажу тобі: встань, візьми своє ліжко та йди додому!»"},{"book":"Марка","chapter":"2","verse":"12","text":"Той відразу ж встав, узяв своє ліжко та на очах у всіх вийшов. Усі були здивовані та прославляли Бога, кажучи: «Ніколи ми такого ще не бачили!»"},{"book":"Марка","chapter":"2","verse":"13","text":"Ісус знову пішов до моря. Увесь натовп приходив до Нього, і Він навчав їх."},{"book":"Марка","chapter":"2","verse":"14","text":"Проходячи далі, Він побачив Левія, сина Алфеєвого, який сидів при збиранні мита, і сказав йому: «Іди за Мною!» Той, вставши, пішов за Ісусом."},{"book":"Марка","chapter":"2","verse":"15","text":"І сталося, коли Ісус сидів за столом у домі Левія, то багато митників та грішників їли разом з Ісусом та Його учнями, адже їх було чимало, і вони слідували за Ним."},{"book":"Марка","chapter":"2","verse":"16","text":"Книжники та фарисеї, побачивши, що Він їсть разом із митниками й грішниками, сказали Його учням:"},{"book":"Марка","chapter":"2","verse":"17","text":"Але Ісус, почувши це, відповів їм:"},{"book":"Марка","chapter":"2","verse":"18","text":"У той час, коли учні Івана та фарисеїв постилися, вони підійшли до Ісуса й запитали Його:"},{"book":"Марка","chapter":"2","verse":"19","text":"Ісус відповів:"},{"book":"Марка","chapter":"2","verse":"20","text":"Але настануть дні, коли наречений забереться від них, і тоді, того дня, поститимуть."},{"book":"Марка","chapter":"2","verse":"21","text":"Ніхто не пришиває латки з нової тканини до старої одежі, адже латка з нової тканини збіжиться та відірве зі старої одежі, і діра стає ще більшою."},{"book":"Марка","chapter":"2","verse":"22","text":"Ніхто не вливає молодого вина в старі бурдюки, бо молоде вино розірве бурдюки – і вино та бурдюки пропадуть. Але молоде вино вливають у нові бурдюки."},{"book":"Марка","chapter":"2","verse":"23","text":"Довелося Ісусові в Суботу проходити через засіяні поля. Його учні почали дорогою зривати колосся."},{"book":"Марка","chapter":"2","verse":"24","text":"Фарисеї сказали Йому:"},{"book":"Марка","chapter":"2","verse":"25","text":"Він сказав їм:"},{"book":"Марка","chapter":"2","verse":"26","text":"Як увійшов у Дім Божий у часи первосвященника Авіатара та з’їв хліби покладання, котрі не дозволено їсти нікому, окрім священників,2:26 Див. Вих. 20:8-10; Повт. 5:12-14. і як дав і тим, хто був із ним?"},{"book":"Марка","chapter":"2","verse":"27","text":"Потім сказав їм:"},{"book":"Марка","chapter":"2","verse":"28","text":"Адже Син Людський – Господь і Суботи."}]}