{"data":[{"book":"Марка","chapter":"4","verse":"1","text":"Ісус знов почав навчати на березі моря. І зібрався біля Нього великий натовп, так що Він зайшов у човен та сів у ньому на морі, а всі люди були біля моря, на березі."},{"book":"Марка","chapter":"4","verse":"2","text":"Він багато навчав їх притчами й казав до них у Своєму навчанні:"},{"book":"Марка","chapter":"4","verse":"3","text":"«Слухайте! Ось сіяч вийшов сіяти."},{"book":"Марка","chapter":"4","verse":"4","text":"Коли він сіяв, деякі зерна впали біля дороги; прилетіли птахи та повидзьобували їх."},{"book":"Марка","chapter":"4","verse":"5","text":"Інші впали на кам’янистий ґрунт, де не було багато землі, і відразу проросли, бо земля була неглибока."},{"book":"Марка","chapter":"4","verse":"6","text":"Коли зійшло сонце, то опалило паростки, вони зів’яли й, не маючи коріння, всохли."},{"book":"Марка","chapter":"4","verse":"7","text":"Ще інші впали поміж терни. Терни виросли та задушили їх, і не дали врожаю."},{"book":"Марка","chapter":"4","verse":"8","text":"А інші впали в добру землю та дали врожай, який зійшов, виріс та вродив у тридцять, у шістдесят та в сто разів більше»."},{"book":"Марка","chapter":"4","verse":"9","text":"І сказав: «Хто має вуха, щоб слухати, слухайте!»"},{"book":"Марка","chapter":"4","verse":"10","text":"Коли Ісус залишився на самоті, ті, що були разом із Ним та дванадцятьма, запитали Його про притчі."},{"book":"Марка","chapter":"4","verse":"11","text":"Він відповів: «Вам дана таємниця Царства Божого, а для тих, хто ззовні, усе в притчах,"},{"book":"Марка","chapter":"4","verse":"12","text":"щоб"},{"book":"Марка","chapter":"4","verse":"13","text":"Потім сказав: «Невже ви не зрозуміли цієї притчі? Як тоді ви зрозумієте всі притчі?"},{"book":"Марка","chapter":"4","verse":"14","text":"Сіяч сіє Слово."},{"book":"Марка","chapter":"4","verse":"15","text":"Те, що посіяне біля дороги, – це ті, що чують Слово; але коли чують, відразу приходить сатана й забирає Слово, посіяне в них."},{"book":"Марка","chapter":"4","verse":"16","text":"Посіяне на кам’янисту землю означає тих, що, почувши Слово, відразу з радістю приймають його."},{"book":"Марка","chapter":"4","verse":"17","text":"Але не мають коріння в собі, є тимчасовими. Коли настають труднощі або гоніння за Слово, вони відразу відпадають."},{"book":"Марка","chapter":"4","verse":"18","text":"Посіяне серед тернів означає тих, що чують Слово,"},{"book":"Марка","chapter":"4","verse":"19","text":"але турботи цього віку, омана багатства та інших бажань придушують Слово, і воно залишається безплідним."},{"book":"Марка","chapter":"4","verse":"20","text":"А посіяне в добру землю означає тих, що чують Слово, приймають його та приносять врожай: один у тридцять, інший у шістдесят, інший у сто разів більший»."},{"book":"Марка","chapter":"4","verse":"21","text":"Ісус сказав їм: «Хіба хтось приносить світильник, щоб поставити його під посудину або під ліжко? Ні, його приносять, щоб поставити на поставець."},{"book":"Марка","chapter":"4","verse":"22","text":"Бо немає нічого прихованого, що не було б відкритим, і нічого таємного, що не виявилося б."},{"book":"Марка","chapter":"4","verse":"23","text":"Якщо хтось має вуха, нехай слухає!»"},{"book":"Марка","chapter":"4","verse":"24","text":"І сказав їм: «Будьте уважні, що ви чуєте. Адже якою мірою міряєте ви, такою і вам виміряють і додадуть вам."},{"book":"Марка","chapter":"4","verse":"25","text":"Бо тому, хто має, додасться, і матиме надмірно, а від того, хто не має, і те, що має, забереться»."},{"book":"Марка","chapter":"4","verse":"26","text":"Він сказав: «Царство Боже схоже на чоловіка, який засіяв поле."},{"book":"Марка","chapter":"4","verse":"27","text":"І чи спить чоловік, чи прокидається, вночі чи вдень, насіння сходить та росте, а як це – він сам не знає."},{"book":"Марка","chapter":"4","verse":"28","text":"Земля сама приносить плід: спочатку стебло, потім колос, а потім повний колос зерна."},{"book":"Марка","chapter":"4","verse":"29","text":"Коли ж врожай дозріває, він одразу надсилає женців із серпами, бо настали жнива»."},{"book":"Марка","chapter":"4","verse":"30","text":"І сказав Він: «До чого подібне Царство Боже? Якою притчею його пояснити?"},{"book":"Марка","chapter":"4","verse":"31","text":"Воно подібне до гірчичного зерна. Коли його сіють у землю, воно є найменшим серед усього насіння на землі,"},{"book":"Марка","chapter":"4","verse":"32","text":"але коли виростає, стає більшим за всі рослини й пускає великі гілки, так що птахи небесні можуть гніздитися в його тіні»."},{"book":"Марка","chapter":"4","verse":"33","text":"Багатьма такими притчами Він говорив їм Слово, стільки, скільки вони могли зрозуміти."},{"book":"Марка","chapter":"4","verse":"34","text":"Не говорив їм без притчі, але коли був наодинці зі Своїми учнями, пояснював їм усе."},{"book":"Марка","chapter":"4","verse":"35","text":"Коли настав вечір, Ісус сказав їм: «Переплиньмо на другий бік»."},{"book":"Марка","chapter":"4","verse":"36","text":"Відпустивши людей, вони сіли в човен, де вже був Ісус. Інші човни попливли за ними."},{"book":"Марка","chapter":"4","verse":"37","text":"І здійнялася велика буря, і хвилі почали заливати човен, так що він вже наповнювався водою."},{"book":"Марка","chapter":"4","verse":"38","text":"Ісус був на кормі та спав на подушці. Учні розбудили Його, кажучи:"},{"book":"Марка","chapter":"4","verse":"39","text":"Уставши, Він наказав вітрові та сказав морю:"},{"book":"Марка","chapter":"4","verse":"40","text":"Він сказав їм:"},{"book":"Марка","chapter":"4","verse":"41","text":"Перелякані, вони казали один одному:"}]}