{"data":[{"book":"Nehemia","chapter":"2","verse":"1","text":"Katika mwezi wa Nisani2:1 Nisani (Abibu) ni mwezi wa kwanza katika kalenda ya Kiyunani; katika kalenda yetu ni Machi/Aprili. mwaka wa ishirini wa utawala wa Mfalme Artashasta, wakati divai ilipoletwa kwake, niliichukua na kumpa mfalme. Sikuwahi kuonekana mwenye huzuni mbele yake kabla ya hapo."},{"book":"Nehemia","chapter":"2","verse":"2","text":"Basi mfalme akaniuliza, “Kwa nini uso wako unaonekana una huzuni wakati wewe si mgonjwa? Jambo hili si kitu kingine bali ni huzuni ya moyo.”"},{"book":"Nehemia","chapter":"2","verse":"3","text":"lakini nikamwambia mfalme, “Mfalme na aishi milele! Kwa nini uso wangu usiwe na huzuni wakati mji walipozikwa baba zangu umebaki magofu, na malango yake yameteketezwa kwa moto?”"},{"book":"Nehemia","chapter":"2","verse":"4","text":"Mfalme akaniambia, “Je, haja yako ni gani?”"},{"book":"Nehemia","chapter":"2","verse":"5","text":"na nikamjibu mfalme, “Kama ikimpendeza mfalme, na kama mtumishi wako amepata kibali machoni pake, anitume kule mji wa Yuda, mahali baba zangu walipozikwa, ili niweze kuujenga upya.”"},{"book":"Nehemia","chapter":"2","verse":"6","text":"Kisha mfalme, na malkia akiwa ameketi karibu naye, akaniuliza, “Safari yako itachukua muda gani, nawe utarudi lini?” Ilimpendeza mfalme kunituma, kwa hiyo nikapanga muda."},{"book":"Nehemia","chapter":"2","verse":"7","text":"Pia nikamwambia, “Kama ikimpendeza mfalme, naomba nipewe barua kwa watawala wa Ngʼambo ya Frati, ili wanipe ulinzi mpaka nifike Yuda."},{"book":"Nehemia","chapter":"2","verse":"8","text":"Naomba nipewe barua nipeleke kwa Asafu, mtunzaji wa msitu wa mfalme, ili anipe miti ya kutengeneza boriti kwa ajili ya malango ya ngome ya Hekalu, na ukuta wa mji, na makao yangu nitakapoishi.” Kwa kuwa mkono wenye neema wa Mungu wangu ulikuwa juu yangu, mfalme akanijalia ombi langu."},{"book":"Nehemia","chapter":"2","verse":"9","text":"Basi nilienda kwa watawala wa Ngʼambo ya Frati na kuwapa barua za mfalme. Pia mfalme alikuwa ametuma maafisa wa jeshi na askari wapanda farasi pamoja nami."},{"book":"Nehemia","chapter":"2","verse":"10","text":"Sanbalati Mhoroni na Tobia afisa Mwamoni waliposikia juu ya jambo hili, waliudhika sana kwamba amekuja mtu kuinua ustawi wa Waisraeli."},{"book":"Nehemia","chapter":"2","verse":"11","text":"Nilienda Yerusalemu, na baada ya kukaa huko siku tatu,"},{"book":"Nehemia","chapter":"2","verse":"12","text":"nikaondoka wakati wa usiku pamoja na watu wachache. Sikuwa nimemwambia mtu yeyote kile ambacho Mungu wangu alikuwa ameweka moyoni mwangu kufanya kwa ajili ya Yerusalemu. Hapakuwepo na mnyama yeyote pamoja nami isipokuwa yule niliyekuwa nimempanda."},{"book":"Nehemia","chapter":"2","verse":"13","text":"Nikatoka nje usiku kupitia Lango la Bondeni, kuelekea Kisima cha Joka na Lango la Samadi, nikikagua kuta za Yerusalemu zilizokuwa zimebomolewa, na malango yake yaliyokuwa yameteketezwa kwa moto."},{"book":"Nehemia","chapter":"2","verse":"14","text":"Kisha nikaelekea mpaka Lango la Chemchemi na Bwawa la Mfalme, lakini hapakuwepo nafasi ya kutosha kwa ajili ya mnyama wangu kupita,"},{"book":"Nehemia","chapter":"2","verse":"15","text":"kwa hiyo nikapandia bondeni usiku nikikagua ukuta. Mwishoni nikarudi na kuingia tena kupitia Lango la Bondeni."},{"book":"Nehemia","chapter":"2","verse":"16","text":"Maafisa hawakujua nilikokwenda wala nilichokuwa nikifanya, kwa sababu mpaka sasa nilikuwa bado sijasema lolote kwa Wayahudi, wala makuhani, wala wakuu, wala maafisa, wala mtu yeyote ambaye angefanya kazi."},{"book":"Nehemia","chapter":"2","verse":"17","text":"Ndipo nilipowaambia, “Mnaona taabu tuliyo nayo: Yerusalemu imebaki magofu na malango yake yameteketezwa kwa moto. Njooni tujenge upya ukuta wa Yerusalemu, nasi hatutakuwa tena katika aibu hii.”"},{"book":"Nehemia","chapter":"2","verse":"18","text":"Pia niliwaambia kuhusu mkono wenye neema wa Mungu wangu uliokuwa juu yangu, na kile mfalme alichokuwa ameniambia."},{"book":"Nehemia","chapter":"2","verse":"19","text":"Lakini Sanbalati Mhoroni, Tobia afisa Mwamoni, na Geshemu Mwarabu waliposikia kuhusu jambo hili, walitudhihaki na kutucheka. Wakauliza, “Ni nini hiki mnachokifanya? Je, mnaasi dhidi ya mfalme?”"},{"book":"Nehemia","chapter":"2","verse":"20","text":"Nikawajibu kwa kusema, “Mungu wa mbinguni atatufanikisha. Sisi watumishi wake tutaanza kujenga upya, lakini kwenu ninyi, hamna sehemu wala dai lolote wala kumbukumbu la haki katika Yerusalemu.”"}]}