{"data":[{"book":"Yona","chapter":"4","verse":"1","text":"Lakini Yona alichukizwa sana akakasirika."},{"book":"Yona","chapter":"4","verse":"2","text":"Akamwomba Bwana, “Ee Bwana, hili si lile nililolisema nilipokuwa ningali nyumbani? Hii ndiyo sababu niliharikisha kukimbilia Tarshishi. Nikifahamu kuwa wewe ni Mungu mwenye neema na huruma, si mwepesi wa hasira na umejaa upendo, ni Mungu ambaye hughairi katika kupeleka maafa."},{"book":"Yona","chapter":"4","verse":"3","text":"Sasa, Ee Bwana, niondolee uhai wangu, kwa kuwa ni afadhali mimi nife kuliko kuishi.”"},{"book":"Yona","chapter":"4","verse":"4","text":"Lakini Bwana akamjibu, “Je unayo haki yoyote kukasirika?”"},{"book":"Yona","chapter":"4","verse":"5","text":"Yona akatoka nje akaketi mahali upande wa mashariki wa mji. Hapo akajitengenezea kibanda, akaketi kwenye kivuli chake na kungojea ni nini kitakachotokea katika mji."},{"book":"Yona","chapter":"4","verse":"6","text":"Ndipo Bwana, Mungu akaweka tayari mzabibu na kuufanya uote, kumpa Yona kivuli kilichomfunika kichwa ili kuondoa taabu yake, naye Yona akafurahi sana kwa ajili ya ule mzabibu."},{"book":"Yona","chapter":"4","verse":"7","text":"Lakini kesho yake asubuhi na mapema Mungu akaamuru buu, autafune mzabibu huo nao ukanyauka."},{"book":"Yona","chapter":"4","verse":"8","text":"Wakati jua lilipochomoza, Mungu akautuma upepo wa hari wa mashariki, nalo jua likawaka juu ya kichwa cha Yona mpaka akazimia. Akatamani kufa, naye akasema, “Ni afadhali mimi nife kuliko kuishi.”"},{"book":"Yona","chapter":"4","verse":"9","text":"Lakini Mungu alimwambia Yona, “Je, unayo haki kukasirika kuhusu mzabibu huo?”"},{"book":"Yona","chapter":"4","verse":"10","text":"Lakini Bwana akamwambia, “Wewe unakasirika kwa ajili ya mzabibu huu, nawe hukuusababisha kuota wala kuutunza. Uliota usiku mmoja, nao ukafa usiku mmoja."},{"book":"Yona","chapter":"4","verse":"11","text":"Lakini Ninawi ina zaidi ya watu 120,000 ambao hawawezi kupambanua kulia au kushoto, pamoja na ngʼombe wengi. Je, hainipasi kufikiri juu ya mji ule mkubwa?”"}]}