{"data":[{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"1","text":"ΚΑΙ ἐγένετο μετὰ τὴν τελευτὴν Ἰησοῦ, καὶ ἐπηρώτων οἱ υἱοὶ Ἰσραὴλ διὰ τοῦ Κυρίου, λέγοντες, τίς ἀναβήσεται ἡμῖν πρὸς τοὺς Χαναναίους ἀφηγούμενος τοῦ πολεμῆσαι πρὸς αὐτούς;"},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"2","text":"Καὶ εἶπε Κύριος, Ἰούδας ἀναβήσεται· ἰδοὺ δέδωκα τὴν γῆν ἐν χειρὶ αὐτοῦ."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"3","text":"Καὶ εἶπεν Ἰούδας τῷ Συμεὼν ἀδελφῷ αὐτοῦ, ἀνάβηθι μετʼ ἐμοῦ ἐν τῷ κλήρῳ μου, καὶ παραταξώμεθα πρὸς τοὺς Χαναναίους, καὶ πορεύσομαι κᾀγὼ μετὰ σοῦ ἐν τῷ κλήρῳ σου· καὶ ἐπορεύθη μετʼ αὐτοῦ Συμεών."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"4","text":"Καὶ ἀνέβη Ἰούδας· καὶ παρέδωκε Κύριος τὸν Χαναναῖον καὶ τὸν Φερεζαῖον εἰς τὰς χεῖρας αὐτῶν· καὶ ἔκοψαν αὐτοὺς ἐν Βεζὲκ εἰς δέκα χιλιάδας ἀνδρῶν·"},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"5","text":"Καὶ κατέλαβον τὸν Ἀδωνιβεζὲκ ἐν τῇ Βεζὲκ, καὶ παρετάξαντο πρὸς αὐτόν· καὶ ἔκοψαν τὸν Χαναναῖον καὶ Φερεζαῖον."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"6","text":"Καὶ ἔφυγεν Ἀδωνιβεζέκ· καὶ κατέδραμον ὀπίσω αὐτοῦ, καὶ ἐλάβοσαν αὐτὸν, καὶ ἀπέκοψαν τὰ ἄκρα τῶν χειρῶν αὐτοῦ καὶ τὰ ἄκρα τῶν ποδῶν αὐτοῦ."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"7","text":"Καὶ εἶπεν Ἀδωνιβεζὲκ, ἑβδομήκοντα βασιλεῖς, τὰ ἄκρα τῶν χειρῶν αὐτῶν καὶ τὰ ἄκρα τῶν ποδῶν αὐτῶν ἀποκεκομμένοι, ἦσαν συλλέγοντες τὰ ὑποκάτω τῆς τραπέζης μου· καθὼς οὖν ἐποίησα, οὕτως ἀνταπέδωκέ μοι ὁ Θεός. καὶ ἄγουσιν αὐτὸν εἰς Ἱερουσαλήμ, καὶ ἀπέθανεν ἐκεῖ."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"8","text":"Καὶ ἐπολέμουν υἱοὶ Ἰούδα τὴν Ἱερουσαλὴμ, καὶ κατελάβοντο αὐτὴν, καὶ ἐπάταξαν αὐτὴν ἐν στόματι ῥομφαίας, καὶ τὴν πόλιν ἐνέπρησαν ἐν πυρί."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"9","text":"Καὶ μετὰ ταῦτα κατέβησαν οἱ υἱοὶ Ἰούδα πολεμῆσαι πρὸς τὸν Χαναναῖον τὸν κατοικοῦντα τὴν ὀρεινὴν καὶ τὸν Νότον καὶ τὴν πεδινήν."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"10","text":"Καὶ ἐπορεύθη Ἰούδας πρὸς τὸν Χαναναῖον τὸν κατοικοῦντα ἐν Χεβρών· καὶ ἐξῆλθε Χεβρὼν ἐξ ἐναντίας· καὶ τὸ ὄνομα ἦν Χεβρὼν τὸ πρότερον Καριαθαρβοκσεφέρ· καὶ ἐπάτάξαν τὸν Σεσσὶ καὶ Ἀχιμὰν καὶ Θολμὶ γεννήματα τοῦ Ἐνάκ."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"11","text":"Καὶ ἀνέβησαν ἐκεῖθεν πρὸς τοὺς κατοικοῦντας Δαβίρ· τὸ δὲ ὄνομα τῆς Δαβὶρ ἦν ἔμπροσθεν Καριαθσεφὲρ, πόλις Γραμμάτων."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"12","text":"Καὶ εἶπε Χάλεβ, ὃς ἂν πατάξῃ τὴν πόλιν τῶν Γραμμάτων καὶ προκαταλάβηται αὐτὴν, δώσω αὐτῷ τὴν Ἀσχὰ θυγατέρα μου εἰς γυναῖκα."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"13","text":"Καὶ προκατελάβετο αὐτὴν Γοθονιὴλ υἱὸς Κενὲζ ἀδελφοῦ Χάλεβ ὁ νεώτερος· καὶ ἔδωκεν αὐτῷ Χάλεβ τὴν Ἀσχὰ θυγατέρα αὐτοῦ εἰς γυναῖκα."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"14","text":"Καὶ ἐγένετο ἐν τῇ εἰσόδῳ αὐτῆς, καὶ ἐπέσεισεν αὐτὴν Γοθονιὴλ τοῦ αἰτῆσαι παρὰ τοῦ πατρὸς αὐτῆς ἀγρόν· καὶ ἐγόγγυζε καὶ ἔκραζεν ἀπὸ τοῦ ὑποζυγίου, εἰς γῆν Νότου ἐκδέδοσαί με· καὶ εἶπεν αὐτῇ Χάλεβ, τί ἐστί σοι;"},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"15","text":"Καὶ εἶπεν αὐτῷ Ἀσχὰ, δὸς δή μοι εὐλογίαν, ὅτι εἰς γῆν Νότου ἐκδέδοσαί με, καὶ δώσεις μοι λύτρωσιν ὕδατος· καὶ ἔδωκεν αὐτῇ Χάλεβ κατὰ τὴν καρδίαν αὐτῆς λύτρωσιν μετεώρων καὶ λύτρωσιν ταπεινῶν."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"16","text":"Καὶ οἱ υἱοὶ Ἰοθὸρ τοῦ Κιναίου τοῦ γαμβροῦ Μωυσῆ ἀνέβησαν ἐκ πόλεως τῶν φοινίκων μετὰ τῶν υἱῶν Ἰούδα εἰς τὴν ἔρημον τὴν οὖσαν ἐν τῷ Νότῳ Ἰούδα, ἥ ἐστιν ἐπὶ καταβάσεως Ἀρὰδ, καὶ κατῴκησαν μετὰ τοῦ λαοῦ."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"17","text":"Καὶ ἐπορεύθη Ἰούδας μετὰ Συμεὼν τοῦ ἀδελφοῦ αὐτοῦ, καὶ ἔκοψε τὸν Χαναναῖον τὸν κατοικοῦντα Σεφὲθ, καὶ ἐξωλόθρευσαν αὐτους· καὶ ἐκάλεσε τὸ ὄνομα τῆς πόλεως, Ἀνάθεμα."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"18","text":"Καὶ οὐκ ἐκληρονόμησεν Ἰούδας τὴν Γάζαν οὐδὲ τὰ ὅρια αὐτῆς, οὐδὲ τὴν Ἀσκάλωνα οὐδὲ τὰ ὅρια αὐτῆς, καὶ τὴν Ἀκκαρὼν οὐδὲ τὰ ὅρια αὐτῆς, τὴν Ἄζωτον οὐδὲ τὰ περισπόρια αὐτῆς."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"19","text":"Καὶ ἦν Κύριος μετὰ Ἰούδα· καὶ ἐκληρονόμησε τὸ ὄρος, ὅτι οὐκ ἠδυνάσθησαν ἐξολοθρεῦσαι τοὺς κατοικοῦντας τὴν κοιλάδα, ὅτι Ῥηχὰβ διεστείλατο αὐτοῖς."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"20","text":"Καὶ ἔδωκαν τῷ Χάλεβ τὴν Χεβρὼν, καθὼς ἐλάλησε Μωυσῆς· καὶ ἐκληρονόμησεν ἐκεῖθεν τὰς τρεῖς πόλεις τῶν υἱῶν Ἐνάκ."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"21","text":"Καὶ τὸν Ἰεβουσαῖον τὸν κατοικοῦντα ἐν Ἱερουσαλὴμ οὐκ ἐκληρονόμησαν οἱ υἱοὶ Βενιαμίν· καὶ κατῴκησεν ὁ Ἰεβουσαῖος μετὰ τῶν υἱῶν Βενιαμὶν ἐν Ἱερουσαλὴμ ἕως τῆς ἡμέρας ταύτης."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"22","text":"Καὶ ἀνέβησαν οἱ υἱοὶ Ἰωσὴφ καί γε αὐτοὶ εἰς Βαιθήλ· καὶ Κύριος ἦν μετʼ αὐτῶν."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"23","text":"Καὶ παρενέβαλον, καὶ κατεσκέψαντο Βαιθήλ· τὸ δὲ ὄνομα τῆς πόλεως ἦν ἔμπροσθεν Λουζά."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"24","text":"Καὶ εἶδον οἱ φυλάσσοντες, καὶ ἰδοὺ ἀνὴρ ἐξεπορεύετο ἐκ τῆς πόλεως, καὶ ἔλαβον αὐτόν· καὶ εἶπον αὐτῷ, δεῖξον ἡμῖν τῆς πόλεως τὴν εἴσοδον, καὶ ποιήσομεν μετὰ σου ἔλεος."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"25","text":"Καὶ ἔδειξεν αὐτοῖς τὴν εἴσοδον τῆς πόλεως· καὶ ἐπάταξαν τὴν πόλιν ἐν στόματι ῥομφαίας· τὸν δὲ ἄνδρα καὶ τὴν συγγένειαν αὐτοῦ ἐξαπέστειλαν."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"26","text":"Καὶ ἐπορεύθη ὁ ἀνὴρ εἰς γῆν Χεττίν· καὶ ᾠκοδόμησεν ἐκεῖ πόλιν, καὶ ἐκάλεσε τὸ ὄνομα αὐτῆς Λουζά· τοῦτο ὄνομα αὐτῆς ἕως τῆς ἡμέρας ταύτης."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"27","text":"Καὶ οὐκ ἐξῇρε Μανασσῆ τὴν Βαιθσὰν, ἥ ἐστι Σκυθῶν πόλις, οὐδὲ τὰς θυγατέρας αὐτῆς οὐδὲ τὰ περίοικα αὐτῆς, οὐδὲ τὴν Θανὰκ οὐδὲ τὰς θυγατέρας αὐτῆς, οὐδὲ τοὺς κατοικοῦντας Δὼρ οὐδὲ τὰς θυγατέρας αὐτῆς, οὐδὲ τὸν κατοικοῦντα Βαλὰκ οὐδὲ τὰ περίοικα αὐτῆς οὐδὲ τὰς θυγατέρας αὐτῆς, οὐδὲ τοὺς κατοικοῦντας Μαγεδὼ οὐδὲ τὰ περίοικα αὐτῆς καὶ τὰς θυγατέρας αὐτῆς, οὐδὲ τοὺς κατοικοῦντας Ἰεβλαὰμ οὐδὲ τὰ περίοικα αὐτῆς, οὐδὲ τὰς θυγατέρας αὐτῆς· καὶ ἤρξατο ὁ Χαναναῖος κατοικεῖν ἐν τῇ γῇ ταύτῃ."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"28","text":"Καὶ ἐγένετο ὅτε ἐνίσχυσεν Ἰσραὴλ, καὶ ἐποίησε τὸν Χαναναῖον εἰς φόρον, καὶ ἐξαίρων οὐκ ἐξῇρεν αὐτόν."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"29","text":"Καὶ Ἐφραὶμ οὐκ ἐξῇρε τὸν Χαναναῖον τὸν κατοικοῦντα ἐν Γαζέρ· καὶ κατῴκησεν ὁ Χαναναῖος ἐν μέσῳ αὐτοῦ ἐν Γαζὲρ, καὶ ἐγένετο εἰς φόρον."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"30","text":"Καὶ Ζαβουλὼν οὐκ ἐξῇρε τοὺς κατοικοῦντας Κέδρων, οὐδὲ τοὺς κατοικοῦντας Δωμανά· καὶ κατῴκησεν ὁ Χαναναῖος ἐν μέσῳ αὐτῶν, καὶ ἐγένετο αὐτῷ εἰς φόρον. Καὶ Ἀσὴρ οὐκ ἐξῇρε τοὺς κατοικοῦντας Δωμανά· καὶ κατῴκησεν ὁ Χαναναῖος ἐν μέσῳ αὐτῶν, καὶ ἐγένετο αὐτῷ εἰς φόρον."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"31","text":"Καὶ Ἀσὴρ οὐκ ἐξῇρε τοὺς κατοικοῦντας Ἀκχὼ, καὶ ἐγένετο αὐτῷ εἰς φόρον, καὶ τοὺς κατοικοῦντας Δὼρ, καὶ τοὺς κατοικοῦντας Σιδῶνα, καὶ τοὺς κατοικοῦντας Δαλὰφ, τὸν Ἀσχαζὶ, καὶ τὸν Χεβδὰ, καὶ τὸν Ναῒ, καὶ τὸν Ἐρεώ."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"32","text":"Καὶ κατῴκησεν ὁ Ἀσὴρ ἐν μέσῳ τοῦ Χαναναίου τοῦ κατοικοῦντος τὴν γῆν, ὅτι οὐκ ἠδυνήθη ἐξάραι αὐτόν."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"33","text":"Καὶ Νεφθαλὶ οὐκ ἐξῇρε τοὺς κατοικοῦντας Βαιθσαμῦς, καὶ τοὺς κατοικοῦντας Βαιθανάχ· καὶ κατῴκησε Νεφθαλὶ ἐν μέσῳ τοῦ Χαναναίου τοῦ κατοικοῦντος τὴν γῆν· οἱ δὲ κατοικοῦντες Βαιθσαμὺς καὶ τὴν Βαιθενὲθ, ἐγένοντο αὐτοῖς εἰς φόρον."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"34","text":"Καὶ ἐξέθλιψεν ὁ Ἀμοῤῥαῖος τοὺς υἱοὺς Δὰν εἰς τὸ ὄρος, ὅτι οὐκ ἀφῆκαν αὐτὸν καταβῆναι εἰς τὴν κοιλάδα."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"35","text":"Καὶ ἤρξατο ὁ Ἀμοῤῥαῖος κατοικεῖν ἐν τῷ ὄρει τῷ ὀστρακώδει, ἐν ᾧ αἱ ἅρκτοι καὶ ἐν ᾧ αἱ ἀλώπεκες, ἐν τῷ Μυρσινῶνι, καὶ ἐν Θαλαβίν, καὶ ἐβαρύνθη ἡ χεὶρ οἴκου Ἰωσὴφ ἐπὶ τὸν Ἀμοῤῥαῖον, καὶ ἐγενήθη αὐτοῖς εἰς φόρον."},{"book":"ΚΡΙΤΑΙ","chapter":"1","verse":"36","text":"Καὶ τὸ ὅριον τοῦ Ἀμοῤῥαίου ἀπὸ τῆς ἀναβάσεως Ἀκραβὶν ἀπὸ τῆς πέτρας καὶ ἐπάνω."}]}