{"data":[{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"1","text":"Καὶ ἐβόησεν ἀνὴρ Ἐφραὶμ, καὶ παρῆλθαν εἰς Βοῤῥᾶν, καὶ εἶπαν πρὸς Ἰεφθάε, διατί παρῆλθες παρατάξασθαι ἐν υἱοῖς Ἀμμὼν, καὶ ἡμᾶς οὐ κέκληκας πορευθῆναι μετὰ σοῦ; τὸν οἶκόν σου ἐμπρήσομεν ἐπὶ σὲ ἐν πυρί."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"2","text":"Καὶ εἶπε πρὸς αὐτοὺς Ἰεφθὰε, ἀνὴρ μαχητὴς ἤμην ἐγὼ καὶ ὁ λαός μου, καὶ οἱ υἱοὶ Ἀμμὼν σφόδρα· καὶ ἐβόησα ὑμᾶς, καὶ οὐκ ἐσώσατέ με ἐκ χειρὸς αὐτῶν."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"3","text":"Καὶ εἶδον ὅτι οὐκ εἶ σωτὴρ, καὶ ἔθηκα τὴν ψυχήν μου ἐν χειρί μου, καὶ παρῆλθον πρὸς υἱοὺς Ἀμμὼν, καὶ ἔδωκεν αὐτοὺς Κύριος ἐν χειρί μου· καὶ εἰς τί ἀνέβητε ἐπʼ ἐμὲ ἐν τῇ ἡμέρᾳ ταύτῃ παρατάξασθαι ἐν ἐμοί;"},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"4","text":"Καὶ συνέστρεψεν Ἰεφθάε πάντας τοὺς ἄνδρας Γαλαὰδ, καὶ παρετάξατο τῷ Ἐφραὶμ, καὶ ἐπάταξαν ἄνδρες Γαλαὰδ τὸν Ἐφραὶμ, ὅτι εἶπαν οἱ διασωζόμενοι τοῦ Ἐφραὶμ, ὑμεῖς Γαλαὰδ ἐν μέσῳ τοῦ Ἐφραὶμ καὶ ἐν μέσῳ τοῦ Μανασσῆ."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"5","text":"Καὶ προκατελάβετο Γαλαὰδ τὰς διαβάσεις τοῦ Ἰορδάνου τοῦ Ἐφραίμ· καὶ εἶπαν αὐτοῖς οἱ διασωζόμενοι Ἐφραὶμ, διαβῶμεν· καὶ εἶπαν αὐτοῖς οἱ ἄνδρες Γαλαὰδ, μὴ Ἐφραθίτης εἶ; καὶ εἶπεν, οὔ."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"6","text":"Καὶ εἶπαν αὐτῷ, εἶπον δὴ στάχυς· καὶ οὐ κατεύθυνε τοῦ λαλῆσαι οὕτως· καὶ ἐπελάβοντο αὐτοῦ, καὶ ἔθυσαν αὐτὸν πρὸς τὰς διαβάσεις τοῦ Ἰορδάνου· καὶ ἔπεσαν ἐν τῷ καιρῷ ἐκείνῳ ἀπὸ Ἐφραὶμ δύο καὶ τεσσαράκοντα χιλιάδες."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"7","text":"Καὶ ἔκρινεν Ἰεφθάε τὸν Ἰσραὴλ ἓξ ἔτη· καὶ ἀπέθανεν Ἰεφθάε ὁ Γαλααδίτης, καὶ ἐτάφη ἐν πόλει αὐτοῦ Γαλαάδ."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"8","text":"Καὶ ἔκρινε μετʼ αὐτὸν τὸν Ἰσραὴλ Ἀβαισσὰν ἀπὸ Βηθλεέμ."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"9","text":"Καὶ ἦσαν αὐτῷ τριάκοντα υἱοὶ, καὶ τριάκοντα θυγατέρες, ἃς ἐξαπέστειλεν ἔξω, καὶ τριάκοντα θυγατέρας εἰσήνεγκε τοῖς υἱοῖς αὐτοῦ ἔξωθεν· καὶ ἔκρινε τὸν Ἰσραὴλ ἑπτὰ ἔτη."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"10","text":"Καὶ ἀπέθανεν Ἀβαισσὰν, καὶ ἐτάφη ἐν Βηθλεέμ."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"11","text":"Καὶ ἔκρινε μετʼ αὐτὸν τὸν Ἰσραὴλ Αἰλὼμ ὁ Ζαβουλωνίτης δέκα ἔτη."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"12","text":"Καὶ ἀπέθανεν Αἰλὼμ ὁ Ζαβουλωνίτης, καὶ ἐτάφη ἐν Αἰλὼμ ἐν γῇ Ζαβουλών."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"13","text":"Καὶ ἔκρινε μετʼ αὐτὸν τὸν Ἰσραὴλ Ἀβδὼν υἱὸς Ἑλλὴλ ὁ Φαραθωνίτης."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"14","text":"Καὶ ἦσαν αὐτῷ τεσσαράκοντα υἱοὶ, καὶ τριάκοντα υἱῶν υἱοὶ ἐπιβαίνοντες ἐπὶ ἑβδομήκοντα πώλους· καὶ ἔκρινε τὸν Ἰσραὴλ ὀκτὼ ἔτη."},{"book":"ΚΡΙΤΑΙ","chapter":"12","verse":"15","text":"Καὶ ἀπέθανεν Ἀβδὼν υἱὸς Ἐλλὴλ ὁ Φαραθωνίτης, καὶ ἐτάφη ἐν Φαραθὼν ἐν γῇ Ἐφραὶμ ἐν ὄρει τοῦ Ἀμαλήκ."}]}