{"data":[{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"1","text":"Καὶ ἦσαν Δεββῶρα καὶ Βαρὰκ υἱὸς Ἀβινεὲμ ἐν τῇ ἡμέρᾳ ἐκείνῃ, λέγοντες,"},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"2","text":"Ἀπεκαλύφθη ἀποκάλυμμα ἐν Ἰσραὴλ ἐν τῷ ἑκουσιασθῆναι λαὸν, εὐλογεῖτε Κύριον."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"3","text":"Ἀκούσατε βασιλεῖς, καὶ ἐνωτίσασθε σατράπαι· ᾄσομαι ἐγώ εἰμι τῷ Κυρίῳ ἐγώ εἰμι, ψαλῶ τῷ Κυρίῳ τῷ Θεῷ Ἰσραήλ."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"4","text":"Κύριε, ἐν τῇ ἐξόδῳ σου ἐν Σηεὶρ, ἐν τῷ ἀπαίρειν σε ἐξ ἀγροῦ Ἐδὼμ, γῆ ἐσείσθη, καὶ ὁ οὐρανὸς ἔσταξε δρόσους, καὶ αἱ νεφέλαι ἔσταξαν ὕδωρ."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"5","text":"Ὄρη ἐσαλεύθησαν ἀπὸ προσώπου Κυρίου Ἐλωῒ, τοῦτο Σινὰ ἀπὸ προσώπου Κυρίου Θεοῦ Ἰσραήλ."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"6","text":"Ἐν ἡμέραις Σαμεγὰρ υἱοῦ Ἀνὰθ, ἐν ἡμέραις Ἰαὴλ, ἐξέλιπον ὁδοὺς, καὶ ἐπορεύθησαν ἀτραποὺς, ἐπορεύθησαν ὁδοὺς διεστραμμένας."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"7","text":"Ἐξέλιπον δυνατοὶ ἐν Ἰσραὴλ, ἐξέλιπον ἕως οὗ ἀνέστη Δεββῶρα, ἕως οὗ ἀνέστη μήτηρ ἐν Ἰσραήλ."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"8","text":"Ἐξελέξαντο θεοὺς καινοὺς, τότε ἐπολέμησαν πόλεις ἀρχόντων· θυρεὸς ἐὰν ὀφθῇ καὶ λόγχη ἐν τεσσαράκοντα χιλιάσιν ἐν Ἰσραήλ."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"9","text":"Ἡ καρδία μου εἰς τὰ διατεταγμένα τῷ Ἰσραήλ· οἱ ἑκούσιαζόμενοι ἐν λαῷ εὐλογεῖτε Κύριον."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"10","text":"Ἐπιβεβηκότες ἐπὶ ὄνου θηλείας μεσημβρίας, καθήμενοι ἐπὶ κριτηρίου, καὶ πορευόμενοι ἐπὶ ὁδοὺς συνέδρων ἐφʼ ὁδῷ,"},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"11","text":"διηγεῖσθε, ἀπὸ φωνῆς ἀνακρουομένων ἀναμέσον ὑδρευομένων· ἐκεῖ δώσουσι δικαιοσύνας· Κύριε δικαιοσύνας αὔξησον ἐν Ἰσραήλ· τότε κατέβη εἰς τὰς πόλεις λαὸς Κυρίου."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"12","text":"Ἐξεγείρου, ἐξεγείρου, Δεββῶρα· ἐξεγείρου, ἐξεγείρου, λάλησον ᾠδήν· ἀνάστα Βαρὰκ, καὶ αἰχμαλώτισον αἰχμάλωσίαν σου υἱὸς Ἀβινεέμ."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"13","text":"Τότε κατέβη κατάλειμμα τοῖς ἰσχυροῖς· λαὸς Κυρίου κατέβη αὐτῷ ἐν τοῖς κραταιοῖς ἐξ ἐμοῦ."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"14","text":"Ἐφραῒμ ἐξεῤῥίζωσεν αὐτοὺς ἐν τῷ Ἀμαλὴκ, ὀπίσω σου Βενιαμὶν ἐν τοῖς λαοῖς σου· ἐν ἐμοὶ Μαχὶρ κατέβησαν ἐξερευνῶντες· καὶ ἀπὸ Ζαβουλὼν ἕλκοντες ἐν ῥάβδῳ διηγήσεως γραμματέως."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"15","text":"Καὶ ἀρχηγοι ἐν Ἰσσάχαρ μετὰ Δεββώρας καὶ Βαράκ· οὕτω Βαρὰκ ἐν κοιλάσιν ἀπέστειλεν ἐν ποσὶν αὐτοῦ, εἰς τὰς μερίδας Ῥουβὴν, μεγάλοι ἐξικνούμενοι καρδίαν."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"16","text":"Εἰς τί ἐκάθισαν ἀναμέσον τῆς διγομίας τοῦ ἀκοῦσαι συρισμοῦ ἀγελῶν εἰς διαιρέσεις Ῥουβήν; μεγάλοι ἐξετασμοὶ καρδίας."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"17","text":"Γαλαάδ ἐν τῷ πέραν τοῦ Ἰορδάνου οὗ ἐσκήνωσε· καὶ Δὰν εἰς τί παροικεῖ πλοίοις; Ἀσὴρ ἐκάθισε παραλίαν θαλασσῶν, καὶ ἐπὶ διεξόδοις αὐτοῦ σκηνώσει."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"18","text":"Ζαβουλὼν λαὸς ὠνείδισε ψυχὴν αὐτοῦ εἰς θάνατον, καὶ Νεφθαλὶ ἐπὶ ὕψη ἀγροῦ"},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"19","text":"ἦλθον αὐτῶν. Βασιλεῖς παρετάξαντο, τότε ἐπολέμησαν βασιλεῖς Χαναὰν ἐν Θαναὰχ ἐπὶ ὕδατι Μαγεδδὼ, δῶρον ἀργυρίου οὐκ ἔλαβον."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"20","text":"Ἐξ οὐρανοῦ παρετάξαντο οἱ ἀστέρες, ἐκ τρίβων αὐτῶν παρετάξαντο μετὰ Σισάρα."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"21","text":"Χειμάῤῥους Κισῶν ἐξέσυρεν αὐτοὺς, χειμάῤῥους ἀρχαίων, χειμάῤῥους Κισῶν· καταπατήσει αὐτὸν ψυχή μου δυνατή."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"22","text":"Ὅτε ἐνεποδίσθησαν πτέρναι ἵππου, σπουδῇ ἔσπευσαν ἰσχυροὶ αὐτοῦ"},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"23","text":"καταρᾶσθαι Μηρὼζ, εἶπεν ἄγγελος Κυρίου, καταρᾶσθε· ἐπικατάρατος πᾶς ὁ κατοικῶν αὐτὴν, ὅτι οὐκ ἤλθοσαν εἰς βοήθειαν Κυρίου, εἰς βοήθειαν ἐν δυνατοῖς."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"24","text":"Εὐλογηθείη ἐν γυναιξὶν Ἰαὴλ γυνὴ Χαβὲρ τοῦ Κιναίου, ἀπὸ γυναικῶν ἐν σκηναῖς εὐλογηθείη."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"25","text":"Ὕδωρ ᾔτησε, γάλα ἔδωκεν ἐν λεκάνῃ· ὑπερεχόντων προσήνεγκε βούτυρον."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"26","text":"Χεῖρα αὐτῆς ἀριστερὰν εἰς πάσσαλον ἐξέτεινε, καὶ δεξιὰν αὐτῆς εἰς σφύραν κοπίωντων, καὶ ἐσφυροκόπησε Σισάρα, διήλωσε κεφαλὴν αὐτοῦ καὶ ἐπάταξε, διήλωσε κρόταφον αὐτοῦ."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"27","text":"Ἀναμέσον τῶν ποδῶν αὐτῆς κατεκυλίσθη· ἔπεσε καὶ ἐκοιμήθη ἀναμέσον τῶν ποδῶν αὐτῆς, κατακλιθεὶς ἔπεσε· καθὼς κατεκλίθη ἐκεῖ ἔπεσεν ἐξοδευθείς."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"28","text":"Διὰ τῆς θυρίδος παρέκυψε μήτηρ Σισάρα ἐκτὸς τοῦ τοξικοῦ, διότι ᾐσχύνθη ἅρμα αὐτοῦ; διότι ἐχρόνισαν πόδες ἁρμάτων αὐτοῦ;"},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"29","text":"Αἱ σοφαὶ ἄρχουσαι αὐτῆς ἀπεκρίθησαν πρὸς αὐτὴν, καὶ αὐτὴ ἀπέστρεψε λόγους αὐτῆς ἑαυτῇ,"},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"30","text":"οὐχ εὑρήσουσιν αὐτὸν διαμερίζοντα σκῦλα; οἰκτίρμων οἰκτειρήσει εἰς κεφαλὴν ἀνδρός· σκῦλα βαμμάτων τῷ Σισάρᾳ, σκῦλα βαμμάτων ποικιλίας, βάμματα ποικιλτῶν αὐτὰ τῷ τραχήλῳ αὐτοῦ σκῦλα."},{"book":"ΚΡΙΤΑΙ","chapter":"5","verse":"31","text":"Οὕτως ἀπόλοιντο πάντες οἱ ἐχθροί σου, Κύριε· καὶ οἱ ἀγαπῶντες αὐτὸν, ὡς ἔξοδος ἡλίου ἐν δυνάμει αὐτοῦ."}]}