{"data":[{"book":"1 कुरिन्थियों","chapter":"14","verse":"1","text":"एक-दुसरे तै प्यार करण की कोशिश करो, अर आत्मिक वरदान्नां की भी धुन म्ह रहो, खास करकै यो के भविष्यवाणी करो।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"2","text":"क्यूँके जो अन्य भाषा म्ह बात करै सै वो माणसां तै न्ही पर परमेसवर तै बात करै सै, ज्यांतै के उसकी बात कोए न्ही समझदा, क्यूँके वो भेद की बात पवित्र आत्मा की शक्ति तै बोल्लै सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"3","text":"पर जो भविष्यवाणी करै सै, वो बिश्वासियाँ नै मजबूत करण की, उत्साहित करण की, अर शान्ति की बात कहवै सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"4","text":"जो अन्य भाषा म्ह बात करै सै, वो अपणा ए बिश्वास मजबूत करै सै, पर जो भविष्यवाणी करै सै, वो कलीसिया के बिश्वासियाँ के बिश्वास नै मजबूत करै सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"5","text":"मै चाहूँ सूं के थारे म्ह तै हरेक नै अन्य भाषायां म्ह बात करण की काबलियत मिलै, पर इसकी बजाए आच्छा तो यो सै के थमनै भविष्यवाणी की काबलियत मिलै, क्यूँके जो भविष्यवाणी करै सै, वो उस अन्य भाषा बोल्लण आळा तै, जो उसका मतलब खोल कै बताए बिना अन्य भाषा म्ह बात करै सै, उसतै आच्छा सै, क्यूँके उसका मतलब खोल कै बताये जाण पैए कलीसिया के बिश्वासियाँ के बिश्वास की बढ़ोतरी हो सकै सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"6","text":"ज्यांतै, हे बिश्वासी भाईयो, जै मै थारे तै अन्य भाषा म्ह बात करुँ, तो उसतै थमनै के फायदा होगा, जै इस म्ह थारे खात्तर कोए प्रकाशन, ज्ञान, भविष्यवाणी या शिक्षा की बात ना हो, तो मै इस म्ह थारा के भला करुँगा?"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"7","text":"इस्से ढाळ बेजान चीज म्ह तै भी आवाज लिकड़ै सै, चाहे बाँसुरी हो या संगीत के साज, जै उनतै लिकड़ै सुरां म्ह फर्क ना हो तो यो किस तरियां बेरा लाग्गैगा के यो कौण सा साज बजाया जाण लाग रह्या सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"8","text":"अर जै तुरही का शब्द साफ ना हो, तो कौण लड़ाई कै खात्तर त्यारी करैगा?"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"9","text":"इस्से तरियां जै थम अन्य भाषा म्ह बोल्लों सों, अर थारे शब्दां नै कोए समझ न्ही पावै, के थम के बोल्लण लागरे सों? तो यो तो हवा तै बात करण जिसा होगा।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"10","text":"भलाए दुनिया म्ह कितनी ए ढाळ की भाषा क्यूँ ना हों, पर हरेक भाषा का मतलब सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"11","text":"पर जै मै किसे भाषा का मतलब ना समझूँ, तो बोल्लण आळे की निगांह म्ह परदेशी ठहरूँगा, अर बोल्लण आळा भी मेरी निगांह म्ह परदेशी ठहरैगा।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"12","text":"ज्यांतै थम भी जिब आत्मिक वरदानां की खोज म्ह हो, तो इसे वरदानां की लालसा राक्खों, जिसतै कलीसिया के बिश्वासी माणसां का बिश्वास भी मजबूत हो सकै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"13","text":"इस कारण जो अन्य भाषा बोल्लै, वो प्रार्थना करै के उसका खोल कै मतलब भी बता सकै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"14","text":"ज्यांतै जै मै अन्य भाषा म्ह प्रार्थना करुँ, तो मेरी आत्मा प्रार्थना करै सै, पर मेरी बुद्धि काम न्ही देंदी।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"15","text":"इस बजह तै मै आत्मा तै भी प्रार्थना करुँगा, अर बुद्धि तै भी प्रार्थना करुँगा, मै आत्मा तै भी गाऊँगा, अर बुद्धि तै भी गाऊँगा।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"16","text":"मान ल्यो के कई आम आदमी थारे गैल परमेसवर की आराधना म्ह शामिल होवै सै, अर जिब थम अपणी आत्मा के साथ परमेसवर की आराधना करण लागरे सों, अर जो थम बोल्लो सों वो उननै समझ कोनी आन्दा, तो परमेसवर का धन्यवाद करण कै बाद, उननै किस तरियां बेरा लाग्गैगा के कद “आमीन” कहणा सै, जो थम कहण लागरे सों?"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"17","text":"परमेसवर का धन्यवाद करणा थारे खात्तर अदभुत हो सकै सै, पर यो दुसरयां ताहीं उनके बिश्वास म्ह मजबूत न्ही बणा सकदा।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"18","text":"मै अपणे परमेसवर का धन्यवाद करुँ सूं, के मै थम सारया तै घणा अन्य भाषायां म्ह बोल्लू सूं।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"19","text":"पर कलीसिया म्ह अन्य भाषा म्ह दस हजार बात कहण तै यो मन्नै और भी सही लाग्गै सै, के दुसरयां नै सिखाण कै खात्तर मै बुद्धि तै पाँच ए बात कह सकू।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"20","text":"हे बिश्वासी भाईयो, इन बात्तां नै समझण म्ह बाळक ना बणो, बुराई करण म्ह तो बाळक बणे रहो, पर इस तरियां के मामलां नै समझण म्ह श्याणे बणो।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"21","text":"पवित्र ग्रन्थ म्ह लिख्या सै, के प्रभु कहवै सै, “के मै अजनबियाँ के जरिये बात करुँगा, जो अन्य भाषा बोल्लैगें, तोभी वे मेरी न्ही सुणैगें।”"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"22","text":"ज्यांतै अन्य भाषा बिश्वासियाँ कै खात्तर न्ही, पर अबिश्वासियाँ कै खात्तर निशान्नी सै, जो ये भाषा न्ही समझते, पर भविष्यवाणी अबिश्वासियाँ कै खात्तर न्ही, पर बिश्वासियाँ कै खात्तर निशान्नी सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"23","text":"इस करकै जै कलीसिया एक जगहां कठ्ठी हो, अर सारे के सारे अन्य भाषा बोल्लै, जो ये भाषा न्ही समझते, या अबिश्वासी माणस भीत्त्तर आ जावै, तो के वे थमनै बावळे न्ही कहवैगें?"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"24","text":"पर जै सारे भविष्यवाणी करण लाग्गे, अर कोए अबिश्वासी माणस या जो भविष्यवाणी नै न्ही समझते हो, भीत्त्तर आ जावै, तो उननै अपणे पापां का अहसास होगा अर जो थम बोल्लण लागरे सों उसकी बजह तै अपणे-आप ताहीं कसूरवार महसूस करैंगें।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"25","text":"अर परमेसवर का संदेश उस ताहीं उसकी बुराई या उसकी गुप्त सोच का अहसास करां देवैगा। वो महसूस करैगा के वो पापी सै, अर वो पाप करणा छोड़ देगा अर वो झुककै प्रभु की आराधना करैगा, अर मान लेवैगा के सच म्ह ए परमेसवर थारे बिचाळै सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"26","text":"हे बिश्वासी भाईयो, सुणो के ये बात किस तरियां होणी चाहिये? जिब थम आराधना खात्तर कठ्ठे होवो सो, तो थारे म्ह तै कोए तो भजन गावै सै, कोए उपदेश देवै सै, कोए प्रभु के जरिये दिए गये प्रकाशन सै, कोए अन्य भाषा म्ह बात करै सै, कोए उसका मतलब बतावै सै। इन सारी बात्तां का मकसद योए सै, के कलीसिया बिश्वास म्ह मजबूत हो सकै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"27","text":"जै अन्य भाषा म्ह बात करै तो ज्यादा तै ज्यादा दो या तीन माणस बारी-बारी तै बोल्लै, अर एक माणस उन बात्तां का खोल कै मतलब भी बतावै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"28","text":"पर जै खोल कै मलतब बताणीया ना हो, तो अन्य भाषा बोल्लण आळा कलीसिया म्ह शान्त रहवै, अर अपणे मन म्ह परमेसवर तै बात करै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"29","text":"नबियाँ म्ह तै दो या तीन बोल्लै, अर बाकी माणस उनकै वचन नै परखै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"30","text":"जै उस बखत ओड़ै कोए बेठ्या हो जिस ताहीं ईश्वरीय प्रकाशन मिलै, तो पैहले आळा माणस चुप हो जावै अर दुसरे माणस नै बोल्लण दे।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"31","text":"थम सारे एक-एक करकै भविष्यवाणी कर सको हो, ताके सारे सीखै अर सारे उत्साहित भी हो जावै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"32","text":"अर नबियाँ की आत्मा नबियाँ कै बस म्ह सै, उसकै भित्तर इतनी काबलियत सै, के वो अपणी इच्छा के मुताबिक बोल सकै सै, अर चुप भी रह सकै सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"33","text":"क्यूँके परमेसवर गड़बड़ी का न्ही, पर शान्ति का परमेसवर सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"34","text":"बिरबान्नी कलीसिया की सभा म्ह चुपचाप रहवै, क्यूँके उन ताहीं बात करण का हुकम कोनी, पर अधीन रहण का हुकम सै, जिसा नियम-कायदे म्ह लिख्या भी सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"35","text":"जै वे किमे सिखणा चाहवै, तो घर म्ह अपणे-अपणे धणी तै बुझै, क्यूँके बिरबान्नी का कलीसिया म्ह घणा बोलणा शर्म की बात सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"36","text":"इसा क्यूँ सै के थारे म्ह तै कुछ पैहले उप्पर लिखे होए नियमां का पालन न्ही करणा चाहन्दे? के थमनै लाग्गै सै, के थम परमेसवर का वचन देण आळे पैहले आदमी सों?"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"37","text":"जै कोए माणस खुद नै नबी या आत्मिक माणस समझै, तो न्यू जाण ले के जो बात मै थमनै लिखूँ सूं, वे प्रभु के हुकम सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"38","text":"जै कोए माणस इन बात्तां पै बिश्वास न्ही करदा, तो थम भी उसकी बात्तां पै बिश्वास ना करो, जो वो बोल्लण लागरया सै।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"39","text":"इस करकै हे बिश्वासी भाईयो, भविष्यवाणी करण की धुन म्ह रहो, अर अन्य भाषा बोल्लण तै मना ना करो।"},{"book":"1 कुरिन्थियों","chapter":"14","verse":"40","text":"कलीसिया म्ह जो कुछ भी करो सों, आच्छी तरियां अर सही ढंग तै करया जावै।"}]}