{"data":[{"book":"1 कुरिन्थियों","chapter":"3","verse":"1","text":"हे बिश्वासी भाईयो, जिब मै थारे साथ था तो थारे ताहीं आत्मिक बात न्ही सीखा पाया, जिस तरियां मै आत्मिक माणसां नै सिखाऊँ सूं, पर मन्नै थारे तै दुनियावी माणसां की तरियां बात करी, क्यूँके थम मसीह म्ह इब भी बाळक के समान सों।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"2","text":"मन्नै थारे ताहीं परमेसवर के सुसमाचार की शरुआती शिक्षा ए सिखाई, जिस तरियां कोए इन्सान छोट्टे बाळक नै दूध पियावै सै, अर मन्नै थारे ताहीं वचन की गहरी बात न्ही सिखाई जो की रोट्टी की तरियां सै, क्यूँके थम इब्बे उस ताहीं अपणा न्ही सकदे।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"3","text":"क्यूँके इब ताहीं थम दुनियावी माणसां के पापी सुभाव के मुताबिक जीवन जिओ सों। ज्यांतै के इब भी थारे म्ह जळण अर झगड़े सै, तो के थम दुनियावी माणसां की तरियां कोनी? थम उन माणसां की तरियां सों जो परमेसवर के कोनी।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"4","text":"क्यूँके जिब एक माणस कहवै सै, “मै पौलुस का चेल्ला सूं,” अर दुसरा कहवै सै, “मै अपुल्लोस का चेल्ला सूं,” तो के थम दुनियावी माणस की तरियां कोनी?"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"5","text":"अपुल्लोस कौण सै? अर पौलुस कौण सै? सिर्फ सेवक, जिनकै जरिये थमनै मसीह म्ह बिश्वास करया। हम सब नै वोए काम करया जो म्हारे ताहीं प्रभु नै दिया।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"6","text":"यो उस पौधे की ढाळ सै, जो मन्नै लगाया, अपुल्लोस नै सींचा, अर परमेसवर नै बढ़ाया।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"7","text":"ज्यांतै ना तो लाणआळा किमे सै अर ना सींच्चण आळा, पर परमेसवर ए सारा किमे सै जो बढ़ाण आळा सै।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"8","text":"पौधा लगाण आळा अर उस ताहीं सींच्चण आळा दोनुआ का एक्के मकसद सै, पर हरेक माणस अपणी ए मेहनत कै मुताबिक अपणी ए मजदूरी पावैगा।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"9","text":"क्यूँके हम परमेसवर कै गैल काम करणीये सां, अर थम परमेसवर की खेत्ती अर उस घर की ढाळ सों जिस ताहीं परमेसवर बणाण लाग रह्या सै।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"10","text":"परमेसवर नै जो वरदान मेरे ताहीं दिए सै, तो मन्नै एक अकलमंद चिणाई आळे मिस्त्री की तरियां घर की नीम धरी, अर दुसरा उसपै रद्दा3:10 रद्दा ईट का पाळा धरै सै। पर हरेक माणस चौक्कस रहवै के वो उसपै किसा रद्दा धरै सै।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"11","text":"क्यूँके जो नीम धरी सै, वा यीशु मसीह सै, कोए दुसरी नीम कोनी धर सकदा।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"12","text":"जै सेवक परमेसवर की सच्ची शिक्षा सिखावै सै, जो परमेसवर नै उस ताहीं दी सै, तो वो उस राज मिस्त्री की ढाळ सै, जो उस नीम पै आच्छे समान तै, जुकर सोन्ना, चाँदी, बेसकिमती पत्थर के जरिये, नीम पै घर बणावै सै, अर जै वो झूठ्ठी शिक्षा नै सिखावै सै, तो वो उसकी ढाळ सै, जो लाकड़ी, घास-फूस तै नीम पै घर बणावै सै।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"13","text":"तो हरेक माणस अपणे काम नै देक्खैगा के उसनै किसा काम करया सै, क्यूँके यीशु मसीह जाहिर कर देवैगा जिब वो बोहड़ के आवैगा, यो उस दिन की तरियां होगा जिब वो समान आग म्ह डाला जावैगा तो वो देक्खैगा के किसनै किसा काम करया सै, फेर वो फैसला करैगा के किसनै आच्छा अर किसनै बुरा काम करया सै।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"14","text":"जिस किसे का बणाया गया घर उस नीम पै डटया रहवैगा, तो वोए उसकी मजदूरी पावैगा।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"15","text":"जै मसीह तय करै के जो काम करया सै वो सही कोनी तो मसीह उस काम करण आळे नै मजदूरी न्ही देवैगा, पर वो अनन्त जिन्दगी नै न्ही खोवैगा जो परमेसवर नै उस ताहीं दी सै।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"16","text":"के थमनै न्ही बेरा के थम परमेसवर के मन्दर सो, अर परमेसवर की आत्मा थारे म्ह वास करै सै?"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"17","text":"जै कोए परमेसवर कै मन्दर नै नाश करैगा, तो परमेसवर उसनै नाश करैगा, क्यूँके परमेसवर का मन्दर पवित्र सै, अर वो थम सो।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"18","text":"धोक्खे म्ह ना रहों, जै थारे म्ह तै कोए यो सोच बेठ्ठै के वो दुनियावी बात्तां के मुताबिक अकलमंद सै, तो ठीक तो यो होगा के वो खुद नै बेकूफ बणाले ताके अकलमंद बण जावै।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"19","text":"क्यूँके इस दुनिया का ज्ञान परमेसवर की नजर म्ह बेकूफी सै, जिसा पवित्र ग्रन्थ म्ह लिख्या सै, “वो ज्ञानियाँ ताहीं उनकी श्याणपत म्ह फँसा देवै सै।”"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"20","text":"अर यो भी लिख्या सै, के “प्रभु ज्ञानियाँ के विचारां नै जाणै सै, के वो बेकार सै।”"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"21","text":"ज्यांतै माणसां पै कोए घमण्ड ना करै, क्यूँके सारा किमे थारा सै।"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"22","text":"के पौलुस, के अपुल्लोस, के कैफा, के दुनिया, के जीवन, के मरण, के वर्तमान, के भविष्य, सारा किमे थारा सै,"},{"book":"1 कुरिन्थियों","chapter":"3","verse":"23","text":"अर थम मसीह के सो, अर मसीह परमेसवर का सै।"}]}