{"data":[{"book":"तीतुस","chapter":"3","verse":"1","text":"बिश्वासियाँ नै याद दुआ के हाकिमां अर अधिकारियां का आदर कर, अर उनका हुकम मान्नै, अर दुसरयां का भला करदे रहो।"},{"book":"तीतुस","chapter":"3","verse":"2","text":"किसे नै बदनाम ना करै, अर ना झगड़ालू बणै, पर दुसरे माणसां कै खात्तर दया दिखाण आळे बणो, अर सारे माणसां कै गैल बड़ी नरमाई के गैल रहवै।"},{"book":"तीतुस","chapter":"3","verse":"3","text":"क्यूँके हम भी पैहल्या बेअक्ल, परमेसवर का हुकम ना मानण आळे, भ्रम म्ह पड़े होए अर न्यारी-न्यारी ढाळ की बुरी अभिलाषा अर सुखभोगण की गुलामी म्ह, अर बैरभाव अर माणसां के प्रति जळण करण म्ह जीवन बिताण लागरे थे, हम घृणा के लायक माणस थे, अर हर कोए म्हारे तै घृणा करै था, अर हम भी उनतै घृणा करा थे।"},{"book":"तीतुस","chapter":"3","verse":"4","text":"पर फेरभी परमेसवर जो म्हारा उद्धारकर्ता सै उसनै अपणी दया अर प्यार हम माणसां पै दिखाया।"},{"book":"तीतुस","chapter":"3","verse":"5","text":"उसनै म्हारे ताहीं पापां के दण्ड तै बचाया, अर यो धार्मिक काम्मां के जरिये न्ही होया जो हमनै खुद करे, पर उसनै म्हारे पै दया करी। उसनै म्हारे ताहीं पवित्र आत्मा देण कै जरिये बचाया, जो म्हारे पापां नै माफ करै सै, अर हमनै नई जिन्दगी अर नया सुभाव देवै सै।"},{"book":"तीतुस","chapter":"3","verse":"6","text":"परमेसवर नै मुफ्त म्ह पवित्र आत्मा दिया ताके वो म्हारे म्ह सामर्थी रूप तै काम करै क्यूँके मसीह यीशु म्हारे पापां खात्तर मरया अर म्हारा उद्धारकर्ता बण गया।"},{"book":"तीतुस","chapter":"3","verse":"7","text":"ताके हम अनन्त जीवन की आस राक्ख सका, जिसका परमेसवर नै अपणे माणसां ताहीं देण का वादा करया सै, अर हमनै उसपै पूरा भरोस्सा सै, क्यूँके वो अपणी करुणा के मुताबिक म्हारे ताहीं धर्मी बणावै सै।"},{"book":"तीतुस","chapter":"3","verse":"8","text":"या बात सच सै, अर मै चाहूँ सूं, के तू इन बात्तां के बारें म्ह मजबूती तै बोल्लै इस करकै के जिननै परमेसवर पै बिश्वास करया सै, वे भले काम करण खात्तर हमेशा ध्यान लगावैंगे। ये बात भली अर माणसां के फायदे की सै।"},{"book":"तीतुस","chapter":"3","verse":"9","text":"पर बेवकूफी के विवादों, पीढियाँ, बिरोध अर झगड़ा तै जो मूसा नबी के नियम-कायदा के बारें म्ह हो, इनतै बचा रह, क्यूँके वे फायदेमन्द कोनी बल्के बेकार सै।"},{"book":"तीतुस","chapter":"3","verse":"10","text":"तू उन माणसां नै एक दो बार समझा जो कलीसिया म्ह फूट गेरै सै, अर उन ताहीं इसा करण तै मना कर, उसकै बाद उनपै और बखत बरबाद ना करै।"},{"book":"तीतुस","chapter":"3","verse":"11","text":"तन्नै पक्का बेरा सै, के इस ढाळ का माणस भटक ग्या सै, अर अपणे काम्मां के जरिये दोषी ठहराया जावैगा।"},{"book":"तीतुस","chapter":"3","verse":"12","text":"जिब मै तेरे धोरै अरतिमास या तुखिकुस नै भेज्जूँ तो मेरै धोरै निकुपुलिस नगर आण की कोशिश करिये, क्यूँके मन्नै ओड़ैए जाड्डा लिकाड़ण का मन बणाया सै।"},{"book":"तीतुस","chapter":"3","verse":"13","text":"जेनास वकील अर अपुल्लोस जै सफर खात्तर आग्गै जावै, तो जो मदद थम उनकी कर सको तो वा जरुर करियो।"},{"book":"तीतुस","chapter":"3","verse":"14","text":"इतणाए न्ही बल्के तू बिश्वासियाँ नै यो सीखा, के वो अपणा ध्यान कड़ी मेहनत करण म्ह लगावै, ताके उन माणसां खात्तर जिनकै धोरै सै कोनी उनकी जरूरत पूरी हो सकैं, अर वे एक आच्छे मकसद के साथ जिन्दगी जी सकै।"},{"book":"तीतुस","chapter":"3","verse":"15","text":"मेरै सारे साथियाँ की ओड़ तै तेरे ताहीं नमस्कार। जो बिश्वास कै कारण म्हारै तै प्यार करै सै, उननै भी नमस्कार। थारे सारया पै परमेसवर का अनुग्रह होंदा रहवै।"}]}