{"data":[{"book":"قُضاۃ","chapter":"14","verse":"1","text":"ایک دن سمسون تِمنت میں فلستیوں کے پاس ٹھہرا ہوا تھا۔ وہاں اُس نے ایک فلستی عورت دیکھی جو اُسے پسند آئی۔"},{"book":"قُضاۃ","chapter":"14","verse":"2","text":"اپنے گھر لوٹ کر اُس نے اپنے والدین کو بتایا، ”مجھے تِمنت کی ایک فلستی عورت پسند آئی ہے۔ اُس کے ساتھ میرا رشتہ باندھنے کی کوشش کریں۔“"},{"book":"قُضاۃ","chapter":"14","verse":"3","text":"اُس کے والدین نے جواب دیا، ”کیا آپ کے رشتے داروں اور قوم میں کوئی قابلِ قبول عورت نہیں ہے؟ آپ کو نامختون اور بےدین فلستیوں کے پاس جا کر اُن میں سے کوئی عورت ڈھونڈنے کی کیا ضرورت تھی؟“ لیکن سمسون بضد رہا، ”اُسی کے ساتھ میری شادی کرائیں! وہی مجھے ٹھیک لگتی ہے۔“"},{"book":"قُضاۃ","chapter":"14","verse":"4","text":"اُس کے ماں باپ کو معلوم نہیں تھا کہ یہ سب کچھ رب کی طرف سے ہے جو فلستیوں سے لڑنے کا موقع تلاش کر رہا تھا۔ کیونکہ اُس وقت فلستی اسرائیل پر حکومت کر رہے تھے۔"},{"book":"قُضاۃ","chapter":"14","verse":"5","text":"چنانچہ سمسون اپنے ماں باپ سمیت تِمنت کے لئے روانہ ہوا۔ جب وہ تِمنت کے انگور کے باغوں کے قریب پہنچے تو سمسون اپنے ماں باپ سے الگ ہو گیا۔ اچانک ایک جوان شیرببر دہاڑتا ہوا اُس پر ٹوٹ پڑا۔"},{"book":"قُضاۃ","chapter":"14","verse":"6","text":"تب اللہ کا روح اِتنے زور سے سمسون پر نازل ہوا کہ اُس نے اپنے ہاتھوں سے شیر کو یوں پھاڑ ڈالا، جس طرح عام آدمی بکری کے چھوٹے بچے کو پھاڑ ڈالتا ہے۔ لیکن اُس نے اپنے والدین کو اِس کے بارے میں کچھ نہ بتایا۔"},{"book":"قُضاۃ","chapter":"14","verse":"7","text":"آگے نکل کر وہ تِمنت پہنچ گیا۔ مذکورہ فلستی عورت سے بات ہوئی اور وہ اُسے ٹھیک لگی۔"},{"book":"قُضاۃ","chapter":"14","verse":"8","text":"کچھ دیر کے بعد وہ شادی کرنے کے لئے دوبارہ تِمنت گئے۔ شہر پہنچنے سے پہلے سمسون راستے سے ہٹ کر شیرببر کی لاش کو دیکھنے گیا۔ وہاں کیا دیکھتا ہے کہ شہد کی مکھیوں نے شیر کے پنجر میں اپنا چھتا بنا لیا ہے۔"},{"book":"قُضاۃ","chapter":"14","verse":"9","text":"سمسون نے اُس میں ہاتھ ڈال کر شہد کو نکال لیا اور اُسے کھاتے ہوئے چلا۔ جب وہ اپنے ماں باپ کے پاس پہنچا تو اُس نے اُنہیں بھی کچھ دیا، مگر یہ نہ بتایا کہ کہاں سے مل گیا ہے۔"},{"book":"قُضاۃ","chapter":"14","verse":"10","text":"تِمنت پہنچ کر سمسون کا باپ دُلھن کے خاندان سے ملا جبکہ سمسون نے دُولھے کی حیثیت سے ایسی ضیافت کی جس طرح اُس زمانے میں دستور تھا۔"},{"book":"قُضاۃ","chapter":"14","verse":"11","text":"جب دُلھن کے گھر والوں کو پتا چلا کہ سمسون تِمنت پہنچ گیا ہے تو اُنہوں نے اُس کے پاس 30 جوان آدمی بھیج دیئے کہ اُس کے ساتھ خوشی منائیں۔"},{"book":"قُضاۃ","chapter":"14","verse":"12","text":"سمسون نے اُن سے کہا، ”مَیں آپ سے پہیلی پوچھتا ہوں۔ اگر آپ ضیافت کے سات دنوں کے دوران اِس کا حل بتا سکیں تو مَیں آپ کو کتان کے 30 قیمتی کُرتے اور 30 شاندار سوٹ دے دوں گا۔"},{"book":"قُضاۃ","chapter":"14","verse":"13","text":"لیکن اگر آپ مجھے اِس کا صحیح مطلب نہ بتا سکیں تو آپ کو مجھے 30 قیمتی کُرتے اور 30 شاندار سوٹ دینے پڑیں گے۔“ اُنہوں نے جواب دیا، ”اپنی پہیلی سنائیں۔“"},{"book":"قُضاۃ","chapter":"14","verse":"14","text":"سمسون نے کہا، ”کھانے والے میں سے کھانا نکلا اور زورآور میں سے مٹھاس۔“"},{"book":"قُضاۃ","chapter":"14","verse":"15","text":"چوتھے دن اُنہوں نے دُلھن کے پاس جا کر اُسے دھمکی دی، ”اپنے شوہر کو ہمیں پہیلی کا مطلب بتانے پر اُکساؤ، ورنہ ہم تمہیں تمہارے خاندان سمیت جلا دیں گے۔ کیا تم لوگوں نے ہمیں صرف اِس لئے دعوت دی کہ ہمیں لُوٹ لو؟“"},{"book":"قُضاۃ","chapter":"14","verse":"16","text":"دُلھن سمسون کے پاس گئی اور آنسو بہا بہا کر کہنے لگی، ”تُو مجھے پیار نہیں کرتا! حقیقت میں تُو مجھ سے نفرت کرتا ہے۔ تُو نے میری قوم کے لوگوں سے پہیلی پوچھی ہے لیکن مجھے اِس کا مطلب نہیں بتایا۔“ سمسون نے جواب دیا، ”مَیں نے اپنے ماں باپ کو بھی اِس کا مطلب نہیں بتایا تو تجھے کیوں بتاؤں؟“"},{"book":"قُضاۃ","chapter":"14","verse":"17","text":"ضیافت کے پورے ہفتے کے دوران دُلھن اُس کے سامنے روتی رہی۔"},{"book":"قُضاۃ","chapter":"14","verse":"18","text":"سورج کے غروب ہونے سے پہلے پہلے شہر کے مردوں نے سمسون کو پہیلی کا مطلب بتایا، ”کیا کوئی چیز شہد سے زیادہ میٹھی اور شیرببر سے زیادہ زورآور ہوتی ہے؟“ سمسون نے یہ سن کر کہا، ”آپ نے میری جوان گائے لے کر ہل چلایا ہے، ورنہ آپ کبھی بھی پہیلی کا حل نہ نکال سکتے۔“"},{"book":"قُضاۃ","chapter":"14","verse":"19","text":"پھر رب کا روح اُس پر نازل ہوا۔ اُس نے اسقلون شہر میں جا کر 30 فلستیوں کو مار ڈالا اور اُن کے لباس لے کر اُن آدمیوں کو دے دیئے جنہوں نے اُسے پہیلی کا مطلب بتا دیا تھا۔"},{"book":"قُضاۃ","chapter":"14","verse":"20","text":"لیکن اُس کی بیوی کی شادی سمسون کے شہ بالے سے کرائی گئی جو 30 جوان فلستیوں میں سے ایک تھا۔"}]}