{"data":[{"book":"قُضاۃ","chapter":"20","verse":"1","text":"تمام اسرائیلی ایک دل ہو کر مِصفاہ میں رب کے حضور جمع ہوئے۔ شمال کے دان سے لے کر جنوب کے بیرسبع تک سب آئے۔ دریائے یردن کے پار جِلعاد سے بھی لوگ آئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"2","text":"اسرائیلی قبیلوں کے سردار بھی آئے۔ اُنہوں نے مل کر ایک بڑی فوج تیار کی، تلواروں سے لیس 4,00,000 مرد جمع ہوئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"3","text":"بن یمینیوں کو اِس جماعت کے بارے میں اطلاع ملی۔"},{"book":"قُضاۃ","chapter":"20","verse":"4","text":"مقتولہ کے شوہر نے اُنہیں اپنی کہانی سنائی، ”مَیں اپنی داشتہ کے ساتھ جِبعہ میں آ ٹھہرا جو بن یمینیوں کے علاقے میں ہے۔ ہم وہاں رات گزارنا چاہتے تھے۔"},{"book":"قُضاۃ","chapter":"20","verse":"5","text":"یہ دیکھ کر شہر کے مردوں نے میرے میزبان کے گھر کو گھیر لیا تاکہ مجھے قتل کریں۔ مَیں تو بچ گیا، لیکن میری داشتہ سے اِتنی زیادتی ہوئی کہ وہ مر گئی۔"},{"book":"قُضاۃ","chapter":"20","verse":"6","text":"یہ دیکھ کر مَیں نے اُس کی لاش کو ٹکڑے ٹکڑے کر کے یہ ٹکڑے اسرائیل کی میراث کی ہر جگہ بھیج دیئے تاکہ ہر ایک کو معلوم ہو جائے کہ ہمارے ملک میں کتنا گھنونا جرم سرزد ہوا ہے۔"},{"book":"قُضاۃ","chapter":"20","verse":"7","text":"اِس پر آپ سب یہاں جمع ہوئے ہیں۔ اسرائیل کے مردو، اب لازم ہے کہ آپ ایک دوسرے سے مشورہ کر کے فیصلہ کریں کہ کیا کرنا چاہئے۔“"},{"book":"قُضاۃ","chapter":"20","verse":"8","text":"تمام مرد ایک دل ہو کر کھڑے ہوئے۔ سب کا فیصلہ تھا، ”ہم میں سے کوئی بھی اپنے گھر واپس نہیں جائے گا"},{"book":"قُضاۃ","chapter":"20","verse":"9","text":"جب تک جِبعہ کو مناسب سزا نہ دی جائے۔ لازم ہے کہ ہم فوراً شہر پر حملہ کریں اور اِس کے لئے قرعہ ڈال کر رب سے ہدایت لیں۔"},{"book":"قُضاۃ","chapter":"20","verse":"10","text":"ہم یہ فیصلہ بھی کریں کہ کون کون ہماری فوج کے لئے کھانے پینے کا بندوبست کرائے گا۔ اِس کام کے لئے ہم میں سے ہر دسواں آدمی کافی ہے۔ باقی سب لوگ سیدھے جِبعہ سے لڑنے جائیں تاکہ اُس شرم ناک جرم کا مناسب بدلہ لیں جو اسرائیل میں ہوا ہے۔“"},{"book":"قُضاۃ","chapter":"20","verse":"11","text":"یوں تمام اسرائیلی متحد ہو کر جِبعہ سے لڑنے کے لئے گئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"12","text":"راستے میں اُنہوں نے بن یمین کے ہر کنبے کو پیغام بھجوایا، ”آپ کے درمیان گھنونا جرم ہوا ہے۔"},{"book":"قُضاۃ","chapter":"20","verse":"13","text":"اب جِبعہ کے اِن شریر آدمیوں کو ہمارے حوالے کریں تاکہ ہم اُنہیں سزائے موت دے کر اسرائیل میں سے بُرائی مٹا دیں۔“"},{"book":"قُضاۃ","chapter":"20","verse":"14","text":"وہ پورے قبائلی علاقے سے آ کر جِبعہ میں جمع ہوئے تاکہ اسرائیلیوں سے لڑیں۔"},{"book":"قُضاۃ","chapter":"20","verse":"15","text":"اُسی دن اُنہوں نے اپنی فوج کا بندوبست کیا۔ جِبعہ کے 700 تجربہ کار فوجیوں کے علاوہ تلواروں سے لیس 26,000 افراد تھے۔"},{"book":"قُضاۃ","chapter":"20","verse":"16","text":"اِن فوجیوں میں سے 700 ایسے مرد بھی تھے جو اپنے بائیں ہاتھ سے فلاخن چلانے کی اِتنی مہارت رکھتے تھے کہ پتھر بال جیسے چھوٹے نشانے پر بھی لگ جاتا تھا۔"},{"book":"قُضاۃ","chapter":"20","verse":"17","text":"دوسری طرف اسرائیل کے 4,00,000 فوجی کھڑے ہوئے، اور ہر ایک کے پاس تلوار تھی۔"},{"book":"قُضاۃ","chapter":"20","verse":"18","text":"پہلے اسرائیلی بیت ایل چلے گئے۔ وہاں اُنہوں نے اللہ سے دریافت کیا، ”کون سا قبیلہ ہمارے آگے آگے چلے جب ہم بن یمینیوں پر حملہ کریں؟“ رب نے جواب دیا، ”یہوداہ سب سے آگے چلے۔“"},{"book":"قُضاۃ","chapter":"20","verse":"19","text":"اگلے دن اسرائیلی روانہ ہوئے اور جِبعہ کے قریب پہنچ کر اپنی لشکرگاہ لگائی۔"},{"book":"قُضاۃ","chapter":"20","verse":"20","text":"پھر وہ حملہ کے لئے نکلے اور ترتیب سے لڑنے کے لئے کھڑے ہو گئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"21","text":"یہ دیکھ کر بن یمینی شہر سے نکلے اور اُن پر ٹوٹ پڑے۔ نتیجے میں 22,000 اسرائیلی شہید ہو گئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"22-23","text":"اسرائیلی بیت ایل چلے گئے اور شام تک رب کے حضور روتے رہے۔ اُنہوں نے رب سے پوچھا، ”کیا ہم دوبارہ اپنے بن یمینی بھائیوں سے لڑنے جائیں؟“ رب نے جواب دیا، ”ہاں، اُن پر حملہ کرو!“ یہ سن کر اسرائیلیوں کا حوصلہ بڑھ گیا اور وہ اگلے دن وہیں کھڑے ہو گئے جہاں پہلے دن کھڑے ہوئے تھے۔"},{"book":"قُضاۃ","chapter":"20","verse":"24","text":"لیکن جب وہ شہر کے قریب پہنچے"},{"book":"قُضاۃ","chapter":"20","verse":"25","text":"تو بن یمینی پہلے کی طرح شہر سے نکل کر اُن پر ٹوٹ پڑے۔ اُس دن تلوار سے لیس 18,000 اسرائیلی شہید ہو گئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"26","text":"پھر اسرائیل کا پورا لشکر بیت ایل چلا گیا۔ وہاں وہ شام تک رب کے حضور روتے اور روزہ رکھتے رہے۔ اُنہوں نے رب کو بھسم ہونے والی قربانیاں اور سلامتی کی قربانیاں پیش کر کے"},{"book":"قُضاۃ","chapter":"20","verse":"27","text":"اُس سے دریافت کیا کہ ہم کیا کریں۔ (اُس وقت اللہ کے عہد کا صندوق بیت ایل میں تھا"},{"book":"قُضاۃ","chapter":"20","verse":"28","text":"جہاں فینحاس بن اِلی عزر بن ہارون امام تھا۔) اسرائیلیوں نے پوچھا، ”کیا ہم ایک اَور مرتبہ اپنے بن یمینی بھائیوں سے لڑنے جائیں یا اِس سے باز آئیں؟“ رب نے جواب دیا، ”اُن پر حملہ کرو، کیونکہ کل ہی مَیں اُنہیں تمہارے حوالے کر دوں گا۔“"},{"book":"قُضاۃ","chapter":"20","verse":"29","text":"اِس دفعہ کچھ اسرائیلی جِبعہ کے ارد گرد گھات میں بیٹھ گئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"30","text":"باقی افراد پہلے دو دنوں کی سی ترتیب کے مطابق لڑنے کے لئے کھڑے ہو گئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"31","text":"بن یمینی دوبارہ شہر سے نکل کر اُن پر ٹوٹ پڑے۔ جو راستے بیت ایل اور جِبعہ کی طرف لے جاتے ہیں اُن پر اور کھلے میدان میں اُنہوں نے تقریباً 30 اسرائیلیوں کو مار ڈالا۔ یوں لڑتے لڑتے وہ شہر سے دُور ہوتے گئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"32","text":"وہ پکارے، ”اب ہم اُنہیں پہلی دو مرتبہ کی طرح شکست دیں گے!“"},{"book":"قُضاۃ","chapter":"20","verse":"33","text":"یوں وہ بھاگنے لگے اور بن یمینی اُن کے پیچھے پڑ گئے۔ لیکن بعل تمر کے قریب اسرائیلی رُک کر مُڑ گئے اور اُن کا سامنا کرنے لگے۔ اب باقی اسرائیلی جو جِبع کے ارد گرد اور کھلے میدان میں گھات میں بیٹھے تھے اپنی چھپنے کی جگہوں سے نکل آئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"34","text":"اچانک جِبعہ کے بن یمینیوں کو 10,000 بہترین فوجیوں کا سامنا کرنا پڑا، اُن مردوں کا جو پورے اسرائیل سے چنے گئے تھے۔ بن یمینی اُن سے خوب لڑنے لگے، لیکن اُن کی آنکھیں ابھی اِس بات کے لئے بند تھیں کہ اُن کا انجام قریب آ گیا ہے۔"},{"book":"قُضاۃ","chapter":"20","verse":"35","text":"اُس دن اسرائیلیوں نے رب کی مدد سے فتح پا کر تلوار سے لیس 25,100 بن یمینی فوجیوں کو موت کے گھاٹ اُتار دیا۔"},{"book":"قُضاۃ","chapter":"20","verse":"36","text":"تب بن یمینیوں نے جان لیا کہ دشمن ہم پر غالب آ گئے ہیں۔ کیونکہ اسرائیلی فوج نے اپنے بھاگ جانے سے اُنہیں جِبعہ سے دُور کھینچ لیا تھا تاکہ شہر کے ارد گرد گھات میں بیٹھے مردوں کو شہر پر حملہ کرنے کا موقع مہیا کریں۔"},{"book":"قُضاۃ","chapter":"20","verse":"37","text":"تب یہ مرد نکل کر شہر پر ٹوٹ پڑے اور تلوار سے تمام باشندوں کو مار ڈالا،"},{"book":"قُضاۃ","chapter":"20","verse":"38-39","text":"پھر منصوبے کے مطابق آگ لگا کر دھوئیں کا بڑا بادل پیدا کیا تاکہ بھاگنے والے اسرائیلیوں کو اشارہ مل جائے کہ وہ مُڑ کر بن یمینیوں کا مقابلہ کریں۔"},{"book":"قُضاۃ","chapter":"20","verse":"40","text":"اچانک اُن کے پیچھے دھوئیں کا بادل آسمان کی طرف اُٹھنے لگا۔ جب بن یمینیوں نے مُڑ کر دیکھا کہ شہر کے کونے کونے سے دھواں نکل رہا ہے"},{"book":"قُضاۃ","chapter":"20","verse":"41","text":"تو اسرائیل کے مرد رُک گئے اور پلٹ کر اُن کا سامنا کرنے لگے۔"},{"book":"قُضاۃ","chapter":"20","verse":"42-43","text":"تب اُنہوں نے مشرق کے ریگستان کی طرف فرار ہونے کی کوشش کی۔ لیکن اب وہ مرد بھی اُن کا تعاقب کرنے لگے جنہوں نے گھات میں بیٹھ کر جِبعہ پر حملہ کیا تھا۔ یوں اسرائیلیوں نے مفروروں کو گھیر کر مار ڈالا۔"},{"book":"قُضاۃ","chapter":"20","verse":"44","text":"اُس وقت بن یمین کے 18,000 تجربہ کار فوجی ہلاک ہوئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"45","text":"جو بچ گئے وہ ریگستان کی چٹان رِمّون کی طرف بھاگ نکلے۔ لیکن اسرائیلیوں نے راستے میں اُن کے 5,000 افراد کو موت کے گھاٹ اُتار دیا۔ اِس کے بعد اُنہوں نے جِدعوم تک اُن کا تعاقب کیا۔ مزید 2,000 بن یمینی ہلاک ہوئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"46","text":"اِس طرح بن یمین کے کُل 25,000 تلوار سے لیس اور تجربہ کار فوجی مارے گئے۔"},{"book":"قُضاۃ","chapter":"20","verse":"47","text":"صرف 600 مرد بچ کر رِمّون کی چٹان تک پہنچ گئے۔ وہاں وہ چار مہینے تک ٹکے رہے۔"},{"book":"قُضاۃ","chapter":"20","verse":"48","text":"تب اسرائیلی تعاقب کرنے سے باز آ کر بن یمین کے قبائلی علاقے میں واپس آئے۔ وہاں اُنہوں نے جگہ بہ جگہ جا کر سب کچھ موت کے گھاٹ اُتار دیا۔ جو بھی اُنہیں ملا وہ تلوار کی زد میں آ گیا، خواہ انسان تھا یا حیوان۔ ساتھ ساتھ اُنہوں نے تمام شہروں کو آگ لگا دی۔"}]}