{"data":[{"book":"قُضاۃ","chapter":"9","verse":"1","text":"ایک دن یرُبعل یعنی جدعون کا بیٹا ابی مَلِک اپنے ماموؤں اور ماں کے باقی رشتے داروں سے ملنے کے لئے سِکم گیا۔ اُس نے اُن سے کہا،"},{"book":"قُضاۃ","chapter":"9","verse":"2","text":"”سِکم شہر کے تمام باشندوں سے پوچھیں، کیا آپ اپنے آپ پر جدعون کے 70 بیٹوں کی حکومت زیادہ پسند کریں گے یا ایک ہی شخص کی؟ یاد رہے کہ مَیں آپ کا خونی رشتے دار ہوں!“"},{"book":"قُضاۃ","chapter":"9","verse":"3","text":"ابی مَلِک کے ماموؤں نے سِکم کے تمام باشندوں کے سامنے یہ باتیں دہرائیں۔ سِکم کے لوگوں نے سوچا، ”ابی مَلِک ہمارا بھائی ہے“ اِس لئے وہ اُس کے پیچھے لگ گئے۔"},{"book":"قُضاۃ","chapter":"9","verse":"4","text":"اُنہوں نے اُسے بعل بریت دیوتا کے مندر سے چاندی کے 70 سِکے بھی دے دیئے۔"},{"book":"قُضاۃ","chapter":"9","verse":"5","text":"اُنہیں اپنے ساتھ لے کر وہ عُفرہ پہنچا جہاں باپ کا خاندان رہتا تھا۔ وہاں اُس نے اپنے تمام بھائیوں یعنی جدعون کے 70 بیٹوں کو ایک ہی پتھر پر قتل کر دیا۔ صرف یوتام جو جدعون کا سب سے چھوٹا بیٹا تھا کہیں چھپ کر بچ نکلا۔"},{"book":"قُضاۃ","chapter":"9","verse":"6","text":"اِس کے بعد سِکم اور بیت مِلّو کے تمام لوگ اُس بلوط کے سائے میں جمع ہوئے جو سِکم کے ستون کے پاس تھا۔ وہاں اُنہوں نے ابی مَلِک کو اپنا بادشاہ مقرر کیا۔"},{"book":"قُضاۃ","chapter":"9","verse":"7","text":"جب یوتام کو اِس کی اطلاع ملی تو وہ گرزیم پہاڑ کی چوٹی پر چڑھ گیا اور اونچی آواز سے چلّایا، ”اے سِکم کے باشندو، سنیں میری بات! سنیں اگر آپ چاہتے ہیں کہ اللہ آپ کی بھی سنے۔"},{"book":"قُضاۃ","chapter":"9","verse":"8","text":"ایک دن درختوں نے فیصلہ کیا کہ ہم پر کوئی بادشاہ ہونا چاہئے۔ وہ اُسے چننے اور مسح کرنے کے لئے نکلے۔ پہلے اُنہوں نے زیتون کے درخت سے بات کی، ’ہمارے بادشاہ بن جائیں!‘"},{"book":"قُضاۃ","chapter":"9","verse":"9","text":"لیکن زیتون کے درخت نے جواب دیا، ’کیا مَیں اپنا تیل پیدا کرنے سے باز آؤں جس کی اللہ اور انسان اِتنی قدر کرتے ہیں تاکہ درختوں پر حکومت کروں؟ ہرگز نہیں!‘"},{"book":"قُضاۃ","chapter":"9","verse":"10","text":"اِس کے بعد درختوں نے انجیر کے درخت سے بات کی، ’آئیں، ہمارے بادشاہ بن جائیں!‘"},{"book":"قُضاۃ","chapter":"9","verse":"11","text":"لیکن انجیر کے درخت نے جواب دیا، ’کیا مَیں اپنا میٹھا اور اچھا پھل لانے سے باز آؤں تاکہ درختوں پر حکومت کروں؟ ہرگز نہیں!‘"},{"book":"قُضاۃ","chapter":"9","verse":"12","text":"پھر درختوں نے انگور کی بیل سے بات کی، ’آئیں، ہمارے بادشاہ بن جائیں!‘"},{"book":"قُضاۃ","chapter":"9","verse":"13","text":"لیکن انگور کی بیل نے جواب دیا، ’کیا مَیں اپنا رس پیدا کرنے سے باز آؤں جس سے اللہ اور انسان خوش ہو جاتے ہیں تاکہ درختوں پر حکومت کروں؟ ہرگز نہیں!‘"},{"book":"قُضاۃ","chapter":"9","verse":"14","text":"آخرکار درخت کانٹےدار جھاڑی کے پاس آئے اور کہا، ’آئیں اور ہمارے بادشاہ بن جائیں!‘"},{"book":"قُضاۃ","chapter":"9","verse":"15","text":"کانٹےدار جھاڑی نے جواب دیا، ’اگر تم واقعی مجھے مسح کر کے اپنا بادشاہ بنانا چاہتے ہو تو آؤ اور میرے سائے میں پناہ لو۔ اگر تم ایسا نہیں کرنا چاہتے تو جھاڑی سے آگ نکل کر لبنان کے دیودار کے درختوں کو بھسم کر دے‘۔“"},{"book":"قُضاۃ","chapter":"9","verse":"16","text":"یوتام نے بات جاری رکھ کر کہا، ”اب مجھے بتائیں، کیا آپ نے وفاداری اور سچائی کا اظہار کیا جب آپ نے ابی مَلِک کو اپنا بادشاہ بنا لیا؟ کیا آپ نے جدعون اور اُس کے خاندان کے ساتھ اچھا سلوک کیا؟ کیا آپ نے اُس پر شکرگزاری کا وہ اظہار کیا جس کے لائق وہ تھا؟"},{"book":"قُضاۃ","chapter":"9","verse":"17","text":"میرے باپ نے آپ کی خاطر جنگ کی۔ آپ کو مِدیانیوں سے بچانے کے لئے اُس نے اپنی جان خطرے میں ڈال دی۔"},{"book":"قُضاۃ","chapter":"9","verse":"18","text":"لیکن آج آپ جدعون کے گھرانے کے خلاف اُٹھ کھڑے ہوئے ہیں۔ آپ نے اُس کے 70 بیٹوں کو ایک ہی پتھر پر ذبح کر کے اُس کی لونڈی کے بیٹے ابی مَلِک کو سِکم کا بادشاہ بنا لیا ہے، اور یہ صرف اِس لئے کہ وہ آپ کا رشتے دار ہے۔"},{"book":"قُضاۃ","chapter":"9","verse":"19","text":"اب سنیں! اگر آپ نے جدعون اور اُس کے خاندان کے ساتھ وفاداری اور سچائی کا اظہار کیا ہے تو پھر اللہ کرے کہ ابی مَلِک آپ کے لئے خوشی کا باعث ہو اور آپ اُس کے لئے۔"},{"book":"قُضاۃ","chapter":"9","verse":"20","text":"لیکن اگر ایسا نہیں تھا تو اللہ کرے کہ ابی مَلِک سے آگ نکل کر آپ سب کو بھسم کر دے جو سِکم اور بیت مِلّو میں رہتے ہیں! اور آگ آپ سے نکل کر ابی مَلِک کو بھی بھسم کر دے!“"},{"book":"قُضاۃ","chapter":"9","verse":"21","text":"یہ کہہ کر یوتام نے بھاگ کر بیر میں پناہ لی، کیونکہ وہ اپنے بھائی ابی مَلِک سے ڈرتا تھا۔"},{"book":"قُضاۃ","chapter":"9","verse":"22","text":"ابی مَلِک کی اسرائیل پر حکومت تین سال تک رہی۔"},{"book":"قُضاۃ","chapter":"9","verse":"23","text":"لیکن پھر اللہ نے ایک بُری روح بھیج دی جس نے ابی مَلِک اور سِکم کے باشندوں میں نااتفاقی پیدا کر دی۔ نتیجے میں سِکم کے لوگوں نے بغاوت کی۔"},{"book":"قُضاۃ","chapter":"9","verse":"24","text":"یوں اللہ نے اُسے اِس کی سزا دی کہ اُس نے اپنے بھائیوں یعنی جدعون کے 70 بیٹوں کو قتل کیا تھا۔ سِکم کے باشندوں کو بھی سزا ملی، کیونکہ اُنہوں نے اِس میں ابی مَلِک کی مدد کی تھی۔"},{"book":"قُضاۃ","chapter":"9","verse":"25","text":"اُس وقت سِکم کے لوگ ارد گرد کی چوٹیوں پر چڑھ کر ابی مَلِک کی تاک میں بیٹھ گئے۔ جو بھی وہاں سے گزرا اُسے اُنہوں نے لُوٹ لیا۔ اِس بات کی خبر ابی مَلِک تک پہنچ گئی۔"},{"book":"قُضاۃ","chapter":"9","verse":"26","text":"اُن دنوں میں ایک آدمی اپنے بھائیوں کے ساتھ سِکم آیا جس کا نام جعل بن عبد تھا۔ سِکم کے لوگوں سے اُس کا اچھا خاصا تعلق بن گیا، اور وہ اُس پر اعتبار کرنے لگے۔"},{"book":"قُضاۃ","chapter":"9","verse":"27","text":"انگور کی فصل پک گئی تھی۔ لوگ شہر سے نکلے اور اپنے باغوں میں انگور توڑ کر اُن سے رس نکالنے لگے۔ پھر اُنہوں نے اپنے دیوتا کے مندر میں جشن منایا۔ جب وہ خوب کھا پی رہے تھے تو ابی مَلِک پر لعنت کرنے لگے۔"},{"book":"قُضاۃ","chapter":"9","verse":"28","text":"جعل بن عبد نے کہا، ”سِکم کا ابی مَلِک کے ساتھ کیا واسطہ کہ ہم اُس کے تابع رہیں؟ وہ تو صرف یرُبعل کا بیٹا ہے، جس کا نمائندہ زبول ہے۔ اُس کی خدمت مت کرنا بلکہ سِکم کے بانی حمور کے لوگوں کی! ہم ابی مَلِک کی خدمت کیوں کریں؟"},{"book":"قُضاۃ","chapter":"9","verse":"29","text":"کاش شہر کا انتظام میرے ہاتھ میں ہوتا! پھر مَیں ابی مَلِک کو جلد ہی نکال دیتا۔ مَیں اُسے چیلنج دیتا کہ آؤ، اپنے فوجیوں کو جمع کر کے ہم سے لڑو!“"},{"book":"قُضاۃ","chapter":"9","verse":"30","text":"جعل بن عبد کی بات سن کر سِکم کا سردار زبول بڑے غصے میں آ گیا۔"},{"book":"قُضاۃ","chapter":"9","verse":"31","text":"اپنے قاصدوں کی معرفت اُس نے ابی مَلِک کو چپکے سے اطلاع دی، ”جعل بن عبد اپنے بھائیوں کے ساتھ سِکم آ گیا ہے جہاں وہ پورے شہر کو آپ کے خلاف کھڑے ہو جانے کے لئے اُکسا رہا ہے۔"},{"book":"قُضاۃ","chapter":"9","verse":"32","text":"اب ایسا کریں کہ رات کے وقت اپنے فوجیوں سمیت اِدھر آئیں اور کھیتوں میں تاک میں رہیں۔"},{"book":"قُضاۃ","chapter":"9","verse":"33","text":"صبح سویرے جب سورج طلوع ہو گا تو شہر پر حملہ کریں۔ جب جعل اپنے آدمیوں کے ساتھ آپ کے خلاف لڑنے آئے گا تو اُس کے ساتھ وہ کچھ کریں جو آپ مناسب سمجھتے ہیں۔“"},{"book":"قُضاۃ","chapter":"9","verse":"34","text":"یہ سن کر ابی مَلِک رات کے وقت اپنے فوجیوں سمیت روانہ ہوا۔ اُس نے اُنہیں چار گروہوں میں تقسیم کیا جو سِکم کو گھیر کر تاک میں بیٹھ گئے۔"},{"book":"قُضاۃ","chapter":"9","verse":"35","text":"صبح کے وقت جب جعل گھر سے نکل کر شہر کے دروازے میں کھڑا ہوا تو ابی مَلِک اور اُس کے فوجی اپنی چھپنے کی جگہوں سے نکل آئے۔"},{"book":"قُضاۃ","chapter":"9","verse":"36","text":"اُنہیں دیکھ کر جعل نے زبول سے کہا، ”دیکھو، لوگ پہاڑوں کی چوٹیوں سے اُتر رہے ہیں!“ زبول نے جواب دیا، ”نہیں، نہیں، جو آپ کو آدمی لگ رہے ہیں وہ صرف پہاڑوں کے سائے ہیں۔“"},{"book":"قُضاۃ","chapter":"9","verse":"37","text":"لیکن جعل کو تسلی نہ ہوئی۔ وہ دوبارہ بول اُٹھا، ”دیکھو، لوگ دنیا کی ناف9‏:37 دنیا کی ناف: مطلب غالباً کوہِ گرزیم ہے۔  سے اُتر رہے ہیں۔ اور ایک اَور گروہ رمّالوں کے بلوط سے ہو کر آ رہا ہے۔“"},{"book":"قُضاۃ","chapter":"9","verse":"38","text":"پھر زبول نے اُس سے کہا، ”اب تیری بڑی بڑی باتیں کہاں رہیں؟ کیا تُو نے نہیں کہا تھا، ’ابی مَلِک کون ہے کہ ہم اُس کے تابع رہیں؟‘ اب یہ لوگ آ گئے ہیں جن کا مذاق تُو نے اُڑایا۔ جا، شہر سے نکل کر اُن سے لڑ!“"},{"book":"قُضاۃ","chapter":"9","verse":"39","text":"تب جعل سِکم کے مردوں کے ساتھ شہر سے نکلا اور ابی مَلِک سے لڑنے لگا۔"},{"book":"قُضاۃ","chapter":"9","verse":"40","text":"لیکن وہ ہار گیا، اور ابی مَلِک نے شہر کے دروازے تک اُس کا تعاقب کیا۔ بھاگتے بھاگتے سِکم کے بہت سے افراد راستے میں گر کر ہلاک ہو گئے۔"},{"book":"قُضاۃ","chapter":"9","verse":"41","text":"پھر ابی مَلِک ارُومہ چلا گیا جبکہ زبول نے پیچھے رہ کر جعل اور اُس کے بھائیوں کو شہر سے نکال دیا۔"},{"book":"قُضاۃ","chapter":"9","verse":"42","text":"اگلے دن سِکم کے لوگ شہر سے نکل کر میدان میں آنا چاہتے تھے۔ جب ابی مَلِک کو یہ خبر ملی"},{"book":"قُضاۃ","chapter":"9","verse":"43-44","text":"تو اُس نے اپنی فوج کو تین گروہوں میں تقسیم کیا۔ یہ گروہ دوبارہ سِکم کو گھیر کر گھات میں بیٹھ گئے۔ جب لوگ شہر سے نکلے تو ابی مَلِک اپنے گروہ کے ساتھ چھپنے کی جگہ سے نکل آیا اور شہر کے دروازے میں کھڑا ہو گیا۔ باقی دو گروہ میدان میں موجود افراد پر ٹوٹ پڑے اور سب کو ہلاک کر دیا۔"},{"book":"قُضاۃ","chapter":"9","verse":"45","text":"پھر ابی مَلِک نے شہر پر حملہ کیا۔ لوگ پورا دن لڑتے رہے، لیکن آخرکار ابی مَلِک نے شہر پر قبضہ کر کے تمام باشندوں کو موت کے گھاٹ اُتار دیا۔ اُس نے شہر کو تباہ کیا اور کھنڈرات پر نمک بکھیر کر اُس کی حتمی تباہی ظاہر کر دی۔"},{"book":"قُضاۃ","chapter":"9","verse":"46","text":"جب سِکم کے بُرج کے رہنے والوں کو یہ اطلاع ملی تو وہ ایل بریت دیوتا کے مندر کے تہہ خانے میں چھپ گئے۔"},{"book":"قُضاۃ","chapter":"9","verse":"47","text":"جب ابی مَلِک کو پتا چلا"},{"book":"قُضاۃ","chapter":"9","verse":"48","text":"تو وہ اپنے فوجیوں سمیت ضلمون پہاڑ پر چڑھ گیا۔ وہاں اُس نے کلہاڑی سے شاخ کاٹ کر اپنے کندھوں پر رکھ لی اور اپنے فوجیوں کو حکم دیا، ”جلدی کرو! سب ایسا ہی کرو۔“"},{"book":"قُضاۃ","chapter":"9","verse":"49","text":"فوجیوں نے بھی شاخیں کاٹیں اور پھر ابی مَلِک کے پیچھے لگ کر مندر کے پاس واپس آئے۔ وہاں اُنہوں نے تمام لکڑی تہہ خانے کی چھت پر جمع کر کے اُسے جلا دیا۔ یوں سِکم کے بُرج کے تقریباً 1,000 مرد و خواتین سب بھسم ہو گئے۔"},{"book":"قُضاۃ","chapter":"9","verse":"50","text":"وہاں سے ابی مَلِک تیبض کے خلاف بڑھ گیا۔ اُس نے شہر کا محاصرہ کر کے اُس پر قبضہ کر لیا۔"},{"book":"قُضاۃ","chapter":"9","verse":"51","text":"لیکن شہر کے بیچ میں ایک مضبوط بُرج تھا۔ تمام مرد و خواتین اُس میں فرار ہوئے اور بُرج کے دروازوں پر کنڈی لگا کر چھت پر چڑھ گئے۔"},{"book":"قُضاۃ","chapter":"9","verse":"52","text":"ابی مَلِک لڑتے لڑتے بُرج کے دروازے کے قریب پہنچ گیا۔ وہ اُسے جلانے کی کوشش کرنے لگا"},{"book":"قُضاۃ","chapter":"9","verse":"53","text":"تو ایک عورت نے چکّی کا اوپر کا پاٹ اُس کے سر پر پھینک دیا، اور اُس کی کھوپڑی پھٹ گئی۔"},{"book":"قُضاۃ","chapter":"9","verse":"54","text":"جلدی سے ابی مَلِک نے اپنے سلاح بردار کو بُلایا۔ اُس نے کہا، ”اپنی تلوار کھینچ کر مجھے مار دو! ورنہ لوگ کہیں گے کہ ایک عورت نے مجھے مار ڈالا۔“ چنانچہ نوجوان نے اپنی تلوار اُس کے بدن میں سے گزار دی اور وہ مر گیا۔"},{"book":"قُضاۃ","chapter":"9","verse":"55","text":"جب فوجیوں نے دیکھا کہ ابی مَلِک مر گیا ہے تو وہ اپنے اپنے گھر چلے گئے۔"},{"book":"قُضاۃ","chapter":"9","verse":"56","text":"یوں اللہ نے ابی مَلِک کو اُس بدی کا بدلہ دیا جو اُس نے اپنے 70 بھائیوں کو قتل کر کے اپنے باپ کے خلاف کی تھی۔"},{"book":"قُضاۃ","chapter":"9","verse":"57","text":"اور اللہ نے سِکم کے باشندوں کو بھی اُن کی شریر حرکتوں کی مناسب سزا دی۔ یوتام بن یرُبعل کی لعنت پوری ہوئی۔"}]}