{"data":[{"book":"ইব্রীয়","chapter":"12","verse":"1","text":"সুতরাং, আমরা এরকম12:1 গ্রিক: “মেঘের মতো” এক বিশাল সাক্ষীবাহিনী দ্বারা পরিবেষ্টিত হওয়ায়, এসো বাধাদায়ক সমস্ত বিষয় ও যেসব পাপ সহজেই আমাদের জড়িয়ে ধরে, সেগুলি ছুঁড়ে ফেলি। আর যে দৌড় আমাদের জন্য নির্ধারণ করা হয়েছে, এসো ধৈর্যের সঙ্গে সেই অভিমুখে ছুটে চলি।"},{"book":"ইব্রীয়","chapter":"12","verse":"2","text":"এসো, আমাদের বিশ্বাসের আদি-উৎস ও সিদ্ধিদাতা যীশুর উপরে আমাদের দৃষ্টি নিবদ্ধ করি, যিনি তাঁর সামনে স্থিত আনন্দের জন্য ক্রুশ সহ্য করলেন, সেই লজ্জাকে উপেক্ষা করলেন ও ঈশ্বরের সিংহাসনের ডানদিকে উপবেশন করলেন।"},{"book":"ইব্রীয়","chapter":"12","verse":"3","text":"পাপী মানুষের এত বিরোধিতা যিনি সহ্য করলেন, তাঁর কথা বিবেচনা করো, তাহলে তোমরাও ক্লান্তিতে অবসন্ন ও নিরুৎসাহ হবে না।"},{"book":"ইব্রীয়","chapter":"12","verse":"4","text":"পাপের বিরুদ্ধে সংগ্রামের জন্য তোমাদের রক্তপাত করতে হয়েছে, এ ধরনের প্রতিরোধ তোমরা এখনও করোনি।"},{"book":"ইব্রীয়","chapter":"12","verse":"5","text":"আর উৎসাহ প্রদানকারী সেই বাণী তোমরা ভুলে গিয়েছ, যা তোমাদের পুত্র বলে সম্বোধন করে:"},{"book":"ইব্রীয়","chapter":"12","verse":"6","text":"কারণ প্রভু যাদের প্রেম করেন,"},{"book":"ইব্রীয়","chapter":"12","verse":"7","text":"কষ্ট-দুর্দশাকে শাসন বলে সহ্য করো; ঈশ্বর তোমাদের সঙ্গে সন্তানের মতো আচরণ করেন। কারণ এমন পুত্র কেউ আছে, যাকে পিতা শাসন করেন না?"},{"book":"ইব্রীয়","chapter":"12","verse":"8","text":"যদি তোমাদের শাসন করা না হয়, আর প্রত্যেক ব্যক্তিকেই শাসনের মধ্যে দিয়ে যেতে হয়, তাহলে তোমরা অবৈধ সন্তান, প্রকৃত পুত্রকন্যা নও।"},{"book":"ইব্রীয়","chapter":"12","verse":"9","text":"এছাড়া, পৃথিবীতে আমাদের প্রত্যেকেরই বাবা আছেন, যাঁরা আমাদের শাসন করেছেন এবং সেজন্য আমরা তাঁদের শ্রদ্ধাও করি। তাহলে যিনি আমাদের আত্মাসকলের পিতা, তাঁর কাছে আমরা কত না আত্মসমর্পণ করব ও বেঁচে থাকব?"},{"book":"ইব্রীয়","chapter":"12","verse":"10","text":"তাঁরা যেমন ভালো মনে করেছেন, তেমনই অল্পকালের জন্য আমাদের শাসন করেছেন। কিন্তু ঈশ্বর আমাদের মঙ্গলের জন্য শাসন করেন, যেন আমরা তাঁর পবিত্রতার অংশীদার হতে পারি।"},{"book":"ইব্রীয়","chapter":"12","verse":"11","text":"কোনো শাসনই তাৎক্ষণিক আনন্দদায়ক মনে হয় না, বরং যন্ত্রণাদায়ক মনে হয়। যাই হোক, পরবর্তীকালে, যারা এর মধ্য দিয়ে শিক্ষা লাভ করেছে, তা তাদের জন্য ধার্মিকতার ও শান্তির ফসল উৎপন্ন করে।"},{"book":"ইব্রীয়","chapter":"12","verse":"12","text":"অতএব, তোমরা তোমাদের অশক্ত বাহু ও দুর্বল হাঁটু সবল করো।"},{"book":"ইব্রীয়","chapter":"12","verse":"13","text":"“তোমাদের চলার পথ সরল করো,”12:13 হিতোপদেশ 4:26 যেন খোঁড়া ব্যক্তি পঙ্গু না হয়, বরং সুস্থ হতে পারে।"},{"book":"ইব্রীয়","chapter":"12","verse":"14","text":"সকলের সঙ্গে শান্তিতে বসবাস করতে ও পবিত্র হওয়ার জন্য সর্বাত্মক চেষ্টা করো। পবিত্রতা ব্যতিরেকে কেউ প্রভুর দর্শন পাবে না।"},{"book":"ইব্রীয়","chapter":"12","verse":"15","text":"সতর্ক থেকো, কেউ যেন ঈশ্বরের অনুগ্রহ থেকে বঞ্চিত না হয়। দেখো, তিক্ততার কোনো মূল যেন অঙ্কুরিত হয়ে সমস্যার সৃষ্টি না করে ও অনেককে কলুষিত না করে।"},{"book":"ইব্রীয়","chapter":"12","verse":"16","text":"সাবধান, কেউ যেন অবৈধ-সংসর্গকারী, অথবা এষৌর মতো ভক্তিহীন না হয়, যে একবারের খাবারের জন্য বড়ো ছেলের অধিকার বিক্রি করে দিয়েছিল।"},{"book":"ইব্রীয়","chapter":"12","verse":"17","text":"তোমরা জানো, পরে এই আশীর্বাদের অধিকারী হতে চাইলেও, সে প্রত্যাখ্যাত হয়েছিল। যদিও সে চোখের জল ফেলে সেই আশীর্বাদের অন্বেষী হয়েছিল, কিন্তু সে মনের কোনও পরিবর্তন ঘটাতে পারেনি।"},{"book":"ইব্রীয়","chapter":"12","verse":"18","text":"তোমরা এমন কোনো পর্বতের সম্মুখীন হওনি, যা স্পর্শ করা যায়, যাতে আগুন জ্বলছে, যেখানে আছে অন্ধকার, ভীতি ও ঝড়ঝঞ্ঝা।"},{"book":"ইব্রীয়","chapter":"12","verse":"19","text":"যারা তূরীধ্বনি শুনেছিল বা কণ্ঠস্বরের মুখোমুখি হয়েছিল, তারা প্রার্থনা করেছিল যে তাদের কাছে যেন আর কোনো কথা বলা না হয়।"},{"book":"ইব্রীয়","chapter":"12","verse":"20","text":"কারণ এই আদেশ তারা সহ্য করতে পারেনি, “যদি একটি পশুও পর্বত স্পর্শ করে, তাহলে তাকে অবশ্যই পাথরের আঘাতে মেরে ফেলা হবে।”12:20 যাত্রা পুস্তক 19:12,13"},{"book":"ইব্রীয়","chapter":"12","verse":"21","text":"সেই দৃশ্য এতই ভয়ংকর ছিল যে, মোশি বলেছিলেন, “আমি ভয়ে কাঁপছি।”12:21 দ্বিতীয় বিবরণ 9:19"},{"book":"ইব্রীয়","chapter":"12","verse":"22","text":"কিন্তু তোমরা উপস্থিত হয়েছ সিয়োন পর্বতে, সেই স্বর্গীয় জেরুশালেমে, জীবন্ত ঈশ্বরের নগরে। তোমরা উপস্থিত হয়েছ হাজার হাজার স্বর্গদূতের আনন্দমুখর সমাবেশে,"},{"book":"ইব্রীয়","chapter":"12","verse":"23","text":"প্রথমজাতদের মণ্ডলীতে, যাদের নাম স্বর্গে লেখা আছে। তোমরা সব মানুষের বিচারক ঈশ্বর, সিদ্ধিপ্রাপ্ত ধার্মিকদের আত্মা ও"},{"book":"ইব্রীয়","chapter":"12","verse":"24","text":"এক নতুন নিয়মের মধ্যস্থতাকারী যীশু এবং তাঁর সিঞ্চিত রক্তের সম্মুখীন হয়েছ, যা হেবলের রক্তের চেয়েও উৎকৃষ্টতর কথা বলে।"},{"book":"ইব্রীয়","chapter":"12","verse":"25","text":"দেখো, যিনি কথা বলেন, তাঁকে যেন তোমরা অগ্রাহ্য না করো। যিনি পৃথিবীতে তাদের সতর্ক করে দিয়েছিলেন, তাঁকে অগ্রাহ্য করে তারা যদি অব্যাহতি না পেয়ে থাকে, তাহলে যিনি স্বর্গ থেকে আমাদের সতর্ক করেন, তাঁর প্রতি যদি আমরা বিমুখ হই, তাহলে নিশ্চিত যে আমরা নিষ্কৃতি পাব!"},{"book":"ইব্রীয়","chapter":"12","verse":"26","text":"সেই সময় তাঁর কণ্ঠস্বর পৃথিবীকে কম্পিত করেছিল, কিন্তু এখন তিনি প্রতিশ্রুতি দিয়েছেন, “আর একবার, আমি শুধুমাত্র পৃথিবীকে নয়, কিন্তু আকাশমণ্ডলকেও প্রকম্পিত করব।”12:26 হগয় 2:6"},{"book":"ইব্রীয়","chapter":"12","verse":"27","text":"“আর একবার” উক্তিটির তাৎপর্য হল, যেসব সৃষ্টবস্তু প্রকম্পিত করা যায়, সেগুলি দূর করা হবে, কিন্তু যা প্রকম্পিত করা যায় না, সেগুলি স্থায়ী হবে।"},{"book":"ইব্রীয়","chapter":"12","verse":"28","text":"অতএব, আমরা যে রাজ্য গ্রহণ করতে চলেছি, তা প্রকম্পিত হবে না; তাই এসো আমরা কৃতজ্ঞ হই এবং শ্রদ্ধায় ও সম্ভ্রমে ঈশ্বরের প্রীতিজনক উপাসনা করি।"},{"book":"ইব্রীয়","chapter":"12","verse":"29","text":"কারণ আমাদের “ঈশ্বর সবকিছু পুড়িয়ে দেওয়া আগুনের মতো।”12:29 দ্বিতীয় বিবরণ 4:24"}]}