{"data":[{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"1","text":"ഈ സമയം സാത്താൻ ഇസ്രായേലിനെതിരേ ഉണർന്നുപ്രവർത്തിച്ചു; അവരുടെ ജനസംഖ്യയെടുക്കുന്നതിനുള്ള ഒരു പ്രേരണ അവൻ ദാവീദിനു നൽകി."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"2","text":"ദാവീദു യോവാബിനോടും മറ്റു സൈന്യാധിപന്മാരോടും കൽപ്പിച്ചു: “പോയി ബേർ-ശേബാമുതൽ ദാൻവരെയുള്ള ഇസ്രായേലിന്റെ കണക്കെടുക്കുക. അവർ എത്രയുണ്ടെന്ന് ഞാൻ അറിയേണ്ടതിന് എന്നെ അറിയിക്കുകയും ചെയ്യുക.”"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"3","text":"എന്നാൽ യോവാബ് മറുപടി പറഞ്ഞു: “യഹോവ തന്റെ സൈന്യത്തെ ഇനിയും നൂറുമടങ്ങായി വർധിപ്പിക്കട്ടെ! എന്റെ യജമാനനായ രാജാവേ! അവരെല്ലാവരും അങ്ങയുടെ പ്രജകളല്ലോ! എന്റെ യജമാനൻ ഇതു ചെയ്യാൻ താത്പര്യപ്പെടുന്നത് എന്തിന്? എന്തിന് ഇസ്രായേലിന്മേൽ കുറ്റം വരുത്തിവെക്കുന്നു?”"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"4","text":"എങ്കിലും രാജകൽപ്പനയ്ക്കുമുമ്പിൽ യോവാബ് നിസ്സഹായനായിരുന്നു. അങ്ങനെ യോവാബു പുറപ്പെട്ടു. അദ്ദേഹം ഇസ്രായേലിൽ മുഴുവൻ സഞ്ചരിച്ച് ജെറുശലേമിലേക്കു മടങ്ങിവന്നു."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"5","text":"യോദ്ധാക്കളുടെ സംഖ്യ യോവാബ് ദാവീദിനെ അറിയിച്ചു. യെഹൂദാഗോത്രത്തിലെ നാലുലക്ഷത്തി എഴുപതിനായിരം ഉൾപ്പെടെ, വാളേന്താൻ പ്രാപ്തരായി, ഇസ്രായേലിൽ ആകെ പതിനൊന്നു ലക്ഷം പുരുഷന്മാർ ഉണ്ടായിരുന്നു."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"6","text":"രാജകൽപ്പന തനിക്ക് അറപ്പുളവാക്കിയതിനാൽ യോവാബ് ലേവ്യരെയും ബെന്യാമീന്യരെയും കണക്കെടുപ്പിൽ ഉൾപ്പെടുത്തിയിരുന്നില്ല."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"7","text":"ദാവീദിന്റെ ഈ കൽപ്പന ദൈവമുമ്പാകെ ദുഷ്ടതനിറഞ്ഞതും ആയിരുന്നു; അതുകൊണ്ട് ദൈവം ഇസ്രായേലിനെ ശിക്ഷിച്ചു."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"8","text":"അപ്പോൾ ദാവീദ് ദൈവത്തോടു പ്രാർഥിച്ചു: “ഞാൻ ഇതുമൂലം കൊടിയ പാപംചെയ്തിരിക്കുന്നു; ഇപ്പോൾ അവിടത്തെ ഈ ദാസന്റെ പാപം പൊറുക്കണേ എന്ന് അടിയൻ അപേക്ഷിക്കുന്നു. ഞാൻ വലിയ ഭോഷത്തം ചെയ്തുപോയി.”"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"9","text":"ദാവീദിന്റെ ദർശകനായ ഗാദിനോട് യഹോവ അരുളിച്ചെയ്തു:"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"10","text":"ചെന്ന് ദാവീദിനോടു പറയുക, “യഹോവ ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: ‘ഞാൻ മൂന്നു കാര്യങ്ങൾ നിന്റെ മുമ്പിൽ വെക്കുന്നു. അവയിലേതെങ്കിലുമൊന്നു തെരഞ്ഞെടുക്കുക; അതു ഞാൻ നിനക്കെതിരായി നടപ്പിലാക്കും.’ ”"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"11","text":"അങ്ങനെ ഗാദ് ദാവീദിന്റെ അടുത്തുചെന്ന് പറഞ്ഞു: “യഹോവ അരുളിച്ചെയ്യുന്നു; ‘ഇഷ്ടമുള്ളതു നീ തെരഞ്ഞെടുക്കുക!"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"12","text":"മൂന്നുവർഷത്തേക്കു ക്ഷാമം, മൂന്നുമാസം നിന്റെ ശത്രുക്കളുടെ വാൾ നിന്നെ കീഴടക്കി നീ അവരുടെമുമ്പിൽനിന്ന് പലായനംചെയ്യുക,21:12 അഥവാ, തൂത്തെറിയപ്പെടും 2 ശമു. 24:13 കാണുക. അല്ലെങ്കിൽ മൂന്നുദിവസം യഹോവയുടെ വാൾ, യഹോവയുടെ ദൂതൻ ഇസ്രായേലിൽ എല്ലായിടവും നാശം വിതച്ചുകൊണ്ട് ദേശത്തു മഹാമാരിയുടെ മൂന്നു ദിനങ്ങൾ,’ എന്നെ അയച്ചവനോടു ഞാൻ എന്തു മറുപടി പറയണം? എന്ന് ഇപ്പോൾ തീരുമാനിക്കുക.”"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"13","text":"ദാവീദ് ഗാദിനോടു പറഞ്ഞു: “ഞാൻ വലിയ വിഷമത്തിലായിരിക്കുന്നു. ഞാൻ യഹോവയുടെ കൈകളിൽത്തന്നെ വീഴട്ടെ! അവിടത്തെ ദയ വലിയതാണല്ലോ! എന്നാൽ മനുഷ്യകരങ്ങളിൽ ഞാൻ വീഴാതിരിക്കട്ടെ!”"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"14","text":"അങ്ങനെ യഹോവ ഇസ്രായേലിന്മേൽ ഒരു മഹാമാരി അയച്ചു; ഇസ്രായേലിൽ എഴുപതിനായിരംപേർ മരിച്ചുവീണു."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"15","text":"ജെറുശലേമിനെ നശിപ്പിക്കുന്നതിന് ദൈവം ഒരു ദൂതനെ അയച്ചു. ദൂതൻ അതിനെ നശിപ്പിച്ചു കൊണ്ടിരിക്കുമ്പോൾ, യഹോവ ആ മഹാസംഹാരത്തെക്കുറിച്ച് അനുതപിച്ച് ജനത്തെ ബാധിക്കുന്ന ദൂതനോടു കൽപ്പിച്ചു: “മതി, നിന്റെ കരം പിൻവലിക്കുക!” യഹോവയുടെ ദൂതൻ അപ്പോൾ യെബൂസ്യനായ അരവ്നായുടെ21:15 മൂ.ഭാ. ഓർനാൻ, അരവ്നാ എന്നതിന്റെ മറ്റൊരുരൂപം; വാ. 18–28 കാണുക. മെതിക്കളത്തിൽ നിൽക്കുകയായിരുന്നു."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"16","text":"ദാവീദ് മേൽപ്പോട്ടു നോക്കി; യഹോവയുടെ ദൂതൻ ജെറുശലേമിനുനേരേ ഊരിപ്പിടിച്ചവാളും ഓങ്ങി ആകാശത്തിനും ഭൂമിക്കും മധ്യേ നിൽക്കുന്നതു കണ്ടു. അപ്പോൾ ദാവീദും ഇസ്രായേൽനേതാക്കന്മാരും, ചാക്കുശീല ധരിച്ചുകൊണ്ട്, മുഖം താഴ്ത്തി വീണു."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"17","text":"ദാവീദ് ദൈവത്തോട് നിലവിളിച്ചു: “യോദ്ധാക്കളെ എണ്ണുന്നതിന് ആജ്ഞ കൊടുത്ത് തെറ്റുചെയ്തവൻ ഞാനല്ലയോ? പാപം ചെയ്തത് ഇടയനായ21:17 2 ശമു. 24:17; ചി.കൈ.പ്ര. ഇടയൻ എന്ന വാക്കു കാണുന്നില്ല. ഞാനാണല്ലോ! ഇവർ, ഈ അജഗണങ്ങൾ എന്തു പിഴച്ചു? എന്റെ ദൈവമായ യഹോവേ, അവിടത്തെ കരം എന്റെമേലും എന്റെ ഭവനത്തിന്മേലും പതിക്കട്ടെ! അങ്ങയുടെ ജനത്തിന്മേൽ ഈ മഹാമാരി വരുത്തരുതേ!”"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"18","text":"അപ്പോൾ യഹോവയുടെ ദൂതൻ ഗാദിനോട് ആജ്ഞാപിച്ചു: “ ‘ചെന്ന് യെബൂസ്യനായ അരവ്നായുടെ മെതിക്കളത്തിൽ യഹോവയ്ക്ക് ഒരു യാഗപീഠം പണിയുക,’ എന്ന് ദാവീദിനെ അറിയിക്കുക!”"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"19","text":"യഹോവയുടെ നാമത്തിൽ ഗാദു പറഞ്ഞവാക്കുകൾ അനുസരിച്ച് ദാവീദ് പോയി."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"20","text":"അരവ്നാ ഗോതമ്പു മെതിച്ചുകൊണ്ടിരിക്കുമ്പോൾ തിരിഞ്ഞു ദൂതനെക്കണ്ടു. അദ്ദേഹത്തോടുകൂടെ ഉണ്ടായിരുന്ന നാലു പുത്രന്മാരും പോയി ഒളിച്ചുകളഞ്ഞു."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"21","text":"ആ സമയത്തു ദാവീദ് സമീപമെത്തി. അരവ്നാ ദാവീദിനെക്കണ്ടപ്പോൾ മെതിക്കളംവിട്ട് ഓടിവന്ന് അദ്ദേഹത്തിന്റെമുമ്പിൽ സാഷ്ടാംഗം വീണു നമസ്കരിച്ചു."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"22","text":"ദാവീദ് അരവ്നായോടു പറഞ്ഞു: “ജനത്തെ ബാധിച്ചിരിക്കുന്ന മഹാമാരി ഒഴിഞ്ഞുപോകുന്നതിനായി യഹോവയ്ക്ക് ഒരു യാഗപീഠം പണിയുന്നതിന് നിന്റെ മെതിക്കളം ഇരിക്കുന്ന ഭൂമി എനിക്കു തരിക; അതിന്റെ മുഴുവൻ വിലയും പറ്റിക്കൊണ്ട് അതെനിക്കു തരിക!”"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"23","text":"അരവ്നാ ദാവീദിനോടു പറഞ്ഞു: “എടുത്തുകൊണ്ടാലും! എന്റെ യജമാനനായ രാജാവിന്റെ പ്രസാദംപോലെ ചെയ്തുകൊണ്ടാലും! ഹോമയാഗത്തിനുള്ള കാളകളെ ഞാൻ തരാം. വിറകിനു മെതിവണ്ടികളും ധാന്യബലിക്കു ഗോതമ്പും എല്ലാം ഞാൻ തരാം.”"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"24","text":"എന്നാൽ ദാവീദുരാജാവ് അരവ്നായോട് ഇപ്രകാരമാണ് മറുപടി പറഞ്ഞത്: “അല്ല, മുഴുവൻ വിലയും തരുന്ന കാര്യത്തിൽ എനിക്കു നിർബന്ധമുണ്ട്. നിന്റേതായ ഒന്നും, യഹോവയ്ക്ക് അർപ്പിക്കാനായി, ഞാൻ എടുക്കുകയില്ല; ചെലവില്ലാത്ത ഹോമയാഗം ഞാൻ അർപ്പിക്കുകയുമില്ല.”"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"25","text":"അങ്ങനെ ദാവീദ് ആ സ്ഥലത്തിനു വിലയായി അറുനൂറു ശേക്കേൽ21:25 ഏക. 7 കി.ഗ്രാം. സ്വർണം അരവ്നായ്ക്കു കൊടുത്തു."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"26","text":"ദാവീദ് അവിടെ യഹോവയ്ക്കൊരു യാഗപീഠം പണിതു; ഹോമയാഗങ്ങളും സമാധാനയാഗങ്ങളും അർപ്പിച്ചു. ദാവീദ് യഹോവയോടു നിലവിളിക്കുകയും യഹോവ ആകാശത്തുനിന്നു ഹോമപീഠത്തിന്മേൽ തീയിറക്കി ഉത്തരമരുളുകയും ചെയ്തു."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"27","text":"അപ്പോൾ യഹോവ ദൂതനോടു കൽപ്പിച്ചു; ദൂതൻ വാൾ പിൻവലിച്ച് ഉറയിലിട്ടു."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"28","text":"യെബൂസ്യനായ അരവ്നായുടെ മെതിക്കളത്തിൽവെച്ച് യഹോവ തനിക്ക് ഉത്തരമരുളി എന്നുകണ്ടപ്പോൾ ദാവീദ് അവിടെ യാഗങ്ങൾ അർപ്പിച്ചു."},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"29","text":"മോശ മരുഭൂമിയിൽവെച്ചുണ്ടാക്കിയ യഹോവയുടെ സമാഗമകൂടാരവും ഹോമപീഠവും അന്ന് ഗിബെയോനിലെ ആരാധനാസ്ഥലത്തായിരുന്നു.21:29 മൂ.ഭാ. ഉയർന്നസ്ഥലത്ത് അഥവാ, മലയിൽ"},{"book":"1 ദിനവൃത്താന്തം","chapter":"21","verse":"30","text":"യഹോവയുടെ ദൂതന്റെ വാളിനെ ഭയപ്പെട്ടിരുന്നതുകൊണ്ട് ദാവീദിന് അതിന്റെ മുമ്പാകെചെന്ന് ദൈവഹിതം ആരായുന്നതിനു കഴിഞ്ഞില്ല."}]}