{"data":[{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"1","text":"ਸੋ ਹੇ ਪਿਆਰਿਓ, ਜਦੋਂ ਇਹ ਬਚਨ ਸਾਨੂੰ ਦਿੱਤੇ ਹੋਏ ਹਨ ਤਾਂ ਆਓ, ਅਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸਰੀਰ ਅਤੇ ਆਤਮਾ ਦੀ ਸਾਰੀ ਅਸ਼ੁੱਧਤਾ ਤੋਂ ਸ਼ੁੱਧ ਕਰ ਕੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਡਰ ਨਾਲ ਪਵਿੱਤਰਤਾਈ ਨੂੰ ਸੰਪੂਰਨ ਕਰੀਏ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"2","text":"ਆਪਣੇ ਦਿਲਾਂ ਵਿੱਚ ਸਾਨੂੰ ਥਾਂ ਦਿਓ। ਅਸੀਂ ਕਿਸੇ ਉੱਤੇ ਜ਼ੁਲਮ ਨਹੀਂ ਕੀਤਾ, ਕਿਸੇ ਨੂੰ ਵਿਗਾੜਿਆ ਨਹੀਂ, ਕਿਸੇ ਨੂੰ ਠੱਗਿਆ ਨਹੀਂ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"3","text":"ਇਹ ਤਾਂ ਮੈਂ ਦੋਸ਼ ਲਾਉਣ ਨੂੰ ਨਹੀਂ ਆਖਦਾ ਹਾਂ ਕਿਉਂ ਜੋ ਮੈਂ ਅੱਗੇ ਹੀ ਕਿਹਾ ਹੈ ਕਿ ਤੁਸੀਂ ਸਾਡੇ ਦਿਲਾਂ ਵਿੱਚ ਹੋ ਅਤੇ ਸਾਡਾ ਮਰਨਾ ਜੀਣਾ ਇਕੱਠਾ ਹੋਵੇ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"4","text":"ਤੁਹਾਡੇ ਉੱਤੇ ਮੇਰਾ ਬਹੁਤ ਭਰੋਸਾ ਹੈ, ਤੁਹਾਡੇ ਵਿਖੇ ਮੇਰਾ ਬਹੁਤ ਮਾਣ ਹੈ। ਮੈਂ ਦਿਲਾਸੇ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹਾਂ। ਮੈਂ ਆਪਣੇ ਅਤੇ ਤੁਹਾਡੇ ਹਰ ਕਸ਼ਟ ਵਿੱਚ ਅਨੰਦ ਨਾਲ ਫੁੱਲਿਆ ਨਹੀਂ ਸਮਾਉਦਾ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"5","text":"ਜਦ ਅਸੀਂ ਮਕਦੂਨਿਯਾ ਵਿੱਚ ਆਏ ਤਦ ਵੀ ਸਾਡੇ ਸਰੀਰ ਨੂੰ ਕੁਝ ਚੈਨ ਨਹੀਂ ਸੀ ਸਗੋਂ ਅਸੀਂ ਹਰ ਪਾਸਿਓਂ ਕਸ਼ਟ ਵਿੱਚ ਪਏ ਸੀ, ਬਾਹਰੋਂ ਝਗੜੇ ਅੰਦਰੋਂ ਭਿਆਨਕ ਗੱਲਾਂ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"6","text":"ਤਾਂ ਵੀ ਉਸ ਨੇ ਜਿਹੜਾ ਅਧੀਨਾਂ ਨੂੰ ਦਿਲਾਸਾ ਦੇਣ ਵਾਲਾ ਹੈ ਅਰਥਾਤ ਪਰਮੇਸ਼ੁਰ ਨੇ ਤੀਤੁਸ ਦੇ ਆਉਣ ਨਾਲ ਸਾਨੂੰ ਦਿਲਾਸਾ ਦਿੱਤਾ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"7","text":"ਅਤੇ ਨਿਰੇ ਉਸ ਦੇ ਆਉਣ ਕਰਕੇ ਹੀ ਨਹੀਂ ਸਗੋਂ ਉਸ ਦਿਲਾਸੇ ਤੋਂ ਵੀ ਜਿਹੜਾ ਉਸ ਨੂੰ ਤੁਹਾਡੇ ਵਿੱਚ ਪ੍ਰਾਪਤ ਹੋਇਆ ਅਤੇ ਸਾਨੂੰ ਤੁਹਾਡੀ ਚਾਹਤ, ਤੁਹਾਡੇ ਸੋਗ, ਤੁਹਾਡੀ ਅਣਖ ਦਾ ਜੋ ਮੇਰੇ ਲਈ ਹੈ ਸਮਾਚਾਰ ਦੱਸਿਆ ਜਿਸ ਕਰਕੇ ਮੈਂ ਹੋਰ ਵੀ ਅਨੰਦ ਹੋਇਆ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"8","text":"ਕਿਉਂ ਜੋ ਭਾਵੇਂ ਮੈਂ ਆਪਣੀ ਪੱਤ੍ਰੀ ਨਾਲ ਤੁਹਾਨੂੰ ਉਦਾਸ ਕੀਤਾ ਤਾਂ ਵੀ ਮੈਂ ਪਛਤਾਉਂਦਾ ਨਹੀਂ ਭਾਵੇਂ ਮੈਂ ਪਹਿਲਾਂ ਪਛਤਾਉਂਦਾ ਸੀ ਕਿਉਂਕਿ ਮੈਂ ਵੇਖਦਾ ਹਾਂ ਜੋ ਉਸ ਪੱਤ੍ਰੀ ਨੇ ਤੁਹਾਨੂੰ ਉਦਾਸ ਕੀਤਾ ਸੀ ਭਾਵੇਂ ਥੋੜ੍ਹੇ ਸਮੇਂ ਤੱਕ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"9","text":"ਹੁਣ ਮੈਂ ਅਨੰਦ ਕਰਦਾ ਹਾਂ ਇਸ ਲਈ ਨਹੀਂ ਜੋ ਤੁਸੀਂ ਉਦਾਸ ਹੋਏ ਸਗੋਂ ਇਸ ਲਈ ਜੋ ਤੁਹਾਡੀ ਉਦਾਸੀ ਦਾ ਫਲ ਤੋਬਾ ਹੋਇਆ ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਪਰਮੇਸ਼ੁਰ ਯੋਗ ਉਦਾਸ ਹੋਏ ਜੋ ਸਾਡੇ ਤੋਂ ਕਿਸੇ ਗੱਲ ਵਿੱਚ ਤੁਹਾਡਾ ਨੁਕਸਾਨ ਨਾ ਹੋ ਜਾਏ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"10","text":"ਕਿਉਂ ਜੋ ਪਰਮੇਸ਼ੁਰ ਯੋਗ ਉਦਾਸੀ ਮੁਕਤੀ ਲਈ ਅਜਿਹੀ ਤੋਬਾ ਪੈਦਾ ਕਰਦੀ ਹੈ ਜਿਸ ਤੋਂ ਕੋਈ ਪਛਤਾਉਂਦਾ ਨਹੀਂ ਪਰ ਸੰਸਾਰ ਦੀ ਉਦਾਸੀ ਮੌਤ ਨੂੰ ਪੈਦਾ ਕਰਦੀ ਹੈ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"11","text":"ਵੇਖੋ, ਤੁਹਾਡੀ ਉਸ ਪਰਮੇਸ਼ੁਰ ਯੋਗ ਉਦਾਸੀ ਨੇ ਤੁਹਾਡੇ ਵਿੱਚ ਕਿੰਨਾਂ ਹੀ ਜੋਸ਼, ਕਿੰਨਾਂ ਹੀ ਉੱਤਰ ਦੇਣਾ, ਕਿੰਨਾਂ ਹੀ ਕ੍ਰੋਧ, ਕਿੰਨਾਂ ਹੀ ਡਰ, ਕਿੰਨੀ ਹੀ ਚਾਹਤ, ਕਿੰਨੀ ਹੀ ਅਣਖ, ਕਿੰਨੀ ਹੀ ਲਗਨ ਪੈਦਾ ਕੀਤੀ! ਤੁਸੀਂ ਹਰ ਤਰ੍ਹਾਂ ਨਾਲ ਆਪਣੇ ਲਈ ਪਰਮਾਣ ਦਿੱਤਾ ਜੋ ਅਸੀਂ ਇਸ ਗੱਲ ਵਿੱਚ ਸਾਫ਼ ਹਾਂ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"12","text":"ਗੱਲ ਕਾਹਦੀ ਭਾਵੇਂ ਮੈਂ ਤੁਹਾਨੂੰ ਲਿਖਿਆ ਪਰ ਮੈਂ ਨਾ ਉਸ ਦੇ ਕਾਰਨ ਲਿਖਿਆ ਜਿਸ ਨੇ ਅਪਰਾਧ ਕੀਤਾ, ਨਾ ਉਸ ਦੇ ਕਾਰਨ ਜਿਸ ਦੇ ਨਾਲ ਅਪਰਾਧ ਹੋਇਆ ਸਗੋਂ ਇਸ ਕਾਰਨ ਜੋ ਤੁਹਾਡਾ ਜੋਸ਼ ਜਿਹੜਾ ਸਾਡੇ ਲਈ ਹੈ ਸੋ ਪਰਮੇਸ਼ੁਰ ਦੇ ਹਜ਼ੂਰ ਤੁਹਾਡੇ ਉੱਤੇ ਪ੍ਰਗਟ ਹੋਵੇ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"13","text":"ਇਸ ਲਈ ਅਸੀਂ ਦਿਲਾਸਾ ਪਾਇਆ ਹੈ ਪਰ ਆਪਣੇ ਦਿਲਾਸੇ ਤੋਂ ਬਿਨ੍ਹਾਂ ਅਸੀਂ ਤੀਤੁਸ ਦੇ ਅਨੰਦ ਦੇ ਕਾਰਨ ਹੋਰ ਵੀ ਬਹੁਤ ਵੱਧ ਕੇ ਅਨੰਦ ਕੀਤਾ ਕਿਉਂ ਜੋ ਉਸ ਦਾ ਆਤਮਾ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਤੋਂ ਤਾਜ਼ਾ ਹੋਇਆ ਹੈ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"14","text":"ਕਿਉਂਕਿ ਜੇ ਮੈਂ ਉਸ ਦੇ ਅੱਗੇ ਤੁਹਾਡੇ ਲਈ ਕਿਸੇ ਗੱਲ ਦਾ ਮਾਣ ਕੀਤਾ ਹੋਵੇ ਤਾਂ ਲੱਜਿਆਵਾਨ ਨਹੀਂ ਹੋਣਾ ਪਿਆ ਪਰ ਜਿਵੇਂ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਸਾਰੀਆਂ ਗੱਲਾਂ ਸੱਚ ਆਖੀਆਂ ਉਸੇ ਤਰ੍ਹਾਂ ਸਾਡਾ ਮਾਣ ਵੀ ਜਿਹੜਾ ਮੈਂ ਤੀਤੁਸ ਦੇ ਅੱਗੇ ਕੀਤਾ ਸੱਚਾ ਨਿੱਕਲਿਆ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"15","text":"ਅਤੇ ਉਹ ਤੁਹਾਡੇ ਸਭ ਦੀ ਆਗਿਆ-ਕਾਰਤਾ ਨੂੰ ਚੇਤੇ ਰੱਖ ਕੇ ਜੋ ਤੁਸੀਂ ਕਿਸ ਪ੍ਰਕਾਰ ਡਰਦੇ ਅਤੇ ਕੰਬਦੇ ਹੋਏ ਕਬੂਲ ਕੀਤਾ ਸੀ ਇਸ ਕਰਕੇ ਉਸ ਦਾ ਮਨ ਤੁਹਾਡੇ ਵੱਲ ਬਹੁਤ ਲੱਗਿਆ ਹੋਇਆ ਹੈ।"},{"book":"2 ਕੁਰਿੰਥੀ","chapter":"7","verse":"16","text":"ਮੈਂ ਅਨੰਦ ਹਾਂ ਜੋ ਹਰੇਕ ਗੱਲ ਵਿੱਚ ਤੁਹਾਡੀ ਵੱਲੋਂ ਮੇਰੀ ਖ਼ਾਤਰ ਦਲੇਰੀ ਹੈ।"}]}