{"data":[{"book":"Deuteronomy","chapter":"22","verse":"1","text":"When thou seest the calf of thy brother or his sheep wandering in the way, thou shalt not overlook them; thou shalt by all means turn them back to thy brother, and thou shalt restore them to him."},{"book":"Deuteronomy","chapter":"22","verse":"2","text":"And if thy brother do not come nigh thee, and thou dost not know him, thou shalt bring it into thy house within; and it shall be with thee until thy brother shall seek them, and thou shalt restore them to him."},{"book":"Deuteronomy","chapter":"22","verse":"3","text":"Thus shalt thou do to his ass, and thus shalt thou do to his garment, and thus shalt thou do to every thing that thy brother has lost; whatsoever shall have been lost by him, and thou shalt have found, thou shalt not have power to overlook."},{"book":"Deuteronomy","chapter":"22","verse":"4","text":"Thou shalt not see the ass of thy brother, or his calf, fallen in the way: thou shalt not overlook them, thou shalt surely help him to raise them up."},{"book":"Deuteronomy","chapter":"22","verse":"5","text":"The apparel of a man shall not be on a woman, neither shall a man put on a woman's dress; for every one that does these things is an abomination to the Lord thy God."},{"book":"Deuteronomy","chapter":"22","verse":"6","text":"And if thou shouldest come upon a brood of birds before thy face in the way or upon any tree, or upon the earth, young or eggs, and the mother be brooding on the young or the eggs, thou shalt not take the dam with the young ones."},{"book":"Deuteronomy","chapter":"22","verse":"7","text":"Thou shalt by all means let the mother go, but thou shalt take the young to thyself; that it may be well with thee, and that thou mayest live long."},{"book":"Deuteronomy","chapter":"22","verse":"8","text":"If thou shouldest build a new house, then shalt thou make a parapet to thy house; so thou shalt not bring blood-guiltiness upon thy house, if one should in any wise fall from it."},{"book":"Deuteronomy","chapter":"22","verse":"9","text":"Thou shalt not sow thy vineyard with diverse seed, lest the fruit be devoted, and whatsoever seed thou mayest sow, with the fruit of thy vineyard."},{"book":"Deuteronomy","chapter":"22","verse":"10","text":"Thou shalt not plough with an ox and an ass together."},{"book":"Deuteronomy","chapter":"22","verse":"11","text":"Thou shalt not wear a 22. 11 Gr. false or adulterated or drossy.mingled garment, woollen and linen together."},{"book":"Deuteronomy","chapter":"22","verse":"12","text":"Thou shalt make fringes on the four borders of thy garments, with which soever thou mayest be clothed."},{"book":"Deuteronomy","chapter":"22","verse":"13","text":"And if any one should take a wife, and dwell with her, and hate her,"},{"book":"Deuteronomy","chapter":"22","verse":"14","text":"and attach to her reproachful words, and bring against her an evil name, and say, I took this woman, and when I came to her I found not her tokens of virginity:"},{"book":"Deuteronomy","chapter":"22","verse":"15","text":"then the father and the mother of the damsel shall take and bring out the damsel's tokens of virginity to the elders of the city to the gate."},{"book":"Deuteronomy","chapter":"22","verse":"16","text":"And the father of the damsel shall say to the elders, I gave this my daughter to this man for a wife;"},{"book":"Deuteronomy","chapter":"22","verse":"17","text":"and now he has hated her, and attaches reproachful words to her, saying, I have not found tokens of virginity with thy daughter; and these are the tokens of my daughter's virginity. And they shall unfold the garment before the elders of the city."},{"book":"Deuteronomy","chapter":"22","verse":"18","text":"And the elders of that city shall take that man, and shall chastise him,"},{"book":"Deuteronomy","chapter":"22","verse":"19","text":"and shall fine him a hundred shekels, and shall give them to the father of the damsel, because he has brought forth an evil name against a virgin of Israel; and she shall be his wife: he shall never be able to put her away."},{"book":"Deuteronomy","chapter":"22","verse":"20","text":"But if this report be true, and the tokens of virginity be not found for the damsel;"},{"book":"Deuteronomy","chapter":"22","verse":"21","text":"then shall they bring out the damsel to the doors of her father's house, and shall stone her with stones, and she shall die; because she has wrought folly among the children of Israel, to defile the house of her father by whoring: so thou shalt remove the evil one from among you."},{"book":"Deuteronomy","chapter":"22","verse":"22","text":"And if a man be found lying with a woman married to a man, ye shall kill them both, the man that lay with the woman, and the woman: so shalt thou remove the wicked one out of Israel."},{"book":"Deuteronomy","chapter":"22","verse":"23","text":"And if there be a young damsel espoused to a man, and a man should have found her in the city and have lain with her;"},{"book":"Deuteronomy","chapter":"22","verse":"24","text":"ye shall bring them both out to the gate of their city, and they shall be stoned with stones, and they shall die; the damsel, because she cried not in the city; and the man, because he humbled his neighbour's spouse: so shalt thou remove the evil one from yourselves."},{"book":"Deuteronomy","chapter":"22","verse":"25","text":"But if a man find in the field a damsel that is betrothed, and he should force her and lie with her, ye shall slay the man that lay with her only."},{"book":"Deuteronomy","chapter":"22","verse":"26","text":"And the damsel has not committed a sin worthy of death; as if a man should rise up against his neighbour, and slay 22. 26 Gr. his life.him, so is this thing;"},{"book":"Deuteronomy","chapter":"22","verse":"27","text":"because he found her in the field; the betrothed damsel cried, and there was none to help her."},{"book":"Deuteronomy","chapter":"22","verse":"28","text":"And if any one should find a young virgin who has not been betrothed, and should force her and lie with her, and be found,"},{"book":"Deuteronomy","chapter":"22","verse":"29","text":"the man who lay with her shall give to the father of the damsel fifty silver didrachms, and she shall be his wife, because he has humbled her; he shall never be able to put her away."}]}