{"data":[{"book":"Deuteronomy","chapter":"23","verse":"1","text":"A man shall not take his father's wife, and shall not uncover his father's skirt."},{"book":"Deuteronomy","chapter":"23","verse":"2","text":"He that is fractured or mutilated in his private parts shall not enter into the assembly of the Lord."},{"book":"Deuteronomy","chapter":"23","verse":"3","text":"One born of a harlot shall not enter into the assembly of the Lord."},{"book":"Deuteronomy","chapter":"23","verse":"4","text":"The Ammanite and Moabite shall not enter into the assembly of the Lord, even until the tenth generation he shall not enter into the assembly of the Lord, even for ever:"},{"book":"Deuteronomy","chapter":"23","verse":"5","text":"because they met you not with bread and water by the way, when ye went out of Egypt; and because they hired against thee Balaam the son of Beor of Mesopotamia to curse thee."},{"book":"Deuteronomy","chapter":"23","verse":"6","text":"But the Lord thy God would not hearken to Balaam; and the Lord thy God changed the curses into blessings, because the Lord thy God loved thee."},{"book":"Deuteronomy","chapter":"23","verse":"7","text":"Thou shalt not speak peaceably or profitably to them all thy days for ever."},{"book":"Deuteronomy","chapter":"23","verse":"8","text":"Thou shalt not abhor an Edomite, because he is thy brother; thou shalt not abhor an Egyptian, because thou wast a stranger in his land."},{"book":"Deuteronomy","chapter":"23","verse":"9","text":"If sons be born to them, in the third generation they shall enter into the assembly of the Lord."},{"book":"Deuteronomy","chapter":"23","verse":"10","text":"And if thou shouldest go forth to engage with thine enemies, then thou shalt keep thee from every wicked thing."},{"book":"Deuteronomy","chapter":"23","verse":"11","text":"If there should be in thee a man who is not clean by reason of his issue by night, then he shall go forth out of the camp, and he shall not enter into the camp."},{"book":"Deuteronomy","chapter":"23","verse":"12","text":"And it shall come to pass toward evening he shall wash his body with water, and when the sun has gone down, he shall go into the camp."},{"book":"Deuteronomy","chapter":"23","verse":"13","text":"And thou shalt have a place outside of the camp, and thou shalt go out thither,"},{"book":"Deuteronomy","chapter":"23","verse":"14","text":"and thou shalt have a trowel on thy girdle; and it shall come to pass when thou wouldest relieve thyself abroad, that thou shalt dig with it, and shalt bring back the earth and cover thy nuisance."},{"book":"Deuteronomy","chapter":"23","verse":"15","text":"Because the Lord thy God walks in thy camp to deliver thee, and to give up thine enemy before thy face; and thy camp shall be holy, and there shall not appear in thee a disgraceful thing, and so he 23. 15 i. e. would if thou wert disobedient.shall turn away from thee."},{"book":"Deuteronomy","chapter":"23","verse":"16","text":"Thou shalt not deliver a servant to his master, who coming from his master attaches himself to thee."},{"book":"Deuteronomy","chapter":"23","verse":"17","text":"He shall dwell with thee, he shall dwell among you where he shall please; thou shalt not afflict him."},{"book":"Deuteronomy","chapter":"23","verse":"18","text":"There shall not be a harlot of the daughters of Israel, and there shall not be a fornicator of the sons of Israel; there shall not be an 23. 18 Or, sodomitess or harlot.idolatress of the daughters of Israel, and there shall not be an 23. 18 Or, sodomite.initiated person of the sons of Israel."},{"book":"Deuteronomy","chapter":"23","verse":"19","text":"Thou shalt not bring the hire of a harlot, nor the price of a dog into the house of the Lord thy God, for any vow; because even both are an abomination to the Lord thy God."},{"book":"Deuteronomy","chapter":"23","verse":"20","text":"Thou shalt not lend to thy brother on usury of silver, or usury of meat, or usury of any thing which thou mayest lend out."},{"book":"Deuteronomy","chapter":"23","verse":"21","text":"Thou mayest lend on usury to a stranger, but to thy brother thou shalt not lend on usury; that the Lord thy God may bless thee in all thy works upon the land, into which thou art entering to inherit it."},{"book":"Deuteronomy","chapter":"23","verse":"22","text":"And if thou wilt vow a vow to the Lord thy God, thou shalt not delay to pay it; for the Lord thy God will surely require it of thee, and otherwise it shall be sin in thee."},{"book":"Deuteronomy","chapter":"23","verse":"23","text":"But if thou shouldest be unwilling to vow, it is not sin in thee."},{"book":"Deuteronomy","chapter":"23","verse":"24","text":"Thou shalt observe the words that proceed from between thy lips; and as thou hast vowed a gift to the Lord God, so shalt thou do that which thou hast spoken with thy mouth."},{"book":"Deuteronomy","chapter":"23","verse":"25","text":"And if thou shouldest go into the corn field of thy neighbour, then thou mayest gather the ears with thy hands; but thou shalt not put the sickle to thy neighbour's corn."},{"book":"Deuteronomy","chapter":"23","verse":"26","text":"And if thou shouldest go into the vineyard of thy neighbour, thou shalt eat grapes sufficient to satisfy thy desire; but thou mayest not put them into a vessel."}]}