{"data":[{"book":"Mateusza","chapter":"10","verse":"1","text":"Pewnego dnia Jezus przywołał dwunastu uczniów i dał im władzę uwalniania ludzi od złych duchów i uzdrawiania wszelkich chorób i dolegliwości."},{"book":"Mateusza","chapter":"10","verse":"2","text":"Byli to: Szymon (zwany też Piotrem) i Andrzej—jego brat, Jakub i Jan—synowie Zebedeusza,"},{"book":"Mateusza","chapter":"10","verse":"3","text":"Filip, Bartłomiej, Tomasz, Mateusz (poborca podatkowy), Jakub—syn Alfeusza, Tadeusz,"},{"book":"Mateusza","chapter":"10","verse":"4","text":"Szymon Gorliwy i Judasz z Kariotu—ten, który później wydał Jezusa."},{"book":"Mateusza","chapter":"10","verse":"5","text":"Tych dwunastu uczniów Jezus posłał, dając im następujące wskazówki:"},{"book":"Mateusza","chapter":"10","verse":"6","text":"Idźcie jedynie do Izraelitów, którzy jak zagubione owce odeszli od Boga."},{"book":"Mateusza","chapter":"10","verse":"7","text":"Mówcie im: „Nadchodzi królestwo niebieskie!”."},{"book":"Mateusza","chapter":"10","verse":"8","text":"Uzdrawiajcie chorych, wskrzeszajcie zmarłych, leczcie trędowatych i uwalniajcie od demonów. Róbcie to za darmo, bo za darmo to otrzymaliście!"},{"book":"Mateusza","chapter":"10","verse":"9","text":"Nie bierzcie ze sobą pieniędzy,"},{"book":"Mateusza","chapter":"10","verse":"10","text":"torby z zapasową odzieżą i obuwiem ani laski podróżnej. Ten bowiem, kto pracuje, powinien otrzymać to, co mu się należy."},{"book":"Mateusza","chapter":"10","verse":"11","text":"Wchodząc do jakiegoś miasta lub wsi, dowiedzcie się, kto tam jest godnym człowiekiem. Pozostańcie u niego aż do opuszczenia tej miejscowości."},{"book":"Mateusza","chapter":"10","verse":"12","text":"Wchodząc do jego domu, pozdrówcie tych, którzy w nim mieszkają."},{"book":"Mateusza","chapter":"10","verse":"13","text":"Jeśli to pobożni ludzie, Bóg obdarzy ich pokojem. Jeśli nie—pokój pozostanie z wami."},{"book":"Mateusza","chapter":"10","verse":"14","text":"Jeśli nie zostaniecie przyjęci i nie będą chcieli was słuchać, odchodząc z tego domu i miasta, strząśnijcie z nóg nawet tamtejszy kurz."},{"book":"Mateusza","chapter":"10","verse":"15","text":"Zapewniam was: W dniu sądu złym mieszkańcom Sodomy i Gomory lżej będzie niż temu miastu."},{"book":"Mateusza","chapter":"10","verse":"16","text":"Posyłam was jak owce między wilki. Bądźcie więc sprytni jak węże, ale nieskazitelni jak gołębie."},{"book":"Mateusza","chapter":"10","verse":"17","text":"Uważajcie na siebie! Postawią was przed sądami, będą was biczować w synagogach"},{"book":"Mateusza","chapter":"10","verse":"18","text":"oraz oskarżać przed władzami za to, że Mnie naśladujecie. Będzie to dla was okazja do przedstawienia im dobrej nowiny. W ten sposób dotrze ona do wielu narodów."},{"book":"Mateusza","chapter":"10","verse":"19","text":"Nie martwcie się jednak, co i jak macie mówić. We właściwym czasie otrzymacie stosowne słowa."},{"book":"Mateusza","chapter":"10","verse":"20","text":"Bo to nie wy będziecie mówić, lecz Duch waszego Ojca będzie mówił przez was!"},{"book":"Mateusza","chapter":"10","verse":"21","text":"Bracia będą wzajemnie się wydawać na śmierć, ojcowie zdradzą własne dzieci, a dzieci—rodziców."},{"book":"Mateusza","chapter":"10","verse":"22","text":"Wszyscy was znienawidzą za to, że należycie do Mnie. Ale ci, którzy wytrwają do końca i nie zaprą się Mnie, zostaną uratowani!"},{"book":"Mateusza","chapter":"10","verse":"23","text":"Gdy spotka was prześladowanie w jednym mieście, uciekajcie do drugiego! Zapewniam was: Nie zdążycie obejść wszystkich miast Izraela, a Ja, Syn Człowieczy powrócę."},{"book":"Mateusza","chapter":"10","verse":"24","text":"Uczeń nie przewyższa nauczyciela, a sługa—swego pana."},{"book":"Mateusza","chapter":"10","verse":"25","text":"Wystarczy, że będą jak ich nauczyciel lub pan. Skoro Mnie, pana domu, nazwano Belzebubem, władcą demonów, to tym bardziej spotka to domowników."},{"book":"Mateusza","chapter":"10","verse":"26","text":"Ale nie bójcie się ich! Nie ma bowiem niczego ukrytego, co by ostatecznie nie wyszło na jaw."},{"book":"Mateusza","chapter":"10","verse":"27","text":"To, co teraz mówię wam pod osłoną nocy, rozpowiadajcie z nastaniem dnia. To, co słyszycie na ucho, rozgłaszajcie publicznie!"},{"book":"Mateusza","chapter":"10","verse":"28","text":"Nie bójcie się tych, którzy uśmiercają ciało, lecz nie mogą zabić duszy! Lękajcie się Boga, który i duszę, i ciało może zatracić w piekle."},{"book":"Mateusza","chapter":"10","verse":"29","text":"Ile kosztuje para wróbli? Można ją kupić już za kilka drobnych monet. A jednak żaden z nich nie spadnie na ziemię bez wiedzy waszego Ojca w niebie."},{"book":"Mateusza","chapter":"10","verse":"30","text":"Przecież On wie nawet ile macie włosów na głowie!"},{"book":"Mateusza","chapter":"10","verse":"31","text":"Nie bójcie się więc! Jesteście dla Niego cenniejsi niż całe stado wróbli!"},{"book":"Mateusza","chapter":"10","verse":"32","text":"Jeśli więc jakiś człowiek wyzna przed innymi ludźmi, że należy do Mnie, to i Ja przyznam się do Niego przed moim Ojcem w niebie."},{"book":"Mateusza","chapter":"10","verse":"33","text":"Lecz jeśli ktoś wyprze się Mnie wobec ludzi, i Ja się go wyprę przed moim Ojcem w niebie."},{"book":"Mateusza","chapter":"10","verse":"34","text":"Nie myślcie, że przyszedłem przynieść na ziemię pokój! Wręcz przeciwnie—miecz podziału!"},{"book":"Mateusza","chapter":"10","verse":"35","text":"Przyszedłem poróżnić syna z ojcem, córkę—z matką, a synową—z teściową."},{"book":"Mateusza","chapter":"10","verse":"36","text":"Nawet najbliżsi staną się wrogami!"},{"book":"Mateusza","chapter":"10","verse":"37","text":"Kto kocha ojca lub matkę bardziej niż Mnie, nie jesteś Mnie godny. I kto kocha syna lub córkę bardziej niż Mnie, nie jest Mnie godny."},{"book":"Mateusza","chapter":"10","verse":"38","text":"Kto nie bierze swojego krzyża i nie idzie ze Mną, nie jest Mnie godny."},{"book":"Mateusza","chapter":"10","verse":"39","text":"Kto zabiega o swoje życie, utraci je. Lecz ten, kto poświęci życie dla Mnie, odnajdzie je."},{"book":"Mateusza","chapter":"10","verse":"40","text":"Kto was przyjmuje, Mnie przyjmuje. A kto Mnie przyjmuje, przyjmuje Ojca, który Mnie posłał."},{"book":"Mateusza","chapter":"10","verse":"41","text":"Kto przyjmuje proroka—dlatego, że jest on prorokiem—otrzyma nagrodę należną prorokowi. Kto przyjmuje prawego człowieka—dlatego, że jest on prawy—otrzyma nagrodę należną prawemu człowiekowi."},{"book":"Mateusza","chapter":"10","verse":"42","text":"Nawet jeśli ktoś poda kubek wody najmniejszemu z moich uczniów—właśnie dlatego, że jest on moim uczniem—zapewniam was: nie ominie go nagroda!"}]}