{"data":[{"book":"Mateusza","chapter":"2","verse":"1","text":"Jezus urodził się w miasteczku Betlejem, w Judei, za panowania króla Heroda. Właśnie w tym czasie przybyli do Jerozolimy mędrcy ze Wschodu."},{"book":"Mateusza","chapter":"2","verse":"2","text":"—Gdzie znajduje się nowo narodzony Król Żydów?—pytali. —Ujrzeliśmy u nas, na Wschodzie, Jego gwiazdę i przybyliśmy złożyć Mu hołd."},{"book":"Mateusza","chapter":"2","verse":"3","text":"Wiadomość o tym bardzo zaniepokoiła Heroda i całą Jerozolimę."},{"book":"Mateusza","chapter":"2","verse":"4","text":"Zwołał więc wszystkich najwyższych kapłanów oraz przywódców religijnych i pytał, gdzie ma się narodzić Mesjasz."},{"book":"Mateusza","chapter":"2","verse":"5","text":"—W Betlejem w Judei—odpowiedzieli mu. —Bo tak napisał prorok"},{"book":"Mateusza","chapter":"2","verse":"6","text":"„A ty, Betlejem w Judzie,"},{"book":"Mateusza","chapter":"2","verse":"7","text":"Wtedy Herod potajemnie wezwał do siebie mędrców i dowiedział się, kiedy ujrzeli gwiazdę."},{"book":"Mateusza","chapter":"2","verse":"8","text":"Następnie skierował ich do Betlejem mówiąc:"},{"book":"Mateusza","chapter":"2","verse":"9","text":"Po rozmowie z królem mędrcy wyruszyli w drogę. Znowu ukazała się im gwiazda, którą zobaczyli na Wschodzie, i prowadziła ich. W końcu zatrzymała się nad miejscem, gdzie znajdowało się Dziecko."},{"book":"Mateusza","chapter":"2","verse":"10","text":"Widok gwiazdy napełnił ich ogromną radością."},{"book":"Mateusza","chapter":"2","verse":"11","text":"Gdy weszli do domu, zobaczyli Dziecko i Jego matkę, Marię. Pokłonili Mu się nisko, otworzyli szkatułki z kosztownościami i ofiarowali Mu w darze złoto, kadzidło oraz mirrę."},{"book":"Mateusza","chapter":"2","verse":"12","text":"Później we śnie otrzymali nakaz, by nie wracać do Heroda. Dlatego inną drogą udali się do swojego kraju."},{"book":"Mateusza","chapter":"2","verse":"13","text":"Gdy oddalili się, również Józefowi we śnie ukazał się anioł Pana:"},{"book":"Mateusza","chapter":"2","verse":"14","text":"Jeszcze tej nocy Józef wstał i wyruszył razem z Marią i Dzieckiem do Egiptu."},{"book":"Mateusza","chapter":"2","verse":"15","text":"Pozostał tam aż do śmierci króla Heroda—w ten sposób miały się spełnić słowa Pana wypowiedziane przez proroka: „Z Egiptu wezwałem mojego Syna”."},{"book":"Mateusza","chapter":"2","verse":"16","text":"Herod zorientował się, że mędrcy go zawiedli, i wpadł w gniew. Wysłał żołnierzy, którzy w Betlejem i całej okolicy pozabijali wszystkich chłopców do drugiego roku życia—od mędrców bowiem wiedział, w jakim wieku jest dziecko."},{"book":"Mateusza","chapter":"2","verse":"17","text":"Tak spełniło się proroctwo Jeremiasza:"},{"book":"Mateusza","chapter":"2","verse":"18","text":"„Krzyk rozlega się w Rama,"},{"book":"Mateusza","chapter":"2","verse":"19","text":"Po śmierci Heroda anioł Pana ponownie ukazał się we śnie Józefowi, przebywającemu w Egipcie."},{"book":"Mateusza","chapter":"2","verse":"20","text":"—Wstawaj, Józefie!—powiedział. —Weź Dziecko i Jego matkę i ruszajcie do Izraela, bo umarli już ci, którzy chcieli Je zabić."},{"book":"Mateusza","chapter":"2","verse":"21","text":"Józef wstał, wziął Dziecko oraz Jego matkę i wyruszył do ziemi izraelskiej."},{"book":"Mateusza","chapter":"2","verse":"22","text":"W drodze dowiedział się, że w Judei panuje Archelaos, syn Heroda. Bał się więc tam wracać. Otrzymał jednak we śnie kolejne polecenie i udał się do Galilei."},{"book":"Mateusza","chapter":"2","verse":"23","text":"Tam osiedlił się w Nazarecie. I znowu spełniła się zapowiedź proroków, mówiąca, że Mesjasz będzie nazwany Nazarejczykiem."}]}