{"data":[{"book":"Makko","chapter":"13","verse":"1","text":"Awo Yesu bwe yali ng’ava mu Yeekaalu omu ku bayigirizwa be n’amugamba nti, “Omuyigiriza, laba, amayinja ago, n’ebizimbe ebyo.”"},{"book":"Makko","chapter":"13","verse":"2","text":"Yesu n’amuddamu nti, “Ebizembe ebyo eby’ekitalo obiraba? Ne bwe kiriba ki tewaliba jjinja na limu wano eririsigala ku linnaalyo.”"},{"book":"Makko","chapter":"13","verse":"3","text":"Awo Yesu bwe yali ng’atudde awo ku lusozi olwa Zeyituuni, okwolekera yeekaalu, Peetero ne Yakobo ne Yokaana ne Andereya ne bamubuuza mu kyama, ne bamubuuza nti,"},{"book":"Makko","chapter":"13","verse":"4","text":"“Tutegeeze, ebintu byonna we birituukirira, era n’akabonero akalibaawo ng’ebyo byonna bigenda okutuukirira.”"},{"book":"Makko","chapter":"13","verse":"5","text":"Yesu n’abagamba nti, “Mwekuume omuntu yenna tababuzaabuzanga."},{"book":"Makko","chapter":"13","verse":"6","text":"Bangi abalijja mu linnya lyange nga bagamba nti, ‘Nze nzuuyo,’ era balibuzaabuza bangi."},{"book":"Makko","chapter":"13","verse":"7","text":"Naye bwe muliwulira entalo, n’eŋŋambo ez’entalo, temutyanga. Kyetaaga ebyo byonna okubaawo naye enkomerero eriba tennatuuka."},{"book":"Makko","chapter":"13","verse":"8","text":"Kubanga amawanga galirwanagana, n’obwakabaka bulirwana n’obwakabaka, era musisi aliyita mu bifo bingi, n’enjala nnyingi erigwa. Okulumwa ng’okw’okuzaala kuliba kutandika butandisi.”"},{"book":"Makko","chapter":"13","verse":"9","text":"“Mwekuume mmwe. Balibawaayo mu mbuga z’amateeka ne mu makuŋŋaaniro, mulikubibwa, muliyimirira mu maaso ga bakabaka ne bagavana. Muliyimirira ku lwange, okubeera abajulirwa gye bali."},{"book":"Makko","chapter":"13","verse":"10","text":"Era Enjiri kigigwanira okumala okubuulirwa amawanga gonna."},{"book":"Makko","chapter":"13","verse":"11","text":"Bwe balibakwata ne babawaayo, temweraliikiriranga kya kuwoza. Kye munaaweebwanga okwogera mu kiseera ekyo kye munaayogeranga kubanga si mmwe muliba mwogera wabula Mwoyo Mutukuvu y’aliba ayogerera mu mmwe.”"},{"book":"Makko","chapter":"13","verse":"12","text":"“Owooluganda aliwaayo muganda we okuttibwa, ne kitaawe w’omwana aliwaayo omwana we. Abaana balijeemera bazadde baabwe ne babatta."},{"book":"Makko","chapter":"13","verse":"13","text":"Mulikyayibwa abantu bonna, olw’erinnya lyange, naye oyo aligumiikiriza okutuusa ku nkomerero y’alirokolebwa.”"},{"book":"Makko","chapter":"13","verse":"14","text":"“Bwe mulabanga ekintu eky’omuzizo ekizikiriza, nga kiyimiridde mu kifo we kitasaanira (asoma bino, weetegereze) abali mu Buyudaaya baddukiranga ku nsozi."},{"book":"Makko","chapter":"13","verse":"15","text":"N’oyo alibeera waggulu ku nnyumba takkanga wadde okuyingira okubaako ky’atwala okuva mu nnyumba ye."},{"book":"Makko","chapter":"13","verse":"16","text":"N’oyo alibeera mu nnimiro, taddanga kutwala bintu bye, wadde okukima yo olugoye lwe."},{"book":"Makko","chapter":"13","verse":"17","text":"Naye ziribasanga abaliba embuto n’abaliba bayonsa mu nnaku ezo."},{"book":"Makko","chapter":"13","verse":"18","text":"Naye musabe ekiseera ekyo kireme kuba kya butiti."},{"book":"Makko","chapter":"13","verse":"19","text":"Kubanga ekiseera ekyo kiriba kya kubonyaabonyezebwa okutabeerangawo kasookedde Katonda atonda eggulu n’ensi, n’okutuusa kaakano n’emirembe egigenda okujja."},{"book":"Makko","chapter":"13","verse":"20","text":"“Era singa Mukama teyakendeeza ku nnaku ezo, tewandiwonyeewo muntu yenna, naye olw’abalonde be, ennaku ezo yazikendeezaako."},{"book":"Makko","chapter":"13","verse":"21","text":"Era omuntu yenna singa abagamba nti, ‘Mulabe, Kristo wuuli,’ temumukkirizanga."},{"book":"Makko","chapter":"13","verse":"22","text":"Kubanga bakristo ab’obulimba balijja, ne bannabbi ab’obulimba nabo balijja ne bakola eby’amagero n’ebyewuunyo, nga bagenderera okulimba n’abalonde ba Katonda."},{"book":"Makko","chapter":"13","verse":"23","text":"Naye mwekuume! Kubanga mbalabudde ng’ebintu bino byonna tebinnabaawo."},{"book":"Makko","chapter":"13","verse":"24","text":"“Ennaku ez’entiisa eyo nga ziweddeko,"},{"book":"Makko","chapter":"13","verse":"25","text":"era, emmunyeenye zirikunkumuka,"},{"book":"Makko","chapter":"13","verse":"26","text":"“Olwo muliraba Omwana w’Omuntu ng’ajjira ku bire n’amaanyi mangi n’ekitiibwa kinene,"},{"book":"Makko","chapter":"13","verse":"27","text":"Era alituma bamalayika okukuŋŋaanya abalonde be okuva eri empewo ennya, n’okuva ensalo z’ensi gye zikoma okutuuka ensalo z’eggulu gye zikoma.”"},{"book":"Makko","chapter":"13","verse":"28","text":"“Muyigire ku lugero lw’omutiini. Amatabi gaagwo bwe gatandika okutojjera, nga mumanya nti ebiseera eby’ebbugumu binaatera okutuuka."},{"book":"Makko","chapter":"13","verse":"29","text":"Noolwekyo nammwe bwe muliraba ebintu ebyo nga bibaawo, nga mumanya nti ekiseera kiri kumpi, era kisemberedde ddala ku luggi."},{"book":"Makko","chapter":"13","verse":"30","text":"Ddala ddala mbagamba nti omulembe guno tegugenda kuggwaako okutuusa ng’ebintu byonna bimaze okubaawo."},{"book":"Makko","chapter":"13","verse":"31","text":"Eggulu n’ensi biriggwaawo, naye ebigambo byange biribeerera emirembe n’emirembe.”"},{"book":"Makko","chapter":"13","verse":"32","text":"“Naye eby’olunaku olwo oba essaawa tewali n’omu abimanyi, newaakubadde bamalayika mu ggulu wadde Omwana, okuggyako Kitaffe."},{"book":"Makko","chapter":"13","verse":"33","text":"Mwekuume, mutunule13:33 Ebiwandiiko ebirala bigamba mutunule era musabe kubanga temumanyi kiseera we kirituukira."},{"book":"Makko","chapter":"13","verse":"34","text":"Ng’omusajja eyatambula olugendo n’ategekera abaddu be, buli omu n’amuwa obuyinza ng’omulimu gwe bwe guli, n’alagira omuggazi w’oluggi atunule alindirire.”"},{"book":"Makko","chapter":"13","verse":"35","text":"“Noolwekyo mubeere beetegefu kubanga temumanyi ssemaka wakomerawo oba kawungeezi, oba mu ttumbi, oba ng’enkoko zikookolima, oba ng’obudde bukya,"},{"book":"Makko","chapter":"13","verse":"36","text":"si kulwa ng’akomawo nga temumanyiridde, n’abasanga nga mwebase."},{"book":"Makko","chapter":"13","verse":"37","text":"Kye mbagamba mmwe, kye ŋŋamba buli muntu, mwekuume.”"}]}