{"data":[{"book":"Makko","chapter":"14","verse":"1","text":"Embaga ey’Okuyitako14:1 Embaga ey’Okuyitako: Mbaga ya Bayudaaya ejjukirirwako olunaku Malayika wa Mukama lwe yatta abaana ba Misiri ababereberye mu Misiri, kyokka n’alekawo Abayisirayiri. Abaana b’endiga oba ab’embuzi battibwanga ku lunaku olw’ekkumi n’ennya mu mwezi gwa Nisani (Maaki-Apuli) mu kukwata embaga eyo. Omukolo ogwo gwatandikibwanga mu ssaawa ez’akawungeezi ng’enjuba egoloobye ne guggwa ku ssaawa mukaaga ogw’ekiro, kwe baliira emigaati egitali mizimbulukuse, yali ebuzaayo ennaku bbiri etuuke. Bakabona abakulu n’abannyonnyozi b’amateeka ne basala olukwe engeri gye banaakwata Yesu bamutte."},{"book":"Makko","chapter":"14","verse":"2","text":"Ne bagamba nti, “Si mu kiseera ky’embaga y’Okuyitako, kubanga abantu bayinza okuleetawo akeegugungo.”"},{"book":"Makko","chapter":"14","verse":"3","text":"Mu kiseera ekyo Yesu ng’ali Besaniya mu nnyumba y’omusajja eyali amanyiddwa nga Simooni Omugenge, ng’atudde, omukazi n’ayingira ng’alina eccupa, eyalimu amafuta ag’akaloosa ag’omuwendo omungi. N’ayasa eccupa n’asiiga amafuta ku mutwe gwa Yesu."},{"book":"Makko","chapter":"14","verse":"4","text":"Abamu ku abo abaaliwo ne basunguwalira nnyo ekikolwa ekyo, nga beebuuza nti, “Amafuta ago gafudde ki?"},{"book":"Makko","chapter":"14","verse":"5","text":"Wakiri singa gatundiddwa dinaali ezisukka mu bikumi ebisatu, ne ziweebwa abaavu!” Ne bamwemulugunyiza."},{"book":"Makko","chapter":"14","verse":"6","text":"Naye Yesu n’abagamba nti, “Omukazi mumuleke. Lwaki mumuteganya? Ankoledde ekikolwa kirungi."},{"book":"Makko","chapter":"14","verse":"7","text":"Abaavu muli nabo bulijjo, era muyinza okubakolera obulungi buli we mwagalidde, naye Nze sijja kubeera nammwe bulijjo."},{"book":"Makko","chapter":"14","verse":"8","text":"Akoze ky’asobola, omubiri gwange agusiigiddewo amafuta ag’akaloosa nga bukyali, ng’aguteekateeka okuziikibwa."},{"book":"Makko","chapter":"14","verse":"9","text":"Ddala ddala mbagamba nti buli kifo kyonna Enjiri gy’eneebuulirwanga mu nsi yonna, ekikolwa ky’omukazi ono kinajjukirwanga era kinaayongerwangako okumujjukiranga.”"},{"book":"Makko","chapter":"14","verse":"10","text":"Awo Yuda Isukalyoti, omu ku bayigirizwa ba Yesu ekkumi n’ababiri, n’agenda eri bakabona abakulu alabe bw’anaalyamu Yesu olukwe amubawe."},{"book":"Makko","chapter":"14","verse":"11","text":"Bakabona abakulu bwe baakiwulira ne basanyuka nnyo, ne bamusuubiza okumuwa ensimbi. Bw’atyo Yuda n’atandika okunoonyereza engeri entuufu w’anaaweerayo Yesu."},{"book":"Makko","chapter":"14","verse":"12","text":"Awo ku lunaku olusooka olw’embaga y’Abayudaaya kwe baliira emigaati egitali mizimbulukuse, nga bawaayo omwana gw’endiga ogw’Okuyitako nga ssaddaaka, abayigirizwa be ne bamubuuza nti, “Oyagala tukutegekere wa gy’onooliira Embaga ey’Okuyitako.”"},{"book":"Makko","chapter":"14","verse":"13","text":"N’atuma babiri ku bayigirizwa be, n’abagamba nti, “Mugende mu kibuga munaasanga omusajja eyeetisse ensuwa y’amazzi, mumugoberere."},{"book":"Makko","chapter":"14","verse":"14","text":"Muyingire mu nnyumba mw’anaayingira, mubuuze nnyinimu nti, ‘Ekisenge nze n’abayigirizwa bange mwe tunaalira Embaga ey’Okuyitako kiri ludda wa?’"},{"book":"Makko","chapter":"14","verse":"15","text":"Ajja kubalaga ekisenge ekinene ekya waggulu, ekiwedde okulongoosa n’okutegeka. Muteekereteekere omwo ekijjulo kyaffe.”"},{"book":"Makko","chapter":"14","verse":"16","text":"Awo abayigirizwa ababiri ne bagenda mu kibuga, ne basanga byonna nga Yesu bwe yabibagamba, ne bateekateeka Okuyitako."},{"book":"Makko","chapter":"14","verse":"17","text":"Obudde bwe bwawungeera n’atuuka n’abayigirizwa be ekkumi n’ababiri."},{"book":"Makko","chapter":"14","verse":"18","text":"Bwe baali batudde nga balya, Yesu n’abagamba nti, “Ddala ddala mbagamba nti omu ku mmwe alya nange anandyamu olukwe.”"},{"book":"Makko","chapter":"14","verse":"19","text":"Ennaku n’ebakwata nnyo, ne batandika okumubuuza kinnoomu nti, “Ddala ye nze?”"},{"book":"Makko","chapter":"14","verse":"20","text":"N’abagamba nti, “Omu ku mmwe ekkumi n’ababiri, akoza nange mu kibya."},{"book":"Makko","chapter":"14","verse":"21","text":"Omwana w’Omuntu agenda ng’Ebyawandiikibwa bwe biri. Naye zimusanze alya mu Mwana w’Omuntu olukwe. Kyandibadde kirungi singa omuntu oyo teyazaalibwa.”"},{"book":"Makko","chapter":"14","verse":"22","text":"Awo bwe baali balya, Yesu n’addira omugaati, ne yeebaza, n’agumenyaamenyamu, n’agabira abayigirizwa be, n’abagamba nti, “Mutoole mulye, guno gwe mubiri gwange.”"},{"book":"Makko","chapter":"14","verse":"23","text":"Ate n’addira ekikompe ne yeebaza n’akibawa; bonna ne banywa."},{"book":"Makko","chapter":"14","verse":"24","text":"N’abagamba nti, “Guno musaayi gwange ogw’endagaano, oguyiika ku lw’abangi."},{"book":"Makko","chapter":"14","verse":"25","text":"Ddala ddala mbagamba nti sigenda kuddayo kunywa ku kibala kya muzabbibu okutuusa ku lunaku luli lwe ndikinywa nga kisingawo obulungi mu bwakabaka bwa Katonda.”"},{"book":"Makko","chapter":"14","verse":"26","text":"Awo ne bayimbayo oluyimba, ne bafuluma ne bagenda ku lusozi olwa Zeyituuni."},{"book":"Makko","chapter":"14","verse":"27","text":"Yesu n’abagamba nti, “Buli omu ku mmwe ajja kunjabulira, kubanga kyawandiikibwa nti,"},{"book":"Makko","chapter":"14","verse":"28","text":"Naye bwe ndimala okuzuukizibwa, ndibakulembera okugenda e Ggaliraaya.”"},{"book":"Makko","chapter":"14","verse":"29","text":"Peetero n’amugamba nti, “Abalala bonna ne bwe banaakwabulira, nze siikwabulire!”"},{"book":"Makko","chapter":"14","verse":"30","text":"Yesu n’amugamba nti, “Ddala ddala nkugamba nti ekiro kya leero, enkoko eneeba tennakookolima mirundi ebiri, onooneegaana emirundi esatu.”"},{"book":"Makko","chapter":"14","verse":"31","text":"Peetero n’akiggumiza nnyo ng’agamba nti, “Oba kufiira wamu naawe n’afa, naye sijja kukwegaana n’akamu kokka.” N’abalala bonna ne beerayirira bwe batyo."},{"book":"Makko","chapter":"14","verse":"32","text":"Awo Yesu n’abayigirizwa be ne batuuka mu kifo ekiyitibwa Gesusemane, n’agamba abayigirizwa be nti, “Mugira mutuula wano, ŋŋende nsabe.”"},{"book":"Makko","chapter":"14","verse":"33","text":"N’atwala Peetero, ne Yakobo ne Yokaana; n’atandika okweraliikirira n’okuteganyizibwa mu mutima."},{"book":"Makko","chapter":"14","verse":"34","text":"N’abagamba nti, “Omwoyo gwange guliko ennaku nnyingi nnyo zaagala na kunzita, kale mubeere wano mukuume.”"},{"book":"Makko","chapter":"14","verse":"35","text":"Ne yeeyongerako mu maaso katono, n’agwa wansi n’asaba obanga kisoboka, essaawa eyo, ereme kutuuka."},{"book":"Makko","chapter":"14","verse":"36","text":"N’asaba nti, “Aba, Kitange, ebintu byonna bisoboka gy’oli. Nzigyako ekikompe kino. Naye si nga Nze bwe njagala, wabula nga ggwe bw’oyagala.”"},{"book":"Makko","chapter":"14","verse":"37","text":"N’akomawo gye bali, n’abasanga nga beebase. N’agamba Peetero nti, “Simooni! Weebase? Tosobodde kutunulako nange wadde essaawa emu?"},{"book":"Makko","chapter":"14","verse":"38","text":"Mutunule musabe, muleme kukemebwa. Omwoyo gwagala, naye omubiri munafu.”"},{"book":"Makko","chapter":"14","verse":"39","text":"Ate n’abaleka awo n’addayo, n’asaba ebigambo bye bimu na biri bye yasaba olubereberye."},{"book":"Makko","chapter":"14","verse":"40","text":"N’akomawo we bali, n’abasanga nga beebase, kubanga amaaso gaabwe gaali gakambira. Ne batamanya kya kumuddamu."},{"book":"Makko","chapter":"14","verse":"41","text":"Bwe yadda gye bali omulundi ogwokusatu n’abagamba nti, “Kale mwebakire ddala. Kinaamala, laba ekiseera kituuse Omwana w’Omuntu aweebweyo mu mikono gy’abalina ebibi."},{"book":"Makko","chapter":"14","verse":"42","text":"Musituke! Tugende, laba andyamu olukwe anaatera okutuuka.”"},{"book":"Makko","chapter":"14","verse":"43","text":"Yesu yali akyayogera, amangwago Yuda (omu ku batume be ekkumi n’ababiri) n’ajja ng’ali n’ekibiina kinene, ekyava ewa bakabona abakulu, n’abakulembeze b’Abayudaaya, nga balina ebitala era nga bakutte emiggo."},{"book":"Makko","chapter":"14","verse":"44","text":"Yuda yali abagambye nti, “Gwe nnanywegera, ye wuuyo mumukwate, mumutwale nga mumunywezezza.”"},{"book":"Makko","chapter":"14","verse":"45","text":"Awo baali baakatuuka Yuda n’alaga eri Yesu, bwe yamutuukako n’agamba nti, “Omuyigiriza!” N’amugwa mu kifuba."},{"book":"Makko","chapter":"14","verse":"46","text":"Ne bavumbagira Yesu ne bamukwata, ne bamunyweza."},{"book":"Makko","chapter":"14","verse":"47","text":"Naye omu ku baali bayimiridde awo n’asowolayo ekitala n’asalako okutu kw’omuddu wa Kabona Asinga Obukulu."},{"book":"Makko","chapter":"14","verse":"48","text":"Yesu n’ababuuza nti, “Lwaki munzijjidde ng’omumenyi w’amateeka, n’ebitala n’emiggo okunkwata?"},{"book":"Makko","chapter":"14","verse":"49","text":"Mbadde nammwe ennaku nnyingi mu yeekaalu nga njigiriza, naye temwankwata. Naye kino kikoleddwa ebyawandiikibwa bituukirire.”"},{"book":"Makko","chapter":"14","verse":"50","text":"Bonna ne bamwabulira ne badduka."},{"book":"Makko","chapter":"14","verse":"51","text":"Naye waaliwo omulenzi omuvubuka eyali agoberera ng’avaako ennyuma, nga yeebikkiridde olugoye, lumu lwokka, ne baagezaako okumukwata,"},{"book":"Makko","chapter":"14","verse":"52","text":"n’abeesumattulako, ne basigaza olugoye n’adduka bwereere."},{"book":"Makko","chapter":"14","verse":"53","text":"Awo Yesu n’atwalibwa eri Kabona Asinga Obukulu, bakabona abakulu n’abakulembeze b’Abayudaaya n’abannyonnyozi b’amateeka."},{"book":"Makko","chapter":"14","verse":"54","text":"Peetero n’agoberera nga yeesuddeko akabanga, n’ayita mu luggya lwa Kabona Asinga Obukulu, n’atuula ku kyoto n’abaweereza we baali bootera omuliro."},{"book":"Makko","chapter":"14","verse":"55","text":"Bakabona abakulu, n’Abasaddukaayo bonna,14:55 Olukiiko olwo baaluyitanga Saniheduliini baali banoonya obujulizi kwe banaasinziira okutta Yesu, naye ne bubabula."},{"book":"Makko","chapter":"14","verse":"56","text":"Bangi baayogera eby’obulimba ku ye, naye obujulizi bwabwe nga bukoonagana bukoonaganyi."},{"book":"Makko","chapter":"14","verse":"57","text":"Abamu ku bo ne bamuwaayiriza nga bagamba nti,"},{"book":"Makko","chapter":"14","verse":"58","text":"“Twamuwulira ng’ayogera nti, ‘Ndizikiriza Yeekaalu eno eyazimbibwa n’emikono gy’abantu, naye oluvannyuma lw’ennaku ssatu ndizzaawo endala etazimbiddwa na mikono gy’abantu.’ ”"},{"book":"Makko","chapter":"14","verse":"59","text":"Naye era n’olwo ebigambo byabwe tebyatereera bulungi."},{"book":"Makko","chapter":"14","verse":"60","text":"Awo Kabona Asinga Obukulu n’ayimirira, n’abuuza Yesu nti, “Tolina ky’oddamu ku bino bye bakwogerako?”"},{"book":"Makko","chapter":"14","verse":"61","text":"Yesu n’atamuddamu kintu. Ate Kabona Asinga Obukulu n’amubuuza nti, “Ggwe Kristo, Omwana w’oyo atenderezebwa?”"},{"book":"Makko","chapter":"14","verse":"62","text":"Yesu n’addamu nti, “Ye Nze, era mugenda kulaba Omwana w’Omuntu ng’atudde ku mukono ogwa ddyo ogwa Katonda Ayinzabyonna, ng’akomawo mu bire eby’eggulu.”"},{"book":"Makko","chapter":"14","verse":"63","text":"Awo Kabona Asinga Obukulu n’ayuza ebyambalo bye, n’agamba nti, “Ate twetaagira ki abajulizi?"},{"book":"Makko","chapter":"14","verse":"64","text":"Muwulidde obuvvoozi. Musala mutya omusango guno?”"},{"book":"Makko","chapter":"14","verse":"65","text":"Abamu ne batandika okumuwandulira amalusu, ne bamusiba kantuntunu ku maaso, ne bamukuba empi mu maaso, nga bwe bamuduulira nga bagamba nti, “Lagula.” N’abaserikale nabo ne bamukuba ebikonde nga bamufulumya."},{"book":"Makko","chapter":"14","verse":"66","text":"Peetero yali ali wabweru mu luggya, omu ku bawala abaweereza ba Kabona Asinga Obukulu n’ajja."},{"book":"Makko","chapter":"14","verse":"67","text":"Bwe yalaba Peetero n’amwetegereza ng’ayota omuliro, n’amugamba nti, “Ggwe, wali ne Yesu, Omunnazaaleesi.”"},{"book":"Makko","chapter":"14","verse":"68","text":"Peetero ne yeegaana ng’agamba nti, “Simanyi wadde okutegeera by’oyogerako!” N’afuluma n’alaga ebweru mu kisasi, enkoko n’ekookolima."},{"book":"Makko","chapter":"14","verse":"69","text":"Omuwala oli n’alengera Peetero, n’ategeeza banne abaali bayimiridde awo nti, “Ono ali omu ku bo.”"},{"book":"Makko","chapter":"14","verse":"70","text":"Peetero n’ayongera okwegaana.14:70 Abagaliraaya baategeerebwanga ku njogera yaabwe. Newaakubadde nga baali Bayudaaya, enjogera yaabwe yali ya njawulo ku njogera y’Abayudaaya abalala"},{"book":"Makko","chapter":"14","verse":"71","text":"Peetero n’atandika, okukolima n’okulayira nga bw’agamba nti, “Omusajja ono gwe mwogerako, simumanyi.”"},{"book":"Makko","chapter":"14","verse":"72","text":"Amangwago enkoko n’ekookolima omulundi ogwokubiri, Peetero n’ajjukira ebigambo Yesu bye yali amugambye nti, “Enkoko eneeba tennakookolima mirundi ebiri, onoonneegaana emirundi esatu.” Awo Peetero n’atulika n’akaaba amaziga."}]}