{"data":[{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"1","text":"క్రీస్తు యేసులో ఉన్న జీవాన్ని గురించిన వాగ్దానం ప్రకారం దేవుని సంకల్పం వలన క్రీస్తు యేసు అపొస్తలుడు పౌలు అనే నేను నా ప్రియ పుత్రుడు తిమోతికి రాసిన ఉత్తరం."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"2","text":"తండ్రియైన దేవుని నుండీ మన ప్రభువు క్రీస్తు యేసు నుండీ కృప, కనికరం, సమాధానం నీకు కలుగు గాక."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"3","text":"నా ప్రార్థనల్లో నిన్ను పదే పదే జ్ఞాపకం చేసుకుంటూ నా పూర్వీకులవలే కల్మషంలేని మనస్సాక్షితో నేను సేవిస్తున్న దేవునికి కృతజ్ఞతలు చెబుతున్నాను."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"4","text":"నీ కన్నీళ్లను జ్ఞాపకం చేసుకుని, నిన్ను చూసి నా ఆనందాన్ని పరిపూర్ణం చేసుకోవాలని ఎదురుచూస్తున్నాను."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"5","text":"నీలోని కపటం లేని విశ్వాసం నాకు తెలుసు. ఆ విశ్వాసం మొదట మీ అమ్మమ్మ లోయిలోనూ, మీ అమ్మ యునీకేలోనూ ఉంది. అది నీలో కూడా ఉన్నదని నా పూర్తి నమ్మకం."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"6","text":"ఆ కారణంగానే నేను నీమీద నా చేతులు ఉంచడం ద్వారా నీకు కలిగిన దేవుని కృపావరాన్ని ప్రజ్వలింపజేసుకోమని నిన్ను ప్రోత్సహిస్తున్నాను."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"7","text":"దేవుడు మనకు శక్తీ, ప్రేమా, నిగ్రహం కలిగించే ఆత్మనే ఇచ్చాడు గాని పిరికితనం కలిగించే ఆత్మను ఇవ్వలేదు."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"8","text":"కాబట్టి నువ్వు మన ప్రభువు విషయమైన సాక్ష్యం గురించి గానీ, ఆయన ఖైదీనైన నన్ను గురించి గానీ సిగ్గుపడకుండా, దేవుని శక్తితో సువార్త మూలంగా వాటిల్లే కష్టాల్లో భాగం పంచుకో."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"9","text":"ఆయన మన క్రియలనుబట్టి కాక తన సంకల్పాన్నిబట్టి, కాలం ఆరంభానికి ముందే మనకు అనుగ్రహించిన కృపను బట్టి మనలను రక్షించి పరిశుద్ధమైన పిలుపునిచ్చాడు."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"10","text":"ఆ కృప ఇప్పుడు క్రీస్తు యేసు అనే మన రక్షకుడు ప్రత్యక్షం కావడం ద్వారా వెల్లడి అయింది. ఆయన మరణాన్ని నాశనం చేసి జీవాన్నీ అమర్త్యతనూ సువార్త ద్వారా వెలుగులోకి తెచ్చాడు."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"11","text":"ఆ సువార్త విషయంలో నేను ప్రచారకుడుగా, అపొస్తలుడుగా, బోధకుడుగా నియామకం పొందాను."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"12","text":"ఆ కారణం చేత నేనీ కష్టాలు అనుభవిస్తున్నాను. నేను నమ్మినవాడు నాకు తెలుసు కాబట్టి సిగ్గుపడను, నేను ఆయనకు అప్పగించినదాన్ని రాబోతున్న ఆ రోజు వరకూ ఆయన కాపాడగలడని నాకు పూర్తి నమ్మకం ఉంది."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"13","text":"క్రీస్తు యేసులో ఉంచవలసిన విశ్వాసంతో, ప్రేమతో నేను నీకు నేర్పిన క్షేమకరమైన బోధ నమూనాను పాటించు."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"14","text":"దేవుడు నీకు అప్పగించిన ఆ మంచిదాన్ని మనలో నివాసమున్న పరిశుద్ధాత్మ వలన కాపాడుకో."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"15","text":"ఆసియలోని వారంతా నన్ను విడిచిపోయారని నీకు తెలుసు. ఫుగెల్లు, హెర్మొగెనే అలాటివారే."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"16","text":"ప్రభువు ఒనేసిఫోరు కుటుంబంపై కనికరం చూపు గాక."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"17","text":"అతడు రోమ్ నగరానికి వచ్చినప్పుడు నేను ఖైదీనని సిగ్గుపడకుండా చాలాసార్లు నన్ను శ్రద్ధగా వెతికి, కనుగొని, ఆదరించాడు."},{"book":"2 తిమోతి పత్రిక","chapter":"1","verse":"18","text":"పైగా అతడు ఎఫెసులో నాకు ఎంత ఉపచారం చేశాడో నీకు బాగా తెలుసు. ఆ దినాన అతడు ప్రభువు వలన కనికరం పొందేలా ప్రభువు అనుగ్రహించు గాక."}]}