{"data":[{"book":"Namako","chapter":"4","verse":"1","text":"Yesu nkaachokholha tho weetuchiha attu enchi uchereshere nttiya no Ugalilaya. Attu enchi nkaachara nkayanrukureria mpaka nkaawelha nkalhavani nkaakhalha. Ikalhava inari mmaashini, attu yaari anakhanlhe vachengweni."},{"book":"Namako","chapter":"4","verse":"2","text":"Aari eetuchiha malhove menchi wo ulhikaaniha chittu, eeraka,"},{"book":"Namako","chapter":"4","verse":"3","text":"“Nkeewani! Ntu mmoka ahorwaa uumwachani imbeyu."},{"book":"Namako","chapter":"4","verse":"4","text":"Vaamwacha awe imbeyu vathi, chahaawo chaamonre vaphironi, nkachaalhiya ni ashinuni."},{"book":"Namako","chapter":"4","verse":"5","text":"Chikhwawe chamorenlhe vanagagani, vahaari ni ittaya yinchi. Nkachaamelha, nansho nkachaanyaalha ukhalhawaya ittaya yaari vakani."},{"book":"Namako","chapter":"4","verse":"6","text":"Nchuwa nkanaapharelha, nkachaavia, ukhalhawaya mithithaari khacheevarenlhe nttayani, nkachooma."},{"book":"Namako","chapter":"4","verse":"7","text":"Chahaawo chikina chaakorenlhe vamiiwani, nkachavaravariya, chunnuwaka wo uhimma."},{"book":"Namako","chapter":"4","verse":"8","text":"Nansho chahaawo imbeyu chikina chaamorenlhe vachaayirani, nkachaamelha rata, ni wiima rata, chikina inuku makhumi mararu, chikina makhumi sita, ni chikina imia imoka.”"},{"book":"Namako","chapter":"4","verse":"9","text":"Yesu nkaamalhiha eeraka, “Ri ni maaru eeweke!”"},{"book":"Namako","chapter":"4","verse":"10","text":"Vaari awe nakhanlhe vekha awe, attu akina yamwiiwelhelha nkayaawa vamoka ni owiittucha awe khumi ni elhi anlhepelhaka wiira alhamulhe malhikaaniho awe alhe."},{"book":"Namako","chapter":"4","verse":"11","text":"Yesu nkaakhulha, “Mwaatti nhovaheriya uchuwelha chittu chivithiye wi Imwene ya Nlhuku.” Nansho arii vathe alhe anoohimeriya yayo malhove ayo wo malhikaaniho,"},{"book":"Namako","chapter":"4","verse":"12","text":"Ikhalhe wiira,"},{"book":"Namako","chapter":"4","verse":"13","text":"Yesu nkaakoha eeraka, “Chani woonaka khannochuwelha nna nlhikaaniho nna? Nnottuna uchuwelha chani nlhikaaniho niriyoothe?"},{"book":"Namako","chapter":"4","verse":"14","text":"Ntu o waalha phi naalha nlhove na Nlhuku."},{"book":"Namako","chapter":"4","verse":"15","text":"Attu akina anokhalha thoko imbeyu chinomorelha vaphironi, eewakaru tu nlhove, Nakare noowa ni uthamiha mmamirimani mwaya."},{"book":"Namako","chapter":"4","verse":"16","text":"Attu akina anokhalha thoko imbeyu chaamonre vanagagani. Vaneewa aya nttenga anoopochera uno ateelhiyaka munrimani."},{"book":"Namako","chapter":"4","verse":"17","text":"Nansho khaninaakelha ni ukhalha ni mithithaari nhina mwaya, ahivilhelhaka. Vanokwana aya, khanopicha uhiya nlhove ni ukhwa nrima wo uhipicha."},{"book":"Namako","chapter":"4","verse":"18","text":"Attu akina anokhalha thoko imbeyu chaamonre vamiiwani. Yalha phi alhe aneewa nttenga,"},{"book":"Namako","chapter":"4","verse":"19","text":"nansho nipampa no velhaponi va, no nhakhu, ni nikakata ninoothemwiha nlhove nipochenre aya, ni wuumiha wiira nikhalhe wo uhimma."},{"book":"Namako","chapter":"4","verse":"20","text":"Nansho akhwawe ayo anokhalha thoko imbeyu chaamonre vachaayirani, aneewa nttenga, khupocheraka, ni uyariha imbeyu makhumi mararu, akina makhumi sita akina imia imoka.”"},{"book":"Namako","chapter":"4","verse":"21","text":"Yesu nkaathepa tho wulhumacha, “Chani hawo ntu noparihelha ikhandiri awe ni uwiiha mpaani ni ukhunelha ittutu ama neesha nkhwikwichiri? Mena! Anothomia vachulhu ikiango."},{"book":"Namako","chapter":"4","verse":"22","text":"Ittu iriyoothe ivithiye inowa uhumbukulhiya, ama ittu ikhuneelhiye inowa yaapatakulhiya."},{"book":"Namako","chapter":"4","verse":"23","text":"Ri ni maaru, eewechesheke!”"},{"book":"Namako","chapter":"4","verse":"24","text":"Nkaahimia tho, “Mwiiwelhelheke mwaha uneewa inyu! Maphimelho anaaphimelha inyu attu, phi chiichammo chinohalha inyu uphimelhiya ni Nlhuku, munchereriyaka chinene."},{"book":"Namako","chapter":"4","verse":"25","text":"Ntu rina ittu nowunchereriya, ni ayo ahirina ittu anothurulhiya, ata ikani irinawe iyo inookushiya.”"},{"book":"Namako","chapter":"4","verse":"26","text":"Yesu nkaathepa uhimia wiira, “Imwene ya Nlhuku iri thoko cho. Ntu nowaalha imbeyu vattayani."},{"book":"Namako","chapter":"4","verse":"27","text":"Uhiyu arupaka, uthana akhalhaka miitho, nnyepu wunnuwaka. Ni uyo hichuwelhaka ittu."},{"book":"Namako","chapter":"4","verse":"28","text":"Ittaya ineneru phi nonnuwiha nnyepu ni uyariha, ichokholhaka ukhumelha vathe, ituva, ni ikatema yaphiyaka wiima."},{"book":"Namako","chapter":"4","verse":"29","text":"Chakhomaalhaka, phi nochokholha awe ntu uthikilhacha ni imboopo awe, ukhalhawaya nlhaalha uhaaya.”"},{"book":"Namako","chapter":"4","verse":"30","text":"Yesu nkeera, “Nilhikaaniheke ni ishiyani Imwene ya Nlhuku? Nulhumacheke nlhikaaniho naani?"},{"book":"Namako","chapter":"4","verse":"31","text":"Irii thoko cho. Ntu nookusha imbeyu ikaani chinene yo haradali iri imbeyu ikani chinene velhaponi, khwaalhaka vathi."},{"book":"Namako","chapter":"4","verse":"32","text":"Nansho yaalhiyaka inoomelha ni wunnuwa ukhalha mwiri mulhupalhe upwaha miri chonkhaye. Umelhaka iphata chulhupalhe chinokorelha ashinuni o wiirimu ni utheka iphuuru munttuuchini mwaya.”"},{"book":"Namako","chapter":"4","verse":"33","text":"Yesu aheettuchiha nlhove nawe wo malhikaaniho thoko yayo, aahimeriaka attu chooria aya wiiwelhelha."},{"book":"Namako","chapter":"4","verse":"34","text":"Kholhumanche nlhove wo uhilhikaaniha, ihikhalhe vaari awe vekha ni owiittucha awe, wowo ahaalhamulhelha malhikaaniho ayo."},{"book":"Namako","chapter":"4","verse":"35","text":"Uchechilho nenno nihuku nno, nkaahimeriacha owiittucha awe wiira, “Nngwe nilhapuwe nirwee ukhopelhelhe nttiya.”"},{"book":"Namako","chapter":"4","verse":"36","text":"Paahi nkayaahiyacha attu ayo, nkayaawelha nkalhavani, owiittucha nkayanttwara, nkayaathama. Ikalhava chikina nkachaattwara."},{"book":"Namako","chapter":"4","verse":"37","text":"Wo uhipicha nkawaawuka iphioo yo machiri, maashi achokholhaka uthemwathemwa athemwihaka ikalhava, ni maashi nkayaakelha nkalhavani."},{"book":"Namako","chapter":"4","verse":"38","text":"Yesu aari narumpe utulhi ikalhava. Owiittucha awe nkayammusha eeraka, “Owiittuchiha, khannona wiira niri ntatakoni?”"},{"book":"Namako","chapter":"4","verse":"39","text":"Yesu nkoonkwa ni uchachera iphioo iyo, nkeera, “Mmaalhe! Ntondove!” Iphioo nkayaamaalha nkawakhalha shiriri."},{"book":"Namako","chapter":"4","verse":"40","text":"Yamalheke, Yesu nkeerelha owiittucha awe, “Chani woonaka mwaatti nrima inyu mwankani? Mwoovani?”"},{"book":"Namako","chapter":"4","verse":"41","text":"Nansho yaari yoovaka chinene eerelhanaka ashineneru, “Phi ntu ani yolha? Mpaka iphioo chinomwiiwelhelha!”"}]}