{"data":[{"book":"Namako","chapter":"8","verse":"1","text":"Navireke nihuku nimoka, nlhoko wa attu enchi akhwawe nkawaawa. Attu vaari aya awolhiyaka ithalha, Yesu nkeehanacha owiittucha awe ni weerelha,"},{"book":"Namako","chapter":"8","verse":"2","text":"“Kinowoonelha ikiriri attu alha, wiira ari ni hii wo mahuku mararu wo uhilhia."},{"book":"Namako","chapter":"8","verse":"3","text":"Kaahiyaka wiira ahokolhie mmawannyaya wo uhilhia, anookomwaacha mphironi, ni akina ayo akhume utayi.”"},{"book":"Namako","chapter":"8","verse":"4","text":"Owiittucha awe nkayankoha, “Ninohalha upatta vayi yolhia yo uwanelha attu onkhaye alha ni va vanari vauthakoni?”"},{"book":"Namako","chapter":"8","verse":"5","text":"Yesu nkaakoha, “Nrina mikatte nchani?”"},{"book":"Namako","chapter":"8","verse":"6","text":"Yesu nkaalhehera wiira attu akhalhihiye vathi. Nkaawiaa mikatte saba chilhe, nkanthimicha Nlhuku, nkaamianihacha, nkaavaha owiittucha awe avire aakawelhaka attu onkhaye. Ni ayo nkayaakhawelhacha."},{"book":"Namako","chapter":"8","verse":"7","text":"Ni vavawo chahokhalha tho ihopa vakani. Yesu nkaakusha ni ulhapelhelha wa Nlhuku ni weerelha owiittucha awe avira aakawa ni chiyo."},{"book":"Namako","chapter":"8","verse":"8","text":"Kila ntu nkaalhia nkaawona. Owiittucha nkayaakusha makaya saba ni uvira aakhupachaka mahalhahalha aahalhenlhe."},{"book":"Namako","chapter":"8","verse":"9","text":"Attu yaalhilhie ayo yaari maelufu ncheshe. Paahi etu Yesu nkaalheha attu wiira athamache, ahokolhiacheke mmawannyaya."},{"book":"Namako","chapter":"8","verse":"10","text":"wo uhipicha nkaawelha nkalhavani, nkaarwa ilhapo yo Damanuta vamoka ni owiittucha awe."},{"book":"Namako","chapter":"8","verse":"11","text":"Amafarisayo nkayanrwelha Yesu ni uchokholha umwaakhulhana. Yaari athananaka unria wiira apange cho ushangiha chihimiecheshe ithikineha cho wiirimu."},{"book":"Namako","chapter":"8","verse":"12","text":"Yesu nkaachukulha chinene munrimani, nkaahimia wiira, “Chani mwaatti o ilha iyari ilha woonaka nnochukulhelha woona cho ushangiha? Ikekhia kinouhimeriani wiira, khiiwo ithikineha inohalha woonia ni ilha iyari ilha!”"},{"book":"Namako","chapter":"8","verse":"13","text":"Nkaathama vavawo, ni uwelha tho nkalhavani, alhapuwelhaka ukhopelhelhe nttiya."},{"book":"Namako","chapter":"8","verse":"14","text":"Owiittucha yaari analhiyanlhe ukusha mikatte, yaakunshe nkatte mmoka tu."},{"book":"Namako","chapter":"8","verse":"15","text":"Yesu nkaamuka eeraka, “Nhiitialhe, mwiichinanelheke ni ihengedure ya Amafarisayo ni uhilhoka u Naherode.”"},{"book":"Namako","chapter":"8","verse":"16","text":"Owiittucha nkayaahalha akohanachaka ashineneru, “Ana neera chiicho wo nlhatu no uhikusha mikatte?”"},{"book":"Namako","chapter":"8","verse":"17","text":"Yesu nkaachuwelha munrimani ittu yaachukulhacha aya, nkaakoha, “Nlhatu wani woonaka nnowiithemwiha wo nlhatu no uhikusha mikatte? Khannaya uchuwelha? Mirima chinyu chiri chikani?"},{"book":"Namako","chapter":"8","verse":"18","text":"Woonaka miitho nhanaa nansho khannoona, nhanaa maaru nansho woonaka khanneewa? Khannoopuwelha"},{"book":"Namako","chapter":"8","verse":"19","text":"vaamelhe aka mikatte nthanu ni waalhiha attu maelufu nthanu? Mwaakushilhe makaya nchani yaachanre mahalhahalha o mikatte?”"},{"book":"Namako","chapter":"8","verse":"20","text":"Yesu nkaakoha tho, “Vaamelhe aka mikatte saba ni waavaha attu maelufu ncheshe valhe mwaarokottanche ni ukusha makaya nchani o mahalhahalha?”"},{"book":"Namako","chapter":"8","verse":"21","text":"Yesu nkeera, “Khannachuwelha mpaka nna?”"},{"book":"Namako","chapter":"8","verse":"22","text":"Yesu nkaaphiya Ubethsaida, wowo attu nkayammwiihera ntu ohoona ammare anlhamihe."},{"book":"Namako","chapter":"8","verse":"23","text":"Yesu nkammara moono ntu ohoona uyo mpaka uchereshere iwani. Nkanshuwelha ishenye mmiithoni, nkaamweeshera miono ni unkoha, “Chani nnowona vano?”"},{"book":"Namako","chapter":"8","verse":"24","text":"Yoyo ntu uyo nkaaweha uchulhu, nkeera, “Eiyo, kinowoona attu, nansho anoonia thoko miri chineeta.”"},{"book":"Namako","chapter":"8","verse":"25","text":"Yesu nkaamweeshera miono tho vamiithoni. Ni uyo nkaaweha chinene, nkoona rata."},{"book":"Namako","chapter":"8","verse":"26","text":"Yesu nkaamwirelha wiira ahokolhie uwani uno anchiichihaka wiira, “Nhihokolhelhe vawani.”"},{"book":"Namako","chapter":"8","verse":"27","text":"Yesu ni owiittucha awe nkayaarwaacha iwani chaatamana ni Ukaisariya Filipi. Mphironi nkaakohacha, “Nkakihimerieni mwaatti, attu aneera mii phi mpani?”"},{"book":"Namako","chapter":"8","verse":"28","text":"Nkayaamwaakhulha, “Akina aneera Nayohana Obatiiza, akina anowiihanani Naeliya, akina anowiihanani namilhohi nkina.”"},{"book":"Namako","chapter":"8","verse":"29","text":"Nkaakohacha ni ayo, “Aye, ni inyu mwaattiva nneera mii phi mpani?”"},{"book":"Namako","chapter":"8","verse":"30","text":"Yesu nkaamuka wiira, ahinhimiachere ntu riyoothe yoyo mwaha uyo."},{"book":"Namako","chapter":"8","verse":"31","text":"Yesu nkaachokholha weettuchiha owiittucha awe wiira, Ihokhalha lazima Mwaana a Ntu ahuvihachiye ni ukhotiya ni ashulhupalhe, o opochera ishaani olhupalhe ni owiittuchiha Malhehero a ashinna Musa. Nowa eeviya nansho nihuku no neraru nohihimmwa."},{"book":"Namako","chapter":"8","verse":"32","text":"Yesu nkaahimiacha chechiyo mwaari. Napeturo nkayankusha Yesu vachereshere urwaa unchacherani."},{"book":"Namako","chapter":"8","verse":"33","text":"Nansho Yesu nkaarukunuwa, ni waaweha owiittucha awe ni wachachera Napeturo eeraka, “Uthame vaa, uwe Nakare irusho chawo chinoopuwelha chittu cho mwiiruttuni va, wo uhupuwelha chittu chinommweha Nlhuku!”"},{"book":"Namako","chapter":"8","verse":"34","text":"Yamalhekeru, Yesu nkeehanacha nlhoko wa attu vamoka ni owiittucha awe ni weerelha wiira, “Yakhalhaka hawo ntu nothanana ukitwara, paahi eeruneke mwanene akusheke nsalaaba awe akittwareke."},{"book":"Namako","chapter":"8","verse":"35","text":"Ukhalhawaya ntu neechopolha ukumi awe mwanene, yoyo nowiipoteriha, nansho nohiya ukumi awe wo nlhatu na angu mii ni wo Malhove Orera yoyo nowichoopolha."},{"book":"Namako","chapter":"8","verse":"36","text":"Chani attu anopattani vanopatta aya mpuha wo mwiilhaponi, uno apoterihaka ukumi aya? Khiiwo!"},{"book":"Namako","chapter":"8","verse":"37","text":"Ama ntu nohalha ukumiha ittu yaani yo ulhikaanihiya, apatte tho ukumi?"},{"book":"Namako","chapter":"8","verse":"38","text":"Ntu o iyari yo uwonya ilha, oonaka ishoni ukihimiacha ni woonelha ishoni malhove kineetuchiha aka, Mwaana a Ntu nowa umoonelha ishoni vanottuna awe uwa wo nthimicho wa Athumwane ni minepa cho wiirimu chitakatifu.”"}]}