{"data":[{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"1","text":"Na rĩrĩ, mwaka wa mũgwanja Jehoiada nĩonanirie hinya wake. Nĩathondekire kĩrĩkanĩro na anene a ita a thigari 100 nao maarĩ: Azaria mũrũ wa Jerohamu, na Ishumaeli mũrũ wa Jehohanani, na Azaria mũrũ wa Obedi, na Maaseia mũrũ wa Adaia, na Elishafatu mũrũ wa Zikiri."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"2","text":"Nao magĩthiĩ bũrũri wa Juda wothe makĩũnganagia Alawii na atongoria a nyũmba cia andũ a Isiraeli kuuma matũũra-inĩ mothe. Rĩrĩa mookire Jerusalemu-rĩ,"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"3","text":"kĩũngano gĩothe nĩkĩagĩire kĩrĩkanĩro na mũthamaki kũu hekarũ-inĩ ya Ngai."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"4","text":"Na rĩrĩ, ũũ nĩguo mũgwĩka: Gĩcunjĩ gĩa gatatũ kĩa inyuĩ athĩnjĩri-Ngai na Alawii arĩa megũthiĩ wĩra mũthenya wa Thabatũ mũrangĩre mĩrango,"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"5","text":"gĩcunjĩ gĩa gatatũ kĩanyu mũrangĩre nyũmba ya ũthamaki, na gĩcunjĩ gĩa gatatũ mũrangĩre kĩhingo kĩa mũthingi, nao andũ acio angĩ othe maikare nja cia hekarũ ya Jehova."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"6","text":"Mũtikanareke mũndũ o na ũmwe atoonye hekarũ ya Jehova tiga o athĩnjĩri-Ngai na Alawii arĩa marĩ wĩra-inĩ; acio no matoonye tondũ nĩ aamũre, no andũ acio angĩ othe marangĩre kĩrĩa Jehova oigĩte marangĩre."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"7","text":"Alawii makeiga mathiũrũrũkĩirie mũthamaki, o mũndũ arĩ na indo ciake cia mbaara guoko-inĩ. Mũndũ o wothe ũngĩtoonya hekarũ no nginya oragwo. Ikaragai hakuhĩ na mũthamaki kũrĩa guothe angĩthiĩ.”"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"8","text":"Nao Alawii na andũ othe a Juda magĩĩka o ũrĩa Jehoiada ũrĩa mũthĩnjĩri-Ngai aathanire. O mũndũ akĩoya andũ ake arĩa maathiiaga wĩra mũthenya wa Thabatũ na arĩa moimagĩra wĩra, nĩgũkorwo Jehoiada ũrĩa mũthĩnjĩri-Ngai ndarĩ gĩkundi o na kĩmwe aarekereirie."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"9","text":"Ningĩ akĩhe anene a ita a thigari 100 matimũ na ngo iria nene na nini iria ciarĩ cia Mũthamaki Daudi iria ciarĩ thĩinĩ wa hekarũ ya Ngai."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"10","text":"Akĩrũgamia andũ othe, o mũndũ na indo ciake cia mbaara, magĩthiũrũrũkĩria mũthamaki, hau hakuhĩ na kĩgongona, na hakuhĩ na hekarũ, kuuma mwena wa gũthini nginya mwene wa gathigathini wayo."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"11","text":"Jehoiada na ariũ ake makĩruta mũriũ wa mũthamaki na makĩmwĩkĩra thũmbĩ ya ũthamaki; makĩmũnengera ibuku rĩa kĩrĩkanĩro na makĩanĩrĩra atĩ nĩwe mũthamaki. Makĩmũitĩrĩria maguta na makĩanĩrĩra, makiuga atĩrĩ, “Mũthamaki arotũũra nginya tene!”"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"12","text":"Rĩrĩa Athalia aaiguire inegene rĩa andũ makĩhanyũka magĩkũngũyagĩra mũthamaki, agĩthiĩ kũrĩ o kũu hekarũ-inĩ ya Jehova."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"13","text":"Agĩcũthĩrĩria, na akĩona mũthamaki arũgamĩte gĩtugĩ-inĩ gĩake itoonyero-inĩ. Nao anene na ahuhi tũrumbeta marũgamĩte hakuhĩ na mũthamaki, na andũ othe a bũrũri magagĩkena makĩhuhaga tũrumbeta, nao aini marĩ na indo cia kũina magatongoria andũ arĩa angĩ na nyĩmbo cia kũgooca. Nake Athalia agĩtembũranga nguo ciake cia igũrũ, akĩanĩrĩra, akiuga atĩrĩ, “Ungumania! Ungumania!”"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"14","text":"Nake Jehoiada ũrĩa mũthĩnjĩri-Ngai agĩtũma anene a ita a thigari igana igana, arĩa maarĩ arũgamĩrĩri a mbũtũ cia ita, akĩmeera atĩrĩ, “Mũrutũrũrei, mũmũrehe arĩ gatagatĩ ga thigari, na mũndũ o wothe ũngĩmuuma thuutha, oragwo.” Nĩgũkorwo mũthĩnjĩri-Ngai nĩoigĩte atĩrĩ, “Mũtikamũũragĩre hekarũ-inĩ ya Jehova.”"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"15","text":"Nĩ ũndũ ũcio makĩmũnyiita, agĩkinya itoonyero-inĩ rĩa Kĩhingo kĩa Mbarathi, o kũu nja-inĩ cia nyũmba ya ũthamaki, makĩmũũragĩra hau."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"16","text":"Nake Jehoiada akĩgĩa na kĩrĩkanĩro atĩ we, na andũ, na mũthamaki megũtuĩka andũ a Jehova."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"17","text":"Nao andũ othe magĩthiĩ hekarũ-inĩ ya Baali na makĩmĩtharia. Makiunanga igongona na mĩhianano na makĩũragĩra Matani ũrĩa warĩ mũthĩnjĩri-ngai wa Baali hau mbere ya igongona icio."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"18","text":"Ningĩ Jehoiada akĩneana ũrũgamĩrĩri wa hekarũ ya Jehova moko-inĩ ma athĩnjĩri-Ngai, arĩa maarĩ Alawii, arĩa maaheetwo wĩra hekarũ-inĩ nĩ Daudi, marutagĩre Jehova magongona ma njino o ta ũrĩa kwandĩkĩtwo watho-inĩ wa Musa, o makĩinaga na magakena o ta ũrĩa Daudi aathanĩte."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"19","text":"O na ningĩ nĩaigire aikaria a mĩrango ihingo-inĩ cia hekarũ ya Jehova nĩgeetha gũtikagĩe mũndũ o na ũmwe ũtetheretie ũngĩtoonya."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"20","text":"Akĩoya anene a ita thigari igana, na anene arĩa angĩ, na aathani a andũ, na andũ othe a bũrũri, magĩikũrũkia mũthamaki kuuma hekarũ-inĩ ya Jehova. Magĩtoonya nyũmba ya ũthamaki magereire Kĩhingo kĩa Rũgongo na magĩikarĩria mũthamaki gĩtĩ-inĩ kĩa ũnene,"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"23","verse":"21","text":"nao andũ othe a bũrũri magĩkena. Narĩo itũũra inene rĩkĩhoorera, tondũ Athalia nĩarĩkĩtie kũũragwo na rũhiũ rwa njora."}]}