{"data":[{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"1","text":"Rĩrĩa maũndũ macio mothe maathirire-rĩ, andũ a Isiraeli arĩa maarĩ hau makiumagara magĩthiĩ matũũra-inĩ ma Juda, makĩhehenja mahiga marĩa mamũrĩirwo ngai cia mĩhianano na magĩtemanga itugĩ cia Ashera. Ningĩ makĩananga kũndũ kũrĩa gũtũũgĩru kwahooyagĩrwo o na igongona iria ciarĩ Juda guothe na Benjamini, o na kũu Efiraimu na Manase. Thuutha wa gũcithũkangia ciothe, andũ a Isiraeli magĩcooka matũũra-inĩ mao na o mũndũ agĩcooka igai-inĩ rĩake."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"2","text":"Hezekia agĩkĩiga athĩnjĩri-Ngai na Alawii na ikundi, o gĩkundi kũringana na wĩra wakĩo, marĩ athĩnjĩri-Ngai kana Alawii, marutage maruta ma njino na ma ũiguano, ningĩ matungatage, na macookagie ngaatho, na mainage nyĩmbo cia ũgooci marĩ ihingo-inĩ cia gĩikaro kĩa Jehova."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"3","text":"Mũthamaki nĩaheanire indo ciake mwene cia kũrutagwo maruta ma njino ma rũciinĩ na ma hwaĩ-inĩ, na maruta ma njino ma Thabatũ, na ma Tũrũgamo twa Mweri, na ma ciathĩ-inĩ iria ciatuĩtwo, o ta ũrĩa kwaandĩkĩtwo Watho-inĩ wa Jehova."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"4","text":"Agĩatha andũ arĩa maatũũraga Jerusalemu maheage athĩnjĩri-Ngai na Alawii rwĩga rũrĩa rwamagĩrĩire, nĩgeetha nao mahotage kwĩheana harĩ Watho wa Jehova."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"5","text":"Na rĩrĩ, hĩndĩ ĩrĩa watho ũcio wamenyekire-rĩ, andũ a Isiraeli makĩheana na ũtaana maciaro mao ma mbere ma ngano, na ma ndibei ya mũhihano, na maguta, na ũũkĩ, na maciaro ma mĩgũnda yao. Makĩrehe indo nyingĩ mũno o na gĩcunjĩ gĩa ikũmi kĩa indo ciothe."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"6","text":"Nao andũ a Isiraeli na Juda arĩa maatũũraga matũũra-inĩ ma Juda o nao makĩrehe gĩcunjĩ gĩa ikũmi kĩa ndũũru ciao cia ngʼombe na ngʼondu, o na gĩcunjĩ gĩa ikũmi kĩa indo iria ciamũrĩirwo Jehova Ngai wao, nao magĩciiga irũndo."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"7","text":"Maambĩrĩirie gwĩka ũndũ ũyũ mweri wa ĩtatũ na makĩrĩkia mweri wa mũgwanja."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"8","text":"Rĩrĩa Hezekia na anene ake mookire na makĩona irũndo icio, makĩgooca Jehova na makĩrathima andũ ake a Isiraeli."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"9","text":"Hezekia akĩũria athĩnjĩri-Ngai na Alawii ũhoro wa irũndo icio;"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"10","text":"nake Azaria mũthĩnjĩri-Ngai ũrĩa mũnene wa kuuma nyũmba ya Zadoku akĩmũcookeria atĩrĩ, “Kuuma andũ maambĩrĩria kũrehe mĩhothi yao hekarũ-inĩ ya Jehova-rĩ, nĩtũkoretwo tũrĩ na irio cia kũigana kũrĩa, o na tũgatigia nyingĩ mũno, nĩ ũndũ Jehova nĩarathimĩte andũ ake, na irio ici nyingĩ ũũ igagĩtigara.”"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"11","text":"Hezekia agĩathana gwakwo makũmbĩ kũu thĩinĩ wa hekarũ ya Jehova, na gũgĩĩkwo ũguo."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"12","text":"Nao magĩcooka makĩrehe mĩhothi na wĩhokeku, na icunjĩ cia ikũmi, na iheo iria nyamũre. Konania ũrĩa Mũlawii nĩwe watuirwo mũrori wa indo icio, nake mũrũ wa ithe Shimei nĩwe warĩ mũnini wake."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"13","text":"Jehieli, na Azazia, na Nahathu, na Asaheli, na Jerimothu, na Jozabadu, na Elieli, na Isimakia, na Mahathu, na Benaia nĩo maarĩ arũgamĩrĩri rungu rwa Konania na mũrũ wa ithe Shimei, ta ũrĩa gwatuĩtwo nĩ Mũthamaki Hezekia na Azaria ũrĩa warĩ mũnene wa hekarũ ya Ngai."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"14","text":"Kore mũrũ wa Imuna ũrĩa Mũlawii, mũikaria wa Kĩhingo kĩa Mwena wa Irathĩro, nĩwe warĩ mũrori wa indo iria ciarutagĩrwo Ngai na kwĩyendera, akagayaga mĩhothi ĩrĩa ĩrutĩirwo Jehova hamwe na iheo iria nyamũre."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"15","text":"Edeni, na Miniamini, na Jeshua, na Shemaia, na Amaria, na Shekania nĩo maamũteithagĩrĩria marĩ na wĩhokeku kũu matũũra-inĩ ma athĩnjĩri-Ngai, na makagayagĩra athĩnjĩri-Ngai arĩa angĩ o ta ũrĩa ikundi ciao ciatariĩ, makagaĩra arĩa akũrũ na arĩa anini o ũndũ ũmwe."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"16","text":"Hamwe na ũguo makĩgaĩra arũme arĩa maarĩ na mĩaka ĩtatũ na makĩria arĩa marĩĩtwa mao maarĩ maandĩko-inĩ ma njiarwa, nao nĩo andũ arĩa othe maangĩatoonyire hekarũ-nĩ ya Jehova nĩ ũndũ wa kũruta mawĩra mao ma o mũthenya, ta ũrĩa wĩra wa o mũndũ watariĩ na kũringana na ikundi ciao."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"17","text":"Nao makĩgaĩra athĩnjĩri-Ngai arĩa maandĩkithĩtio nĩ andũ a nyũmba ciao maandĩko-inĩ ma njiarwa ciao, o na Alawii arĩa maarĩ na mĩaka mĩrongo ĩĩrĩ na makĩria, ta ũrĩa wĩra wa o mũndũ watariĩ na kũringana na ikundi ciao."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"18","text":"Maataranĩirie ciana ciothe, na atumia, na ariũ ao, na airĩtu a mũingĩ wothe ũrĩa waandĩkĩtwo maandĩko-inĩ ma njiarwa. Nĩgũkorwo maarĩ ehokeku ũhoro-inĩ wao wa gwĩtheria."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"19","text":"Ha ũhoro wa athĩnjĩri-Ngai, o acio a rũciaro rwa Harũni, arĩa maatũũraga mĩgũnda-inĩ ĩrĩa yathiũrũrũkĩirie matũũra mao kana matũũra mangĩ, nĩ kwarĩ na andũ amwe maathuurĩtwo na makagwetwo marĩĩtwa a kũgaĩra arũme othe arĩa maarĩ gatagatĩ-inĩ kao rũgai rwao, na kũrĩ arĩa othe maandĩkĩtwo maandĩko-inĩ ma njiarwa cia Alawii."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"20","text":"Ũguo nĩguo Hezekia eekire Juda guothe, agĩĩka maũndũ mega, na magĩrĩire na ma kwĩhokeka mbere ya Jehova Ngai wake."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"31","verse":"21","text":"Maũndũ-inĩ mothe marĩa ekaga ma gũtungata hekarũ-inĩ ya Ngai, na harĩ gwathĩkĩra watho na maathani, nĩarongooragia Ngai wake na akĩruta wĩra na ngoro yake yothe. Na nĩ ũndũ ũcio akĩgaacĩra."}]}