{"data":[{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"1","text":"Josia aarĩ wa mĩaka ĩnana rĩrĩa aatuĩkire mũthamaki, nake agĩthamaka arĩ Jerusalemu mĩaka mĩrongo ĩtatũ na ũmwe."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"2","text":"Nake agĩĩka maũndũ marĩa maagĩrĩire maitho-inĩ ma Jehova, na agathiiaga na mĩthiĩre ya ithe Daudi ategũkerũra na mwena wa ũrĩo kana wa ũmotho."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"3","text":"Mwaka wa ĩnana wa wathani wake, arĩ o mũnini, akĩambĩrĩria kũrongooria Ngai wa ithe Daudi. Mwaka wa ikũmi na ĩĩrĩ, akĩambĩrĩria gũtheria Juda na Jerusalemu na ũndũ wa kweheria kũndũ kũrĩa gũtũũgĩru, na itugĩ cia Ashera, na mĩhianano mĩacũhie, na mĩhiano ya gũtwekio."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"4","text":"Nake agĩathana na agĩtigĩrĩra atĩ igongona cia Baali nĩciamomorwo; agĩtinangia icunjĩ igongona cia ũbumba iria ciarĩ igũrũ rĩacio, na akĩhehenjithia itugĩ cia Ashera, na mĩhianano ya gwacũhio o na ya gũtwekio. Mĩhianano ĩyo akĩmiunanga, ĩgĩthĩo ĩgĩtuĩka rũkũngũ, na akĩrũhurunja igũrũ rĩa mbĩrĩra cia arĩa maacirutagĩra magongona."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"5","text":"Nake agĩcinithĩria mahĩndĩ ma athĩnjĩri-ngai a Baali igongona-inĩ ciao, na nĩ ũndũ ũcio agĩtheria Juda na Jerusalemu."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"6","text":"Ũguo noguo eekire matũũra-inĩ ma Manase, na Efiraimu, na Simeoni o nginya Nafitali, o na kũrĩa kwanangĩku kwamarigiicĩirie,"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"7","text":"akĩmomora igongona na itugĩ cia Ashera, nayo mĩhianano akĩmĩhehenjithia ĩgĩtuĩka mũtutu, na agĩtinangia igongona cia ũbumba ciothe iria ciarĩ Isiraeli guothe igĩtuĩka icunjĩ. Agĩcooka Jerusalemu."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"8","text":"Mwaka wa ikũmi na ĩnana wa wathani wa Josia, aarĩkia gũtheria bũrũri na hekarũ, agĩtũma Shafani mũrũ wa Azalia, na Maaseia ũrĩa warĩ mwathi wa itũũra inene, marĩ na Joa mũrũ wa Joahazu, ũrĩa warĩ mwandĩki, magacookererie hekarũ ya Jehova Ngai wake."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"9","text":"Magĩthiĩ kũrĩ Hilikia mũthĩnjĩri-Ngai ũrĩa mũnene, makĩmũne mbeeca iria ciarehetwo hekarũ-inĩ ya Ngai, iria Alawii arĩa maarĩ aikaria a mĩrango moonganĩtie kuuma kũrĩ andũ a Manase, na Efiraimu, na matigari mothe ma andũ a Isiraeli, na kuuma kũrĩ andũ othe a Juda na Benjamini, na andũ arĩa maatũũraga Jerusalemu."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"10","text":"Ningĩ magĩciĩhokera andũ arĩa maathuurĩtwo a kũrũgamĩrĩra wĩra wa hekarũ ya Jehova. Nao andũ acio makĩrĩha aruti a wĩra arĩa maathondekete na magacookereria hekarũ."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"11","text":"O na ningĩ nĩmaheire atharamara na aaki mbeeca cia kũgũra mahiga maicũhie, na mbaũ cia mĩratho, na mĩgamba ya kũrũgamia mĩako ĩrĩa athamaki a Juda maarekereirie ĩmomoke."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"12","text":"Andũ acio nĩmarutire wĩra marĩ na wĩhokeku. Andũ arĩa maamarũgamĩrĩire maarĩ Jahathu na Obadia, Alawii a rũciaro rwa Merari, na Zekaria na Meshulamu a rũciaro rwa Kohathu. Alawii acio othe maarĩ na ũũgĩ wa kũhũũra inanda,"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"13","text":"nĩo maarũgamagĩrĩra aruti a wĩra, na makaroraga aruti othe a wĩra kuuma wĩra ũmwe nginya ũrĩa ũngĩ. Alawii amwe maarĩ aigi a maũndũ marĩa maandĩke, na aandĩki-marũa, na aikaria a mĩrango."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"14","text":"Hĩndĩ ĩrĩa moimagia mbeeca iria ciatwarĩtwo thĩinĩ wa hekarũ ya Jehova, Hilikia ũrĩa mũthĩnjĩri-Ngai akĩona Ibuku rĩa Watho wa Jehova ũrĩa waheanĩtwo nĩ Musa."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"15","text":"Hilikia akĩĩra Shafani ũrĩa mwandĩki atĩrĩ, “Nĩndona Ibuku rĩa Watho thĩinĩ wa hekarũ ya Jehova.” Akĩrĩnengera Shafani."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"16","text":"Nake Shafani agĩtwarĩra mũthamaki ibuku rĩu na akĩmũhe ũhoro, akĩmwĩra atĩrĩ, “Anene aku nĩmararuta wĩra wothe ũrĩa maheetwo."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"17","text":"Nĩmarĩkĩtie kũrĩha mbeeca iria iraarĩ thĩinĩ wa hekarũ ya Jehova, na magacitiga irĩ moko-inĩ ma arũgamĩrĩri o na aruti a wĩra.”"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"18","text":"Nake Shafani ũcio mwandĩki akĩĩra mũthamaki atĩrĩ, “Hilikia ũrĩa mũthĩnjĩri-Ngai nĩanengera ibuku.” Nake Shafani agĩthoma ibuku rĩu arĩ mbere ya mũthamaki."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"19","text":"Rĩrĩa mũthamaki aiguire ciugo icio cia Watho-rĩ, agĩtembũranga nguo ciake."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"20","text":"Nake agĩatha Hilikia, na Ahikamu mũrũ wa Shafani, na Abudoni mũrũ wa Mika, na Shafani ũrĩa mwandĩki, na Asaia ndungata ya mũthamaki, akĩmeera atĩrĩ:"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"21","text":"“Thiĩi kũrĩ Jehova mũkanduĩrĩrie ũhoro niĩ na matigari ma Isiraeli na Juda ũrĩa ũhoro ũyũ mwandĩke ibuku-inĩ rĩĩrĩ rĩrĩkĩtie kuoneka ũtariĩ. Marakara ma Ngai nĩ manene marĩa tũitĩrĩirio nĩ ũndũ maithe maitũ matiarũmirie kiugo kĩa Jehova, na matiĩkĩte kũringana na ũrĩa kwandĩkĩtwo ibuku-inĩ rĩĩrĩ.”"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"22","text":"Hilikia na arĩa mũthamaki aatũmĩte hamwe nake magĩthiĩ makĩaria na Hulida, mũnabii mũndũ-wa-nja ũrĩa warĩ mũtumia wa Shalumu mũrũ wa Tokihathu mũrũ wa Hasira ũrĩa wamenyagĩrĩra nguo cia mũthamaki. Aatũũraga Jerusalemu, kũu Rũgongo rwa Keerĩ."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"23","text":"Nake akĩmeera atĩrĩ, “Ũũ nĩguo Jehova, Ngai wa Isiraeli, ekuuga: Ĩrai mũndũ ũrĩa ũmũtũmire kũrĩ niĩ atĩrĩ,"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"24","text":"‘Ũũ nĩguo Jehova ekuuga: Nĩngũrehe mwanangĩko kũndũ gũkũ na kũrĩ andũ akuo, irumi ciothe iria nyandĩke ibuku-inĩ rĩrĩa rĩathomwo mbere ya mũthamaki wa Juda."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"25","text":"Tondũ nĩmandirikĩte, na magacinĩra ngai ingĩ ũbumba, na makandakaria nĩ ũndũ wa mĩhianano yothe ĩrĩa mathondekete na moko mao, marakara makwa nĩmegũitĩrĩrio kũndũ gũkũ na matingĩhoreka.’"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"26","text":"Ĩrai mũthamaki wa Juda ũrĩa ũmũtũmĩte mũũke mũtuĩrie ũhoro kũrĩ Jehova atĩrĩ, ‘Jehova Ngai wa Isiraeli ekuuga atĩrĩ, ũhoro wĩgiĩ ciugo iria ũiguĩte:"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"27","text":"Tondũ ngoro yaku nĩyaherire, na ũkĩĩnyiihĩria Ngai rĩrĩa waiguire ũhoro ũrĩa njarĩtie wa gũũkĩrĩra kũndũ gũkũ o na andũ akuo, na tondũ nĩwenyiihirie mbere yakwa, na ũgĩtembũranga nguo ciaku, na ũkĩrĩra ũrĩ mbere yakwa-rĩ, nĩngũiguĩte, ũguo nĩguo Jehova ekuuga."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"28","text":"Na rĩrĩ, nĩngagũcookanĩrĩria hamwe na maithe maku, na nĩũgathikwo na thayũ. Maitho maku matikoona mwanangĩko ũrĩa ngaarehe kũndũ gũkũ, o na ndehere arĩa matũũraga gũkũ.’ ”"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"29","text":"Hĩndĩ ĩyo mũthamaki agĩtũmanĩra athuuri othe a Juda na a Jerusalemu mongane hamwe."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"30","text":"Nake akĩambata agĩthiĩ hekarũ-inĩ ya Jehova arĩ hamwe na andũ a Juda, na andũ a Jerusalemu, na athĩnjĩri-Ngai na Alawii na andũ othe kuuma ũrĩa mũnini mũno nginya ũrĩa mũnene mũno. Mũthamaki agĩthoma ciugo ciothe cia Ibuku rĩa Kĩrĩkanĩro, rĩrĩa rĩonekete hekarũ-inĩ ya Jehova, makĩiguaga."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"31","text":"Mũthamaki akĩrũgama gĩtugĩ-inĩ gĩake na akĩerũhia kĩrĩkanĩro arĩ mbere ya Jehova, atĩ nĩarĩrũmagĩrĩra Jehova na arũmie maathani make, na mawatho make, o na kĩrĩra kĩa watho wake wa kũrũmĩrĩrwo na ngoro yake yothe na muoyo wake wothe, na aathĩkagĩre ciugo cia kĩrĩkanĩro iria ciandĩkĩtwo ibuku-inĩ rĩu."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"32","text":"Ningĩ agĩtũma andũ othe arĩa maarĩ Jerusalemu na Benjamini meetoonyie kĩrĩkanĩro-inĩ kĩu; nao andũ a Jerusalemu magĩĩka ũguo kũringana na ũrĩa kĩrĩkanĩro kĩa Ngai, o we Ngai wa maithe mao, gĩatariĩ."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"34","verse":"33","text":"Josia akĩeheria mĩhianano yothe ĩrĩa yarĩ magigi kuuma bũrũri wothe wa andũ a Isiraeli, na agĩtũma andũ arĩa othe maarĩ Isiraeli matungatĩre Jehova Ngai wao. Rĩrĩa rĩothe aarĩ muoyo-rĩ, matiigana gũtiga kũrũmĩrĩra Jehova, o we Ngai wa maithe mao."}]}