{"data":[{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"1","text":"Rĩrĩa mũthamaki-mũndũ-wa-nja wa Sheba aiguire ngumo ya Solomoni, agĩũka Jerusalemu kũmũgeria na ciũria nditũ. Agĩkinya arĩ na mũtongoro mũnene ma, wa ngamĩĩra ikuuĩte mahuti marĩa manungi wega, na thahabu nyingĩ mũno, na tũhiga twa goro, agĩthiĩ harĩ Solomoni, akĩaria nake maũndũ mothe marĩa maarĩ meciiria-inĩ make."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"2","text":"Nake Solomoni agĩcookia ciũria ciake ciothe; gũtirĩ ũndũ o na ũmwe aaremirwo nĩkũmũtaarĩria."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"3","text":"Rĩrĩa mũthamaki-mũndũ-wa-nja ũcio wa Sheba onire ũũgĩ wa Solomoni, o na nyũmba ya ũthamaki ĩrĩa aakĩte,"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"4","text":"na irio iria ciarĩ metha-inĩ yake, na ũrĩa anene ake maikaraga metha-inĩ, na ũrĩa ndungata iria ciatungataga ciehumbĩte, na ũrĩa akuui ikombe mehumbĩte nguo ndaaya, na maruta ma njino marĩa aarutagĩra hekarũ-inĩ ya Jehova, agĩkĩgega mũno."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"5","text":"Akĩĩra mũthamaki atĩrĩ, “Ũhoro ũrĩa ndaiguire ndĩ o bũrũri-inĩ wakwa ũkoniĩ maũndũ marĩa wĩkĩte o na ũũgĩ waku nĩ ma ma."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"6","text":"No ndietĩkirie ũrĩa moigaga nginya rĩrĩa ndĩrokire na ndĩreyonera na maitho makwa niĩ mwene. Ti-itherũ, ũrĩa ndeerirwo o na ti nuthu ya ũnene wa ũũgĩ waku; nĩũkĩrĩte mũno makĩria ũhoro ũrĩa ndaiguĩte."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"7","text":"Kaĩ gũkena nĩ andũ aku-ĩ! Ningĩ gũkena nĩ anene aku arĩa marũgamaga mbere yaku hĩndĩ ciothe makaiguaga ũũgĩ waku!"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"8","text":"Jehova Ngai waku arogoocwo, ũrĩa ũkenetio nĩwe, na agagũikarĩria gĩtĩ-inĩ gĩake kĩa ũnene ũrĩ mũthamaki wa gũthamaka nĩ ũndũ wa Jehova Ngai waku. Tondũ wa ũrĩa Ngai waku endete Isiraeli, na akeerirĩria kũmanyiitĩrĩra nginya tene-rĩ, nĩagũtuĩte mũthamaki ũmathamakagĩre, nĩgeetha ũtũũrie kĩhooto na ũthingu.”"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"9","text":"Ningĩ akĩhe mũthamaki taranda 1209:9 nĩ ta tani inya na nuthu (4.5) cia thahabu, na mahuti marĩa manungi wega maingĩ mũno na tũhiga twa goro. Gũtiakoretwo mahuti manungi wega ta macio mũthamaki-mũndũ-wa-nja ũcio wa Sheba aaheire Mũthamaki Solomoni."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"10","text":"(Nao andũ a Hiramu na andũ a Solomoni nĩmarehire thahabu kuuma Ofiri; o na nĩmarehire mĩtĩ ya mĩthandari na tũhiga twa goro."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"11","text":"Mũthamaki aahũthĩrire mĩthandari ĩyo gwaka ngathĩ cia hekarũ ya Jehova o na cia nyũmba ya ũthamaki, na gũthondekera aini inanda cia mũgeeto o na cia kĩnũbi cia kũhũũrwo. Gũtiarĩ indo ta icio cionetwo Juda mbere ĩyo.)"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"12","text":"Mũthamaki Solomoni nĩaheire mũthamaki-mũndũ-wa-nja wa Sheba kĩrĩa gĩothe eerirĩirie na kĩrĩa eetirie; akĩmũhe indo makĩria ma iria we aamũreheire. Mũthamaki mũndũ-wa-nja ũcio akiumagara hamwe na ndungata ciake, agĩcooka bũrũri wake mwene."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"13","text":"Ũritũ wa thahabu ĩrĩa Solomoni aamũkagĩra o mwaka warĩ wa taranda 666,9:13 nĩ ta tani 25"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"14","text":"ĩtataranĩirio na igooti rĩrĩa rĩarehagwo nĩ athũgũri na onjorithia. Ningĩ athamaki othe a Arabia na abarũthi a bũrũri nĩmarehagĩra Solomoni thahabu na betha."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"15","text":"Mũthamaki Solomoni agĩthondeka ngo nene 200 cia thahabu hũũre; o ĩmwe yathondeketwo na ũritũ wa beka 6009:15 nĩ ta kilo ithatũ na nuthu (3.5) cia thahabu."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"16","text":"Ningĩ agĩthondeka ngo 300 cia thahabu hũũre, o ĩmwe yathondeketwo na thahabu ya ũritũ wa beka 300.9:16 nĩ ta kilo ĩmwe na robo ithatũ (1:75) Mũthamaki agĩciiga Nyũmba ya Ũthamaki ĩrĩa yetagwo Mũtitũ wa Lebanoni."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"17","text":"Ningĩ mũthamaki agĩthondeka gĩtĩ kĩnene kĩa ũthamaki kĩgemetio mwena wa na thĩinĩ na mĩguongo, na mwena wa na nja gĩkagemio na thahabu therie."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"18","text":"Gĩtĩ kĩu kĩa ũnene kĩarĩ na ngathĩ ya makinya matandatũ, na gaturwa ga thahabu ga gũkinyithia magũrũ kanyiitithanĩtio nakĩo. Mĩena-inĩ yeerĩ ya gĩtĩ kĩu yarĩ na handũ ha kũigĩrĩra moko, na nĩ haarĩ na mĩhiano ya mĩrũũthi ĩrũgamĩte mĩena-inĩ yeerĩ ya moko macio."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"19","text":"Mĩhiano ikũmi na ĩĩrĩ ya mĩrũũthi yarũgamĩtio ngathĩ-inĩ ĩyo ya makinya matandatũ, narĩo o ikinya rĩa ngathĩ rĩarĩ na mũhiano wa mũrũũthi o mwena. Gũtiarĩ gĩtĩ kĩngĩ ta kĩu gĩathondeketwo mbere ĩyo ũthamaki-inĩ ũngĩ o wothe."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"20","text":"Indo ciothe iria Mũthamaki Solomoni aanyuuagĩra ciarĩ cia thahabu, na indo ciothe cia nyũmba iria ciarĩ Nyũmba ya Ũthamaki ĩrĩa yetagwo Mũtitũ wa Lebanoni ciarĩ cia thahabu therie. Gũtiarĩ kĩndũ gĩathondeketwo na betha, nĩgũkorwo betha yatuagwo kĩndũ gĩtarĩ bata mũno matukũ-inĩ macio ma Solomoni."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"21","text":"Mũthamaki aarĩ na marikabu nyingĩ cia wonjoria iria ciarũgamagĩrĩrwo nĩ andũ a Hiramu. Ciacookaga o riita rĩmwe thĩinĩ wa mĩaka ĩtatũ, ikuuĩte thahabu, na betha, na mĩguongo, na ngĩma, na nũgũ."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"22","text":"Mũthamaki Solomoni aarĩ na ũtonga na ũũgĩ mũingĩ gũkĩra athamaki arĩa angĩ othe a thĩ."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"23","text":"Athamaki othe a thĩ nĩmacaragia ũrĩa mangĩona Solomoni nĩguo maigue ũũgĩ ũrĩa Ngai eekĩrĩte ngoro-inĩ yake."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"24","text":"Andũ arĩa mookaga kũmuona mwaka o mwaka nĩmamũrehagĩra iheo, nacio nĩ indo cia betha na thahabu, na nguo ndaaya, na indo cia mbaara, na mahuti manungi wega, na mbarathi na nyũmbũ."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"25","text":"Solomoni aarĩ na nyũmba 4,000 cia mbarathi na ngaari cia ita, na mbarathi 12,000 iria ciaigĩtwo matũũra-inĩ manene ma ngaari cia ita, na akaiga iria ingĩ hakuhĩ nake kũu Jerusalemu."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"26","text":"Nake nĩathaga athamaki othe kuuma Rũũĩ rwa Farati nginya bũrũri wa Afilisti, o nginya mũhaka-inĩ wa bũrũri wa Misiri."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"27","text":"Mũthamaki nĩatũmire betha cingĩhe Jerusalemu o ta mahiga, nayo mĩtarakwa yarĩ mĩingĩ o ta mĩtĩ ya mĩkũyũ ĩrĩa ĩrĩ magũrũ-inĩ ma irĩma."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"28","text":"Mbarathi cia Solomoni ciarehetwo kuuma bũrũri wa Misiri, na kuuma mabũrũri marĩa mangĩ mothe."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"29","text":"Maũndũ marĩa mangĩ makoniĩ wathani wa Solomoni, kuuma o kĩambĩrĩria nginya kĩrĩkĩro-rĩ, githĩ matiandĩkĩtwo maandĩko-inĩ ma Nathani ũrĩa mũnabii, na ũrathi-inĩ wa Ahija ũrĩa Mũshiloni, na cioneki-inĩ cia Ido ũrĩa wonaga maũndũ makoniĩ Jeroboamu mũrũ wa Nebati?"},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"30","text":"Solomoni aathamakĩire Isiraeli rĩothe arĩ Jerusalemu mĩaka mĩrongo ĩna."},{"book":"2 Maũndũ ma Matukũ ma Tene","chapter":"9","verse":"31","text":"Agĩcooka akĩhurũka hamwe na maithe make, na agĩthikwo itũũra inene rĩa ithe Daudi. Nake mũriũ Rehoboamu agĩtuĩka mũthamaki ithenya rĩake."}]}