{"data":[{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"1","text":"Tại Sê-sa-rê, có một quan chỉ huy quân đội La Mã tên Cọt-nây, ông là đại đội trưởng trong trung đoàn Ý-đại-lợi."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"2","text":"Ông và mọi người trong nhà đều có lòng mộ đạo, kính sợ Đức Chúa Trời. Ông cứu tế dân nghèo cách rộng rãi và siêng năng cầu nguyện với Đức Chúa Trời."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"3","text":"Một hôm, vào khoảng ba giờ chiều, ông thấy rõ trong khải tượng, một thiên sứ của Đức Chúa Trời đến gọi “Cọt-nây!”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"4","text":"Cọt-nây nhìn sửng thiên sứ, sợ hãi: “Thưa ngài, có việc gì?”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"5","text":"Bây giờ ông hãy cho người đến Gia-pha, mời một người tên là Si-môn Phi-e-rơ về đây."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"6","text":"Ông ấy đang trọ trong nhà Si-môn, thợ thuộc da, gần bờ biển. Phi-e-rơ sẽ bảo ông mọi việc phải làm.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"7","text":"Khi thiên sứ đi rồi, Cọt-nây gọi hai gia nhân và một binh sĩ có lòng mộ đạo trong đám thuộc hạ của ông."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"8","text":"Ông thuật cho họ nghe khải tượng rồi sai đi Gia-pha."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"9","text":"Hôm sau, khi người nhà Cọt-nây gần đến Gia-pha, Phi-e-rơ lên sân thượng cầu nguyện, lúc ấy vào khoảng giữa trưa."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"10","text":"Phi-e-rơ đang đói, muốn ăn, nhưng khi thức ăn đang được chuẩn bị, ông xuất thần,"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"11","text":"thấy trời mở ra và một vật như tấm vải lớn buộc bốn góc hạ xuống đất,"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"12","text":"trong đó có đủ loài thú vật, loài bò sát và loài chim trời."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"13","text":"Thình lình có tiếng gọi: “Phi-e-rơ hãy đứng dậy, làm thịt mà ăn.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"14","text":"Phi-e-rơ nói: “Lạy Chúa, con không dám, vì con không hề ăn vật gì không tinh sạch hay ô uế.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"15","text":"Tiếng ấy lại bảo ông lần nữa: “Vật gì được Đức Chúa Trời tẩy sạch thì không còn ô uế nữa.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"16","text":"Lời đó lặp lại ba lần. Rồi vật kia được thu lên trời."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"17","text":"Phi-e-rơ rất phân vân. Ý nghĩa khải tượng ấy là gì? Vừa lúc đó người nhà Cọt-nây tìm đến nhà của Si-môn. Họ đứng ngoài cổng"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"18","text":"và hỏi có người nào tên Si-môn Phi-e-rơ tại đó không."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"19","text":"Phi-e-rơ đang ngẫm nghĩ về khải tượng thì nghe Chúa Thánh Linh phán: “Này! Có ba người đang tìm con."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"20","text":"Con cứ đứng dậy, xuống lầu và đi với họ. Đừng lo lắng, vì Ta đã sai họ đến.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"21","text":"Phi-e-rơ xuống bảo người nhà Cọt-nây: “Tôi chính là người các ông đang tìm. Các ông đến đây có việc gì?”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"22","text":"Họ đáp: “Đại đội trưởng Cọt-nây sai chúng tôi đến. Chủ chúng tôi là người công chính và kính sợ Đức Chúa Trời, được mọi người Do Thái kính trọng. Đức Chúa Trời sai thiên sứ bảo chủ chúng tôi mời ông về nhà để nghe lời ông chỉ dạy.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"23","text":"Phi-e-rơ đưa họ vào nhà nghỉ đêm. Sáng sau, ông lên đường với họ, có vài anh em tín hữu Gia-pha cùng đi."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"24","text":"Hôm sau, Phi-e-rơ đến Sê-sa-rê. Lúc ấy, Cọt-nây đã mời họ hàng, thân hữu họp lại chờ đợi."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"25","text":"Thấy Phi-e-rơ đến, Cọt-nây ra đón, quỳ lạy dưới chân."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"26","text":"Nhưng Phi-e-rơ đỡ Cọt-nây đứng dậy: “Xin ông đứng lên! Tôi cũng chỉ là người như ông.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"27","text":"Vừa nói vừa bước vào nhà, Phi-e-rơ nhận thấy có nhiều người đang nhóm họp."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"28","text":"Ông nói: “Quý vị đều biết rõ, người Do Thái không được phép kết thân hoặc giao thiệp với dân ngoại. Tuy nhiên, Đức Chúa Trời đã dạy tôi không được phân biệt người ô uế hay người không tinh sạch."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"29","text":"Vì thế tôi không ngần ngại đến ngay khi quý ông mời. Vậy xin hỏi quý ông gọi tôi đến có việc gì?”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"30","text":"Cọt-nây trả lời: “Ba ngày trước, cũng vào giờ này, khoảng ba giờ chiều, tôi đang cầu nguyện trong nhà. Thình lình một người mặc áo sáng chói đến đứng trước mặt."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"31","text":"Người bảo tôi: ‘Cọt-nây! Lời cầu nguyện ông đã được Chúa nghe, việc cứu tế ông đã được Ngài ghi nhận."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"32","text":"Vậy ông nên sai người đến Gia-pha mời Si-môn Phi-e-rơ. Ông ấy đang trọ tại nhà Si-môn, thợ thuộc da, ở cạnh bờ biển.’"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"33","text":"Tôi lập tức sai người mời ông, nay ông đã vui lòng đến tận đây. Toàn thể chúng tôi đang nhóm họp trước mặt Đức Chúa Trời để nghe tất cả những điều Chúa đã truyền dạy ông.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"34","text":"Phi-e-rơ nói: “Bây giờ, tôi biết chắc chắn Đức Chúa Trời không thiên vị ai."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"35","text":"Bất cứ dân tộc nào, hễ ai kính sợ Chúa và làm điều công chính, Chúa đều tiếp nhận."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"36","text":"Chúa Cứu Thế Giê-xu là Chúa muôn dân đã công bố Phúc Âm của Đức Chúa Trời cho người Ít-ra-ên."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"37","text":"Như quý vị biết, sau khi Giăng giảng dạy về lễ báp-tem, Đạo Chúa được truyền giảng từ xứ Ga-li-lê, và phổ biến khắp xứ Giu-đê."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"38","text":"Đức Chúa Trời đã cho Chúa Giê-xu người Na-xa-rét đầy dẫy Chúa Thánh Linh và quyền năng. Chúa Giê-xu đi khắp nơi làm việc thiện và chữa lành những người bị quỷ áp bức, vì Đức Chúa Trời ở với Ngài."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"39","text":"Chúng tôi đã chứng kiến tất cả những việc Ngài làm trong nước Ít-ra-ên và tại Giê-ru-sa-lem. Người Do Thái đã giết Ngài trên cây thập tự,"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"40","text":"nhưng đến ngày thứ ba, Đức Chúa Trời cho Ngài sống lại và hiện ra cho những người được Đức Chúa Trời lựa chọn làm nhân chứng."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"41","text":"Ngài không hiện ra cho mọi người, nhưng cho chúng tôi là người Đức Chúa Trời đã chọn làm nhân chứng, những người được ăn uống với Ngài sau khi Ngài sống lại."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"42","text":"Chúa truyền lệnh cho chúng tôi rao giảng Phúc Âm mọi nơi, làm chứng rằng Đức Chúa Trời đã lập Ngài làm Chánh Án xét xử mọi người sống và người chết."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"43","text":"Tất cả các nhà tiên tri đều viết về Ngài rằng hễ ai tin Ngài đều được tha tội nhờ Danh Ngài.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"44","text":"Phi-e-rơ còn đang nói, Chúa Thánh Linh đã giáng trên mọi người nghe."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"45","text":"Các tín hữu Do Thái đi theo Phi-e-rơ đều kinh ngạc vì dân ngoại cũng nhận được ân tứ của Chúa Thánh Linh."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"46","text":"Họ nghe những người ấy nói ngoại ngữ và tôn vinh Đức Chúa Trời."},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"47","text":"“Ai có thể từ chối làm báp-tem bằng nước cho những người này? Vì họ đã nhận lãnh Chúa Thánh Linh cũng như chúng ta.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"10","verse":"48","text":"Vậy, ông làm báp-tem cho họ nhân danh Chúa Cứu Thế Giê-xu. Sau đó họ mời ông ở lại thêm vài ngày."}]}