{"data":[{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"1","text":"Việc xảy ra cũng như vậy tại Y-cô-ni, Phao-lô và Ba-na-ba lại vào hội đường Do Thái giảng dạy đến nỗi rất nhiều người Do Thái và Hy Lạp tin Chúa."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"2","text":"Nhưng người Do Thái vô tín xúi dân ngoại ác cảm với Phao-lô và Ba-na-ba."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"3","text":"Tuy vậy, hai ông ở lại đó lâu ngày, bạo dạn công bố Phúc Âm. Chúa dùng hai ông làm nhiều phép lạ và việc diệu kỳ để minh chứng Phúc Âm."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"4","text":"Dân chúng trong thành phố chia làm hai phe, một phe theo người Do Thái, phe kia ủng hộ các sứ đồ."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"5","text":"Một số dân ngoại hiệp với người Do Thái và các cấp lãnh đạo âm mưu tấn công và ném đá sát hại các sứ đồ;"},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"6","text":"nhưng các sứ đồ biết được, liền lánh qua các thành Lít-trơ, Đẹt-bơ thuộc xứ Ly-cao-ni và miền phụ cận"},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"7","text":"để tiếp tục công bố Phúc Âm."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"8","text":"Tại Lít-trơ có một người liệt chân từ lúc sơ sinh, không hề bước đi được."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"9","text":"Anh này ngồi nghe Phao-lô giảng. Phao-lô lưu ý, nhận thấy anh có đức tin, có thể chữa lành được,"},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"10","text":"liền nói lớn: “Anh hãy đứng thẳng lên!” Anh liệt chân nhảy lên rồi bước đi."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"11","text":"Thấy việc lạ, dân chúng reo hò bằng tiếng Ly-cao-ni: “Thần linh đã lấy hình người, xuống thăm chúng ta!”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"12","text":"Họ gọi Ba-na-ba là thần Dớt và Phao-lô là Héc-mê, vì ông là diễn giả."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"13","text":"Trưởng tế đền thờ thần Dớt ở trước cổng thành đem bò đực và tràng hoa đến trước cổng, định cùng dân chúng dâng sinh tế."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"14","text":"Nhưng sứ đồ Ba-na-ba và Phao-lô biết ý họ, liền xé áo, chạy vào giữa đám đông la lên:"},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"15","text":"“Các ông làm gì thế? Chúng tôi cũng là người như các ông! Chúng tôi đến đây truyền giảng Phúc Âm để các ông bỏ việc thờ phượng vô ích này mà trở về với Đức Chúa Trời Hằng Sống. Ngài đã sáng tạo trời, đất, biển và vạn vật trong đó."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"16","text":"Trước kia Ngài đã để các dân tộc đi theo đường lối riêng."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"17","text":"Nhưng Ngài vẫn luôn luôn chứng tỏ sự hiện hữu của Ngài bằng những phước lành như mưa móc từ trời, mùa màng dư dật, thực phẩm dồi dào, tâm hồn vui thỏa.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"18","text":"Dù đã nói hết lời, các sứ đồ phải vất vả lắm mới ngăn được dân chúng, không cho họ dâng sinh tế cho mình."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"19","text":"Lúc ấy có mấy người Do Thái từ An-ti-ốt và Y-cô-ni đến, sách động quần chúng ném đá Phao-lô. Tưởng ông đã chết họ kéo ông bỏ ra ngoài thành."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"20","text":"Nhưng khi các tín hữu tụ họp chung quanh, Phao-lô đứng dậy đi vào thành. Hôm sau, Phao-lô và Ba-na-ba đi Đẹt-bơ."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"21","text":"Sau khi giảng Phúc Âm và giúp nhiều người tin Chúa, hai ông trở lại Lít-trơ, Y-cô-ni, và An-ti-ốt,"},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"22","text":"củng cố tinh thần các tín hữu, khuyên họ cứ giữ vững đức tin, và dặn họ rằng phải trải qua nhiều gian khổ mới vào được Nước Trời."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"23","text":"Phao-lô và Ba-na-ba tuyển chọn một số trưởng lão ở mỗi Hội Thánh, rồi kiêng ăn, cầu nguyện, và ủy thác họ cho Chúa, là Đấng họ đã tin."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"24","text":"Hai ông đi qua miền Bi-si-đi, đến Bam-phi-ly,"},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"25","text":"giảng đạo tại Bẹt-ga rồi xuống hải cảng A-tha-ly."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"26","text":"Cuối cùng, họ đi thuyền về An-ti-ốt, nơi họ đã được Hội Thánh ủy thác cho ơn phước Chúa và giao phó nhiệm vụ vừa chu toàn."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"27","text":"Đến An-ti-ốt, hai ông triệu tập Hội Thánh, tường thuật mọi việc Đức Chúa Trời cùng làm với mình, và cách Chúa mở cửa cứu rỗi cho các dân ngoại."},{"book":"Công Vụ Các Sứ Đồ","chapter":"14","verse":"28","text":"Hai ông ở lại An-ti-ốt lâu ngày với các tín hữu."}]}