{"data":[{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"1","text":"Phao-lô nhìn vào Hội Đồng Quốc Gia, và trình bày: “Thưa các ông, tôi đã sống trước mặt Đức Chúa Trời với lương tâm hoàn toàn trong sạch cho đến ngày nay.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"2","text":"Thầy thượng tế A-na-nia ra lệnh cho các thủ hạ vả vào miệng Phao-lô."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"3","text":"Phao-lô nói: “Đức Chúa Trời sẽ đánh ông, bức tường quét vôi kia! Ông ngồi xét xử tôi theo luật mà còn ra lệnh đánh tôi trái luật sao?”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"4","text":"Các người ấy quở Phao-lô: “Anh dám nặng lời với thầy thượng tế sao?”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"5","text":"Phao-lô đáp: “Thưa anh em, tôi không biết đó là thầy thượng tế! Vì Thánh Kinh chép: ‘Đừng xúc phạm các nhà lãnh đạo.’23:5 Xuất 22:28”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"6","text":"Nhận thấy thành viên Hội Đồng Quốc Gia gồm có phái Sa-đu-sê và phái Pha-ri-si, Phao-lô lớn tiếng xác nhận: “Thưa các ông, tôi thuộc phái Pha-ri-si, con của thầy Pha-ri-si. Sở dĩ tôi bị xét xử hôm nay vì tôi hy vọng sự sống lại của người chết!”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"7","text":"Vừa nghe câu ấy, phái Pha-ri-si và phái Sa-đu-sê nổi lên chống nhau, và Hội Đồng chia làm hai phe."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"8","text":"Vì phái Sa-đu-sê chủ trương không có sự sống lại, thiên sứ hay tà linh, còn phái Pha-ri-si nhìn nhận cả hai."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"9","text":"Hội Đồng tranh luận rất sôi nổi. Các thầy dạy luật phái Pha-ri-si đứng dậy tuyên bố: “Chúng tôi nhận thấy ông này chẳng có lỗi lầm gì. Chúng ta đừng chống lại Đức Chúa Trời, vì biết đâu thần linh hoặc thiên sứ đã trực tiếp dạy ông?”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"10","text":"Khi thấy cuộc xung đột càng trầm trọng, viên chỉ huy trưởng sợ Phao-lô bị giết, liền ra lệnh cho quân lính kéo ông ra khỏi đám đông, đem về đồn."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"11","text":"Đêm sau, Chúa đến bên Phao-lô khích lệ: “Hãy vững lòng, Phao-lô! Con đã làm chứng cho Ta tại Giê-ru-sa-lem, con cũng sẽ rao giảng Tin Mừng tại La Mã.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"12","text":"Đến sáng, một số người Do Thái thề sẽ tuyệt thực cho đến khi giết được Phao-lô."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"13","text":"Có trên bốn mươi người tham gia kế hoạch đó."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"14","text":"Họ đến báo với các thầy trưởng tế và các trưởng lão: “Chúng tôi đã tuyên thệ tuyệt thực cho đến khi giết được Phao-lô."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"15","text":"Vậy, bây giờ xin quý Ngài và Hội Đồng Quốc Gia yêu cầu chỉ huy trưởng giải ông ấy xuống đây ngày mai, làm như quý ngài định xét hỏi nội vụ cho kỹ càng hơn. Còn chúng tôi chuẩn bị sẵn sàng để giết ông ấy trên đường đi.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"16","text":"Nhưng người cháu gọi Phao-lô bằng cậu, biết được âm mưu đó, liền vào đồn báo cho Phao-lô biết."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"17","text":"Phao-lô gọi một viên quan La Mã yêu cầu: “Xin ngài đưa em này đến gặp chỉ huy trưởng! Em ấy có việc quan trọng cần báo.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"18","text":"Viên chức liền dẫn cậu đến với chỉ huy trưởng và nói: “Tù nhân Phao-lô yêu cầu tôi đưa cậu này lên ông, để báo một tin khẩn.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"19","text":"Chỉ huy trưởng nắm tay cậu dẫn riêng ra một nơi, hỏi: “Em cần báo việc gì?”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"20","text":"Cậu thưa: “Người Do Thái đã đồng mưu xin ông ngày mai giải Phao-lô ra Hội Đồng Quốc Gia, làm ra vẻ muốn tra vấn tỉ mỉ hơn."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"21","text":"Nhưng xin ngài đừng nghe họ, vì có trên bốn mươi người đang rình rập chờ phục kích Phao-lô. Họ đã thề nguyện tuyệt thực cho đến khi giết được Phao-lô. Bây giờ họ đã sẵn sàng, chỉ còn chờ ngài chấp thuận.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"22","text":"Chỉ huy trưởng cho thiếu niên ấy ra về, và căn dặn: “Đừng cho ai biết em đã mật báo cho tôi điều ấy!”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"23","text":"Rồi chỉ huy trưởng ra lệnh cho hai viên sĩ quan của ông: “Hãy huy động 200 bộ binh, 70 kỵ binh, và 200 lính cầm giáo, sẵn sàng hành quân đến Sê-sa-rê vào chín giờ đêm nay."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"24","text":"Cũng chuẩn bị ngựa cho Phao-lô cỡi để giải ông ta lên Tổng trấn Phê-lít cho an toàn.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"25","text":"Rồi ông viết một bức thư cho tổng trấn:"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"26","text":"“Cơ-lốt Ly-si-a trân trọng kính gửi ngài Tổng trấn Phê-lít!"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"27","text":"Người này bị người Do Thái bắt giữ và sắp bị sát hại thì tôi đem quân đến giải thoát kịp, vì được tin đương sự là công dân La Mã."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"28","text":"Tôi đã đưa đương sự ra trước Hội Đồng Quốc Gia Do Thái để tra xét tội trạng."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"29","text":"Tôi nhận thấy đương sự bị tố cáo về những điều liên quan đến giáo luật Do Thái, chứ không phạm tội nào đáng xử tử hoặc giam giữ cả."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"30","text":"Tôi vừa được tin người Do Thái âm mưu sát hại đương sự, liền cho giải lên ngài. Tôi cũng báo cho bên nguyên cáo phải lên quý tòa mà thưa kiện.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"31","text":"Binh sĩ tuân lệnh, đang đêm giải Phao-lô đến An-ti-ba-tri."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"32","text":"Trời vừa sáng, bộ binh quay về đồn, kỵ binh tiếp tục đưa Phao-lô xuống Sê-sa-rê."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"33","text":"Đến nơi, họ trình bức thư lên tổng trấn và giao nộp Phao-lô."},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"34","text":"Đọc thư xong, tổng trấn hỏi Phao-lô về quê quán của ông. Phao-lô đáp: “Si-li-si.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"23","verse":"35","text":"Tổng trấn bảo: “Ta sẽ xét xử nội vụ khi các nguyên cáo đến đây.” Rồi truyền lệnh giam Phao-lô trong hành dinh Hê-rốt."}]}