{"data":[{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"1","text":"Sau-lơ vẫn tiếp tục đe dọa giết hại các tín hữu của Chúa. Ông đến cùng thầy thượng tế,"},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"2","text":"xin người viết thư gửi cho các hội đường tại Đa-mách, yêu cầu giúp ông lùng bắt những ai theo Đạo—cả nam lẫn nữ—trói lại giải về Giê-ru-sa-lem."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"3","text":"Trên đường gần đến thành Đa-mách, thình lình có ánh sáng từ trời chiếu rọi chung quanh Sau-lơ."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"4","text":"Ông ngã xuống đất và nghe có tiếng gọi: “Sau-lơ, Sau-lơ, sao con bức hại Ta?”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"5","text":"Sau-lơ sợ hãi hỏi: “Chúa là ai?”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"6","text":"Con hãy đứng dậy đi vào thành, người ta sẽ chỉ dẫn cho con điều phải làm.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"7","text":"Những bạn đồng hành của Sau-lơ đứng lặng yên kinh ngạc, vì nghe tiếng người nói nhưng chẳng thấy ai."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"8","text":"Sau-lơ đứng dậy, mắt vẫn mở nhưng không thấy được. Người ta nắm tay dắt ông vào thành Đa-mách."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"9","text":"Suốt ba ngày, Sau-lơ mù hẳn, không ăn cũng chẳng uống."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"10","text":"Tại Đa-mách có một tín hữu tên A-na-nia. Chúa gọi ông trong một khải tượng: “A-na-nia!”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"11","text":"Chúa phán: “Con đứng dậy đi đến Đường Thẳng, tìm nhà Giu-đa, hỏi thăm Sau-lơ người Tạt-sơ. Sau-lơ hiện đang cầu nguyện."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"12","text":"Ta đã tỏ khải tượng cho người ấy thấy một người tên là A-na-nia sẽ đến đặt tay, để người sáng mắt lại.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"13","text":"Nhưng A-na-nia thưa: “Lạy Chúa, con nghe tên này đã bức hại Hội Thánh của Chúa tại Giê-ru-sa-lem."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"14","text":"Và tại đây, người này cũng được thầy thượng tế ủy quyền bắt trói những người kêu cầu Danh Chúa.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"15","text":"Nhưng Chúa phán: “Con cứ đi, Ta đã lựa chọn người này để truyền bá Danh Ta cho dân ngoại, cho các vua cũng như cho người Ít-ra-ên."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"16","text":"Ta sẽ tỏ cho Sau-lơ biết sẽ phải chịu nhiều khổ nạn vì Danh Ta.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"17","text":"A-na-nia đi tìm Sau-lơ, đặt tay trên ông nói: “Anh Sau-lơ, Chúa Giê-xu đã hiện ra, gặp anh trên đường. Ngài sai tôi đến đây, để anh được sáng mắt lại và đầy dẫy Chúa Thánh Linh.”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"18","text":"Lập tức, có vật gì như cái vảy từ mắt Sau-lơ rơi xuống, và ông thấy rõ. Ông liền đứng dậy chịu báp-tem."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"19","text":"Sau khi ăn uống, sức khỏe hồi phục."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"20","text":"Ngay sau đó ông đến các hội đường công bố về Chúa Giê-xu, ông nói: “Ngài thật là Con Đức Chúa Trời!”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"21","text":"Mọi người nghe đều kinh ngạc hỏi nhau: “Đây không phải là người đã từng bức hại các môn đệ của Chúa Giê-xu tại Giê-ru-sa-lem, và đến Đa-mách để bắt trói họ, giải về cho các thầy trưởng tế sao?”"},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"22","text":"Nhưng Sau-lơ giảng dạy ngày càng mạnh mẽ, dùng lập luận đanh thép chứng minh Chúa Giê-xu là Đấng Mết-si-a, khiến người Do Thái tại Đa-mách không bác bỏ được."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"23","text":"Một thời gian sau, một số người Do Thái bàn mưu sát hại Sau-lơ."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"24","text":"Họ sắp đặt người ngày đêm canh gác cổng thành để giết ông, nhưng Sau-lơ biết được âm mưu đó."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"25","text":"Khoảng giữa đêm, nhân lúc tối trời, các tín hữu đặt ông vào chiếc thúng lớn rồi dòng xuống bên ngoài vách thành."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"26","text":"Sau-lơ về Giê-ru-sa-lem, cố gắng kết thân với các tín hữu, nhưng họ đều sợ ông, nghi ngờ ông không thật lòng tin Chúa."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"27","text":"Ba-na-ba đưa Sau-lơ đến giới thiệu với các sứ đồ, thuật lại việc Sau-lơ đã thấy Chúa trên đường đi Đa-mách, được nghe tiếng Chúa, và sau đó đã can đảm công bố Danh Chúa Giê-xu tại thành Đa-mách."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"28","text":"Từ đó, Sau-lơ ở lại với các tín hữu, đi khắp thủ đô Giê-ru-sa-lem, nhân danh Chúa truyền giảng Phúc Âm cách dạn dĩ."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"29","text":"Ông cũng tranh luận với nhóm người Do Thái nói tiếng Hy Lạp, nên họ tìm cách giết ông."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"30","text":"Anh em tín hữu được tin ấy, liền đem ông xuống hải cảng Sê-sa-rê, rồi đưa đi Tạt-sơ, quê hương của ông."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"31","text":"Hội Thánh khắp xứ Giu-đê, Ga-li-lê và Sa-ma-ri được hưởng một thời kỳ bình an và ngày càng vững mạnh. Hội Thánh càng tiến bộ trong niềm kính sợ Chúa và nhờ sự khích lệ của Chúa Thánh Linh nên số tín hữu ngày càng gia tăng."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"32","text":"Phi-e-rơ đi khắp nơi và đến thăm các tín hữu tại Ly-đa."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"33","text":"Tại đó có một người tên là Ê-nê, bị bại nằm liệt trên giường đã tám năm,"},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"34","text":"Phi-e-rơ bảo: “Anh Ê-nê, Chúa Cứu Thế Giê-xu chữa cho anh lành! Hãy đứng dậy dọn dẹp đệm của anh!” Lập tức Ê-nê đứng dậy."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"35","text":"Tất cả người dân Ly-đa và Sa-rôn thấy Ê-nê được lành, đều trở lại với Chúa."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"36","text":"Tại Gia-pha có một nữ tín hữu tên Ta-bi-tha (tiếng Hy Lạp là Đô-ca9:36 Nghĩa là linh dương ) chuyên làm việc cứu tế, từ thiện."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"37","text":"Lúc đó bà mắc bệnh rồi qua đời. Người ta tắm rửa thi hài, và đem quàn tại căn phòng trên gác."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"38","text":"Nghe tin Phi-e-rơ ở Ly-đa, gần Gia-pha, các tín hữu sai hai người đi mời ông xuống gấp."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"39","text":"Phi-e-rơ đứng dậy theo hai người ấy xuống Gia-pha. Đến nơi, họ đưa ông lên căn phòng trên gác. Các quả phụ đứng đầy phòng, khóc lóc và đưa cho ông xem các chiếc áo dài, áo choàng mà Ta-bi-tha đã may cho họ."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"40","text":"Phi-e-rơ bảo họ ra ngoài rồi quỳ xuống cầu nguyện, và quay sang nói với thi hài: “Ta-bi-tha, trỗi dậy!” Ta-bi-tha mở mắt trông thấy Phi-e-rơ, liền ngồi dậy."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"41","text":"Ông đưa tay đỡ bà đứng lên, rồi gọi các tín hữu và các quả phụ đến, cho gặp người vừa sống lại."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"42","text":"Cả dân thành Gia-pha biết rõ việc ấy nên có nhiều người tin Chúa."},{"book":"Công Vụ Các Sứ Đồ","chapter":"9","verse":"43","text":"Phi-e-rơ ở lại Gia-pha lâu ngày, tại nhà Si-môn, thợ thuộc da."}]}