{"data":[{"book":"ISAIA","chapter":"17","verse":"1","text":"ECCO, Damasco è tolto via, e ridotto a non essere più città; e sarà un monte di ruine."},{"book":"ISAIA","chapter":"17","verse":"2","text":"Le città di Aroer saranno abbandonate; saranno per le mandre, le quali vi giaceranno; e non vi sarà alcuno che le spaventi."},{"book":"ISAIA","chapter":"17","verse":"3","text":"E le fortezze verranno meno in Efraim, e il regno in Damasco, e nel rimanente della Siria17.3 Siria Is. 7.16; 8.4.; saranno come la gloria de' figliuoli d'Israele, dice il Signor degli eserciti."},{"book":"ISAIA","chapter":"17","verse":"4","text":"Ed avverrà in quel giorno che la gloria di Giacobbe sarà scemata, e la grassezza della sua carne dimagrerà."},{"book":"ISAIA","chapter":"17","verse":"5","text":"Ed avverrà loro, come quando il mietitore raccoglie le biade, e col suo braccio miete le spighe; avverrà, dico, come quando si raccolgono le spighe ad una ad una nella valle de' Rafei."},{"book":"ISAIA","chapter":"17","verse":"6","text":"E pur vi resteranno in esso alcuni grappoli; come quando si scuote l'ulivo, restano due o tre ulive nella cima delle vette, e quattro o cinque ne' rami madornali, dice il Signore Iddio d'Israele."},{"book":"ISAIA","chapter":"17","verse":"7","text":"In quel giorno l'uomo riguarderà a colui che l'ha fatto, e gli occhi suoi guarderanno verso il Santo d'Israele."},{"book":"ISAIA","chapter":"17","verse":"8","text":"E non riguarderà più verso gli altari, opera delle sue mani; e non guarderà a quello che le sue dita avranno fatto, nè a' boschi, nè a' simulacri."},{"book":"ISAIA","chapter":"17","verse":"9","text":"In quel giorno, le sue città forti saranno come rami e vette abbandonate; perciocchè saranno abbandonate dalla presenza de' figliuoli d'Israele; e vi sarà desolazione."},{"book":"ISAIA","chapter":"17","verse":"10","text":"Perciocchè tu hai dimenticato l'Iddio della tua salute, e non ti sei ricordato della Rocca della tua fortezza; perciò, pianterai piante bellissime, e porrai magliuoli forestieri."},{"book":"ISAIA","chapter":"17","verse":"11","text":"Di giorno farai crescere quello che avrai piantato, e la mattina farai germogliar quello che avrai posto; ma i rami ne saranno scossi al giorno del fiaccamento, e della doglia incurabile."},{"book":"ISAIA","chapter":"17","verse":"12","text":"GUAI alla turba de' gran popoli i quali romoreggiano come i mari; ed alla turba risonante delle nazioni, che risuonano a guisa di acque grosse!"},{"book":"ISAIA","chapter":"17","verse":"13","text":"Le nazioni risuonano a guisa di grandi acque; ma Iddio le sgriderà, e fuggiranno lontano, e saranno perseguite come la pula de' monti dinanzi al vento17.13 vento Sal. 1.4., e come una palla dinanzi al turbo."},{"book":"ISAIA","chapter":"17","verse":"14","text":"Al tempo della sera ecco turbamento, e innanzi alla mattina non saranno più. Quest'è la parte di quelli che ci predano, e la sorte di quelli che ci rubano."}]}