{"data":[{"book":"ISAIA","chapter":"41","verse":"1","text":"ISOLE, fatemi silenzio; e rinforzinsi le nazioni; accostinsi, ed allora parlino; veniamo insieme a giudicio."},{"book":"ISAIA","chapter":"41","verse":"2","text":"Chi ha eccitata la giustizia dall'Oriente? chi l'ha chiamata, perchè lo seguiti a passo a passo41.2 passo Is. 45.1; 46.11.? chi mette davanti a sè le genti, e signoreggia i re, e rende le spade loro come polvere, e i loro archi come stoppia agitata?"},{"book":"ISAIA","chapter":"41","verse":"3","text":"Egli li persegue, e passa oltre pacificamente, per una strada, per la quale non è venuto coi suoi piedi."},{"book":"ISAIA","chapter":"41","verse":"4","text":"Chi ha operato, e fatto questo? Colui, che fin dal principio chiama le generazoni; io, il Signore, che sono il primiero, ed anche son con gli ultimi41.4 ultimi Is. 43.10; 44.6; 48.12. Apoc. 1.17; 22.13.; io son desso."},{"book":"ISAIA","chapter":"41","verse":"5","text":"Le isole hanno veduto, ed hanno temuto; le estremità della terra hanno tremato, si sono appressate, e son venute."},{"book":"ISAIA","chapter":"41","verse":"6","text":"Ciascuno aiuta il suo prossimo41.6 prossimo Is. 40.19 ecc. e rif., e dice al suo fratello: Fa' animo."},{"book":"ISAIA","chapter":"41","verse":"7","text":"Il fabbro conforta l'orafo; colui che tocca l'opera col martello conforta colui che colpisce su l'incudine; l'uno dice: Quest'è buono per esser saldato; l'altro ferma il lavoro con chiodi, acciocchè non si smuova."},{"book":"ISAIA","chapter":"41","verse":"8","text":"Ma tu, Israele, mio servitore; e tu, Giacobbe, che io ho eletto41.8 eletto Deut. 7.6; 10.15; 14.2. Is. 43.1; 44.1.; progenie d'Abrahamo, mio amico41.8 amico 2 Cron. 20.7. Giac. 2.23."},{"book":"ISAIA","chapter":"41","verse":"9","text":"(conciossiachè io ti abbia preso dalle estremità della terra, e ti abbia chiamato d'infra i maggiori di essa, e ti abbia detto: Tu sei mio servitore; io ti ho eletto, e non ti ho riprovato);"},{"book":"ISAIA","chapter":"41","verse":"10","text":"non temere41.10 temere ver. 13.14. Is. 43.1 ecc., perciocchè io son teco41.10 teco Deut. 31.6 ecc.; non ismarrirti, perciocchè io sono il tuo Dio; io t'ho fortificato, anzi aiutato, anzi sostenuto con la destra della mia giustizia."},{"book":"ISAIA","chapter":"41","verse":"11","text":"Ecco, tutti quelli che sono attizzati contro a te saranno svergognati e confusi; i tuoi avversari saranno ridotti a nulla, e periranno."},{"book":"ISAIA","chapter":"41","verse":"12","text":"Tu cercherai quelli che contendono teco, e non li troverai; quelli che ti fanno guerra saranno ridotti a nulla, e consumati."},{"book":"ISAIA","chapter":"41","verse":"13","text":"Perciocchè io sono il Signore Iddio tuo, che ti tengo per la man destra; che ti dico: Non temere41.13 temere ver. 10. e rif., io ti aiuto."},{"book":"ISAIA","chapter":"41","verse":"14","text":"Non temere, o verme di Giacobbe, uomini d'Israele; io ti aiuto, dice il Signore; e il tuo Redentore è il Santo d'Israele41.14 Israele Sal. 78.35. Is. 54.5,8.."},{"book":"ISAIA","chapter":"41","verse":"15","text":"Ecco, io ti farò essere come una trebbia, come una erpice a denti nuova; tu trebbierai i monti, e li triterai41.15 triterai 2 Cor. 10.4,5.; e renderai i colli simili a della pula."},{"book":"ISAIA","chapter":"41","verse":"16","text":"Tu li sventolerai, e il vento li porterà via, e li turbo li dispergerà; ma tu giubilerai nel Signore, tu ti glorierai nel Santo d'Israele."},{"book":"ISAIA","chapter":"41","verse":"17","text":"Quant'è a' poveri e bisognosi, che cercano dell'acque, e non ne trovano alcune; la cui lingua spasima di sete; io, il Signore, li esaudirò; io, l'Iddio d'Israele, non li abbandonerà."},{"book":"ISAIA","chapter":"41","verse":"18","text":"Io farò sorgere de' fiumi sopra i luoghi eccelsi, e delle fonti in mezzo delle campagne; io ridurrò il deserto in istagna d'acque, e la terra asciutta in rampolli d'acque41.18 acque Sal. 107.35. Is. 35.6,7; 44.3.."},{"book":"ISAIA","chapter":"41","verse":"19","text":"Io metterò nel deserto il cedro, l'acacia, ed il mirto, e l'ulivo; il metterò nella solitudine l'abete, l'olmo, e il busso insieme."},{"book":"ISAIA","chapter":"41","verse":"20","text":"Acciocchè tutti insieme veggano, e conoscano, e considerino, ed intendano, che la mano del Signore ha fatto questo, e che il Santo d'Israele l'ha creato."},{"book":"ISAIA","chapter":"41","verse":"21","text":"Producete la vostra lite, dirà il Signore; recate le ragioni, delle quali voi vi fortificate, dirà il Re di Giacobbe."},{"book":"ISAIA","chapter":"41","verse":"22","text":"Facciano pure accostare i lor dii, e ci annunzino essi le cose che avverranno; annunziate quali saranno le primiere, e noi vi porrem mente, e conosceremo le cose che seguiranno dopo quelle; ovvero anche, fateci intendere quelle che verranno appresso."},{"book":"ISAIA","chapter":"41","verse":"23","text":"Annunziate le cose che avverranno ne' tempi appresso, e noi conosceremo che siete dii41.23 dii Is. 42.9; 44.7. Giov. 13.19.; ovvero anche fate qualche bene, o qualche male41.23 male Ger. 10.5., e noi lo mireremo con diletto, e lo vedremo tutti insieme."},{"book":"ISAIA","chapter":"41","verse":"24","text":"Ecco, voi siete di niente, e l'opera vostra è di nulla41.24 nulla Sal. 115.4-8. 1 Cor. 8.4.; chi vi elegge è abbominazione."},{"book":"ISAIA","chapter":"41","verse":"25","text":"Io ho suscitato colui dall'Aquilone, ed egli verrà; egli prediccherà il mio Nome dal sol levante41.25 levante Esd. 1.2.; egli calpesterà i potentati come fango, ed a guisa che il vasellaio calca l'argilla."},{"book":"ISAIA","chapter":"41","verse":"26","text":"Chi ha annunziate queste cose da principio41.26 principio Is. 43.9., e noi lo riconosceremo? ed ab antico, e noi lo pronunzieremo giusto? Ma certo non vi è stato alcuno che le abbia dichiarate, nè che le abbia pur fatte intendere; ed anche non vi è alcuno che ne abbia uditi i vostri ragionamenti."},{"book":"ISAIA","chapter":"41","verse":"27","text":"Il primiero41.27 primiero ver. 4. verrà a Sion, dicendo: Ecco, ecco quelle cose; ed io manderò a Gerusalemme un messo di buone novelle41.27 novelle Is. 40.9.."},{"book":"ISAIA","chapter":"41","verse":"28","text":"Or io ho riguardato, e non vi è alcuno; eziandio fra coloro, e non vi è alcuno che dia consiglio, il quale, quando io lo domando, dia alcuna risposta."},{"book":"ISAIA","chapter":"41","verse":"29","text":"Ecco, essi tutti son vanità41.29 vanità ver. 24 e rif.; le opere loro son nulla; le loro statue di getto son vento, e cosa vana."}]}