{"data":[{"book":"ISAIA","chapter":"45","verse":"1","text":"Così ha detto il Signore a Ciro, suo unto45.1 unto Is. 13.3., ed il quale io ho preso, dice egli, per la man destra, per atterrar davanti a lui le genti, e sciogliere i lombi dei re45.1 re Is. 41.2. Dan. 5.30.; per aprir gli usci dinanzi a lui, e far che le porte non gli sieno serrate:"},{"book":"ISAIA","chapter":"45","verse":"2","text":"Io andrò dinanzi a te, e dirizzerò le vie distorte45.2 distorte Is. 40.4.; io romperò le porte di rame, e spezzerò le sbarre di ferro."},{"book":"ISAIA","chapter":"45","verse":"3","text":"E ti darò i tesori riposti in luoghi tenebrosi, e le cose nascoste in luoghi segreti; acciocchè tu conosca che io sono il Signore, l'Iddio d'Israele, che ti ho chiamato per lo tuo nome;"},{"book":"ISAIA","chapter":"45","verse":"4","text":"per amor di Giacobbe, mio servitore, e d'Israele, mio eletto; anzi ti ho chiamato per lo tuo nome, e ti ho soprannominato, benchè tu non mi conoscessi45.4 conoscessi 1 Tess. 4.5.."},{"book":"ISAIA","chapter":"45","verse":"5","text":"Io sono il Signore, e non ve n'è alcun altro; non vi è Dio alcuno fuor che me45.5 me Deut. 4.35 e rif.; io ti ho cinto, benchè tu non mi conoscessi;"},{"book":"ISAIA","chapter":"45","verse":"6","text":"acciocchè si conosca dal sol levante, e dal Ponente45.6 Ponente Mal. 1.11., che non vi è alcun Dio fuor che me. Io sono il Signore, e non ve n'è alcun altro;"},{"book":"ISAIA","chapter":"45","verse":"7","text":"che formo la luce, e creo le tenebre; che fo la pace, e creo il male45.7 male Am. 3.6.. Io sono il Signore, che fo tutte queste cose."},{"book":"ISAIA","chapter":"45","verse":"8","text":"Cieli, gocciolate da alto, e stillino le nuvole la giustizia; aprasi la terra, e fruttino la salute, e la giustizia; facciale quella germogliare insieme. Io, il Signore, ho creato questo."},{"book":"ISAIA","chapter":"45","verse":"9","text":"Guai a chi contende col suo Formatore45.9 Formatore Eccl. 6.10.! contenda il testo co' testi di terra; l'argilla dirà ella al suo formatore: Che fai45.9 fai Is. 29.16; 64.8. Ger. 18.6. Rom. 9.20.? non vi è alcuna opera di mani nel tuo lavoro."},{"book":"ISAIA","chapter":"45","verse":"10","text":"Guai a chi dice al padre: Che generi? ed alla donna: Che partorisci?"},{"book":"ISAIA","chapter":"45","verse":"11","text":"Così ha detto il Signore, il Santo d'Israele, e suo Formatore: Domandatemi delle cose avvenire; ordinatemi ciò che io ho da fare intorno a' miei figliuoli45.11 figliuoli Ger. 31.9., ed all'opera delle mie mani."},{"book":"ISAIA","chapter":"45","verse":"12","text":"Io ho fatta la terra, ed ho creati gli uomini che sono sopra essa; le mie mani hanno distesi i cieli, ed io ho dati gli ordini a tutto il loro esercito."},{"book":"ISAIA","chapter":"45","verse":"13","text":"Io ho suscitato quell'uomo in giustizia, e addirizzerò tutte le sue imprese; egli riedificherà la mia città, e rimanderà il mio popolo, che sarà stato in cattività45.13 cattività Is. 44.28 e rif., senza prezzo, e senza presente45.13 presente Is. 52.3. Rom. 3.24., ha detto il Signor degli eserciti."},{"book":"ISAIA","chapter":"45","verse":"14","text":"Così ha detto il Signore: La fatica dell'Egitto, e il traffico degli Etiopi, e de' Sabei, uomini di grande statura, passeranno a te, e saranno tuoi, o Gerusalemme; que' popoli cammineranno dietro a te, passeranno co' ceppi, e s'inchineranno dinanzi a te; ti supplicheranno, dicendo: Certo in te è Iddio45.14 Iddio Zac. 8.22,23.; e fuor d'Iddio, non vi è alcun altro Dio."},{"book":"ISAIA","chapter":"45","verse":"15","text":"Veramente tu sei l'Iddio, che ti nascondi45.15 nascondi Rom. 11.33., l'Iddio d'Israele, il Salvatore."},{"book":"ISAIA","chapter":"45","verse":"16","text":"Essi tutti sono stati confusi e svergognati; gli artefici degl'idoli se ne sono andati tutti quanti con vituperio."},{"book":"ISAIA","chapter":"45","verse":"17","text":"Ma Israele è stato salvato dal Signore, di una salute eterna45.17 eterna Rom. 11.26.; voi Israeliti non sarete giammai in eterno confusi, nè svergognati."},{"book":"ISAIA","chapter":"45","verse":"18","text":"Perciocchè, così ha detto il Signore che ha creati i cieli; l'Iddio, che ha formata la terra, e l'ha fatta, e l'ha stabilita, e non l'ha creata per restar vacua, anzi l'ha formata per essere abitata: Io sono il Signore, e non ve n'è alcun altro."},{"book":"ISAIA","chapter":"45","verse":"19","text":"Io non ho parlato di nascosto45.19 nascosto Deut. 30.11 ecc. Giov. 18.20,21., nè in luogo tenebroso della terra; io non ho detto alla progenie di Giacobbe in vano: Cercatemi; io sono il Signore, che parlo in giustizia, ed annunzio cose diritte."},{"book":"ISAIA","chapter":"45","verse":"20","text":"Adunatevi, e venite; accostatevi tutti quanti voi che siete scampati d'infra le genti. Quelli che portano il legno della loro scultura, e fanno orazione ad un dio che non può salvare, non hanno conoscimento alcuno45.20 alcuno Is. 44.17 ecc.; 46.7. Rom. 1.22,23.."},{"book":"ISAIA","chapter":"45","verse":"21","text":"Annunziate loro, e fateli appressare, ed anche prendano consiglio insieme; chi ha fatto intender questo ab antico, chi l'ha annunziato già da lungo tempo? non son desso io, il Signore, fuor del quale non vi è alcun altro Dio? l'Iddio giusto, e Salvatore; fuor di me non ve n'è alcun altro."},{"book":"ISAIA","chapter":"45","verse":"22","text":"Riguardate a me, voi tutti i termini della terra, e siate salvati45.22 salvati Sal. 22.27 e rif.; perciocchè io sono Iddio, e non ve n'è alcun altro."},{"book":"ISAIA","chapter":"45","verse":"23","text":"Io ho giurato per me stesso45.23 stesso Gen. 22.16. Ebr. 6.13., una parola è uscita della mia bocca, in giustizia, e non sarà revocata: Che ogni ginocchio si piegherà davanti a me45.23 me Rom. 14.11. Fil. 2.10., ed ogni lingua giurerà per me."},{"book":"ISAIA","chapter":"45","verse":"24","text":"Ei si dirà di me: Veramente nel Signore è ogni giustizia45.24 giustizia Ger. 23.5. 1 Cor. 1.30. e forza; tutti quelli che sono accesi d'ira contro a lui verranno a lui, e saranno confusi."},{"book":"ISAIA","chapter":"45","verse":"25","text":"Tutta la progenie d'Israele sarà giustificata nel Signore, e si glorierà in lui."}]}