{"data":[{"book":"ISAIA","chapter":"59","verse":"1","text":"ECCO, la mano del Signore non è raccorciata, per non poter salvare; e la sua orecchia non è aggravata, per non potere udire59.1 udire Num. 11.23. Is. 50.2.."},{"book":"ISAIA","chapter":"59","verse":"2","text":"Ma le vostre iniquità sono quelle che han fatta separazione tra voi e l'Iddio vostro; e i vostri peccati han fatta nasconder la sua faccia da voi, per non ascoltare."},{"book":"ISAIA","chapter":"59","verse":"3","text":"Conciossiachè le vostre mani sieno contaminate di sangue59.3 sangue Is. 1.15., e le vostre dita d'iniquità; e le vostre labbra hanno proferita falsità, la vostra lingua ha ragionata perversità."},{"book":"ISAIA","chapter":"59","verse":"4","text":"Non vi è niuno che gridi per la giustizia, nè che litighi per la verità; si confidano in cose di nulla, e parlano falsità; concepiscono perversità, e partoriscono iniquità."},{"book":"ISAIA","chapter":"59","verse":"5","text":"Fanno spicciare uova d'aspido, e tessono tele di ragnoli59.5 ragnoli Giob. 8.14,15.; chi avrà mangiato delle loro uova ne morrà; e schiacciandosene alcuno, ne scoppierà una vipera."},{"book":"ISAIA","chapter":"59","verse":"6","text":"Le lor tele non saranno da vestimenti, ed eglino stessi non si copriranno del lor lavoro; il lor lavoro è lavoro d'iniquità, e vi sono opere di violenza nelle lor mani."},{"book":"ISAIA","chapter":"59","verse":"7","text":"I lor piedi corrono al male, e si affrettano per andare a spandere il sangue innocente59.7 innocente Prov. 1.16. Rom. 3.15.; i lor pensieri son pensieri d'iniquità; nelle loro strade vi è guastamento e ruina."},{"book":"ISAIA","chapter":"59","verse":"8","text":"Non conoscono il cammino della pace, e nelle lor vie non vi è alcuna dirittura; si hanno distorti i lor sentieri; chiunque cammina per essi non sa che cosa sia pace."},{"book":"ISAIA","chapter":"59","verse":"9","text":"Perciò, il giudicio si è allontanato da noi, e la giustizia non ci ha aggiunti; noi abbiamo aspettata luce, ed ecco tenebre; splendore, ed ecco camminiamo in caligine."},{"book":"ISAIA","chapter":"59","verse":"10","text":"Noi siamo andati brancolando intorno alla parete, come ciechi; siamo andati brancolando, come quelli che non hanno occhi; noi ci siamo intoppati nel mezzodì, come in sul vespro59.10 vespro Deut. 28.29. 2 Piet. 1.9.; noi siamo stati in luoghi ermi e solitari, come morti."},{"book":"ISAIA","chapter":"59","verse":"11","text":"Noi tutti fremiamo come orsi, e gemiamo continuamente come colombe; abbiamo aspettato il giudicio, e non ve n'è punto; la salute, ed ella si dilunga da noi."},{"book":"ISAIA","chapter":"59","verse":"12","text":"Perciocchè i nostri misfatti son moltiplicati dinanzi a te, ed i nostri peccati testificano contro a noi; conciossiachè i nostri misfatti sieno appo noi, e noi conosciamo le nostre iniquità;"},{"book":"ISAIA","chapter":"59","verse":"13","text":"che sono: prevaricare, e mentire contro al Signore, e trarsi indietro dall'Iddio nostro; parlar di oppressione, e di rivolta; concepire, e ragionar col cuore parole di falsità59.13 falsità Mat. 12.34-36.."},{"book":"ISAIA","chapter":"59","verse":"14","text":"Perciò, il giudicio si è tratto indietro, e la giustizia si è fermata lontano; perciocchè la verità è caduta nella piazza, e la dirittura non è potuta entrare."},{"book":"ISAIA","chapter":"59","verse":"15","text":"E la verità è mancata, e chi si ritrae dal male è stato in preda."},{"book":"ISAIA","chapter":"59","verse":"16","text":"E veduto che non vi era uomo alcuno, e maravigliatosi che non vi era alcuno che s'interponesse, il suo braccio gli ha operata salute, e la sua giustizia l'ha sostenuto59.16 sostenuto Sal. 98.1. Is. 63.5.."},{"book":"ISAIA","chapter":"59","verse":"17","text":"E si è vestito di giustizia a guisa di corazza, e l'elmo della salute è stato sopra il suo capo59.17 capo Efes. 6.13 ecc. 1 Tess. 5.8.; e, per vestimento, egli si è vestito degli abiti di vendetta, e si è ammantato di gelosia a guisa di ammanto;"},{"book":"ISAIA","chapter":"59","verse":"18","text":"come per far retribuzioni, come per rendere ira a' suoi nemici, retribuzione a' suoi avversari; per render la ricompensa alle isole."},{"book":"ISAIA","chapter":"59","verse":"19","text":"Laonde il Nome del Signore sarà temuto dal Ponente, e la sua gloria dal Levante59.19 Levante Sal. 113.3. Mal. 1.11.; perciocchè il nemico verrà a guisa di fiume; ma lo Spirito del Signore leverà lo stendardo contro a lui."},{"book":"ISAIA","chapter":"59","verse":"20","text":"E il Redentore verrà a Sion59.20 Sion Rom. 11.25-27., ed a quelli di Giacobbe che si convertiranno da' misfatti, dice il Signore."},{"book":"ISAIA","chapter":"59","verse":"21","text":"E quant'è a me, dice il Signore, questo sarà il mio patto che io farò con loro59.21 loro Ebr. 8.10,11; 10.16.: Il mio Spirito, che è sopra te, e le mie parole che io ho messe nella tua bocca, non si partiranno giammai dalla tua bocca, nè dalla bocca della tua progenie, nè dalla bocca della progenie della tua progenie, da ora fino in eterno, ha detto il Signore."}]}