{"data":[{"book":"ISAIA","chapter":"62","verse":"1","text":"PER amor di Sion, io non mi tacerò, e per amor di Gerusalemme, io non istarò cheto, finchè la sua giustizia esca fuori come uno splendore, e la sue salute lampeggi come una face."},{"book":"ISAIA","chapter":"62","verse":"2","text":"Allora le genti vedranno la tua giustizia, e tutti i re la tua gloria. E sarai chiamata d'un nome nuovo62.2 nuovo ver. 62.4,12. Is. 65.15., che la bocca del Signore avrà nominato;"},{"book":"ISAIA","chapter":"62","verse":"3","text":"e sarai una corona di gloria nella mano del Signore, ed una benda reale nella palma del tuo Dio."},{"book":"ISAIA","chapter":"62","verse":"4","text":"Tu non sarai più chiamata: Abbandonata62.4 Abbandonata Os. 1.10. 1 Piet. 2.10., e la tua terra non sarà più nominata: Desolata; anzi sarai chiamata: Il mio diletto è in essa; e la tua terra: Maritata; perciocchè il Signore prenderà diletto in te, e la tua terra avrà un marito."},{"book":"ISAIA","chapter":"62","verse":"5","text":"Imperocchè, siccome il giovane sposa la vergine, così i tuoi figliuoli ti sposeranno; e come uno sposo si rallegra della sua sposa, così l'Iddio tuo si rallegrerà di te62.5 te Is. 65.19.."},{"book":"ISAIA","chapter":"62","verse":"6","text":"O Gerusalemme, io ho costituite delle guardie sopra le tue mura62.6 mura Ezec. 3.17; 33.7 ecc.; quelle non si taceranno giammai, nè giorno, nè notte. O voi che ricordate il Signore, non abbiate mai posa;"},{"book":"ISAIA","chapter":"62","verse":"7","text":"e non gli date mai posa, infin che abbia stabilita, e rimessa Gerusalemme in lode nella terra."},{"book":"ISAIA","chapter":"62","verse":"8","text":"Il Signore ha giurato per la sua destra, e per lo bracci della sua forza: Se io do più il tuo frumento a' tuoi nemici, per mangiarlo; e se i figliuoli degli stranieri bevono più il tuo mosto, intorno al quale tu ti sei afaticata."},{"book":"ISAIA","chapter":"62","verse":"9","text":"Ma quelli che avranno ricolto il frumento lo mangeranno, e loderanno il Signore; e quelli che avranno vendemmiato il mosto lo berranno ne'cortili del mio santuario."},{"book":"ISAIA","chapter":"62","verse":"10","text":"Passate, passate per le porte; acconciate il cammino del popolo; rilevate, rilevate la strada62.10 strada Is. 40.3 e rif., toglietene le pietre, alzate la bandiera a' popoli62.10 popoli Is. 11.12.."},{"book":"ISAIA","chapter":"62","verse":"11","text":"Ecco, il Signore ha bandito questo infino alle estremità della terra. Dite alla figliuola di Sion: Ecco, colui ch'è la tua salute viene62.11 viene Zac. 9.9. Mat. 21.5. Giov. 12.15.; ecco, la sua mercede è con lui62.11 lui Is. 40.10. Apoc. 22.12., e la sua opera è davanti a lui."},{"book":"ISAIA","chapter":"62","verse":"12","text":"E quelli saranno chiamati: Popol santo, Riscattati del Signore; e tu sarai chiamata: Ricercata, città non abbandonata."}]}