{"data":[{"book":"ISAIA","chapter":"64","verse":"1","text":"Oh! fendessi tu pure i cieli, e scendessi64.1 scendessi Sal. 144.5. Mar. 1.10., sì che i monti colassero per la tua presenza!"},{"book":"ISAIA","chapter":"64","verse":"2","text":"a guisa che il fuoco divampa le cose che si fondono, e fa bollir l'acqua; per far conoscere il tuo Nome a' tuoi nemici, onde le genti tremassero per la tua presenza!"},{"book":"ISAIA","chapter":"64","verse":"3","text":"Quando tu facesti le cose tremende che noi non aspettavamo, tu discendesti, e i monti colarono per la tua presenza64.3 presenza Giud. 5.4,5. Sal. 68.7,8.."},{"book":"ISAIA","chapter":"64","verse":"4","text":"E giammai non si è udito, nè inteso con gli orecchi; ed occhio non ha giammai veduto altro Dio, fuor che te, che abbia fatte cotali cose a quelli che sperano in lui64.4 lui Sal. 31.19. 1 Cor. 2.9 ecc.."},{"book":"ISAIA","chapter":"64","verse":"5","text":"Tu ti facevi incontro a chi si rallegrava, ed operava giustamente64.5 giustamente Fat. 10.35.; essi si ricorderanno di te nelle tue vie; ecco, tu ti sei gravemente adirato, avendo noi peccato; noi ci ricorderemo di te in perpetuo in quelle, e saremo salvati."},{"book":"ISAIA","chapter":"64","verse":"6","text":"E noi siamo stati tutti quanti come una cosa immonda, e tutte le nostre giustizie sono state come un panno lordato64.6 lordato Fil. 3.7-9.; laonde siamo tutti quanti scaduti come una foglia64.6 foglia Sal. 90.5,6 e rif., e le nostre iniquità ci hanno portati via come il vento."},{"book":"ISAIA","chapter":"64","verse":"7","text":"E non vi è stato alcuno che abbia invocato il tuo Nome, che si sia destato per attenersi a te; perciocchè tu hai nascosta la tua faccia da noi, e ci hai strutti per mano delle nostre proprie iniquità."},{"book":"ISAIA","chapter":"64","verse":"8","text":"Ma ora, o Signore, tu sei nostro Padre; noi siamo l'argilla, e tu sei il nostro formatore64.8 formatore Is. 45.9 e rif.; e noi tutti siamo l'opera della tua mano64.8 mano Efes. 2.10.."},{"book":"ISAIA","chapter":"64","verse":"9","text":"O Signore, non essere adirato fino all'estremo, e non ricordarti in perpetuo dell'iniquità; ecco, riguarda, ti prego; noi tutti siamo tuo popolo64.9 popolo Sal. 74.1,2; 79.8,13.."},{"book":"ISAIA","chapter":"64","verse":"10","text":"Le città della tua santità son divenute un deserto; Sion è divenuta un deserto, Gerusalemme un luogo desolato64.10 desolato Sal. 79.1-7.."},{"book":"ISAIA","chapter":"64","verse":"11","text":"La Casa della nostra santità, e della nostra gloria, dove già ti lodarono i nostri padri, è stata arsa col fuoco64.11 fuoco 2 Re. 25.9. 2 Cron. 36.19.; e tutte le cose nostre più care sono state guaste."},{"book":"ISAIA","chapter":"64","verse":"12","text":"O Signore, ti ratterrai tu sopra queste cose? tacerai tu, e ci affliggerai tu infino all'estremo?"}]}