{"data":[{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଲୋକମାନେ ମିସର ଦେଶରୁ ବାହାର ହେଲା ଉତ୍ତାରେ ଦ୍ୱିତୀୟ ବର୍ଷର ପ୍ରଥମ ମାସରେ ସୀନୟ ପ୍ରାନ୍ତରରେ ସଦାପ୍ରଭୁ ମୋଶାଙ୍କୁ କହିଲେ,"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"2","text":"“ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ନିରୂପିତ ସମୟରେ ନିସ୍ତାର ପର୍ବ ପାଳନ କରନ୍ତୁ;"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"3","text":"ଏହି ମାସ ଚତୁର୍ଦ୍ଦଶ ଦିନର ସନ୍ଧ୍ୟାକାଳର ନିରୂପିତ ସମୟରେ ତୁମ୍ଭେମାନେ ତାହା ପାଳନ କରିବ; ତହିଁର ସମସ୍ତ ବିଧି ଓ ନିୟମ ଅନୁସାରେ ତାହା ପାଳନ କରିବ।”"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"4","text":"ତହୁଁ ମୋଶା ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣକୁ ନିସ୍ତାର ପର୍ବ ପାଳନ କରିବା ପାଇଁ କହିଲେ।"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"5","text":"ତହିଁରେ ସେମାନେ ପ୍ରଥମ ମାସ ଚତୁର୍ଦ୍ଦଶ ଦିନର ସନ୍ଧ୍ୟା ସମୟରେ ସୀନୟ ପ୍ରାନ୍ତରରେ ନିସ୍ତାର ପର୍ବ ପାଳନ କଲେ; ସଦାପ୍ରଭୁ ମୋଶାଙ୍କୁ ଯେପରି ଆଜ୍ଞା ଦେଇଥିଲେ, ତଦନୁସାରେ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ସବୁ କର୍ମ କଲେ।"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"6","text":"ମାତ୍ର କେତେକ ଲୋକ ମନୁଷ୍ୟର ଶବ ସ୍ପର୍ଶ କରି ଅଶୁଚି ହେବାରୁ ସେହି ଦିନ ସେମାନେ ନିସ୍ତାର ପର୍ବ ପାଳନ କରି ପାରିଲେ ନାହିଁ; ଏନିମନ୍ତେ ସେମାନେ ସେହି ଦିନ ମୋଶା ଓ ହାରୋଣଙ୍କ ନିକଟକୁ ଆସିଲେ।"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"7","text":"ସେହି ଲୋକମାନେ ତାଙ୍କୁ କହିଲେ, “ଆମ୍ଭେମାନେ ମନୁଷ୍ୟର ଶବ ଦ୍ୱାରା ଅଶୁଚି ହୋଇଅଛୁ; ଏହେତୁ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ମଧ୍ୟରେ ନିରୂପିତ ସମୟରେ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଉପହାର ଉତ୍ସର୍ଗ କରିବା ପାଇଁ କି କାରଣରୁ ଆମ୍ଭେମାନେ ନିବାରିତ ହେଉଅଛୁ?”"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"8","text":"ତେବେ ମୋଶା ସେମାନଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେମାନେ ରହିଥାଅ; ତୁମ୍ଭମାନଙ୍କ ବିଷୟରେ ସଦାପ୍ରଭୁ କି ଆଜ୍ଞା ଦେବେ, ତାହା ଶୁଣେ।”"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"9","text":"ଏଥିଉତ୍ତାରେ ସଦାପ୍ରଭୁ ମୋଶାଙ୍କୁ କହିଲେ,"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"10","text":"“ତୁମ୍ଭେ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣକୁ କୁହ, ‘ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ କିଅବା ତୁମ୍ଭମାନଙ୍କ ଭବିଷ୍ୟତ ସନ୍ତାନଗଣ ମଧ୍ୟରେ ଯଦି କେହି ଶବ ଦ୍ୱାରା ଅଶୁଚି ହୁଏ, କିଅବା ଦୂର ସ୍ଥାନରେ ପଥିକ ହୁଏ, ତେବେ ହେଁ ସେ ସଦାପ୍ରଭୁଙ୍କ ନିସ୍ତାର ପର୍ବ ପାଳନ କରିବ;’"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"11","text":"ଦ୍ୱିତୀୟ ମାସର ଚତୁର୍ଦ୍ଦଶ ଦିନ ସନ୍ଧ୍ୟା ସମୟରେ ସେମାନେ ତାହା ପାଳନ କରିବେ; ସେମାନେ ତାଡ଼ିଶୂନ୍ୟ ରୁଟି ଓ ପିତା ଶାକ ସହିତ ତାହା ଭୋଜନ କରିବେ;"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"12","text":"ସେମାନେ ପ୍ରଭାତ ପର୍ଯ୍ୟନ୍ତ ତହିଁରୁ କିଛି ରଖିବେ ନାହିଁ କିଅବା ତହିଁର କୌଣସି ହାଡ଼ ଭାଙ୍ଗିବେ ନାହିଁ; ସେମାନେ ନିସ୍ତାର ପର୍ବର ସମସ୍ତ ବିଧି ଅନୁସାରେ ପାଳନ କରିବେ।"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"13","text":"ମାତ୍ର ଯେକେହି ଶୁଚି ଥାଇ ଓ ପଥିକ ନ ହୋଇ ନିସ୍ତାର ପର୍ବ ପାଳନ କରିବାରୁ କ୍ଷାନ୍ତ ହୁଏ, ସେହି ପ୍ରାଣୀ ଆପଣା ଲୋକମାନଙ୍କ ମଧ୍ୟରୁ ଉଚ୍ଛିନ୍ନ ହେବ; ସେ ନିରୂପିତ ସମୟରେ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଉପହାର ଉତ୍ସର୍ଗ କଲା ନାହିଁ, ଏଥିପାଇଁ ସେହି ମନୁଷ୍ୟ ଆପଣା ପାପ ବୋହିବ;"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"14","text":"ଆଉ ଯଦି ତୁମ୍ଭମାନଙ୍କ ମଧ୍ୟରେ ପ୍ରବାସକାରୀ କୌଣସି ବିଦେଶୀୟ ଲୋକ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ନିସ୍ତାର ପର୍ବ ପାଳନ କରିବାକୁ ଇଚ୍ଛା କରେ, ତେବେ ସେ ନିସ୍ତାର ପର୍ବର ବିଧି ଅନୁସାରେ ଓ ତହିଁର ନିୟମାନୁସାରେ ତାହା ପାଳନ କରିବ; ସ୍ୱଦେଶଜାତ କିମ୍ବା ବିଦେଶଜାତ, ଦୁହିଁଙ୍କ ପାଇଁ ତୁମ୍ଭମାନଙ୍କର ଏକ ବିଧି ହେବ।”"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"15","text":"ଆଉ ଯେଉଁ ଦିନ ଆବାସ ସ୍ଥାପିତ ହେଲା, ସେହି ଦିନ ମେଘ ଆବାସକୁ, ଅର୍ଥାତ୍‍, ସାକ୍ଷ୍ୟ-ତମ୍ବୁକୁ ଆଚ୍ଛାଦନ କଲା; ପୁଣି, ତାହା ସନ୍ଧ୍ୟା ସମୟରୁ ପ୍ରଭାତ ପର୍ଯ୍ୟନ୍ତ ଆବାସ ଉପରେ ଅଗ୍ନି ତୁଲ୍ୟ ଦେଖାଗଲା"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"16","text":"ଏହିରୂପେ ସର୍ବଦା ହେଲା; ମେଘ ଆବାସକୁ ଆଚ୍ଛାଦନ କଲା, ପୁଣି, ରାତ୍ରିରେ ଅଗ୍ନି ତୁଲ୍ୟ ଦେଖାଗଲା।"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"17","text":"ଆଉ ଯେକୌଣସି ସମୟରେ ତମ୍ବୁ ଉପରୁ ସେହି ମେଘ ଉପରକୁ ନିଆଗଲା, ସେତେବେଳେ ଉତ୍ତାରେ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ଯାତ୍ରା କଲେ; ପୁଣି, ସେହି ମେଘ ଯେଉଁଠାରେ ରହିଲା, ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ସେହିଠାରେ ଛାଉଣି ସ୍ଥାପନ କଲେ।"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"18","text":"ସଦାପ୍ରଭୁଙ୍କ ଆଜ୍ଞାନୁସାରେ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ଯାତ୍ରା କଲେ ଓ ସଦାପ୍ରଭୁଙ୍କ ଆଜ୍ଞାନୁସାରେ ଛାଉଣି ସ୍ଥାପନ କଲେ; ଯେପର୍ଯ୍ୟନ୍ତ ସେହି ମେଘ ଆବାସ ଉପରେ ରହିଲା, ସେପର୍ଯ୍ୟନ୍ତ ସେମାନେ ଛାଉଣି ସ୍ଥାପନ କରି ରହିଲେ।"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"19","text":"ପୁଣି, ଯେତେବେଳେ ସେହି ମେଘ ଆବାସ ଉପରେ ବହୁ ଦିନ ବିଳମ୍ବ କରି ରହିଲା, ସେତେବେଳେ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ସଦାପ୍ରଭୁଙ୍କ ରକ୍ଷଣୀୟ ରକ୍ଷା କଲେ ଓ ଯାତ୍ରା କଲେ ନାହିଁ।"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"20","text":"ପୁଣି, କେବେ କେବେ ସେହି ମେଘ ଆବାସ ଉପରେ ଅଳ୍ପ ଦିନ ରହିଲା, ସେହି ସମୟରେ ମଧ୍ୟ ସେମାନେ ସଦାପ୍ରଭୁଙ୍କ ଆଜ୍ଞାନୁସାରେ ଛାଉଣି କରି ରହିଲେ ଓ ସଦାପ୍ରଭୁଙ୍କ ଆଜ୍ଞାନୁସାରେ ଯାତ୍ରା କଲେ।"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"21","text":"ଆଉ କେବେ କେବେ ମେଘ ସନ୍ଧ୍ୟାଠାରୁ ପ୍ରଭାତ ପର୍ଯ୍ୟନ୍ତ ରହିଲା ଓ ପ୍ରଭାତରେ ମେଘ ଉପରକୁ ନିଆଯାʼନ୍ତେ, ସେମାନେ ଯାତ୍ରା କଲେ; ଅବା ଯଦି ତାହା ଦିବାରାତ୍ର ରହିଲା, ତେବେ ମେଘ ଉପରକୁ ନିଆଯାʼନ୍ତେ, ସେମାନେ ଯାତ୍ରା କଲେ।"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"22","text":"ଦୁଇ ଦିନ କିମ୍ବା ଏକ ମାସ କିମ୍ବା ଏକ ବର୍ଷ ହେଉ, ଆବାସ ଉପରେ ମେଘ ଯେତେକାଳ ବିଳମ୍ବ କରି ଅବସ୍ଥିତି କଲା, ସେତେକାଳ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ଯାତ୍ରା ନ କରି ଛାଉଣିରେ ରହିଲେ; ମାତ୍ର ତାହା ନିଆଯାʼନ୍ତେ, ସେମାନେ ଯାତ୍ରା କଲେ।"},{"book":"ଗଣନା ପୁସ୍ତକ","chapter":"9","verse":"23","text":"ସେମାନେ ସଦାପ୍ରଭୁଙ୍କ ଆଜ୍ଞାରେ ଛାଉଣି ସ୍ଥାପନ କଲେ ଓ ସଦାପ୍ରଭୁଙ୍କ ଆଜ୍ଞାରେ ଯାତ୍ରା କଲେ; ସେମାନେ ମୋଶାଙ୍କ ଦ୍ୱାରା ସଦାପ୍ରଭୁଙ୍କ ଆଜ୍ଞାନୁସାରେ ସଦାପ୍ରଭୁଙ୍କ ରକ୍ଷଣୀୟ ରକ୍ଷା କଲେ।"}]}