{"data":[{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"1","text":"ཨིཏྠཾ བྷིནྣདེཤཱིཡལོཀཱ ཨཔཱིཤྭརསྱ ཝཱཀྱམ྄ ཨགྲྀཧླན྄ ཨིམཱཾ ཝཱརྟྟཱཾ ཡིཧཱུདཱིཡདེཤསྠཔྲེརིཏཱ བྷྲཱཏྲྀགཎཤྩ ཤྲུཏཝནྟཿ།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"2","text":"ཏཏཿ པིཏརེ ཡིརཱུཤཱལམྣགརཾ གཏཝཏི ཏྭཀྪེདིནོ ལོཀཱསྟེན སཧ ཝིཝདམཱནཱ ཨཝདན྄,"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"3","text":"ཏྭམ྄ ཨཏྭཀྪེདིལོཀཱནཱཾ གྲྀཧཾ གཏྭཱ ཏཻཿ སཱརྡྡྷཾ བྷུཀྟཝཱན྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"4","text":"ཏཏཿ པིཏར ཨཱདིཏཿ ཀྲམཤསྟཏྐཱཪྻྱསྱ སཪྻྭཝྲྀཏྟཱནྟམཱཁྱཱཏུམ྄ ཨཱརབྡྷཝཱན྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"5","text":"ཡཱཕོནགར ཨེཀདཱཧཾ པྲཱརྠཡམཱནོ མཱུརྩྪིཏཿ སན྄ དརྴནེན ཙཏུརྵུ ཀོཎེཥུ ལམྦནམཱནཾ ཝྲྀཧདྭསྟྲམིཝ པཱཏྲམེཀམ྄ ཨཱཀཱཤདཝརུཧྱ མནྣིཀཊམ྄ ཨཱགཙྪད྄ ཨཔཤྱམ྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"6","text":"པཤྩཱཏ྄ ཏད྄ ཨནནྱདྲྀཥྚྱཱ དྲྀཥྚྭཱ ཝིཝིཙྱ ཏསྱ མདྷྱེ ནཱནཱཔྲཀཱརཱན྄ གྲཱམྱཝནྱཔཤཱུན྄ ཨུརོགཱམིཁེཙརཱཾཤྩ དྲྀཥྚཝཱན྄;"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"7","text":"ཧེ པིཏར ཏྭམུཏྠཱཡ གཏྭཱ བྷུཾཀྵྭ མཱཾ སམྦོདྷྱ ཀཐཡནྟཾ ཤབྡམེཀཾ ཤྲུཏཝཱཾཤྩ།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"8","text":"ཏཏོཧཾ པྲཏྱཝདཾ, ཧེ པྲབྷོ ནེཏྠཾ བྷཝཏུ, ཡཏཿ ཀིཉྩན ནིཥིདྡྷམ྄ ཨཤུཙི དྲཝྱཾ ཝཱ མམ མུཁམདྷྱཾ ཀདཱཔི ན པྲཱཝིཤཏ྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"9","text":"ཨཔརམ྄ ཨཱིཤྭརོ ཡཏ྄ ཤུཙི ཀྲྀཏཝཱན྄ ཏནྣིཥིདྡྷཾ ན ཛཱནཱིཧི དྭི རྨཱམྤྲཏཱིདྲྀཤཱི ཝིཧཱཡསཱིཡཱ ཝཱཎཱི ཛཱཏཱ།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"10","text":"ཏྲིརིཏྠཾ སཏི ཏཏ྄ སཪྻྭཾ པུནརཱཀཱཤམ྄ ཨཱཀྲྀཥྚཾ།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"11","text":"པཤྩཱཏ྄ ཀཻསརིཡཱནགརཱཏ྄ ཏྲཡོ ཛནཱ མནྣིཀཊཾ པྲེཥིཏཱ ཡཏྲ ནིཝེཤནེ སྠིཏོཧཾ ཏསྨིན྄ སམཡེ ཏཏྲོཔཱཏིཥྛན྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"12","text":"ཏདཱ ནིཿསནྡེཧཾ ཏཻཿ སཱརྡྡྷཾ ཡཱཏུམ྄ ཨཱཏྨཱ མཱམཱདིཥྚཝཱན྄; ཏཏཿ པརཾ མཡཱ སཧཻཏེཥུ ཥཌྦྷྲཱཏྲྀཥུ གཏེཥུ ཝཡཾ ཏསྱ མནུཛསྱ གྲྀཧཾ པྲཱཝིཤཱམ།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"13","text":"སོསྨཱཀཾ ནིཀཊེ ཀཐཱམེཏཱམ྄ ཨཀཐཡཏ྄ ཨེཀདཱ དཱུཏ ཨེཀཿ པྲཏྱཀྵཱིབྷཱུཡ མམ གྲྀཧམདྷྱེ ཏིཥྚན྄ མཱམིཏྱཱཛྙཱཔིཏཝཱན྄, ཡཱཕོནགརཾ པྲཏི ལོཀཱན྄ པྲཧིཏྱ པིཏརནཱམྣཱ ཝིཁྱཱཏཾ ཤིམོནམ྄ ཨཱཧཱུཡཡ;"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"14","text":"ཏཏསྟཝ ཏྭདཱིཡཔརིཝཱརཱཎཱཉྩ ཡེན པརིཏྲཱཎཾ བྷཝིཥྱཏི ཏཏ྄ ས ཨུཔདེཀྵྱཏི།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"15","text":"ཨཧཾ ཏཱཾ ཀཐཱམུཏྠཱཔྱ ཀཐིཏཝཱན྄ ཏེན པྲཐམམ྄ ཨསྨཱཀམ྄ ཨུཔརི ཡཐཱ པཝིཏྲ ཨཱཏྨཱཝརཱུཌྷཝཱན྄ ཏཐཱ ཏེཥཱམཔྱུཔརི སམཝརཱུཌྷཝཱན྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"16","text":"ཏེན ཡོཧན྄ ཛལེ མཛྫིཏཝཱན྄ ཨིཏི སཏྱཾ ཀིནྟུ ཡཱུཡཾ པཝིཏྲ ཨཱཏྨནི མཛྫིཏཱ བྷཝིཥྱཐ, ཨིཏི ཡདྭཱཀྱཾ པྲབྷུརུདིཏཝཱན྄ ཏཏ྄ ཏདཱ མཡཱ སྨྲྀཏམ྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"17","text":"ཨཏཿ པྲབྷཱ ཡཱིཤུཁྲཱིཥྚེ པྲཏྱཡཀཱརིཎོ ཡེ ཝཡམ྄ ཨསྨབྷྱམ྄ ཨཱིཤྭརོ ཡད྄ དཏྟཝཱན྄ ཏཏ྄ ཏེབྷྱོ ལོཀེབྷྱོཔི དཏྟཝཱན྄ ཏཏཿ ཀོཧཾ? ཀིམཧམ྄ ཨཱིཤྭརཾ ཝཱརཡིཏུཾ ཤཀྣོམི?"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"18","text":"ཀཐཱམེཏཱཾ ཤྲུཝཱ ཏེ ཀྵཱནྟཱ ཨཱིཤྭརསྱ གུཎཱན྄ ཨནུཀཱིརྟྟྱ ཀཐིཏཝནྟཿ, ཏརྷི པརམཱཡུཿཔྲཱཔྟིནིམིཏྟམ྄ ཨཱིཤྭརོནྱདེཤཱིཡལོཀེབྷྱོཔི མནཿཔརིཝརྟྟནརཱུཔཾ དཱནམ྄ ཨདཱཏ྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"19","text":"སྟིཕཱནཾ པྲཏི ཨུཔདྲཝེ གྷཊིཏེ ཡེ ཝིཀཱིརྞཱ ཨབྷཝན྄ ཏཻ ཕཻནཱིཀཱིཀུཔྲཱནྟིཡཁིཡཱསུ བྷྲམིཏྭཱ ཀེཝལཡིཧཱུདཱིཡལོཀཱན྄ ཝིནཱ ཀསྱཱཔྱནྱསྱ སམཱིཔ ཨཱིཤྭརསྱ ཀཐཱཾ ན པྲཱཙཱརཡན྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"20","text":"ཨཔརཾ ཏེཥཱཾ ཀུཔྲཱིཡཱཿ ཀུརཱིནཱིཡཱཤྩ ཀིཡནྟོ ཛནཱ ཨཱནྟིཡཁིཡཱནགརཾ གཏྭཱ ཡཱུནཱནཱིཡལོཀཱནཱཾ སམཱིཔེཔི པྲབྷོཪྻཱིཤོཿ ཀཐཱཾ པྲཱཙཱརཡན྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"21","text":"པྲབྷོཿ ཀརསྟེཥཱཾ སཧཱཡ ཨཱསཱིཏ྄ ཏསྨཱད྄ ཨནེཀེ ལོཀཱ ཝིཤྭསྱ པྲབྷུཾ པྲཏི པརཱཝརྟྟནྟ།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"22","text":"ཨིཏི ཝཱརྟྟཱཡཱཾ ཡིརཱུཤཱལམསྠམཎྜལཱིཡལོཀཱནཱཾ ཀརྞགོཙརཱིབྷཱུཏཱཡཱམ྄ ཨཱནྟིཡཁིཡཱནགརཾ གནྟུ ཏེ བརྞབྦཱཾ པྲཻརཡན྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"23","text":"ཏཏོ བརྞབྦཱསྟཏྲ ཨུཔསྠིཏཿ སན྄ ཨཱིཤྭརསྱཱནུགྲཧསྱ ཕལཾ དྲྀཥྚྭཱ སཱནནྡོ ཛཱཏཿ,"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"24","text":"ས སྭཡཾ སཱདྷུ ཪྻིཤྭཱསེན པཝིཏྲེཎཱཏྨནཱ ཙ པརིཔཱུརྞཿ སན྄ གནོནིཥྚཡཱ པྲབྷཱཝཱསྠཱཾ ཀརྟྟུཾ སཪྻྭཱན྄ ཨུཔདིཥྚཝཱན྄ ཏེན པྲབྷོཿ ཤིཥྱཱ ཨནེཀེ བབྷཱུཝུཿ།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"25","text":"ཤེཥེ ཤཽལཾ མྲྀགཡིཏུཾ བརྞབྦཱསྟཱརྵནགརཾ པྲསྠིཏཝཱན྄། ཏཏྲ ཏསྱོདྡེཤཾ པྲཱཔྱ ཏམ྄ ཨཱནྟིཡཁིཡཱནགརམ྄ ཨཱནཡཏ྄;"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"26","text":"ཏཏསྟཽ མཎྜལཱིསྠལོཀཻཿ སབྷཱཾ ཀྲྀཏྭཱ སཾཝཏྶརམེཀཾ ཡཱཝད྄ བཧུལོཀཱན྄ ཨུཔཱདིཤཏཱཾ; ཏསྨིན྄ ཨཱནྟིཡཁིཡཱནགརེ ཤིཥྱཱཿ པྲཐམཾ ཁྲཱིཥྚཱིཡནཱམྣཱ ཝིཁྱཱཏཱ ཨབྷཝན྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"27","text":"ཏཏཿ པརཾ བྷཝིཥྱདྭཱདིགཎེ ཡིརཱུཤཱལམ ཨཱནྟིཡཁིཡཱནགརམ྄ ཨཱགཏེ སཏི"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"28","text":"ཨཱགཱབནཱམཱ ཏེཥཱམེཀ ཨུཏྠཱཡ ཨཱཏྨནཿ ཤིཀྵཡཱ སཪྻྭདེཤེ དུརྦྷིཀྵཾ བྷཝིཥྱཏཱིཏི ཛྙཱཔིཏཝཱན྄; ཏཏཿ ཀླཽདིཡཀཻསརསྱཱདྷིཀཱརེ སཏི ཏཏ྄ པྲཏྱཀྵམ྄ ཨབྷཝཏ྄།"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"29","text":"ཏསྨཱཏ྄ ཤིཥྱཱ ཨེཀཻཀཤཿ སྭསྭཤཀྟྱནུསཱརཏོ ཡིཧཱུདཱིཡདེཤནིཝཱསིནཱཾ བྷྲཏྲྀཎཱཾ དིནཡཱཔནཱརྠཾ དྷནཾ པྲེཥཡིཏུཾ ནིཤྩིཏྱ"},{"book":"པྲེརིཏཱཿ","chapter":"11","verse":"30","text":"བརྞབྦཱཤཽལཡོ རྡྭཱརཱ པྲཱཙཱིནལོཀཱནཱཾ སམཱིཔཾ ཏཏ྄ པྲེཥིཏཝནྟཿ།"}]}