{"data":[{"book":"Galatským","chapter":"4","verse":"1","text":"I s dědictvím je to ovšem tak, že dokud dědic nedosáhne zletilosti, neliší se jeho postavení od postavení sluhy, ač mu náleží celý otcův majetek."},{"book":"Galatským","chapter":"4","verse":"2","text":"Musí poslouchat svého poručníka, dokud neuplyne zákonná doba."},{"book":"Galatským","chapter":"4","verse":"3","text":"V takovém postavení jsme se nacházeli před Kristovým příchodem. Byli jsme vázáni běžnými zákony a zvyklostmi."},{"book":"Galatským","chapter":"4","verse":"4","text":"Ale když nadešel čas určený Bohem, poslal Bůh svého Syna. Narodil se z ženy a byl podřízen zákonu. Proč?"},{"book":"Galatským","chapter":"4","verse":"5","text":"Musel se postavit na místo nás, kteří jsme propadli před zákonem, aby nás, odsouzence k smrti, vrátil do svobodné Boží rodiny."},{"book":"Galatským","chapter":"4","verse":"6","text":"A protože jsme adoptováni za Boží děti, dal nám Bůh i stejné smýšlení a cítění, jaké měl Kristus, takže smíme stejně jako on nazývat Boha svým Otcem."},{"book":"Galatským","chapter":"4","verse":"7","text":"Nejsme už otroky, jsme Božími dětmi a vše, co patří Bohu, je i naše, protože tak to on sám rozhodl."},{"book":"Galatským","chapter":"4","verse":"8","text":"Dokud jste Boha neznali, sloužili jste bohům, které jste si sami vymysleli."},{"book":"Galatským","chapter":"4","verse":"9","text":"Ale teď, když jste Boha nalezli, nebo spíše když on nalezl vás, chcete se zase vracet k tomu ubohému, bezcennému náboženství záslužných skutků?"},{"book":"Galatským","chapter":"4","verse":"10","text":"Váš život by se měl znovu točit jen kolem seznamu zákazů a příkazů?"},{"book":"Galatským","chapter":"4","verse":"11","text":"Bojím se o vás. Jako by všechno úsilí, které jsem vám věnoval, bylo nadarmo."},{"book":"Galatským","chapter":"4","verse":"12","text":"Bratři, vroucně vás prosím, vžijte se trochu do mého postavení, jako jsem se já snažil vcítit do vašeho! Kdysi jsme si přece rozuměli docela dobře."},{"book":"Galatským","chapter":"4","verse":"13","text":"Nijak vám nevadila má tělesná slabost, když jsem k vám poprvé mluvil o Kristu."},{"book":"Galatským","chapter":"4","verse":"14","text":"Nedali jste najevo pohrdání ani nelibost nad mou ubohou tělesnou schránkou; naopak, přijali jste mne jako skutečného posla od Boha, jako samého Ježíše Krista."},{"book":"Galatským","chapter":"4","verse":"15","text":"Kam se podělo všechno vaše nadšení, které nás tak sbližovalo? Vždyť jste byli ochotní dát mi vlastní oči, kdyby mi to pomohlo."},{"book":"Galatským","chapter":"4","verse":"16","text":"A teď jen proto, že vám říkám pravdu, má mezi námi vzniknout nepřátelství?"},{"book":"Galatským","chapter":"4","verse":"17","text":"Ti falešní učitelé, kteří se tak horlivě ucházejí o vaši přízeň, nemyslí to s vámi dobře; chtějí nás rozdělit a strhnout vás na svou stranu."},{"book":"Galatským","chapter":"4","verse":"18","text":"Horlivost je chvályhodná, ale musí usilovat o dobrou věc, a to nejen po tu chvíli, kdy jsem u vás."},{"book":"Galatským","chapter":"4","verse":"19","text":"Moje děti, znovu pro vás trpím jako matka při porodu. Vždyť jde o to, aby na vás bylo vidět, že se podobáte Kristu."},{"book":"Galatským","chapter":"4","verse":"20","text":"Tak bych si přál být teď mezi vámi a promluvil k vám osobně. Opravdu už nevím, co s vámi mám dělat."},{"book":"Galatským","chapter":"4","verse":"21","text":"Poslyšte vy, kteří vyžadujete poslušnost židovským předpisům: Proč si pořádně nepřečtete Bibli?"},{"book":"Galatským","chapter":"4","verse":"22","text":"Dočetli byste se tam, že Abraham měl dva syny, jednoho se svou manželkou, ale jednoho ještě předtím se svou otrokyní, což tehdy nebylo nic neobvyklého."},{"book":"Galatským","chapter":"4","verse":"23-24","text":"Ten prvý, syn otrokyně, se narodil jen proto, že si to muž a žena přáli. Narození druhého bylo navíc darem od Boha a naplněním jeho slibu. Můžeme to použít jako obraz: ty dvě ženy představují dva odlišné vztahy k Bohu."},{"book":"Galatským","chapter":"4","verse":"25","text":"Otrokyně Hagar odkazuje ke smlouvě uzavřené mezi Bohem a lidmi na hoře Sínaji. To odpovídá židovskému přístupu k Bohu. Tam je člověk otrokem předpisů a zákonů."},{"book":"Galatským","chapter":"4","verse":"26","text":"Abrahamova manželka Sára je obrazem Kristovy církve, a to je naše matka."},{"book":"Galatským","chapter":"4","verse":"27","text":"O ní prorokoval Izajáš:"},{"book":"Galatským","chapter":"4","verse":"28","text":"Ti zaslíbení potomci, to jste vy, bratři, vám platí slib, kterým Bůh požehnal Izákovi."},{"book":"Galatským","chapter":"4","verse":"29","text":"Ale už tenkrát pronásledoval syn narozený z otrokyně toho druhého, který svůj život dostal od Boha. A tak je tomu i dnes."},{"book":"Galatským","chapter":"4","verse":"30","text":"Co však čteme v Bibli? „Vyžeň otrokyni i jejího syna. Syn otrokyně nebude dědit se synem manželky.“"},{"book":"Galatským","chapter":"4","verse":"31","text":"Bratři, my nejsme syny otrokyně, my jsme svobodní."}]}