{"data":[{"book":"ଉପଦେଶକ","chapter":"9","verse":"1","text":"ମୁଁ ଏହିସବୁ ବିଷୟରେ ମନୋନିବେଶ କରି ଅନୁସନ୍ଧାନ କଲି; ଧାର୍ମିକ ଓ ଜ୍ଞାନୀ, ଆଉ ସେମାନଙ୍କ କାର୍ଯ୍ୟ ପରମେଶ୍ୱରଙ୍କ ହସ୍ତଗତ; ଏହା ପ୍ରେମ କି ଘୃଣା, ତାହା ମନୁଷ୍ୟ ଜାଣେ ନାହିଁ; ସବୁ ସେମାନଙ୍କ ସମ୍ମୁଖରେ ଥାଏ।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"2","text":"ସବୁ ବିଷୟ ସମସ୍ତଙ୍କ ପ୍ରତି ସମାନ ଘଟେ; ଧାର୍ମିକ ଓ ଦୁଷ୍ଟ, ସୁଶୀଳ, ପୁଣି ଶୁଚି ଓ ଅଶୁଚି; ଯଜ୍ଞକାରୀ ଓ ଅଯଜ୍ଞକାରୀ, ସମସ୍ତଙ୍କ ପ୍ରତି ଏକ ଘଟଣା ହୁଏ; ସୁଶୀଳ ଯେପରି, ପାପୀ ସେପରି; ପୁଣି, ଶପଥକାରୀ ଯେପରି, ଶପଥ ଭୟକାରୀ ସେପରି।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"3","text":"ସୂର୍ଯ୍ୟ ତଳେ ଯେତେ କାର୍ଯ୍ୟ କରାଯାଏ, ତହିଁ ମଧ୍ୟରେ ଦୁଃଖର ବିଷୟ ଏହି ଯେ, ସମସ୍ତଙ୍କ ପ୍ରତି ସମାନ ଘଟଣା ହୁଏ; ଆହୁରି ମଧ୍ୟ ମନୁଷ୍ୟ-ସନ୍ତାନଗଣର ହୃଦୟ ଦୁଷ୍ଟତାରେ ପରିପୂର୍ଣ୍ଣ ଓ ବଞ୍ଚିଥିବା ପର୍ଯ୍ୟନ୍ତ ସେମାନଙ୍କ ହୃଦୟରେ ପାଗଳାମି ଥାଏ, ପୁଣି ତହିଁ ଉତ୍ତାରେ ସେମାନେ ମୃତମାନଙ୍କ ନିକଟକୁ ଯାଆନ୍ତି।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"4","text":"କାରଣ ଯେଉଁ ଲୋକ ଜୀବିତ ଲୋକସମୂହ ମଧ୍ୟରେ ମିଶ୍ରିତ, ତାହାର ଭରସା ଥାଏ; ଯେହେତୁ ମୃତ ସିଂହ ଅପେକ୍ଷା ଜୀବିତ କୁକ୍କୁର ଭଲ।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"5","text":"ଜୀବିତ ଲୋକେ ମରିବେ ବୋଲି ଜାଣନ୍ତି; ମାତ୍ର ମୃତ ଲୋକମାନେ କିଛି ଜାଣନ୍ତି ନାହିଁ, କିଅବା ସେମାନେ ଆଉ କୌଣସି ଫଳ ପାଆନ୍ତି ନାହିଁ; କାରଣ ସେମାନଙ୍କ ବିଷୟକ ସ୍ମରଣ ବିସ୍ମୃତ ହୁଏ।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"6","text":"ଯେପରି ସେମାନଙ୍କର ପ୍ରେମ, ସେପରି ସେମାନଙ୍କର ଘୃଣା ଓ ଈର୍ଷା ନଷ୍ଟ ହୁଏ; କିଅବା ସୂର୍ଯ୍ୟ ତଳେ ଯାହା କିଛି କରାଯାଏ, ତହିଁରେ ଅନନ୍ତକାଳ ସେମାନଙ୍କର କୌଣସି ଅଂଶ ନ ଥାଏ।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"7","text":"ତୁମ୍ଭେ ଆପଣା ମାର୍ଗରେ ଯାଅ, ଆନନ୍ଦରେ ଆପଣା ଆହାର ଭୋଜନ କର ଓ ହୃଷ୍ଟଚିତ୍ତରେ ଆପଣା ଦ୍ରାକ୍ଷାରସ ପାନ କର; କାରଣ ପରମେଶ୍ୱର ତୁମ୍ଭର କାର୍ଯ୍ୟ ଗ୍ରହଣ କରି ସାରିଲେଣି।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"8","text":"ତୁମ୍ଭର ବସ୍ତ୍ର ସର୍ବଦା ଶୁଭ୍ର ଥାଉ ଓ ତୁମ୍ଭ ମସ୍ତକରେ ତୈଳର ଅଭାବ ନ ହେଉ।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"9","text":"ସୂର୍ଯ୍ୟ ତଳେ ପରମେଶ୍ୱର ତୁମ୍ଭକୁ ଅସାର ଆୟୁଷର ଯେତେ ଦିନ ଦେଇଅଛନ୍ତି, ତୁମ୍ଭର ସେହି ଅସାର ଆୟୁଷର ସମସ୍ତ ଦିନ ଆପଣା ପ୍ରିୟତମା ଭାର୍ଯ୍ୟା ସଙ୍ଗେ ଆନନ୍ଦରେ ବାସ କର; କାରଣ ଜୀବନ ମଧ୍ୟରେ ଓ ସୂର୍ଯ୍ୟ ତଳେ ତୁମ୍ଭେ ଯେଉଁ ପରିଶ୍ରମ କରୁଅଛ, ସେହି ପରିଶ୍ରମ ମଧ୍ୟରେ ଏହା ହିଁ ତୁମ୍ଭର ଅଂଶ।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"10","text":"ତୁମ୍ଭ ହସ୍ତ ଯେକୌଣସି କାର୍ଯ୍ୟ କରିବାକୁ ପାଏ, ତାହା ଆପଣା ଶକ୍ତିରେ କର; କାରଣ ତୁମ୍ଭେ ଯେଉଁ ସ୍ଥାନକୁ ଯାଉଅଛ, ସେହି କବରରେ କୌଣସି କାର୍ଯ୍ୟ, କି କଳ୍ପନା, କି ବିଦ୍ୟା, କି ଜ୍ଞାନ ନାହିଁ।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"11","text":"ମୁଁ ଫେରି ସୂର୍ଯ୍ୟ ତଳେ ଦେଖିଲି ଯେ, ଦ୍ରୁତଗାମୀମାନଙ୍କୁ ବାଜି, କି ବୀରମାନଙ୍କୁ ଜୟ, ଅବା ଜ୍ଞାନୀମାନଙ୍କୁ ଅନ୍ନ, କିଅବା ବୁଦ୍ଧିମାନ ଲୋକମାନଙ୍କୁ ଧନ, ଅଥବା ପଣ୍ଡିତମାନଙ୍କୁ ଅନୁଗ୍ରହପ୍ରାପ୍ତ ହୁଏ ନାହିଁ, ମାତ୍ର ସମସ୍ତଙ୍କ ପ୍ରତି ସମୟ ଓ ଆକସ୍ମିକ ଘଟଣା ଘଟେ।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"12","text":"କାରଣ ମନୁଷ୍ୟ ମଧ୍ୟ ଆପଣା ମୃତ୍ୟୁର ସମୟ ଜାଣେ ନାହିଁ; ଯେପରି ମତ୍ସ୍ୟଗଣ ଅଶୁଭ ଜାଲରେ ପଡ଼ନ୍ତି ଓ ଯେପରି ପକ୍ଷୀଗଣ ଫାନ୍ଦରେ ଧରାଯାଆନ୍ତି, ସେହିପରି ମନୁଷ୍ୟ-ସନ୍ତାନଗଣ ଅକସ୍ମାତ୍‍ ଉପସ୍ଥିତ ବିପଦ ସମୟରେ ଧରାପଡ଼ନ୍ତି।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"13","text":"ମୁଁ ମଧ୍ୟ ସୂର୍ଯ୍ୟ ତଳେ ଏହି ପ୍ରକାର ଜ୍ଞାନ ଦେଖିଅଛି, ଆଉ ତାହା ମୋʼ ଦୃଷ୍ଟିରେ ମହତ୍ ବୋଧ ହେଲା;"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"14","text":"ଯଥା, ଅଳ୍ପ ଲୋକବିଶିଷ୍ଟ ଏକ କ୍ଷୁଦ୍ର ନଗର ଥିଲା; ଆଉ, ଏକ ମହାରାଜା ତହିଁ ବିରୁଦ୍ଧରେ ଆସି ତାହା ବେଷ୍ଟନ କଲା ଓ ତାହା ବିରୁଦ୍ଧରେ ବଡ଼ ବଡ଼ ଦୁର୍ଗ ନିର୍ମାଣ କଲା।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"15","text":"ଏପରି ସମୟରେ ତାହା ମଧ୍ୟରେ ଏକ ଦରିଦ୍ର ଜ୍ଞାନୀ ଲୋକ ଦେଖାଗଲା, ପୁଣି ସେ ଆପଣା ଜ୍ଞାନ ଦ୍ୱାରା ନଗର ରକ୍ଷା କଲା; ତଥାପି ସେହି ଦରିଦ୍ର ଲୋକକୁ କେହି ସ୍ମରଣ କଲା ନାହିଁ।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"16","text":"ତେବେ ମୁଁ କହିଲି, “ବଳ ଅପେକ୍ଷା ଜ୍ଞାନ ଉତ୍ତମ; ତଥାପି ଦରିଦ୍ର ଲୋକର ଜ୍ଞାନ ତୁଚ୍ଛୀକୃତ ହୁଏ ଓ ତାହାର ବାକ୍ୟ ଶୁଣାଯାଏ ନାହିଁ।”"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"17","text":"ମୂର୍ଖମାନଙ୍କ ମଧ୍ୟରେ ଶାସନକାରୀର ଚିତ୍କାର ଅପେକ୍ଷା ଶାନ୍ତରେ କଥିତ ଜ୍ଞାନୀର ବାକ୍ୟ ଅଧିକ ଶୁଣାଯାଏ।"},{"book":"ଉପଦେଶକ","chapter":"9","verse":"18","text":"ଯୁଦ୍ଧାସ୍ତ୍ର ଅପେକ୍ଷା ଜ୍ଞାନ ଉତ୍ତମ; ମାତ୍ର ଜଣେ ପାପୀ ବହୁ ମଙ୍ଗଳ ନାଶ କରେ।"}]}