{"data":[{"book":"Efesusɨ","chapter":"4","verse":"1","text":"Viaŋ 4.1 Ef 3.1, Fl 1.27, Kl 1.10, 1 Te 2.12, Fm 1.1, 1.8-9 Polɨ uami. Viaŋ aludɨ Hekɨlɨ dɨ sibɨla vidalɨŋ iadɨ mɨŋalɨva vave lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ lamavɨci hɨnidin uami. Hɨnihɨni nalusaŋ igahɨladin uami. Asɨ agaŋ naludɨ abɨci nudɨ pɨŋ ve nudɨ ciaŋ agadɨ ci igahɨlahalaŋ agasaŋ igahɨladin uami. Hameŋ sadaŋ naludɨ hɨji mɨŋaiahɨben aba abadin uami. Asɨ agaŋ namɨlaŋ akuaba akuaba lɨlɨ saŋ mavɨn hɨnilalɨ agɨladɨ sɨhɨvia sɨbaŋ lubiahɨlɨbalaŋ aba naludɨ hɨji mɨŋaiahaiaha saŋ abadin uami."},{"book":"Efesusɨ","chapter":"4","verse":"2","text":"Namɨlaŋ 4.2 Ga 5.22-23, Kl 3.12-13 avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ limu hɨhɨle agɨladɨ lɨhu hɨvɨ pam hɨnihɨni nulɨdɨ simɨ hɨvɨ hihɨlɨhalaŋ uami. Naludɨ sɨbɨlɨ lamavɨdaci nulɨsaŋ lɨhalɨha igɨvɨ hɨnimɨlaŋ uami. Nalusaŋ humɨgaŋ vɨhɨlɨ iguavɨdaci namɨlaŋ nulɨsaŋ mavɨn hekɨlɨ hɨnihɨni vɨhɨlɨ agɨladɨ havɨhalaŋ uami."},{"book":"Efesusɨ","chapter":"4","verse":"3","text":"Asɨ 4.3 Kl 3.14-15 dɨ Amɨŋ agaŋ nukeŋ lɨdaci alaŋ hulaŋ iamɨgali limu hɨhɨle hula hɨji humɨgaŋ pam hɨnidamɨli aludɨ humɨgaŋ agɨlaŋ simɨ hɨniavɨlalɨ uami. Hameŋ agaŋ nɨbu lɨmɨn me aludɨ haha hubɨhahɨdaci alaŋ pabiŋ laci hɨnilalu uami. Hameŋ sadaŋ namɨlaŋ hɨji huaci hameŋ agadɨ viben aba sɨhɨvia sɨbaŋ sibɨla vivi vɨsɨvasi igu igu hɨnihalaŋ uami."},{"book":"Efesusɨ","chapter":"4","verse":"4","text":"Alaŋ 4.4 Lom 12.5, 1 Ko 12.4, 12.11-12, Ef 1.18, 2.16-18 hadipɨlɨ pabiŋ me hɨnilalu uami. Asɨ dɨ Amɨŋ agaŋ pabiŋ laci uami. Asɨ agaŋ akuaba akuaba huaci huaci agɨladɨ nalusaŋ igu igu saŋ abɨci nudɨ pɨŋ vemalaŋ uami. Lɨlaŋ akuaba akuaba igu igu saŋ abami agasaŋ alaŋ ahuata migɨla migɨla hɨnilalu uami. Migɨla migɨla hɨnilalu agaŋ nɨbu pabiŋ laci uami."},{"book":"Efesusɨ","chapter":"4","verse":"5","text":"Aludɨ 4.5 Jo 10.16, 1 Ko 1.13, 2 Ko 11.4, Ga 3.27-28 Hekɨlɨ pabiŋ sɨbaŋ uami. Aludɨ hɨji vɨdɨvɨdɨŋ agaŋ pabiŋ laci hɨnilalɨ uami. Avɨli hɨvɨ mɨŋamɨgu mɨŋaiahaiaha agaŋ pabiŋ laci ala hɨnilalɨ uami."},{"book":"Efesusɨ","chapter":"4","verse":"6","text":"Asɨ 4.6 Lom 11.36, 1 Ko 12.6 avi pabiŋ uami. Nɨbu hulaŋ iamɨgali sɨkasɨkan agɨladɨ Iaganɨlu uami. Nɨbu ibi hekɨlɨ daŋ sadaŋ hulaŋ iamɨgali akape agɨlaŋ nudɨ lɨhu hɨvɨ pam hɨniavɨlalɨ uami. Hɨniavɨdaci nɨbu hulaŋ iamɨgali agɨlaŋ hula hɨnihɨni sibɨla vilalɨ uami. Lɨdɨŋ nɨbɨlaŋ hula hɨnilalɨ uami."},{"book":"Efesusɨ","chapter":"4","verse":"7","text":"Jisasɨ 4.7 Lom 12.3, 12.6, 1 Ko 12.11 Kɨlaisɨ agaŋ akuaba akuaba huaci huaci agɨladɨ alusaŋ igulalɨ uami. Nudɨ nukeŋ hɨji agadɨ lubiahɨlahɨla alusaŋ hɨtɨŋ hɨtɨŋ igulalɨ uami. Hameŋ lɨdaci alaŋ iga iga abɨlalu uami. Jisasɨ agaŋ alusaŋ mavɨn hɨnilalɨ aba abɨlalu uami."},{"book":"Efesusɨ","chapter":"4","verse":"8","text":"Asɨ 4.8 Sng 68.18, Kl 2.15 dɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami uami. Nɨbu hɨvɨ sɨbaŋ ci iahumi aba abami uami. Hulaŋ nudɨ nagɨli lamalama lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ me sudɨ fɨli haiabɨla hɨniavɨmi agɨladɨ likɨla via iahumi aba abami uami. Lavɨla hulaŋ iamɨgali agɨlasaŋ akuaba akuaba huaci huaci agɨladɨ igumi aba abami uami."},{"book":"Efesusɨ","chapter":"4","verse":"9","text":"La 4.9 Jo 3.13 abami. Jisasɨ Kɨlaisɨ nukeŋ hɨvɨ sɨbaŋ iahumi agasaŋ Asɨ dɨ manasɨŋ hekɨlɨ nameŋ abami uami. Hɨvɨ iahumi aba abami uami. Sebɨlɨ nɨbu hɨmɨci haca mava nudɨ hudavɨci sudɨ fɨli haiabɨla mɨse umi uami."},{"book":"Efesusɨ","chapter":"4","verse":"10","text":"Sudɨ 4.10 Ib 4.14, 9.24 fɨli haiabɨla mɨse umi agadɨ ala cɨhu hɨvɨ iahumi uami. Iahua sabɨ sɨbaŋ Asɨ dɨ haiabɨla heŋ iahumi uami. Akuaba akuaba sɨkasɨkan agɨlaŋ huaci laci hɨniavɨbali aba nɨbu hameŋ lɨmi uami."},{"book":"Efesusɨ","chapter":"4","verse":"11","text":"Jisasɨ 4.11 Lom 12.7, 1 Ko 12.28, 2 Ti 4.5 agaŋ sibɨla akuaba akuaba huaci huaci nameŋ agɨladɨ igumi uami. Hulaŋ hɨhɨle agɨladɨ lɨbɨmɨŋavɨla nudɨ hulemɨlɨ me hɨnihɨni sibɨla agadɨ igumi uami. Hulaŋ hɨhɨle saŋ Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ sibɨla agadɨ igumi uami. Hulaŋ hɨhɨle saŋ hulaŋ iamɨgali agɨlasaŋ Asɨ dɨ ciaŋ sulasula sibɨla agadɨ igumi uami. Hulaŋ hɨhɨle saŋ hulaŋ iamɨgali agɨladɨ migɨla migɨla nulɨsaŋ Asɨ dɨ ciaŋ agadɨ sulasula lamalubilubi sibɨla agadɨ igumi uami."},{"book":"Efesusɨ","chapter":"4","verse":"12","text":"Asɨ 4.12 1 Ko 12.7, Ef 1.22-23, 2 Ti 3.17 dɨ hulaŋ iamɨgali agɨladɨ hɨji mɨŋaiahavɨdaci Asɨ dɨ sibɨla vihavɨbali aba igumi uami. Sibɨla mu hɨdɨlɨ mu hɨdɨlɨ agɨladɨ igumi uami. Hameŋ lɨdaci hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨlalɨ agɨladɨ hɨji humɨgaŋ vɨdɨvɨdɨŋ daŋ hɨnihɨni huaci laci hɨniavɨlalɨ uami. Hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨlalɨ agɨlaŋ Jisasɨ Kɨlaisɨ dɨ hɨcɨ human hadipɨlɨ akuaba akuaba me hɨniavɨlalɨ uami."},{"book":"Efesusɨ","chapter":"4","verse":"13","text":"Hɨnihɨni 4.13 1 Ko 14.20, Kl 1.28, 2.2 sibɨla agadɨ vivi uavɨla alaŋ hɨji vɨdɨvɨdɨŋ daŋ hɨnihɨni hɨhɨle hula hɨji humɨgaŋ pam laci hɨnibalu uami. Alaŋ sɨkasɨkan Asɨ dɨ Ninaŋ agadɨ sɨhɨvia sɨbaŋ igɨbalu uami. Avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨmi aludɨ hɨji vɨdɨvɨdɨŋ agɨlaŋ vɨdɨvɨdɨŋ sɨbaŋ hɨniavɨdaci Jisasɨ Kɨlaisɨ nukeŋ hɨnilalɨ hameŋ hɨnibalu uami."},{"book":"Efesusɨ","chapter":"4","verse":"14","text":"Hameŋ 4.14 Ais 28.9, 1 Ko 14.20, 2 Ko 2.17, Ib 13.9 lavɨla alaŋ cɨhu cɨhu ninanadi mumɨŋ me ma hɨnibalu uami. Huŋe agaŋ hunɨga hekɨlɨ agadɨ mɨŋanikɨlɨlalɨ uami. Mɨŋanikɨlɨdaci uu veve hɨdɨlalɨ uami. Hulaŋ sɨdaŋ ciaŋ igu igu analɨ analɨ ciaŋ aba aba hɨdavɨlalɨ agɨlaŋ avi nɨbɨlaŋ huŋe me hɨniavɨlalɨ uami. Huŋe me hɨnihɨni aludɨ hɨji huaci agɨladɨ mɨŋaihuihu lɨhavɨdaci lusɨŋ sɨbɨlɨ sɨbɨlɨ agɨladɨ vimagalu uami."},{"book":"Efesusɨ","chapter":"4","verse":"15-16","text":"Alaŋ 4.15-16 Ef 1.22-23, 4.25, Kl 1.18, 2.19, 1 Jo 3.18 hɨhɨle saŋ mavɨn hekɨlɨ hɨnihɨni ciaŋ amɨŋ amɨŋ agɨladɨ pam abɨmɨli uami. Hameŋ lavɨla alaŋ vɨdɨvɨdɨŋ vivi Jisasɨ Kɨlaisɨ hula hɨji humɨgaŋ pam laci hɨnibalu uami. Alaŋ Jisasɨ Kɨlaisɨ dɨ hɨcɨ human hadipɨlɨ akuaba akuaba agɨlaŋ me hɨnilalu uami. Nɨbu aludɨ hali hɨsɨŋ hɨnilalɨ uami. Lɨdaci alaŋ nudɨ hadipɨlɨ pabiŋ laci agadɨ hɨcɨ human akuaba akuaba me hɨnilalu uami. Hɨnihɨni nudɨ sibɨla agadɨ vilalu uami. Vidamɨli Jisasɨ dɨ hɨcɨ suli hɨcɨ henaŋ akuaba akuaba me agɨlaŋ vɨdɨvɨdɨŋ vivi huaci laci hɨniavɨlalɨ uami. Lɨdɨŋ hɨhɨle saŋ mavɨn hekɨlɨ hɨnihɨni hɨji agadɨ lubiahɨlahɨla sibɨla vibalu uami. Vivi vɨdɨvɨdɨŋ lagulamalama sibɨla mu mu agɨladɨ vibalu uami."},{"book":"Efesusɨ","chapter":"4","verse":"17","text":"Hameŋ 4.17 Lom 1.21, 1 Pi 1.14 sadaŋ viaŋ nalusaŋ ciaŋ cɨki mu nagadɨ abɨben uami. Viaŋ aludɨ Hekɨlɨ dɨ ibi hɨvɨ naludɨ abadin uami. Ciaŋ vɨdɨvɨdɨŋ nameŋ agadɨ naludɨ abadin uami. Namɨlaŋ hulaŋ iamɨgali Asɨ dɨ hɨji ma lubiahɨlavɨlalɨ agɨladɨ hɨji lubiahɨlɨmɨlaŋ uami. Nulɨdɨ hɨji agɨlaŋ uavauava me sɨbaŋ hɨniavɨlalɨ uami."},{"book":"Efesusɨ","chapter":"4","verse":"18","text":"Nulɨdɨ 4.18 HJL 26.18, Ga 4.8, Ef 2.12, 1 Te 4.5 hɨji agɨlaŋ tɨbɨ sɨbaŋ hɨniavɨlalɨ sadaŋ nɨbɨlaŋ hɨfɨlɨ me hɨvɨ hɨnihɨni uavauava lɨhavɨlalɨ uami. Nulɨdɨ hɨji humɨgaŋ agɨlaŋ ci sɨjiavɨmi sadaŋ sɨbɨlɨ sɨbaŋ hɨniavɨlalɨ uami. Hameŋ sadaŋ nɨbɨlaŋ Asɨ hula ma hɨniavɨbali uami."},{"book":"Efesusɨ","chapter":"4","verse":"19","text":"Nɨbɨlaŋ 4.19 Kl 3.5 akuaba akuaba lusɨŋ sɨbɨlɨ sɨbɨlɨ agɨladɨ vivi saŋ ma sɨhumahɨlavɨlalɨ uami. Hameŋ lɨdɨŋ nɨbɨlaŋ hɨbɨ pɨlɨ hɨsɨŋ iamɨgali me hɨdahɨda lusɨŋ sɨbɨlɨ agɨladɨ vɨdɨvɨdɨŋ agadɨ lɨhu hɨvɨ hɨniavɨlalɨ uami. Lɨhavɨdaci nulɨdɨ hɨji humɨgaŋ agɨlaŋ lusɨŋ sɨbɨlɨ saŋ pam lɨhavɨlalɨ uami."},{"book":"Efesusɨ","chapter":"4","verse":"20-21","text":"Viaŋ hɨji nameŋ lamacin uami. Efesusɨ haiabɨla hɨsɨŋ agɨlaŋ Jisasɨ Kɨlaisɨ dɨ ciaŋ agadɨ ci igahɨlavalɨ aba abacin uami. Ciaŋ amɨŋ Jisasɨ Kɨlaisɨ dɨ hɨvɨ hɨnilalɨ agadɨ nulɨsaŋ ci lamalubiavalɨ aba abacin uami. Nɨbɨlaŋ lusɨŋ sɨbɨlɨ sɨbɨlɨ hameŋ agɨladɨ vivi saŋ ma lamalubiavalɨ aba abacin uami."},{"book":"Efesusɨ","chapter":"4","verse":"22","text":"Vaka 4.22 Lom 6.6, 8.13, Ef 2.2-3, 4.17, Kl 3.9, Ib 12.1, 1 Pi 4.3 namɨlaŋ vaka hɨsɨŋ hɨji humɨgaŋ daŋ hɨniadamɨlaŋ uami. Lɨdalaŋ naludɨ hɨji humɨgaŋ agɨlaŋ lusɨŋ sɨbɨlɨ vivi saŋ pam lɨhavɨhadami uami. Lɨhavɨdaci hɨji humɨgaŋ hadipɨlɨ akuaba akuaba agɨladɨ hɨbɨ sɨbɨlɨ hɨvɨ lamadamɨlaŋ uami. Agadɨ ala nɨbɨlaŋ naludɨ nameŋ lamalubiavɨlalɨ uami. Vaka hɨsɨŋ hɨji humɨgaŋ hameŋ agɨladɨ sɨkasɨkan valɨlaŋ ua sɨvɨlavɨm aba abavɨlalɨ uami."},{"book":"Efesusɨ","chapter":"4","verse":"23","text":"Hameŋ 4.23 Lom 12.2, Kl 3.10 lɨdalaŋ Asɨ agaŋ lɨdaci naludɨ hɨji humɨgaŋ agɨlaŋ sebɨlɨ me sɨbaŋ hɨniavɨm aba abavɨlalɨ uami."},{"book":"Efesusɨ","chapter":"4","verse":"24","text":"Hulaŋ 4.24 HM 1.26, Lom 6.4, Ef 2.10, Kl 3.10 iamɨgali namɨlaŋ sebɨlɨ me sɨbaŋ hɨnihalaŋ aba abavɨlalɨ uami. Asɨ agaŋ lɨdaci namɨlaŋ hulaŋ iamɨgali sebɨlɨ me hɨnihɨni nudɨ ciaŋ amɨŋ agadɨ sɨhɨvia sɨbaŋ lubiahɨlɨbalaŋ aba abavɨlalɨ uami. Lubiahɨlahɨla namɨlaŋ huaci sɨlɨvɨ laci hɨnihɨni Asɨ me sɨbaŋ hɨnibalaŋ aba abavɨlalɨ uami."},{"book":"Efesusɨ","chapter":"4","verse":"25","text":"Alaŋ 4.25 Sek 8.16, Lom 12.5, Kl 3.8-9 Jisasɨ Kɨlaisɨ dɨ hɨcɨ human akuaba akuaba me hɨnilalu sadaŋ alaŋ hadipɨlɨ pabiŋ me hɨnilalu uami. Hameŋ sadaŋ namɨlaŋ analɨ analɨ ciaŋ abɨmɨlaŋ uami. Hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agɨlasaŋ ciaŋ amɨŋ laci abɨhalaŋ uami."},{"book":"Efesusɨ","chapter":"4","verse":"26","text":"Naludɨ 4.26 Sng 4.4, Je 1.19-20 igɨvɨ lɨdaci lusɨŋ sɨbɨlɨ vimɨlaŋ uami. Namɨlaŋ igɨvɨ daŋ pam hɨnidalaŋ uaiaŋ mɨgumɨdɨ uami."},{"book":"Efesusɨ","chapter":"4","verse":"27","text":"Lɨlaŋ 4.27 2 Ko 2.10-11, Je 4.7, 1 Pi 5.9 laguŋ agaŋ naludɨ ilasɨmɨdɨ uami."},{"book":"Efesusɨ","chapter":"4","verse":"28","text":"Hulaŋ 4.28 1 Te 4.11, 2 Te 3.8, 3.11-12 sɨgɨlɨ vihavɨlalɨ agɨlaŋ sɨgɨlɨ vihavɨmɨdɨ uami. Iabi neŋ nɨbɨlaŋ sibɨla vihavɨm uami. Vana nɨbɨlaŋ nulɨdɨ nukeŋ human hɨvɨ sibɨla huaci huaci agɨladɨ vivi akuaba akuaba akape daŋ hɨniavɨm uami. Hɨnihɨni limu hɨhɨle akuaba akuaba saŋ tɨbɨ mɨgavɨlalɨ agɨladɨ ahɨliahuavɨm uami."},{"book":"Efesusɨ","chapter":"4","verse":"29","text":"Cilu 4.29 Ef 5.4, Kl 3.8, 3.16, 4.6, 1 Te 5.11 ciaŋ akuaba akuaba ciaŋ sɨbɨlɨ sɨbɨlɨ agɨlaŋ naludɨ sɨbɨsaŋ hɨvɨ iahavɨmɨdɨ uami. Ciaŋ huaci huaci agɨladɨ pam sulɨhalaŋ uami. Sulɨdalaŋ ciaŋ agaŋ hulaŋ iamɨgali hɨji huaci saŋ tɨbɨ mɨgavɨlalɨ agɨlasaŋ vɨdɨvɨdɨŋ igubali uami. Lɨdaci hulaŋ iamɨgali agɨlaŋ Asɨ dɨ ciaŋ hameŋ agɨladɨ igahɨlahɨla hɨji nameŋ lamavɨbali uami. Asɨ alusaŋ mavɨn hɨnilalɨ aba abavɨbali uami."},{"book":"Efesusɨ","chapter":"4","verse":"30","text":"Namɨlaŋ 4.30 Ais 63.10, Lom 8.23, Ef 1.13-14, 1 Te 5.19 akuaba akuaba sɨbɨlɨ sɨbɨlɨ agɨladɨ lɨdalaŋ Asɨ dɨ Amɨŋ agaŋ ma hɨjɨŋalɨlalɨ uami. Namɨlaŋ hameŋ lɨmɨlaŋ uami. Asɨ dɨ Amɨŋ agaŋ ve namɨlaŋ hula hɨnidaci uami. Asɨ agaŋ naludɨ igɨdaci nudɨ nukeŋ hulaŋ iamɨgali hɨnilalaŋ uami. Hameŋ agadɨ iga iga nameŋ abɨbalaŋ uami. Asɨ agaŋ mɨhiŋ lamami heŋ aludɨ likɨlɨci huaci hameŋ laci hameŋ laci hɨnibalu aba abɨbalaŋ uami."},{"book":"Efesusɨ","chapter":"4","verse":"31","text":"Namɨlaŋ 4.31 Kl 3.8, 3.18-19, Ta 3.2-3, 1 Pi 2.1 mu hulaŋ saŋ hɨji humɨgaŋ sɨbɨlɨ daŋ hɨnihɨni agadɨ valɨhalaŋ uami. Igɨvɨ hɨnihɨni agadɨ valɨhalaŋ uami. Mu hulaŋ hula lamacilacila agadɨ valɨhalaŋ uami. Hɨbɨŋ hɨbɨŋ ciaŋ vɨdɨvɨdɨŋ aba aba agadɨ valɨhalaŋ uami. Mu hulaŋ dɨ abacuvacuva agadɨ valɨhalaŋ uami. Lusɨŋ sɨbɨlɨ sɨbɨlɨ hameŋ agɨladɨ sɨkasɨkan valɨlaŋ ua sɨvɨlavɨm uami."},{"book":"Efesusɨ","chapter":"4","verse":"32","text":"Namɨlaŋ 4.32 Mt 6.14, 18.22-35, Mk 11.25-26, 2 Ko 2.10, Kl 3.13 hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavalɨ agɨlasaŋ mavɨn hɨnihɨni nulɨdɨ huaci lamɨhalaŋ uami. Lɨdɨŋ nulɨdɨ hugɨ agɨladɨ avi hivɨhalaŋ uami. Asɨ agaŋ Jisasɨ Kɨlaisɨ hɨmami agasaŋ igahɨlahɨla naludɨ hugɨ agɨladɨ hivɨlalɨ uami. Hameŋ laci ala nulɨdɨ hugɨ agɨladɨ hivɨhalaŋ uami."}]}