{"data":[{"book":"ಯೆಹೋ","chapter":"14","verse":"1","text":"ಮಹಾಯಾಜಕನಾದ ಎಲಿಯಾಜರನೂ, ನೂನನ ಮಗನಾದ ಯೆಹೋಶುವನೂ ಹಾಗೂ ಇಸ್ರಾಯೇಲ್ಯರ ಕುಲಾಧಿಪತಿಗಳೂ"},{"book":"ಯೆಹೋ","chapter":"14","verse":"2","text":"ಯೆಹೋವನು ಮೋಶೆಯ ಮೂಲಕ ಆಜ್ಞಾಪಿಸಿದಂತೆ ಯೊರ್ದನಿನ ಪಶ್ಚಿಮದ ಕಾನಾನ ದೇಶವನ್ನು ಚೀಟು ಹಾಕಿ ಇಸ್ರಾಯೇಲರ ಒಂಭತ್ತುವರೆ ಕುಲದವರಿಗೆ ಸ್ವತ್ತಾಗಿ ಕೊಟ್ಟನು"},{"book":"ಯೆಹೋ","chapter":"14","verse":"3","text":"ಉಳಿದ ಎರಡುವರೆ ಕುಲಗಳ ಜನರಿಗೆ ಯೊರ್ದನಿನ ಆಚೆಯಲ್ಲಿ ಮೋಶೆಯೇ ಸ್ವತ್ತನ್ನು ಕೊಟ್ಟಿದ್ದನು. ಲೇವಿಯರಿಗೆ ಮಾತ್ರ ಕೊಟ್ಟಿರಲಿಲ್ಲ."},{"book":"ಯೆಹೋ","chapter":"14","verse":"4","text":"ಯೋಸೇಫನ ಮಕ್ಕಳಾದ ಮನಸ್ಸೆ ಮತ್ತು ಎಫ್ರಾಯೀಮ್ ಎಂಬ ಎರಡು ಕುಲಗಳಾಗಿ ಅವರು ಎಣಿಸಲ್ಪಟ್ಟಿದ್ದರಲ್ಲಾ; ಲೇವಿಯರಿಗೆ ಕೆಲವು ಪಟ್ಟಣಗಳೂ ಹಾಗೂ ಅವರ ದನಕುರಿಗಳಿಗೋಸ್ಕರ ಅಲ್ಲಿನ ಕೆಲವು ಹುಲ್ಲುಗಾವಲುಗಳನ್ನೂ ಬಿಟ್ಟರೆ ಬೇರೇನೂ ಸಿಕ್ಕಲಿಲ್ಲ."},{"book":"ಯೆಹೋ","chapter":"14","verse":"5","text":"ಯೆಹೋವನು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದಂತೆಯೇ ಇಸ್ರಾಯೇಲ್ಯರು ದೇಶವನ್ನು ಹಂಚಿಕೊಂಡರು."},{"book":"ಯೆಹೋ","chapter":"14","verse":"6","text":"ಯೆಹೋಶುವನು ಗಿಲ್ಗಾಲಿನಲ್ಲಿದ್ದಾಗ ಯೆಹೂದ ಕುಲದವರು ಅವನ ಬಳಿಗೆ ಬಂದರು. ಅವರಲ್ಲಿ ಕೆನಿಜ್ಜೀಯನೂ ಯೆಫುನ್ನೆಯ ಮಗನೂ ಆದ ಕಾಲೇಬನು ಯೆಹೋಶುವನಿಗೆ “ಯೆಹೋವನು ಕಾದೇಶ್ ಬರ್ನೇಯದಲ್ಲಿ ನಮ್ಮಿಬ್ಬರ ವಿಷಯವಾಗಿ ದೇವರ ಮನುಷ್ಯನಾದ ಮೋಶೆಗೆ ಹೇಳಿದ್ದು ನಿನಗೆ ಚೆನ್ನಾಗಿ ಗೊತ್ತಿದೆ."},{"book":"ಯೆಹೋ","chapter":"14","verse":"7","text":"ಯೆಹೋವನ ಸೇವಕನಾದ ಮೋಶೆಯು ಈ ದೇಶವನ್ನು ಸಂಚರಿಸಿ ನೋಡುವುದಕ್ಕೋಸ್ಕರ ಕಾದೇಶ್ ಬರ್ನೇಯದಿಂದ ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾಗ ನನಗೆ ನಲ್ವತ್ತು ವರ್ಷವಾಗಿತ್ತು."},{"book":"ಯೆಹೋ","chapter":"14","verse":"8","text":"ನನ್ನ ಜೊತೆಯಲ್ಲಿ ಬಂದಿದ್ದ ಸಹೋದರರು ಜನರನ್ನು ಎದೆಗುಂದಿಸಿದರು. ನಾನಾದರೋ ನನ್ನ ದೇವರಾದ ಯೆಹೋವನನ್ನೇ ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿ ಯಥಾರ್ಥವಾಗಿ ಆತನನ್ನೇ ಅನುಸರಿಸಿದೆ."},{"book":"ಯೆಹೋ","chapter":"14","verse":"9","text":"ಮೋಶೆಯು ಆ ದಿನ ನನಗೆ ‘ನೀನು ಪೂರ್ಣಮನಸ್ಸಿನಿಂದ ನನ್ನ ದೇವರಾದ ಯೆಹೋವನನ್ನು ಅನುಸರಿಸಿದ್ದರಿಂದ ನೀನು ಸಂಚರಿಸಿದ ಪ್ರದೇಶವು ನಿನಗೂ ನಿನ್ನ ಸಂತಾನದವರಿಗೂ ಶಾಶ್ವತ ಸ್ವತ್ತಾಗಿರುವುದು’ ಎಂದು ಪ್ರಮಾಣ ಮಾಡಿ ಹೇಳಿದನು."},{"book":"ಯೆಹೋ","chapter":"14","verse":"10","text":"ಯೆಹೋವನು ಈ ಮಾತುಗಳನ್ನು ಮೋಶೆಗೆ ಹೇಳಿದಂದಿನಿಂದ ಇಸ್ರಾಯೇಲ್ಯರು ಅರಣ್ಯದಲ್ಲಿ ಅಲೆಯುತ್ತಿದ್ದ ವರ್ಷಗಳು ಸೇರಿ ನಲ್ವತ್ತೈದು ವರ್ಷಗಳು ದಾಟಿದವು. ಯೆಹೋವನು ತಾನು ನುಡಿದಂತೆಯೇ ಈ ಕಾಲವೆಲ್ಲಾ ನನ್ನನ್ನು ಜೀವದಿಂದುಳಿಸಿದ್ದಾನೆ. ಈಗ ನಾನು ಎಂಭತ್ತೈದು ವರ್ಷದವನಾಗಿದ್ದೇನೆ."},{"book":"ಯೆಹೋ","chapter":"14","verse":"11","text":"ಮೋಶೆಯು ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾಗ ನನಗೆಷ್ಟು ಬಲವಿತ್ತೋ ಈಗಲೂ ಅಷ್ಟೇ ಬಲವಿದೆ. ಯುದ್ಧಮಾಡುವುದಕ್ಕೂ ವಿಶೇಷ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುವುದಕ್ಕೂ ನನಗೆ ಮೊದಲಿನಂತೆಯೇ ಈಗಲೂ ಬಲವಿದೆ."},{"book":"ಯೆಹೋ","chapter":"14","verse":"12","text":"ಹೀಗಿರಲು ಯೆಹೋವನು ಆ ದಿನದಂದು ಸೂಚಿಸಿದಂತೆ ಈ ಪರ್ವತ ಪ್ರದೇಶವನ್ನು ನನಗೆ ಕೊಡು ಇದರಲ್ಲಿ ಉನ್ನತ ಪುರುಷರು (ಅನಾಕ್ಯರು) ಇರುತ್ತಾರೆ ಎಂದು ಈ ಪಟ್ಟಣಗಳು ದೊಡ್ಡದೂ, ಕೋಟೆಕೊತ್ತಲುಳ್ಳವುಗಳೂ ಆಗಿವೆ ಎಂದೂ ಆ ಕಾಲದಲ್ಲಿ ನೀನೇ ಕೇಳಿದ್ದೀಯಲ್ಲಾ. ಅವರೆಲ್ಲರನ್ನು ಓಡಿಸಿಬಿಡುವುದಕ್ಕೋಸ್ಕರ ಯೆಹೋವನು ತನ್ನ ಮಾತಿಗನುಸಾರವಾಗಿ ನನಗೆ ಸಹಾಯ ಮಾಡುವನೆಂದು ನಂಬಿಕೊಂಡಿದ್ದೇನೆ” ಅಂದನು."},{"book":"ಯೆಹೋ","chapter":"14","verse":"13","text":"ಆಗ ಯೆಹೋಶುವನು ಯೆಫುನ್ನೆಯ ಮಗನಾದ ಕಾಲೇಬನನ್ನು ಆಶೀರ್ವದಿಸಿ, ಹೆಬ್ರೋನ್ ಬೆಟ್ಟವನ್ನು ಅವನಿಗೆ ಸ್ವತ್ತಾಗಿ ಕೊಟ್ಟನು."},{"book":"ಯೆಹೋ","chapter":"14","verse":"14","text":"ಕೆನಿಜ್ಜೀಯನಾದ ಯೆಫುನ್ನೆಯ ಮಗನು ಕಾಲೇಬ್ ಇಸ್ರಾಯೇಲರ ದೇವರಾದ ಯೆಹೋವನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅನುಸರಿಸಿ ವಿಧೇಯನಾಗಿದ್ದುದರಿಂದ ಹೆಬ್ರೋನ್ ಅವನಿಗೆ ಸ್ವತ್ತಾಗಿ ಸಿಕ್ಕಿತು. ಅದು ಇಂದಿನವರೆಗೂ ಅವನದೇ ಆಗಿರುತ್ತದೆ."},{"book":"ಯೆಹೋ","chapter":"14","verse":"15","text":"ಅದರ ಹಿಂದಿನ ಹೆಸರು “ಕಿರ್ಯತ್ಅರ್ಬ” ಎಂಬುದಾಗಿತ್ತು. “ಅರ್ಬ” ಎಂಬುವವನು ಉನ್ನತ ಪುರುಷರಲ್ಲಿ (ಅನಾಕ್ಯರಲ್ಲಿ) ಪ್ರಮುಖನಾಗಿದ್ದನು. ಯುದ್ಧವು ನಿಂತು ದೇಶದಲ್ಲಿ ಸಮಾಧಾನ ಉಂಟಾಯಿತು."}]}