{"data":[{"book":"Filemon","chapter":"1","verse":"1","text":"Polɨ 1.1 Ef 3.1 agaŋ ciaŋ manasɨŋ hɨvɨ nameŋ lɨbami. Viaŋ Polɨ uami. Viaŋ Jisasɨ Kɨlaisɨ dɨ ciaŋ sulɨlan agasaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨnidin uami. La iadɨ ima me Timoti hula alaŋ manasɨŋ nagadɨ Filemon nasaŋ lɨbadalu uami. Nama aludɨ nagɨli huaci aludɨ sibɨla pam hɨsɨŋ uami."},{"book":"Filemon","chapter":"1","verse":"2","text":"Alaŋ 1.2 Kl 4.17, 2 Ti 2.3 manasɨŋ nagadɨ aludɨ nadi humɨgaŋ pam hɨsɨŋ me Apia saŋ lɨbadalu uami. Alɨkipusɨ saŋ avi lɨbadalu uami. Nɨbu alaŋ hula Asɨ dɨ sibɨla vilalɨ uami. Lɨdaci alaŋ ahuata sagaŋ hɨsɨŋ hulemɨlɨ me hɨnihɨni sibɨla vilalu uami. Hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahavɨci nadɨ ulaŋ hɨvɨ mɨgudɨbalɨba Asɨ dɨ ibi mɨŋaiahaiaha sɨhɨ iahavɨlalɨ agɨlasaŋ avi lɨbadalu uami."},{"book":"Filemon","chapter":"1","verse":"3","text":"Aludɨ 1.3 Ga 1.3 Iavaŋ Asɨ agaŋ aludɨ Hekɨlɨ Jisasɨ Kɨlaisɨ hula nalusaŋ mavɨn hɨniavɨdaci naludɨ humɨgaŋ agɨlaŋ simɨ hɨniavɨbali uami."},{"book":"Filemon","chapter":"1","verse":"4-5","text":"Akape 1.4-5 Lom 1.8-9 tɨbɨ hulaŋ limu hɨhɨle agɨlaŋ iadɨ nameŋ abavɨlalɨ uami. Filemon nɨbu aludɨ Hekɨlɨ Jisasɨ saŋ hɨji vɨdɨvɨdɨŋ lamɨlalɨ aba abavɨlalɨ uami. Lɨdɨŋ Asɨ dɨ hulaŋ iamɨgali sɨkasɨkan agɨlasaŋ mavɨn hekɨlɨ hɨnilalɨ aba abavɨlalɨ uami. Hameŋ abavɨdaci viaŋ nasaŋ igahɨlahɨla hameŋ laci hameŋ laci Asɨ dɨ huaci aba abɨlan uami."},{"book":"Filemon","chapter":"1","verse":"6","text":"Nama 1.6 Fl 1.9, Kl 1.9 alaŋ hula hɨji pabiŋ laci hɨnidanaŋ alaŋ ahuata Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamɨlalu uami. Lɨdɨŋ hɨji huaci huaci agɨlaŋ aludɨ hɨvɨ iahaiaha saŋ Asɨ dɨ abɨlan uami. Alaŋ akuaba akuaba huaci huaci Jisasɨ Kɨlaisɨ dɨ hɨvɨ vilalu uami. Nama akuaba akuaba hameŋ agɨladɨ sɨhɨvia igɨbanaŋ aba viaŋ nasaŋ Asɨ dɨ abɨlan uami."},{"book":"Filemon","chapter":"1","verse":"7","text":"Iadɨ 1.7 2 Ko 7.4, 7.13 ima me nama uami. Nama Asɨ dɨ hulaŋ iamɨgali sɨkasɨkan agɨlasaŋ mavɨn hekɨlɨ hɨnihɨni akuaba akuaba sibɨla huaci huaci nulɨdɨ hɨvɨ vilanaŋ uami. Lɨdanaŋ nulɨdɨ hɨji humɨgaŋ agɨlaŋ huaci laci hɨniavɨlalɨ uami. Nama hameŋ lɨdɨŋ iadɨ iagaŋ lagudanaŋ hekɨlɨ hɨjɨŋalɨlan uami."},{"book":"Filemon","chapter":"1","verse":"8-9","text":"Viaŋ 1.8-9 Fm 1.1 Polɨ uami. Viaŋ ci hadi hadi lin uami. Viaŋ Jisasɨ Kɨlaisɨ dɨ ciaŋ sulɨlan agasaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨnidin uami. Viaŋ nama akuaba akuaba lɨlɨ saŋ hɨji lamin uami. La nama akuaba akuaba hameŋ lɨlɨ saŋ viaŋ Jisasɨ Kɨlaisɨ dɨ ibi hɨvɨ nadɨ vɨdɨvɨdɨŋ huaci abavin uami. Agadɨ ala viaŋ nadɨ ciaŋ vɨdɨvɨdɨŋ ma abɨben uami. Hulaŋ iamɨgali limu hɨhɨle agɨlasaŋ mavɨn hekɨlɨ hɨnilanaŋ sadaŋ viaŋ nasaŋ mavɨn ciaŋ ciaŋ abadin uami."},{"book":"Filemon","chapter":"1","verse":"10","text":"Onesimusɨ 1.10 1 Ko 4.15, Kl 4.9 nɨbu iadɨ ninaŋ me uami. Nama nudɨ ahɨliahuiahu saŋ nadɨ mavɨn ciaŋ ciaŋ abadin uami. Viaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨnidalɨŋ nɨbu iadɨ pɨŋ velɨ uami. Vevɨla ciaŋ sulɨlan agadɨ igahɨlavɨla nɨbu Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamalɨ uami. Hameŋ sadaŋ nɨbu iadɨ ninaŋ me hɨnilalɨ uami."},{"book":"Filemon","chapter":"1","verse":"11","text":"Vaka nɨbu nadɨ ahɨliahua akuaba akuaba sibɨla huaci huaci agɨladɨ ma vihadami uami. Agadɨ ala iabi huaci nadɨdaŋ iadɨdaŋ ahɨliahuiahu sibɨla huaci huaci agɨladɨ vibali uami."},{"book":"Filemon","chapter":"1","verse":"12","text":"Iabi viaŋ nudɨ abɨlɨŋ nadɨ pɨŋ ubali uami. Iadɨ hɨji humɨgaŋ agaŋ nusaŋ pam hɨnidaci ubali uami."},{"book":"Filemon","chapter":"1","verse":"13","text":"Viaŋ 1.13 Fl 2.30 Jisasɨ dɨ ciaŋ agadɨ sulasula hɨdɨdalɨŋ iadɨ via lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ lamavɨci hɨnidin uami. Nɨbu viaŋ hula hɨnihɨni saŋ huaci abamɨgɨlavin uami. Abamɨgɨlɨlɨŋ nɨbu nadɨ uvɨsɨjiŋ viavɨla iadɨ ahɨliahuvi uami."},{"book":"Filemon","chapter":"1","verse":"14","text":"Agadɨ 1.14 2 Ko 9.7, 1 Pi 5.2 ala viaŋ nadɨ hɨji ma igɨmaŋ uami. Hameŋ sadaŋ viaŋ nudɨ ma abamɨgɨlin uami. Nama iadɨ hɨji lubiahɨlahɨla akuaba akuaba lɨlɨ saŋ viaŋ nadɨ ciaŋ vɨdɨvɨdɨŋ ma abɨben uami. Viaŋ hɨji nameŋ lamin uami. Nama iadɨ ahɨliahuiahu saŋ akuaba akuaba lɨben aba nadɨ nukeŋ hɨji hɨvɨ lɨha aba abin uami."},{"book":"Filemon","chapter":"1","verse":"15","text":"Onesimusɨ nadɨ vala haŋɨla vevɨla viaŋ hula hɨnilalɨ uami. Agadɨ ala nɨbu hutesɨ ma hɨnibali uami. Nɨbu nadɨ pɨŋ cɨhu ubali uami. Uavɨla nama hula sɨkan hɨnibali uami. Hameŋ lɨbali agasaŋ akua Asɨ nukeŋ lɨci nɨbu neŋ velɨ uami."},{"book":"Filemon","chapter":"1","verse":"16","text":"Hameŋ 1.16 1 Ti 6.2 sadaŋ iabi nama hɨji nameŋ lamɨmɨnaŋ uami. Nɨbu sibɨla havɨ havɨ vivi hɨsɨŋ hulemɨlɨ aba abɨmɨnaŋ uami. Vaka nɨbu nadɨ sibɨla hɨsɨŋ hulemɨlɨ hɨniadami uami. Agadɨ ala iabi nɨbu nadɨ ima me hɨnidaci nama nusaŋ mavɨn hekɨlɨ hɨnibanaŋ uami. Nɨbu iadɨ ima me hɨnidaci nusaŋ mavɨn hekɨlɨ hɨnilan uami. Agadɨ ala viaŋ ci igin uami. Nɨbu sibɨla hɨsɨŋ hulemɨlɨ hɨnihɨni akuaba akuaba sibɨla huaci huaci agɨladɨ vibali uami. Nɨbu aludɨ Hekɨlɨ Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamalama nadɨ ima me hɨnibali uami. Hɨnidaci nama avi nusaŋ mavɨn hekɨlɨ sɨbaŋ hɨnibanaŋ uami."},{"book":"Filemon","chapter":"1","verse":"17","text":"Hameŋ 1.17 2 Ko 8.23 sadaŋ nama igɨnaŋ viaŋ nama hula Jisasɨ Kɨlaisɨ dɨ sibɨla pam hɨsɨŋ hɨnimɨli uami. Ha nama iadɨ vivi me Onesimusɨ dɨ cɨhu viha uami."},{"book":"Filemon","chapter":"1","verse":"18","text":"Nɨbu nama hula akuaba hugɨ daŋ hɨnici uami. Vana nudɨ hugɨ agaŋ iadɨ ibi hɨvɨ hɨnim uami. Nɨbu nama hula hɨbɨŋ daŋ hɨnici uami. Vana nudɨ hɨbɨŋ agaŋ iadɨ ibi hɨvɨ hɨnim uami."},{"book":"Filemon","chapter":"1","verse":"19","text":"Viaŋ 1.19 Ga 6.11 Polɨ uami. Ciaŋ nagadɨ iadɨ human hɨvɨ nukeŋ lɨbadin uami. Akuaba akuaba agɨladɨ hɨbɨŋ viaŋ nukeŋ iguben uami. Viaŋ nadɨ nameŋ huaci abavin uami. Viaŋ ala nasaŋ Jisasɨ dɨ ciaŋ agadɨ sulɨlɨŋ igahɨlavɨla nama nusaŋ hɨji vɨdɨvɨdɨŋ lamɨlanaŋ aba abavin uami. La mufɨli Asɨ hula huaci hameŋ laci hameŋ laci hɨnibanaŋ aba abavin uami. Hameŋ sadaŋ nama viaŋ hula hɨbɨŋ daŋ hɨnidanaŋ aba abavin uami. Agadɨ ala viaŋ hameŋ ma abɨben uami."},{"book":"Filemon","chapter":"1","verse":"20","text":"Iadɨ ima me nama uami. Ci igɨnaŋ uami. Viaŋ aludɨ Hekɨlɨ dɨ ibi hɨvɨ nadɨ abadin uami. Nama iadɨ ahɨliahua iadɨ cɨhu vivi me Onesimusɨ dɨ cɨhu viha uami. Viaŋ nama hameŋ lɨlɨ saŋ mavɨn hɨnilan uami. Alaŋ ahica Jisasɨ Kɨlaisɨ hula hɨji humɨgaŋ pam hɨnilalu uami. Hameŋ sadaŋ akuaba akuaba hameŋ agɨladɨ lɨdanaŋ iadɨ hɨji humɨgaŋ agaŋ huaci laci hɨnibali uami."},{"book":"Filemon","chapter":"1","verse":"21","text":"Viaŋ igɨlɨŋ nama iadɨ ciaŋ lubiahɨlɨbanaŋ sadaŋ viaŋ manasɨŋ nagadɨ nasaŋ lɨbadin uami. Viaŋ igɨlɨŋ nama akuaba akuaba huaci huaci Onesimusɨ dɨ hɨvɨ lɨlɨ saŋ abadin agɨladɨ lɨvalɨbanaŋ uami. Lɨvala lɨvala akuaba akuaba huaci huaci sɨbaŋ agɨladɨ nudɨ hɨvɨ lɨbanaŋ uami."},{"book":"Filemon","chapter":"1","verse":"22","text":"Iadɨ 1.22 Fl 1.25, 2.24 hɨji mu nameŋ hɨnidi uami. Asɨ naludɨ ciaŋ igahɨlavɨla iadɨ ahɨliahuci lɨmɨn sɨbɨlɨ ulaŋ nagadɨ vala ivave naludɨ pɨŋ uben uami. Hameŋ sadaŋ nadɨ ulaŋ agadɨ fipɨ mu iasaŋ hihɨla sɨhuvɨha uami. Lɨnaŋ viaŋ uavɨla nama hula heŋ hɨniben uami."},{"book":"Filemon","chapter":"1","verse":"23","text":"Epafɨlasɨ 1.23 Kl 1.7, 4.12 agaŋ Filemon nasaŋ lamuli uami. Nɨbu avi viaŋ hula lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨnidi uami. Alaŋ ahica Jisasɨ Kɨlaisɨ dɨ ciaŋ sulɨlalu agasaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨnidalu uami."},{"book":"Filemon","chapter":"1","verse":"24","text":"Iadɨ 1.24 HJL 12.12, 12.25, 13.13, 15.37-39, 19.29, 27.2, Kl 4.10, 4.14, 2 Ti 4.10-11 sibɨla pam hɨsɨŋ agɨlaŋ avi nasaŋ lamulavi uami. Nulɨdɨ ibi nameŋ uami. Mu Makɨ uami. Mu Alisɨtalɨkusɨ uami. Mu Demasɨ uami. Mu Lukɨ uami."},{"book":"Filemon","chapter":"1","verse":"25","text":"Aludɨ Hekɨlɨ Jisasɨ Kɨlaisɨ agaŋ nalusaŋ mavɨn hɨnibali uami."}]}