{"data":[{"book":"2 Timoteus","chapter":"3","verse":"1","text":"Weet wel, dat in de laatste dagen boze tijden zullen komen."},{"book":"2 Timoteus","chapter":"3","verse":"2","text":"Want de mensen zullen zelfzuchtig worden, geldgierig, snoevers, hoogmoedig, lasteraars, ongehoorzaam aan hun ouders, ondankbaar, goddeloos,"},{"book":"2 Timoteus","chapter":"3","verse":"3","text":"liefdeloos, trouweloos, kwaadsprekers, onmatig, verwilderd, van het goede vervreemd,"},{"book":"2 Timoteus","chapter":"3","verse":"4","text":"verraders, roekeloos, trots, met meer liefde voor genot dan voor God,"},{"book":"2 Timoteus","chapter":"3","verse":"5","text":"mensen die de schijn van vroomheid bewaren, maar er de kracht van verwerpen. Ook dit slag moet ge vermijden."},{"book":"2 Timoteus","chapter":"3","verse":"6","text":"Want tot dit soort behoren zij, die de huizen binnensluipen, en vrouwtjes inpalmen, welke gedrukt gaan onder zonden en door allerlei lusten worden gedreven,"},{"book":"2 Timoteus","chapter":"3","verse":"7","text":"welke altijd door maar blijven leren en nooit tot de kennis der waarheid kunnen geraken."},{"book":"2 Timoteus","chapter":"3","verse":"8","text":"Zoals Jannes en Jambres zich tegen Moses verzetten, zo ook verzet dit slag mensen zich tegen de waarheid; bedorven zijn ze naar het verstand, zonder houvast in het geloof."},{"book":"2 Timoteus","chapter":"3","verse":"9","text":"Maar veel verder zullen ze het dan ook niet brengen; want hun dwaasheid zal opvallen aan iedereen, juist als van die twee anderen."},{"book":"2 Timoteus","chapter":"3","verse":"10","text":"Maar gij zijt mijn navolger in leer, gedrag en besluiten, in mijn geloof, lankmoedigheid, liefde en geduld,"},{"book":"2 Timoteus","chapter":"3","verse":"11","text":"in mijn vervolgingen en lijden, die mij in Antiochië, Ikónium en Lustra overkwamen, die ik alle geduldig verdroeg, en waaruit ook de Heer mij verloste."},{"book":"2 Timoteus","chapter":"3","verse":"12","text":"Inderdaad, allen zullen vervolgd worden, die in Christus Jesus godvruchtig willen leven;"},{"book":"2 Timoteus","chapter":"3","verse":"13","text":"maar deugnieten en bedriegers zullen van kwaad tot erger komen: anderen misleidend, blijven ze zelf in dwaling."},{"book":"2 Timoteus","chapter":"3","verse":"14","text":"Gij echter, volhard in wat ge geleerd en gelovig aanvaard hebt;"},{"book":"2 Timoteus","chapter":"3","verse":"15","text":"omdat ge weet, van wien ge het hebt geleerd, en omdat ge van kindsbeen af de heilige Schriften kent, die u wijsheid ter zaligheid kunnen geven door het geloof in Christus Jesus."},{"book":"2 Timoteus","chapter":"3","verse":"16","text":"De hele Schrift is door God ingegeven, en is nuttig tot onderrichting, weerlegging, terechtwijzing en opvoeding in de gerechtigheid;"},{"book":"2 Timoteus","chapter":"3","verse":"17","text":"opdat de man Gods er door volmaakt zou worden, en toegerust tot ieder goed werk."}]}