{"data":[{"book":"2 Timoteus","chapter":"4","verse":"1","text":"Ik bezweer u bij God, en bij Christus Jesus, die levenden en doden zal oordelen, en bij zijn Verschijning en zijn Rijk:"},{"book":"2 Timoteus","chapter":"4","verse":"2","text":"Verkondig het woord; treed op, welkom of niet; weerleg, berisp en vermaan in alle lankmoedigheid en met alle soort van lering."},{"book":"2 Timoteus","chapter":"4","verse":"3","text":"Want er komt een tijd, dat men de gezonde leer niet verdraagt, maar zich een massa leraars bijeenraapt naar eigen smaak; dat men zich de oren laat strelen,"},{"book":"2 Timoteus","chapter":"4","verse":"4","text":"maar ze afkeert van de waarheid, om zich te houden aan fabels."},{"book":"2 Timoteus","chapter":"4","verse":"5","text":"Gij daarentegen, wees nuchter bij alles, wees lijdzaam; volbreng de taak van Evangelist, vervul uw ambt ten volle."},{"book":"2 Timoteus","chapter":"4","verse":"6","text":"Zie, ikzelf word reeds als drankoffer geplengd, en de tijd van mijn verscheiden is nabij."},{"book":"2 Timoteus","chapter":"4","verse":"7","text":"De goede strijd heb ik gestreden, de wedloop volbracht, het geloof bewaard."},{"book":"2 Timoteus","chapter":"4","verse":"8","text":"Van nu af ligt voor mij de kroon der gerechtigheid gereed, die de Heer, de rechtvaardige Rechter, mij schenken zal op die Dag. —En niet alleen aan mij, maar ook aan allen, die zijn verschijnen hebben liefgehad."},{"book":"2 Timoteus","chapter":"4","verse":"9","text":"Doe uw best, om spoedig bij me te komen."},{"book":"2 Timoteus","chapter":"4","verse":"10","text":"Want Demas, die deze wereld heeft liefgekregen, heeft me verlaten, en is naar Tessalonika vertrokken; Crescens naar Galátië, Titus naar Dalmátië."},{"book":"2 Timoteus","chapter":"4","verse":"11","text":"Alleen Lukas is bij me gebleven. Haal Markus op, en breng hem met u mee; want hij komt mij goed van pas bij het werk."},{"book":"2 Timoteus","chapter":"4","verse":"12","text":"Túchicus heb ik naar Éfese gezonden."},{"book":"2 Timoteus","chapter":"4","verse":"13","text":"Wanneer ge komt, breng dan de mantel mee, die ik in Troas bij Carpus heb achtergelaten; ook de boeken en vooral de perkamenten."},{"book":"2 Timoteus","chapter":"4","verse":"14","text":"Alexander, de edelsmid, heeft me veel kwaad gedaan; de Heer zal hem vergelden naar werken;"},{"book":"2 Timoteus","chapter":"4","verse":"15","text":"en ook gij moet u voor hem wachten. Zeer heftig toch heeft hij ons pleidooi bestreden."},{"book":"2 Timoteus","chapter":"4","verse":"16","text":"Bij mijn eerste verdediging stond niemand mij ter zijde, maar allen lieten me in de steek; het worde hun niet toegerekend."},{"book":"2 Timoteus","chapter":"4","verse":"17","text":"Maar de Heer heeft mij ter zijde gestaan en mij kracht verleend, opdat door mij de prediking haar volle maat zou krijgen, en al de heidenen ze zouden horen; zo werd ik verlost uit de muil van den leeuw."},{"book":"2 Timoteus","chapter":"4","verse":"18","text":"De Heer zal mij verlossen van alle boze aanslagen, en mij behouden voor zijn hemels Rijk: Hem zij de eer in de eeuwen der eeuwen. Amen!"},{"book":"2 Timoteus","chapter":"4","verse":"19","text":"Groet Priska en Aquila en het gezin van Onesiforus. Erastus is in Korinte gebleven;"},{"book":"2 Timoteus","chapter":"4","verse":"20","text":"Trófimus heb ik ziek in Milete achtergelaten."},{"book":"2 Timoteus","chapter":"4","verse":"21","text":"Doe uw best, nog vóór de winter te komen. Eubulus, Pudens, Linus, Cláudia en alle broeders groeten u."},{"book":"2 Timoteus","chapter":"4","verse":"22","text":"De Heer zij met uw geest. De genade zij met u allen!"}]}