{"data":[{"book":"Johannes","chapter":"1","verse":"1","text":"Alguses oli Sõna juba olemas.1:1. Teisisõnu, Sõna eksisteeris igavesest minevikust alates. Sõna mõiste tähendab enamat kui tähemärke, mis sõna moodustavad. See tähendab jumalikku mõtlemisviisi, Jumala väljendust, jumaluse aktiivset aspekti, mis kutsub esile, nagu on kirjas 1. Moosese 1:1. Sõna oli Jumala juures ja Sõna oli Jumal."},{"book":"Johannes","chapter":"1","verse":"2","text":"Alguses oli ta Jumala juures."},{"book":"Johannes","chapter":"1","verse":"3","text":"Kõik on tekkinud tema kaudu; ilma temata ei ole tekkinud midagi."},{"book":"Johannes","chapter":"1","verse":"4","text":"Temas oli elu, see elu, mis on kõigi valgus."},{"book":"Johannes","chapter":"1","verse":"5","text":"Valgus paistab pimedusse ja pimedus ei ole seda kustutanud.1:5. Originaali sõna võib tähendada ka „võitma“ või „mõistma“."},{"book":"Johannes","chapter":"1","verse":"6","text":"Jumal saatis mehe nimega Johannes."},{"book":"Johannes","chapter":"1","verse":"7","text":"Ta tuli tunnistajana selgitama valgust, et kõik võiksid tema kaudu uskuda."},{"book":"Johannes","chapter":"1","verse":"8","text":"Tema ise ei olnud valgus, vaid ta tuli valgusest tunnistama."},{"book":"Johannes","chapter":"1","verse":"9","text":"Tõeline valgus oli tulemas maailma, et valgustada kõiki."},{"book":"Johannes","chapter":"1","verse":"10","text":"Ta oli maailmas, ja kuigi maailm oli tehtud tema kaudu, ei tundud maailm, kes ta on.1:10. Või „ei tundnud teda ära“."},{"book":"Johannes","chapter":"1","verse":"11","text":"Ta tuli omade juurde, kuid nad ei võtnud teda omaks.1:11. Või „Ta tuli oma koju, kuid omad ei võtnud teda vastu“."},{"book":"Johannes","chapter":"1","verse":"12","text":"Kuid kõigile neile, kes ta vastu võtsid ja temasse uskusid, andis ta õiguse saada Jumala lapseks."},{"book":"Johannes","chapter":"1","verse":"13","text":"Need lapsed ei ole sündinud tavalisel moel, mitte inimese soovi või isa otsuse tulemusena, vaid nad on sündinud Jumalast."},{"book":"Johannes","chapter":"1","verse":"14","text":"Sõna sai inimeseks ja elas meie keskel ning me nägime tema au, Isa ühe ja ainsa Poja1:14. Sõna-sõnalt „ainusündinud“. See viitab pigem positsioonile ja ainulaadsusele kui sündimisele. au, täis armu ja tõde."},{"book":"Johannes","chapter":"1","verse":"15","text":"Johannes tunnistas temast, hüüdes rahvale: „See on tema, kellest ma teile rääkisin, kui ütlesin: „See, kes tuleb pärast mind, on minust tähtsam, sest tema oli olemas juba enne mind.““"},{"book":"Johannes","chapter":"1","verse":"16","text":"Me kõik oleme saanud osa tema heldusest, ühe armulise kingi teise järel."},{"book":"Johannes","chapter":"1","verse":"17","text":"Seadus anti Moosese kaudu; arm ja tõde tulid Jeesuse Kristuse kaudu."},{"book":"Johannes","chapter":"1","verse":"18","text":"Kuigi keegi ei ole eales Jumalat näinud, on üks ja ainus Jumal, kes on Isa lähedal, näidanud meile, missugune on Jumal.1:18. Või „on tema teatavaks teinud“."},{"book":"Johannes","chapter":"1","verse":"19","text":"Seda teatas Johannes avalikult, kui juudi juhid saatsid Jeruusalemmast preestreid ja leviite temalt küsima: „Kes sa oled?“"},{"book":"Johannes","chapter":"1","verse":"20","text":"Johannes kuulutas lihtsalt ja selgelt, ilma kõhklemata: „Ma ei ole Messias.“"},{"book":"Johannes","chapter":"1","verse":"21","text":"„Kes sa siis oled?“ küsisid nad. „Kas Eelija?“"},{"book":"Johannes","chapter":"1","verse":"22","text":"„Kes sa siis oled?“ küsisid nad. „Me peame andma vastuse neile, kes meid saatsid. Mida sa enda kohta ütled?“"},{"book":"Johannes","chapter":"1","verse":"23","text":"„Ma olen hääl, mis hüüab kõrbes: „Tehke Issanda tee sirgeks!““ ütles ta prohvet Jesaja sõnu kasutades.1:23. Tsiteeritud Jesaja 40:3."},{"book":"Johannes","chapter":"1","verse":"24","text":"Variseride saadetud preestrid ja leviidid1:24. „Preestrid ja leviidid“ − mitte otsesõnu salmist 19."},{"book":"Johannes","chapter":"1","verse":"25","text":"küsisid talt: „Miks sa siis ristid, kui sa ei ole Messias, Eelija ega see prohvet?“"},{"book":"Johannes","chapter":"1","verse":"26","text":"Johannes vastas: „Mina ristin veega, kuid teie keskel seisab see, keda te ei tunne."},{"book":"Johannes","chapter":"1","verse":"27","text":"Tema tuleb pärast mind, aga ma ei ole väärt isegi tema sandaale lahti päästma.“"},{"book":"Johannes","chapter":"1","verse":"28","text":"See kõik toimus teiselpool Jordanit Betaanias, kus Johannes ristis."},{"book":"Johannes","chapter":"1","verse":"29","text":"Järgmisel päeval nägi Johannes Jeesust lähenemas ja ütles: „Vaadake, Jumala Tall, kes võtab ära maailma patu!"},{"book":"Johannes","chapter":"1","verse":"30","text":"Tema on see, kellest ma rääkisin, kui ütlesin: „Pärast mind tuleb minust tähtsam mees, sest tema oli olemas juba enne mind.“"},{"book":"Johannes","chapter":"1","verse":"31","text":"Ma ise ei teadnud, kes ta on, kuid mina tulin ristima veega, et tema saaks Iisraelile ilmutatud.“"},{"book":"Johannes","chapter":"1","verse":"32","text":"Johannes andis tunnistust temast, öeldes: „Ma nägin taevast laskumas Vaimu nagu tuvi ja tema peale jäämas."},{"book":"Johannes","chapter":"1","verse":"33","text":"Ma ei oleks teda tundud, kui see, kes läkitas mind veega ristima, ei oleks mulle öelnud: „See, kelle peale sa näed Vaimu laskumas ja sinna jäämas, on see, kes ristib Püha Vaimuga.“"},{"book":"Johannes","chapter":"1","verse":"34","text":"Ma nägin seda toimumas ja kinnitan, et see on Jumala Poeg.“"},{"book":"Johannes","chapter":"1","verse":"35","text":"Järgmisel päeval seisis Johannes koos oma kahe jüngriga."},{"book":"Johannes","chapter":"1","verse":"36","text":"Ta nägi Jeesust mööda minemas ja ütles: „Vaadake! See on Jumala Tall!“"},{"book":"Johannes","chapter":"1","verse":"37","text":"Kui kaks jüngrit kuulsid tema sõnu, läksid nad ja järgisid Jeesust."},{"book":"Johannes","chapter":"1","verse":"38","text":"Jeesus pöördus ja nägi neid järgnemas. „Mida te otsite?“ küsis ta neilt."},{"book":"Johannes","chapter":"1","verse":"39","text":"„Tulge ja vaadake,“ ütles ta neile. Nii nad siis läksid koos temaga ja nägid, kus ta peatus. Kell oli umbes neli pärastlõunal, ja nad veetsid ülejäänud päeva temaga koos."},{"book":"Johannes","chapter":"1","verse":"40","text":"Andreas, Siimon Peetruse vend, oli üks neist kahest jüngrist, kes olid kuulnud, mida Johannes ütles, ja oli Jeesust järginud."},{"book":"Johannes","chapter":"1","verse":"41","text":"Ta läks kohe otsima oma venda Siimonat ja ütles talle: „Me leidsime Messia!“ (mis tähendab „Kristus“).1:41. Kristus tähendab „Võitu“."},{"book":"Johannes","chapter":"1","verse":"42","text":"Ta viis tema Jeesuse juurde. Siimonale otsa vaadates ütles Jeesus: „Sina oled Siimon, Johannese poeg. Aga nüüd hüütakse sind Keefaseks“ (mis tähendab „Peetrus“).1:42. Keefas ja Peetrus tähendavad mõlemad „kalju“ või „kivi“."},{"book":"Johannes","chapter":"1","verse":"43","text":"Järgmisel päeval otsustas Jeesus minna Galileasse. Jeesus leidis sealt Filippuse ja ütles talle: „Järgne mulle.“"},{"book":"Johannes","chapter":"1","verse":"44","text":"Filippus oli pärit Betsaidast, samast linnast, kust Andreas ja Peetruski."},{"book":"Johannes","chapter":"1","verse":"45","text":"Filippus leidis Naatanaeli ja ütles talle: „Me leidsime tema, kellest Mooses kirjutas seaduses ja ka prohvetid − Naatsaretist pärit Jeesuse, Joosepi poja.“"},{"book":"Johannes","chapter":"1","verse":"46","text":"„Naatsaretist? Kas sealt saab tulla midagi head?“ imestas Naatanael."},{"book":"Johannes","chapter":"1","verse":"47","text":"Kui Jeesus nägi Naatanaeli lähenemas, ütles ta tema kohta: „Vaadake, siin on õige iisraellane! Temas ei ole midagi väärat.“"},{"book":"Johannes","chapter":"1","verse":"48","text":"„Kuidas sa tead, kes ma olen?“ küsis Naatanael."},{"book":"Johannes","chapter":"1","verse":"49","text":"„Rabi, sina oled Jumala Poeg, Iisraeli kuningas!“ hüüatas Naatanael."},{"book":"Johannes","chapter":"1","verse":"50","text":"„Kas sa usud seda lihtsalt sellepärast, et ma ütlesin sulle, et nägin sind viigipuu all?“ ütles Jeesus. „Sa saad näha veel palju rohkem kui see!“"},{"book":"Johannes","chapter":"1","verse":"51","text":"Seejärel lausus Jeesus: „Ma räägin teile tõtt: te kõik näete taeva olevat avatud ja Jumala inglid käimas üles ja alla inimese Poja peal.“1:51. Viidatud Jaakobi kogemusele 1. Moosese 28:12, väljend „inimese Poeg“ asendab sõna „redel“."}]}