{"data":[{"book":"Johannes","chapter":"11","verse":"1","text":"Üks mees nimega Laatsarus oli haige. Ta elas Betaanias koos oma õdede11:1. Algtekstis on öeldud, et Laatsarus elas Betaanias koos Maarja ja oma õe Martaga. Kuid salmis 2 on mainitud, et Laatsarus on Maarja vend, nii et parem on nende suhe kohe alguses kindlaks määrata. Maarja ja Martaga."},{"book":"Johannes","chapter":"11","verse":"2","text":"Maarja oli see, kes oli Issandat lõhnaainega võidnud ja tema jalgu oma juustega kuivatanud. Tema vend Laatsarus oli haige."},{"book":"Johannes","chapter":"11","verse":"3","text":"Õed saatsid siis Jeesusele sõnumi: „Issand, su lähedane sõber on haige.“"},{"book":"Johannes","chapter":"11","verse":"4","text":"Kui Jeesus uudist kuulis, ütles ta: „Selle haiguse lõpptulemus ei ole surm. Selle kaudu ilmneb Jumala au, et Jumala Poeg saaks austatud.“"},{"book":"Johannes","chapter":"11","verse":"5","text":"Kuigi Jeesus armastas Martat, Maarjat ja Laatsarust"},{"book":"Johannes","chapter":"11","verse":"6","text":"ning oli kuulnud, et Laatsarus on haige, jäi ta veel kaheks päevaks sinna, kus ta oli."},{"book":"Johannes","chapter":"11","verse":"7","text":"Siis ütles ta jüngritele: „Lähme tagasi Juudamaale.“"},{"book":"Johannes","chapter":"11","verse":"8","text":"Jüngrid vastasid: „Rabi, alles mõne päeva eest üritasid juudid sind kividega surnuks visata. Kas sa tõesti tahad praegu sinna tagasi minna?“"},{"book":"Johannes","chapter":"11","verse":"9","text":"„Eks ole päevas kaksteist tundi?“ vastas Jeesus."},{"book":"Johannes","chapter":"11","verse":"10","text":"„Kui kõnnid päeval, siis sa ei komista, sest sa näed selle maailma valguses, kuhu sa lähed. Aga kui sa kõnnid öösel, siis sa komistad, sest sul ei ole valgust.“"},{"book":"Johannes","chapter":"11","verse":"11","text":"Pärast selle rääkimist ütles ta: „Meie sõber Laatsarus on magama jäänud, aga ma lähen sinna ja äratan ta üles!“"},{"book":"Johannes","chapter":"11","verse":"12","text":"Jüngrid ütlesid: „Issand, kui ta magab, siis hakkab tal parem.“"},{"book":"Johannes","chapter":"11","verse":"13","text":"Jeesus oli vihjanud Laatsaruse surmale, kuid jüngrid arvasid, et ta mõtleb tegelikku magamist.11:13. Uues Testamendis kujutab magamine sageli surma."},{"book":"Johannes","chapter":"11","verse":"14","text":"Niisiis ütles Jeesus neile otse: „Laatsarus on surnud."},{"book":"Johannes","chapter":"11","verse":"15","text":"Teie pärast olen ma rõõmus, et mind polnud seal, sest nüüd saate minusse uskuda. Lähme teda vaatama.“"},{"book":"Johannes","chapter":"11","verse":"16","text":"Kaksik Toomas ütles oma kaasjüngritele: „Lähme ka, et võiksime koos temaga surra.“11:16. „Tema“ tähendab Jeesust."},{"book":"Johannes","chapter":"11","verse":"17","text":"Kui Jeesus kohale jõudis, sai ta teada, et Laatsarus oli nelja päeva eest hauda pandud."},{"book":"Johannes","chapter":"11","verse":"18","text":"Betaania asus Jeruusalemmast ainult kolme kilomeetri kaugusel"},{"book":"Johannes","chapter":"11","verse":"19","text":"ja paljud juudid olid tulnud Maarjat ja Martat venna kaotuse pärast lohutama."},{"book":"Johannes","chapter":"11","verse":"20","text":"Kui Marta sai teada, et Jeesus tuleb, läks ta välja temaga kohtuma, kuid Maarja jäi majja."},{"book":"Johannes","chapter":"11","verse":"21","text":"Marta ütles Jeesusele: „Issand, kui sa oleksid siin olnud, siis mu vend ei oleks surnud."},{"book":"Johannes","chapter":"11","verse":"22","text":"Aga ma olen kindel, et isegi nüüd annab Jumal sulle, mida iganes sa palud.“"},{"book":"Johannes","chapter":"11","verse":"23","text":"Jeesus ütles talle: „Sinu vend tõuseb surnuist üles.“"},{"book":"Johannes","chapter":"11","verse":"24","text":"„Ma tean, et ta tõuseb surnuist üles viimsepäeva ülestõusmisel,“ vastas Marta."},{"book":"Johannes","chapter":"11","verse":"25","text":"Jeesus ütles: „Mina olen ülestõusmine ja elu. Kes minusse usub, see elab, isegi kui ta sureb."},{"book":"Johannes","chapter":"11","verse":"26","text":"Mitte keegi, kes elab minus ja usub minusse, ei sure. Kas sa usud seda?“"},{"book":"Johannes","chapter":"11","verse":"27","text":"„Jah, Issand,“ vastas Marta, „ma usun, et sina oled Messias, Jumala Poeg, see, kes pidi siia maailma tulema.“"},{"book":"Johannes","chapter":"11","verse":"28","text":"Kui Marta seda oli öelnud, läks ta ja ütles oma õele Maarjale salaja: „Õpetaja on siin ja tahab sind näha.“"},{"book":"Johannes","chapter":"11","verse":"29","text":"Kohe kui Maarja seda kuulis, tõusis ta kiiresti ja läks Jeesusele vastu."},{"book":"Johannes","chapter":"11","verse":"30","text":"Jeesus ei olnud veel külasse jõudnud. Ta oli ikka veel selles kohas, kus Marta temaga oli kohtunud."},{"book":"Johannes","chapter":"11","verse":"31","text":"Juudid, kes olid olnud Maarjat majas lohutamas, nägid, kuidas ta kiiresti tõusis ja lahkus. Nad järgnesid talle, arvates, et ta läheb haua juurde nutma."},{"book":"Johannes","chapter":"11","verse":"32","text":"Kui Maarja jõudis paika, kus Jeesus oli, ja ta nägi Jeesust, langes ta tema jalge ette ja ütles: „Issand, kui sa siin oleksid olnud, siis mu vend ei oleks surnud.“"},{"book":"Johannes","chapter":"11","verse":"33","text":"Kui Jeesus nägi teda nutmas ja juute, kes tulid samuti temaga koos nutma, läks ta endast välja11:33. Siin kasutatud sõna väljendab jõulist emotsiooni, isegi viha. Kasutatakse ka salmis 38.."},{"book":"Johannes","chapter":"11","verse":"34","text":"„Kuhu te ta panite?“ küsis ta."},{"book":"Johannes","chapter":"11","verse":"35","text":"Siis nuttis ka Jeesus."},{"book":"Johannes","chapter":"11","verse":"36","text":"„Näete, kui väga ta teda armastas,“ ütlesid juudid."},{"book":"Johannes","chapter":"11","verse":"37","text":"Aga mõned neist ütlesid: „Kui ta suutis pimeda mehe silmad avada, kas ta ei oleks suutnud hoida Laatsarust suremast?“"},{"book":"Johannes","chapter":"11","verse":"38","text":"Endast väljas olles läks Jeesus haua juurde. See oli koobas, mille suu ette oli pandud suur kivi."},{"book":"Johannes","chapter":"11","verse":"39","text":"„Eemaldage kivi,“ käskis Jeesus."},{"book":"Johannes","chapter":"11","verse":"40","text":"„Kas ma ei öelnud sulle, et kui sa usuksid minusse, näeksid sa Jumala au?“ vastas Jeesus."},{"book":"Johannes","chapter":"11","verse":"41","text":"Niisiis eemaldasid nad kivi. Jeesus vaatas taeva poole ja ütles: „Isa, ma tänan sind, et sa mind kuuled."},{"book":"Johannes","chapter":"11","verse":"42","text":"Ma tean, et sa kuuled mind alati. Ütlen seda siin seisva rahva pärast, et nad usuksid, et sina läkitasid mu.“"},{"book":"Johannes","chapter":"11","verse":"43","text":"Pärast neid sõnu hüüdis Jeesus: „Laatsarus, tule välja!“"},{"book":"Johannes","chapter":"11","verse":"44","text":"Surnud mees tuli välja, käed ja jalad linaste ribadega kinni seotud ning riie näo ümber."},{"book":"Johannes","chapter":"11","verse":"45","text":"Selle tulemusena hakkasid Jeesusesse uskuma paljud juudid, kes olid tulnud Maarjat lohutama ja nägid, mida Jeesus tegi."},{"book":"Johannes","chapter":"11","verse":"46","text":"Kuid teised läksid variseride juurde ja jutustasid neile, mida Jeesus oli teinud."},{"book":"Johannes","chapter":"11","verse":"47","text":"Seejärel kutsusid ülempreestrid ja variserid kokku valitseva nõukogu koosoleku. „Mida me peame tegema?“ küsisid nad. „See mees teeb palju imetegusid."},{"book":"Johannes","chapter":"11","verse":"48","text":"Kui me laseme tal jätkata, hakkavad kõik temasse uskuma ning siis hävitavad roomlased nii templi kui ka meie rahva.“11:48. Sõna-sõnalt „selle paiga ja rahva“."},{"book":"Johannes","chapter":"11","verse":"49","text":"„Te ei saa millestki aru!“ ütles Kaifas, kes oli tol aastal ülempreester."},{"book":"Johannes","chapter":"11","verse":"50","text":"„Kas te ei mõista, et teile on parem, et üks inimene sureb rahva eest, nii et kogu rahvast ei hävitataks?“"},{"book":"Johannes","chapter":"11","verse":"51","text":"Ta ei öelnud seda iseenesest, vaid tolle aasta ülempreestrina kuulutas ta prohvetlikult, et Jeesus sureb rahva eest."},{"book":"Johannes","chapter":"11","verse":"52","text":"Ja mitte ainult juudi rahva eest, vaid kõigi hajutatud Jumala laste eest, et nad saaksid kokku kogutud ja üheks."},{"book":"Johannes","chapter":"11","verse":"53","text":"Sellest ajast peale tegid nad plaane, kuidas nad saaksid Jeesust tappa."},{"book":"Johannes","chapter":"11","verse":"54","text":"Seega ei rännanud Jeesus avalikult juutide hulgas, vaid läks kõrbelähedases piirkonnas asuvasse Efraimi linna ja jäi oma jüngritega sinna."},{"book":"Johannes","chapter":"11","verse":"55","text":"Oli peaaegu juutide paasapüha aeg ja palju rahvast läks maalt Jeruusalemma, et end paasapüha jaoks puhastada11:55. Terve rea religioossete rituaalidega.."},{"book":"Johannes","chapter":"11","verse":"56","text":"Inimesed otsisid Jeesust ja rääkisid temast, kui nad templis seisid. „Mida te arvate?“ küsisid nad üksteiselt. „Kas ta tuleb pühadele?“"},{"book":"Johannes","chapter":"11","verse":"57","text":"Ülempreestrid ja variserid olid andnud korralduse, et igaüks, kes teab, kus Jeesus on, peab sellest teatama, et nad saaksid ta kinni võtta."}]}