{"data":[{"book":"Johannes","chapter":"12","verse":"1","text":"Kuus päeva enne paasapüha läks Jeesus Betaaniasse Laatsaruse juurde, kes oli surnuist üles äratatud."},{"book":"Johannes","chapter":"12","verse":"2","text":"Seal korraldati tema auks pidusöök. Marta aitas toitu serveerida, samal ajal istus Laatsarus koos Jeesuse ja teiste külalistega laua ääres."},{"book":"Johannes","chapter":"12","verse":"3","text":"Maarja tõi umbes pool liitrit12:3. Litra, umbes 12 untsi ehk pool liitrit. puhast nardiõli, võidis Jeesuse jalgu ja kuivatas neid oma juustega. Parfüümi lõhn täitis kogu maja."},{"book":"Johannes","chapter":"12","verse":"4","text":"Aga üks jüngritest, Juudas Iskariot, kes hiljem Jeesuse ära andis, küsis:"},{"book":"Johannes","chapter":"12","verse":"5","text":"„Miks ei müüdud seda parfüümi ära ega antud raha vaestele? See oli väärt kolmsada denaari.“12:5. Umbes aasta palk, päevapalk oli üks denaar."},{"book":"Johannes","chapter":"12","verse":"6","text":"Ta ei öelnud seda sellepärast, et ta hoolis vaestest, vaid sellepärast, et ta oli varas. Tema oli see, kes hoolitses jüngrite raha eest ja ta võttis sageli sellest endale."},{"book":"Johannes","chapter":"12","verse":"7","text":"„Ärge arvustage teda,“12:7. Või „jätke ta rahule“. vastas Jeesus. „Ta tegi seda minu matusepäevaks valmistudes."},{"book":"Johannes","chapter":"12","verse":"8","text":"Vaeseid on teie juures alati,12:8. Vt 5. Moosese 15:11. kuid mind ei ole siin alati.“"},{"book":"Johannes","chapter":"12","verse":"9","text":"Suur hulk juute oli avastanud, et ta on seal. Nad tulid sinna mitte ainult Jeesust vaatama, vaid nad tahtsid näha ka Laatsarust, meest, kelle Jeesus oli surnuist üles äratanud."},{"book":"Johannes","chapter":"12","verse":"10","text":"Niisiis kavatsesid ülempreestrid tappa ka Laatsaruse,"},{"book":"Johannes","chapter":"12","verse":"11","text":"kuna tema pärast ei järginud nii paljud enam juudi juhte, vaid hakkasid Jeesusesse uskuma."},{"book":"Johannes","chapter":"12","verse":"12","text":"Järgmisel päeval kuulsid paasapühale tulnud rahvahulgad, et Jeesus on teel Jeruusalemma."},{"book":"Johannes","chapter":"12","verse":"13","text":"Nad lõikasid palmioksi ja läksid teda tervitama, hüüdes: „Hosanna! Õnnistatud on see, kes tuleb Issanda nimel. Õnnistatud on Iisraeli kuningas.“12:13. Tsiteeritud Psalmid 118:26."},{"book":"Johannes","chapter":"12","verse":"14","text":"Jeesus leidis noore eesli ja ratsutas selle seljas, nagu öeldakse Pühakirjas:"},{"book":"Johannes","chapter":"12","verse":"15","text":"„Ära karda, Siioni tütar. Vaata, su kuningas tuleb, ratsutab eeslisälu seljas.“12:15. Tsiteeritud Sakarja 9:9."},{"book":"Johannes","chapter":"12","verse":"16","text":"Sel ajal Jeesuse jüngrid ei mõistnud, mida need asjad tähendavad. Alles pärast tema ülendamist12:16. Ülendatud: ülestõusmises ja taevaminemises. nad mõistsid, et juhtunu oli prohvetite poolt ette kuulutatud ja käis tema kohta."},{"book":"Johannes","chapter":"12","verse":"17","text":"Paljud rahva seast olid näinud, kuidas Jeesus kutsus Laatsaruse hauast välja ja äratas ta surnuist üles ning nad jutustasid seda lugu."},{"book":"Johannes","chapter":"12","verse":"18","text":"See oli põhjus, miks nii paljud läksid Jeesusega kohtuma − sest nad olid kuulnud sellest imeteost."},{"book":"Johannes","chapter":"12","verse":"19","text":"Variserid ütlesid üksteisele: „Vaadake, me ei jõua kuhugi. Kõik jooksevad tema järel.“"},{"book":"Johannes","chapter":"12","verse":"20","text":"Ka mõned kreeklased olid tulnud pühadele Jumalat teenima."},{"book":"Johannes","chapter":"12","verse":"21","text":"Nad tulid Galilea Betsaidast pärit Filippuse juurde ja ütlesid: „Isand, me tahaksime Jeesust näha.“"},{"book":"Johannes","chapter":"12","verse":"22","text":"Filippus läks ja rääkis Andreasele. Siis läksid nad koos Jeesuse juurde ja rääkisid talle."},{"book":"Johannes","chapter":"12","verse":"23","text":"Jeesus vastas: „Inimese Pojal on tulnud aeg, et ta saaks austatud."},{"book":"Johannes","chapter":"12","verse":"24","text":"Ma räägin teile tõtt: kui nisutera ei külvata mulda ja ta ei sure12:24. Tähenduses, et paistab, nagu ta sureks., jääb ta lihtsalt üheks teraks. Aga kui ta sureb, annab ta veel palju nisuteri."},{"book":"Johannes","chapter":"12","verse":"25","text":"Kui te armastate oma elu, siis te kaotate selle, aga kui te ei armasta oma elu selles maailmas, siis hoiate oma elu igavesti."},{"book":"Johannes","chapter":"12","verse":"26","text":"Kui tahate mind teenida, peate mind järgima. Minu teenijad on seal, kus olen mina, ja mu Isa austab igaüht, kes mind teenib."},{"book":"Johannes","chapter":"12","verse":"27","text":"Nüüd olen ma murelik. Mida peaksin ütlema? „Isa, säästa mind sellest tulevasest kannatuste ajast?“12:27. Sõna-sõnalt „sellest tunnist“. Ei, sest sellepärast ma tulingi − et minna läbi selle kannatuste aja."},{"book":"Johannes","chapter":"12","verse":"28","text":"Isa, näita mulle oma iseloomu au.“12:28. Või „nime“. Nimi on iseloomu sünonüüm."},{"book":"Johannes","chapter":"12","verse":"29","text":"Rahvas, kes seal seisis, kuulis seda. Mõned ütlesid, et see oli kõuemürin, teised ütlesid, et ingel rääkis temaga."},{"book":"Johannes","chapter":"12","verse":"30","text":"Jeesus ütles neile: „See hääl ei kõnelenud minu, vaid teie pärast."},{"book":"Johannes","chapter":"12","verse":"31","text":"Nüüd on selle maailma kohus; nüüd heidetakse selle maailma vürst välja."},{"book":"Johannes","chapter":"12","verse":"32","text":"Aga kui mind maa pealt üles tõstetakse, tõmban ma kõik enda juurde.“"},{"book":"Johannes","chapter":"12","verse":"33","text":"(Ta ütles seda, et viidata, missugust surma pidi ta surema.)"},{"book":"Johannes","chapter":"12","verse":"34","text":"Rahvas vastas: „Seadus12:34. Viidatud sellele, mida meie nimetame Vanaks Testamendiks. ütleb, et Messias elab igavesti, kuidas sa saad siis öelda, et inimese Poeg „tõstetakse üles“? Kes on „inimese Poeg“?“"},{"book":"Johannes","chapter":"12","verse":"35","text":"Jeesus vastas: „Valgus on siin teie juures veidi aega. Kõndige, kuni teil on valgus, et pimedus ei tabaks teid ootamatult. Need, kes kõnnivad pimeduses, ei tea, kuhu nad lähevad."},{"book":"Johannes","chapter":"12","verse":"36","text":"Uskuge valgusesse, kuni see teil on, et te saaksite valguse lasteks.“ Kui Jeesus oli neile seda öelnud, siis ta lahkus ja peitis end nende eest."},{"book":"Johannes","chapter":"12","verse":"37","text":"Aga hoolimata kõigist imetegudest, mida Jeesus oli nende juuresolekul teinud, ei uskunud nad ikkagi Jeesusesse."},{"book":"Johannes","chapter":"12","verse":"38","text":"Nii läks täide prohvet Jesaja sõnum: „Issand, kes on uskunud seda, mida neile rääkisime? Kellele on Issanda vägi ilmutatud?“12:38. Tsiteeritud Jesaja 53:1."},{"book":"Johannes","chapter":"12","verse":"39","text":"Nad ei suutnud temasse uskuda ja nii täitsid nad selle, mida Jesaja on veel öelnud:"},{"book":"Johannes","chapter":"12","verse":"40","text":"„Ta pimestas nende silmad ja tegi nende mõistuse nüriks, et nende silmad ei näeks ja mõistus ei mõtleks ja nad ei pöörduks minu poole, sest kui nad seda teeksid, siis ma tervendaksin nad.“12:40. Tsiteeritud Jesaja 6:10."},{"book":"Johannes","chapter":"12","verse":"41","text":"Jesaja nägi Jeesuse au ja ütles seda temale viidates."},{"book":"Johannes","chapter":"12","verse":"42","text":"Isegi palju juhte uskus temasse. Kuid nad ei tunnistanud seda avalikult, sest ei tahtnud, et variserid nad sünagoogist välja heidaks,"},{"book":"Johannes","chapter":"12","verse":"43","text":"sest nad armastasid inimeste imetlust rohkem kui Jumala heakskiitu."},{"book":"Johannes","chapter":"12","verse":"44","text":"Jeesus hüüdis: „Kui te usute minusse, siis ei usu te ainult minusse, vaid ka temasse, kes mu läkitas."},{"book":"Johannes","chapter":"12","verse":"45","text":"Kui te näete mind, näete teda, kes mu läkitas."},{"book":"Johannes","chapter":"12","verse":"46","text":"Ma olen tulnud nagu valgus, mis paistab maailmas, nii et kui usute minusse, ei jää te pimedusse."},{"book":"Johannes","chapter":"12","verse":"47","text":"Ma ei mõista kohut kellegi üle, kes kuuleb mu sõnu, kuid ei tee nende järgi. Ma tulin maailma päästma, mitte selle üle kohut mõistma."},{"book":"Johannes","chapter":"12","verse":"48","text":"Kes mu tagasi lükkab ja kes ei võta mu sõnu vastu, selle üle mõistetakse kohut lõpuaja kohtus vastavalt sellele, mida ma olen öelnud."},{"book":"Johannes","chapter":"12","verse":"49","text":"Sest ma ei räägi enda nimel, vaid Isa nimel, kes mu läkitas. Tema on see, kes õpetab mind, mida ja kuidas öelda."},{"book":"Johannes","chapter":"12","verse":"50","text":"Ma tean, et see, mida tema käsib mul öelda, toob igavese elu; nii et kõik, mida ma räägin, on see, mida Isa mind käsib.“"}]}