{"data":[{"book":"Johannes","chapter":"18","verse":"1","text":"Pärast seda kui Jeesus oli kõnelemise lõpetanud, läks ta koos jüngritega üle Kidroni oja oliivisallu."},{"book":"Johannes","chapter":"18","verse":"2","text":"Äraandja Juudas teadis seda paika, sest Jeesus oli oma jüngritega seal sageli käinud."},{"book":"Johannes","chapter":"18","verse":"3","text":"Juudas võttis siis endaga kaasa sõduritesalga koos ülempreestrite ja variseride valvuritega. Nad tulid sinna tõrvikute, laternate ja relvadega."},{"book":"Johannes","chapter":"18","verse":"4","text":"Jeesus teadis kõike, mis pidi temaga toimuma. Ta läks neile vastu ja küsis: „Keda te otsite?“"},{"book":"Johannes","chapter":"18","verse":"5","text":"„Kas sa oled Naatsareti Jeesus?“ küsisid nad."},{"book":"Johannes","chapter":"18","verse":"6","text":"Kui Jeesus ütles: „Ma olen“, taganesid nad ja kukkusid maha."},{"book":"Johannes","chapter":"18","verse":"7","text":"Siis küsis ta neilt uuesti: „Keda te otsite?“"},{"book":"Johannes","chapter":"18","verse":"8","text":"„Ma juba ütlesin teile, et ma olen,“ vastas Jeesus. „Kui nüüd mina olen see, keda te otsite, siis laske neil teistel minna.“"},{"book":"Johannes","chapter":"18","verse":"9","text":"Nende sõnadega täitus see, mida ta oli varem öelnud: „Ma ei ole kaotanud kedagi neist, kelle sa mulle andsid.“"},{"book":"Johannes","chapter":"18","verse":"10","text":"Siis tõmbas Siimon Peetrus mõõga, lõi ülempreestri sulast Malkust ja lõikas tema parema kõrva maha."},{"book":"Johannes","chapter":"18","verse":"11","text":"Jeesus ütles Peetrusele: „Pane mõõk ära! Kas sa arvad18:11. „Kas sa arvad“ − mitte otsesõnu., et ma ei peaks jooma karikast, mille Isa on mulle andnud?“"},{"book":"Johannes","chapter":"18","verse":"12","text":"Seejärel võtsid sõdurid, nende pealik ja juutide valvurid Jeesuse kinni ja sidusid ta käed."},{"book":"Johannes","chapter":"18","verse":"13","text":"Kõigepealt viisid nad ta Annase juurde, kes oli tollase ülempreestri Kaifase äi."},{"book":"Johannes","chapter":"18","verse":"14","text":"Kaifas oli see, kes oli juutidele öelnud: „Parem on ühel inimesel rahva eest surra.“18:14. Vt 11:50."},{"book":"Johannes","chapter":"18","verse":"15","text":"Siimon Peetrus järgnes Jeesusele, ja ka teine jünger tegi sama. See jünger oli ülempreestri juures tuttav ja nii sisenes ta koos Jeesusega ülempreestri hoovi."},{"book":"Johannes","chapter":"18","verse":"16","text":"Peetrus pidi jääma välja ukse juurde. Teine jünger, kes oli ülempreestri juures tuttav, läks ja rääkis ust valvava teenijatüdrukuga ja tõi Peetruse sisse."},{"book":"Johannes","chapter":"18","verse":"17","text":"Tüdruk küsis Peetruselt: „Kas sa ei ole mitte üks selle mehe jüngritest?“"},{"book":"Johannes","chapter":"18","verse":"18","text":"Oli jahe ning teenijad ja valvurid seisid end soojendades tule juures, mille nad olid teinud. Peetrus läks ja seisis nende juurde end soojendama."},{"book":"Johannes","chapter":"18","verse":"19","text":"Siis küsis ülempreester Jeesuselt tema jüngrite ja selle kohta, mida ta õpetab."},{"book":"Johannes","chapter":"18","verse":"20","text":"„Ma olen avalikult kõigile rääkinud,“18:20. Sõna-sõnalt „maailmale“. vastas Jeesus. „Olen alati õpetanud sünagoogides ja templis, kus kõik juudid koos käivad. Ma ei ole midagi salajas rääkinud."},{"book":"Johannes","chapter":"18","verse":"21","text":"Miks sa siis mind küsitled? Küsi inimestelt, kes on kuulnud, mida ma neile olen rääkinud. Nad teavad, mida ma olen öelnud.“"},{"book":"Johannes","chapter":"18","verse":"22","text":"Kui ta seda ütles, lõi üks lähedal seisvatest valvuritest Jeesust ja ütles: „Kas nii räägitakse ülempreestriga?“"},{"book":"Johannes","chapter":"18","verse":"23","text":"Jeesus vastas: „Kui ma midagi valesti ütlesin, räägi kõigile, mis valesti oli. Aga kui ma õigust rääkisin, miks sa siis mind lõid?“"},{"book":"Johannes","chapter":"18","verse":"24","text":"Annas saatis endiselt kinniseotud kätega Jeesuse ülempreester Kaifase juurde."},{"book":"Johannes","chapter":"18","verse":"25","text":"Siis kui Siimon Peetrus seisis end soojendades tule juures, küsisid inimesed seal tema käest: „Kas sa ei ole mitte üks tema jüngritest?“"},{"book":"Johannes","chapter":"18","verse":"26","text":"Üks ülempreestri sulastest, see, kelle sugulasel oli Peetrus kõrva maha lõiganud, küsis Peetruselt: „Kas ma ei näinud sind koos temaga oliivisalus?“"},{"book":"Johannes","chapter":"18","verse":"27","text":"Peetrus salgas seda jälle, ja kohe kires kukk."},{"book":"Johannes","chapter":"18","verse":"28","text":"Varahommikul viidi Jeesus Kaifase juurest Rooma maavalitseja paleesse. Juudi juhid18:28. Mitte otsesõnu. ei sisenenud paleesse, sest kui nad oleksid seda teinud, oleksid nad tseremoniaalselt ebapuhtaks saanud, aga nad tahtsid paasasöömaaega süüa."},{"book":"Johannes","chapter":"18","verse":"29","text":"Niisiis tuli Pilaatus välja nendega kohtuma. „Mis süüdistuse te selle mehe vastu esitate?“ küsis ta."},{"book":"Johannes","chapter":"18","verse":"30","text":"„Kui ta ei oleks kurjategija, ei oleks me teda sinu juurde toonud,“ vastasid nad."},{"book":"Johannes","chapter":"18","verse":"31","text":"„Siis võtke ta ja mõistke tema üle kohut oma seaduse alusel,“ ütles Pilaatus neile."},{"book":"Johannes","chapter":"18","verse":"32","text":"Nii täitus see, mida Jeesus oli oma suremise kohta öelnud."},{"book":"Johannes","chapter":"18","verse":"33","text":"Pilaatus läks tagasi maavalitseja paleesse. Ta kutsus Jeesuse ja küsis temalt: „Kas sina oled juutide kuningas?“"},{"book":"Johannes","chapter":"18","verse":"34","text":"„Kas sa tulid selle küsimuse peale ise või rääkisid sulle minust teised?“ vastas Jeesus."},{"book":"Johannes","chapter":"18","verse":"35","text":"„Kas ma olen juut?“ küsis Pilaatus vastu. „Su oma rahvas ja ülempreestrid andsid su minu kätte. Mida sa teinud oled?“"},{"book":"Johannes","chapter":"18","verse":"36","text":"Jeesus vastas: „Minu kuningriik ei ole sellest maailmas. Kui see oleks sellest maailmast, siis mu alamad võitleksid selle eest, et mind ei antaks juutide kätte. Aga mu kuningriik ei ole siit.“"},{"book":"Johannes","chapter":"18","verse":"37","text":"Siis küsis Pilaatus: „Nii et sa ikkagi oled kuningas?“"},{"book":"Johannes","chapter":"18","verse":"38","text":"„Mis on tõde?“ küsis Pilaatus."},{"book":"Johannes","chapter":"18","verse":"39","text":"Aga mul on kombeks teile paasapühadeks üks vang vabaks lasta. Kas lasen juutide kuninga vabaks?“"},{"book":"Johannes","chapter":"18","verse":"40","text":"„Ei, mitte teda! Me tahame hoopis Barabast!“ karjusid nad vastu. Barabas oli mässaja.18:40. Tavaliselt tõlgitud kui „röövel“. Võis olla, et Barabas oli osalenud mõnes ülestõusus."}]}