{"data":[{"book":"Ghamatendo","chapter":"10","verse":"1","text":"Ako Kaisariya tsakukala ne imunu yumwe taghwa lyake Korineli, chilongotsi wa chikosi chimwe cha asikali kumi ichikemighwe “Chikosi cha Italiya.”"},{"book":"Ghamatendo","chapter":"10","verse":"2","text":"Yeye ne iwanu wa ukaye yake tsawang'ali wompfuka Imulungu. Tsaang'ali yowapfila wahingwa na komlomba Imulungu matsuwa ghose."},{"book":"Ghamatendo","chapter":"10","verse":"3","text":"Litsuwa limwe saa tisa nemisi kona ghamaono mwatsimwatsi, malaika we Imulungu kamtsila, kalonga, “Korineli!”"},{"book":"Ghamatendo","chapter":"10","verse":"4","text":"Korineli kamtsodolela tsinenge kwa kupfuka, kaghutsa, “Kuna choni Imtwatsa?”"},{"book":"Ghamatendo","chapter":"10","verse":"5","text":"Sambi watume iwanu ako Yopa wakamkeme imunu iyokemighwa Simoni, taghwa lyake lingi Petiri."},{"book":"Ghamatendo","chapter":"10","verse":"6","text":"Kokala mne ing'anda ya Simoni mtenda tsingotsi, ing'anda yake yahabehi ne ibahali.”"},{"book":"Ghamatendo","chapter":"10","verse":"7","text":"Malaika yula iyalongile naye hayokile, Korineli kawakema iwatumwa wake weli hamwe na asikali wake yumwe iyompfuka Imulungu."},{"book":"Ghamatendo","chapter":"10","verse":"8","text":"Kawalongela ghose ighalawile, kuya kawatuma Yopa."},{"book":"Ghamatendo","chapter":"10","verse":"9","text":"Litsuwa liwinzile, saa sita nemisi iwanu wala hawang'ali wamne ghumwanza, habehi na kupfika Yopa, Petiri kadina mchiswili ili yalombe."},{"book":"Ghamatendo","chapter":"10","verse":"10","text":"Inzala imtama, kabama ichijo yaje, na ichijo haching'ali chikwambikighwa, kona ghamaono."},{"book":"Ghamatendo","chapter":"10","verse":"11","text":"Kona kulanga kughubulighwa ne ichinu ka gholole kulu lyohulumsighwa muisi kwa membe tsake nne."},{"book":"Ghamatendo","chapter":"10","verse":"12","text":"Mghati mwake mna wanyama wose iwali na ghamaghulu mane, na iwotambala hasi na wapfideghe wa kulanga."},{"book":"Ghamatendo","chapter":"10","verse":"13","text":"Kuya kahulika litsi lyomlongela, “Petiri, winuke uchinje uje!”"},{"book":"Ghamatendo","chapter":"10","verse":"14","text":"Petiri kalonga, “Mbe, Imtwatsa, sina ndiye bae chinu chochose ichighomighwe au ichihile.”"},{"book":"Ghamatendo","chapter":"10","verse":"15","text":"Litsi limlongela keli, “Uleke kupfikema pfiha ipfinu ipfideghetighwe ne Imulungu.”"},{"book":"Ghamatendo","chapter":"10","verse":"16","text":"Imbuli ayo ilawila mala ndatu, kuya gholole liyutsighwa kulanga."},{"book":"Ghamatendo","chapter":"10","verse":"17","text":"Petiri hayang'ali yokangawala ghamaono ghala gholonga choni, iwanu wala iwatumighwe na Korineli wapfika kune ing'anda ya Simoni, wema mlibani."},{"book":"Ghamatendo","chapter":"10","verse":"18","text":"Wakemelela, waghutsa ka Simoni yokemighwa Petiri kokala hamo."},{"book":"Ghamatendo","chapter":"10","verse":"19","text":"Simoni Petiri hayang'ali yokangawala ghamaono agho, baho Ghumuhe ghwe Imulungu kamlongela, “Simoni, hano hana iwanu wadatu wokubama ghweghwe."},{"book":"Ghamatendo","chapter":"10","verse":"20","text":"Apfo winuke uhulumke ughende nawo, uleke kupfuka, kwaapfila yaniwatumile nene.”"},{"book":"Ghamatendo","chapter":"10","verse":"21","text":"Petiri kahulumka hasi, kawalongela iwanu awo, “Nene iyo yamumbama. Mtsilile choni hano?”"},{"book":"Ghamatendo","chapter":"10","verse":"22","text":"Wamwidika, “Twolawa kwa Korineli, imkulu we asikali, imunu yanoghile, mpfuka Imulungu na youlikitsighwa na Wayahudi wose. Malaika mwenzeluka kamlongela yakukeme ghweghwe ukaye yake ili yahulike chochose chautsomlongela.”"},{"book":"Ghamatendo","chapter":"10","verse":"23","text":"Kuya Petiri kawalongela iwanu awo wengile mng'anda, wawe wahenza wake."},{"book":"Ghamatendo","chapter":"10","verse":"24","text":"Litsuwa liwinzile Petiri kapfika Kaisariya. Korineli tsaang'ali yowabeta hamwe na iwandughu tsake na sale tsake iyawakemile."},{"book":"Ghamatendo","chapter":"10","verse":"25","text":"Petiri hayang'ali yakwingila mng'anda, Korineli kaghenda kumbokela, kamtowela ghamaghoti, kenama mbaka hasi ghendo."},{"book":"Ghamatendo","chapter":"10","verse":"26","text":"Lekeni Petiri kamwinula, kalonga, “Winuke, nene imwenyegho na imunu ka ghweghwe.”"},{"book":"Ghamatendo","chapter":"10","verse":"27","text":"Na hang'ali yolonga naye, Petiri kengila mng'anda, kawapfika iwanu wengi wetingana."},{"book":"Ghamatendo","chapter":"10","verse":"28","text":"Kawalongela, “Mwemwe mwomanya ka Myahudi kaghomighwa na malaghitso ghe dini yake kukala ne imunu wa isi ingi, au kumwangila. Lekeni Imulungu kanilangusa ndeke kumwona imunu wowose ng'adeghete au keha."},{"book":"Ghamatendo","chapter":"10","verse":"29","text":"Apfo hamnikemile, silemile bae kutsa. Lelo nowaghutsa, mnikemile choni?”"},{"book":"Ghamatendo","chapter":"10","verse":"30","text":"Korineli kedika, “Matsuwa madatu ghabitile saa ka ino, tsanikala mng'anda mwangu nolomba. Bahala imunu yane maghwanda matselu ng'ani tsakema hambele hangu,"},{"book":"Ghamatendo","chapter":"10","verse":"31","text":"kalonga, ‘Korineli, Imulungu kabokela malombi ghako na ng'aghasemwile aghala ghauweng'ile iwahingwa."},{"book":"Ghamatendo","chapter":"10","verse":"32","text":"Lelo, watume iwanu waghende Yopa kumkema Simoni yokemighwa Petiri, kokala mne ing'anda ya Simoni mtenda tsingotsi, iyokala habehi ne ibahali.’"},{"book":"Ghamatendo","chapter":"10","verse":"33","text":"Apfo bahala niwatuma iwanu kuna ghweghwe, naghwe kutenda ghoya ukutsa. Sambi twetwe twa hambele he Imulungu, kuhulikitsa chochose Imulungu chayakulaghitse kutulongela.”"},{"book":"Ghamatendo","chapter":"10","verse":"34","text":"Kuya Petiri kandusa ukulonga, “Lelo nomanya ka Imulungu ng'obaghula bae,"},{"book":"Ghamatendo","chapter":"10","verse":"35","text":"ila kowatoghola iwanu iwompfuka na kutenda ghanoghile kulawa chila isi."},{"book":"Ghamatendo","chapter":"10","verse":"36","text":"Mwemwe mwomanya imbuli yaitumile Imulungu kuna iwanu wa Isiraeli, kalonga imbuli inoghile iitenda iwanu wakale tseghamba kubitila Yesu Kiristu, Imtwatsa wa wose."},{"book":"Ghamatendo","chapter":"10","verse":"37","text":"Mwemwe mwomanya ichilawile mne isi yose ya Yudeya, kwandusila Galilaya haumalile ubatitso yaupetile Yohane,"},{"book":"Ghamatendo","chapter":"10","verse":"38","text":"Imulungu pfayamsaghule Yesu wa Natsareti kwa kumwing'a Ghumuhe Mwenzeluka ne ingupfu, na pfayaghendile chila hanu aku kotenda ghanoghile na kuhonetsa iwanu wose iwonelighwe na Setani, kwaapfila Imulungu tsakakala naye."},{"book":"Ghamatendo","chapter":"10","verse":"39","text":"Twetwe twa iwakalangama we ipfinu pfose pfatendile mne isi ya Wayahudi na Yerusalemu. Tsawamkoma kwa kumuwamba mna msalaba."},{"book":"Ghamatendo","chapter":"10","verse":"40","text":"Lekeni Imulungu kamtsilihula mne litsuwa lya kadatu, kuya kamtenda yoneke ne iwanu."},{"book":"Ghamatendo","chapter":"10","verse":"41","text":"Ng'oneke ne iwanu wose, ila na iwakalangama iwasaghulighwe ne Imulungu, twetwe iyatujile na ukunwa naye hayatsilihuke."},{"book":"Ghamatendo","chapter":"10","verse":"42","text":"Katulaghitsa tuwapetele iwanu na kuwalongela ka Yesu iyo iyasaghulighwe ne Imulungu yawe imlamutsi we iwaghima na iwafile."},{"book":"Ghamatendo","chapter":"10","verse":"43","text":"Wanabii wose we Imulungu tsawalonga mbuli tsake ka chila imunu iyomtoghola katsoleghusighwa nzambi tsake kwa taghwa lyake.”"},{"book":"Ghamatendo","chapter":"10","verse":"44","text":"Petiri hayang'ali yolonga mbuli atso, Ghumuhe Mwenzeluka kawahulumkila wose iwang'ali wotegheletsa mbuli atso."},{"book":"Ghamatendo","chapter":"10","verse":"45","text":"Awala Wayahudi iwatoghole iwatsile na Petiri wakangawala kwaapfila nzawadi ya Ghumuhe Mwenzeluka pfipfila ighumighwa kwe iwanu iwali si Wayahudi bae."},{"book":"Ghamatendo","chapter":"10","verse":"46","text":"Kwaapfila wawahulika wolonga kwa lugha ingi, na kumtunya Imulungu. Kuya Petiri kalonga,"},{"book":"Ghamatendo","chapter":"10","verse":"47","text":"“Iwanu wano wambokela Ghumuhe Mwenzeluka ka twetwe pfatumbokele. Angu nani lelo iyodaha kuwaghoma iwanu wano waleke kubatitsighwa kwa ghamatsi?”"},{"book":"Ghamatendo","chapter":"10","verse":"48","text":"Apfo kalaghitsa wabatitsighwe kwa taghwa lya Yesu Kiristu. Kuya wamlomba Petiri akale nawo kwa ghamatsuwa chidogho."}]}