{"data":[{"book":"Ghamatendo","chapter":"27","verse":"1","text":"Hailamlighwe tughende Italiya, Pauli na iwohighwa wangi wekighwa mne ghamoko gha imkulu yumwe wa asikali iyakemighwe Juliasi, wa chikosi ichikemighwe cha Agusti."},{"book":"Ghamatendo","chapter":"27","verse":"2","text":"Tudina mne imeli iilawile Adiramito iibamile kuka kubitila mne mwani tsa isi ye Asiya, kuya tuka. Aristariko imunu wa Makedoniya iyolawila Tesalonike tsakakala mmeli na twetwe."},{"book":"Ghamatendo","chapter":"27","verse":"3","text":"Litsuwa liwinzile tupfika ako Sidoni, Juliasi tsaang'ali yomtendela pfinoghile Pauli, tsakamleka aghende kuna sale tsake ili wamwing'e aghala ghayobama."},{"book":"Ghamatendo","chapter":"27","verse":"4","text":"Kulawa ako tughendelela na ghumwanza, tubita habehi ne ichisiwa cha Kupulo kwaapfila libeho tsaling'ali likupa ng'ani."},{"book":"Ghamatendo","chapter":"27","verse":"5","text":"Tsatuloka ibahali ya Kilikiya na Pamfiliya, tupfika Mira ako Likiya."},{"book":"Ghamatendo","chapter":"27","verse":"6","text":"Ako imkulu yula wa asikali kaipfika imeli ya Alekisandiliya iighenda Italiya, apfo katulongela tudine amwo."},{"book":"Ghamatendo","chapter":"27","verse":"7","text":"Tughendelela na ghumwanza lughalugha kwa ghamatsuwa mengi, kwa ukughaya tsatupfika habehi na Nido. Kwaapfila libeho tsaling'ali lyotughoma, tubita lubali lwe kuisi lwe Kirete habehi na Salimone."},{"book":"Ghamatendo","chapter":"27","verse":"8","text":"Kuya tubita kumwani kwa kughaya, kuya tupfika hanu hakemighwe Bandari Inoghile, habehi na kaye ya Leseya."},{"book":"Ghamatendo","chapter":"27","verse":"9","text":"Ghamatsuwa mengi tsaghabita, na litsuwa lya ukufunga ukuja tsalibita."},{"book":"Ghamatendo","chapter":"27","verse":"10","text":"“Walume weyangu, nakona ghumwanza ghwetu ghutsakuwa na maghayo tutsakwaghitsa imitsigho, imeli na ughima wetu pfipfila.”"},{"book":"Ghamatendo","chapter":"27","verse":"11","text":"Lekeni imkulu wa asikali kaleka kuhulikitsa ghayalongile Pauli, kawahulikitsa imkulu we imeli na imunu yane imeli ayo."},{"book":"Ghamatendo","chapter":"27","verse":"12","text":"Kwaapfila bandari ila ng'ainoghile bae kukala mne ghamatsuwa gha chipfeghetsi, iwanu wangi walamla tulawe ako tughende Foinike ka ing'adahike, na kukala ako ghamatsuwa ghose gha ichipfeghetsi. Foinike tsaikala ibandari ya Kirete iilolese lubali lwa kuchanya na lubali lwa kuisi kwa liswela litsuwa."},{"book":"Ghamatendo","chapter":"27","verse":"13","text":"Na libeho lya lubali lwa kuhisi halyanduse kuduma chidoghochidogho, tsawapfikitsa wapata chawabamile, apfo wandusa ghumwanza na kubita kumwani kwa kumwani habehi na Kirete."},{"book":"Ghamatendo","chapter":"27","verse":"14","text":"Hambele chidogho, libeho kali ng'ani liduma kulawa kuchanya kughenda kwalilawila litsuwa. Tsaliduma kulawa mne ichisiwa."},{"book":"Ghamatendo","chapter":"27","verse":"15","text":"Imeli tsaing'ali itowighwa na libeho na ng'ahidaile bae kuliking'a libeho. Apfo tuileka imeli isolighwe na libeho."},{"book":"Ghamatendo","chapter":"27","verse":"16","text":"Hatung'ali twobita habehi ne ichisiwa chidogho ichikemighwe Kauda, tsatudaha ukwika ghoya ghumnumbwi ghwe imeli, lekeni kwa kughaya."},{"book":"Ghamatendo","chapter":"27","verse":"17","text":"Iwanu tsawaghukwegha ghumnumbwi mghati, wayowa imeli kwa imitsabi. Tsawapfuka ka wang'adahile ukukwama mne lundo lya msanga lya Libiya, apfo wahulumsa matanga na kuileka isolighwe na libeho."},{"book":"Ghamatendo","chapter":"27","verse":"18","text":"Kwaapfila wang'ali wotowighwa ng'ani ne nyahemu, litsuwa lya keli wandusa ukwasa imitsigho mne ibahali."},{"book":"Ghamatendo","chapter":"27","verse":"19","text":"Litsuwa lya kadatu, wasa ipfinu pfe imeli mne ibahali kwa ghamoko ghawo iwenyegho."},{"book":"Ghamatendo","chapter":"27","verse":"20","text":"Kwa ghamatsuwa mengi ng'atudahile bae ukwona lilangi wala tsinondo, na nyahemu ng'ulu tsaing'ali ighendelela. Tsakukala kuduhu imunu iyalolele kuhona."},{"book":"Ghamatendo","chapter":"27","verse":"21","text":"Hawakalile ghamtsuwa mengi bila ukuja, Pauli kema mghati mwawo, kalonga, “Tsambamighwa mnihulikitse nene na mng'alekile kulawa Kirete, namwe mng'alekile kwingila mne ghamaghayo ghano na ukwaghisa pfinu."},{"book":"Ghamatendo","chapter":"27","verse":"22","text":"Lelo nowalomba muwe na ghumoyo, kwaapfila kuduhu imunu kuna mwemwe iyatsokwagha, ila imeli iliyeka itsohinyika."},{"book":"Ghamatendo","chapter":"27","verse":"23","text":"Ichilo chibitile malaika we Imulungu yula nene yanili munu wake, na yanimtumikila, kema habehi yangu,"},{"book":"Ghamatendo","chapter":"27","verse":"24","text":"kanongela, ‘Pauli uleke kupfuka, kobamighwa wime hambele ha mndewa wa Roma. Kwaajili yako Imulungu katsokombola ughima wa chila imunu mne imeli.’"},{"book":"Ghamatendo","chapter":"27","verse":"25","text":"Apfo msangalale! Kwaapfila nomtoghola Imulungu itsolawila ka pfanongele."},{"book":"Ghamatendo","chapter":"27","verse":"26","text":"Lekeni tutsoghalighwa mbaka mne chisiwa chingi.”"},{"book":"Ghamatendo","chapter":"27","verse":"27","text":"Mne chilo cha litsuwa lya kumi na nne, tsatung'ali tusolighwa akuno na akuno mne ibahali ya Mediteraniya. Nechilo ng'ani iwanu we imeli tsawapfikitsa twa habehi ne isi."},{"book":"Ghamatendo","chapter":"27","verse":"28","text":"Apfo wabama wamanye utali we ichilindi che ibahali kwa kuhulumsa lutsabi lwohighwe chinu chitito, wapata utali wa mita alubaini, hambele chidogho watenda apfo keli, wapata utali wa mita selasini."},{"book":"Ghamatendo","chapter":"27","verse":"29","text":"Kwaapfila wapfuka kukwama mne ghamabambalawe, wahulumsa nanga nne kuchughu mwe imeli, walomba uche."},{"book":"Ghamatendo","chapter":"27","verse":"30","text":"Iwanu iwolongotsa imeli tsawabama watsume waileke imeli. Apfo wahulumsa ghumnumbwi ghula mdodo mne ghamatsi, watenda ka woghenda kuhulumsa nanga kulawa hambele he imeli."},{"book":"Ghamatendo","chapter":"27","verse":"31","text":"Lekeni Pauli kamlongela imkulu yula wa asikali na asikali wake, “Awano ka ng'awatsokala mne imeli, ng'amdaha bae kukomboka.”"},{"book":"Ghamatendo","chapter":"27","verse":"32","text":"Apfo asikali waighana imitsabi ikindile ghumnumbwi ghula mdodo, waghuleka usolighwe ne ghamatsi."},{"book":"Ghamatendo","chapter":"27","verse":"33","text":"Na hakung'ali kwakucha Pauli kawalomba wose waje ichijo, kalonga, “Kwa ghamatsuwa kumi na mane, tsamng'ali mwoghanzika, ng'amjile ichinu chochose bae."},{"book":"Ghamatendo","chapter":"27","verse":"34","text":"Lelo nowalomba msole ichijo mje, kwaapfila ichijo chobamighwa kwaajili ya ughima wenu. Kuduhu hata imvili imwe iitsokwagha mne ghamatwi ghenu.”"},{"book":"Ghamatendo","chapter":"27","verse":"35","text":"Hayamalitse kulonga apfi, kasola chighate, kalonga mighede kwe Imulungu hambele hawo wose. Kuya kachibena, kandusa kuchija."},{"book":"Ghamatendo","chapter":"27","verse":"36","text":"Wose waghumighwa ghumoyo, na chila imunu kaja ichijo."},{"book":"Ghamatendo","chapter":"27","verse":"37","text":"Iwanu wose yatukalile mne imeli tsatukala iwanu miya mbili, sabini na sita."},{"book":"Ghamatendo","chapter":"27","verse":"38","text":"Haweghutile, wahungutsa utito we imeli kwa ukwasa ingano mne ibahali."},{"book":"Ghamatendo","chapter":"27","verse":"39","text":"Hakuchele, ng'awaimanyile bae isi ila, lekeni wona msanga kumwani, apfo walamla kuighala imeli ako ka wang'adahile."},{"book":"Ghamatendo","chapter":"27","verse":"40","text":"Waghana mitsabi ye tsinanga, watsileka mne ibahali, waidohola imitsabi iikindile msukani, kuya wenula litanga lya hambele he imeli ili likinde libeho na kutughala kumwani."},{"book":"Ghamatendo","chapter":"27","verse":"41","text":"Lekeni imeli tsaipfika hanu hane nzila mbili tsa ghamatsi ghe ibahali, na imeli ikwama. Hambele he imeli hakala hatsama mne ghumsanga na ng'aidahile kuseghela bae, na kuchughu kwandusa ukubeneka kwaajili ye ingupfu ya ghamawimbi."},{"book":"Ghamatendo","chapter":"27","verse":"42","text":"Asikali tsawabama wawakome wohighwa, hela waleke koghelela na kutsuma."},{"book":"Ghamatendo","chapter":"27","verse":"43","text":"Lekeni imkulu wa asikali tsakabama Pauli yakomboke, apfo kawaghoma asikali wake waleke ukutenda apfo. Kawalaghitsa awala iwodaha ukoghelela wadaluke kulawa mne imeli, woghelele mbaka kumwani."},{"book":"Ghamatendo","chapter":"27","verse":"44","text":"Na iwanu wangi iwasighale, waghoghe tsimbao au mne ipfihindi pfe imeli. Apfo iwanu wose wapfika tseghamba kumwani."}]}