{"data":[{"book":"Ghamatendo","chapter":"3","verse":"1","text":"Litsuwa limwe, Petiri na Yohane wang'ali woghenda mne ing'anda ye Imulungu saa tisa nemisi, iwanu hawoghendagha kulomba."},{"book":"Ghamatendo","chapter":"3","verse":"2","text":"Iwanu tsawang'ali womghalagha imunu yumwe iyakalile chimbete kulawa kwelekighwa kwake. Chila litsuwa iwanu wang'ali womwika imunu ayo mne libani lye ing'anda ye Imulungu ilikemighwe “Libani linoghile” ili yalombe chochose kwe iwanu iwang'ali wakwingila mne Ing'anda ye Imulungu."},{"book":"Ghamatendo","chapter":"3","verse":"3","text":"Hayawonile Petiri na Yohane wakwingila mng'anda, kawalomba wamwing'e chochose."},{"book":"Ghamatendo","chapter":"3","verse":"4","text":"Nawo wamtsodolela tsinenge. Kuya Petiri kamlongela, “Tulolese!”"},{"book":"Ghamatendo","chapter":"3","verse":"5","text":"Naye kawalola, kalolela kupata ichinu chochose kulawa kuna wawo."},{"book":"Ghamatendo","chapter":"3","verse":"6","text":"Lekeni Petiri kamlongela, “Nahela sendi, ila nokwing'a achila chanili nacho, kwa taghwa lya Yesu Kiristu wa Natsareti, winuke ughende!”"},{"book":"Ghamatendo","chapter":"3","verse":"7","text":"Kuya kamkinda ghumoko ghwake ghwa kujilo, kamwapfila ukwinuka, bahala ghamaghulu, na mbweghele tse imunu ayo tsiwa na ngupfu."},{"book":"Ghamatendo","chapter":"3","verse":"8","text":"Kadaluka kwa ghamaghulu ghake na kwandusa ukughenda. Kuya kengila nawo mne Ing'anda ye Imulungu, koghenda kodaluka daluka aku komtunya Imulungu."},{"book":"Ghamatendo","chapter":"3","verse":"9","text":"Iwanu wose hawamwonile koghenda na komtunya Imulungu,"},{"book":"Ghamatendo","chapter":"3","verse":"10","text":"wamtanga yeye kayuyula iyang'ali yolomba habehi na “Libani linoghile” lye Ing'anda ye Imulungu, weduka, wakangawala kwa achila ichimlawile."},{"book":"Ghamatendo","chapter":"3","verse":"11","text":"Imunu ayo hang'ali yoghenda na Petiri na Yohane, iwanu wose wang'ali wokangawala na wandusa kutsumila hanu ha kwitinganila hakemighwe “Ukumbi wa Selemani.”"},{"book":"Ghamatendo","chapter":"3","verse":"12","text":"Petiri honile apfi, kawalongela, “Iwanu wa Isiraeli, ebali mwokangawala kwe ichinu chino? Mbona mwotutsodolela tsinenge ka twetwe itumtendile imunu yuno yadahe kughenda kwa ngupfu tsetu iwenyegho au kwaapfila tunogha hambele he Imulungu?"},{"book":"Ghamatendo","chapter":"3","verse":"13","text":"Imulungu wa Abrahamu, Isaka na Yakobu, Imulungu we iwabala wetu, tsakamtunya Yesu imtumighwa wake, ila mwemwe mumghogha ili yakomighwe, namwe mumlema hambele ha Pilato, lekeni Pilato tsakabama yamlekelele yoke."},{"book":"Ghamatendo","chapter":"3","verse":"14","text":"Tsakakala Mwenzeluka na imunu yanoghile, lekeni mwemwe mumlema, mumlomba Pilato yamlekelele imunu iyakomile."},{"book":"Ghamatendo","chapter":"3","verse":"15","text":"Mwemwe mumkoma yeye yali mwanduso wa ughima, lekeni Imulungu kamtsilihula kulawa mne lifwa, na twetwe twa wakalangama we ichinu acho."},{"book":"Ghamatendo","chapter":"3","verse":"16","text":"Kwa kutoghola taghwa lya Yesu, imunu ayu immwona na imummanya keng'ighwa ingupfu. Ukutoghola na taghwa lya Yesu pfimhonetsa ghendo imunu ayu ka wose pfammwona."},{"book":"Ghamatendo","chapter":"3","verse":"17","text":"“Lelo ndughu tsangu, nomanya ka mwemwe ne iwakulu wenu mghatenda agho kwaapfila ng'ammanyile bae."},{"book":"Ghamatendo","chapter":"3","verse":"18","text":"Lekeni Imulungu katimitsa achila chayalongile ghumwande kubitila manabii wose we Imulungu, ka ibamighwa Kiristu wake yadununzike."},{"book":"Ghamatendo","chapter":"3","verse":"19","text":"Lelo mtsileke nzambi tsenu mmuyile Imulungu, ili yawaleghusile nzambi tsenu. Mng'atenda apfo,"},{"book":"Ghamatendo","chapter":"3","verse":"20","text":"mtsakongetsighwa ngupfu tsa muhe kulawa kwe Imtwatsa, naye katsomtuma Yesu Kiristu, iyamsaghulileni."},{"book":"Ghamatendo","chapter":"3","verse":"21","text":"Kobamighwa akale kulanga mbaka ichipindi che Imulungu kutenda ipfinu pfose pfiwe pfa sambi chipfike, ka pfayalongile ghumwande kubitila manabii wake wahenzeluka."},{"book":"Ghamatendo","chapter":"3","verse":"22","text":"Kwaapfila Musa tsakalonga, ‘Imtwatsa Imulungu wenu katsomghalileni nabii wake ka pfanighalile nene, ayo katsolawila mghati mwenu mwenyegho, mwobamighwa muhulikitse chila ichinu chayowalongela."},{"book":"Ghamatendo","chapter":"3","verse":"23","text":"Imunu wowose iyolema kumuhulikitsa nabii ayo, katsobaghulighwa kulawa kwe iwanu we Imulungu na katsokomighwa.’"},{"book":"Ghamatendo","chapter":"3","verse":"24","text":"Wanabii wose we Imulungu, kwanzila Samweli na awala iwatsile hambele, tsawalonga mbuli tse ipfinu ipfilawila mne matsuwa ghano."},{"book":"Ghamatendo","chapter":"3","verse":"25","text":"Imulungu tsakawalapfila mwemwe laghano kubitila wanabii we Imulungu, namwe mwamghati mwa laghano lila lyatendile Imulungu ne iwabala wenu, ka pfayamlongele Abrahamu, ‘Kubitila mweleko ghwako, nitsowabaliki iwanu wose muisi mwose.’"},{"book":"Ghamatendo","chapter":"3","verse":"26","text":"Imulungu hayamtsilihule imtumighwa wake, tanu kamtumilani mwemwe, yawabaliki na yamtende chila yumwe wenu aleke kutenda ghehile.”"}]}