{"data":[{"book":"Ghamatendo","chapter":"5","verse":"1","text":"Tsakukala ne imunu yumwe iyakemighwe Ananiya na mwehe wake Safila. Nawo pfipfila tsawahutsa mghunda ghwawo."},{"book":"Ghamatendo","chapter":"5","verse":"2","text":"Lekeni Ananiya kabaghula sendi tsingi katsifisa, aku mwehe wake kapfimanya. Sendi itsisighale katsighala kwe iwatumighwa."},{"book":"Ghamatendo","chapter":"5","verse":"3","text":"Petiri kamghutsa, “Ananiya, ebali kumleka Setani yengile mmoyo mwako, na kukutenda umghutsukile Ghumuhe Mwenzeluka, kwa kupfisa sendi tsingi tsupatile kwa kuhutsa mghunda?"},{"book":"Ghamatendo","chapter":"5","verse":"4","text":"Pfii mghunda ng'aghukalile ghwako bae hala ng'ana ghuhutsighwe? Na hauutsile sendi atso ambe tsikala tsako, utsitendele chochose choubama. Ebali lelo kulamla kutenda ichinu chino? Ng'umghutsukile imunu bae, ila kumghutsukila Imulungu!”"},{"book":"Ghamatendo","chapter":"5","verse":"5","text":"Bahala Ananiya hayahulike apfo, kaghwa hasi, kafa. Iwanu wose iwahulike imbuli ayo wapfuka ng'ani."},{"book":"Ghamatendo","chapter":"5","verse":"6","text":"Kuya iwasongolo watsa, walupfatsa sanda lukuli lwake, wamlapfa kunze, wamtsika."},{"book":"Ghamatendo","chapter":"5","verse":"7","text":"Masaa madatu haghabitile, mwehe wake naye kengila, ng'amanyile bae aghala ighalawile."},{"book":"Ghamatendo","chapter":"5","verse":"8","text":"Petiri kamghutsa, “Unongele, atsino tsitso sendi tsose tsampatile ghweghwe na mmale wako kwa kuhutsa mghunda ghwenu?”"},{"book":"Ghamatendo","chapter":"5","verse":"9","text":"Petiri kamlongela, “Ebali ghweghwe na mmale wako mlamula kumghetsa Ghumuhe Mwenzeluka ghwe Imtwatsa? Tegheletsa, iwanu iwamtsikile mmale wako, sambi wa hane libani, nawo pfipfila watsokusola ghweghwe!”"},{"book":"Ghamatendo","chapter":"5","verse":"10","text":"Bahala ipinga ayo kaghwa mmaghulu mwa Petiri, kafa. Kuya iwasongolo wala wengila, wampfika ma kafa. Apfo wamlapfa naye kunze, wamtsika habehi na mmale wake."},{"book":"Ghamatendo","chapter":"5","verse":"11","text":"Iwanu wose iwamtoghole Yesu ne iwanu wangi iwahulike mbuli atso wapfuka ng'ani."},{"book":"Ghamatendo","chapter":"5","verse":"12","text":"Iwatumighwa tsawatenda pfihulo na pfinu pfingi pfa kukangawatsa mghati mwe iwanu. Na iwanu wose iwatoghole wang'ali wotingana hamwe mne chitala cha mtingano cha Selemani."},{"book":"Ghamatendo","chapter":"5","verse":"13","text":"Kuduhu imunu wowose ing'ayamtoghole Yesu iyaghetsile kwilunga nawo. Hata apfo, iwanu wangi tsawang'ali wowatunya."},{"book":"Ghamatendo","chapter":"5","verse":"14","text":"Iwanu iwamtoghole Imtwatsa wang'ali wakongetseka ng'ani, iwamale ne iwapinga."},{"book":"Ghamatendo","chapter":"5","verse":"15","text":"Mbaka iwanu wang'ali wowaghala iwatamu mne tsinzila na kuwawasisa mlutsatsi na mne ghamatemvu ili Petiri ang'abita sisila lyake liwabitile wangi wawo."},{"book":"Ghamatendo","chapter":"5","verse":"16","text":"Iwanu wengi, iwalawile mne miwambo ya habehi na Yerusalemu watsa, wawaghala iwatamu na iwanu wane ipfinyamkela, nawo wose wahonetsighwa."},{"book":"Ghamatendo","chapter":"5","verse":"17","text":"Kuya Imtambika mkulu na weyaghe, iwanu we chikingili cha Masadukayo wa hanu hala, wawonela chepfu iwatumighwa."},{"book":"Ghamatendo","chapter":"5","verse":"18","text":"Wawaghogha Iwatumighwa, wawoha mwigheletsa."},{"book":"Ghamatendo","chapter":"5","verse":"19","text":"Lekeni nechilo malaika we Imtwatsa kapfughula imibani ya ligheletsa, kawalapfa kunze, kawalongela,"},{"book":"Ghamatendo","chapter":"5","verse":"20","text":"“Mghende, mkeme mne Ing'anda ye Imulungu, muwalongele iwanu imbuli yose ye ughima uno wa sambi.”"},{"book":"Ghamatendo","chapter":"5","verse":"21","text":"Iwatumighwa wahulikitsa, kuya nemitondotondo wengila mne Ing'anda ye Imulungu, wandusa kulangulitsa."},{"book":"Ghamatendo","chapter":"5","verse":"22","text":"lekeni iwanu wala hawapfikile ako, ng'awawapfikile bae iwatumighwa wa Yesu mwigheletsa. Apfo woya mne libaratsa na kuwalongela imbuli ayo,"},{"book":"Ghamatendo","chapter":"5","verse":"23","text":"walonga, “Tupfika ligheletsa lihindighwa pfipfila, na iwakalitsi wokalitsa imibani. Lekeni hatufughule imibani, ng'atumpfikile imunu wowose mng'anda.”"},{"book":"Ghamatendo","chapter":"5","verse":"24","text":"Imkulu we iwokalitsa ing'anda ye Imulungu ne iwatambika wakulu hawahulike imbuli ayo, wakangawala ichinu chachi ichiwapatile iwatumighwa wa Yesu."},{"book":"Ghamatendo","chapter":"5","verse":"25","text":"Kuya imunu yumwe katsa, kawalongela, “Iwanu wala yamuwekile mwigheletsa, sambi wamne Ing'anda ye Imulungu, wowalangulitsa iwanu!”"},{"book":"Ghamatendo","chapter":"5","verse":"26","text":"Baho imbala we iwokalitsa ing'anda ye Imulungu hamwe ne iwanu wake waghenda mne ing'anda ye Imulungu, wawasola na kuwaghala mne libaratsa. Lekeni ng'awawaghoghile bae kwe ingupfu, kwaapfila wawapfuka iwanu wang'awatowile na ghamabwe."},{"book":"Ghamatendo","chapter":"5","verse":"27","text":"Kuya wawaghala iwatumighwa wa Yesu na kuwemisa hambele ha libaratsa. Imtambika mkulu kawaghutsa,"},{"book":"Ghamatendo","chapter":"5","verse":"28","text":"“Ambe tuwaghoma mwemwe ukulangulitsa kwa taghwa lye imunu ayu, lelo mlole achi chamtendile! Mghenetsa ghamalangulitso ghenu Yerusalemu yose na mwobama kulonga twetwe iwo itumtendile yafe!”"},{"book":"Ghamatendo","chapter":"5","verse":"29","text":"Petiri na iwatumighwa wala wangi wedika, “Twobamighwa tumhulikitse Imulungu, si iwanu bae!"},{"book":"Ghamatendo","chapter":"5","verse":"30","text":"Imulungu we iwabala wetu kamtsilihula Yesu, imumkomile kwa kumuwamba mna msalaba."},{"book":"Ghamatendo","chapter":"5","verse":"31","text":"Imulungu kamwinula mbaka lubali lwake lwe kujilo, kawa Chilongotsi ne Mkombotsi, awatende iwanu we Isiraeli watsileke nzambi ili Imulungu awaleghusile nzambi tsawo."},{"book":"Ghamatendo","chapter":"5","verse":"32","text":"Twetwe twa iwakalangama we ipfinu pfino, na Ghumuhe Mwenzeluka Imulungu iyaweng'ile iwanu wose iwomhulikitsa, naye ka mkalangama wa chinu chino.”"},{"book":"Ghamatendo","chapter":"5","verse":"33","text":"Iwanu wose wa libaratsa hawahulike apfo, wona maya ghendo, wabama wawakome iwatumighwa awo wa Yesu."},{"book":"Ghamatendo","chapter":"5","verse":"34","text":"Lekeni Mfarisayo yumwe taghwa lyake Gamalieli, mlangulitsa ghamalaghitso yahulikitsighwe ne iwanu wose, kema hambele he libaratsa, kabama iwatumighwa wala walapfighwe kunze chidogho."},{"book":"Ghamatendo","chapter":"5","verse":"35","text":"Kuya kawalongela iwanu wa libaratsa, “Waisiraeli weyangu mwalangitse ichinu ichimbama kuwatendela iwanu wano!"},{"book":"Ghamatendo","chapter":"5","verse":"36","text":"Ghumwande chidogho tsakalawila imunu yumwe taghwa lyake Teuda, tsakalonga yeye ka imunu mkulu, ne iwanu ka miya nne tsawamuwinza. Lekeni kakomighwa, ne iwanu wake wose wapwililika na imbuli yake imalila baho."},{"book":"Ghamatendo","chapter":"5","verse":"37","text":"Kuya matsuwa ghala gha kupetighwa iwanu, tsakalawila Yuda wa Galilaya. Ayo naye tsakalongotsa iwanu wengi, lekeni naye pfipfila kakomighwa, ne iwanu wake wose iwamuwinzile wapwililika."},{"book":"Ghamatendo","chapter":"5","verse":"38","text":"Lelo nowalongela mleke kuwatendela ichinu chochose chihile, muwalekele woke! Kwaapfila ka ichinu chino ne isang'ano ino ilawa kwe iwanu, itsomala."},{"book":"Ghamatendo","chapter":"5","verse":"39","text":"Lekeni ka ilawa kwe Imulungu, mwemwe ng'amdaha bae kuwatenda iwanu wano waileke mbuli yawo, pfipfila mtsokuwa mwesonga ne Imulungu.”"},{"book":"Ghamatendo","chapter":"5","verse":"40","text":"Wawakema iwatumighwa wala mng'anda, walamla watowighwe ipfiboko na wawaghoma waleke ukulangulitsa keli kwa taghwa lya Yesu, kuya wawalekelela woke."},{"book":"Ghamatendo","chapter":"5","verse":"41","text":"Iwatumighwa wala walawa kunze mwa libaratsa wodeng'elela kwaapfila ibamighwa wapate chinyala kwaajili ya taghwa lya Yesu."},{"book":"Ghamatendo","chapter":"5","verse":"42","text":"Tsawaghendelela chila litsuwa ukulangulitsa ne ukupeta Imbuli Inoghile mne ing'anda ye Imulungu na mmakaye mwe iwanu ka Yesu iye Kiristu Mkombola."}]}