{"data":[{"book":"Lucas","chapter":"1","verse":"1","text":"Puesto que muchos han tratado de poner en orden un relato de las cosas completamente ciertas entre nosotros,"},{"book":"Lucas","chapter":"1","verse":"2","text":"como nos las transmitieron los que desde el principio fueron testigos oculares y servidores de la Palabra,"},{"book":"Lucas","chapter":"1","verse":"3","text":"a mí también me pareció bien, después de investigar con diligencia todas las cosas desde el principio, escribírtelas en orden, excelentísimo Teófilo,"},{"book":"Lucas","chapter":"1","verse":"4","text":"para que conozcas exactamente la verdad con respecto a las cosas en las cuales fuiste instruido."},{"book":"Lucas","chapter":"1","verse":"5","text":"Hubo en los días de Herodes, rey de Judea, un sacerdote llamado Zacarías, de la clase de Abías. Su esposa Elisabet era de la descendencia de Aarón."},{"book":"Lucas","chapter":"1","verse":"6","text":"Ambos eran justos delante de Dios y vivían de manera irreprochable según todos los Mandamientos y Ordenanzas del Señor."},{"book":"Lucas","chapter":"1","verse":"7","text":"No tenían hijos, porque Elisabet era estéril, y ambos de edad avanzada."},{"book":"Lucas","chapter":"1","verse":"8","text":"Aconteció que al ministrar él como sacerdote delante de Dios,"},{"book":"Lucas","chapter":"1","verse":"9","text":"en el turno de su clase de oficio sacerdotal, cuando entró en el Santuario del Señor, le cayó en suerte ofrecer una ofrenda de incienso."},{"book":"Lucas","chapter":"1","verse":"10","text":"Todo el pueblo hablaba con Dios afuera a la hora del incienso."},{"book":"Lucas","chapter":"1","verse":"11","text":"Entonces se le apareció en pie un ángel del Señor a la derecha del altar del incienso."},{"book":"Lucas","chapter":"1","verse":"12","text":"Cuando Zacarías lo vio se perturbó y se llenó de temor."},{"book":"Lucas","chapter":"1","verse":"13","text":"Pero el ángel le dijo: No temas, Zacarías, porque fue oída tu conversación con Dios. Tu esposa Elisabet te dará a luz un hijo y lo llamarás Juan."},{"book":"Lucas","chapter":"1","verse":"14","text":"Será para ti gozo y alegría, y muchos se regocijarán por su nacimiento,"},{"book":"Lucas","chapter":"1","verse":"15","text":"porque será grande delante del Señor. No beberá vino ni licor, y será lleno del Espíritu Santo aun desde el vientre de su madre."},{"book":"Lucas","chapter":"1","verse":"16","text":"Y muchos de los hijos de Israel volverán al Señor su Dios."},{"book":"Lucas","chapter":"1","verse":"17","text":"Éste irá delante del Señor con el espíritu y poder de Elías, para volver corazones de padres a hijos, y de desobedientes a la prudencia de los justos, a fin de preparar un pueblo dispuesto para el Señor."},{"book":"Lucas","chapter":"1","verse":"18","text":"Zacarías preguntó al ángel: ¿Cómo será esto? Porque yo y mi esposa somos ancianos."},{"book":"Lucas","chapter":"1","verse":"19","text":"Y el ángel le respondió: Yo soy Gabriel, el que está en la presencia de Dios, y fui enviado para hablar contigo y anunciarte estas Buenas Noticias."},{"book":"Lucas","chapter":"1","verse":"20","text":"Por cierto, quedarás mudo y no podrás hablar hasta el día cuando sucedan estas cosas, por cuanto no creíste mis palabras, las cuales se cumplirán a su debido tiempo."},{"book":"Lucas","chapter":"1","verse":"21","text":"El pueblo esperaba a Zacarías y extrañaba que demoraba en el Santuario."},{"book":"Lucas","chapter":"1","verse":"22","text":"Cuando salió no podía hablarles. Comprendieron que había tenido una visión en el Santuario, porque les hablaba por señas y continuaba mudo."},{"book":"Lucas","chapter":"1","verse":"23","text":"Aconteció que al cumplirse los días de su ministerio, fue a su casa."},{"book":"Lucas","chapter":"1","verse":"24","text":"Después de estos días, su esposa Elisabet concibió. Se recluyó cinco meses y decía:"},{"book":"Lucas","chapter":"1","verse":"25","text":"Así hizo conmigo el Señor en los días cuando me miró para quitarme una afrenta entre los hombres."},{"book":"Lucas","chapter":"1","verse":"26","text":"El sexto mes Dios envió al ángel Gabriel a Nazaret de Galilea,"},{"book":"Lucas","chapter":"1","verse":"27","text":"a una virgen comprometida con un hombre cuyo nombre era José, de la casa de David. El nombre de la virgen era María."},{"book":"Lucas","chapter":"1","verse":"28","text":"Cuando entró adonde estaba ella, dijo: ¡Regocíjate, muy favorecida! ¡El Señor está contigo!"},{"book":"Lucas","chapter":"1","verse":"29","text":"Ella se turbó mucho por esta palabra y se preguntaba de qué clase sería esta salutación."},{"book":"Lucas","chapter":"1","verse":"30","text":"Pero el ángel le dijo: ¡No temas, María, porque hallaste gracia ante Dios!"},{"book":"Lucas","chapter":"1","verse":"31","text":"Mira, concebirás y darás a luz un Hijo. Llamarás su Nombre Jesús."},{"book":"Lucas","chapter":"1","verse":"32","text":"Éste será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David su antepasado."},{"book":"Lucas","chapter":"1","verse":"33","text":"Reinará sobre la casa de Jacob por los siglos y su reino no tendrá fin."},{"book":"Lucas","chapter":"1","verse":"34","text":"Entonces María preguntó al ángel: ¿Cómo será esto? Porque no me he unido a un hombre."},{"book":"Lucas","chapter":"1","verse":"35","text":"El ángel le respondió: El Espíritu Santo vendrá sobre ti, y el poder del Altísimo te hará sombra, por lo cual también el Santo Ser que nacerá será llamado Hijo de Dios."},{"book":"Lucas","chapter":"1","verse":"36","text":"Y mira, tu parienta Elisabet también concibió un hijo en su vejez, y éste es el sexto mes para la estéril."},{"book":"Lucas","chapter":"1","verse":"37","text":"Porque para Dios ninguna cosa es imposible.1.37 Lit. no será imposible toda palabra."},{"book":"Lucas","chapter":"1","verse":"38","text":"Entonces María contestó: Aquí está la esclava del Señor. Que se haga conmigo según tu palabra. Y el ángel se retiró."},{"book":"Lucas","chapter":"1","verse":"39","text":"En aquellos días, María fue de prisa a una ciudad en la región montañosa de Judá."},{"book":"Lucas","chapter":"1","verse":"40","text":"Entró en la casa de Zacarías y saludó a Elisabet."},{"book":"Lucas","chapter":"1","verse":"41","text":"Aconteció que cuando Elisabet oyó el saludo de María, la criatura saltó en su vientre, y Elisabet fue llena del Espíritu Santo."},{"book":"Lucas","chapter":"1","verse":"42","text":"Y exclamó a gran voz: ¡Bendita tú entre las mujeres, y bendito el fruto de tu vientre!"},{"book":"Lucas","chapter":"1","verse":"43","text":"¿Por qué se me concede que venga a mí la madre de mi Señor?"},{"book":"Lucas","chapter":"1","verse":"44","text":"Porque mira, cuando la voz de tu saludo llegó a mis oídos, la criatura saltó de regocijo en mi vientre."},{"book":"Lucas","chapter":"1","verse":"45","text":"¡Inmensamente feliz1.45 Algunas versiones traducen bienaventurada. la que creyó que se cumplirán las cosas que se le dijeron de parte del Señor!"},{"book":"Lucas","chapter":"1","verse":"46","text":"Entonces María exclamó:"},{"book":"Lucas","chapter":"1","verse":"47","text":"Y mi espíritu se regocija en Dios mi Salvador."},{"book":"Lucas","chapter":"1","verse":"48","text":"Porque miró la humilde condición de su esclava,"},{"book":"Lucas","chapter":"1","verse":"49","text":"Porque me concedió grandes cosas el Poderoso."},{"book":"Lucas","chapter":"1","verse":"50","text":"Su misericordia es de generación a generación"},{"book":"Lucas","chapter":"1","verse":"51","text":"Hizo proeza con su brazo."},{"book":"Lucas","chapter":"1","verse":"52","text":"Derribó de sus tronos a los poderosos,"},{"book":"Lucas","chapter":"1","verse":"53","text":"A los que tienen hambre colmó de bienes,"},{"book":"Lucas","chapter":"1","verse":"54","text":"Al recordar su misericordia"},{"book":"Lucas","chapter":"1","verse":"55","text":"Como habló a nuestros antepasados,"},{"book":"Lucas","chapter":"1","verse":"56","text":"María permaneció con ella como tres meses, y regresó a su casa."},{"book":"Lucas","chapter":"1","verse":"57","text":"Entonces se le cumplió a Elisabet el tiempo del parto y dio a luz un hijo."},{"book":"Lucas","chapter":"1","verse":"58","text":"Sus vecinos y parientes oyeron que el Señor engrandeció su misericordia, y se gozaban con ella."},{"book":"Lucas","chapter":"1","verse":"59","text":"Sucedió que al octavo día fueron a circuncidar al niño, y lo llamaban Zacarías, con el nombre de su padre."},{"book":"Lucas","chapter":"1","verse":"60","text":"Pero intervino su madre: ¡No, se llamará Juan!"},{"book":"Lucas","chapter":"1","verse":"61","text":"Y le dijeron: Nadie hay de tu familia que tenga ese nombre."},{"book":"Lucas","chapter":"1","verse":"62","text":"Por señas le preguntaban a su padre cómo deseaba llamarlo."},{"book":"Lucas","chapter":"1","verse":"63","text":"Entonces él pidió una tablilla y escribió: Juan es su nombre. Y todos se asombraron."},{"book":"Lucas","chapter":"1","verse":"64","text":"Al instante fue abierta su boca, y su lengua hablaba y bendecía a Dios."},{"book":"Lucas","chapter":"1","verse":"65","text":"Hubo un temor en todos los que vivían alrededor de ellos, y en toda la región montañosa de Judea se comentaban todas estas cosas."},{"book":"Lucas","chapter":"1","verse":"66","text":"Todos los que las oían las tenían en su corazón y decían: ¿Quién, pues, será este niño? Porque la mano del Señor ciertamente estaba con él."},{"book":"Lucas","chapter":"1","verse":"67","text":"Y su padre Zacarías fue lleno del Espíritu Santo y profetizó:"},{"book":"Lucas","chapter":"1","verse":"68","text":"Bendito el Señor Dios de Israel, Quien visitó y redimió a su pueblo."},{"book":"Lucas","chapter":"1","verse":"69","text":"Nos levantó un Cuerno de salvación"},{"book":"Lucas","chapter":"1","verse":"70","text":"Como habló por boca de sus santos profetas, desde tiempo antiguo:"},{"book":"Lucas","chapter":"1","verse":"71","text":"Salvación de nuestros enemigos"},{"book":"Lucas","chapter":"1","verse":"72","text":"Para tener misericordia con nuestros antepasados"},{"book":"Lucas","chapter":"1","verse":"73","text":"El juramento que hizo a nuestro antepasado Abraham"},{"book":"Lucas","chapter":"1","verse":"74","text":"De librarnos de mano de los enemigos,"},{"book":"Lucas","chapter":"1","verse":"75","text":"En santidad y justicia delante de Él"},{"book":"Lucas","chapter":"1","verse":"76","text":"¡Y tú, niño, serás llamado profeta del Altísimo!"},{"book":"Lucas","chapter":"1","verse":"77","text":"Y dar conocimiento de salvación"},{"book":"Lucas","chapter":"1","verse":"78","text":"A causa de la entrañable misericordia de nuestro Dios"},{"book":"Lucas","chapter":"1","verse":"79","text":"A fin de dar luz a los que viven en oscuridad y sombra de muerte,"},{"book":"Lucas","chapter":"1","verse":"80","text":"Y el niño crecía y se fortalecía en espíritu, y estuvo en los lugares despoblados hasta el día de su manifestación a Israel."}]}