{"data":[{"book":"Lucas","chapter":"11","verse":"1","text":"Cuando Él terminó de hablar con Dios en un lugar, uno de sus discípulos le dijo: Señor, enséñanos a hablar con Dios, como Juan enseñó a sus discípulos."},{"book":"Lucas","chapter":"11","verse":"2","text":"Les contestó: Cuando hablen con Dios, digan: Padre, santificado sea tu Nombre. Venga tu reino."},{"book":"Lucas","chapter":"11","verse":"3","text":"Danos hoy nuestro pan de cada día."},{"book":"Lucas","chapter":"11","verse":"4","text":"Perdónanos nuestros pecados porque también nosotros ya perdonamos11.4 En castellano, perdonamos es igual en presente y en pretérito indefinido. En el original está en pretérito indefinido. a todo el que nos debe, y no nos metas en prueba."},{"book":"Lucas","chapter":"11","verse":"5","text":"También les dijo: ¿Quién de ustedes tiene un amigo, y va a él a media noche y le dice: Amigo, préstame tres panes,"},{"book":"Lucas","chapter":"11","verse":"6","text":"porque un amigo me llegó de camino, y no tengo qué servirle?"},{"book":"Lucas","chapter":"11","verse":"7","text":"Y aquél responde desde adentro: No me molestes. Ya cerré la puerta y mis niños están conmigo en la cama. No puedo levantarme y darte."},{"book":"Lucas","chapter":"11","verse":"8","text":"Les digo que, si no se levanta y le da lo que pide por ser su amigo, por su importunidad, se levanta y le da todo lo que necesite."},{"book":"Lucas","chapter":"11","verse":"9","text":"Yo les digo: Pidan y se les dará, busquen y hallarán, llamen a la puerta y se les abrirá."},{"book":"Lucas","chapter":"11","verse":"10","text":"Porque todo el que pide, recibe, y el que busca, halla, y al que llama a la puerta, se le abre."},{"book":"Lucas","chapter":"11","verse":"11","text":"¿A cuál de ustedes que es padre, si su hijo le pide un pescado, le da una serpiente?"},{"book":"Lucas","chapter":"11","verse":"12","text":"O si pide un huevo, ¿le da un escorpión?"},{"book":"Lucas","chapter":"11","verse":"13","text":"Pues si ustedes, que son malos, saben dar buenos regalos a sus hijos, ¡Cuánto más el Padre celestial dará el Espíritu Santo a los que lo piden!"},{"book":"Lucas","chapter":"11","verse":"14","text":"Jesús echó fuera un demonio mudo."},{"book":"Lucas","chapter":"11","verse":"15","text":"Pero algunos dijeron: Echa fuera los demonios por Beelzebul, el demonio principal."},{"book":"Lucas","chapter":"11","verse":"16","text":"Otros demandaban de Él una señal del cielo para probarlo."},{"book":"Lucas","chapter":"11","verse":"17","text":"Pero Él conocía los pensamientos de ellos y les dijo: Todo reino dividido contra él mismo es asolado y se derrumba."},{"book":"Lucas","chapter":"11","verse":"18","text":"Si Satanás se dividió contra él mismo, ¿cómo se sostendrá su reino? Pues ustedes dicen que por Beelzebul Yo echo fuera los demonios."},{"book":"Lucas","chapter":"11","verse":"19","text":"Si Yo echo fuera los demonios por Beelzebul, ¿sus hijos por quién los echan fuera? Por esto, ellos los juzgarán a ustedes."},{"book":"Lucas","chapter":"11","verse":"20","text":"Pero si echo fuera los demonios con el dedo de Dios, entonces el reino de Dios vino a ustedes."},{"book":"Lucas","chapter":"11","verse":"21","text":"Cuando el fuerte completamente armado custodia su casa, su propiedad está segura."},{"book":"Lucas","chapter":"11","verse":"22","text":"Pero cuando llega uno más fuerte que él y lo vence, le quita su armadura en la cual confiaba y reparte sus despojos."},{"book":"Lucas","chapter":"11","verse":"23","text":"El que no está conmigo, está contra Mí, y el que no recoge conmigo, desparrama."},{"book":"Lucas","chapter":"11","verse":"24","text":"Cuando el espíritu impuro sale del hombre, va por lugares secos y busca reposo. Al no hallarlo, dice: Regresaré a mi casa de donde salí."},{"book":"Lucas","chapter":"11","verse":"25","text":"Cuando regresa la halla barrida y ordenada."},{"book":"Lucas","chapter":"11","verse":"26","text":"Entonces va y toma consigo otros siete espíritus peores que él, entran y habitan allí. Las últimas cosas de aquel hombre son peores que las primeras."},{"book":"Lucas","chapter":"11","verse":"27","text":"Cuando Él hablaba estas cosas, una mujer de la multitud exclamó: ¡Inmensamente feliz el vientre que te llevó y los pechos que mamaste!"},{"book":"Lucas","chapter":"11","verse":"28","text":"Pero Él replicó: Más inmensamente felices son los que oyen y guardan la Palabra de Dios."},{"book":"Lucas","chapter":"11","verse":"29","text":"Mientras se aglomeraba la multitud, Él dijo: Esta generación es perversa. Busca una señal, pero solo se le dará la señal de Jonás."},{"book":"Lucas","chapter":"11","verse":"30","text":"Porque como Jonás fue una señal para los ninivitas, así también será el Hijo del Hombre para esta generación."},{"book":"Lucas","chapter":"11","verse":"31","text":"Una reina del Sur se levantará en el juicio contra los varones de esta generación y los condenará, porque vino de los confines de la tierra a oír la sabiduría de Salomón, y aquí está Uno mayor que Salomón."},{"book":"Lucas","chapter":"11","verse":"32","text":"Unos varones ninivitas se levantarán en el juicio contra esta generación y la condenarán, porque cambiaron de mente por la predicación de Jonás, y aquí está Uno mayor que Jonás."},{"book":"Lucas","chapter":"11","verse":"33","text":"Nadie que enciende una lámpara la pone en un lugar oculto, o debajo de una caja para medir granos, sino sobre el candelero para que los que entran vean la luz."},{"book":"Lucas","chapter":"11","verse":"34","text":"La lámpara del cuerpo es tu ojo. Cuando tu ojo esté bien, todo tu cuerpo estará iluminado, pero cuando esté mal tu cuerpo estará oscuro."},{"book":"Lucas","chapter":"11","verse":"35","text":"Ten cuidado, pues, no sea que la luz que hay en ti sea oscuridad."},{"book":"Lucas","chapter":"11","verse":"36","text":"Así que, si todo tu cuerpo está iluminado y no tiene ninguna parte oscura, todo será luminoso, como cuando una lámpara te ilumina con su fulgor."},{"book":"Lucas","chapter":"11","verse":"37","text":"Mientras hablaba, un fariseo le rogó que comiera con él. Entró y se reclinó."},{"book":"Lucas","chapter":"11","verse":"38","text":"Pero cuando el fariseo lo observó, admiró que no se purificó antes de la comida."},{"book":"Lucas","chapter":"11","verse":"39","text":"Y el Señor le dijo: Ustedes los fariseos limpian lo de fuera del vaso o del plato, pero lo de dentro de ustedes está lleno de robo y perversidad."},{"book":"Lucas","chapter":"11","verse":"40","text":"Insensatos, el que hizo lo de afuera, ¿no hizo también lo de adentro?"},{"book":"Lucas","chapter":"11","verse":"41","text":"Más bien den de lo que está adentro como obra de caridad y entonces todo les será limpio."},{"book":"Lucas","chapter":"11","verse":"42","text":"Pero ¡ay de ustedes, los fariseos! Porque diezman la menta, la ruda y toda hortaliza, pero pasan por alto la justicia y el amor de Dios. Era necesario practicar esto sin descuidar aquello."},{"book":"Lucas","chapter":"11","verse":"43","text":"¡Ay de ustedes, los fariseos! Porque aman el puesto de honor en las congregaciones y las salutaciones en las plazas."},{"book":"Lucas","chapter":"11","verse":"44","text":"¡Ay de ustedes! Porque son como los sepulcros que no se ven y los hombres que caminan encima no lo saben."},{"book":"Lucas","chapter":"11","verse":"45","text":"Entonces uno de los doctores de la Ley le respondió: Maestro, al decir estas cosas también nos ofendes a nosotros."},{"book":"Lucas","chapter":"11","verse":"46","text":"Y Él contestó: ¡Ay de ustedes, los doctores de la Ley! Porque abruman a los hombres con cargas difíciles de llevar, pero ustedes ni siquiera las tocan con uno de sus dedos."},{"book":"Lucas","chapter":"11","verse":"47","text":"¡Ay de ustedes! Porque construyen sepulcros a los profetas que sus antepasados mataron."},{"book":"Lucas","chapter":"11","verse":"48","text":"Así que son testigos y consentidores de las obras de sus antepasados. Porque ciertamente ellos los mataron, y ustedes edifican sus sepulcros."},{"book":"Lucas","chapter":"11","verse":"49","text":"Por esto también la sabiduría de Dios dijo: Les enviaré profetas y apóstoles. Matarán y perseguirán a algunos de ellos,"},{"book":"Lucas","chapter":"11","verse":"50","text":"para que la sangre derramada de todos los profetas desde la creación del mundo se demande de esta generación,"},{"book":"Lucas","chapter":"11","verse":"51","text":"desde la sangre de Abel hasta la sangre de Zacarías, quien fue asesinado entre el altar y la Casa de Dios. Ciertamente les digo, será demandada de esta generación."},{"book":"Lucas","chapter":"11","verse":"52","text":"¡Ay de ustedes, los doctores de la Ley, porque quitaron la llave del conocimiento! Ustedes no entraron e impidieron a los que querían entrar."},{"book":"Lucas","chapter":"11","verse":"53","text":"Cuando Él salió de allí, los escribas y los fariseos actuaron de manera hostil y lo interrogaron con respecto a muchas cosas."},{"book":"Lucas","chapter":"11","verse":"54","text":"Lo asechaban para atrapar algo que dijera."}]}