{"data":[{"book":"Lucas","chapter":"12","verse":"1","text":"Entretanto, al reunirse una multitud de miles y miles, hasta pisotearse unos a otros, comenzó a decir primero a sus discípulos: Guárdense de la levadura de los fariseos, que es una hipocresía."},{"book":"Lucas","chapter":"12","verse":"2","text":"Nada hay encubierto que no sea descubierto, ni oculto que no sea conocido."},{"book":"Lucas","chapter":"12","verse":"3","text":"Por tanto lo que dijeron ustedes en la oscuridad será oído en la luz, y lo que hablaron al oído en los aposentos más secretos será pregonado en las azoteas."},{"book":"Lucas","chapter":"12","verse":"4","text":"Les digo, amigos míos: No teman a los que matan el cuerpo, y después no tienen como hacer algo peor."},{"book":"Lucas","chapter":"12","verse":"5","text":"Les advertiré a quién deben temer: Teman a Aquél que mata y tiene poder para echar en el infierno. Sí, les digo: teman a Éste."},{"book":"Lucas","chapter":"12","verse":"6","text":"¿No se venden cinco pajarillos por dos pequeñas monedas? Y ni uno de ellos está olvidado delante de Dios."},{"book":"Lucas","chapter":"12","verse":"7","text":"Aun los cabellos de la cabeza de ustedes están contados. No teman, ustedes valen más que muchos pajarillos."},{"book":"Lucas","chapter":"12","verse":"8","text":"Les digo: Todo aquel que me confiese delante de los hombres, el Hijo del Hombre lo confesará delante de los ángeles de Dios,"},{"book":"Lucas","chapter":"12","verse":"9","text":"pero el que me niegue delante de los hombres será negado delante de los ángeles de Dios."},{"book":"Lucas","chapter":"12","verse":"10","text":"A todo aquel que diga una palabra contra el Hijo del Hombre se le perdonará, pero el que blasfeme contra el Santo Espíritu no será perdonado."},{"book":"Lucas","chapter":"12","verse":"11","text":"Cuando los arrastren a las congregaciones, a los magistrados y a las autoridades, no se preocupen de cómo defenderse o qué dirán,"},{"book":"Lucas","chapter":"12","verse":"12","text":"porque el Santo Espíritu les enseñará en aquella hora lo que deben decir."},{"book":"Lucas","chapter":"12","verse":"13","text":"Le dijo uno de la multitud: Maestro, dí a mi hermano que comparta la herencia conmigo."},{"book":"Lucas","chapter":"12","verse":"14","text":"Él le respondió: Hombre, ¿quién me nombró juez o partidor entre ustedes?"},{"book":"Lucas","chapter":"12","verse":"15","text":"Y les dijo: Tengan cuidado y guárdense de toda avaricia, porque aunque alguno tenga más que suficiente, su vida no depende de las cosas que posee."},{"book":"Lucas","chapter":"12","verse":"16","text":"Les narró una parábola: La tierra de un hombre rico produjo mucho fruto."},{"book":"Lucas","chapter":"12","verse":"17","text":"Él razonaba: ¿Qué haré? Porque no tengo donde recoger mis frutos."},{"book":"Lucas","chapter":"12","verse":"18","text":"Esto haré: derribaré mis graneros, los edificaré más grandes y allí guardaré mis granos y mis bienes."},{"book":"Lucas","chapter":"12","verse":"19","text":"Y diré a mi alma: Alma, tienes muchos bienes almacenados para muchos años. Repósate, come, bebe y regocíjate."},{"book":"Lucas","chapter":"12","verse":"20","text":"Pero Dios le dijo: ¡Insensato! Esta noche piden tu alma, y lo que guardaste, ¿para quién será?"},{"book":"Lucas","chapter":"12","verse":"21","text":"Así es el que atesora para él y no es rico para Dios."},{"book":"Lucas","chapter":"12","verse":"22","text":"Y dijo a los discípulos: Por esto les digo: No se preocupen por la vida ni por el cuerpo: qué comerán y qué vestirán."},{"book":"Lucas","chapter":"12","verse":"23","text":"Porque la vida es más que la comida, y el cuerpo más que la ropa."},{"book":"Lucas","chapter":"12","verse":"24","text":"Consideren los cuervos, que no siembran ni cosechan, ni tienen despensa ni granero, y Dios los alimenta. ¡Cuánto más valen ustedes que las aves!"},{"book":"Lucas","chapter":"12","verse":"25","text":"¿Quién de ustedes puede por la preocupación añadir unos centímetros12.25 Lit. un codo, es decir, 45 centímetros. al trayecto de su vida?"},{"book":"Lucas","chapter":"12","verse":"26","text":"Entonces si no pueden hacer lo mínimo, ¿por qué se preocupan por lo demás?"},{"book":"Lucas","chapter":"12","verse":"27","text":"Consideren cómo crecen los lirios. No trabajan ni hilan. Ni Salomón con todo su esplendor se vistió como uno de éstos."},{"book":"Lucas","chapter":"12","verse":"28","text":"Si Dios viste así la hierba que hoy está en el campo y mañana se echa al horno, ¡cuánto más a ustedes, los de poca fe!"},{"book":"Lucas","chapter":"12","verse":"29","text":"Ustedes, pues, no busquen qué comer o qué beber, ni estén ansiosos,"},{"book":"Lucas","chapter":"12","verse":"30","text":"porque la gente del mundo busca todas estas cosas, pero el Padre de ustedes sabe que las necesitan."},{"book":"Lucas","chapter":"12","verse":"31","text":"Más bien busquen el reino de Él, y todas estas cosas se les añadirán."},{"book":"Lucas","chapter":"12","verse":"32","text":"No temas, rebaño pequeño, porque tu Padre resolvió darles el reino."},{"book":"Lucas","chapter":"12","verse":"33","text":"Vendan sus posesiones y den limosna. Háganse carteras que no envejecen, tesoro inagotable en los cielos, donde ladrón no se acerca ni polilla destruye,"},{"book":"Lucas","chapter":"12","verse":"34","text":"porque donde está tu tesoro, allí también está tu corazón."},{"book":"Lucas","chapter":"12","verse":"35","text":"Estén atadas sus cinturas y encendidas sus lámparas."},{"book":"Lucas","chapter":"12","verse":"36","text":"Sean semejantes a hombres que esperan cuando su señor regrese de las bodas, para que le abran de inmediato cuando llegue y llame a la puerta."},{"book":"Lucas","chapter":"12","verse":"37","text":"Inmensamente felices aquellos esclavos quienes velen cuando venga el señor. En verdad les digo que se alistará, dirá que se reclinen y les servirá."},{"book":"Lucas","chapter":"12","verse":"38","text":"Si viene en la segunda vigilia o en la tercera, si encuentra aquellos esclavos despiertos, serán inmensamente felices."},{"book":"Lucas","chapter":"12","verse":"39","text":"Pero sepan que si el amo de la casa supiera a qué hora viene el ladrón, no dejaría que se le invadiera."},{"book":"Lucas","chapter":"12","verse":"40","text":"También ustedes estén preparados, porque el Hijo del Hombre viene a una hora inesperada."},{"book":"Lucas","chapter":"12","verse":"41","text":"Entonces Pedro preguntó: Señor, ¿dices esta parábola para nosotros o para todos?"},{"book":"Lucas","chapter":"12","verse":"42","text":"El Señor respondió: ¿Quién es el mayordomo fiel y prudente, al cual el señor coloca sobre su casa para darles su ración a tiempo?"},{"book":"Lucas","chapter":"12","verse":"43","text":"Inmensamente feliz aquel esclavo quien esté ocupado en su labor cuando venga su señor."},{"book":"Lucas","chapter":"12","verse":"44","text":"En verdad les digo que lo designará mayordomo de todos sus bienes."},{"book":"Lucas","chapter":"12","verse":"45","text":"Pero si aquel esclavo razona: Mi señor demora en venir, y comienza a golpear a los demás esclavos, a comer, beber y embriagarse,"},{"book":"Lucas","chapter":"12","verse":"46","text":"vendrá el señor de aquel esclavo un día y a una hora cuando no lo espera. Lo castigará con severidad y lo pondrá con los infieles."},{"book":"Lucas","chapter":"12","verse":"47","text":"Aquel esclavo que conoció la voluntad de su señor, y no se preparó ni hizo conforme a la voluntad de éste, será azotado mucho."},{"book":"Lucas","chapter":"12","verse":"48","text":"Pero el que no la conoció, aunque hizo cosas dignas de azotes, será azotado poco. Porque a todo aquel a quien fue dado mucho, mucho se le demandará. Al que encomendaron mucho, mucho más le pedirán."},{"book":"Lucas","chapter":"12","verse":"49","text":"Vine a echar fuego sobre la tierra. ¿Qué más quiero, si ya fue encendido?"},{"book":"Lucas","chapter":"12","verse":"50","text":"De un bautismo tengo que ser bautizado, ¡y cómo me angustio hasta que se cumpla!"},{"book":"Lucas","chapter":"12","verse":"51","text":"¿Piensan ustedes que vine a establecer paz en la tierra? No, sino más bien disensión."},{"book":"Lucas","chapter":"12","verse":"52","text":"Porque desde ahora, cinco en una casa estarán divididos: tres en contra de los otros dos."},{"book":"Lucas","chapter":"12","verse":"53","text":"Se dividirán padre contra hijo e hijo contra padre, madre contra hija e hija contra madre, suegra contra nuera y nuera contra suegra."},{"book":"Lucas","chapter":"12","verse":"54","text":"Decía también a la multitud: Cuando ustedes ven una nube que sale del occidente, de inmediato dicen: Viene un aguacero, y así sucede."},{"book":"Lucas","chapter":"12","verse":"55","text":"Y cuando sopla un viento del sur dicen: Habrá un día caliente, y sucede."},{"book":"Lucas","chapter":"12","verse":"56","text":"¡Hipócritas! Saben analizar el aspecto de la tierra y del cielo, ¿y cómo no analizaron este tiempo?"},{"book":"Lucas","chapter":"12","verse":"57","text":"¿Por qué no juzgan ustedes lo justo?"},{"book":"Lucas","chapter":"12","verse":"58","text":"Cuando vas con tu adversario ante un magistrado, esfuérzate para reconciliarte con él en el camino, no sea que te arrastre ante el juez, y éste te entregue al alguacil y él te meta en una cárcel."},{"book":"Lucas","chapter":"12","verse":"59","text":"Te digo que no saldrás de allí hasta que pagues el último centavo."}]}