{"data":[{"book":"2 Petulo","chapter":"2","verse":"1","text":"Walailaga wawoni wadanti mgati mwa wantu, na seivyo wahinyi wa udanti nawalaile mgati mwenyu. Wantu awo nawengize mahinyo ya udanti na yawegaile ubanasi na kumlemela Zumbe awakombole, na mwe isila iyo nawasunguze kwebalanga wenye."},{"book":"2 Petulo","chapter":"2","verse":"2","text":"Naho wantu walozize nawatimile izo izisila zawo zo uchilanga, na kwachausa icho watuhu nawaibele isila ye chindedi."},{"book":"2 Petulo","chapter":"2","verse":"3","text":"Kwa chausa cha tama zawo zihiye za ugoli, wahinyi awo wo udanti nawahokele luso mwenyu kwa sila ya mbuli za udanti. Mna Chohile alamulaga kale kugamba nawakantile naho hagonile. Chindedi nawabalange!"},{"book":"2 Petulo","chapter":"2","verse":"4","text":"Chohile hawafile mbazi wandima wa kwembingu wadamanye masa, mna kawadula hantu ha masulumizo umo wanyinywa minyolo waikwa mwe ziza wakagoja zuwa dye nkanto."},{"book":"2 Petulo","chapter":"2","verse":"5","text":"Naho Chohile haiyonele mbazi isi yo kale mna nakegala fula nkulu igale mazi yagubike isi idya ya wantu hewena wogohi kwa Chohile. Mna kamwambula Nuhu endaga akalonga mbuli zikumuwagila Chohile hamwenga na wantu watuhu mfungate."},{"book":"2 Petulo","chapter":"2","verse":"6","text":"Naho, Chohile aikantilaga imizi ya Sodoma na Gomola kwa kuitikimya. Kwe isila iyo, kalagisa mligano wa mbuli nazize zilaile kwa wantu hewena wogohi kwa Chohile."},{"book":"2 Petulo","chapter":"2","verse":"7","text":"Naho amwambulaga Lutu mntu akumuwagila Chohile, kwaviya moyo wakwe endaga akawona chinyulu vitendese kwa lujendo lwa wachilanga lwa wantu wehiye."},{"book":"2 Petulo","chapter":"2","verse":"8","text":"Mntu uyo akudamanya mta kuwoneka ywedi kulongozi kwa Chohile endaga akekala mgati mwawo asulumilaga mo moyo wakwe chila zuwa, mwe viya nakawona na kwiva ubanasi wawo nawakadamanya."},{"book":"2 Petulo","chapter":"2","verse":"9","text":"Elo hegu nivyo, Zumbe kamanya ivyo nawambule mwa majezo wantu wata wogohi kwa Chohile, naivyo vya kuwaika hewekuwagila kubula zuwa dye nkanto,"},{"book":"2 Petulo","chapter":"2","verse":"10","text":"vitendese wadya wakutimila tama zihiye za chimwili na kubela udahi wa Chohile."},{"book":"2 Petulo","chapter":"2","verse":"11","text":"Mna wandima wa kwembingu wata udahi na nguvu kuwajinka wahinyi wo udanti hawawalongeleze kwa kuvihuluta vyumbe ivyo kulongozi kwa Zumbe."},{"book":"2 Petulo","chapter":"2","verse":"12","text":"Wantu awo wakuhuluta vintu hewevimanyize wekala saviya wanyama hewena fanyanyi wadya wakwelekwa niyo wagwilwa na kuchinjwa! Wantu awo nawabalangwe seivyo nawabalangwe wanyama awo."},{"book":"2 Petulo","chapter":"2","verse":"13","text":"Nawalihwe masulumizo kwa ntendwa za wihi wadamanye. Wabweda kudamanya yehiye naho nomsi mo lumpe, tama zihiye za mbwedo wo mwili. Awo ni wazavu naho ni soni izodu mwe dibunga dyenyu chipindi wakulungana na nyuwe mwe zindala zenyu, kuno wabwedesa sila zawo zo udanti!"},{"book":"2 Petulo","chapter":"2","verse":"14","text":"Meso yawo yamema ugonyi, wantu hewekuhela kudamanya masa, wata kudanta wantu wahwele, wazweza imyoyo kutenda na tama ya ugoli, waligitwa!"},{"book":"2 Petulo","chapter":"2","verse":"15","text":"Waileka isila ichumile na kuwazaganya na kutimila isila ya Balamu, mwana ywa Beoli. Uyo aungaga kuhokela ugoli kwa kubunyanya,"},{"book":"2 Petulo","chapter":"2","verse":"16","text":"mna niyo akwahilwa kwa chausa cho wavu wakwe. Mpunda heikulonga, yalongaga enga izwi dya chimntu, niyo amchinda yudya muwoni asekudamanya mbuli za kichilalu."},{"book":"2 Petulo","chapter":"2","verse":"17","text":"Wantu wano wekala enga sokwe zinyaile, saviya maingu yakufiliswa ni nkung'unto, Chohile kawekiya wikazi wawo hantu he ziza."},{"book":"2 Petulo","chapter":"2","verse":"18","text":"Ivyo walonga milosi ya kweduvya ya bule na kwakujeseza tama zawo zo uchilanga, wawakwesa kwe masa wadya wantu wakongile kwepagula vino zuzi kulaila mwe wantu wakwikala mo wavu."},{"book":"2 Petulo","chapter":"2","verse":"19","text":"Wakawekiya ndagano za kulekeilwa, nawo wenye wakatenda ni watumwa wa ubanasi, kwaviya mntu ni mtumwa mwe chiya chikumlongoza."},{"book":"2 Petulo","chapter":"2","verse":"20","text":"Kwaviya wadya wepagule no uzavu we isi kwa kummanya Zumbe uyo Mwambula Yesu Kulisito, uneva wanagwizwa na nakulongozwa naho, wantu awo nawatende wehise kujinka hadya nkongo."},{"book":"2 Petulo","chapter":"2","verse":"21","text":"Elo nanivyedi hegu hawamanyize isila ikumuwagila Chohile ukaleka waimanya na wakaheza waleka lagizo dikukile wenkigwe."},{"book":"2 Petulo","chapter":"2","verse":"22","text":"Mna vilaila kwawo mliganyo wa chindedi ukugamba, “Kuli dyawiya matahika yakwe,” na lutuhu lukugamba, “Nguluwe isuntigwe yawiya kugalagala mwe ntagata.”"}]}