{"data":[{"book":"Deuteronomium","chapter":"13","verse":"1","text":"Wanneer een profeet of een dromer onder u opstaat, en een teken of wonder voor u doet,"},{"book":"Deuteronomium","chapter":"13","verse":"2","text":"wanneer zelfs het teken of wonder, waarop hij zich beroept, in vervulling mocht gaan, als hij zegt: “Laat ons vreemde goden volgen, die gij niet kent, en ze dienen”;"},{"book":"Deuteronomium","chapter":"13","verse":"3","text":"dan moogt ge toch niet naar de woorden van dien profeet of dien dromer luisteren. Want Jahweh, uw God, stelt u dan op de proef, om te weten of gij werkelijk Jahweh, uw God, met heel uw hart en heel uw ziel wilt beminnen."},{"book":"Deuteronomium","chapter":"13","verse":"4","text":"Slechts Jahweh, uw God, moet ge volgen en vrezen, zijn geboden onderhouden, Hem gehoorzamen en dienen, en u hechten aan Hem."},{"book":"Deuteronomium","chapter":"13","verse":"5","text":"En die profeet of die dromer moet ter dood worden gebracht, omdat hij afval gepreekt heeft van Jahweh, uw God, die u uit Egypte heeft geleid en uit het slavenhuis bevrijd, en omdat hij u van de weg wil afbrengen, die Jahweh, uw God, u gebood te bewandelen. Roeit dit kwaad in uw midden uit."},{"book":"Deuteronomium","chapter":"13","verse":"6","text":"Of wanneer uw broer, de zoon van uw vader, of de zoon van uw moeder, uw zoon of uw dochter, of de vrouw in uw armen of uw boezemvriend, u in het geheim wil verleiden, en zegt: “Laat ons vreemde goden gaan dienen”, goden die gij noch uw vaderen hebben gekend,"},{"book":"Deuteronomium","chapter":"13","verse":"7","text":"goden der volken, die rondom u wonen, dicht bij of veraf, van het ene einde der aarde tot het andere:"},{"book":"Deuteronomium","chapter":"13","verse":"8","text":"dan moogt ge daarin niet toestemmen en niet naar hem luisteren. Ge moogt geen medelijden met hem hebben, hem niet sparen, en zijn schuld niet verzwijgen;"},{"book":"Deuteronomium","chapter":"13","verse":"9","text":"maar breng hem ter dood. Uw hand moet het eerst tegen hem zijn gericht om hem te doden, nog vóór de hand van heel het volk."},{"book":"Deuteronomium","chapter":"13","verse":"10","text":"Stenig hem dood, omdat hij u afvallig wilde maken van Jahweh, uw God, die u uit Egypte, uit het slavenhuis heeft geleid."},{"book":"Deuteronomium","chapter":"13","verse":"11","text":"Heel Israël zal het horen en vrezen en men zal nooit meer een dergelijk kwaad in uw midden bedrijven."},{"book":"Deuteronomium","chapter":"13","verse":"12","text":"Of wanneer gij hoort, dat er in een van de steden, die Jahweh, uw God, u tot woonplaats zal geven,"},{"book":"Deuteronomium","chapter":"13","verse":"13","text":"Belialskinderen uit uw midden zijn opgestaan, die hun medeburgers verleiden, en zeggen: “Laat ons vreemde goden gaan dienen, die gij niet kent”,"},{"book":"Deuteronomium","chapter":"13","verse":"14","text":"dan moet gij een onderzoek instellen, navorsen en nauwgezet navraag doen. En staat het ontwijfelbaar vast, dat die gruwel onder u is bedreven,"},{"book":"Deuteronomium","chapter":"13","verse":"15","text":"dan moet gij de bewoners dier stad over de kling jagen, de stad, met al wat er in is, met de banvloek treffen, en zelfs haar vee met het zwaard doden."},{"book":"Deuteronomium","chapter":"13","verse":"16","text":"Al wat daar buit is gemaakt, moet gij midden op de markt bijeen brengen, en dan de stad met heel de buit als een brandoffer voor Jahweh, uw God, verbranden; ze moet eeuwig een puinhoop blijven, en mag niet meer worden herbouwd."},{"book":"Deuteronomium","chapter":"13","verse":"17","text":"Niets van wat met de ban is geslagen, mag aan uw hand blijven kleven, opdat Jahweh zijn grimmige toorn mag laten varen en Zich uwer ontfermen. Dan zal Hij in zijn barmhartigheid u talrijk maken, zoals Hij het aan uw vaderen heeft gezworen,"},{"book":"Deuteronomium","chapter":"13","verse":"18","text":"daar gij hebt geluisterd naar de stem van Jahweh, uw God, al zijn geboden hebt onderhouden, die ik u heden gaf, en gedaan hebt wat recht is in de ogen van Jahweh, uw God."}]}