{"data":[{"book":"Deuteronomium","chapter":"15","verse":"1","text":"Om de zeven jaren moet gij kwijtschelding verlenen."},{"book":"Deuteronomium","chapter":"15","verse":"2","text":"Dit is de wet omtrent de kwijtschelding: Iedere schuldeiser moet kwijtschelden, wat hij aan zijn naaste heeft geleend: hij mag zijn naaste en zijn broeder er niet lastig om vallen, omdat een kwijtschelding is afgekondigd ter ere van Jahweh."},{"book":"Deuteronomium","chapter":"15","verse":"3","text":"Een buitenlander moogt ge tot betaling dwingen, maar wat ge bij uw broeder hebt uitstaan, moet ge kwijtschelden."},{"book":"Deuteronomium","chapter":"15","verse":"4","text":"Trouwens er behoeft onder u geen arme te zijn; want Jahweh, uw God, zal u zegenen in het land, dat Jahweh, uw God, u als erfbezit gaat geven,"},{"book":"Deuteronomium","chapter":"15","verse":"5","text":"zo ge slechts gewillig luistert naar de stem van Jahweh, uw God, en al die geboden, die ik u heden geef, nauwgezet onderhoudt."},{"book":"Deuteronomium","chapter":"15","verse":"6","text":"Want Jahweh, uw God, zal u zegenen, zoals Hij het u heeft beloofd, zodat gij aan vele volken kunt lenen, maar zelf niets behoeft te lenen, en over vele volken zult heersen, maar niet door hen zult worden beheerst."},{"book":"Deuteronomium","chapter":"15","verse":"7","text":"Wanneer er onder u in een van uw steden in het land, dat Jahweh, uw God, u gaat geven, toch een arme medebroeder is, dan moogt gij niet hardvochtig zijn, en uw hand voor uw armen broeder niet gesloten houden."},{"book":"Deuteronomium","chapter":"15","verse":"8","text":"Gij moet uw hand wijd voor hem openen, en hem bereidwillig lenen, wat hij nodig heeft voor zijn behoefte."},{"book":"Deuteronomium","chapter":"15","verse":"9","text":"Zorg er voor, dat ge bij uzelf niet listig berekent: “Het zevende jaar, het jaar van kwijtschelding is nabij”, en zo onwillig zoudt worden, uw armen broeder iets te geven. Want hij zou u aanklagen bij Jahweh, en gij zoudt schuldig staan."},{"book":"Deuteronomium","chapter":"15","verse":"10","text":"Geef hem dus gaarne; laat uw hart niet bezwaard zijn, wanneer gij hem geeft. Want Jahweh, uw God, zal u daarvoor zegenen in al uw werken en in heel uw bedrijf."},{"book":"Deuteronomium","chapter":"15","verse":"11","text":"En omdat het in uw land niet zal ontbreken aan armen, gebied ik u: Open uw hand voor uw behoeftigen en armen broeder in uw land!"},{"book":"Deuteronomium","chapter":"15","verse":"12","text":"Wanneer uw volksgenoot, een hebreeuwse man of vrouw, zich aan u verkoopt, dan zal hij u zes jaren dienen; maar in het zevende jaar moet ge hem vrijlaten."},{"book":"Deuteronomium","chapter":"15","verse":"13","text":"En wanneer ge hem vrijlaat, moogt ge hem niet met lege handen laten vertrekken."},{"book":"Deuteronomium","chapter":"15","verse":"14","text":"Gij moet hem ruimschoots bedelen uit uw kudde, van uw dorsvloer en kelder, en hem geven naar mate Jahweh, uw God, u heeft gezegend."},{"book":"Deuteronomium","chapter":"15","verse":"15","text":"Denk er aan, dat gij slaaf zijt geweest in het land van Egypte, en dat Jahweh, uw God, u bevrijd heeft; daarom geef ik u thans dit gebod."},{"book":"Deuteronomium","chapter":"15","verse":"16","text":"Maar wanneer hij zegt: “Ik wil niet van u heengaan”, omdat hij u en uw huisgezin liefheeft, en het goed bij u heeft,"},{"book":"Deuteronomium","chapter":"15","verse":"17","text":"dan moet gij een priem nemen, en die door zijn oor in de deur steken; dan is hij voor altijd uw slaaf. Met uw dienstmaagd zult ge hetzelfde doen."},{"book":"Deuteronomium","chapter":"15","verse":"18","text":"Het mag u niet zwaar vallen, hem de vrijheid te geven. Want de zes jaren, dat hij u diende, heeft hij voor u het dubbele loon van een knecht verdiend; bovendien zal Jahweh, uw God, u zegenen bij al wat gij doet."},{"book":"Deuteronomium","chapter":"15","verse":"19","text":"Alle mannelijke eerstelingen, die bij uw rundvee of kudde worden geboren, moet gij Jahweh, uw God, wijden. Ge moogt dus met den eersteling van uw rund geen arbeid verrichten, en den eersteling van uw kudde niet scheren."},{"book":"Deuteronomium","chapter":"15","verse":"20","text":"Ge moet ze met uw huisgezin jaarlijks voor het aanschijn van Jahweh, uw God, komen eten, op de plaats, die Jahweh zal uitverkiezen."},{"book":"Deuteronomium","chapter":"15","verse":"21","text":"Maar wanneer het iets scheelt, wanneer het lam is of blind, kortom een of ander lelijk gebrek heeft, dan moogt ge het niet aan Jahweh, uw God, offeren."},{"book":"Deuteronomium","chapter":"15","verse":"22","text":"Dan kunt ge er binnen uw poorten van eten, de onreine zowel als de reine, zoals van gazel en van hert."},{"book":"Deuteronomium","chapter":"15","verse":"23","text":"Het bloed moogt ge echter niet nuttigen, maar ge moet het als water op de aarde uitstorten."}]}