{"data":[{"book":"Deuteronomium","chapter":"3","verse":"1","text":"Toen wij de richting van Basjan insloegen en verder trokken, rukte Og, de koning van Basjan, met al zijn volk naar Edréi op, om ons te bestrijden."},{"book":"Deuteronomium","chapter":"3","verse":"2","text":"Maar Jahweh sprak tot mij: Vrees hem niet; want Ik heb hem met al zijn volk en zijn land in uw handen geleverd. Ge moet met hem doen, zoals gij gedaan hebt met Sichon, den koning der Amorieten, die in Chesjbon woonde."},{"book":"Deuteronomium","chapter":"3","verse":"3","text":"En Jahweh, onze God, leverde Og, den koning van Basjan, met al zijn volk in onze handen, en wij versloegen hem, zodat er niemand ontkwam."},{"book":"Deuteronomium","chapter":"3","verse":"4","text":"Wij namen toen al zijn steden in; er was geen vesting, die wij niet veroverden. Het waren zestig steden over heel de streek van Argob, dat het rijk van Og van Basjan vormde;"},{"book":"Deuteronomium","chapter":"3","verse":"5","text":"alle versterkt met hoge muren, poorten en grendels, behalve nog de zeer talrijke open plaatsen."},{"book":"Deuteronomium","chapter":"3","verse":"6","text":"Wij sloegen ze met de ban, zoals wij met Sichon, den koning van Chesjbon, hadden gedaan, en troffen er alle steden met mannen, vrouwen en kinderen mee."},{"book":"Deuteronomium","chapter":"3","verse":"7","text":"Al het vee met de buit van de steden behielden we voor onszelf."},{"book":"Deuteronomium","chapter":"3","verse":"8","text":"Zo veroverden wij toen op de beide koningen der Amorieten, die in het Overjordaanse waren, het land van de beek Arnon af tot aan het Hermongebergte,"},{"book":"Deuteronomium","chapter":"3","verse":"9","text":"(de Sidoniërs noemen de Hermon Sirjon, de Amorieten noemen hem Senir),"},{"book":"Deuteronomium","chapter":"3","verse":"10","text":"met al de steden van de vlakte, van heel Gilad en Basjan tot aan Salka en Edréi toe, die tot het koninkrijk van Og van Basjan behoorden."},{"book":"Deuteronomium","chapter":"3","verse":"11","text":"Og, de koning van Basjan, was de laatst overgeblevene der Refaïeten; zijn sarcofaag van bazalt bevindt zich te Rabbat-Ammon, en is negen el lang en vier el breed, naar de gewone el."},{"book":"Deuteronomium","chapter":"3","verse":"12","text":"Nadat wij toen dat land in bezit hadden genomen, gaf ik het van Aroër af, dat aan de beek Arnon ligt, en de helft van het Gilad-gebergte met zijn steden aan de Rubenieten en Gadieten."},{"book":"Deuteronomium","chapter":"3","verse":"13","text":"De rest van Gilad met heel Basjan, het koninkrijk van Og, dus de hele streek Argob, gaf ik aan de halve stam van Manasse; (dit hele Basjan werd het land der Refaïeten genoemd)."},{"book":"Deuteronomium","chapter":"3","verse":"14","text":"Jaïr, de zoon van Manasse, ontving heel de streek Argob tot aan het land der Gesjoerieten en Maäkatieten, en noemde haar naar zijn naam, kampementen van Jaïr, zoals ze nu nog heten;"},{"book":"Deuteronomium","chapter":"3","verse":"15","text":"aan Makir gaf ik het ene gedeelte van Gilad."},{"book":"Deuteronomium","chapter":"3","verse":"16","text":"Aan de Rubenieten en de Gadieten gaf ik het andere gedeelte van Gilad tot de beek Arnon, halverwege die beek, welke de grens vormde, en tot aan de beek Jabbok, de grens der Ammonieten;"},{"book":"Deuteronomium","chapter":"3","verse":"17","text":"bovendien de Araba, met de Jordaan als grens, van Gennezaret af tot aan de Araba-Zee, de Zoutzee, onder de hellingen van de Pisga in het oosten."},{"book":"Deuteronomium","chapter":"3","verse":"18","text":"Maar ik gaf u toen het volgende bevel: Jahweh uw God, heeft u wel dit land in bezit gegeven, maar gij moet met alle weerbare mannen, welbewapend aan de spits van uw israëlietische broeders oversteken;"},{"book":"Deuteronomium","chapter":"3","verse":"19","text":"alleen uw vrouwen, uw kinderen en uw vee—en ik weet, dat gij veel vee bezit—mogen achterblijven in de steden, die ik u heb gegeven."},{"book":"Deuteronomium","chapter":"3","verse":"20","text":"Eerst als Jahweh aan uw broeders rust heeft verschaft, zoals aan u, en ook zij het land bezitten, dat Jahweh, uw God, hun aan de overzijde van de Jordaan zal schenken, mag ieder van u terugkeren naar zijn bezit, dat ik hem heb gegeven."},{"book":"Deuteronomium","chapter":"3","verse":"21","text":"Ik heb toen Josuë bevolen: Met eigen ogen hebt ge alles aanschouwd, wat Jahweh, uw God, met deze twee koningen heeft gedaan. Zo zal Jahweh ook met alle koninkrijken doen, waartegen gij optrekt."},{"book":"Deuteronomium","chapter":"3","verse":"22","text":"Vrees hen dus niet; want Jahweh, uw God, zal zelf voor u strijden."},{"book":"Deuteronomium","chapter":"3","verse":"23","text":"Ik bad toen Jahweh nog om ontferming, en sprak:"},{"book":"Deuteronomium","chapter":"3","verse":"24","text":"Jahweh, mijn Heer, Gij zijt begonnen uw dienaar uw grootheid en uw krachtige hand te laten aanschouwen; want welke God in de hemel of op de aarde wrocht zulke werken en machtige daden als Gij?"},{"book":"Deuteronomium","chapter":"3","verse":"25","text":"Ach, laat mij naar de overkant trekken, en het heerlijke land aanschouwen, aan de andere zijde van de Jordaan, dat schone gebergte met de Libanon."},{"book":"Deuteronomium","chapter":"3","verse":"26","text":"Maar Jahweh bleef vergramd tegen mij om uwentwil, en wilde niet naar mij horen. En Jahweh sprak tot mij: Genoeg, ge moogt er Mij niet meer over spreken."},{"book":"Deuteronomium","chapter":"3","verse":"27","text":"Bestijg de top van de Pisga, sla uw ogen op naar het westen en noorden, het zuiden en oosten; ge moogt het aanschouwen, maar gij zult de Jordaan niet oversteken."},{"book":"Deuteronomium","chapter":"3","verse":"28","text":"Draag het bevel over aan Josuë, bemoedig en sterk hem, want hij zal aan de spits van dit volk naar de overkant trekken en hen in bezit stellen van het land dat gij ziet"},{"book":"Deuteronomium","chapter":"3","verse":"29","text":"Zo bleven we in de vallei tegenover Bet-Peor."}]}