{"data":[{"book":"Deuteronomium","chapter":"32","verse":"1","text":"Hoort hemelen, want ik ga spreken, Luister, aarde, naar de woorden van mijn mond;"},{"book":"Deuteronomium","chapter":"32","verse":"2","text":"Mijn leerdicht strome neer als de regen, Mijn rede druppele als de dauw, Als neerslag op het jonge gras, Als een stortbui op het groene kruid."},{"book":"Deuteronomium","chapter":"32","verse":"3","text":"Want Jahweh’s naam wil ik verkonden; Geeft eer aan onzen God!"},{"book":"Deuteronomium","chapter":"32","verse":"4","text":"De Rots is Hij, volmaakt in zijn werken, Want al zijn wegen zijn gerecht; Een God van trouw en zonder bedrog, Rechtvaardig en gerecht is Hij."},{"book":"Deuteronomium","chapter":"32","verse":"5","text":"Maar zijn ontaarde zonen stonden tegen Hem op, Dat vals en bedorven geslacht!"},{"book":"Deuteronomium","chapter":"32","verse":"6","text":"Durft gij Jahweh zó vergelden, Gij dwaas en onverstandig volk? Is Hij niet uw vader, die u geschapen, Die u gemaakt heeft, en u heeft gegrond?"},{"book":"Deuteronomium","chapter":"32","verse":"7","text":"Herinner u de dagen van weleer, Gedenk de jaren van vroegere geslachten; Vraag het uw vader, hij zal het u melden, Uw grijsaards, zij zullen het u zeggen:"},{"book":"Deuteronomium","chapter":"32","verse":"8","text":"Toen de Allerhoogste aan de volken hun erfdeel gaf, En de kinderen der mensen scheidde, Toen stelde Hij de grenzen der volken vast, Naar het aantal der zonen Gods;"},{"book":"Deuteronomium","chapter":"32","verse":"9","text":"Maar het deel van Jahweh was zijn volk, Jakob was zijn erfdeel,"},{"book":"Deuteronomium","chapter":"32","verse":"10","text":"Hij vond hem in een woestenij In de eenzaamheid, bij het huilen der steppe. Hij heeft hem met zorgen omringd, en vertroeteld, Als de appel van zijn oog hem bewaard;"},{"book":"Deuteronomium","chapter":"32","verse":"11","text":"Als een adelaar, die zijn nest wil lokken, En boven zijn jongen blijft zweven, Zijn vleugels spreidt, en ze opneemt, Ze draagt op zijn wieken."},{"book":"Deuteronomium","chapter":"32","verse":"12","text":"Alleen Jahweh heeft hem geleid, Geen vreemde god stond hem bij!"},{"book":"Deuteronomium","chapter":"32","verse":"13","text":"Hij liet hem de toppen der aarde bestijgen, De vruchten eten van het veld, Hem honing zuigen uit een rots, En olie uit een harde steen."},{"book":"Deuteronomium","chapter":"32","verse":"14","text":"Van de room der runderen en de melk der schapen, Van het vet van lammeren en rammen, Van de stieren van Basjan, van de bokken En van het vette merg van graan, Van het druivenbloed, van de wijn, die ge dronkt, Zijt gij vet geworden, dik en gemest."},{"book":"Deuteronomium","chapter":"32","verse":"15","text":"Toen Jakob gegeten had, verzadigd was, Jesjoeroen vet was geworden, sloeg hij achteruit, En verwierp hij zijn God, die hem had geschapen; Versmaadde hij de Rots van zijn heil."},{"book":"Deuteronomium","chapter":"32","verse":"16","text":"Zij prikkelden Hem met vreemde goden, Met hun gruwelen tartten zij Hem."},{"book":"Deuteronomium","chapter":"32","verse":"17","text":"Zij offerden aan duivels, aan goden van niets, Goden, die zij nooit hadden gekend: Nieuwelingen, eerst onlangs gekomen, Voor wie uw vaderen nooit hadden gevreesd."},{"book":"Deuteronomium","chapter":"32","verse":"18","text":"Maar de Rots, die u verwekte, hebt ge vergeten, Vergeten den God, die u baarde!"},{"book":"Deuteronomium","chapter":"32","verse":"19","text":"God zag het, en verwierp Uit gramschap zijn zonen en dochters."},{"book":"Deuteronomium","chapter":"32","verse":"20","text":"Hij sprak: Ik zal voor hen mijn aanschijn verbergen, En wil zien, wat hun einde zal zijn; Want zij zijn een bedorven geslacht, Trouweloze kinderen!"},{"book":"Deuteronomium","chapter":"32","verse":"21","text":"Zij hebben Mij geprikkeld door een god van niets, Mij door hun ijdelheden getart. Maar Ik zal hen prikkelen door een volk van niets, Hen tarten door een ijdel volk;"},{"book":"Deuteronomium","chapter":"32","verse":"22","text":"Want een vuur is ontvlamd in mijn woede, Dat tot het diepst van het dodenrijk brandt! Het zal de aarde met haar gewassen verteren, De grondvesten der bergen verzengen."},{"book":"Deuteronomium","chapter":"32","verse":"23","text":"Ik zal hen overstelpen met rampen, Mijn pijlen verschieten tegen hen;"},{"book":"Deuteronomium","chapter":"32","verse":"24","text":"Zij zullen uitgeput worden door honger, Verteerd door koorts en giftige pest. Tanden van wilde beesten laat Ik tegen hen los, Met venijn van serpenten in het stof;"},{"book":"Deuteronomium","chapter":"32","verse":"25","text":"Buiten moordt het zwaard hen uit, De schrik binnenshuis: Jongemannen als maagden Zuigelingen met grijsaards."},{"book":"Deuteronomium","chapter":"32","verse":"26","text":"Ik had zeker gezegd: Ik vaag ze weg, Laat zelfs hun gedachtenis onder de mensen verdwijnen,"},{"book":"Deuteronomium","chapter":"32","verse":"27","text":"Zo Ik de hoon van den vijand niet vreesde, Hun tegenstanders het niet verkeerd zouden verstaan, En zouden zeggen: Het was onze machtige hand, Niet Jahweh heeft dit alles gedaan!"},{"book":"Deuteronomium","chapter":"32","verse":"28","text":"Want ze zijn een volk, dat het begrip heeft verloren, En zonder verstand;"},{"book":"Deuteronomium","chapter":"32","verse":"29","text":"Waren ze wijs, ze zouden het hebben begrepen, En hun krijgsgeluk hebben verstaan."},{"book":"Deuteronomium","chapter":"32","verse":"30","text":"Hoe toch zou één er duizend hebben vervolgd, En twee er tienduizend op de vlucht kunnen jagen, Zo hun Rots ze niet had prijsgegeven? En Jahweh ze niet had overgeleverd?"},{"book":"Deuteronomium","chapter":"32","verse":"31","text":"Want niet als onze Rots is de hunne: Dat erkennen onze vijanden zelf!"},{"book":"Deuteronomium","chapter":"32","verse":"32","text":"Neen, van Sodoma’s wijnstok stammen hun ranken, En van Gomorra’s wingerd: Hun druiven zijn giftige bessen, Hun trossen vol bitterheid."},{"book":"Deuteronomium","chapter":"32","verse":"33","text":"Drakengif is hun wijn, Dodelijk addervenijn."},{"book":"Deuteronomium","chapter":"32","verse":"34","text":"Ligt dat niet bij Mij bewaard In mijn schatkamers verzegeld"},{"book":"Deuteronomium","chapter":"32","verse":"35","text":"Voor de dag van wraak en vergelding, Voor de tijd, dat hun voeten wankelen? Want nabij is de dag van hun ondergang, Wat hun bereid is, snelt toe!"},{"book":"Deuteronomium","chapter":"32","verse":"36","text":"Want Jahweh schaft recht aan zijn volk En ontfermt zich over zijn dienaars, Wanneer Hij ziet dat hun kracht is geweken, En er geen slaaf en geen vrije meer is."},{"book":"Deuteronomium","chapter":"32","verse":"37","text":"Dan zal Hij zeggen: Waar zijn nu hun goden, De rots, tot wie zij hun toevlucht namen:"},{"book":"Deuteronomium","chapter":"32","verse":"38","text":"Die het vet van hun slachtoffers aten, En de wijn van hun plengoffers dronken? Laat hen opstaan en u helpen, Een schutse voor u zijn!"},{"book":"Deuteronomium","chapter":"32","verse":"39","text":"Ziet nu, dat Ik, Ik het ben, En dat er geen God naast Mij is: Ik dood en maak levend, verbrijzel en heel! En er is niemand, die redt uit mijn hand!"},{"book":"Deuteronomium","chapter":"32","verse":"40","text":"Waarachtig, Ik hef mijn hand naar de hemel, En zeg: Zowaar Ik eeuwig leef!"},{"book":"Deuteronomium","chapter":"32","verse":"41","text":"Wanneer Ik mijn bliksemend zwaard heb gewet, En mijn hand naar het strafgericht grijpt, Zal Ik mij wreken op mijn vijand, En die Mij haten, doen boeten."},{"book":"Deuteronomium","chapter":"32","verse":"42","text":"Dan maak Ik mijn pijlen dronken van bloed, En mijn zwaard zal vlees verslinden: Van het bloed der verslagenen en gevangenen, Van het hoofd der vijandelijke vorsten."},{"book":"Deuteronomium","chapter":"32","verse":"43","text":"Stemt, naties, een jubelzang aan voor zijn volk, Omdat Hij het bloed van zijn dienaren wreekt, Wraak aan zijn vijanden oefent Maar het land van zijn volk vergiffenis schenkt!"},{"book":"Deuteronomium","chapter":"32","verse":"44","text":"Zo trad Moses met Josuë, den zoon van Noen, naar voren, en zong al de woorden van dit lied ten aanhoren van het volk."},{"book":"Deuteronomium","chapter":"32","verse":"45","text":"En toen Moses al deze woorden ten einde toe voor heel Israël had gesproken,"},{"book":"Deuteronomium","chapter":"32","verse":"46","text":"zeide hij hun: Neemt al de vermaningen, die ik u heden heb ingeprent, ter harte, en beveelt uw zonen, al de woorden van deze Wet nauwgezet te volbrengen."},{"book":"Deuteronomium","chapter":"32","verse":"47","text":"Want het is geen ijdel woord voor u, maar het betekent uw leven; slechts door dit woord zult ge lang in het land kunnen wonen, dat ge aan de overkant van de Jordaan in bezit gaat nemen."},{"book":"Deuteronomium","chapter":"32","verse":"48","text":"Nog op diezelfde dag sprak Jahweh tot Moses:"},{"book":"Deuteronomium","chapter":"32","verse":"49","text":"Bestijg hier het gebergte Abarim, de berg Nebo in het land Moab en tegenover Jericho, en werp een blik over het land Kanaän, dat Ik aan de kinderen Israëls in eigendom ga geven."},{"book":"Deuteronomium","chapter":"32","verse":"50","text":"Dan zult ge op de berg, die ge bestijgt, sterven en verzameld worden bij uw volk, zoals uw broeder Aäron op de berg Hor is gestorven en bij zijn volk is verzameld."},{"book":"Deuteronomium","chapter":"32","verse":"51","text":"Want gij beiden zijt Mij ontrouw geweest te midden van Israëls kinderen bij het water van Meribat-Kadesj in de woestijn van Sin, en hebt Mij niet als heilig behandeld te midden van Israëls kinderen."},{"book":"Deuteronomium","chapter":"32","verse":"52","text":"Gij zult het land, dat Ik aan Israëls kinderen zal geven, voor u zien liggen, maar het niet binnengaan."}]}