{"data":[{"book":"Deuteronomium","chapter":"5","verse":"1","text":"Moses riep heel Israël bijeen, en sprak tot hen: Israël, hoor de bepalingen en voorschriften, die ik u heden verkondig; ge moet ze leren en ze nauwgezet onderhouden!"},{"book":"Deuteronomium","chapter":"5","verse":"2","text":"Jahweh, onze God, heeft op de Horeb met ons een Verbond gesloten."},{"book":"Deuteronomium","chapter":"5","verse":"3","text":"Niet met onze vaderen heeft Jahweh dat Verbond aangegaan, maar met ons; met ons allen, die thans hier nog in leven zijn."},{"book":"Deuteronomium","chapter":"5","verse":"4","text":"Van aanschijn tot aanschijn en midden uit het vuur heeft Jahweh op de berg tot u gesproken:"},{"book":"Deuteronomium","chapter":"5","verse":"5","text":"ik stond toen slechts tussen Jahweh en u, om u het woord van Jahweh over te brengen, omdat gij bevreesd waart voor het vuur, en de berg niet hadt durven bestijgen. Toen sprak Hij:"},{"book":"Deuteronomium","chapter":"5","verse":"6","text":"Ik ben Jahweh, uw God, die u uit Egypte heb geleid, uit het slavenhuis."},{"book":"Deuteronomium","chapter":"5","verse":"7","text":"Gij zult geen andere goden hebben dan Mij."},{"book":"Deuteronomium","chapter":"5","verse":"8","text":"Gij zult u geen afgodsbeeld maken, geen gestalte van iets aan de hemel daarboven, op de aarde beneden of in het water, dat onder de aarde is."},{"book":"Deuteronomium","chapter":"5","verse":"9","text":"Gij moogt ze aanbidden noch dienen; want Ik Jahweh, uw God, ben een naijverige God, die de zonden der vaderen wreekt op de kinderen en op het derde en vierde geslacht van hen, die Mij haten,"},{"book":"Deuteronomium","chapter":"5","verse":"10","text":"maar die genade bewijst aan het duizendste geslacht van die Mij beminnen en mijn geboden onderhouden."},{"book":"Deuteronomium","chapter":"5","verse":"11","text":"Gij zult de naam van Jahweh, uw God, niet ijdel gebruiken; want Jahweh laat niet ongestraft, die zijn naam ijdel gebruikt."},{"book":"Deuteronomium","chapter":"5","verse":"12","text":"Onderhoud de sabbatdag en heilig hem, zoals Jahweh, uw God, u bevolen heeft."},{"book":"Deuteronomium","chapter":"5","verse":"13","text":"Zes dagen moogt ge werken en al uw arbeid verrichten;"},{"book":"Deuteronomium","chapter":"5","verse":"14","text":"maar de zevende dag is een sabbat ter ere van Jahweh, uw God, dan moogt gij, noch uw zoon of uw dochter, noch uw slaaf of slavin, noch uw rund, uw ezel of een van uw beesten, noch de vreemdeling binnen uw poorten enige arbeid verrichten, opdat uw slaaf en slavin kunnen rusten, zoals gijzelf."},{"book":"Deuteronomium","chapter":"5","verse":"15","text":"Denk er aan, dat gij zelf slaaf zijt geweest in het land van Egypte, dat Jahweh, uw God, u daar vandaan heeft geleid met sterke hand en gespierde arm, en Jahweh, uw God, u daarom bevolen heeft de sabbatdag te onderhouden."},{"book":"Deuteronomium","chapter":"5","verse":"16","text":"Eer uw vader en uw moeder, zoals Jahweh, uw God, u bevolen heeft, opdat gij lang moogt blijven leven, en het u goed moge gaan in het land, dat Jahweh, uw God, u zal schenken."},{"book":"Deuteronomium","chapter":"5","verse":"17","text":"Gij zult niet doden."},{"book":"Deuteronomium","chapter":"5","verse":"18","text":"Gij zult geen overspel doen."},{"book":"Deuteronomium","chapter":"5","verse":"19","text":"Gij zult niet stelen."},{"book":"Deuteronomium","chapter":"5","verse":"20","text":"Gij zult tegen uw naaste geen valse getuigenis afleggen."},{"book":"Deuteronomium","chapter":"5","verse":"21","text":"Gij zult de vrouw van uw naaste niet begeren. Gij zult het huis van uw naaste niet verlangen, noch zijn akker, noch zijn slaaf of slavin, noch zijn os of zijn ezel, noch iets wat uw naaste behoort."},{"book":"Deuteronomium","chapter":"5","verse":"22","text":"Tot heel uw gemeente heeft Jahweh op de berg midden uit het vuur en de donkere wolk met machtige stem deze woorden gesproken. Hij voegde daar verder niets aan toe, maar schreef ze op twee stenen tafelen neer, die Hij mij gaf."},{"book":"Deuteronomium","chapter":"5","verse":"23","text":"Want toen gij de stem uit het donker en van de vlammende berg hadt gehoord, zijt gij met al uw stamhoofden en oudsten op mij toegetreden,"},{"book":"Deuteronomium","chapter":"5","verse":"24","text":"en hebt gezegd: Zie, Jahweh, onze God, heeft ons zijn glorie en grootheid getoond, en wij hebben zijn stem gehoord uit het vuur! Zeker, wij hebben heden gezien, dat een mens in leven kan blijven, ook als God met hem spreekt."},{"book":"Deuteronomium","chapter":"5","verse":"25","text":"Waarom zouden wij dan ten slotte toch sterven? Want dit machtige vuur zal ons verteren; zo wij nog langer de stem van Jahweh, onzen God, moeten horen, zullen wij sterven."},{"book":"Deuteronomium","chapter":"5","verse":"26","text":"Want welk schepsel, dat, zoals wij, de stem van een levenden God heeft gehoord, die spreekt uit het vuur, kan in leven blijven?"},{"book":"Deuteronomium","chapter":"5","verse":"27","text":"Treed gij naderbij en luister naar al wat Jahweh, onze God, heeft te zeggen; deel gij ons dan mee al wat Jahweh, onze God, tot u spreekt, en wij zullen het gehoorzaam volbrengen."},{"book":"Deuteronomium","chapter":"5","verse":"28","text":"Jahweh hoorde, wat gij tot mij hadt gezegd, en Hij sprak tot mij: Ik heb gehoord wat dit volk tot u heeft gesproken. Hoe voortreffelijk hebben zij dit alles gezegd!"},{"book":"Deuteronomium","chapter":"5","verse":"29","text":"O, mochten zij toch altijd die gezindheid bewaren, altijd Mij vrezen en mijn geboden onderhouden, opdat het hun en hun kinderen eeuwig goed moge gaan!"},{"book":"Deuteronomium","chapter":"5","verse":"30","text":"Ga dus, en zeg hun: Keert terug naar uw tenten."},{"book":"Deuteronomium","chapter":"5","verse":"31","text":"Maar blijf gij hier bij Mij; dan zal Ik u al de geboden, bepalingen en voorschriften verkondigen, waarin Gij hen moet onderrichten, en die zij moeten volbrengen in het land, dat Ik hun in bezit zal geven."},{"book":"Deuteronomium","chapter":"5","verse":"32","text":"Volbrengt dus alles zorgvuldig, wat Jahweh, uw God, u bevolen heeft, en wijkt er noch ter rechter, noch ter linker zijde van af."},{"book":"Deuteronomium","chapter":"5","verse":"33","text":"Bewandelt alle wegen, die Jahweh, uw God, u heeft aangewezen, opdat gij moogt leven, het u goed moge gaan, en gij lang het land moogt bewonen, dat gij in bezit gaat nemen."}]}