{"data":[{"book":"Deuteronomium","chapter":"8","verse":"1","text":"Alle geboden, die ik u heden geef, moet ge nauwgezet onderhouden, opdat ge moogt leven, talrijk worden en het land, dat Jahweh aan uw vaderen onder ede beloofd heeft, moogt binnengaan en bezitten."},{"book":"Deuteronomium","chapter":"8","verse":"2","text":"Denk eens terug aan heel de tocht, die Jahweh, uw God, u deze veertig jaren door de woestijn liet maken, en hoe Hij u enkel daarom vernederd heeft en beproefd, om uw gezindheid te kennen, of gij zijn geboden zoudt onderhouden, of niet."},{"book":"Deuteronomium","chapter":"8","verse":"3","text":"Hij heeft u vernederd, en u honger doen lijden; maar Hij heeft u ook met het manna gespijzigd, dat gij nooit hadt gekend, en ook uw vaderen niet kenden, om u te leren, dat de mens niet leeft van brood alleen, maar leeft van al wat komt uit Jahweh’s mond."},{"book":"Deuteronomium","chapter":"8","verse":"4","text":"Uw kleed is aan uw lijf niet versleten, en uw voet niet gezwollen al die veertig jaar lang."},{"book":"Deuteronomium","chapter":"8","verse":"5","text":"Gij weet het zelf wel, dat Jahweh, uw God, u slechts heeft getuchtigd, zoals iemand zijn eigen zoon tuchtigt,"},{"book":"Deuteronomium","chapter":"8","verse":"6","text":"opdat gij de geboden van Jahweh, uw God, zoudt onderhouden, op zijn wegen zoudt wandelen en Hem zoudt vrezen."},{"book":"Deuteronomium","chapter":"8","verse":"7","text":"Waarachtig, Jahweh, uw God, brengt u naar een heerlijk land, een land van waterbeken, bronnen en stromen, die in de dalen en op de bergen ontspringen;"},{"book":"Deuteronomium","chapter":"8","verse":"8","text":"een land van tarwe en gerst, van wijnstok, vijg en granaat, een land van olijfolie en honing;"},{"book":"Deuteronomium","chapter":"8","verse":"9","text":"een land, waar ge niet in armoede uw brood zult eten, waar u niets zal ontbreken; een land, waarvan de stenen van ijzer zijn, en waar ge uit de bergen koper kunt delven;"},{"book":"Deuteronomium","chapter":"8","verse":"10","text":"waar gij zult eten tot verzadigens toe, en waar gij Jahweh, uw God, zult loven om het heerlijke land, dat Hij u schonk."},{"book":"Deuteronomium","chapter":"8","verse":"11","text":"Zorgt er dus voor, dat ge Jahweh, uw God, niet vergeet, en zijn geboden, zijn voorschriften en bepalingen, die ik u heden geef, niet verwaarloost."},{"book":"Deuteronomium","chapter":"8","verse":"12","text":"En wanneer ge eet tot verzadigens toe, prachtige huizen bouwt en bewoont,"},{"book":"Deuteronomium","chapter":"8","verse":"13","text":"wanneer uw runderen en schapen talrijk worden, uw zilver en goud zich ophoopt, en heel uw bezit zich vermeerdert,"},{"book":"Deuteronomium","chapter":"8","verse":"14","text":"laat dan uw hart zich niet verheffen! Vergeet toch nimmer Jahweh, uw God, die u uit Egypteland, uit het slavenhuis heeft geleid;"},{"book":"Deuteronomium","chapter":"8","verse":"15","text":"die u door die grote woestijn heeft gevoerd, zo vreselijk door giftige slangen en schorpioenen, en door dorre streken zonder water; die water heeft doen ontspringen aan de steenharde rots;"},{"book":"Deuteronomium","chapter":"8","verse":"16","text":"die u in de woestijn met manna heeft gevoed, dat uw vaders niet hebben gekend, en die u enkel daarom heeft vernederd en beproefd, om u ten slotte weldaden te bewijzen."},{"book":"Deuteronomium","chapter":"8","verse":"17","text":"En zo gij mocht menen: Mijn eigen kracht en mijn sterke hand hebben mij deze rijkdom verworven:"},{"book":"Deuteronomium","chapter":"8","verse":"18","text":"denk er dan aan, dat Jahweh, uw God, u de kracht heeft gegeven, om rijkdom te verwerven, omdat Hij zijn Verbond, dat Hij met uw vaderen heeft gezworen, gestand wilde doen, zoals Hij heden gedaan heeft."},{"book":"Deuteronomium","chapter":"8","verse":"19","text":"En zo gij Jahweh, uw God, vergeet en vreemde goden volgt, ze dient en aanbidt, dan betuig ik u heden, dat gij tot den laatsten man zult worden verdelgd,"},{"book":"Deuteronomium","chapter":"8","verse":"20","text":"dat gij te gronde zult gaan als de volken, die Jahweh voor u heeft vernietigd, omdat ge niet hebt geluisterd naar de stem van Jahweh, uw God."}]}