{"data":[{"book":"2Wasesalonike","chapter":"3","verse":"1","text":"Yakongezekela, wandugu zangu, kilombezeleni vileke ulosi wa Zumbe ugendelee kugendezwa na kutogolwa naho uhokelwe kila hant'hu enga ivo vili mwenyu."},{"book":"2Wasesalonike","chapter":"3","verse":"2","text":"Naho lombezeni vileke Mnungu akiyokole na want'hu waihile na wavu, kwaviya hiyo wose wakuuhuwila ulosi uwo."},{"book":"2Wasesalonike","chapter":"3","verse":"3","text":"Mna Zumbe ni mhuwilwa ivo naawatendeni mtoge na kuwamila na yudya Mwiihi."},{"book":"2Wasesalonike","chapter":"3","verse":"4","text":"Zumbe naakink'he kawiilo kulu mwa nyuwe, kugamba mwadamanya naho nomgendeele kudamanya yadya kiwagambileni."},{"book":"2Wasesalonike","chapter":"3","verse":"5","text":"Zumbe ailongoze mioyo yenyu vileke mhokele lukunde lwa Mnungu hamwenga na kufinyiliza kink'higwe ni Yesu Kilisito."},{"book":"2Wasesalonike","chapter":"3","verse":"6","text":"Wandugu zetu, chawafingizani kwa zina dya Zumbe ywetu Yesu Kilisito, kenegeni na wandugu wahuwila wose wasokezi na wadya hewekutimila nk'hanana kiwenk'hileni."},{"book":"2Wasesalonike","chapter":"3","verse":"7","text":"Nyuwe wenye mmanya kugamba mwaungigwa mtimile enga suwe viya chandile kikadamanya, hachandile wasokezi umwo chandile hamwenga na nyuwe."},{"book":"2Wasesalonike","chapter":"3","verse":"8","text":"Hakidile nk'hande ya mnt'hu yoyose haheina kumliha. Nekidamanya ndima kwa kukombeka msi na kilo kwa makunt'ho vileke kise kumwink'ha mnt'hu yeyose nk'huswank'huswa ya kukink'ha nk'hande."},{"book":"2Wasesalonike","chapter":"3","verse":"9","text":"Kidamanya ivo hiyo kwaviya hakina udahi wa kuunga kink'higwe wambizi wenyu, mna Kwaviya nekikaunga mhinile kwetu."},{"book":"2Wasesalonike","chapter":"3","verse":"10","text":"Umwo chandile hamwenga na nyuwe nekiwafingizani kika gamba, mnt'hu yoyose hakuunga kudamanya ndima asekudya nk'hande."},{"book":"2Wasesalonike","chapter":"3","verse":"11","text":"Chalonga izimbuli izo kwaviya kiva kugamba weyuko mgati mwenyu want'hu wasoka hewekuunga kudamanya ndima mna waungisa kwikaila mbuli za want'hu watuhu."},{"book":"2Wasesalonike","chapter":"3","verse":"12","text":"Kwa zina dya Zumbe ywetu Yesu Kilisito chawafunda na kuwafingiza want'hu awo wose wahumule vileke wadamanye ndima wapate nk'hande yawe wenye."},{"book":"2Wasesalonike","chapter":"3","verse":"13","text":"Mna nyuwe wandugu zetu, msekusokela kudamanya ayedi."},{"book":"2Wasesalonike","chapter":"3","verse":"14","text":"Uneva eyuko mnt'hu hakuunga kuutoza ulosi kiwegaileni, uneva niivo, mmanyeni mnt'hu uyo, msekudamanya dyodyose hamwenga naye vileke aone soni."},{"book":"2Wasesalonike","chapter":"3","verse":"15","text":"Mna msekumuona kunda enga mnk'hondo, mna mfundeni enga mndugu mhuwila."},{"book":"2Wasesalonike","chapter":"3","verse":"16","text":"Zumbe mwenye uyo ichotoko cho utondowazi, awenk'heni kutondowala mazuwa yose kwa sila zose. Zumbe ande na nyuwe nyose."},{"book":"2Wasesalonike","chapter":"3","verse":"17","text":"Kwa mkono wangu miye mwenye Paulo, nawandika ivi. Iki nicho kiwalo mwe kila baluwa yangu niwawandikileni. Ivi nivo huwandika."},{"book":"2Wasesalonike","chapter":"3","verse":"18","text":"Uwedi wa Zumbe ywetu Yesu Kilisito unde na nyuwe nyose."}]}