{"data":[{"book":"Rómverjabréfið","chapter":"10","verse":"1","text":"Kæru systkini, það er þrá mín og bæn að Gyðingaþjóðin frelsist."},{"book":"Rómverjabréfið","chapter":"10","verse":"2","text":"Ég veit hve mjög þeim er umhugað að þóknast Guði, en þeir gera það bara ekki á réttan hátt,"},{"book":"Rómverjabréfið","chapter":"10","verse":"3","text":"því að þeir skilja ekki að Kristur dó til að sætta þá við Guð. Með góðverkum og hlýðni við lög sín og siði reyna þeir að afla sér viðurkenningar hjá Guði, en það er ekki leið Guðs til hjálpræðis."},{"book":"Rómverjabréfið","chapter":"10","verse":"4","text":"Þeir skilja ekki að það, sem þeir eru að reyna að öðlast fyrir hlýðni við lögin, gefur Kristur þeim fyrir trúna á sig og þannig bindur hann enda á allan lagaþrældóminn."},{"book":"Rómverjabréfið","chapter":"10","verse":"5","text":"Móse sagði að eina leiðin til að frelsast, væri að gera gott alla ævi, standast allar freistingar og komast hjá því að drýgja svo mikið sem eina synd."},{"book":"Rómverjabréfið","chapter":"10","verse":"6","text":"Hjálpræðið sem fæst fyrir trú, segir hins vegar: „Þú þarft ekki að fara upp til himna og leita að Kristi til að fá hann niður með þér, til að hjálpa þér,“ og enn fremur:"},{"book":"Rómverjabréfið","chapter":"10","verse":"7","text":"„Þú þarft ekki að fara til hinna dauðu, til að leiða Krist aftur fram til lífsins,“"},{"book":"Rómverjabréfið","chapter":"10","verse":"8","text":"því að hjálpræðið sem fæst fyrir trú á Krist – einmitt það sem við predikum – er alltaf innan seilingar."},{"book":"Rómverjabréfið","chapter":"10","verse":"9","text":"Ef þú játar með munni þínum að Jesús Kristur sé Drottinn þinn og trúir í hjarta þínu að Guð hafi reist hann upp frá dauðum, þá muntu frelsast."},{"book":"Rómverjabréfið","chapter":"10","verse":"10","text":"Trú mannsins veldur því að Guð lítur á hann sem hreinan og syndlausan. Með munni sínum segir hann síðan öðrum frá trú sinni og staðfestir þannig að hann sé hólpinn."},{"book":"Rómverjabréfið","chapter":"10","verse":"11","text":"Biblían segir að enginn, sem trúi á Krist, muni nokkru sinni verða fyrir vonbrigðum."},{"book":"Rómverjabréfið","chapter":"10","verse":"12","text":"Þetta á jafnt við um Gyðinga og heiðingja. Því að allir hafa þeir sama Drottin, sem gefur öllum sem hann biðja af miklu örlæti af auðæfum sínum,"},{"book":"Rómverjabréfið","chapter":"10","verse":"13","text":"því að hver sem ákallar Drottin mun frelsast."},{"book":"Rómverjabréfið","chapter":"10","verse":"14","text":"En hvernig geta menn beðið Drottin um frelsun nema þeir trúi á hann? Og hvernig eiga þeir að trúa, ef þeir hafa ekki heyrt hans getið? Hvernig fá þeir heyrt nema einhver segi þeim frá?"},{"book":"Rómverjabréfið","chapter":"10","verse":"15","text":"Og mun þá nokkur fara til þeirra nema einhver sendi hann? Um þetta segir Gamla testamentið:"},{"book":"Rómverjabréfið","chapter":"10","verse":"16","text":"En ekki hafa allir sem heyrt hafa gleðiboðskapinn trúað honum, það sýna þessi orð Jesaja: „Drottinn, hver trúði því sem ég sagði þeim?“"},{"book":"Rómverjabréfið","chapter":"10","verse":"17","text":"Samt er það svo að trúin kemur af því að hlusta á gleðiboðskapinn – gleðiboðskapinn um Krist."},{"book":"Rómverjabréfið","chapter":"10","verse":"18","text":"Hvað um Gyðingana? Hafa þeir heyrt orð Guðs? Já, það hefur fylgt þeim hvert sem þeir hafa farið og gleðiboðskapurinn hefur verið fluttur um alla heimsbyggðina."},{"book":"Rómverjabréfið","chapter":"10","verse":"19","text":"En skildu Gyðingarnir þetta (að Guð mundi veita öðrum hjálpræði sitt ef þeir sjálfir tækju ekki á móti því?). Já, því jafnvel á dögum Móse sagði Guð, að hann myndi gera þjóð sína afbrýðisama og reyna að opna augu hennar, með því að gefa fáfróðu og heiðnu þjóðunum hjálpræði sitt."},{"book":"Rómverjabréfið","chapter":"10","verse":"20","text":"Seinna talaði Jesaja djarflega um þessa hluti og sagði að fólk, sem alls ekki hefði leitað Guðs mundi finna hann."},{"book":"Rómverjabréfið","chapter":"10","verse":"21","text":"Allan þennan tíma hefur Guð rétt fram hendur sínar Gyðingum til hjálpar, en þeir kvarta bara og kveina og neita að hlýða honum."}]}