{"data":[{"book":"Rómverjabréfið","chapter":"13","verse":"1","text":"Hlýddu yfirvöldunum, því að öll yfirvöld hafa fengið hlutverk sitt frá Guði."},{"book":"Rómverjabréfið","chapter":"13","verse":"2","text":"Þeir sem neita að hlýða landslögum, neita þar með að hlýða Guði og eiga hegningu yfir höfði sér."},{"book":"Rómverjabréfið","chapter":"13","verse":"3","text":"Hinir löghlýðnu þurfa ekki að hræðast dómstólana en þeir sem illt aðhafast bera stöðugt ótta til þeirra. Viljir þú losna við óttann, hlýddu þá landslögum og þér mun farnast vel."},{"book":"Rómverjabréfið","chapter":"13","verse":"4","text":"Guð hefur sett dómsvaldið þér til hjálpar, en ef þú gerir það sem rangt er, þá hefur þú sannarlega ástæðu til að óttast, því þá vofir refsingin yfir þér. Nú skilur þú hvers vegna Guð stofnaði dómsvaldið."},{"book":"Rómverjabréfið","chapter":"13","verse":"5","text":"Það eru tvær ástæður fyrir því að þú átt að hlýða lögunum: í fyrsta lagi til þess að komast hjá refsingu og í öðru lagi til að gera skyldu þína."},{"book":"Rómverjabréfið","chapter":"13","verse":"6","text":"Af þessum sömu ástæðum ber þér einnig að greiða skatta. Yfirvöldin þarfnast skatta til að geta unnið það verk sem Guð fól þeim og þar með þjónað þér."},{"book":"Rómverjabréfið","chapter":"13","verse":"7","text":"Gjaldið það sem ykkur er skylt: Þeim skatt sem skattur ber, þeim hlýðni sem hlýðni ber og þeim heiður sem heiður ber."},{"book":"Rómverjabréfið","chapter":"13","verse":"8","text":"Skuldið engum neitt, nema það eitt að elska hver annan og látið ekki dragast að greiða afborganir af þeirri skuld! Með því að elska aðra, þá hlýðir þú öllum lögum Guðs og uppfyllir kröfur hans."},{"book":"Rómverjabréfið","chapter":"13","verse":"9","text":"Elskir þú meðbróður þinn jafn mikið og sjálfan þig, þá forðastu að valda honum tjóni eða svíkja hann, ógna lífi hans eða stela frá honum. Þá munt þú ekki heldur vilja syndga með konunni hans né öfunda hann af eignum hans eða gera neitt annað sem boðorðin tíu segja að sé rangt. Öll boðorðin tíu felast í þessu eina: Elskaðu meðbróður þinn eins og sjálfan þig."},{"book":"Rómverjabréfið","chapter":"13","verse":"10","text":"Sá sem elskar meðbróður sinn, mun aldrei gera honum mein og þess vegna uppfyllir hann líka allar kröfur Guðs, sem eru í raun ekki annað en útlistanir á hinu æðsta boðorði – kærleikanum."},{"book":"Rómverjabréfið","chapter":"13","verse":"11","text":"Önnur ástæða þess að við eigum að lifa heiðvirðu lífi er sú, að við vitum að tíminn er orðinn naumur. Vaknaðu! Endurkoma Drottins er nú nær en þegar við tókum trú."},{"book":"Rómverjabréfið","chapter":"13","verse":"12-13","text":"Liðið er á nóttina og brátt mun birta af endurkomudegi hans. Leggið því niður hin illu verk myrkursins og takið vopnin sem ljósinu tilheyra, því að það er skylda okkar sem lifum í ljósi Krists."},{"book":"Rómverjabréfið","chapter":"13","verse":"14","text":"Biðjið heldur Drottin Jesú Krist að hjálpa ykkur til að lifa sómasamlegu lífi og gælið ekki við lægri hvatir ykkar, því að þá gæti girndin náð yfirhöndinni og leitt ykkur í synd."}]}