{"data":[{"book":"Rómverjabréfið","chapter":"8","verse":"1","text":"Þeir sem tilheyra Jesú Kristi verða ekki fordæmdir."},{"book":"Rómverjabréfið","chapter":"8","verse":"2","text":"Kraftur heilags anda, sem fæst af trúnni á Jesú Krist, hefur leyst mig út úr þessum vítahring syndar og dauða."},{"book":"Rómverjabréfið","chapter":"8","verse":"3","text":"Við frelsumst ekki úr klóm syndarinnar með því að kunna boðorðin, því að við getum ekki haldið þau. Guð opnaði hins vegar aðra leið til að frelsa okkur. Hann sendi okkur einkason sinn sem varð maður eins og við, að öðru leyti en því að við erum syndug. Sonurinn braut á bak aftur það vald sem syndin hafði yfir okkur, með því að deyja fyrir syndir okkar."},{"book":"Rómverjabréfið","chapter":"8","verse":"4","text":"Þess vegna getum við nú hlýtt lögum Guðs, það er að segja, ef við förum eftir því sem heilagur andi segir, í stað þess að hlýðnast eigingirni okkar."},{"book":"Rómverjabréfið","chapter":"8","verse":"5","text":"Þeir sem láta eigin vilja ráða, stjórnast af lægstu hvötum sínum og lifa aðeins til að þóknast sjálfum sér, en þeir sem hlýða heilögum anda gera það sem Guði er þóknanlegt."},{"book":"Rómverjabréfið","chapter":"8","verse":"6","text":"Heilagur andi veitir líf og frið, en ef við hlýðum eigingirninni þá endar slíkt með dauða,"},{"book":"Rómverjabréfið","chapter":"8","verse":"7","text":"því að hún er í andstöðu við Guð. Hún hefur ekki hlýtt lögum Guðs hingað til og mun aldrei gera."},{"book":"Rómverjabréfið","chapter":"8","verse":"8","text":"Þetta er ástæða þess að þeir sem enn láta eigingirnina, sjálfselskuna og syndina móta líf sitt, geta aldrei þóknast Guði."},{"book":"Rómverjabréfið","chapter":"8","verse":"9","text":"En þannig er ekki ástatt um ykkur, því að þið hljótið að láta stjórnast af nýja hugarfarinu ykkar, svo framarlega sem heilagur andi býr í ykkur. (Minnist þess að sá sem ekki á anda Krists er alls ekki kristinn.)"},{"book":"Rómverjabréfið","chapter":"8","verse":"10","text":"Syndin veldur því að líkamar ykkar munu deyja þótt þið séuð kristin, en andi ykkar mun hins vegar lifa, því að Kristur hefur lífgað hann."},{"book":"Rómverjabréfið","chapter":"8","verse":"11","text":"Ef nú andi Guðs, sem reisti Jesú upp frá dauðum, býr í ykkur, þá mun Guð síðar reisa líkama ykkar upp frá dauðum með krafti anda síns."},{"book":"Rómverjabréfið","chapter":"8","verse":"12","text":"Kæru systkini í Kristi, af þessu sjáið þið að þið hafið alls engar skyldur við gamla synduga eðlið ykkar og þurfið ekki að hlýðnast því."},{"book":"Rómverjabréfið","chapter":"8","verse":"13","text":"Ef þið haldið því áfram þá glatist þið, en ef þið deyðið það og allar afleiðingar þess með krafti heilags anda, þá munuð þið lifa,"},{"book":"Rómverjabréfið","chapter":"8","verse":"14","text":"því að allir þeir, sem láta anda Guðs leiða sig, eru Guðs börn."},{"book":"Rómverjabréfið","chapter":"8","verse":"15","text":"Við eigum því ekki að líkjast hræddum og niðurlútum þrælum, heldur eigum við að hegða okkur eins og einkabörn Guðs. Hann hefur tekið okkur inn í fjölskyldu sína og leyft okkur að kalla sig föður, já, pabba!"},{"book":"Rómverjabréfið","chapter":"8","verse":"16","text":"Heilagur andi segir okkur að við séum Guðs börn og það erum við!"},{"book":"Rómverjabréfið","chapter":"8","verse":"17","text":"Og fyrst við erum börnin hans, erum við líka erfingjar hans og fáum að njóta auðæfa hans með honum, því að allt sem Guð gefur syni sínum Jesú, eigum við með honum. En ef við eigum að fá hlutdeild í dýrð hans, þá verðum við einnig að vera reiðubúin að þjást með honum."},{"book":"Rómverjabréfið","chapter":"8","verse":"18","text":"Þjáningar þessa lífs eru þó ekkert í samanburði við þá miklu dýrð sem hann mun gefa okkur síðar."},{"book":"Rómverjabréfið","chapter":"8","verse":"19","text":"Öll sköpunin bíður þess dags, þolinmóð og vongóð, er Guð vekur börnin sín."},{"book":"Rómverjabréfið","chapter":"8","verse":"20-21","text":"Þá mun synd, dauði og rotnun – allt það sem með leyfi Guðs hefur spillt sköpuninni, gegn hennar eigin ósk – það mun allt hverfa og heimurinn umhverfis okkur mun gleðjast með okkur, börnum Guðs, er við losnum að fullu og öllu úr viðjum syndarinnar."},{"book":"Rómverjabréfið","chapter":"8","verse":"22","text":"Okkur er ljóst að náttúran – bæði dýrin og jurtirnar – er ofurseld sjúkdómum og dauða meðan hún bíður þessa stórkostlega atburðar."},{"book":"Rómverjabréfið","chapter":"8","verse":"23","text":"En náttúran er ekki ein um að þjást. Við, sem eigum heilagan anda, forsmekkinn að dýrð framtíðarinnar, þráum einnig að losna frá kvöl og þjáningum. Ó, hve við þráum þann dag er Guð veitir okkur hinn fullkomna barnarétt og um leið nýju líkamana sem hann hefur lofað okkur – líkama sem hvorki veikjast né deyja."},{"book":"Rómverjabréfið","chapter":"8","verse":"24","text":"Þessi von okkar hefur frelsað okkur. Að trúa er hið sama og að vænta einhvers sem enn er ekki orðið, en sá sem á, þarf ekki að vona og trúa að hann muni fá."},{"book":"Rómverjabréfið","chapter":"8","verse":"25","text":"Að bíða í von eftir því sem Guð mun gefa, styrkir trú okkar og þolinmæði."},{"book":"Rómverjabréfið","chapter":"8","verse":"26","text":"Eins er með trúna og heilagan anda. Heilagur andi hjálpar okkur að biðja og leysa dagleg vandamál. Oft vitum við ekki hvers við eigum að biðja eða hvaða orð við eigum að nota, en þá kemur heilagur andi okkur til hjálpar og gefur okkur réttu orðin í bænina."},{"book":"Rómverjabréfið","chapter":"8","verse":"27","text":"Faðirinn, sem þekkir hjörtu allra, veit auðvitað hvað heilagur andi á við þegar hann biður fyrir okkur samkvæmt vilja Guðs,"},{"book":"Rómverjabréfið","chapter":"8","verse":"28","text":"og við vitum að allt sem gerist í lífi okkar verður til góðs, ef við elskum Guð og lifum í samræmi við vilja hans."},{"book":"Rómverjabréfið","chapter":"8","verse":"29","text":"Guð ákvað í upphafi að þeir sem til hans kæmu – hann hefur alltaf vitað hverjir það yrðu – skyldu líkjast syni hans, svo að sonur hans yrði hinn fyrsti í hópi margra systkina."},{"book":"Rómverjabréfið","chapter":"8","verse":"30","text":"Þegar hann hafði valið okkur, þá kallaði hann okkur til sín og þegar við komum, þá sýknaði hann okkur. Síðan gaf hann okkur kærleika Krists og kom öllu í sátt á milli okkar og sín og hét okkur dýrð sinni."},{"book":"Rómverjabréfið","chapter":"8","verse":"31","text":"Hvað getum við sagt við slíkri gæfu? Fyrst Guð er með okkur, hver megnar þá að standa gegn okkur?"},{"book":"Rómverjabréfið","chapter":"8","verse":"32","text":"Guð hlífði ekki sínum eigin syni, heldur lagði hann í sölurnar fyrir okkur öll, og fyrst svo er, skyldi hann þá ekki gefa okkur allt annað að auki? Jú, svo sannarlega!"},{"book":"Rómverjabréfið","chapter":"8","verse":"33","text":"Hver dirfist að ákæra okkur fyrst Guð hefur valið okkur til að vera börnin sín? Hann fyrirgaf okkur og kom okkur í sátt við sig."},{"book":"Rómverjabréfið","chapter":"8","verse":"34","text":"Hver mun þá geta fordæmt okkur? Kristur? Nei! Því að hann dó fyrir okkur og situr nú í hásæti dýrðarinnar á himnum, næstur Guði, og biður fyrir okkur."},{"book":"Rómverjabréfið","chapter":"8","verse":"35","text":"Getur þá nokkuð útilokað okkur frá kærleika Krists? Hvað með erfiðleika og ógæfu ýmiss konar? Eru ekki ofsóknir og niðurlæging, sem við verðum fyrir, sönnun þess að hann hafi ekki lengur velþóknun á okkur? Eða hvað um hungur, fátækt og lífshættu? Gefur slíkt ekki til kynna að Guð hafi yfirgefið okkur?"},{"book":"Rómverjabréfið","chapter":"8","verse":"36","text":"Nei! Gamla testamentið segir að sé það vilji Guðs, verðum við að vera reiðubúin að horfast í augu við dauðann hvenær sem er – já, vera eins og lömb sem bíða slátrunar."},{"book":"Rómverjabréfið","chapter":"8","verse":"37","text":"En hvað sem þessu líður þá erum við sigursæl í Kristi, honum sem elskaði okkur svo heitt að hann dó fyrir okkur."},{"book":"Rómverjabréfið","chapter":"8","verse":"38","text":"Ég er sannfærður um að ekkert mun geta gert okkur viðskila við kærleika Krists, hvorki dauði né líf, né nokkur önnur öfl á himni eða jörðu. Atburðir líðandi stundar, áhyggjuefni morgundagsins,"},{"book":"Rómverjabréfið","chapter":"8","verse":"39","text":"hamfarir náttúrunnar – ekkert af þessu mun nokkru sinni megna að gera okkur viðskila við kærleika Guðs, sem birtist í Kristi Jesú, Drottni okkar og frelsara."}]}