{"data":[{"book":"फिलिप्पियों","chapter":"4","verse":"1","text":"इसलिए हे मेरे प्रिय भाइयों, जिनमें मेरा जी लगा रहता है, जो मेरे आनन्द और मुकुट हो, हे प्रिय भाइयों, प्रभु में इसी प्रकार स्थिर रहो।"},{"book":"फिलिप्पियों","chapter":"4","verse":"2","text":"मैं यूओदिया से निवेदन करता हूँ, और सुन्तुखे से भी, कि वे प्रभु में एक मन रहें।"},{"book":"फिलिप्पियों","chapter":"4","verse":"3","text":"हे सच्चे सहकर्मी, मैं तुझ से भी विनती करता हूँ, कि तू उन स्त्रियों की सहायता कर, क्योंकि उन्होंने मेरे साथ सुसमाचार फैलाने में, क्लेमेंस और मेरे अन्य सहकर्मियों समेत परिश्रम किया, जिनके नाम जीवन की पुस्तक में लिखे हुए हैं।"},{"book":"फिलिप्पियों","chapter":"4","verse":"4","text":"; मैं फिर कहता हूँ, आनन्दित रहो।"},{"book":"फिलिप्पियों","chapter":"4","verse":"5","text":"तुम्हारी कोमलता सब मनुष्यों पर प्रगट हो। प्रभु निकट है।"},{"book":"फिलिप्पियों","chapter":"4","verse":"6","text":"किसी भी बात की चिन्ता मत करो; परन्तु हर एक बात में तुम्हारे निवेदन, प्रार्थना और विनती के द्वारा धन्यवाद के साथ परमेश्वर के सम्मुख उपस्थित किए जाएँ।"},{"book":"फिलिप्पियों","chapter":"4","verse":"7","text":"तब परमेश्वर की शान्ति, जो सारी समझ से बिलकुल परे है, तुम्हारे हृदय और तुम्हारे विचारों को मसीह यीशु में सुरक्षित रखेगी। (यशा. 26:3)"},{"book":"फिलिप्पियों","chapter":"4","verse":"8","text":"इसलिए, हे भाइयों, जो-जो बातें सत्य हैं, और जो-जो बातें आदरणीय हैं, और जो-जो बातें उचित हैं, और जो-जो बातें पवित्र हैं, और जो-जो बातें सुहावनी हैं, और जो-जो बातें मनभावनी हैं, अर्थात्, जो भी सद्गुण और प्रशंसा की बातें हैं, उन्हीं पर ध्यान लगाया करो।"},{"book":"फिलिप्पियों","chapter":"4","verse":"9","text":"जो बातें तुम ने मुझसे सीखी, और ग्रहण की, और सुनी, और मुझ में देखीं, उन्हीं का पालन किया करो, तब परमेश्वर जो शान्ति का सोता है तुम्हारे साथ रहेगा।"},{"book":"फिलिप्पियों","chapter":"4","verse":"10","text":"मैं प्रभु में बहुत आनन्दित हूँ कि अब इतने दिनों के बाद तुम्हारा विचार मेरे विषय में फिर जागृत हुआ है; निश्चय तुम्हें आरम्भ में भी इसका विचार था, पर तुम्हें अवसर न मिला।"},{"book":"फिलिप्पियों","chapter":"4","verse":"11","text":"यह नहीं कि मैं अपनी घटी के कारण यह कहता हूँ; क्योंकि मैंने यह सीखा है कि जिस दशा में हूँ, उसी में सन्तोष करूँ।"},{"book":"फिलिप्पियों","chapter":"4","verse":"12","text":"मैं दीन होना भी जानता हूँ और बढ़ना भी जानता हूँ; हर एक बात और सब दशाओं में मैंने तृप्त होना, भूखा रहना, और बढ़ना-घटना सीखा है।"},{"book":"फिलिप्पियों","chapter":"4","verse":"13","text":"जो मुझे सामर्थ्य देता है उसमें मैं सब कुछ कर सकता हूँ4:13 जो मुझे सामर्थ्य देता है उसमें मैं सब कुछ कर सकता हूँ: पौलुस जानता था कि कहाँ से सामर्थ्य को प्राप्त किया जा सकता था किसके द्वारा सब कुछ कर सकता है और वह उस बाँह पर जो उसे बनाए रखने में सक्षम था, वह आत्म-विश्वास से भरोसा करता था।।"},{"book":"फिलिप्पियों","chapter":"4","verse":"14","text":"तो भी तुम ने भला किया कि मेरे क्लेश में मेरे सहभागी हुए।"},{"book":"फिलिप्पियों","chapter":"4","verse":"15","text":"हे फिलिप्पियों, तुम आप भी जानते हो कि सुसमाचार प्रचार के आरम्भ में जब मैंने मकिदुनिया से कूच किया तब तुम्हें छोड़ और किसी कलीसिया ने लेने-देने के विषय में मेरी सहायता नहीं की।"},{"book":"फिलिप्पियों","chapter":"4","verse":"16","text":"इसी प्रकार जब मैं थिस्सलुनीके में था; तब भी तुम ने मेरी घटी पूरी करने के लिये एक बार क्या वरन् दो बार कुछ भेजा था।"},{"book":"फिलिप्पियों","chapter":"4","verse":"17","text":"यह नहीं कि मैं दान चाहता हूँ परन्तु मैं ऐसा फल चाहता हूँ, जो तुम्हारे लाभ के लिये बढ़ता जाए।"},{"book":"फिलिप्पियों","chapter":"4","verse":"18","text":"मेरे पास सब कुछ है, वरन् बहुतायत से भी है; जो वस्तुएँ तुम ने इपफ्रुदीतुस के हाथ से भेजी थीं उन्हें पाकर मैं तृप्त हो गया हूँ, वह तो सुखदायक सुगन्ध और ग्रहण करने के योग्य बलिदान है, जो परमेश्वर को भाता है। (इब्रा. 13:16)"},{"book":"फिलिप्पियों","chapter":"4","verse":"19","text":"और मेरा परमेश्वर भी अपने उस धन के अनुसार जो महिमा सहित मसीह यीशु में है तुम्हारी हर एक घटी को पूरी करेगा।"},{"book":"फिलिप्पियों","chapter":"4","verse":"20","text":"हमारे परमेश्वर और पिता की महिमा युगानुयुग होती रहे। आमीन।"},{"book":"फिलिप्पियों","chapter":"4","verse":"21","text":"हर एक पवित्र जन को जो यीशु मसीह में हैं नमस्कार कहो। जो भाई मेरे साथ हैं तुम्हें नमस्कार कहते हैं।"},{"book":"फिलिप्पियों","chapter":"4","verse":"22","text":"सब पवित्र लोग, विशेष करके जो कैसर के घराने के हैं तुम को नमस्कार कहते हैं।"},{"book":"फिलिप्पियों","chapter":"4","verse":"23","text":"हमारे प्रभु यीशु मसीह का अनुग्रह तुम्हारी आत्मा के साथ रहे।"}]}