{"data":[{"book":"Hojii","chapter":"1","verse":"1","text":"Yaa Tewofilos, ani waan Yesuus hojjechuu fi barsiisuu jalqabe hunda kitaaba koo kan jalqabaa keessatti barreesseera."},{"book":"Hojii","chapter":"1","verse":"2","text":"Wanni kunis waan erga Yesuus ergamoota filate sanaaf karaa hafuura qulqulluutiin ajaja kennee booddee hamma gaafa inni Samiitti ol fudhatameetti taʼee dha."},{"book":"Hojii","chapter":"1","verse":"3","text":"Innis duʼa isaa booddee namoota kanatti of argisiisee waan akka inni jiraataa taʼe mirkaneessu baayʼees dhiʼeesse; bultii afurtama isaanitti mulʼatee waaʼee mootummaa Waaqaa dubbate."},{"book":"Hojii","chapter":"1","verse":"4","text":"Utuu isaan wajjin jiruus akkana jedhee isaan ajaje; “Waadaa Abbaa kootii kan waaʼee isaa narraa dhageessan sana eeggadhaa malee Yerusaalemii hin baʼinaa."},{"book":"Hojii","chapter":"1","verse":"5","text":"Yohannis bishaaniin cuupheetii; isin garuu bultii xinnoo booddee Hafuura Qulqulluudhaan ni cuuphamtu.”"},{"book":"Hojii","chapter":"1","verse":"6","text":"Isaanis yommuu walitti qabamanitti, “Yaa Gooftaa, ati yeroo kanatti Israaʼeliif mootummaa ni deebiftaa?” jedhanii isa gaafatan."},{"book":"Hojii","chapter":"1","verse":"7","text":"Inni immoo akkana isaaniin jedhe; “Yeroo yookaan guyyaa Abbaan aangoo isaatiin murteesse beekuun hojii keessan miti."},{"book":"Hojii","chapter":"1","verse":"8","text":"Yeroo hafuurri Qulqulluun isin irra buʼutti garuu humna ni argattu; isinis Yerusaalem keessatti, Yihuudaa hundaa fi Samaariyaa keessatti, hamma qarqara lafaattis dhuga baatota koo ni taatu.”"},{"book":"Hojii","chapter":"1","verse":"9","text":"Erga inni waan kana dubbatee booddee utuma isaan ilaalanuu ol fudhatame; duumessis ija isaanii duraa isa dhokse."},{"book":"Hojii","chapter":"1","verse":"10","text":"Yeroo inni ol baʼaa turettis, utuma isaan xiyyeeffatanii gara Samii ilaalaa jiranuu namoonni uffata adaadii uffatan lama isaan bira dhadhaabatan."},{"book":"Hojii","chapter":"1","verse":"11","text":"Akkanas jedhaniin; “Yaa namoota Galiilaa, isin maaliif as dhadhaabattanii gara Samii ilaaltu? Yesuus innumti isin biraa samiitti ol fudhatame kun, akkuma isin utuu inni samiitti ol baʼuu argitan kana deebiʼee ni dhufa.”"},{"book":"Hojii","chapter":"1","verse":"12","text":"Isaanis gaara Tulluu Ejersaa jedhamu irraa Yerusaalemitti deebiʼan; gaarri kunis Yerusaalem irraa gara deemsa guyyaa Sanbata1:12 Deemsa guyyaa Sanbata – Deemsi guyyaa Sanbataa gara kiiloo meetira tokkoo ti. tokkoo fagaata."},{"book":"Hojii","chapter":"1","verse":"13","text":"Isaanis yommuu Yerusaalem gaʼanitti kutaa darbii kan keessa jiraachaa turan sanatti ol baʼan; isaanis:"},{"book":"Hojii","chapter":"1","verse":"14","text":"Hundi isaaniis dubartootaa fi Maariyaam haadha Yesuus wajjin, obboloota isaa wajjinis utuu gargar hin kutin yaada tokkoon kadhannaatti jabaachaa turan."},{"book":"Hojii","chapter":"1","verse":"15","text":"Gidduma sana Phexros kaʼee amantoota gara 120 taʼan gidduu dhaabate."},{"book":"Hojii","chapter":"1","verse":"16","text":"Akkanas jedhe; “Yaa obboloota, dubbiin kitaabaa kan Hafuurri Qulqulluun yeroo dheeraan dura waaʼee Yihuudaa isa warra Yesuusin qaban fide sanaa afaan Daawitiitiin dubbate sun raawwatamuu qaba."},{"book":"Hojii","chapter":"1","verse":"17","text":"Innis miseensa keenyaa fi nama akka tajaajila kana keessatti qooda qabaatuuf filatame ture.”"},{"book":"Hojii","chapter":"1","verse":"18","text":"Yihuudaan horii hammina hojjetee argate sanaan lafa bitate; innis mataan kufee qixxee lamaanitti tarsaʼe; marʼumaan isaa hundinuus keessaa jige."},{"book":"Hojii","chapter":"1","verse":"19","text":"Namoonni Yerusaalem keessa jiraatan hundinuus waan kana dhagaʼan; lafa sanas afaan isaaniitiin Akeldaamaa jedhanii waaman. Akeldaamaa jechuun “Lafa Dhiigaa” jechuu dha."},{"book":"Hojii","chapter":"1","verse":"20","text":"Phexrosis akkana jedhe; “Kitaaba faarfannaa keessatti akkana jedhamee barreeffameeraatii:"},{"book":"Hojii","chapter":"1","verse":"21","text":"Kanaaf warra yeroo gooftaa Yesuus nu gidduu baʼee galaa ture hundumaa nu wajjin turan keessaa nama tokko filachuun barbaachisaa dha;"},{"book":"Hojii","chapter":"1","verse":"22","text":"namni filatamu kun nama cuuphaa Yohannisii jalqabee hamma gaafa Yesuus nu biraa samiitti ol fudhatameetti nu wajjin ture taʼuu qaba. Namoota kanneen keessaa tokko nu wajjin dhuga baatuu duʼaa kaʼuu Yesuus taʼuu qabaatii.”"},{"book":"Hojii","chapter":"1","verse":"23","text":"Kanaafis namoota lama dhiʼeessan; isaanis Yoosef isa Barsaabaas jedhamu kan Yoosxoos jedhamee beekamu tokkoo fi Maatiyaas."},{"book":"Hojii","chapter":"1","verse":"24","text":"Akkanas jedhanii Waaqa kadhatan; “Yaa Gooftaa garaa nama hundumaa beektu, ati namoota kanneen lamaan keessaa isa kam akka filatte nutti argisiisi;"},{"book":"Hojii","chapter":"1","verse":"25","text":"kunis akka inni tajaajilaa fi ergamtummaa Yihuudaan dhiisee gara iddoo ofii isaatti gara gale sana fudhatuuf.”"},{"book":"Hojii","chapter":"1","verse":"26","text":"Isaanis ixaa buusan; ixaan sunis Maatiyaasiif baʼe. Kanaafuu inni ergamoota kudha tokkotti dabalame."}]}