{"data":[{"book":"Hojii","chapter":"11","verse":"1","text":"Ergamoonnii fi obboloonni Yihuudaa keessa jiran akka Namoonni Ormaas dubbii Waaqaa fudhatan dhagaʼan."},{"book":"Hojii","chapter":"11","verse":"2","text":"Kanaaf yommuu Phexros Yerusaalemitti ol baʼetti amantoonni dhagna qabatan isaan morman;"},{"book":"Hojii","chapter":"11","verse":"3","text":"akkanas jedhan; “Ati maaliif mana namoota dhagna hin qabatinii dhaqxee isaan wajjin nyaatte?”"},{"book":"Hojii","chapter":"11","verse":"4","text":"Phexrosis akkana jedhee waan taʼe sana tokko tokkoon isaanii ibsuu jalqabe."},{"book":"Hojii","chapter":"11","verse":"5","text":"“Ani magaalaa Yoophee keessatti kadhannaa irran ture; akka waan yaadaan fudhatamuus taʼee waan akka wayyaa balʼaa tokko isaa roga isaa afraniin qabamee samii irraa gad buufamu mulʼataan arge. Innis iddoo ani turetti gad dhufe."},{"book":"Hojii","chapter":"11","verse":"6","text":"Anis xiyyeeffadhee ilaalee bineensota miilla afurii, bineensota bosonaa, uumamawwan lafa irra looʼanii fi simbirroota samii nan arge."},{"book":"Hojii","chapter":"11","verse":"7","text":"Anis sagalee, ‘Yaa Phexros, kaʼiitii qaladhuu nyaadhu’ naan jedhu tokkon dhagaʼe."},{"book":"Hojii","chapter":"11","verse":"8","text":"“Ani garuu deebisee, ‘Yaa Gooftaa, hin taʼu! Takkumaa wanni balfamaan yookaan wanni xuraaʼaan tokko iyyuu afaan koo hin seenne’ jedhe."},{"book":"Hojii","chapter":"11","verse":"9","text":"“Sagaleen sunis yeroo lammaffaa samii irraa, ‘Ati waan Waaqni qulqulleesseen xuraaʼaa hin jedhin’ jedhe."},{"book":"Hojii","chapter":"11","verse":"10","text":"Wanni kunis yeroo sadii taʼe; kana booddees hundumti isaa amma illee samiitti ol fudhatame."},{"book":"Hojii","chapter":"11","verse":"11","text":"“Yommusuma namoonni Qiisaariyaadhaa natti ergaman sadii mana ani jiraachaa ture sana dura dhaabatan."},{"book":"Hojii","chapter":"11","verse":"12","text":"Hafuurri Qulqulluunis akka ani shakkii tokko malee isaan wajjin deemu natti hime. Obboloonni kunneen jaʼaanis na wajjin deeman; nus mana namichaa ol seenne."},{"book":"Hojii","chapter":"11","verse":"13","text":"Innis akka ergamaa Waaqaa kan mana isaa keessatti itti mulʼate tokko arge nutti hime; ergamaan sunis akkana isaan jedhe; ‘Yoopheetti nama ergiitii Simoon isa Phexros jedhamu sana waamsisi;"},{"book":"Hojii","chapter":"11","verse":"14","text":"inni ergaa sii fi namoonni mana keetii hundinuu ittiin fayyitan sitti hima.’"},{"book":"Hojii","chapter":"11","verse":"15","text":"“Akkuma ani dubbachuu jalqabeen, Hafuurri Qulqulluun akkuma jalqabatti nurra buʼe sana isaan irras buʼe."},{"book":"Hojii","chapter":"11","verse":"16","text":"Anis waan Gooftaan, ‘Yohannis bishaaniin cuuphe; isin garuu Hafuura Qulqulluudhaan cuuphamtu’ jedhee ture sana nan yaadadhe."},{"book":"Hojii","chapter":"11","verse":"17","text":"Kanaafuu erga Waaqni kennaadhuma yeroo nu gooftaa Yesuus Kiristoositti amanne nuu kenne sana isaaniifis kennee Waaqaan mormuuf ani eenyu?”"},{"book":"Hojii","chapter":"11","verse":"18","text":"Isaanis waan kana dhagaʼanii calʼisan; “Yoos Waaqni qalbii jijjiirratanii jiraachuu Namoota Ormaatiifis kenneera” jedhanii Waaqa galateeffatan."},{"book":"Hojii","chapter":"11","verse":"19","text":"Warri sababii ariʼatama Isxifaanositti kaʼeetiin bittinnaaʼanii turan sun ergaa sana Yihuudoota qofatti himaa hamma Finiiqee, Qophiroosii fi Anxookiiyaatti deeman."},{"book":"Hojii","chapter":"11","verse":"20","text":"Isaan keessaa namoonni Qophiroosii fi Qareenaa irraa dhufan tokko tokko garuu Anxookiiyaa dhaqanii oduu gaarii waaʼee Gooftaa Yesuus Giriikotattis himuu jalqaban."},{"book":"Hojii","chapter":"11","verse":"21","text":"Harki Gooftaa isaan wajjin ture; namoonni hedduunis amananii Gooftaatti deebiʼan."},{"book":"Hojii","chapter":"11","verse":"22","text":"Oduun kunis gurra waldaa kiristaanaa ishee Yerusaalem jirtuu seene; isaanis Barnaabaasin Anxookiiyaatti ergan."},{"book":"Hojii","chapter":"11","verse":"23","text":"Innis yommuu achi gaʼee Ayyaana Waaqaa argetti ni gammade; akka isaan garaa tokkoon Gooftaaf amanamanii jiraataniifis isaan hunda jajjabeesse."},{"book":"Hojii","chapter":"11","verse":"24","text":"Inni nama gaarii Hafuura Qulqulluu fi amantiidhaan guutame ture; namoonni baayʼeenis Gooftaatti dabalaman."},{"book":"Hojii","chapter":"11","verse":"25","text":"Barnaabaasis Saaʼolin barbaaduuf jedhee Xarsees dhaqe;"},{"book":"Hojii","chapter":"11","verse":"26","text":"Yommuu isa argettis Anxookiiyaatti isa geesse. Isaanis waggaa tokko guutuu waldaa sanaan wal gaʼanii namoota baayʼee barsiisan. Barattoonnis yeroo jalqabaatiif Anxookiiyaatti, “Kiristaana” jedhaman."},{"book":"Hojii","chapter":"11","verse":"27","text":"Gidduudhuma sana raajonni tokko tokko Yerusaalemii kaʼanii Anxookiiyaatti gad buʼan."},{"book":"Hojii","chapter":"11","verse":"28","text":"Isaan keessaas namichi Agaaboos jedhamu tokko kaʼee dhaabatee akka beelli guddaan isaa addunyaa hunda irratti buʼu Hafuuraan dubbate. Wanni kunis bara moʼumsa Qilaawudewoos Qeesaar keessa taʼe."},{"book":"Hojii","chapter":"11","verse":"29","text":"Barattoonnis tokkoon tokkoon isaanii akkuma dandeettii isaaniitti obboloota Yihuudaa keessa jiraatan gargaaruu murteessan."},{"book":"Hojii","chapter":"11","verse":"30","text":"Isaanis harka Barnaabaasii fi harka Saaʼolitti gargaarsa isaanii maanguddootaatti erguun gargaarsa kennan."}]}