{"data":[{"book":"Hojii","chapter":"12","verse":"1","text":"Baruma sana keessa Heroodis mootichi isaan ariʼachuuf jedhee miseensota waldaa kiristaanaa tokko tokko qabe."},{"book":"Hojii","chapter":"12","verse":"2","text":"Innis Yaaqoob obboleessa Yohannis goraadeen ajjeese."},{"book":"Hojii","chapter":"12","verse":"3","text":"Yommuu akka wanni kun Yihuudoota gammachiise argettis, ittuma fufee Phexrosinis qabsiise. Wanni kunis yeroo Ayyaana Maxinoo keessa taʼe."},{"book":"Hojii","chapter":"12","verse":"4","text":"Erga isa qabee booddee akka isaan isa eeganiif jedhee gareewwan loltootaa afur kanneen tokkoon tokkoon isaanii loltoota afur afur of keessaa qabanitti dabarsee isa kennuudhaan, mana hidhaa keessa isa buuse; kanas ayyaana Faasiikaa booddee fuula uummataa duratti dhiʼeessee isa qoruuf godhe."},{"book":"Hojii","chapter":"12","verse":"5","text":"Kanaafuu Phexros mana hidhaa keessatti eegamaa ture; waldaan kiristaanaa garuu jabeessitee waaʼee isaatiif Waaqa kadhachaa turte."},{"book":"Hojii","chapter":"12","verse":"6","text":"Edumtii guyyaa Heroodis itti Phexrosin dhiʼeessuuf ture sanaa Phexros foncaa lamaan hidhamee loltoota lama gidduu rafaa ture; loltoonni kaanis balbala dura dhaabatanii mana hidhaa sana eegaa turan."},{"book":"Hojii","chapter":"12","verse":"7","text":"Akkuma tasaas, ergamaan Gooftaa tokko mulʼate; kutaa mana hidhaa sana keessattis ifni ife; ergamaan sunis cinaacha Phexros tuqee isa dammaqsuudhaan, “Dafii kaʼi!” jedheen. Foncaan sunis harka isaa irraa harcaʼe."},{"book":"Hojii","chapter":"12","verse":"8","text":"Ergamaan Waaqaa sunis, “Uffata kee uffadhu; kophee kees kaaʼadhu” jedheen. Phexrosis akkasuma godhe. Ergamaan sunis, “Wayyaa kee marxifadhuutii na faana buʼi” jedheen."},{"book":"Hojii","chapter":"12","verse":"9","text":"Phexrosis isa duukaa buʼee mana hidhaatii baʼe; innis waan mulʼata argu seʼe malee akka wanni ergamaan Waaqaa hojjechaa ture sun dhugaa taʼe hin beekne."},{"book":"Hojii","chapter":"12","verse":"10","text":"Isaanis waardiyyaa duraatii fi isa lammaffaa bira darbanii balbala sibiilaa kan magaalaatti gad baasu bira gaʼan; balballi sunis ofumaan banameef; isaanis gad baʼanii utuu daandii tokko irra gad buʼaa jiranuu ergamaan sun isa biraa sokke."},{"book":"Hojii","chapter":"12","verse":"11","text":"Phexrosis qalbii isaatti deebiʼee, “Ani amma akka Gooftaan ergamaa isaa ergee harka Heroodisii fi waan Yihuudoonni natti yaadaa turan hunda jalaa na baase shakkii malee beekeera” jedhe."},{"book":"Hojii","chapter":"12","verse":"12","text":"Innis erga waan kana hubatee booddee mana Maariyaam haadha Yohannis isa Maarqos jedhamu sanaa iddoo itti namoonni baayʼeen walitti qabamanii kadhachaa turan dhaqe."},{"book":"Hojii","chapter":"12","verse":"13","text":"Yommuu Phexros balbala alaa rurrukutetti intalli hojjettuun Roodaa jedhamtu tokko ilaaluu dhufte."},{"book":"Hojii","chapter":"12","verse":"14","text":"Isheenis yommuu sagalee Phexros hubattetti akka malee gammadde; balbala banuu dhiiftees fiigdee ol deebitee akka Phexros balbala dura dhaabatu himte."},{"book":"Hojii","chapter":"12","verse":"15","text":"Isaanis, “Ati maraatteerta!” jedhaniin; isheen garuu cimsitee akka wanni kun akkasuma taʼe dubbatte; isaan immoo, “Yoos ergamaa isaa ti!” jedhan."},{"book":"Hojii","chapter":"12","verse":"16","text":"Phexros garuu ittuma fufee balbalicha rurrukute; isaanis yommuu bananitti, isa arganii dinqifatan."},{"book":"Hojii","chapter":"12","verse":"17","text":"Phexrosis akka isaan calʼisaniif harkaan itti hime; akka itti Gooftaan mana hidhaatii isa baases isaanitti odeesse; innis, “Waan kana Yaaqoobii fi obbolootatti himaa” isaaniin jedhe; achii kaʼees lafa biraa dhaqe."},{"book":"Hojii","chapter":"12","verse":"18","text":"Yommuu bariʼetti raafamni guddaan isaa loltoota gidduutti uumame; isaanis, “Phexros maal taʼe?” jedhanii wal gaggaafatan."},{"book":"Hojii","chapter":"12","verse":"19","text":"Heroodisis cimsee barbaadee isa dhabnaan eegdota sana jabeessee qoree akka isaan ajjeefaman ajaje."},{"book":"Hojii","chapter":"12","verse":"20","text":"Innis warra Xiiroosii fi Siidoonaatti akka malee aare; isaanis tajaajilaa mootichaa amanamaa Bilaasxoos jedhamu tokko michoomfatanii tokkummaan gara mootichaa dhaqanii araara kadhatan; biyyi isaanii biyya mooticha sanaa irraa midhaan nyaataa argachaa jiraatteetii."},{"book":"Hojii","chapter":"12","verse":"21","text":"Guyyaa beellamaattis Heroodis uffata mootii uffatee teessoo isaa irra taaʼe; uummatattis dubbate."},{"book":"Hojii","chapter":"12","verse":"22","text":"Namoonnis, “Kun sagalee Waaqaati malee sagalee namaa miti” jedhanii iyyan."},{"book":"Hojii","chapter":"12","verse":"23","text":"Heroodisis waan Waaqaaf ulfina hin kenniniif yeruma sana ergamaan Waaqaa tokko isa dhaʼe; innis raammoodhaan nyaatamee duʼe."},{"book":"Hojii","chapter":"12","verse":"24","text":"Dubbiin Waaqaa garuu ittuma fufee guddachaa, babalʼachaas deeme."},{"book":"Hojii","chapter":"12","verse":"25","text":"Barnaabaasii fi Saaʼol erga ergama isaanii fixatanii booddee Yohannis isa Maarqos jedhamu sana fudhatanii Yerusaalemii deebiʼan."}]}