{"data":[{"book":"Hojii","chapter":"18","verse":"1","text":"Kana booddee Phaawulos Ateenaa kaʼee Qorontos dhaqe."},{"book":"Hojii","chapter":"18","verse":"2","text":"Achittis Yihuudii Aqiilaa jedhamu kan biyya Phonxoositti dhalate tokko argate; Aqiilaan kunis sababii Qilaawudewoos akka Yihuudoonni hundinuu biyya Roomaa keessaa baʼan ajajeef dhiʼoo niitii isaa Phirisqilaa wajjin Iixaaliyaadhaa dhufe. Phaawulosis isaan ilaaluu dhaqe."},{"book":"Hojii","chapter":"18","verse":"3","text":"Innis waan akkuma isaanii hojjetaa dunkaanaa tureef achi jiraatee isaan wajjin hojjete."},{"book":"Hojii","chapter":"18","verse":"4","text":"Guyyaa Sanbataa hundas mana sagadaa keessatti falmee Yihuudootaa fi Giriikota amansiisa ture."},{"book":"Hojii","chapter":"18","verse":"5","text":"Phaawulos yeroo Siilaasii fi Xiimotewos Maqedooniyaadhaa dhufanitti akka Yesuus kun Kiristoos18:5 yookaan Masiihicha taʼe Yihuudootaaf dhugaa baʼaa dubbicha lallabuutti ni jabaata ture."},{"book":"Hojii","chapter":"18","verse":"6","text":"Yommuu Yihuudoonni isaan mormanii isa arrabsanittis garuu Phaawulos uffata isaa hurgufatee, “Dhiigni keessan matuma keessan irra haa jiraatu! Ani qulqulluu dha; ammaa jalqabee gara Namoota Ormaa nan dhaqa” jedheen."},{"book":"Hojii","chapter":"18","verse":"7","text":"Innis achii baʼee mana namicha Waaqa waaqeffatu kan maqaan isaa Tiitoo jedhamu tokkoo dhaqe; manni namicha sanaas mana sagadaatti aana ture."},{"book":"Hojii","chapter":"18","verse":"8","text":"Kiriisphoos bulchaan mana sagadaa sanaas warra mana isaa jiraatan hunda wajjin Gooftaatti amane; namoota Qorontos kanneen Phaawulosin dhagaʼan keessaa baayʼeen isaanii amananii cuuphaman."},{"book":"Hojii","chapter":"18","verse":"9","text":"Halkan tokko Gooftaan akkana jedhee mulʼataan Phaawulositti dubbate; “Hin sodaatin; dubbadhu malees hin calʼisin."},{"book":"Hojii","chapter":"18","verse":"10","text":"Sababii ani si wajjin jiruuf namni tokko iyyuu si miidhuuf jedhee si hin tuqu; ani magaalaa kana keessaa nama baayʼee qabaatii.”"},{"book":"Hojii","chapter":"18","verse":"11","text":"Kanaafuu Phaawulos dubbii Waaqaa isaan barsiisaa waggaa tokkoo fi walakkaa achi ture."},{"book":"Hojii","chapter":"18","verse":"12","text":"Yeroo Gaaliyoon bulchaa Akaayaa turetti Yihuudoonni tokkummaadhaan Phaawulositti kaʼanii mana murtiitti isa dhiʼeessan."},{"book":"Hojii","chapter":"18","verse":"13","text":"Isaanis, “Namichi kun akka isaan karaa seeraan ala taʼeen Waaqa waaqeffataniif namoota sossobaa jira” jedhanii isa himatan."},{"book":"Hojii","chapter":"18","verse":"14","text":"Utuu Phaawulos dubbachuuf jedhee afaan banachuutti jiruu Gaaliyoon Yihuudootaan akkana jedhe; “Yaa Yihuudoota, utuu dubbiin kun waaʼee balleessaa hojjechuu yookaan waaʼee yakka guddaa taʼee ani silaa obsaan isinan dhagaʼa ture."},{"book":"Hojii","chapter":"18","verse":"15","text":"Gaaffiin keessan garuu waan waaʼee jechootaa, waaʼee maqaawwaniitii fi waaʼee seera keessanii taʼeef kana isinuu fixadhaa; ani waan akkanaatiif abbaa murtii hin taʼuutii.”"},{"book":"Hojii","chapter":"18","verse":"16","text":"Kanaafuu mana murtii keessaa gad isaan baase."},{"book":"Hojii","chapter":"18","verse":"17","text":"Isaan hundi bulchaa mana sagadaa sanatti jechuunis Soosteenesitti garagalanii fuula mana murtii duratti isa tumuu jalqaban. Wanni kun garuu xinnuma illee Gaaliyoo hin yaaddessine."},{"book":"Hojii","chapter":"18","verse":"18","text":"Phaawulos yeroo muraasa Qorontos keessa ture. Ergasiis obboloota biraa deemee Phirisqilaa fi Aqiilaa wajjin dooniidhaan Sooriyaa dhaqe; innis waan wareega qabuuf utuu hin deemin Kanchireʼaatti mataa haaddate."},{"book":"Hojii","chapter":"18","verse":"19","text":"Phaawulosis yeroo Efesoon gaʼanitti Phirisqilaa fi Aqiilaa achitti dhiisee ofii isaatii garuu mana sagadaa seenee Yihuudootaan mormaa ture."},{"book":"Hojii","chapter":"18","verse":"20","text":"Yommuu isaan akka inni yeroo dheeraa isaan bira turu kadhatanitti immoo dhagaʼuu dide."},{"book":"Hojii","chapter":"18","verse":"21","text":"Garuu akkuma isaan biraa deemeen, “Yoo Waaqni jedhe ani deebiʼee nan dhufa” jedheen; dooniidhaanis Efesoonii kaʼee deeme."},{"book":"Hojii","chapter":"18","verse":"22","text":"Innis Qiisaariyaa geenyaan ol baʼee waldaa kiristaanaa dubbise; ergasiis Anxookiiyaatti gad buʼe."},{"book":"Hojii","chapter":"18","verse":"23","text":"Phaawulos erga Anxookiiyaa keessa takka bubbulee booddee achii kaʼee barattoota hunda jajjabeessaa biyya Galaatiyaatii fi Firiigiyaa hunda keessa iddoo tokko irraa iddoo kaanitti nanaannaʼaa ture."},{"book":"Hojii","chapter":"18","verse":"24","text":"Gidduudhuma sana Yihuudiin Iskindiriyaatti dhalate kan Apholoos jedhamu tokko gara Efesoon dhufe; innis nama arraba qajeelu, kan Katabbiiwwan Qulqulluu gad fageenyaan beeku ture."},{"book":"Hojii","chapter":"18","verse":"25","text":"Namichi kun duraan karaa Gooftaa baratee ture; inni yoo cuuphaa Yohannis qofa beeke illee hafuura hoʼaadhaan waaʼee Yesuus qajeelchee dubbachaa, barsiisaas ture."},{"book":"Hojii","chapter":"18","verse":"26","text":"Mana sagadaa keessattis sodaa malee dubbachuu jalqabe; Phirisqilaa fi Aqiilaanis yommuu isa dhagaʼanitti mana isaaniitti isa waamanii karaa Waaqaa isa duraa caalaatti sirriitti addeessaniif."},{"book":"Hojii","chapter":"18","verse":"27","text":"Yeroo Apholoos Akaayaa dhaquu barbaadetti obboloonni isa jajjabeessanii akka barattoonni achi jiran sun isa simataniif xalayaa barreessaniif. Innis achi gaʼee warra ayyaana Waaqaatiin amananii turaniif gargaarsa guddaa taʼe."},{"book":"Hojii","chapter":"18","verse":"28","text":"Inni akka Yesuus kun Kiristoos taʼe Katabbiiwwan Qulqulluudhaan mirkaneessaa, jabaatee ifaan ifatti Yihuudootaan mormee amansiisaa tureetii."}]}