{"data":[{"book":"Hojii","chapter":"22","verse":"1","text":"“Yaa obbolootaa fi abbootii, falmata ani amma isin duratti dhiʼeeffadhu kana mee naa dhagaʼaa.”"},{"book":"Hojii","chapter":"22","verse":"2","text":"Jarris yommuu isaa afaan Ibraayisxiitiin isaanitti dubbatu dhagaʼanitti kan duraa illee caalaa calʼisan."},{"book":"Hojii","chapter":"22","verse":"3","text":"“Ani Yihuudii dha; magaalaa Xarsees ishee biyya Kiilqiyaa keessaa sanattin dhaladhe; garuu Yerusaalemittin guddadhe. Miilla Gamaaliyaal jalattis seera Abbootii keenyaa akka gaariitti baradhee, akkuma isin hundi harʼa hinaaftan kana anis Waaqaaf nan hinaafa ture."},{"book":"Hojii","chapter":"22","verse":"4","text":"Dhiiraa fi dubartii qabee, mana hidhaa keessa isaan buusuudhaan duuka buutota karaa kanaa hamma duʼaatti ariʼadheera;"},{"book":"Hojii","chapter":"22","verse":"5","text":"waan kanas lubni ol aanaanii fi waldaan jaarsolii guutuun ragaa naa baʼu. Anis xalayoota isaan gara obboloota warra Damaasqoo jiraniitti barreessan fudhadheen akka namoonni kunneen adabamaniif hidhee Yerusaalemitti isaan fiduuf achi nan dhaqe."},{"book":"Hojii","chapter":"22","verse":"6","text":"“Gara saafaatti, akkuma ani Damaasqootti dhiʼaadheen ifni guddaan isaa akkuma tasaa samii irraa naannoo kootti balaqqise."},{"book":"Hojii","chapter":"22","verse":"7","text":"Anis lafatti kufeen sagalee, ‘Yaa Saaʼol! Yaa Saaʼol! Ati maaliif na ariʼatta?’ naan jedhu tokkon dhagaʼe."},{"book":"Hojii","chapter":"22","verse":"8","text":"“Anis, ‘Yaa Gooftaa ati eenyu?’ jedheen gaafadhe."},{"book":"Hojii","chapter":"22","verse":"9","text":"Warri na wajjin turanis ifa sana argan malee sagalee isa natti dubbachaa ture sanaa hin hubanne."},{"book":"Hojii","chapter":"22","verse":"10","text":"“Anis, ‘Yaa Gooftaa, ani maal godhu ree?’ jedhee gaafadhe."},{"book":"Hojii","chapter":"22","verse":"11","text":"Anis sababii calaqqisa ifa sanaatiif homaa arguu dadhabnaan, warri na wajjin turan harka qabanii Damaasqootti na geessan."},{"book":"Hojii","chapter":"22","verse":"12","text":"“Namichi Anaaniyaas jedhamu kan sirriitti seera eegu tokko Yihuudoota achi jiraatan hunda biratti maqaa gaarii qaba ture."},{"book":"Hojii","chapter":"22","verse":"13","text":"Innis gara koo dhufee na bira dhaabatee, ‘Yaa obboleessa koo Saaʼol, agartuun kee siif haa deebiʼu!’ naan jedhe; agartuun koos yeruma sana naa deebiʼe. Anis isa arguu dandaʼe."},{"book":"Hojii","chapter":"22","verse":"14","text":"“Innis akkana jedhe; ‘Waaqni abbootii keenyaa akka ati fedhii isaa beektu, akka ati Isa Qajeelaa sana argituu fi akka afaan isaa irraa dubbii dhageessuuf si filateera."},{"book":"Hojii","chapter":"22","verse":"15","text":"Atis waan argitee fi waan dhageesse sana fuula nama hundumaa duratti isaaf dhugaa ni baata."},{"book":"Hojii","chapter":"22","verse":"16","text":"Egaa amma maal eegda ree? Kaʼii maqaa isaa waammachaa cuuphamiitii cubbuu kee of irraa dhiqi.’"},{"book":"Hojii","chapter":"22","verse":"17","text":"“Anis Yerusaalemitti deebiʼee utuu mana qulqullummaa keessatti kadhannaatti jiruu akka waan of wallaaluu nan taʼe."},{"book":"Hojii","chapter":"22","verse":"18","text":"Gooftaa illee isaa, ‘Jarri kun waan ati waaʼee koo dhugaa baatu hin fudhataniitii dafii ammuma Yerusaalem keessaa baʼi!’ jedhee natti dubbatu nan arge."},{"book":"Hojii","chapter":"22","verse":"19","text":"“Anis deebiseen akkana jedhe; ‘Yaa Gooftaa jarri kun akka ani warra sitti amanan hidhuu fi tumuuf jedhee mana sagadaa tokko irraa gara isa biraatti darbaa ture beeku."},{"book":"Hojii","chapter":"22","verse":"20","text":"Yeroo dhiigni dhuga baatuu keetii, dhiigni Isxifaanos dhangalaafamettis ani ajjeefamuu isaatti namootaan walii galee achi dhaabadheen uffata warra isa ajjeesanii eegaa ture.’"},{"book":"Hojii","chapter":"22","verse":"21","text":"“Gooftaanis, ‘Ani fagootti, gara Namoota Ormaatti sin ergaatii deemi’ naan jedhe.”"},{"book":"Hojii","chapter":"22","verse":"22","text":"Namoonni sunis hamma inni dubbii kana dubbatutti isa dhagaʼaa turan; ergasiis sagalee isaanii ol fudhatanii, “Namni akkanaa jiraachuu hin qabuutii lafa irraa balleessaa!” jedhanii iyyan."},{"book":"Hojii","chapter":"22","verse":"23","text":"Utuu isaan uffata isaanii dadarbatanii, awwaaras qilleensa keessa bibittinneessanii iyyanuu,"},{"book":"Hojii","chapter":"22","verse":"24","text":"ajajaan sun akka Phaawulos qubata loltootaatti ol galfamuu ajaje; innis waan namoonni akkas isatti iyyaniif beekuuf jedhee akka Phaawulos garafamee qoratamu ajaje."},{"book":"Hojii","chapter":"22","verse":"25","text":"Phaawulos immoo yommuu isaan isa garafuuf22:25 garafuuf – gochi kun akka adabbiitti utuu hin taʼin karaa ittiin nama tokko qoratanii yookaan rakkisanii akka inni dhugaa baasu mirkaneessuuf itti fayyadamanii dha. Gochi kun garba yookaan maxxantuu irratti raawwatama malee lammii Roomaa tokko irratti hin raawwatamu ture. jedhanii teephaan isa hidhanitti ajajaa dhibbaa kan isa bira dhaabachaa tureen, “Lammii Roomaa tokko murtii malee garafuun isiniif ni eeyyamamaa?” jedhe."},{"book":"Hojii","chapter":"22","verse":"26","text":"Ajajaan dhibbaa sunis yommuu waan kana dhagaʼetti gara ajajaa kumaa sanaa dhaqee, “Namichi kunoo lammii Roomaatii ati maal gochuu yaadda?” jedheen."},{"book":"Hojii","chapter":"22","verse":"27","text":"Ajajaan kumaa sunis Phaawulos bira dhaqee, “Mee natti himi; ati lammii Roomaatii?” jedhee gaafate."},{"book":"Hojii","chapter":"22","verse":"28","text":"Ajajaan kumaa sunis, “Ani lammummaa kana argachuudhaaf gatii guddaa baase” jedhe."},{"book":"Hojii","chapter":"22","verse":"29","text":"Warri isa qoruuf yaadanis yommusuma isa irraa deebiʼan; ajajaan kumaa sunis yommuu akka Phaawulos lammii Roomaa taʼee fi akka ofii isaatii immoo Phaawulosin foncaan hidhe hubatetti ni rifate."},{"book":"Hojii","chapter":"22","verse":"30","text":"Ajajaan kumaa sun sababii Yihuudoonni Phaawulosin himataniif sirriitti beekuu fedhee guyyaa itti aanu isa hiikee akka luboonni hangafoonnii fi waldaan Yihuudootaa hundi walitti qabaman ajaje. Ergasii immoo Phaawulosin fidee akka inni fuula isaanii duratti dhiʼaatu godhe."}]}