{"data":[{"book":"Hojii","chapter":"23","verse":"1","text":"Phaawulos xiyyeeffatee yaaʼii sana ilaalee, “Yaa obboloota ko, ani hamma guyyaa harʼaatti fuula Waaqaa dura yaada gaariidhaan jiraadheera” jedhe."},{"book":"Hojii","chapter":"23","verse":"2","text":"Kana irratti Anaaniyaas lubni ol aanaan akka warri Phaawulos bira dhaabachaa turan sun afaan isaa keessa dhaʼan ajaje."},{"book":"Hojii","chapter":"23","verse":"3","text":"Phaawulosis deebisee, “Ati keenyan nooraa dibame, Waaqni si rukuta! Seeraan natti muruuf jettee achi teessee atumti mataan kee immoo akka ani dhaʼamu ajajuudhaan seera cabsitaa?” jedhe."},{"book":"Hojii","chapter":"23","verse":"4","text":"Warri Phaawulos bira dhaabachaa turanis; “Ati akkam luba Waaqaa ol aanaa tokko arrabsita?” jedhaniin."},{"book":"Hojii","chapter":"23","verse":"5","text":"Phaawulos immoo deebisee, “Yaa obboloota, ani akka inni lubicha ol aanaa taʼe hin beekne; ‘Waaʼee bulchaa saba keetii hamaa hin dubbatin’ jedhamee barreeffameeraatii”23:5 Bau 22:28 jedhe."},{"book":"Hojii","chapter":"23","verse":"6","text":"Phaawulos yommuu akka isaan keessaa garri tokko Saduuqota, garri kaan immoo Fariisota taʼan beeketti, “Yaa obboloota ko, ani Fariisicha ilma Fariisii ti. Ani sababii akka warri duʼan duʼaa kaʼan abdadhuuf qoramuuf dhiʼaadheera” jedhe."},{"book":"Hojii","chapter":"23","verse":"7","text":"Yommuu inni waan kana dubbatetti Fariisotaa fi Saduuqota gidduutti falmiin uumame; yaaʼiin sun gargar qoodame."},{"book":"Hojii","chapter":"23","verse":"8","text":"Saduuqonni, “Duʼaa kaʼuun hin jiru, ergamoonnis, hafuuronnis hin jiran” jedhu; Fariisonni garuu akka kunneen hundinuu jiran amanu."},{"book":"Hojii","chapter":"23","verse":"9","text":"Wacni guddaanis uumame; barsiistonni seeraa tokko tokkos garee Fariisotaa keessaa kaʼanii, “Nu balleessaa tokko illee namicha kana irratti hin arganne; Hafuura yookaan ergamaa Waaqaatu isatti dubbate taʼinnaa?” jedhanii cimsanii dubbatan."},{"book":"Hojii","chapter":"23","verse":"10","text":"Ajajaan kumaa sunis yommuu falmiin jabaachaa deemetti jarri kun Phaawulosin cicciru jedhee sodaate. Kanaaf akka loltoonni dhaqanii humnaan achii isa fuudhanii qubata loltootaatti ol galchan ajaje."},{"book":"Hojii","chapter":"23","verse":"11","text":"Gooftaanis halkan itti aanutti Phaawulositti mulʼatee, “Jabaadhu! Akkuma Yerusaalem keessatti waaʼee koo dhugaa baate sana Roomaa keessattis dhugaa baʼuu qabdaatii” jedheen."},{"book":"Hojii","chapter":"23","verse":"12","text":"Yihuudoonni tokko tokko barii guyyaa itti aanuu mariʼatanii akka hamma Phaawulosin ajjeesanitti waa hin nyaanne yookaan waa hin dhugne walii kakatan."},{"book":"Hojii","chapter":"23","verse":"13","text":"Namoota afurtamaa oltu maree kana irratti hirmaate."},{"book":"Hojii","chapter":"23","verse":"14","text":"Isaanis gara luboota hangafootaatii fi gara maanguddootaa dhaqanii akkana jedhan; “Nu hamma Phaawulosin ajjeefnutti akka homaa afaaniin hin qabne jabeessinee kakanneerra."},{"book":"Hojii","chapter":"23","verse":"15","text":"Kanaafuu isinii fi waldaan Yihuudootaa waan waaʼee Phaawulos sirriitti cimsitanii qorachuu barbaaddan fakkeessaatii akka ajajaan kumaa sun Phaawulosin gara keessanitti gad ergu kadhadhaa; nu utuu inni achi hin gaʼin isa ajjeesuuf qophoofneerraatii.”"},{"book":"Hojii","chapter":"23","verse":"16","text":"Garuu ilmi obboleettii Phaawulos yommuu maree kana dhagaʼetti qubata loltootaatti ol galee Phaawulositti hime."},{"book":"Hojii","chapter":"23","verse":"17","text":"Phaawulosis ajajjuuwwan dhibbaa keessaa nama tokko waamee, “Dargaggeessi kun waan isatti himu qabaatii mee ajajaa kumaatti isa geessi” jedheen."},{"book":"Hojii","chapter":"23","verse":"18","text":"Innis ajajaa kumaa sanatti isa geesse."},{"book":"Hojii","chapter":"23","verse":"19","text":"Ajajaan kumaas dargaggeessa sana harka qabee kophaatti baasee, “Wanni ati natti himuu barbaaddu maali?” jedhee gaafate."},{"book":"Hojii","chapter":"23","verse":"20","text":"Dargaggeessi sunis akkana jedhe; “Yihuudoonni waan waaʼee isaa sirriitti cimsanii qoruu barbaadan fakkeessanii akka ati Phaawulosin bori gara yaaʼii Yihuudootaatti gad ergitu si kadhachuuf walii galaniiru."},{"book":"Hojii","chapter":"23","verse":"21","text":"Waan isaan keessaa namoonni afurtamaa oli taʼan riphanii isa eeggachaa jiraniif ati isaan jalaa hin qabin. Isaan akka hamma isa ajjeesanitti homaa hin nyaanne yookaan hin dhugne kakataniiru; qophaaʼaniis eeyyama kee eeggachaa jiru.”"},{"book":"Hojii","chapter":"23","verse":"22","text":"Ajajaan kumaa sunis, “Ati akka waan kana natti himte nama tokkotti iyyuu hin dubbatin” jedhee dargaggeessa sana akeekkachiisee gad dhiise."},{"book":"Hojii","chapter":"23","verse":"23","text":"Ergasii inni ajajjuuwwan dhibbaa keessaa nama lama waamee akkana jedhee ajaje; “Akka loltoonni dhibbi lama, abbootiin fardaa torbaatamnii fi warri eeboo qabatan dhibbi lama edana saʼaatii sadiitti Qiisaariyaa dhaqaniif qopheessaa."},{"book":"Hojii","chapter":"23","verse":"24","text":"Phaawulosiifis farda inni yaabbatu qopheessaatii gara Feeliksi Bulchaa Biyyaatti nagaan geessaa.”"},{"book":"Hojii","chapter":"23","verse":"25","text":"Innis akkana jedhee xalayaa tokko barreesse."},{"book":"Hojii","chapter":"23","verse":"26","text":"Qilaawudewoos Liisiiyaas irraa,"},{"book":"Hojii","chapter":"23","verse":"27","text":"Yihuudoonni namicha kana qabanii ajjeesuu barbaadaa turan; ani garuu akka inni lammii Roomaa taʼe beekee loltoota koo wajjin dhaqee isa baase."},{"book":"Hojii","chapter":"23","verse":"28","text":"Anis waan isaan isa himataniif beekuu barbaadeen fuula waldaa isaanii duratti isa dhiʼeesse."},{"book":"Hojii","chapter":"23","verse":"29","text":"Ani akka inni waaʼee gaaffii seera isaaniitiin himatame arge malee akka inni waan duʼaan yookaan hidhaan isa gaʼu tokkumaanuu himatame hin argine."},{"book":"Hojii","chapter":"23","verse":"30","text":"Ani yeroo akka isaan namicha sanatti mariʼatan dhagaʼetti dafee isa sitti erge. Warra isa himatanis akka isaan himata isaanii sittan dhiʼeeffatan ajajeera."},{"book":"Hojii","chapter":"23","verse":"31","text":"Kanaaf loltoonni sun akkuma ajajaman sana Phaawulosin fuudhanii halkaniin Antiiphaaxriisitti geessan."},{"book":"Hojii","chapter":"23","verse":"32","text":"Isaanis guyyaa itti aanutti akka abbootiin fardaa isa wajjin deeman godhanii ofii immoo qubata loltootaatti deebiʼan."},{"book":"Hojii","chapter":"23","verse":"33","text":"Abbootiin fardaa sunis yommuu Qiisaariyaa gaʼanitti xalayaa sana bulchaatti kennan; Phaawulosinis fuula isaa dura dhiʼeessan."},{"book":"Hojii","chapter":"23","verse":"34","text":"Bulchaan sunis erga xalayaa sana dubbifatee booddee, akka inni biyya kamii dhufe isa gaafate. Yommuu akka inni Kiilqiyaadhaa dhufe beekettis,"},{"book":"Hojii","chapter":"23","verse":"35","text":"“Ani yeroo himattoonni kee as gaʼanitti dubbii kee nan dhagaʼa” jedhe. Innis ergasii akka Phaawulos masaraa Heroodis keessatti eegamus ajaje."}]}