{"data":[{"book":"Vaeblaniya","chapter":"1","verse":"1","text":"Anepo kala Nnungu átangwele na anyakala vetu kwa myanda yohe na kwa namuna dyohe kupitila manabii vake."},{"book":"Vaeblaniya","chapter":"1","verse":"2","text":"Henga mmaduva alano la ntululilo àtangwele na hwetu kupitila Yesu Mwanawe, wantandwele ààve mwene mapala la vitukutuku vyammalele, na kwa kupitila nang'e, Nnungu ániviumba vitukutuku vya kumahunde na pachilambo chammalele."},{"book":"Vaeblaniya","chapter":"1","verse":"3","text":"Nang'e njo ing'anyimi ya ukulu wanga Nnungu, na njo nfano uhiu wanga Nnungu mwene. Kwa kuva, Mwana wanga Nnungu àvihululiha vitukutuku vyammalele vihwenehe kupwawa kwa dimongo dya lilove lyake. Ánivahahula vanu masambi lavo, na pamalidile nkuikala aneko kulihunde, m'bali wa kunkono wa Nnungu, mumamulaka lake Nnungu Avêle na Ukulu."},{"book":"Vaeblaniya","chapter":"1","verse":"4","text":"Anelo làlanguja kuva Mwana wanga Nnungu nni nkulu kupunda malaika malinga lina lyake lyapewije na Nnungu chilivele likulu kupunda malina lavo."},{"book":"Vaeblaniya","chapter":"1","verse":"5","text":"Kwa kuva, Nnungu nanga panawahite kananga mwanda umo kunnyaulila yumo wa malaika vake kuva,"},{"book":"Vaeblaniya","chapter":"1","verse":"6","text":"Tena, Nnungu pantumile pachilambo Mwanawe chihungumikova, ávahaulidile malaika vake vammalele vamwabudu Mwanawe.1:6 Munsitali auno làtumike malove la Makumbuso 32:43, lalembwîje mutafasili yake ya Chigiliki kuhaloka mmalemba la ku Bahali ya Munyu."},{"book":"Vaeblaniya","chapter":"1","verse":"7","text":"Henga kuyamba malaika, Nnungu ànitangola kupitila ntumishi wake kuva,"},{"book":"Vaeblaniya","chapter":"1","verse":"8","text":"Henga Nnungu ánitangola kumwamba Mwanawe kuva,"},{"book":"Vaeblaniya","chapter":"1","verse":"9","text":"Wako ùkatapaliwa na haki na kulachima lahakalenge."},{"book":"Vaeblaniya","chapter":"1","verse":"10","text":"Uchocho, Nnungu átangwele kuva,"},{"book":"Vaeblaniya","chapter":"1","verse":"11","text":"Anevyo vyammalele vìmbepita, henga wako ùmbekuva chihi nkupwawa."},{"book":"Vaeblaniya","chapter":"1","verse":"12","text":"Anevyo vyammalele ùmbevidinga muchi likoti,"},{"book":"Vaeblaniya","chapter":"1","verse":"13","text":"Nnungu nanga panannyaulidile kananga yumo wa malaika vake kuva,"},{"book":"Vaeblaniya","chapter":"1","verse":"14","text":"Dachi, malaika nni vanani? Anevo vammalele nni viumbe vya chinnungu vintumikîla Nnungu na kutumwa unavayangata vanu avala vambeupwechêla upohi."}]}