{"data":[{"book":"Vaeblaniya","chapter":"10","verse":"1","text":"Sheliya ya Musa ni nfano chihi wa mambo lambone laîda, wala akee uhiu wa mambo lene. Bahi ing'anya ya anelyo, kupitila sadaka dihûmywa myanda yohe kila mwaka, Sheliya ikáhulula kananga kadiki kuvatenda vanu vamwabûdu Nnungu kuva vakamilifu pameho pa Nnungu."},{"book":"Vaeblaniya","chapter":"10","verse":"2","text":"Ikàchiva sadaka anedyo udihulula kuvatenda vanu kuva vakamilifu, sadaka dikánahwenehe kuhumywa kavila. Kwa kuva, anevo vanu vamwabûdu Nnungu vakávele vahahuliwìjwè chihi mwanda umo, na mitima yavo ikánavahukumu kavila kuva vàvele na masambi."},{"book":"Vaeblaniya","chapter":"10","verse":"3","text":"Henga kupitila sadaka anedyo, vanu vàkumbuswa masambi lavo kila mwaka,"},{"book":"Vaeblaniya","chapter":"10","verse":"4","text":"kwa kuva, myadi ya ang'ombe na ya ambudi ikáhulula kuvausija vanu masambi."},{"book":"Vaeblaniya","chapter":"10","verse":"5","text":"Njo mana Kilisto paidile pachilambo ánnyaulidile Nnungu kuchidoni,"},{"book":"Vaeblaniya","chapter":"10","verse":"6","text":"Wako nanga punakatapaliwije na sadaka dya kupija vanyama wala sadaka dya kusamehewa masambi.”10:6 Sabuli 40:6-8"},{"book":"Vaeblaniya","chapter":"10","verse":"7","text":"Anepo Kilisto nkutangola kavila kuva,"},{"book":"Vaeblaniya","chapter":"10","verse":"8","text":"Kilisto ánilongolela kutangola kuva, “Wako wala nanga paunatamwije na wala nanga paunakatapaliwije sadaka na dinujo, wala sadaka dya kupija mmoto wala sadaka dya kusamehewa masambi.” Átangwele uchocho ikànava sadaka anedyo dyammalele díhumywa kupapatana na malaijo ya Sheliya."},{"book":"Vaeblaniya","chapter":"10","verse":"9","text":"Anepo Kilisto nkuchidoni, “Lola, nangu ngùvele apano, ngùidile unatenda àlalá lulembêla wako.” Bahi Nnungu ániliusa lilailano lya kala uchinga alitende lilailano lyahambi."},{"book":"Vaeblaniya","chapter":"10","verse":"10","text":"Kwa kuva, Nnungu álembedile atuhahule masambi kupitila mmili wa Yesu Kilisto wauhumije sadaka mwanda umo bahi, nkutosa."},{"book":"Vaeblaniya","chapter":"10","verse":"11","text":"Kila kuhani maduva lammalele ànaimila kwa kutenda madengo lake la ibada na kuhumya sadaka dya namuna imo myanda yohe, sadaka dikáhulula kananga kadiki kuusa masambi."},{"book":"Vaeblaniya","chapter":"10","verse":"12","text":"Henga Kilisto, nang'e áhumije chihi sadaka imo bahi, ifâla vyaka na vyaka kwajili ya kusamehewa masambi. Na pamalidile kutenda uchocho, nkuikala mumamulaka, m'bali wa kunkono wa Nnungu."},{"book":"Vaeblaniya","chapter":"10","verse":"13","text":"Na aneko vino àvenkulindilila mpaka amongo vake vammalele pavambevikwa pahi madodo lake."},{"book":"Vaeblaniya","chapter":"10","verse":"14","text":"Kwa kuva, kupitila sadaka imo yahumije, àvatendile vanu avala vávahahùlà kuva vakamilifu vyaka na vyaka."},{"book":"Vaeblaniya","chapter":"10","verse":"15","text":"Na Umumu Wanaswe nanang'e ànatumaiha mambo anelo, kwa kuva, Nang'olo Nnungu àhaula kuchidoni,"},{"book":"Vaeblaniya","chapter":"10","verse":"16","text":"“Alino njo lilailano linimbetendanavo mmaduva laîda."},{"book":"Vaeblaniya","chapter":"10","verse":"17","text":"Anepo nkutangola kavila kuchidoni,"},{"book":"Vaeblaniya","chapter":"10","verse":"18","text":"Bahi ikàva masambi lànisamehewa, ikálembelewa kavila kuhumya sadaka kwajili ya kusamehewa masambi."},{"book":"Vaeblaniya","chapter":"10","verse":"19","text":"Bahi mmakukulupila avangu, hwetu tukee na ing'anya ya kuyopa kuinjila Pachinu Panaswe Namene kwa myadi ya Yesu."},{"book":"Vaeblaniya","chapter":"10","verse":"20","text":"Malinga Kuhani Nkulu chachiinjila Pachinu Panaswe Namene kupitila palipanzia, uchocho Yesu nanang'e àtwing'ile indila yahambi ya umi ya kuinjila Pachinu Panaswe Namene pa uhiu, kupitila kuhwa kwake mwene."},{"book":"Vaeblaniya","chapter":"10","verse":"21","text":"Kwa kuva, hwetu tùvele na Kuhani Nkulu aimilîla ing'ande yammalele ya Nnungu,"},{"book":"Vaeblaniya","chapter":"10","verse":"22","text":"bahi tummwenele Nnungu kwa ntima wa kukulupika na ing'ulupa itimidîle. Kwa kuva, mitima yetu ìnihahulwa na tukáhukumika mmitima yetu, na miili yetu ìnihahulwa kwa medi lahahwîke."},{"book":"Vaeblaniya","chapter":"10","verse":"23","text":"Bahi tukalehe kukamuliha bila kudumbadumba lilolelo alila lituyambukidile, kwa kuva, Nnungu atupêle ahadi nni wa kukulupilika."},{"book":"Vaeblaniya","chapter":"10","verse":"24","text":"Tukumbukilane tuvene kwa tuvene na kuhimijana kutamwana na kutenda lambone."},{"book":"Vaeblaniya","chapter":"10","verse":"25","text":"Bahi tunaleke kukojana pamo malinga vanu vanji chivaleka. Henga tùlembelewa tudumane na kuhalija namene kuhimijana, kupapatana na namuna chitwona kuvandika kwa liduva lyambeida Nang'olo Yesu."},{"book":"Vaeblaniya","chapter":"10","verse":"26","text":"Kwa kuva, tukàhweneha kutenda sambi namadi akuno tuumaìtè uhiu, nanga sadaka inji ihulûla kutuusija masambi letu kavila."},{"book":"Vaeblaniya","chapter":"10","verse":"27","text":"Henga anepo chiisalidîle nni kuiilindilila kwa kuyopa hukumu ya Nnungu ya moto utumbulûka namene, umbevapîja vanu vantahûka Nnungu."},{"book":"Vaeblaniya","chapter":"10","verse":"28","text":"Munu woheyo áchiitahuka Sheliya ya Musa, ánawalalwa bila chididi, ukàpwawa ushahidi wa vanu vavili au vatatu."},{"book":"Vaeblaniya","chapter":"10","verse":"29","text":"Bahi ikàva uchocho, ìmbekuva dachi kwa munu ayula anahahuliwije na myadi ya Mwana wa Nnungu koka nkunsalau Mwana wa Nnungu na kuivalangila myadi aneyo ya lilailano lya Nnungu kuva ikee mana na kunsalau Umumu wa Inema wa Nnungu? Munu aneyo àmbelembelewa apate asabu ing'ulu namene kumpunda ayula aitahwîke Sheliya ya Musa."},{"book":"Vaeblaniya","chapter":"10","verse":"30","text":"Kwa kuva, tùnimmala ayula ahawîle kuva, “Kupindikula nni kwang'une, nangu njo nimbepindikûla.”10:30 Makumbuso 32:35 Na ìhaulika kavila kuva, “Nang'olo àmbevahukumu vanu vake.”10:30 Makumbuso 32:36, Sabuli 135:14"},{"book":"Vaeblaniya","chapter":"10","verse":"31","text":"Nni chinu cha kuyoha namene kumatokela mmakono la hukumu ya Nnungu avêle na umi!"},{"book":"Vaeblaniya","chapter":"10","verse":"32","text":"Bahi himukilanga mambo àlalá lananhumidile mwenu apala patandi pamunatandilike kunkulupila Kilisto, mwenu mwanibanihwa namene, henga mwanipililila."},{"book":"Vaeblaniya","chapter":"10","verse":"33","text":"Myanda inji mwatongolewije malove lahakalenge na kubanihwa paumbele vanu, na mwanda unji mwanikubali ata kulundana na avala vachitendêwa uchocho."},{"book":"Vaeblaniya","chapter":"10","verse":"34","text":"Mwenu mwanivavikila chididi vanu vahungwîje mmalungu, na múnikubali kwa kuhangalala kupokonyolwa dimali dyenu, kwa kuva, múnimala kuva mùvele na dimali dyambone namene na dya kudumu aneko kulihunde."},{"book":"Vaeblaniya","chapter":"10","verse":"35","text":"Bahi munaleke kuva na ntima wa kuhwinga, kwa kuva, uchiumpelekejijange inujo ing'ulu."},{"book":"Vaeblaniya","chapter":"10","verse":"36","text":"Mùlembelewa mupililile uchinga mulatende àlalá lalalembela Nnungu, na kwa kutenda uchocho, muchimupwechele achila chaahidite Nnungu."},{"book":"Vaeblaniya","chapter":"10","verse":"37","text":"Kwa kuva, malinga Malemba alano Lanaswe chilahaula kuva,"},{"book":"Vaeblaniya","chapter":"10","verse":"38","text":"Henga vanu vangu vambone pameho pangu, vàmbekuva na umi kupitila ing'ulupa."},{"book":"Vaeblaniya","chapter":"10","verse":"39","text":"Henga hwetu tukávele nnikuwa lya vanu anevo vasuwa-sûwa na kuyahika, ila hwetu nni tuvanu tuvêle nnikuwa lya vanu vavêle na ing'ulupa na vapôhwa."}]}