{"data":[{"book":"Vaeblaniya","chapter":"11","verse":"1","text":"Bahi ing'ulupa nni kuva na uhakika wa kupwechela àlalá latulalolela, nni kulakulupila mwalehu àlalá latukalona."},{"book":"Vaeblaniya","chapter":"11","verse":"2","text":"Kwa kuva, Nnungu ánivamaiha anyakala vetu kuva nni vambone pameho pake, ing'anya ya ing'ulupa yavo."},{"book":"Vaeblaniya","chapter":"11","verse":"3","text":"Kwa kupitila ing'ulupa, tùnimala kuva, vitukutuku vyonekâna víumbwije na àlalá lakáonekana, kwa kuva, tùnakulupila kuva chilambo chíniumbwa kupitila malove la Nnungu."},{"book":"Vaeblaniya","chapter":"11","verse":"4","text":"Kwa kupitila ing'ulupa, Habilu ánnyumijije Nnungu sadaka yambone namene kupunda aila ya Kaini. Na kupitila ing'ulupa yake ánimaihwa na Nnungu kuva wambone pameho pake, kwa kuva, Nnungu mwene ánidikubali sadaka dyake. Ikànava Habilu ànihwa, henga àvechinkutangola na hwetu mpaka vino kupitila nfano wa ing'ulupa yake."},{"book":"Vaeblaniya","chapter":"11","verse":"5","text":"Kwa kupitila ing'ulupa, Henoko ánitwaliwa nawi Nnungu, kuuka pachilambo apano bila kuhwa. Na nang'e nanga panaonekene kavila ing'anya átwaliwijwe na Nnungu kuhwena kulihunde. Kwa kuva, Malemba Lanaswe làhaula kuva, Henoko kabla akànambitwaliwa nawi Nnungu, Nnungu ánimaiha kuva ànikatapaliwa nawe."},{"book":"Vaeblaniya","chapter":"11","verse":"6","text":"Bahi bila ing'ulupa, ikáhululika kunkatapalila Nnungu. Kwa kuva, munu ammwenêla Nnungu àlembelewa akulupile kuva Nnungu ànipwawa, na kuva ànaveng'a dinujo avala vantâha."},{"book":"Vaeblaniya","chapter":"11","verse":"7","text":"Kwa kupitila ing'ulupa, Nuhu ádengile safina uchinga avapohe vanu va nng'ande mwake na livambwe. Nang'e ámpilikene Nnungu anan'dumile kuyamba mambo àlalá lakánambiwahi kuhumila. Bahi kupapatana na ing'ulupa yake, vanu va pachilambo vánihukumiwa, nanang'e nkupata kutendwa kuva wambone pameho pa Nnungu."},{"book":"Vaeblaniya","chapter":"11","verse":"8","text":"Kwa kupitila ing'ulupa, Iblahimu ánipilikana panachemwije nawi Nnungu kuhwena nchilambo achila chachichiapwechele lukoto kuva mapala lake. Nang'e nkuchileka chilambo chake bila kumala pachinu páhwènà."},{"book":"Vaeblaniya","chapter":"11","verse":"9","text":"Kwa kupitila ing'ulupa, Iblahimu áikele muchi nnyeni nchilambo achila chanaahidiwije na Nnungu. Nang'e áikala mmigongwe muchi chivanaikele Isaka na Yakobo lukoto. Na vanang'o uchocho vávele amapala pamo na Iblahimu va ahadi uila ya Nnungu."},{"book":"Vaeblaniya","chapter":"11","verse":"10","text":"Kwa kuva, Iblahimu álolela imanga ivêle na misingi ítandèkè, imanga yaikuvite mwene Nnungu na kuidenga mwene Nnungu."},{"book":"Vaeblaniya","chapter":"11","verse":"11","text":"Kwa kupitila ing'ulupa, ata Sala mwene ikànava ánikongopala namene na ávele ntonga, henga ápwechedile dimongo dya kupata chitumbo, ing'anya ánikulupila kuva Nnungu achiatimise ahadi yake."},{"book":"Vaeblaniya","chapter":"11","verse":"12","text":"Bahi ing'anya ya anelyo, kwa kupitila munu yumo Iblahimu, munu achilolela kuhwa ing'anya ya kukongopala namene, nkuvelekwa vanu vohe namene malinga dinondwa dya kumahunde, na malinga nnyangi uvêle nnyenje bahali."},{"book":"Vaeblaniya","chapter":"11","verse":"13","text":"Vanu ava vammalele vánihwanga kabla Nnungu akànambitimisa ahadi adila dyanavaahidite, henga vávechinkukulupila kuva Nnungu achiaditimise. Na ahadi anedyo vádiwene chihi kwa kulehu na kudihangalalila. Na vanang'o vánikubali kuva vávele vayeni na vakúpita apano pachilambo."},{"book":"Vaeblaniya","chapter":"11","verse":"14","text":"Kwa kuva, vanu vatangôla malove malinga anelo, vàlanguja chihi mwandu kuva vàtaha chilambo chavo vene."},{"book":"Vaeblaniya","chapter":"11","verse":"15","text":"Ikàchiva uvachikumbukila chilambo chavo chivachilekile machedo, bahi vakanipata wasa wa kuuila aneko."},{"book":"Vaeblaniya","chapter":"11","verse":"16","text":"Henga badala yake, vanang'o vánilembela namene vapate chilambo chamana namene, yani chilambo cha kulihunde. Njo mana Nnungu akáona dihoni kuchemwa Nnungu wavo, kwa kuva, mwene àvaandalidile imanga."},{"book":"Vaeblaniya","chapter":"11","verse":"17","text":"Kwa kupitila ing'ulupa, Iblahimu ánikubali kunhumya Isaka mwanawe wa weka kuva sadaka, muuhiku aula ing'ulupa ya Iblahimu paichilingwa na Nnungu. Iblahimu njo anapwechedile ahadi ya Nnungu, henga pamo na anelo ánikubali kunhumya mwanawe wa weka,"},{"book":"Vaeblaniya","chapter":"11","verse":"18","text":"ikànava Nnungu ánnyaulidile Iblahimu kuva, “Udukulu wakuwe ùmbehalokana na Isaka.”11:18 Ntandiliko 21:12"},{"book":"Vaeblaniya","chapter":"11","verse":"19","text":"Iblahimu ánikulupila kuva ata kwikavele Isaka wahwa, Nnungu akanihulula kunfufula kavila. Na kwa namuna fulani, Iblahimu ávele muchi ánimpata kavila Isaka kuhaloka kwa vanu vahwîle."},{"book":"Vaeblaniya","chapter":"11","verse":"20","text":"Kwa kupitila ing'ulupa, Isaka ánivaahidi Yakobo na Esau, balaka dimbeîda mmaduva laîda."},{"book":"Vaeblaniya","chapter":"11","verse":"21","text":"Kwa kupitila ing'ulupa, Yakobo panavele pepi na kuhwa, ánivabaliki vana vammalele vanga Yusufu, nkumwabudu Nnungu akuno ayamìtè muisimbo yake."},{"book":"Vaeblaniya","chapter":"11","verse":"22","text":"Kwa kupitila ing'ulupa, Yusufu panavele pepi na kuhwa ánitangola kuyamba uhiku uvambeuka Vaisilaeli nchilambo cha Misili, na kuvalaija kuyamba mawangwa lake."},{"book":"Vaeblaniya","chapter":"11","verse":"23","text":"Kwa kupitila ing'ulupa, atatake na anyokwe Musa bada ya kuvalekwa Musa, vánintwala nkumpiha kwa myedi mitatu, kwa kuva, vámmwene kuva nni mwana akatapele na wala nanga pavanaiyopile amuli ya nfalume."},{"book":"Vaeblaniya","chapter":"11","verse":"24","text":"Kwa kupitila ing'ulupa, Musa pakulumwike, ánihita kuchemwa mwana wanga piti wa Nfalume wa Misili."},{"book":"Vaeblaniya","chapter":"11","verse":"25","text":"Nang'e átandwele kubanika pamo na vanu vanga Nnungu kuliko kulihangalaja mmasambi kwa uhiku kadiki."},{"book":"Vaeblaniya","chapter":"11","verse":"26","text":"Nang'e kwa kuva álolela kupwechela inujo yake, áwene kuva kupata dihoni kwajili ya Kilisto kùvele na faida ing'ulu namene kuliko kupata utajili wammalele wa chilambo cha Misili."},{"book":"Vaeblaniya","chapter":"11","verse":"27","text":"Kwa kupitila ing'ulupa, Musa ániuka nchilambo cha Misili bila kuyopa ivisi ya nfalume, nang'e ánipililila ing'anya ámmwene Nnungu, akáonekana kwa meho."},{"book":"Vaeblaniya","chapter":"11","verse":"28","text":"Kwa kupitila ing'ulupa, Musa nkutandiliha Pasaka11:28 Pasaka, nni sikukuu ya Malaika Nkúwalala wa Nnungu kupita muha ding'ande dya ku Misili. na kulaija myadi imyaywe mmilango ya ding'ande uchinga Malaika Nkúwalala wa Nnungu pambepita anavawalale vana vatandi kuvelekwa va Vaisilaeli."},{"book":"Vaeblaniya","chapter":"11","verse":"29","text":"Kwa kupitila ing'ulupa, Vaisilaeli vániyomboka bahali ya Shamu kwa kupita munnyangi ching'ati bahali. Henga Vamisili pavalingile kutenda uchocho, vánihunikwa na medi, vammalele nkuhwanga."},{"book":"Vaeblaniya","chapter":"11","verse":"30","text":"Kwa kupitila ing'ulupa, lingongo línadingwike imanga ya Yeliko líniyanguka uhiku aula Vaisilaeli pavanamalidile kuidinguka imanga aneyo kwa maduva saba."},{"book":"Vaeblaniya","chapter":"11","verse":"31","text":"Kwa kupitila ing'ulupa, Lahabu ayula mmahe kahaba wa ku Yeliko nanga panawalelwe pamo na avala vanu va muimanga yake vanahitîle kumpilikana Nnungu, kwa kuva, nang'e ávapwechedile kwa amani avala vakúpelelesa."},{"book":"Vaeblaniya","chapter":"11","verse":"32","text":"Bahi ngutangole chamani kavila? Uhiku wa kutangola habali dyanga Gidioni na Balaka na Samsoni na Yefuta na Daudi na Samwili na manabii, ukátosa."},{"book":"Vaeblaniya","chapter":"11","verse":"33","text":"Kwa kupitila ing'ulupa, anevo vanu vánivashinda vafalume. Vánivatendela vanu vanji mambo la haki na kupata àlalá lanavaahidite Nnungu. Vánihunga dikanya dya ahimba,"},{"book":"Vaeblaniya","chapter":"11","verse":"34","text":"na kudimanga dimongo dya dindimi dya moto, na kupalanyoka kukuwalalwa na upanga. Idabadangi yavo ínipindikuka kuva dimongo. Vávele vanu va kuhwinga kuing'ondo, nkuvashinda ang'ondo vachiyeni na kuvavinganga."},{"book":"Vaeblaniya","chapter":"11","verse":"35","text":"Kwa kupitila ing'ulupa, amahe vanji vánivapwechela vanu vao vanahwile nkufufulwa."},{"book":"Vaeblaniya","chapter":"11","verse":"36","text":"Vanji vátendewije mang'wanyu na kusulubulwa mijeledi, na vanji váhungwije mididi ya chitale na kutaywa mmalungu."},{"book":"Vaeblaniya","chapter":"11","verse":"37","text":"Vanji vániwalalwa kwa kupanywa mayanga, na vanji vániwalalwa kwa kucheketanywa vibeduli vivili na nsumeno na vanji kuwalalwa na upanga. Vánidumbadumba akuno vawetèngè mambende la angandolo na ambudi, na vavèlè amahuvani, na uvabanihwa na kutendewa lahakalenge."},{"book":"Vaeblaniya","chapter":"11","verse":"38","text":"Chilambo chikáchifala kuva na vanu malinga anevo, njo mana vánidumbadumba kulilanga na kumachinga, uvaikalanga mmapanga la mayanga na mmapondo."},{"book":"Vaeblaniya","chapter":"11","verse":"39","text":"Ikànava Nnungu ánivamaiha vanu ava vammalele kuva vambone ing'anya ya ing'ulupa yavo, henga wala munu yumo muanevo vanu apête mambo àlalá lanavaahidite Nnungu."},{"book":"Vaeblaniya","chapter":"11","verse":"40","text":"Kwa kuva, Nnungu ánitutayalishija mambo lambone namene uchinga vanang'o vapate kukamilishwa pamo na hwetu."}]}