{"data":[{"book":"ख़ुरूज","chapter":"15","verse":"1","text":"तब मूसा और इसराईलियों ने रब के लिए यह गीत गाया,"},{"book":"ख़ुरूज","chapter":"15","verse":"2","text":"रब मेरी क़ुव्वत और मेरा गीत है, वह मेरी नजात बन गया है। वही मेरा ख़ुदा है, और मैं उस की तारीफ़ करूँगा। वही मेरे बाप का ख़ुदा है, और मैं उस की ताज़ीम करूँगा।"},{"book":"ख़ुरूज","chapter":"15","verse":"3","text":"रब सूरमा है, रब उसका नाम है।"},{"book":"ख़ुरूज","chapter":"15","verse":"4","text":"फ़िरौन के रथों और फ़ौज को उसने समुंदर में पटख़ दिया तो बादशाह के बेहतरीन अफ़सरान बहरे-क़ुलज़ुम में डूब गए।"},{"book":"ख़ुरूज","chapter":"15","verse":"5","text":"गहरे पानी ने उन्हें ढाँक लिया, और वह पत्थर की तरह समुंदर की तह तक उतर गए।"},{"book":"ख़ुरूज","chapter":"15","verse":"6","text":"ऐ रब, तेरे दहने हाथ का जलाल बड़ी क़ुदरत से ज़ाहिर होता है। ऐ रब, तेरा दहना हाथ दुश्मन को चकनाचूर कर देता है।"},{"book":"ख़ुरूज","chapter":"15","verse":"7","text":"जो तेरे ख़िलाफ़ उठ खड़े होते हैं उन्हें तू अपनी अज़मत का इज़हार करके ज़मीन पर पटख़ देता है। तेरा ग़ज़ब उन पर आन पड़ता है तो वह आग में भूसे की तरह जल जाते हैं।"},{"book":"ख़ुरूज","chapter":"15","verse":"8","text":"तूने ग़ुस्से में आकर फूँक मारी तो पानी ढेर की सूरत में जमा हो गया। बहता पानी ठोस दीवार बन गया, समुंदर गहराई तक जम गया।"},{"book":"ख़ुरूज","chapter":"15","verse":"9","text":"दुश्मन ने डींग मारकर कहा, ‘मैं उनका पीछा करके उन्हें पकड़ लूँगा, मैं उनका लूटा हुआ माल तक़सीम करूँगा। मेरी लालची जान उनसे सेर हो जाएगी, मैं अपनी तलवार खींचकर उन्हें हलाक करूँगा।’"},{"book":"ख़ुरूज","chapter":"15","verse":"10","text":"लेकिन तूने उन पर फूँक मारी तो समुंदर ने उन्हें ढाँक लिया, और वह सीसे की तरह ज़ोरदार मौजों में डूब गए।"},{"book":"ख़ुरूज","chapter":"15","verse":"11","text":"ऐ रब, कौन-सा माबूद तेरी मानिंद है? कौन तेरी तरह जलाली और क़ुद्दूस है? कौन तेरी तरह हैरतअंगेज़ काम करता और अज़ीम मोजिज़े दिखाता है? कोई भी नहीं।"},{"book":"ख़ुरूज","chapter":"15","verse":"12","text":"तूने अपना दहना हाथ उठाया तो ज़मीन हमारे दुश्मनों को निगल गई।"},{"book":"ख़ुरूज","chapter":"15","verse":"13","text":"अपनी शफ़क़त से तूने एवज़ाना देकर अपनी क़ौम को छुटकारा दिया और उस की राहनुमाई की है, अपनी क़ुदरत से तूने उसे अपनी मुक़द्दस सुकूनतगाह तक पहुँचाया है।"},{"book":"ख़ुरूज","chapter":"15","verse":"14","text":"यह सुनकर दीगर क़ौमें काँप उठीं, फ़िलिस्ती डर के मारे पेचो-ताब खाने लगे।"},{"book":"ख़ुरूज","chapter":"15","verse":"15","text":"अदोम के रईस सहम गए, मोआब के राहनुमाओं पर कपकपी तारी हो गई, और कनान के तमाम बाशिंदे हिम्मत हार गए।"},{"book":"ख़ुरूज","chapter":"15","verse":"16","text":"दहशत और ख़ौफ़ उन पर छा गया। तेरी अज़ीम क़ुदरत के बाइस वह पत्थर की तरह जम गए। ऐ रब, वह न हिले जब तक तेरी क़ौम गुज़र न गई। वह बेहिसो-हरकत रहे जब तक तेरी ख़रीदी हुई क़ौम गुज़र न गई।"},{"book":"ख़ुरूज","chapter":"15","verse":"17","text":"ऐ रब, तू अपने लोगों को लेकर पौदों की तरह अपने मौरूसी पहाड़ पर लगाएगा, उस जगह पर जो तूने अपनी सुकूनत के लिए चुन ली है, जहाँ तूने अपने हाथों से अपना मक़दिस तैयार किया है।"},{"book":"ख़ुरूज","chapter":"15","verse":"18","text":"रब अबद तक बादशाह है!”"},{"book":"ख़ुरूज","chapter":"15","verse":"19","text":"जब फ़िरौन के घोड़े, रथ और घुड़सवार समुंदर में चले गए तो रब ने उन्हें समुंदर के पानी से ढाँक लिया। लेकिन इसराईली ख़ुश्क ज़मीन पर समुंदर में से गुज़र गए।"},{"book":"ख़ुरूज","chapter":"15","verse":"20","text":"तब हारून की बहन मरियम जो नबिया थी ने दफ़ लिया, और बाक़ी तमाम औरतें भी दफ़ लेकर उसके पीछे हो लीं। सब गाने और नाचने लगीं। मरियम ने यह गाकर उनकी राहनुमाई की,"},{"book":"ख़ुरूज","chapter":"15","verse":"21","text":"“रब की तमजीद में गीत गाओ, क्योंकि वह निहायत अज़ीम है। घोड़े और उसके सवार को उसने समुंदर में पटख़ दिया है।”"},{"book":"ख़ुरूज","chapter":"15","verse":"22","text":"मूसा के कहने पर इसराईली बहरे-क़ुलज़ुम से रवाना होकर दश्ते-शूर में चले गए। वहाँ वह तीन दिन तक सफ़र करते रहे। इस दौरान उन्हें पानी न मिला।"},{"book":"ख़ुरूज","chapter":"15","verse":"23","text":"आख़िरकार वह मारा पहुँचे जहाँ पानी दस्तयाब था। लेकिन वह कड़वा था, इसलिए मक़ाम का नाम मारा यानी कड़वाहट पड़ गया।"},{"book":"ख़ुरूज","chapter":"15","verse":"24","text":"यह देखकर लोग मूसा के ख़िलाफ़ बुड़बुड़ाकर कहने लगे, “हम क्या पिएँ?”"},{"book":"ख़ुरूज","chapter":"15","verse":"25","text":"मूसा ने मदद के लिए रब से इल्तिजा की तो उसने उसे लकड़ी का एक टुकड़ा दिखाया। जब मूसा ने यह लकड़ी पानी में डाली तो पानी की कड़वाहट ख़त्म हो गई।"},{"book":"ख़ुरूज","chapter":"15","verse":"26","text":"उसने कहा, “ग़ौर से रब अपने ख़ुदा की आवाज़ सुनो! जो कुछ उस की नज़र में दुरुस्त है वही करो। उसके अहकाम पर ध्यान दो और उस की तमाम हिदायात पर अमल करो। फिर मैं तुम पर वह बीमारियाँ नहीं लाऊँगा जो मिसरियों पर लाया था, क्योंकि मैं रब हूँ जो तुझे शफ़ा देता हूँ।”"},{"book":"ख़ुरूज","chapter":"15","verse":"27","text":"फिर इसराईली रवाना होकर एलीम पहुँचे जहाँ 12 चश्मे और खजूर के 70 दरख़्त थे। वहाँ उन्होंने पानी के क़रीब अपने ख़ैमे लगाए।"}]}