{"data":[{"book":"ख़ुरूज","chapter":"25","verse":"1","text":"रब ने मूसा से कहा,"},{"book":"ख़ुरूज","chapter":"25","verse":"2","text":"“इसराईलियों को बता कि वह हदिये लाकर मुझे उठानेवाली क़ुरबानी के तौर पर पेश करें। लेकिन सिर्फ़ उनसे हदिये क़बूल करो जो दिली ख़ुशी से दें।"},{"book":"ख़ुरूज","chapter":"25","verse":"3","text":"उनसे यह चीज़ें हदिये के तौर पर क़बूल करो : सोना, चाँदी, पीतल;"},{"book":"ख़ुरूज","chapter":"25","verse":"4","text":"नीले, अरग़वानी और क़िरमिज़ी रंग का धागा, बारीक कतान, बकरी के बाल,"},{"book":"ख़ुरूज","chapter":"25","verse":"5","text":"मेंढों की सुर्ख़ रँगी हुई खालें, तख़स ग़ालिबन इस मतरूक इबरानी लफ़्ज़ से मुराद कोई समुंदरी जानवर है।  की खालें, कीकर की लकड़ी,"},{"book":"ख़ुरूज","chapter":"25","verse":"6","text":"शमादान के लिए ज़ैतून का तेल, मसह करने के लिए तेल और ख़ुशबूदार बख़ूर के लिए मसाले,"},{"book":"ख़ुरूज","chapter":"25","verse":"7","text":"अक़ीक़े-अहमर और दीगर जवाहर जो इमामे-आज़म के बालापोश और सीने के कीसे में जड़े जाएंगे।"},{"book":"ख़ुरूज","chapter":"25","verse":"8","text":"इन चीज़ों से लोग मेरे लिए मक़दिस बनाएँ ताकि मैं उनके दरमियान रहूँ।"},{"book":"ख़ुरूज","chapter":"25","verse":"9","text":"मैं तुझे मक़दिस और उसके तमाम सामान का नमूना दिखाऊँगा, क्योंकि तुम्हें सब कुछ ऐन उसी के मुताबिक़ बनाना है।"},{"book":"ख़ुरूज","chapter":"25","verse":"10-12","text":"लोग कीकर की लकड़ी का संदूक़ बनाएँ। उस की लंबाई पौने चार फ़ुट हो जबकि उस की चौड़ाई और ऊँचाई सवा दो दो फ़ुट हो। पूरे संदूक़ पर अंदर और बाहर से ख़ालिस सोना चढ़ाना। ऊपर की सतह के इर्दगिर्द सोने की झालर लगाना। संदूक़ को उठाने के लिए सोने के चार कड़े ढालकर उन्हें संदूक़ के चारपाइयों पर लगाना। दोनों तरफ़ दो दो कड़े हों।"},{"book":"ख़ुरूज","chapter":"25","verse":"13","text":"फिर कीकर की दो लकड़ियाँ संदूक़ को उठाने के लिए तैयार करना। उन पर सोना चढ़ाकर"},{"book":"ख़ुरूज","chapter":"25","verse":"14","text":"उनको दोनों तरफ़ के कड़ों में डालना ताकि उनसे संदूक़ को उठाया जाए।"},{"book":"ख़ुरूज","chapter":"25","verse":"15","text":"यह लकड़ियाँ संदूक़ के इन कड़ों में पड़ी रहें। उन्हें कभी भी दूर न किया जाए।"},{"book":"ख़ुरूज","chapter":"25","verse":"16","text":"संदूक़ में शरीअत की वह दो तख़्तियाँ रखना जो मैं तुझे दूँगा।"},{"book":"ख़ुरूज","chapter":"25","verse":"17","text":"संदूक़ का ढकना ख़ालिस सोने का बनाना। उस की लंबाई पौने चार फ़ुट और चौड़ाई सवा दो फ़ुट हो। उसका नाम कफ़्फ़ारे का ढकना है।"},{"book":"ख़ुरूज","chapter":"25","verse":"18-19","text":"सोने से घड़कर दो करूबी फ़रिश्ते बनाए जाएँ जो ढकने के दोनों सिरों पर खड़े हों। यह दो फ़रिश्ते और ढकना एक ही टुकड़े से बनाने हैं।"},{"book":"ख़ुरूज","chapter":"25","verse":"20","text":"फ़रिश्तों के पर यों ऊपर की तरफ़ फैले हुए हों कि वह ढकने को पनाह दें। उनके मुँह एक दूसरे की तरफ़ किए हुए हों, और वह ढकने की तरफ़ देखें।"},{"book":"ख़ुरूज","chapter":"25","verse":"21","text":"ढकने को संदूक़ पर लगा, और संदूक़ में शरीअत की वह दो तख़्तियाँ रख जो मैं तुझे दूँगा।"},{"book":"ख़ुरूज","chapter":"25","verse":"22","text":"वहाँ ढकने के ऊपर दोनों फ़रिश्तों के दरमियान से मैं अपने आपको तुझ पर ज़ाहिर करके तुझसे हमकलाम हूँगा और तुझे इसराईलियों के लिए तमाम अहकाम दूँगा।"},{"book":"ख़ुरूज","chapter":"25","verse":"23","text":"कीकर की लकड़ी की मेज़ बनाना। उस की लंबाई तीन फ़ुट, चौड़ाई डेढ़ फ़ुट और ऊँचाई सवा दो फ़ुट हो।"},{"book":"ख़ुरूज","chapter":"25","verse":"24","text":"उस पर ख़ालिस सोना चढ़ाना, और उसके इर्दगिर्द सोने की झालर लगाना।"},{"book":"ख़ुरूज","chapter":"25","verse":"25","text":"मेज़ की ऊपर की सतह पर चौखटा लगाना जिसकी ऊँचाई तीन इंच हो और जिस पर सोने की झालर लगी हो।"},{"book":"ख़ुरूज","chapter":"25","verse":"26","text":"सोने के चार कड़े ढालकर उन्हें चारों कोनों पर लगाना जहाँ मेज़ के पाए लगे हैं।"},{"book":"ख़ुरूज","chapter":"25","verse":"27","text":"यह कड़े मेज़ की सतह पर लगे चौखटे के नीचे लगाए जाएँ। उनमें वह लकड़ियाँ डालनी हैं जिनसे मेज़ को उठाया जाएगा।"},{"book":"ख़ुरूज","chapter":"25","verse":"28","text":"यह लकड़ियाँ भी कीकर की हों और उन पर सोना चढ़ाया जाए। उनसे मेज़ को उठाना है।"},{"book":"ख़ुरूज","chapter":"25","verse":"29","text":"उसके थाल, प्याले, मरतबान और मै की नज़रें पेश करने के बरतन ख़ालिस सोने से बनाना है।"},{"book":"ख़ुरूज","chapter":"25","verse":"30","text":"मेज़ पर वह रोटियाँ हर वक़्त मेरे हुज़ूर पड़ी रहें जो मेरे लिए मख़सूस हैं।"},{"book":"ख़ुरूज","chapter":"25","verse":"31","text":"ख़ालिस सोने का शमादान भी बनाना। उसका पाया और डंडी घड़कर बनाना है। उस की प्यालियाँ जो फूलों और कलियों की शक्ल की होंगी पाए और डंडी के साथ एक ही टुकड़ा हों।"},{"book":"ख़ुरूज","chapter":"25","verse":"32","text":"डंडी से दाईं और बाईं तरफ़ तीन तीन शाख़ें निकलें।"},{"book":"ख़ुरूज","chapter":"25","verse":"33","text":"हर शाख़ पर तीन प्यालियाँ लगी हों जो बादाम की कलियों और फूलों की शक्ल की हों।"},{"book":"ख़ुरूज","chapter":"25","verse":"34","text":"शमादान की डंडी पर भी इस क़िस्म की प्यालियाँ लगी हों, लेकिन तादाद में चार।"},{"book":"ख़ुरूज","chapter":"25","verse":"35","text":"इनमें से तीन प्यालियाँ दाएँ बाएँ की छः शाख़ों के नीचे लगी हों। वह यों लगी हों कि हर प्याली से दो शाख़ें निकलें।"},{"book":"ख़ुरूज","chapter":"25","verse":"36","text":"शाख़ें और प्यालियाँ बल्कि पूरा शमादान ख़ालिस सोने के एक ही टुकड़े से घड़कर बनाना है।"},{"book":"ख़ुरूज","chapter":"25","verse":"37","text":"शमादान के लिए सात चराग़ बनाकर उन्हें यों शाख़ों पर रखना कि वह सामने की जगह रौशन करें।"},{"book":"ख़ुरूज","chapter":"25","verse":"38","text":"बत्ती कतरने की क़ैंचियाँ और जलते कोयले के लिए छोटे बरतन भी ख़ालिस सोने से बनाए जाएँ।"},{"book":"ख़ुरूज","chapter":"25","verse":"39","text":"शमादान और उस सारे सामान के लिए पूरे 34 किलोग्राम ख़ालिस सोना इस्तेमाल किया जाए।"},{"book":"ख़ुरूज","chapter":"25","verse":"40","text":"ग़ौर कर कि सब कुछ ऐन उस नमूने के मुताबिक़ बनाया जाए जो मैं तुझे यहाँ पहाड़ पर दिखाता हूँ।"}]}