{"data":[{"book":"ख़ुरूज","chapter":"38","verse":"1","text":"बज़लियेल ने कीकर की लकड़ी की एक और क़ुरबानगाह बनाई जो भस्म होनेवाली क़ुरबानियों के लिए थी। उस की ऊँचाई साढ़े चार फ़ुट, उस की लंबाई और चौड़ाई साढ़े सात सात फ़ुट थी।"},{"book":"ख़ुरूज","chapter":"38","verse":"2","text":"उसके ऊपर चारों कोनों में से सींग निकलते थे। सींग और क़ुरबानगाह एक ही टुकड़े के थे, और उस पर पीतल चढ़ाया गया।"},{"book":"ख़ुरूज","chapter":"38","verse":"3","text":"उसका तमाम साज़ो-सामान और बरतन भी पीतल के थे यानी राख को उठाकर ले जाने की बालटियाँ, बेलचे, काँटे, जलते हुए कोयले के लिए बरतन और छिड़काव के कटोरे।"},{"book":"ख़ुरूज","chapter":"38","verse":"4","text":"क़ुरबानगाह को उठाने के लिए उसने पीतल का जंगला बनाया। वह ऊपर से खुला था और यों बनाया गया कि जब क़ुरबानगाह उसमें रखी जाए तो वह उस किनारे तक पहुँचे जो क़ुरबानगाह की आधी ऊँचाई पर लगी थी।"},{"book":"ख़ुरूज","chapter":"38","verse":"5","text":"उसने क़ुरबानगाह को उठाने के लिए चार कड़े बनाकर उन्हें जंगले के चार कोनों पर लगाया।"},{"book":"ख़ुरूज","chapter":"38","verse":"6","text":"फिर उसने कीकर की दो लकड़ियाँ बनाकर उन पर पीतल चढ़ाया"},{"book":"ख़ुरूज","chapter":"38","verse":"7","text":"और क़ुरबानगाह के दोनों तरफ़ लगे इन कड़ों में डाल दीं। यों उसे उठाया जा सकता था। क़ुरबानगाह लकड़ी की थी लेकिन खोखली थी।"},{"book":"ख़ुरूज","chapter":"38","verse":"8","text":"बज़लियेल ने धोने का हौज़ और उसका ढाँचा भी पीतल से बनाया। उसका पीतल उन औरतों के आईनों से मिला था जो मुलाक़ात के ख़ैमे के दरवाज़े पर ख़िदमत करती थीं।"},{"book":"ख़ुरूज","chapter":"38","verse":"9","text":"फिर बज़लियेल ने सहन बनाया। उस की चारदीवारी बारीक कतान के कपड़े से बनाई गई। चारदीवारी की लंबाई जुनूब की तरफ़ 150 फ़ुट थी।"},{"book":"ख़ुरूज","chapter":"38","verse":"10","text":"कपड़े को लगाने के लिए चाँदी की हुकें, पट्टियाँ, लकड़ी के खंबे और उनके पाए बनाए गए।"},{"book":"ख़ुरूज","chapter":"38","verse":"11","text":"चारदीवारी शिमाल की तरफ़ भी इसी तरह बनाई गई।"},{"book":"ख़ुरूज","chapter":"38","verse":"12","text":"ख़ैमे के पीछे मग़रिब की तरफ़ चारदीवारी की चौड़ाई 75 फ़ुट थी। कपड़े के अलावा उसके लिए 10 खंबे, 10 पाए और कपड़ा लगाने के लिए चाँदी की हुकें और पट्टियाँ बनाई गईं।"},{"book":"ख़ुरूज","chapter":"38","verse":"13","text":"सामने, मशरिक़ की तरफ़ जहाँ से सूरज तुलू होता है चारदीवारी की चौड़ाई भी 75 फ़ुट थी।"},{"book":"ख़ुरूज","chapter":"38","verse":"14-15","text":"कपड़ा दरवाज़े के दाईं तरफ़ साढ़े 22 फ़ुट चौड़ा था और उसके बाईं तरफ़ भी उतना ही चौड़ा। उसे दोनों तरफ़ तीन तीन खंबों के साथ लगाया गया जो पीतल के पाइयों पर खड़े थे।"},{"book":"ख़ुरूज","chapter":"38","verse":"16","text":"चारदीवारी के तमाम परदों के लिए बारीक कतान इस्तेमाल हुआ।"},{"book":"ख़ुरूज","chapter":"38","verse":"17","text":"खंबे पीतल के पाइयों पर खड़े थे, और परदे चाँदी की हुकों और पट्टियों से खंबों के साथ लगे थे। खंबों के ऊपर के सिरों पर चाँदी चढ़ाई गई थी। सहन के तमाम खंबों पर चाँदी की पट्टियाँ लगी थीं।"},{"book":"ख़ुरूज","chapter":"38","verse":"18","text":"चारदीवारी के दरवाज़े का परदा नीले, अरग़वानी और क़िरमिज़ी रंग के धागे और बारीक कतान से बनाया गया, और उस पर कढ़ाई का काम किया गया। वह 30 फ़ुट चौड़ा और चारदीवारी के दूसरे परदों की तरह साढ़े सात फ़ुट ऊँचा था।"},{"book":"ख़ुरूज","chapter":"38","verse":"19","text":"उसके चार खंबे और पीतल के चार पाए थे। उस की हुकें और पट्टियाँ चाँदी की थीं, और खंबों के ऊपर के सिरों पर चाँदी चढ़ाई गई थी।"},{"book":"ख़ुरूज","chapter":"38","verse":"20","text":"ख़ैमे और चारदीवारी की तमाम मेख़ें पीतल की थीं।"},{"book":"ख़ुरूज","chapter":"38","verse":"21","text":"ज़ैल में उस सामान की फ़हरिस्त है जो मक़दिस की तामीर के लिए इस्तेमाल हुआ। मूसा के हुक्म पर इमामे-आज़म हारून के बेटे इतमर ने लावियों की मारिफ़त यह फ़हरिस्त तैयार की।"},{"book":"ख़ुरूज","chapter":"38","verse":"22","text":"(यहूदाह के क़बीले के बज़लियेल बिन ऊरी बिन हूर ने वह सब कुछ बनाया जो रब ने मूसा को बताया था।"},{"book":"ख़ुरूज","chapter":"38","verse":"23","text":"उसके साथ दान के क़बीले का उहलियाब बिन अख़ी-समक था जो कारीगरी के हर काम और कढ़ाई के काम में माहिर था। वह नीले, अरग़वानी और क़िरमिज़ी रंग के धागे और बारीक कतान से कपड़ा बनाने में भी माहिर था।)"},{"book":"ख़ुरूज","chapter":"38","verse":"24","text":"उस सोने का वज़न जो लोगों के हदियों से जमा हुआ और मक़दिस की तामीर के लिए इस्तेमाल हुआ तक़रीबन 1,000 किलोग्राम था (उसे मक़दिस के बाटों के हिसाब से तोला गया)।"},{"book":"ख़ुरूज","chapter":"38","verse":"25","text":"तामीर के लिए चाँदी जो मर्दुमशुमारी के हिसाब से वसूल हुई, उसका वज़न तक़रीबन 3,430 किलोग्राम था (उसे भी मक़दिस के बाटों के हिसाब से तोला गया)।"},{"book":"ख़ुरूज","chapter":"38","verse":"26","text":"जिन मर्दों की उम्र 20 साल या इससे ज़ायद थी उन्हें चाँदी का आधा आधा सिक्का देना पड़ा। मर्दों की कुल तादाद 6,03,550 थी।"},{"book":"ख़ुरूज","chapter":"38","verse":"27","text":"चूँकि दीवारों के तख़्तों के पाए और मुक़द्दसतरीन कमरे के दरवाज़े के सतूनों के पाए चाँदी के थे इसलिए तक़रीबन पूरी चाँदी इन 100 पाइयों के लिए सर्फ़ हुई।"},{"book":"ख़ुरूज","chapter":"38","verse":"28","text":"तक़रीबन 30 किलोग्राम चाँदी बच गई। इससे चारदीवारी के खंबों की हुकें और पट्टियाँ बनाई गईं, और यह खंबों के ऊपर के सिरों पर भी चढ़ाई गई।"},{"book":"ख़ुरूज","chapter":"38","verse":"29","text":"जो पीतल हदियों से जमा हुआ उसका वज़न तक़रीबन 2,425 किलोग्राम था।"},{"book":"ख़ुरूज","chapter":"38","verse":"30","text":"ख़ैमे के दरवाज़े के पाए, जानवरों को चढ़ाने की क़ुरबानगाह, उसका जंगला, बरतन और साज़ो-सामान,"},{"book":"ख़ुरूज","chapter":"38","verse":"31","text":"चारदीवारी के पाए, सहन के दरवाज़े के पाए और ख़ैमे और चारदीवारी की तमाम मेख़ें इसी से बनाई गईं।"}]}