{"data":[{"book":"ख़ुरूज","chapter":"4","verse":"1","text":"मूसा ने एतराज़ किया, “लेकिन इसराईली न मेरी बात का यक़ीन करेंगे, न मेरी सुनेंगे। वह तो कहेंगे, ‘रब तुम पर ज़ाहिर नहीं हुआ’।”"},{"book":"ख़ुरूज","chapter":"4","verse":"2","text":"जवाब में रब ने मूसा से कहा, “तूने हाथ में क्या पकड़ा हुआ है?” मूसा ने कहा, “लाठी।”"},{"book":"ख़ुरूज","chapter":"4","verse":"3","text":"रब ने कहा, “उसे ज़मीन पर डाल दे।” मूसा ने ऐसा किया तो लाठी साँप बन गई, और मूसा डरकर भागा।"},{"book":"ख़ुरूज","chapter":"4","verse":"4","text":"रब ने कहा, “अब साँप की दुम को पकड़ ले।” मूसा ने ऐसा किया तो साँप फिर लाठी बन गया।"},{"book":"ख़ुरूज","chapter":"4","verse":"5","text":"रब ने कहा, “यह देखकर लोगों को यक़ीन आएगा कि रब जो उनके बापदादा का ख़ुदा, इब्राहीम का ख़ुदा, इसहाक़ का ख़ुदा और याक़ूब का ख़ुदा है तुझ पर ज़ाहिर हुआ है।"},{"book":"ख़ुरूज","chapter":"4","verse":"6","text":"अब अपना हाथ अपने लिबास में डाल दे।” मूसा ने ऐसा किया। जब उसने अपना हाथ निकाला तो वह बर्फ़ की मानिंद सफ़ेद हो गया था। कोढ़ जैसी बीमारी लग गई थी।"},{"book":"ख़ुरूज","chapter":"4","verse":"7","text":"तब रब ने कहा, “अब अपना हाथ दुबारा अपने लिबास में डाल।” मूसा ने ऐसा किया। जब उसने अपना हाथ दुबारा निकाला तो वह फिर सेहतमंद था।"},{"book":"ख़ुरूज","chapter":"4","verse":"8","text":"रब ने कहा, “अगर लोगों को पहला मोजिज़ा देखकर यक़ीन न आए और वह तेरी न सुनें तो शायद उन्हें दूसरा मोजिज़ा देखकर यक़ीन आए।"},{"book":"ख़ुरूज","chapter":"4","verse":"9","text":"अगर उन्हें फिर भी यक़ीन न आए और वह तेरी न सुनें तो दरियाए-नील से कुछ पानी निकालकर उसे ख़ुश्क ज़मीन पर उंडेल दे। यह पानी ज़मीन पर गिरते ही ख़ून बन जाएगा।”"},{"book":"ख़ुरूज","chapter":"4","verse":"10","text":"लेकिन मूसा ने कहा, “मेरे आक़ा, मैं माज़रत चाहता हूँ, मैं अच्छी तरह बात नहीं कर सकता बल्कि मैं कभी भी यह लियाक़त नहीं रखता था। इस वक़्त भी जब मैं तुझसे बात कर रहा हूँ मेरी यही हालत है। मैं रुक रुककर बोलता हूँ।”"},{"book":"ख़ुरूज","chapter":"4","verse":"11","text":"रब ने कहा, “किसने इनसान का मुँह बनाया? कौन एक को गूँगा और दूसरे को बहरा बना देता है? कौन एक को देखने की क़ाबिलियत देता है और दूसरे को इससे महरूम रखता है? क्या मैं जो रब हूँ यह सब कुछ नहीं करता?"},{"book":"ख़ुरूज","chapter":"4","verse":"12","text":"अब जा! तेरे बोलते वक़्त मैं ख़ुद तेरे साथ हूँगा और तुझे वह कुछ सिखाऊँगा जो तुझे कहना है।”"},{"book":"ख़ुरूज","chapter":"4","verse":"13","text":"लेकिन मूसा ने इल्तिजा की, “मेरे आक़ा, मेहरबानी करके किसी और को भेज दे।”"},{"book":"ख़ुरूज","chapter":"4","verse":"14","text":"तब रब मूसा से सख़्त ख़फ़ा हुआ। उसने कहा, “क्या तेरा लावी भाई हारून ऐसे काम के लिए हाज़िर नहीं है? मैं जानता हूँ कि वह अच्छी तरह बोल सकता है। देख, वह तुझसे मिलने के लिए निकल चुका है। तुझे देखकर वह निहायत ख़ुश होगा।"},{"book":"ख़ुरूज","chapter":"4","verse":"15","text":"उसे वह कुछ बता जो उसे कहना है। तुम्हारे बोलते वक़्त मैं तेरे और उसके साथ हूँगा और तुम्हें वह कुछ सिखाऊँगा जो तुम्हें करना होगा।"},{"book":"ख़ुरूज","chapter":"4","verse":"16","text":"हारून तेरी जगह क़ौम से बात करेगा जबकि तू मेरी तरह उसे वह कुछ बताएगा जो उसे कहना है।"},{"book":"ख़ुरूज","chapter":"4","verse":"17","text":"लेकिन यह लाठी भी साथ ले जाना, क्योंकि इसी के ज़रीए तू यह मोजिज़े करेगा।”"},{"book":"ख़ुरूज","chapter":"4","verse":"18","text":"फिर मूसा अपने सुसर यितरो के घर वापस चला गया। उसने कहा, “मुझे ज़रा अपने अज़ीज़ों के पास वापस जाने दें जो मिसर में हैं। मैं मालूम करना चाहता हूँ कि वह अभी तक ज़िंदा हैं कि नहीं।” यितरो ने जवाब दिया, “ठीक है, सलामती से जाएँ।”"},{"book":"ख़ुरूज","chapter":"4","verse":"19","text":"मूसा अभी मिदियान में था कि रब ने उससे कहा, “मिसर को वापस चला जा, क्योंकि जो आदमी तुझे क़त्ल करना चाहते थे वह मर गए हैं।”"},{"book":"ख़ुरूज","chapter":"4","verse":"20","text":"चुनाँचे मूसा अपनी बीवी और बेटों को गधे पर सवार करके मिसर को लौटने लगा। अल्लाह की लाठी उसके हाथ में थी।"},{"book":"ख़ुरूज","chapter":"4","verse":"21","text":"रब ने उससे यह भी कहा, “मिसर जाकर फ़िरौन के सामने वह तमाम मोजिज़े दिखा जिनका मैंने तुझे इख़्तियार दिया है। लेकिन मेरे कहने पर वह अड़ा रहेगा। वह इसराईलियों को जाने की इजाज़त नहीं देगा।"},{"book":"ख़ुरूज","chapter":"4","verse":"22","text":"उस वक़्त फ़िरौन को बता देना, ‘रब फ़रमाता है कि इसराईल मेरा पहलौठा है।"},{"book":"ख़ुरूज","chapter":"4","verse":"23","text":"मैं तुझे बता चुका हूँ कि मेरे बेटे को जाने दे ताकि वह मेरी इबादत करे। अगर तू मेरे बेटे को जाने से मना करे तो मैं तेरे पहलौठे को जान से मार दूँगा’।”"},{"book":"ख़ुरूज","chapter":"4","verse":"24","text":"एक दिन जब मूसा अपने ख़ानदान के साथ रास्ते में किसी सराय में ठहरा हुआ था तो रब ने उस पर हमला करके उसे मार देने की कोशिश की।"},{"book":"ख़ुरूज","chapter":"4","verse":"25","text":"यह देखकर सफ़्फ़ूरा ने एक तेज़ पत्थर से अपने बेटे का ख़तना किया और काटे हुए हिस्से से मूसा के पैर छुए। उसने कहा, “यक़ीनन तुम मेरे ख़ूनी दूल्हा हो।”"},{"book":"ख़ुरूज","chapter":"4","verse":"26","text":"तब अल्लाह ने मूसा को छोड़ दिया। सफ़्फ़ूरा ने उसे ख़तने के बाइस ही ‘ख़ूनी दूल्हा’ कहा था।"},{"book":"ख़ुरूज","chapter":"4","verse":"27","text":"रब ने हारून से भी बात की, “रेगिस्तान में मूसा से मिलने जा।” हारून चल पड़ा और अल्लाह के पहाड़ के पास मूसा से मिला। उसने उसे बोसा दिया।"},{"book":"ख़ुरूज","chapter":"4","verse":"28","text":"मूसा ने हारून को सब कुछ सुना दिया जो रब ने उसे कहने के लिए भेजा था। उसने उसे उन मोजिज़ों के बारे में भी बताया जो उसे दिखाने थे।"},{"book":"ख़ुरूज","chapter":"4","verse":"29","text":"फिर दोनों मिलकर मिसर गए। वहाँ पहुँचकर उन्होंने इसराईल के तमाम बुज़ुर्गों को जमा किया।"},{"book":"ख़ुरूज","chapter":"4","verse":"30","text":"हारून ने उन्हें वह तमाम बातें सुनाईं जो रब ने मूसा को बताई थीं। उसने मज़कूरा मोजिज़े भी लोगों के सामने दिखाए।"},{"book":"ख़ुरूज","chapter":"4","verse":"31","text":"फिर उन्हें यक़ीन आया। और जब उन्होंने सुना कि रब को तुम्हारा ख़याल है और वह तुम्हारी मुसीबत से आगाह है तो उन्होंने रब को सिजदा किया।"}]}