{"data":[{"book":"Kalatih","chapter":"1","verse":"1","text":"Nghngicim üngka naw lawkia am kya lü, nghngicima phäha pi am kya lü, Jesuh Khritaw mtho beki Pa Pamhnam la Jesuh Khritaw üngka kei Pawluh la,"},{"book":"Kalatih","chapter":"1","verse":"2","text":"ka hlawnga awmkia jumeiki he naküt naw Kalatiha awmkia sangcim he ning jah hnukset ve ung:"},{"book":"Kalatih","chapter":"1","verse":"3","text":"Mi Pa Pamhnam la Bawipa Jesuh Khritaw naw bäkhäknak la dim’yenak ning jah pe se."},{"book":"Kalatih","chapter":"1","verse":"4","text":"Mi Pamhnam la mi Pa ngjakhlüa, tuhkbäih ahina kcün kse üngka naw a jah mhlätnak vaia, Khritaw naw mi katnak hea phäha amät ngpe kyuki;"},{"book":"Kalatih","chapter":"1","verse":"5","text":"Pamhnama veia hlüngtainak angläta ve se! Amen."},{"book":"Kalatih","chapter":"1","verse":"6","text":"Khritawa bäkhäknak üng1:6: Khritawa bäkhäknak üng; avang üng a bäkhäknak üng tia ami yuk. ning jah khüki yawk u lü, thangkdaw akce nami dokhamei naw na m’yühei ve."},{"book":"Kalatih","chapter":"1","verse":"7","text":"“Thangkdaw akce” am ve. Khyang avang naw ning jah mlung mthüiei u lü Khritawa thangkdaw thuhlai hlüsaki he pi ami awma phäha ahikba ka pyen ni."},{"book":"Kalatih","chapter":"1","verse":"8","text":"Cunsepi, keimia pi kyase, khankhaw üngka khankhawngsäa pi kyase nami veia kami pyena thangkdawa kthaka hngalangeikia thangkdaw a pyen üngta, mulaimei däa mkateia kya kawm."},{"book":"Kalatih","chapter":"1","verse":"9","text":"Kami ning jah mtheh päng, tuhkbäih ning jah mtheh law be vang: “Nami yah pänga thangkdawa kthaka thangkdaw akce ning jah mtheh lawki a awm üngta mulaimei däa mkateia kya kawm.”"},{"book":"Kalatih","chapter":"1","verse":"10","text":"Khyanga ngak ka yahnak vaia ka pyenkia mäi lawki aw? Acukba am ni! Mhnama ngaknak ni ka ngjak hlü. Khyang hea ksunga ka ngminga ngthang vai ka ktha naki aw? Acukba ka ni üngta Khritawa m'ya am ka kya khai."},{"book":"Kalatih","chapter":"1","verse":"11","text":"Ka püi he aw, thangkdaw ka sang hin nghngicim khyang üngka ngthuha am kya naw ti ning jah mtheh veng."},{"book":"Kalatih","chapter":"1","verse":"12","text":"Nghngicim khyang üngka ka yahkia am kya, u naw pi am na mthei naw. Jesuh Khritaw amät naw a na mdana ni akya ve."},{"book":"Kalatih","chapter":"1","verse":"13","text":"Judah hea jumeinak ka läk k’um üng Pamhnama sangcim he ä jah m’yenei lü jah mkhuimkha lü jah kpyeh vaia ka kthanak khawi cen nami ngjaki."},{"book":"Kalatih","chapter":"1","verse":"14","text":"Judah hea jumeinak lama kei cun ka ngtehpüi hea kthaka pi ktha na bawk lü, mi pupa hea thumcame üng pi ka ng’apei bawki."},{"book":"Kalatih","chapter":"1","verse":"15","text":"Acunsepi am ka hmi law ham üng Pamhnam naw a bäkhäknak am na xü lü amät ka khüih khaia a na khü päng."},{"book":"Kalatih","chapter":"1","verse":"16","text":"Ka veia a capa a mdan law üng Khyangmjükce hea veia amäta mawng thangkdaw ka sangnak vaia ua mcäinak am kthäh nawng,"},{"book":"Kalatih","chapter":"1","verse":"17","text":"keia kthaka ngsäa kya maki he ka jah hmu khaia Jerusalema pi am cit nawng. Arab khawa cit ktäih lü acunüng Damatet khawa ni ka nghlat be ve."},{"book":"Kalatih","chapter":"1","verse":"18","text":"Acunüng, kum kthum ngsawk se Pitaa veia ksingkhyapnak ka yah khaia Jerusalem khawa hang cit lü acuia ania hlawnga mhmüp xaleimhma ka awmki."},{"book":"Kalatih","chapter":"1","verse":"19","text":"Bawipaa na Jakuk dänga thea ngsä akce u am jah hmu nawng."},{"book":"Kalatih","chapter":"1","verse":"20","text":"Nami veia ka yuk law hmanki. Am ka hleihlak Pamhnam naw ksingki."},{"book":"Kalatih","chapter":"1","verse":"21","text":"Acun käna Siria khaw la Kilikih khawa ka citki."},{"book":"Kalatih","chapter":"1","verse":"22","text":"Acuna kcün üng Judah khawa sangcim he naw akhyang puma am na ksing ham u."},{"book":"Kalatih","chapter":"1","verse":"23","text":"“Ajana jah mkhuimkha khawi lü, ajana a kpyeh hlü khawia jumnak cen sang hü ve” ti khyang hea pyen ngja u lü,"},{"book":"Kalatih","chapter":"1","verse":"24","text":"acunüng, keia phäha Pamhnam mküimtoki he."}]}