{"data":[{"book":"ဂါလာတိနး","chapter":"1","verse":"1","text":"မနုၐျေဘျော နဟိ မနုၐျဲရပိ နဟိ ကိန္တု ယီၑုခြီၐ္ဋေန မၖတဂဏမဓျာတ် တသျောတ္ထာပယိတြာ ပိတြေၑွရေဏ စ ပြေရိတော ယော'ဟံ ပေါ်လး သော'ဟံ"},{"book":"ဂါလာတိနး","chapter":"1","verse":"2","text":"မတ္သဟဝရ္တ္တိနော ဘြာတရၑ္စ ဝယံ ဂါလာတီယဒေၑသ္ထား သမိတီး ပြတိ ပတြံ လိခါမး၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"3","text":"ပိတြေၑွရေဏာသ္မာံက ပြဘုနာ ယီၑုနာ ခြီၐ္ဋေန စ ယုၐ္မဘျမ် အနုဂြဟး ၑာန္တိၑ္စ ဒီယတာံ၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"4","text":"အသ္မာကံ တာတေၑွရေသျေစ္ဆာနုသာရေဏ ဝရ္တ္တမာနာတ် ကုတ္သိတသံသာရာဒ် အသ္မာန် နိသ္တာရယိတုံ ယော"},{"book":"ဂါလာတိနး","chapter":"1","verse":"5","text":"ယီၑုရသ္မာကံ ပါပဟေတောရာတ္မောတ္သရ္ဂံ ကၖတဝါန် သ သရွွဒါ ဓနျော ဘူယာတ်၊ တထာသ္တု၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"6","text":"ခြီၐ္ဋသျာနုဂြဟေဏ ယော ယုၐ္မာန် အာဟူတဝါန် တသ္မာန္နိဝၖတျ ယူယမ် အတိတူရ္ဏမ် အနျံ သုသံဝါဒမ် အနွဝရ္တ္တတ တတြာဟံ ဝိသ္မယံ မနျေ၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"7","text":"သော'နျသုသံဝါဒး သုသံဝါဒေါ နဟိ ကိန္တု ကေစိတ် မာနဝါ ယုၐ္မာန် စဉ္စလီကုရွွန္တိ ခြီၐ္ဋီယသုသံဝါဒသျ ဝိပရျျယံ ကရ္တ္တုံ စေၐ္ဋန္တေ စ၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"8","text":"ယုၐ္မာကံ သန္နိဓော် ယး သုသံဝါဒေါ'သ္မာဘိ ရ္ဃောၐိတသ္တသ္မာဒ် အနျး သုသံဝါဒေါ'သ္မာကံ သွရ္ဂီယဒူတာနာံ ဝါ မဓျေ ကေနစိဒ် ယဒိ ဃောၐျတေ တရှိ သ ၑပ္တော ဘဝတု၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"9","text":"ပူရွွံ ယဒွဒ် အကထယာမ, ဣဒါနီမဟံ ပုနသ္တဒွတ် ကထယာမိ ယူယံ ယံ သုသံဝါဒံ ဂၖဟီတဝန္တသ္တသ္မာဒ် အနျော ယေန ကေနစိဒ် ယုၐ္မတ္သန္နိဓော် ဃောၐျတေ သ ၑပ္တော ဘဝတု၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"10","text":"သာမ္ပြတံ ကမဟမ် အနုနယာမိ? ဤၑွရံ ကိံဝါ မာနဝါန်? အဟံ ကိံ မာနုၐေဘျော ရောစိတုံ ယတေ? ယဒျဟမ် ဣဒါနီမပိ မာနုၐေဘျော ရုရုစိၐေယ တရှိ ခြီၐ္ဋသျ ပရိစာရကော န ဘဝါမိ၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"11","text":"ဟေ ဘြာတရး, မယာ ယး သုသံဝါဒေါ ဃောၐိတး သ မာနုၐာန္န လဗ္ဓသ္တဒဟံ ယုၐ္မာန် ဇ္ဉာပယာမိ၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"12","text":"အဟံ ကသ္မာစ္စိတ် မနုၐျာတ် တံ န ဂၖဟီတဝါန် န ဝါ ၑိက္ၐိတဝါန် ကေဝလံ ယီၑေား ခြီၐ္ဋသျ ပြကာၑနာဒေဝ၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"13","text":"ပုရာ ယိဟူဒိမတာစာရီ ယဒါဟမ် အာသံ တဒါ ယာဒၖၑမ် အာစရဏမ် အကရဝမ် ဤၑွရသျ သမိတိံ ပြတျတီဝေါပဒြဝံ ကုရွွန် ယာဒၖက် တာံ ဝျနာၑယံ တဒဝၑျံ ၑြုတံ ယုၐ္မာဘိး၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"14","text":"အပရဉ္စ ပူရွွပုရုၐပရမ္ပရာဂတေၐု ဝါကျေၐွနျာပေက္ၐာတီဝါသက္တး သန် အဟံ ယိဟူဒိဓရ္မ္မတေ မမ သမဝယသ္ကာန် ဗဟူန် သွဇာတီယာန် အတျၑယိ၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"15","text":"ကိဉ္စ ယ ဤၑွရော မာတၖဂရ္ဘသ္ထံ မာံ ပၖထက် ကၖတွာ သွီယာနုဂြဟေဏာဟူတဝါန္"},{"book":"ဂါလာတိနး","chapter":"1","verse":"16","text":"သ ယဒါ မယိ သွပုတြံ ပြကာၑိတုံ ဘိန္နဒေၑီယာနာံ သမီပေ ဘယာ တံ ဃောၐယိတုဉ္စာဘျလၐတ် တဒါဟံ ကြဝျၑောဏိတာဘျာံ သဟ န မန္တြယိတွာ"},{"book":"ဂါလာတိနး","chapter":"1","verse":"17","text":"ပူရွွနိယုက္တာနာံ ပြေရိတာနာံ သမီပံ ယိရူၑာလမံ န ဂတွာရဝဒေၑံ ဂတဝါန် ပၑ္စာတ် တတ္သ္ထာနာဒ် ဒမ္မေၐကနဂရံ ပရာဝၖတျာဂတဝါန်၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"18","text":"တတး ပရံ ဝရ္ၐတြယေ ဝျတီတေ'ဟံ ပိတရံ သမ္ဘာၐိတုံ ယိရူၑာလမံ ဂတွာ ပဉ္စဒၑဒိနာနိ တေန သာရ္ဒ္ဓမ် အတိၐ္ဌံ၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"19","text":"ကိန္တု တံ ပြဘော ရ္ဘြာတရံ ယာကူဗဉ္စ ဝိနာ ပြေရိတာနာံ နာနျံ ကမပျပၑျံ၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"20","text":"ယာနျေတာနိ ဝါကျာနိ မယာ လိချန္တေ တာနျနၖတာနိ န သန္တိ တဒ် ဤၑွရော ဇာနာတိ၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"21","text":"တတး ပရမ် အဟံ သုရိယာံ ကိလိကိယာဉ္စ ဒေၑော် ဂတဝါန်၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"22","text":"တဒါနီံ ယိဟူဒါဒေၑသ္ထာနာံ ခြီၐ္ဋသျ သမိတီနာံ လောကား သာက္ၐာတ် မမ ပရိစယမပြာပျ ကေဝလံ ဇနၑြုတိမိမာံ လဗ္ဓဝန္တး,"},{"book":"ဂါလာတိနး","chapter":"1","verse":"23","text":"ယော ဇနး ပူရွွမ် အသ္မာန် ပြတျုပဒြဝမကရောတ် သ တဒါ ယံ ဓရ္မ္မမနာၑယတ် တမေဝေဒါနီံ ပြစာရယတီတိ၊"},{"book":"ဂါလာတိနး","chapter":"1","verse":"24","text":"တသ္မာတ် တေ မာမဓီၑွရံ ဓနျမဝဒန်၊"}]}