{"data":[{"book":"1 कुरि","chapter":"12","verse":"1","text":"ऐ भाइयों! मैं नहीं चाहता कि तुम पाक रूह की ने'मतों के बारे में बेख़बर रहो।"},{"book":"1 कुरि","chapter":"12","verse":"2","text":"तुम जानते हो कि जब तुम ग़ैर क़ौम थे, तो गूँगे बुतों के पीछे जिस तरह कोई तुम को ले जाता था; उसी तरह जाते थे।"},{"book":"1 कुरि","chapter":"12","verse":"3","text":"पस मैं तुम्हें बताता हूँ कि जो कोई ख़ुदा के रूह की हिदायत से बोलता है; वो नहीं कहता कि ईसा मला'ऊन है; और न कोई रूह उल — क़ुद्दूस के बग़ैर कह सकता है कि ईसा ख़ुदावन्द है।"},{"book":"1 कुरि","chapter":"12","verse":"4","text":"नेअ'मतें तो तरह तरह की हैं मगर रूह एक ही है।"},{"book":"1 कुरि","chapter":"12","verse":"5","text":"और ख़िदमतें तो तरह तरह की हैं मगर ख़ुदावन्द एक ही है।"},{"book":"1 कुरि","chapter":"12","verse":"6","text":"और तासीरें भी तरह तरह की हैं मगर ख़ुदा एक ही है जो सब में हर तरह का असर पैदा करता है।"},{"book":"1 कुरि","chapter":"12","verse":"7","text":"लेकिन हर शख़्स में पाक रूह का ज़ाहिर होना फ़ाइदा पहुँचाने के लिए होता है।"},{"book":"1 कुरि","chapter":"12","verse":"8","text":"क्यूँकि एक को रूह के वसीले से हिक्मत का कलाम इनायत होता है और दूसरे को उसी रूह की मर्ज़ी के मुवाफ़िक़ इल्मियत का कलाम।"},{"book":"1 कुरि","chapter":"12","verse":"9","text":"किसी को उसी रूह से ईमान और किसी को उसी रूह से शिफ़ा देने की तौफ़ीक़।"},{"book":"1 कुरि","chapter":"12","verse":"10","text":"किसी को मोजिज़ों की क़ुदरत, किसी को नबुव्वत, किसी को रूहों का इम्तियाज़, किसी को तरह तरह की ज़बाने, किसी को ज़बानों का तर्जुमा करना।"},{"book":"1 कुरि","chapter":"12","verse":"11","text":"लेकिन ये सब तासीरें वही एक रूह करता है; और जिस को जो चाहता है बाँटता है,"},{"book":"1 कुरि","chapter":"12","verse":"12","text":"क्यूँकि जिस तरह बदन एक है और उस के आ'ज़ा बहुत से हैं, और बदन के सब आ'ज़ा गरचे बहुत से हैं, मगर हमसब मिलकर एक ही बदन हैं; उसी तरह मसीह भी है।"},{"book":"1 कुरि","chapter":"12","verse":"13","text":"क्यूँकि हम सब में चाहे यहूदी हों, चाहे यूनानी, चाहे ग़ुलाम, चाहे आज़ाद, एक ही रूह के वसीले से एक बदन होने के लिए बपतिस्मा लिया और हम सब को एक ही रूह पिलाया गया।"},{"book":"1 कुरि","chapter":"12","verse":"14","text":"चुनाँचे बदन में एक ही आ'ज़ा नहीं बल्कि बहुत से हैं"},{"book":"1 कुरि","chapter":"12","verse":"15","text":"अगर पाँव कहे चुँकि मैं हाथ नहीं इसलिए बदन का नहीं तो वो इस वजह से बदन से अलग तो नहीं।"},{"book":"1 कुरि","chapter":"12","verse":"16","text":"और अगर कान कहे चुँकि मैं आँख नहीं इसलिए बदन का नहीं तो वो इस वजह से बदन से अलग तो नहीं।"},{"book":"1 कुरि","chapter":"12","verse":"17","text":"अगर सारा बदन आँख ही होता तो सुनना कहाँ होता? अगर सुनना ही सुनना होता तो सूँघना कहाँ होता?"},{"book":"1 कुरि","chapter":"12","verse":"18","text":"मगर हक़ीक़त में ख़ुदा ने हर एक 'उज़्व को बदन में अपनी मर्ज़ी के मुवाफ़िक़ रख्खा है।"},{"book":"1 कुरि","chapter":"12","verse":"19","text":"अगर वो सब एक ही 'उज़्व होते तो बदन कहाँ होता?"},{"book":"1 कुरि","chapter":"12","verse":"20","text":"मगर अब आ'ज़ा तो बहुत हैं लेकिन बदन एक ही है।"},{"book":"1 कुरि","chapter":"12","verse":"21","text":"पस आँख हाथ से नहीं कह सकती, “मैं तेरी मोहताज नहीं,” और न सिर पाँव से कह सकता है, “मैं तेरा मोहताज नहीं।”"},{"book":"1 कुरि","chapter":"12","verse":"22","text":"बल्कि बदन के वो आ'ज़ा जो औरों से कमज़ोर मा'लूम होते हैं बहुत ही ज़रूरी हैं।"},{"book":"1 कुरि","chapter":"12","verse":"23","text":"और बदन के वो आ'ज़ा जिन्हें हम औरों की तरह ज़लील जानते हैं उन्हीं को ज़्यादा इज़्ज़त देते हैं और हमारे नाज़ेबा आ'ज़ा बहुत ज़ेबा हो जाते हैं।"},{"book":"1 कुरि","chapter":"12","verse":"24","text":"हालाँकि हमारे ज़ेबा आ'ज़ा मोहताज नहीं मगर ख़ुदा ने बदन को इस तरह मुरक्कब किया है, कि जो 'उज़्व मोहताज है उसी को ज़्यादा 'इज़्ज़त दी जाए।"},{"book":"1 कुरि","chapter":"12","verse":"25","text":"ताकि बदन में जुदाई न पड़े, बल्कि आ'ज़ा एक दूसरे की बराबर फ़िक्र रख्खें।"},{"book":"1 कुरि","chapter":"12","verse":"26","text":"पस अगर एक 'उज़्व दुःख पाता है तो सब आ'ज़ा उस के साथ दुःख पाते हैं।"},{"book":"1 कुरि","chapter":"12","verse":"27","text":"इसी तरह तुम मिल कर मसीह का बदन हो और फ़र्दन आ'ज़ा हो।"},{"book":"1 कुरि","chapter":"12","verse":"28","text":"और ख़ुदा ने कलीसिया में अलग अलग शख़्स मुक़र्रर किए पहले रसूल दूसरे नबी तीसरे उस्ताद फिर मोजिज़े दिखाने वाले फिर शिफ़ा देने वाले मददगार मुन्तज़िम तरह तरह की ज़बाने बोलने वाले।"},{"book":"1 कुरि","chapter":"12","verse":"29","text":"क्या सब रसूल हैं? क्या सब नबी हैं? क्या सब उस्ताद हैं? क्या सब मोजिज़े दिखानेवाले हैं?"},{"book":"1 कुरि","chapter":"12","verse":"30","text":"क्या सब को शिफ़ा देने की ताक़त हासिल हुई? क्या सब तरह की ज़बाने बोलते हैं? क्या सब तर्जुमा करते हैं?"},{"book":"1 कुरि","chapter":"12","verse":"31","text":"तुम बड़ी से बड़ी ने'मत की आरज़ू रख्खो, लेकिन और भी सब से उम्दा तरीक़ा तुम्हें बताता हूँ।"}]}