{"data":[{"book":"1 कुरि","chapter":"14","verse":"1","text":"मुहब्बत के तालिब हो और रूहानी ने'मतों की भी आरज़ू रखो खुसूसन इसकी नबुव्वत करो।"},{"book":"1 कुरि","chapter":"14","verse":"2","text":"क्यूँकि जो बेगाना ज़बान में बातें करता है वो आदमियों से बातें नहीं करता, बल्कि ख़ुदा से; इस लिए कि उसकी कोई नहीं समझता, हालाँकि वो अपनी पाक रूह के वसीले से राज़ की बातें करता है।"},{"book":"1 कुरि","chapter":"14","verse":"3","text":"लेकिन जो नबुव्वत करता है वो आदमियों से तरक़्क़ी और नसीहत और तसल्ली की बातें करता है।"},{"book":"1 कुरि","chapter":"14","verse":"4","text":"जो बेगाना ज़बान में बातें करता है वो अपनी तरक़्क़ी करता है और जो नबुव्वत करता है वो कलीसिया की तरक़्क़ी करता है।"},{"book":"1 कुरि","chapter":"14","verse":"5","text":"अगरचे मैं ये चाहता हूँ कि तुम सब बेगाना ज़बान में बातें करो, लेकिन ज़्यादा तर यही चाहता हूँ कि नबुव्वत करो; और अगर बेगाना ज़बाने बोलने वाला कलीसिया की तरक़्क़ी के लिए तर्जुमा न करे, तो नबुव्वत करने वाला उससे बड़ा है।"},{"book":"1 कुरि","chapter":"14","verse":"6","text":"पस ऐ भाइयों! अगर मैं तुम्हारे पास आकर बेगाना ज़बानों में बातें करूँ और मुक़ाशिफ़ा या इल्म या नबुव्वत या ता'लीम की बातें तुम से न कहूँ; तो तुम को मुझ से क्या फ़ाइदा होगा?"},{"book":"1 कुरि","chapter":"14","verse":"7","text":"चुनाँचे बे'जान चीज़ों में से भी जिन से आवाज़ निकलती है, मसलन बाँसुरी या बरबत अगर उनकी आवाज़ों में फ़र्क़ न हो तो जो फूँका या बजाए जाता है वो क्यूँकर पहचाना जाए?"},{"book":"1 कुरि","chapter":"14","verse":"8","text":"और अगर तुरही की आवाज़ साफ़ न हो तो कौन लड़ाई के लिए तैयारी करेगा?"},{"book":"1 कुरि","chapter":"14","verse":"9","text":"ऐसे ही तुम भी अगर ज़बान से कुछ बात न कहो तो जो कहा जाता है क्यूँकर समझा जाएगा? तुम हवा से बातें करनेवाले ठहरोगे।"},{"book":"1 कुरि","chapter":"14","verse":"10","text":"दुनिया में चाहे कितनी ही मुख़्तलिफ़ ज़बाने हों उन में से कोई भी बे'मानी न होगी।"},{"book":"1 कुरि","chapter":"14","verse":"11","text":"पस अगर मैं किसी ज़बान के मा' ने ना समझूँ, तो बोलने वाले के नज़दीक मैं अजनबी ठहरूँगा और बोलने वाला मेरे नज़दीक अजनबी ठहरेगा।"},{"book":"1 कुरि","chapter":"14","verse":"12","text":"पस जब तुम रूहानी नेअ'मतों की आरज़ू रखते हो तो ऐसी कोशिश करो, कि तुम्हारी नेअ'मतों की अफ़ज़ूनी से कलीसिया की तरक़्क़ी हो।"},{"book":"1 कुरि","chapter":"14","verse":"13","text":"इस वजह से जो बेगाना ज़बान से बातें करता है वो दुआ करे कि तर्जुमा भी कर सके।"},{"book":"1 कुरि","chapter":"14","verse":"14","text":"इसलिए कि अगर मैं किसी बेगाना ज़बान में दुआ करूँ तो मेरी रूह तो दुआ करती है मगर मेरी अक़्ल बेकार है।"},{"book":"1 कुरि","chapter":"14","verse":"15","text":"पस क्या करना चाहिए? मैं रूह से भी दुआ करूँगा और अक़्ल से भी दुआ करूँगा; रूह से भी गाऊँगा और अक़्ल से भी गाऊँगा।"},{"book":"1 कुरि","chapter":"14","verse":"16","text":"वर्ना अगर तू रूह ही से हम्द करेगा तो नावाक़िफ़ आदमी तेरी शुक्र गुज़ारी पर “आमीन” क्यूँकर कहेगा? इस लिए कि वो नहीं जानता कि तू क्या कहता है।"},{"book":"1 कुरि","chapter":"14","verse":"17","text":"तू तो बेशक अच्छी तरह से शुक्र करता है, मगर दूसरे की तरक़्क़ी नहीं होती।"},{"book":"1 कुरि","chapter":"14","verse":"18","text":"मैं ख़ुदा का शुक्र करता हूँ, कि तुम सब से ज़्यादा ज़बाने बोलता हूँ।"},{"book":"1 कुरि","chapter":"14","verse":"19","text":"लेकिन कलीसिया में बेगाना ज़बान में दस हज़ार बातें करने से मुझे ये ज़्यादा पसन्द है, कि औरों की ता'लीम के लिए पाँच ही बातें अक़्ल से कहूँ।"},{"book":"1 कुरि","chapter":"14","verse":"20","text":"ऐ भाइयों! तुम समझ में बच्चे न बनो; बदी में बच्चे रहो, मगर समझ में जवान बनो।"},{"book":"1 कुरि","chapter":"14","verse":"21","text":"पाक कलाम में लिखा है"},{"book":"1 कुरि","chapter":"14","verse":"22","text":"पस बेगाना ज़बाने ईमानदारों के लिए नहीं बल्कि बे'ईमानों के लिए निशान हैं और नबुव्वत बे'ईमानों के लिए नहीं, बल्कि ईमानदारों के लिए निशान है।"},{"book":"1 कुरि","chapter":"14","verse":"23","text":"पस अगर सारी कलीसिया एक जगह जमा हो और सब के सब बेगाना ज़बाने बोलें और नावाक़िफ़ या बे'ईमान लोग अन्दर आ जाएँ, तो क्या वो तुम को दिवाना न कहेंगे।"},{"book":"1 कुरि","chapter":"14","verse":"24","text":"लेकिन अगर जब नबुव्वत करें और कोई बे'ईमान या नावाक़िफ़ अन्दर आ जाए, तो सब उसे क़ायल कर देंगे और सब उसे परख लेंगे;"},{"book":"1 कुरि","chapter":"14","verse":"25","text":"और उसके दिल के राज़ ज़ाहिर हो जाएँगे; तब वो मुँह के बल गिर कर सज्दा करेगा, और इक़रार करेगा कि बेशक ख़ुदा तुम में है।"},{"book":"1 कुरि","chapter":"14","verse":"26","text":"पस ऐ भाइयों! क्या करना चाहिए? जब तुम जमा होते हो, तो हर एक के दिल में मज़्मूर या ता'लीम या मुक़ाशिफ़ा, या बेगाना, ज़बान या तर्जुमा होता है; सब कुछ रूहानी तरक़्क़ी के लिए होना चाहिए।"},{"book":"1 कुरि","chapter":"14","verse":"27","text":"अगर बेगाना ज़बान में बातें करना हो तो दो दो या ज़्यादा से ज़्यादा तीन तीन शख़्स बारी बारी से बोलें और एक शख़्स तर्जुमा करे।"},{"book":"1 कुरि","chapter":"14","verse":"28","text":"और अगर कोई तर्जुमा करने वाला न हो तो बेगाना ज़बान बोलनेवाला कलीसिया में चुप रहे और अपने दिल से और ख़ुदा से बातें करे।"},{"book":"1 कुरि","chapter":"14","verse":"29","text":"नबियों में से दो या तीन बोलें और बाक़ी उनके कलाम को परखें।"},{"book":"1 कुरि","chapter":"14","verse":"30","text":"लेकिन अगर दूसरे पास बैठने वाले पर वही उतरे तो पहला ख़ामोश हो जाए।"},{"book":"1 कुरि","chapter":"14","verse":"31","text":"क्यूँकि तुम सब के सब एक एक करके नबुव्वत करते हो, ताकि सब सीखें और सब को नसीहत हो।"},{"book":"1 कुरि","chapter":"14","verse":"32","text":"और नबियों की रूहें नबियों के ताबे हैं।"},{"book":"1 कुरि","chapter":"14","verse":"33","text":"क्यूँकि ख़ुदा अबतरी का नहीं, बल्कि सुकून का बानी है"},{"book":"1 कुरि","chapter":"14","verse":"34","text":"औरतें कलीसिया के मज्मे में ख़ामोश रहें, क्यूँकि उन्हें बोलने का हुक्म नहीं बल्कि ताबे रहें जैसा तौरेत में भी लिखा है।"},{"book":"1 कुरि","chapter":"14","verse":"35","text":"और अगर कुछ सीखना चाहें तो घर में अपने अपने शौहर से पूछें, क्यूँकि औरत का कलीसिया के मज्मे में बोलना शर्म की बात है।"},{"book":"1 कुरि","chapter":"14","verse":"36","text":"क्या ख़ुदा का कलाम तुम में से निकला या सिर्फ़ तुम ही तक पहुँचा है।"},{"book":"1 कुरि","chapter":"14","verse":"37","text":"अगर कोई अपने आपको नबी या रूहानी समझे तो ये जान ले कि जो बातें मैं तुम्हें लिखता हूँ वो ख़ुदावन्द के हुक्म हैं।"},{"book":"1 कुरि","chapter":"14","verse":"38","text":"और अगर कोई न जाने तो न जानें।"},{"book":"1 कुरि","chapter":"14","verse":"39","text":"पस ऐ भाइयों! नबुव्वत करने की आरज़ू रख्खो और ज़बाने बोलने से मनह न करो।"},{"book":"1 कुरि","chapter":"14","verse":"40","text":"मगर सब बातें शाइस्तगी और क़रीने के साथ अमल में लाएँ।"}]}