{"data":[{"book":"1 कुरि","chapter":"16","verse":"1","text":"अब उस चन्दे के बारे में जो मुक़द्दसों के लिए किया जाता है; जैसा मैं ने ग़लतिया की कलीसियाओं को हुक्म दिया वैसे ही तुम भी करो।"},{"book":"1 कुरि","chapter":"16","verse":"2","text":"हफ़्ते के पहले दिन तुम में से हर शख़्स अपनी आमदनी के मुवाफ़िक़ कुछ अपने पास रख छोड़ा करे ताकि मेरे आने पर चन्दा न करना पड़े।"},{"book":"1 कुरि","chapter":"16","verse":"3","text":"और जब मैं आऊँगा तो जिन्हें तुम मंज़ूर करोगे उनको मैं ख़त देकर भेज दूँगा कि तुम्हारी ख़ैरात येरूशलेम को पहुँचा दें।"},{"book":"1 कुरि","chapter":"16","verse":"4","text":"अगर मेरा भी जाना मुनासिब हुआ तो वो मेरे साथ जाएँगे।"},{"book":"1 कुरि","chapter":"16","verse":"5","text":"मैं मकिदुनिया होकर तुम्हारे पास आऊँगा; क्यूँकि मुझे मकिदुनिया हो कर जाना तो है ही।"},{"book":"1 कुरि","chapter":"16","verse":"6","text":"मगर रहूँगा शायद तुम्हारे पास और जाड़ा भी तुम्हारे पास ही काटूँ ताकि जिस तरफ़ मैं जाना चाहूँ तुम मुझे उस तरफ़ रवाना कर दो।"},{"book":"1 कुरि","chapter":"16","verse":"7","text":"क्यूँकि मैं अब राह में तुम से मुलाक़ात करना नहीं चाहता बल्कि मुझे उम्मीद है कि ख़ुदावन्द ने चाहा तो कुछ अरसे तुम्हारे पास रहूँगा।"},{"book":"1 कुरि","chapter":"16","verse":"8","text":"लेकिन मैं ईद'ए पिन्तेकुस्त तक इफ़िसुस में रहूँगा।"},{"book":"1 कुरि","chapter":"16","verse":"9","text":"क्यूँकि मेरे लिए एक वसी' और कार आमद दरवाज़ा खुला है और मुख़ालिफ़ बहुत से हैं।"},{"book":"1 कुरि","chapter":"16","verse":"10","text":"अगर तीमुथियुस आ जाए तो ख्याल रखना कि वो तुम्हारे पास बेख़ौफ़ रहे क्यूँकि वो मेरी तरह ख़ुदावन्द का काम करता है।"},{"book":"1 कुरि","chapter":"16","verse":"11","text":"पस कोई उसे हक़ीर न जाने बल्कि उसको सही सलामत इस तरफ़ रवाना करना कि मेरे पास आजाए क्यूँकि मैं मुन्तज़िर हूँ कि वो भाइयों समेत आए।"},{"book":"1 कुरि","chapter":"16","verse":"12","text":"और भाई अपुल्लोस से मैंने बहुत इल्तिमास किया कि तुम्हारे पास भाइयों के साथ जाए; मगर इस वक़्त जाने पर वो अभी राज़ी न हुआ लेकिन जब उस को मौक़ा मिलेगा तो जाएगा।"},{"book":"1 कुरि","chapter":"16","verse":"13","text":"जागते रहो ईमान में क़ाईम रहो मर्दानगी करो मज़बूत हो।"},{"book":"1 कुरि","chapter":"16","verse":"14","text":"जो कुछ करते हो मुहब्बत से करो।"},{"book":"1 कुरि","chapter":"16","verse":"15","text":"ऐ भाइयों! तुम स्तिफ़नास के ख़ानदान को जानते हो कि वो अख़िया के पहले फल हैं और मुक़द्दसों की ख़िदमत के लिए तैयार रहते हैं।"},{"book":"1 कुरि","chapter":"16","verse":"16","text":"पस मैं तुम से इल्तिमास करता हूँ कि ऐसे लोगों के ताबे रहो बल्कि हर एक के जो इस काम और मेहनत में शरीक हैं।"},{"book":"1 कुरि","chapter":"16","verse":"17","text":"और मैं स्तिफ़नास और फ़रतूनातूस और अख़ीकुस के आने से ख़ुश हूँ क्यूँकि जो तुम में से रह गया था उन्होंने पूरा कर दिया।"},{"book":"1 कुरि","chapter":"16","verse":"18","text":"और उन्होंने मेरी और तुम्हारी रूह को ताज़ा किया पस ऐसों को मानो।"},{"book":"1 कुरि","chapter":"16","verse":"19","text":"आसिया की कलीसिया तुम को सलाम कहती है अक्विला और प्रिस्का उस कलीसिया समेत जो उन के घर में हैं, तुम्हें ख़ुदावन्द में बहुत बहुत सलाम कहते हैं।"},{"book":"1 कुरि","chapter":"16","verse":"20","text":"सब भाई तुम्हें सलाम कहते हैं पाक बोसा लेकर आपस में सलाम करो।"},{"book":"1 कुरि","chapter":"16","verse":"21","text":"मैं पौलुस अपने हाथ से सलाम लिखता हूँ।"},{"book":"1 कुरि","chapter":"16","verse":"22","text":"जो कोई ख़ुदावन्द को अज़ीज़ नहीं रखता मला'ऊन हो हमारा ख़ुदावन्द आने वाला है।"},{"book":"1 कुरि","chapter":"16","verse":"23","text":"ख़ुदावन्द ईसा मसीह का फ़ज़ल तुम पर होता रहे।"},{"book":"1 कुरि","chapter":"16","verse":"24","text":"मेरी मुहब्बत ईसा मसीह में तुम सब से रहे। आमीन।"}]}