{"data":[{"book":"غزلُ الغزلات","chapter":"3","verse":"1","text":"رات کو جب مَیں بستر پر لیٹی تھی تو مَیں نے اُسے ڈھونڈا جو میری جان کا پیارا ہے، مَیں نے اُسے ڈھونڈا لیکن نہ پایا۔"},{"book":"غزلُ الغزلات","chapter":"3","verse":"2","text":"مَیں بولی، ”اب مَیں اُٹھ کر شہر میں گھومتی، اُس کی گلیوں اور چوکوں میں پھر کر اُسے تلاش کرتی ہوں جو میری جان کا پیارا ہے۔“ مَیں ڈھونڈتی رہی لیکن وہ نہ ملا۔"},{"book":"غزلُ الغزلات","chapter":"3","verse":"3","text":"جو چوکیدار شہر میں گشت کرتے ہیں اُنہوں نے مجھے دیکھا۔ مَیں نے پوچھا، ”کیا آپ نے اُسے دیکھا ہے جو میری جان کا پیارا ہے؟“"},{"book":"غزلُ الغزلات","chapter":"3","verse":"4","text":"آگے نکلتے ہی مجھے وہ مل گیا جو میری جان کا پیارا ہے۔ مَیں نے اُسے پکڑ لیا۔ اب مَیں اُسے نہیں چھوڑوں گی جب تک اُسے اپنی ماں کے گھر میں نہ لے جاؤں، اُس کے کمرے میں نہ پہنچاؤں جس نے مجھے جنم دیا تھا۔"},{"book":"غزلُ الغزلات","chapter":"3","verse":"5","text":"اے یروشلم کی بیٹیو، غزالوں اور کھلے میدان کی ہرنیوں کی قَسم کھاؤ کہ جب تک محبت خود نہ چاہے تم اُسے نہ جگاؤ گی، نہ بیدار کرو گی۔"},{"book":"غزلُ الغزلات","chapter":"3","verse":"6","text":"یہ کون ہے جو دھوئیں کے ستون کی طرح سیدھا ہمارے پاس چلا آ رہا ہے؟ اُس سے چاروں طرف مُر، بخور اور تاجر کی تمام خوشبوئیں پھیل رہی ہیں۔"},{"book":"غزلُ الغزلات","chapter":"3","verse":"7","text":"یہ تو سلیمان کی پالکی ہے جو اسرائیل کے 60 پہلوانوں سے گھری ہوئی ہے۔"},{"book":"غزلُ الغزلات","chapter":"3","verse":"8","text":"سب تلوار سے لیس اور تجربہ کار فوجی ہیں۔ ہر ایک نے اپنی تلوار کو رات کے ہول ناک خطروں کا سامنا کرنے کے لئے تیار کر رکھا ہے۔"},{"book":"غزلُ الغزلات","chapter":"3","verse":"9","text":"سلیمان بادشاہ نے خود یہ پالکی لبنان کے دیودار کی لکڑی سے بنوائی۔"},{"book":"غزلُ الغزلات","chapter":"3","verse":"10","text":"اُس نے اُس کے پائے چاندی سے، پشت سونے سے، اور نشست ارغوانی رنگ کے کپڑے سے بنوائی۔ یروشلم کی بیٹیوں نے بڑے پیار سے اُس کا اندرونی حصہ مرصّع کاری سے آراستہ کیا ہے۔"},{"book":"غزلُ الغزلات","chapter":"3","verse":"11","text":"اے صیون کی بیٹیو، نکل آؤ اور سلیمان بادشاہ کو دیکھو۔ اُس کے سر پر وہ تاج ہے جو اُس کی ماں نے اُس کی شادی کے دن اُس کے سر پر پہنایا، اُس دن جب اُس کا دل باغ باغ ہوا۔"}]}