{"data":[{"book":"Jemis","chapter":"2","verse":"1","text":"Mam ay yad okok. Nɨbi Bɨawl chɨn tep yɨbɨl ak Jisas Klays nop gos lɨnepɨm tek, binɨb adɨp adɨp mɨdebal ak nɨŋɨd, gos nɨgtep gɨl, kɨlop mɨdupsek adek nokom anɨb ak nep bɨlok lɨnɨmɨb."},{"book":"Jemis","chapter":"2","verse":"2","text":"Pen nɨbi God nop gos nɨŋɨd apnan gɨnɨgabɨm won ak, bɨ olap chech teplep lɨl, liŋ gol dɨl gɨlak ogɨnap ñɨn mɨdup ne lɨl apenɨgab. Pen abe bɨ yɨmgeptek olap chech wul lɨl tɨmel gup ak lɨl apenɨgab."},{"book":"Jemis","chapter":"2","verse":"3","text":"Anɨgek, tay dɨnɨgabɨm? Bɨ chech teplep lup ak nop nɨŋɨd agɨnɨgabɨm, Owan, besɨgep tep nɨm ak besɨgɨnɨmɨn agɨnɨgabɨm akaŋ? Pen bɨ yɨmgeptek ak nop nɨŋɨd agɨnɨgabɨm, Nad am gol okok jakɨl nep mɨdɨl akaŋ, lum awl tob agen yad okok besɨgan agɨnɨgabɨm akaŋ?"},{"book":"Jemis","chapter":"2","verse":"4","text":"Anɨgenɨgabɨm, yɨpɨd ma gɨnɨgab. Nɨbi gos nɨgtep gɨl, binɨb okok mɨdupsek adek nokom anɨb ak nep ma bɨlok lɨnɨgabɨm. Mel. Nɨbi ke gos tɨmel nɨŋɨd, anɨgɨl binɨb kɨlop bɨlok lɨnɨgabɨm."},{"book":"Jemis","chapter":"2","verse":"5","text":"Mam ay mapen yad okok, nɨbi nɨgɨm. God binɨb lum awl yɨmgeptek mɨdebal okok kɨlop aglek, kɨli Klays nop gos lɨnɨgel amnɨgab. Pen kɨli abe nop mapen lel nɨŋɨd, ne binɨb dɨl kɨlop kod yenɨgab ñɨn ak, binɨb anɨb okok kɨlop dɨnɨgab. Takaw God ne binɨb anɨb okok kɨlop gɨnɨgayn agɨl aglak anɨb ak, ne gɨnɨgab."},{"book":"Jemis","chapter":"2","verse":"6","text":"2.6 Apo 13.50, 18.12, 1 Ko 11.22, Jem 5.6 Nɨbi pen binɨb yɨmgeptek okok yɨb kɨlop taw achɨp achɨp gɨpɨm. Nɨgɨm. Binɨb an yɨl nɨbop gɨ tɨmel gel koslam mɨdem, nɨbop damɨl bɨ takaw tɨg asɨkep ak yɨl dad abal? Binɨb tap kuŋay mɨdeb okok nep."},{"book":"Jemis","chapter":"2","verse":"7","text":"Pen Klays nop chɨg tep gɨpɨm ak, ne yɨb awl mɨdeb ak pen, binɨb an yɨl yɨb anɨb ak agjupal? Binɨb tap kuŋay mɨdeb okok nep."},{"book":"Jemis","chapter":"2","verse":"8","text":"God ne bɨnonɨm chɨn mɨdeb ak, ne takaw kɨles olap agek takaw Mosis ñu kɨl tɨkak ak mɨgan ayaŋ tɨkɨl agak, Nad ke mapen lɨpan tek, binɨb ogɨnap kɨlop abe gɨnɨmɨn agɨl tɨkak. Pen God anɨb agak tek yɨpɨd gɨl kɨdek gɨpɨm ak, tep yɨbɨl gɨpɨm."},{"book":"Jemis","chapter":"2","verse":"9","text":"2.9 Lo 1.17 Nɨbi pen binɨb adɨp adɨp mɨdebal ak nɨŋɨd, gos nɨgtep gɨl, kɨlop mɨdupsek adek nokom anɨb ak nep ma bɨlok lɨpɨm ak, tap si tap tɨmel gɨpɨm. Takaw Mosis ñu kɨl tɨkak ak nɨbop yomub, nɨbi bɨ takaw tɨbɨlɨkep okok mɨdebɨm."},{"book":"Jemis","chapter":"2","verse":"10","text":"2.10 Lo 27.26, Mat 5.19, Gal 3.10 Binɨb takaw Mosis ñu kɨl tɨkak ak mɨdupsek nɨg dɨl kɨdek gɨpal ak pen, takaw nokom olap tɨbɨlɨkɨpal ak, God nɨgek takaw mɨdupsek tɨbɨlɨkɨpal."},{"book":"Jemis","chapter":"2","verse":"11","text":"2.11 Kis 20.13-14, Lo 5.17-18, Lom 13.9 Chɨn nopun, God ne anɨb agak, Binbɨ nɨbi dɨpɨm ak, bin si bɨ si ma gɨnɨmɨn agak. Pen abe agak, Binɨb ma ñaglɨnɨmɨn agak. Anɨb ak bin si bɨ si ma gɨnɨgaban ak pen, binɨb ñaglenɨgaban, nad bɨ takaw Mosis ñu kɨl tɨkak tɨbɨlɨkep ak mɨdeban."},{"book":"Jemis","chapter":"2","verse":"12","text":"2.12 Gal 6.2, Jem 1.25-26, 1 Pi 2.16 Anɨb ak takaw tɨtay agnɨg akaŋ, tap tɨtay gɨnɨg, gos anɨb ak nɨgɨnɨmɨb. God takaw teplep yɨbɨl ak nɨbop gek, tap si tap tɨmel gep ak kelɨgɨl koŋɨm amebɨm ak, God takaw anɨb ak nɨŋɨd, nɨbop tɨg asɨk bɨlokɨnɨgab. Anɨgɨl gos nɨŋɨd, takaw agɨl tap okok gɨl gɨnɨmɨb."},{"book":"Jemis","chapter":"2","verse":"13","text":"2.13 Snd 21.13, Mat 5.7, 18.32-35, 25.41-42, 1 Jo 4.17-19 Nɨgɨm. Binɨb kɨli binɨb ogɨnap mapen ma nepal okok, God kɨlop tɨg asɨk bɨlokɨnɨgab ñɨn ak, kɨlop mapen ma nɨgɨnɨgab. Binɨb kɨli pen binɨb ogɨnap mapen nepal okok, God binɨb kɨlop tɨg asɨk bɨlokɨnɨgab ñɨn ak, kɨlop mapen nɨgɨnɨgab."},{"book":"Jemis","chapter":"2","verse":"14","text":"Mam ay yad okok. Bɨ olap ne agup, Yad Klays nop gos lɨnepin agup ak pen, abe gɨtep ma gonɨmuŋ, gos lɨnɨgup ne ak tap yokɨp tek lup. Pen gos lɨnɨgup anɨb ak tek bɨ anɨb ak nop tɨg asɨk dɨnɨmuŋ tek lup akaŋ? Mel yɨbɨl."},{"book":"Jemis","chapter":"2","verse":"15","text":"2.15 Jop 31.19-20, Luk 3.11, 1 Jo 3.17 Mam ay olap pel chech ma mɨdɨl, tap mɨdup ma mɨdɨl gup ak nɨŋɨd,"},{"book":"Jemis","chapter":"2","verse":"16","text":"nɨbi nop agɨnɨgabɨm, Nad kɨmɨgel mɨdtep gɨl amnoŋ, chech teplep lɨl, tap mɨdup kuŋay ñɨŋɨnɨmɨn agenɨgabɨm ak pen, tap dam ñɨlɨg mel, takaw anɨb ak nop tɨtay dɨl gɨñɨnɨgab?"},{"book":"Jemis","chapter":"2","verse":"17","text":"2.17 Jem 2.20, 2.26 Adek anɨb ak nep, Klays nop gos lɨnɨgep ak ne ke mɨdɨl, tap gɨtep gep ak ayɨp jɨmñɨl ma mɨdɨl nɨm, Klays nop gos lɨnɨgep anɨb ak kumub tek lup."},{"book":"Jemis","chapter":"2","verse":"18","text":"Bɨ olap pen agɨnɨgab, Binɨb ogɨnap Klays nop gos lɨnepal, binɨb ogɨnap tap gɨtep gɨpal agɨnɨgab. Pen takaw agɨnɨgaban anɨb ak, nep pen agɨnɨgayn, Nad Klays nop gos lɨnepan ak pen, tap gɨtep ma ge nɨm, nad Klays nop gos lɨnepan ak tɨtay dɨl nɨgɨnɨgayn agɨnɨgayn? Yad pen tap gɨtep gen, nad nɨgɨnɨgaban, Klays nop gos lɨnepin."},{"book":"Jemis","chapter":"2","verse":"19","text":"2.19 Mat 8.29, Luk 4.34, Apo 16.17 Nad God nokom yɨbɨl mɨdeb agɨl, gos nepan ak tep gɨpan. Kɨcheki walɨjpal okok abe, gos anɨb anep nɨŋɨd, pɨlɨkɨl jep dɨpal."},{"book":"Jemis","chapter":"2","verse":"20","text":"Nad bɨ sawl sek. Klays nop gos lɨnɨgep ak ne ke mɨdɨl, tap gɨtep gep ak ayɨp jɨmñɨl ma mɨdɨl nɨm, Klays nop gos lɨnɨgep anɨb ak tap yokɨp tek lup. Takaw anɨb ak jɨj ak nɨgɨnɨg mɨdeban akaŋ? Ak nɨgan."},{"book":"Jemis","chapter":"2","verse":"21","text":"2.21 Stt 22.1-14 Based chɨn Eblaham ne ñɨne Aysak nop dɨl, God nop sɨbogep abañ adek ak lɨl, God nop tap pak sɨbog ñeb tek ñak. Anɨb won ak God ne Eblaham gak ak nɨŋɨd nop gek, ne God bɨ suŋtep ne yek.2.21 Kesɨm anɨb ak, buk Stat 22.1-19 nɨgɨnɨmɨn."},{"book":"Jemis","chapter":"2","verse":"22","text":"2.22 Hib 11.17-18 Pen anɨb ak abe gos nɨgɨnɨmɨn. Eblaham God nop gos lɨnɨgak abe, gɨtep gak abe jɨmñɨl lak. Jɨmñɨl lek, gɨtep gep ne ak gek, gos lɨnɨgep ne ak tep yɨbɨl kɨles tɨmel gɨl yek."},{"book":"Jemis","chapter":"2","verse":"23","text":"2.23 Stt 15.6, 2 Sto 20.7, Ais 41.8, Lom 4.3, 4.9, 4.22, Gal 3.6 Agesɨpin anɨb ak, buk Baybol takaw olap tɨkak ak jɨj ak yomub. Tɨkɨl anɨb agak, Eblaham ne God nɨŋɨd agup agɨl, nop gos lɨnɨgak ak nɨm, God agek bɨ suŋtep ne yek agɨl tɨkak. Pen abe God Eblaham nop agak, Bogɨlak yad agak."},{"book":"Jemis","chapter":"2","verse":"24","text":"Anɨb ak mɨñɨl nepɨm, binɨb God nop gos lɨnepal ak pen, gɨtep ma gɨpal okok, kɨli binɨb suŋtep yad okok yenɨgel agɨl gos ma nɨgup. Ne pen gɨtep gɨpal ak abe nɨŋɨd, kɨlop gek kɨli bɨ suŋtep ne mɨdebal."},{"book":"Jemis","chapter":"2","verse":"25","text":"Anɨb ak tek nep, bin Layap gak. Ne kanɨbtam bin yolɨgup ak pen, bɨ Yislel omɨŋal kɨli Layap taun ne nɨgɨnɨg apelek, kɨlop dɨtep gɨl agyokek, kɨli pɨlɨk kanɨb adek olap amɨl amnɨlek. God ne Layap gak tek nɨŋɨd nop gek, ne God bin suŋtep ne yek."},{"book":"Jemis","chapter":"2","verse":"26","text":"2.26 Jem 2.17 Chɨn nopun, binɨb wak nep mɨdɨl, kawnan sek ma mɨdebal ak, kɨm yenɨgel tek ma lup, pɨsnep kubal. Anɨb ak tek nep, binɨb Klays nop gos lɨnopun agɨl gos nepal ak pen, tap gɨtep ma gɨpal ak, kɨli Klays nop gos ma lɨnepal. Gos lɨnepal anɨb ak pɨsnep kumub."}]}