{"data":[{"book":"Jemis","chapter":"3","verse":"1","text":"Mam ay yad okok. Nɨbi kuŋay Klays binɨb ne kɨlop takaw agñɨtep gep wog ak ma gɨnɨmɨb. God ne binɨb kɨlop tɨg asɨk bɨlokɨnɨgab ñɨn ak, chɨn Klays binɨb ne kɨlop takaw agñɨtep gep wog ak gɨpun okok, chɨnop wog gɨpun okok tɨg asɨk tep gɨnɨgab. Anɨb ak nɨbi kuŋay agñɨtep gep wog ak gɨnɨgun agɨl gos ma nɨgɨnɨmɨb."},{"book":"Jemis","chapter":"3","verse":"2","text":"3.2 1 Kin 8.46, Snd 20.9, Mat 12.37, 1 Jo 1.8 Chɨn mɨdupsek yɨpɨd ma gup adek okok keke gɨpun. Binɨb olap pen takaw ne kod mɨdtep gɨl, monmon ma agɨl takaw yɨpɨd gɨl nep agup ak, ne binɨb teplep yɨbɨl mɨdeb. Ameb owep ne ak, mubwak ne ak mɨdupsek kod mɨdtep gonɨmuŋ tek lup."},{"book":"Jemis","chapter":"3","verse":"3","text":"Chag hos okok awl yɨbɨl ak pen, chɨn tap ayn sɨkol pal olap nag sek tun gɨl, dɨ meg mɨgan ak lɨpun. Lɨl, amnɨg gɨpal okok yɨl lɨpɨgon, gos chɨnop ak kɨdek gɨl abal."},{"book":"Jemis","chapter":"3","verse":"4","text":"Sip ñɨg solwala ajeb okok abe gos nɨgɨm. Sip anɨb okok awl yɨbɨl, yɨgen awl apɨl dad amub ak pen, tap ñɨn mɨdup dep ak sɨkol olap ne yɨpɨd gɨl dad amub. Bɨ sip kod mɨdeb ak, tap sɨkol anɨb ak dek, gos ne akal amnɨg gup okok dad amub."},{"book":"Jemis","chapter":"3","verse":"5","text":"3.5 Sng 12.3, 73.8-9, Snd 12.18, 15.2 Anɨb ak nep yalɨb chɨn ak ne mubwak day sɨkol yɨbɨl olap tek mɨdeb ak pen, takaw kuŋay yɨbɨl agɨl agup, Wog awl yɨbɨl gɨnɨgayn agup."},{"book":"Jemis","chapter":"3","verse":"6","text":"3.6 Snd 16.27, Mat 12.36-37, 15.11, 15.18-19, Mak 7.15, 7.20, 7.23 Pen yalɨb ak abe mab mɨŋɨlaŋ tek mɨdeb. Mubwak day chɨn ak, tɨmel anɨb ak tek olap sek ma mɨdeb. Yalɨb ak ameb owep chɨnop ak mɨdupsek gɨ tɨmel gup. Pen yalɨb ak mubwak mɨdupsek gek, mubwak ak gach mɨdɨl, tap tɨmel gɨl, pel gɨ dad amɨl, yɨn dad amɨl mubwak mɨdupsek yɨnɨmuŋ tek amub. Mab mɨŋɨlaŋ anɨb ak, mab ke yɨneb mɨgan ak nɨb owup."},{"book":"Jemis","chapter":"3","verse":"7","text":"Binɨb okok kɨli tap okok mɨdupsek dad apɨl mukɨpal. Kɨli sab chag, yawl, yoy, tap be okok mɨdeb okok sek, kubsal, kɨpi tap ñɨg solwala okok mɨdeb okok sek, mɨdupsek dad apɨl mukel, gos nepal."},{"book":"Jemis","chapter":"3","verse":"8","text":"3.8 Sng 140.3, Lom 3.13 Gos nepal ak pen, yalɨb chɨn ak agon, gos nɨgɨnɨmuŋ tek ma mɨdeb. Mɨnek mɨnek yalɨb ak tɨkjakɨl, takaw tɨmel agup. Kuj tɨmel binɨb kubal tek ak joŋɨb adek chɨn ak mɨdeb."},{"book":"Jemis","chapter":"3","verse":"9","text":"3.9 Stt 1.26, 5.1, 9.6, 1 Ko 11.7 Yalɨb chɨn ak, Bapi Bɨawl ak yɨb nop ak dad aplanɨbun. Pen abe yalɨb chɨn ak, binɨb ne tek gos nɨŋɨd gɨlak okok, kɨlop agjulɨg kɨli tɨmel gɨlaŋ agɨl kɨlop takaw tɨmel apun."},{"book":"Jemis","chapter":"3","verse":"10","text":"Meg mɨgan nokom anɨb ak nep, takaw tep agɨlɨg tɨmel agɨlɨg gɨpun. Mam ay yad okok, taynen anɨgɨnɨgun? Ak tep ma gup, ma gɨnɨgun."},{"book":"Jemis","chapter":"3","verse":"11","text":"Ñɨg kɨlam nokom olap juwɨl, ñɨg yɨdek ogɨnap, ñɨg sɨlek ogɨnap owup akaŋ? Mel."},{"book":"Jemis","chapter":"3","verse":"12","text":"Pen mam ay yad okok. Mab pik olap mab olip mɨdup pulɨnɨmuŋ tek lup akaŋ? Mel. Nag wayn mɨdup olap mab pik mɨdup pulɨnɨmuŋ tek lup akaŋ? Mel. Anɨb ak nep ñɨg mɨgan sɨlek tek ak, ñɨg kɨm tep malep tek ma lɨnɨgab."},{"book":"Jemis","chapter":"3","verse":"13","text":"Binɨb nɨbi ogɨnap bɨ gos nɨgep ak mɨdɨl, gos nɨgtep yɨbɨl gɨpal akaŋ? Binbɨ anɨb ak tek yenɨgabal, pel gɨtep gɨl kanɨb tep adek ak amnɨgel. Nɨgtep gɨl, binɨb ayɨp kɨmɨgel mɨdon agɨl, yɨb kɨli ke dad ma aplanɨgel. Gel, binɨb ogɨnap gɨtep gɨpal anɨb ak nɨgɨnɨgabal."},{"book":"Jemis","chapter":"3","verse":"14","text":"3.14 Lom 2.17, 2.23, 13.13 Pen chɨbol nɨbop ak tɨmel yɨbɨl gɨl, gos nɨbi nab ayaŋ yɨlɨk gek mɨlɨk nɨŋɨd nɨm, yɨb nɨbi ke dad ma aplanɨmɨb. Chɨn binɨb gos nɨgep teplep yɨbɨl mɨdobun agɨl gos nɨŋɨd, mɨñmɨñ ma gɨnɨmɨb. Takaw yepɨs anɨb okok agɨl, takaw yɨpɨl yɨbɨl ak ma taw yu gɨnɨmɨb."},{"book":"Jemis","chapter":"3","verse":"15","text":"3.15 Plp 3.19, Jem 1.5, 1.17 Gos nɨgep anɨb ak, God man ne alaŋ nɨb ma owup. Mel. Gos nɨgep anɨb ak, tap lum awl yɨl ak, binɨb mubwak gos nab ayaŋ nedil gos ak, kɨcheki gos nɨgep ak."},{"book":"Jemis","chapter":"3","verse":"16","text":"3.16 1 Ko 3.3, Gal 5.20 Nɨgɨm. Binɨb chɨbol kɨlop ak tɨmel yɨbɨl gɨl, gos kɨli nab ayaŋ yɨlɨk gek mɨlɨk nepal ak, tɨmel adek ak gɨl monmon gel amek, mɨdtep ma gɨpal."},{"book":"Jemis","chapter":"3","verse":"17","text":"Pen gos nɨgep God man ne alaŋ nɨb owup ak, binɨb kɨlop gek anɨgɨpal. Ned ak, kɨli God wɨdɨn adek sɨŋak gach sek ma mɨdɨl tep adek ak gɨpal. Pen kɨli kɨmɨgel mɨdtep gɨl, binɨb kɨlop sayn tep yɨbɨl mɨdɨl, takaw agel nɨŋɨd kɨdek gɨpal. Kɨli binɨb kɨlop mapen nɨŋɨd, dɨtep yɨbɨl gɨpal. Kɨli binɨb adɨp adɨp mɨdebal ak nɨŋɨd, gos nɨgtep gɨl, kɨlop mɨdupsek adek nokom anɨb ak nep bɨlok lɨpal. Kɨli tap tay teplep gɨpal ak yepɨs ma gɨpal."},{"book":"Jemis","chapter":"3","verse":"18","text":"3.18 Snd 11.18, Ais 32.17, Mat 5.9, Plp 1.11, Hib 12.11 Anɨb ak nɨm, binɨb kɨmɨgel mɨdtep gɨpal okok, kɨli binɨb tap yɨŋ yɨbal tek mɨdebal. Binɨb tap yɨŋ yɨmel, jak awl gɨl, mɨdup teplep pulup. Anɨb ak tek nep binɨb kɨmɨgel mɨdtep gɨpal okok, kɨli anɨgel, binɨb kuŋay yɨbɨl God agak tek kɨdek gɨpal."}]}