{"data":[{"book":"लेवी","chapter":"2","verse":"1","text":"“ ‘जब याहवेह के लिए बलि के रूप में कोई अन्‍नबलि लेकर आए, तो यह भेंट महीन आटे की हो. वह इस पर तेल उण्डेले और लोबान रखे."},{"book":"लेवी","chapter":"2","verse":"2","text":"फिर वह इसे अहरोन के पुत्रों के पास, जो पुरोहित हैं, लाए. वह उसमें से एक मुट्ठी भर महीन आटा, तेल एवं लोबान ले. पुरोहित उसको स्मरण दिलाने वाले भाग के रूप में वेदी पर जलाए. यह अग्निबलि याहवेह के लिए सुखद-सुगंध होगी."},{"book":"लेवी","chapter":"2","verse":"3","text":"अन्‍नबलि का बचा हुआ भाग अहरोन व उनके पुत्रों के लिए निर्धारित है; यह याहवेह के लिए अग्निबलियों का परम पवित्र भाग है."},{"book":"लेवी","chapter":"2","verse":"4","text":"“ ‘यदि तुम्हारी बलि भट्टी में पकी हुई अन्‍नबलि हो, तो यह सबसे अच्छे आटे से बनी हो. यह तेल में गूंधी हुई, खमीर रहित रोटी या तेल से चुपड़ी हुई खमीर रहित पपड़ी हो."},{"book":"लेवी","chapter":"2","verse":"5","text":"यदि तुम्हारी बलि तवे पर पकी हुई अन्‍नबलि है, तो यह तेल में गूंधे हुए खमीर रहित, महीन आटे की हो."},{"book":"लेवी","chapter":"2","verse":"6","text":"तुम इसे टुकड़े-टुकड़े कर इस पर तेल उण्डेलना. यह एक अन्‍नबलि है."},{"book":"लेवी","chapter":"2","verse":"7","text":"यदि तुम्हारी बलि कड़ाही में पकी हुई अन्‍नबलि है, तो यह तेल में गूंधे हुए महीन आटे की हो."},{"book":"लेवी","chapter":"2","verse":"8","text":"जब तुम याहवेह के सामने इन वस्तुओं से बनी अन्‍नबलि लेकर आओ, तो यह पुरोहित के पास लाया जाए और वह इसे वेदी पर लेकर आए."},{"book":"लेवी","chapter":"2","verse":"9","text":"फिर पुरोहित इस अन्‍नबलि से इसका स्मरण दिलाने वाला भाग लेकर वेदी पर अग्निबलि के रूप में जलाए. यह याहवेह के लिए सुखद-सुगंध की अग्निबलि होगी."},{"book":"लेवी","chapter":"2","verse":"10","text":"अन्‍नबलि का बचा हुआ भाग अहरोन व उनके पुत्रों के लिए निर्धारित है; यह याहवेह के लिए अग्निबलियों का परम पवित्र भाग है."},{"book":"लेवी","chapter":"2","verse":"11","text":"“ ‘कोई भी अन्‍नबलि, जो तुम याहवेह के सामने लेकर आओ, वह खमीर के साथ न बनाई जाये, क्योंकि तुम याहवेह को न तो खमीर की और न ही मधु की अग्निबलि भेंट करना."},{"book":"लेवी","chapter":"2","verse":"12","text":"तुम इन्हें याहवेह के सामने पहली उपज की बलि के रूप में भेंट करना. किंतु ये वेदी पर याहवेह को सुखद-सुगंध के लिए भेंट न की जाएं."},{"book":"लेवी","chapter":"2","verse":"13","text":"तुम अपनी सब अन्‍न बलियों में नमक चढ़ाना. तुम्हारी अन्‍नबलि से तुम्हारे परमेश्वर की वाचा का नमक अलग न रहे, अपनी सब बलियों के साथ तुम नमक भेंट करना."},{"book":"लेवी","chapter":"2","verse":"14","text":"“ ‘यदि तुम याहवेह को पहले फल की बलि भेंट करो, तो अपनी पहले फल बलि में अग्निबलि के लिए अग्नि में भुने गए नए अन्‍न की बालें लेकर आना."},{"book":"लेवी","chapter":"2","verse":"15","text":"तुम इस पर तेल लगाना और लोबान रखना; यह एक अन्‍नबलि है."},{"book":"लेवी","chapter":"2","verse":"16","text":"पुरोहित इसके स्मरण के लिए निर्धारित अंश, छिलका निकाला गया अन्‍न, तेल और इसके सारे लोबान के साथ जलाकर अग्निबलि के रूप में याहवेह को भेंट कर दे."}]}