{"data":[{"book":"लेवी","chapter":"6","verse":"1","text":"याहवेह ने मोशेह को कहा,"},{"book":"लेवी","chapter":"6","verse":"2","text":"“जब कोई व्यक्ति पाप करे, याहवेह के विरुद्ध विश्वासघात करे, तथा अपने पड़ोसी द्वारा सौंपी गई धरोहर अथवा सुरक्षा के संदर्भ में उससे छल करे, अथवा उसे लूटे, अथवा अपने पड़ोसी को सताए,"},{"book":"लेवी","chapter":"6","verse":"3","text":"अथवा उसे कोई खोई हुई वस्तु प्राप्‍त हुई हो और वह इसके विषय में झूठ बोल कर झूठी शपथ खाए, यानी इनमें से किसी भी कार्य को करने के द्वारा पाप करे;"},{"book":"लेवी","chapter":"6","verse":"4","text":"इसका प्रावधान यह होगा: जब वह पाप करे और उसे इसका अहसास हो जाए, तब वह लूटी गई सामग्री, अथवा वह जो उत्पीड़न से प्राप्‍त किया गया है, अथवा जो धरोहर उसे सौंपी गई थी, अथवा जो खोई हुई वस्तु उसे प्राप्‍त हुई थी,"},{"book":"लेवी","chapter":"6","verse":"5","text":"अथवा किसी ऐसी वस्तु के संदर्भ में जिसके लिए उसने झूठी शपथ खाई थी; उसे इसकी पूरी भरपाई करनी होगी, और उसे इसका पांचवां भाग अतिरिक्त देना होगा. जिस दिन वह अपनी दोष बलि भेंट करे, उस दिन वह उस व्यक्ति को ये सब वस्तुएं लौटा दे जिसकी ये वस्तुएं थीं."},{"book":"लेवी","chapter":"6","verse":"6","text":"तब वह उपयुक्त मूल्य का निर्दोष मेढ़ा दोष बलि के रूप में याहवेह के लिए भेड़-बकरियों में से पुरोहित के पास लेकर आए, यह दोष बलि है,"},{"book":"लेवी","chapter":"6","verse":"7","text":"और पुरोहित याहवेह के सामने उसके लिए प्रायश्चित सम्पन्‍न करे. इस प्रकार उसे इनमें से किसी भी दोष के लिए क्षमा प्रदान कर दी जाएगी.”"},{"book":"लेवी","chapter":"6","verse":"8","text":"याहवेह ने मोशेह को यह आदेश दिया,"},{"book":"लेवी","chapter":"6","verse":"9","text":"“अहरोन और उनके पुत्रों को यह आदेश दो, ‘होमबलि के लिए विधि यह है: होमबलि पूरी रात से लेकर सुबह तक वेदी वेदी के चूल्हे पर ही रहे, और वेदी पर अग्नि जलती रहे."},{"book":"लेवी","chapter":"6","verse":"10","text":"पुरोहित अपने सफ़ेद मलमल के वस्त्र और अपनी देह पर मलमल की जांघिया पहने; वह वेदी की राख, जो अग्नि द्वारा जलाई गई है, उठाए और उसे वेदी की एक ओर रख दे."},{"book":"लेवी","chapter":"6","verse":"11","text":"इसके बाद वह अपने ये वस्त्र उतार दूसरे वस्त्र पहने और राख को छावनी के बाहर एक स्वच्छ स्थान पर ले जाए."},{"book":"लेवी","chapter":"6","verse":"12","text":"वेदी पर अग्नि जलती रहे. यह बुझने न पाए, किंतु पुरोहित हर सुबह इस पर लकड़ियां रख दे; इन पर होमबलि को रखे, और इस पर मेल बलि के चर्बी वाले भाग को अग्नि में जलाया करे."},{"book":"लेवी","chapter":"6","verse":"13","text":"वेदी पर अग्नि लगातार जलती रहे. यह बुझने न पाए."},{"book":"लेवी","chapter":"6","verse":"14","text":"“ ‘अन्‍नबलि के लिए विधि यह है: अहरोन के पुत्र इसे याहवेह के लिए वेदी के सामने प्रस्तुत करें."},{"book":"लेवी","chapter":"6","verse":"15","text":"उनमें से एक पुरोहित इस अन्‍नबलि में से एक मुट्ठी भर आटा, तेल तथा इस पर रखे सारे लोबान को ले, और इसे वेदी की अग्नि में जलाए. यह याहवेह को स्मरण बलि के लिए भेंट की गई सुखद-सुगंध है."},{"book":"लेवी","chapter":"6","verse":"16","text":"इसमें से जो भाग बच जाए, अहरोन और उसके पुत्र उसका इस्तेमाल करें. इसका इस्तेमाल पवित्र स्थान में बिना खमीर की रोटी के रूप में किया जाए; उन्हें इसका इस्तेमाल मिलनवाले तंबू के आंगन में ही करना है."},{"book":"लेवी","chapter":"6","verse":"17","text":"इसे खमीर के साथ पकाया न जाए; मैंने इसे उनके भाग के रूप में अपनी होमबलि में से प्रदान किया है, यह पापबलि तथा दोष बलि के समान परम पवित्र है."},{"book":"लेवी","chapter":"6","verse":"18","text":"अहरोन के पुत्रों में से हर एक इसका इस्तेमाल करे; याहवेह को भेंट की गई होमबलियों में से तुम्हारी पीढ़ियों के लिए यह हमेशा की विधि है. जो कोई इन बलियों को छुएगा, वह अपने आप पवित्र हो जाएगा6:18 पवित्र हो जाएगा या पवित्र होना ज़रूरी है; 27 में भी इसके समान.’ ”"},{"book":"लेवी","chapter":"6","verse":"19","text":"याहवेह ने मोशेह को यह भी आदेश दिया,"},{"book":"लेवी","chapter":"6","verse":"20","text":"“जब कभी अहरोन की पौरोहितिक परंपरा के अंतर्गत किसी पुरोहित का अभिषेक किया जाए, तो अहरोन और उनके पुत्र याहवेह को यह बलि भेंट करें; उस बलि में नियमित अन्‍नबलि के रूप में सबसे उत्तम डेढ़ किलो6:20 मूल: एफाह का दसवां भाग आटा भेंट किया जाए; आधा सुबह और आधा शाम को."},{"book":"लेवी","chapter":"6","verse":"21","text":"इसे तवे पर तेल के साथ पकाया जाए. जब यह पूरी तरह पक जाए, तब तुम उसे लाकर टुकड़ों में याहवेह को सुखद-सुगंध के रूप में अन्‍नबलि चढ़ाना."},{"book":"लेवी","chapter":"6","verse":"22","text":"उसके पुत्रों में से जो उसके स्थान पर पुरोहित अभिषिक्त किया जाएगा, वह उस भेंट चढ़ाए. यह याहवेह के लिए अग्नि में जलाई हुई हमेशा की विधि के रूप में भेंट पूरी अन्‍नबलि भेंट हो."},{"book":"लेवी","chapter":"6","verse":"23","text":"पुरोहित की हर एक अन्‍नबलि; यह पूरी तरह से जलाई जाए. इसको खाया न जाए.”"},{"book":"लेवी","chapter":"6","verse":"24","text":"याहवेह ने मोशेह को यह आदेश दिया,"},{"book":"लेवी","chapter":"6","verse":"25","text":"“अहरोन और उसके पुत्रों को यह आदेश दो, ‘पापबलि के लिए विधि यह है: जिस स्थान पर होमबलि के लिए निर्धारित पशु का वध किया जाता है, उसी स्थान पर याहवेह के सामने पापबलि के लिए निर्धारित पशु का वध किया जाए; यह परम पवित्र है."},{"book":"लेवी","chapter":"6","verse":"26","text":"इसको वही पुरोहित खाए, जो इसे पाप के लिए भेंट करता है. ज़रूरी है कि इसको सिर्फ़ पवित्र स्थान में ही खाया जाए; मिलाप वाले तंबू के आंगन में ही."},{"book":"लेवी","chapter":"6","verse":"27","text":"जो कोई इसके मांस को छू लेगा, वह पवित्र हो जाएगा; यदि उसके रक्त के छींटे किसी वस्त्र पर आ पड़ें, तो ज़रूरी है कि इसे किसी पवित्र स्थान में ही धो दिया जाए."},{"book":"लेवी","chapter":"6","verse":"28","text":"मिट्टी के जिस बर्तन में इसे पकाया गया था, उसे तोड़ दिया जाए; यदि इसे पीतल के बर्तन में पकाया गया हो, तो उस पात्र को रगड़-रगड़ कर पानी से धो दिया जाए."},{"book":"लेवी","chapter":"6","verse":"29","text":"अहरोन के पुत्रों में से हर एक पुरुष इसको खा सकता है; यह परम पवित्र है."},{"book":"लेवी","chapter":"6","verse":"30","text":"किंतु, किसी पापबलि को न खाया जाए, जिसका रक्त पवित्र स्थान के मिलनवाले तंबू में प्रायश्चित के लिए लाया गया है, उसको, इस अग्नि में जला दिया जाए."}]}