{"data":[{"book":"लेवी","chapter":"7","verse":"1","text":"“ ‘दोष बलि जो कि परम पवित्र है, उसके लिए तय की गयी विधि यह है:"},{"book":"लेवी","chapter":"7","verse":"2","text":"जिस स्थान पर वे होमबलि के लिए निर्धारित पशु का वध करते हैं, उसी स्थान पर दोष बलि के लिए निर्धारित पशु का भी वध किया जाए और वह उसके रक्त को वेदी के चारों ओर छिड़क दे."},{"book":"लेवी","chapter":"7","verse":"3","text":"फिर वह इसकी सारी चर्बी अर्थात् मोटी पूंछ तथा वह चर्बी, जो आंतों को ढकती है,"},{"book":"लेवी","chapter":"7","verse":"4","text":"दोनों गुर्दे चर्बी के साथ, जो कमर पर है, तथा कलेजे की ऊपर की झिल्ली, गुर्दों सहित अलग कर भेंट करें."},{"book":"लेवी","chapter":"7","verse":"5","text":"पुरोहित याहवेह को इसे होमबलि के रूप में वेदी पर अग्नि में जला दे; यह दोष बलि है."},{"book":"लेवी","chapter":"7","verse":"6","text":"पुरोहितों में से हर एक पुरुष इसको खा सकता है. इसको पवित्र स्थान में ही खाया जाए; यह परम पवित्र है."},{"book":"लेवी","chapter":"7","verse":"7","text":"“ ‘दोष बलि पापबलि के ही समान है, उनके लिए एक ही विधि है; इसको वही पुरोहित खाए, जो इसके द्वारा प्रायश्चित पूरा करता है."},{"book":"लेवी","chapter":"7","verse":"8","text":"वह पुरोहित, जो किसी व्यक्ति के लिए होमबलि भेंट करता है, होमबलि के उस पशु की खाल, जो उसने भेंट की है, स्वयं के लिए रख ले."},{"book":"लेवी","chapter":"7","verse":"9","text":"उसी प्रकार हर एक अन्‍नबलि, जो तंदूर या कड़ाही में, अथवा तवे पर पकाया गया है, वे सभी कुछ उसी पुरोहित की होगी, जो उसे भेंट करता है."},{"book":"लेवी","chapter":"7","verse":"10","text":"हर एक अन्‍नबलि, चाहे तेल मिली हो, या तेल रहित, अहरोन के सभी पुत्रों को समान मात्रा में मिलेगी."},{"book":"लेवी","chapter":"7","verse":"11","text":"“ ‘उन मेल बलियों के लिए, जो याहवेह के सामने चढ़ाई जाएं, उनके लिए विधि यह है:"},{"book":"लेवी","chapter":"7","verse":"12","text":"“ ‘यदि वह इसे आभार के रूप में भेंट करता है, तो वह आभार-बलि के साथ तेल से सनी हुई खमीर रहित रोटी, तेल से चुपड़ी पपड़ी तथा तेल से सनी हुई मैदे की रोटी भेंट करे."},{"book":"लेवी","chapter":"7","verse":"13","text":"आभार के रूप में भेंट की गई अपनी मेल बलियों के बलि पशु के साथ वह खमीर युक्त रोटी भी भेंट करे."},{"book":"लेवी","chapter":"7","verse":"14","text":"वह ऐसी हर एक बलि में से एक-एक रोटी याहवेह को अंशदान के रूप में भेंट करे; यह उसी पुरोहित की होगी, जो मेल बलि के पशु के रक्त को छिड़कता है."},{"book":"लेवी","chapter":"7","verse":"15","text":"आभार के रूप में भेंट की गई मेल बलियों की बलि के मांस को उसकी बलि के दिन ही खा लिया जाए. वह प्रातः तक इसमें से कुछ भी बचाकर न रखे."},{"book":"लेवी","chapter":"7","verse":"16","text":"“ ‘किंतु यदि उसकी बलि एक मन्नत अथवा स्वेच्छा बलि है, तो उसको उस दिन खाया जाए जिस दिन उसने इसे अर्पित किया हो, तथा शेष अंश को अगले दिन खाया जा सकता है."},{"book":"लेवी","chapter":"7","verse":"17","text":"किंतु यदि उस बलि के मांस में से तीसरे दिन कुछ बचा रह गया है, तो अग्नि में उसे जला दिया जाए."},{"book":"लेवी","chapter":"7","verse":"18","text":"इसलिये यदि वह मेल बलि के पशु के मांस को तीसरे दिन खा लेता है, जिसने उसे भेंट किया है, न तो वह बलि स्वीकार होगी और न ही उसके लिए लाभदायक. यह एक आपत्तिजनक कार्य है, और जो कोई व्यक्ति इसको खाता है, वह स्वयं अपना दोष उठाएगा."},{"book":"लेवी","chapter":"7","verse":"19","text":"“ ‘जिस मांस का स्पर्श किसी अपवित्र वस्तु से हो जाए, उसको खाया न जाए; इसे अग्नि में जला दिया जाए. हर एक, जो शुद्ध है इसको खा सकता है,"},{"book":"लेवी","chapter":"7","verse":"20","text":"किंतु अपनी अशुद्धता में कोई व्यक्ति मेल बलियों की बलि के उस मांस को खा लेता है, जो याहवेह का है, तो उसे लोगों के मध्य से हटा दिया जाए."},{"book":"लेवी","chapter":"7","verse":"21","text":"यदि कोई व्यक्ति किसी अशुद्ध वस्तु का स्पर्श कर लेता है; चाहे वह मानव मलिनता हो अथवा कोई अशुद्ध पशु अथवा कोई अशुद्ध घृणित वस्तु हो, और वह मेल बलियों की बलि के उस मांस को खा लेता है, जो याहवेह को अर्पित है, तो उसे उसके लोगों के मध्य से हटा दिया जाए.’ ”"},{"book":"लेवी","chapter":"7","verse":"22","text":"याहवेह ने मोशेह को यह आदेश दिया,"},{"book":"लेवी","chapter":"7","verse":"23","text":"“इस्राएल की प्रजा को यह आदेश दो, ‘तुम किसी बैल, भेड़ अथवा बकरी की चर्बी को न खाना."},{"book":"लेवी","chapter":"7","verse":"24","text":"उस पशु की चर्बी को भी, जिसकी स्वाभाविक मृत्यु हो चुकी है, या जो वन-पशुओं द्वारा मार डाला गया है. तुम उसे किसी अन्य उपयोग के लिए तो रख सकते हो, किंतु निश्चयतः उसको खाना मना है."},{"book":"लेवी","chapter":"7","verse":"25","text":"जो व्यक्ति उस पशु की चर्बी को खाता है, जिसे याहवेह को अग्निबलि के रूप में भेंट किया गया है, उसे उसके लोगों के मध्य से हटा दिया जाए."},{"book":"लेवी","chapter":"7","verse":"26","text":"तुम अपने घर में किसी पशु अथवा पक्षी के रक्त को न खाना."},{"book":"लेवी","chapter":"7","verse":"27","text":"जो भी व्यक्ति किसी भी रक्त को खाता है, उसे भी उसके लोगों के मध्य से हटा दिया जाए.’ ”"},{"book":"लेवी","chapter":"7","verse":"28","text":"याहवेह ने मोशेह को यह आदेश दिया,"},{"book":"लेवी","chapter":"7","verse":"29","text":"“इस्राएल की प्रजा को यह आदेश दो, ‘वह व्यक्ति, जो याहवेह को अपनी मेल बलियां भेंट करता है, याहवेह को उसी मेल बलि में से एक हिस्सा अपनी भेंट के रूप में चढ़ाए,"},{"book":"लेवी","chapter":"7","verse":"30","text":"और वह स्वयं अपने हाथों में याहवेह को होमबलि के लिए चर्बी एवं छाती लेकर आए, कि छाती याहवेह के सामने लहराने की बलि के रूप में भेंट की जाए."},{"book":"लेवी","chapter":"7","verse":"31","text":"पुरोहित चर्बी को तो वेदी पर अग्नि में जला दे, किंतु छाती अहरोन और उनके पुत्रों की है."},{"book":"लेवी","chapter":"7","verse":"32","text":"तुम अपनी मेल बलियों की बलियों में से दाहिनी जांघ पुरोहित को दे देना."},{"book":"लेवी","chapter":"7","verse":"33","text":"अहरोन के पुत्रों के मध्य से जो पुत्र मेल बलियों के रक्त और चर्बी को भेंट करता है, दाहिनी जांघ उसके अंशदान के रूप में उसी की होगी."},{"book":"लेवी","chapter":"7","verse":"34","text":"क्योंकि इस्राएल की प्रजा से मैंने उनकी मेल बलियों की बलियों में से लहराने की बलि के रूप में भेंट की गई छाती, और अंशदान की जांघ को लेकर उसे पुरोहित अहरोन और उनके पुत्रों को दिया गया है. यह इस्राएल की प्रजा से सर्वदा के लिए पुरोहित अहरोन और उनके पुत्रों को अधिकार के रूप में दे दिया है.’ ”"},{"book":"लेवी","chapter":"7","verse":"35","text":"यह वह अंश है, जो याहवेह की अग्निबलियों में से अहरोन और उनके पुत्रों के लिए है; जिस दिन से उसने उन्हें याहवेह के सामने पौरोहितिक सेवा के लिए प्रस्तुत किया."},{"book":"लेवी","chapter":"7","verse":"36","text":"जिस दिन उनका अभिषेक किया गया, उस दिन याहवेह ने इस्राएल की प्रजा से उन्हें यह वस्तुएं देने का आदेश दिया है. पीढ़ियों से पीढ़ियों तक सर्वदा के लिए यह उनका अधिकार है."},{"book":"लेवी","chapter":"7","verse":"37","text":"उपरोक्त विधि; होमबलि, अन्‍नबलि, पापबलि, दोष बलि, संस्कार बलि तथा मेल बलियों के भेंट के लिए है."},{"book":"लेवी","chapter":"7","verse":"38","text":"इसके विषय में आदेश याहवेह ने मोशेह को सीनायी पर्वत पर उस दिन दिए थे, जिस दिन याहवेह ने इस्राएल की प्रजा को सीनायी की मरुभूमि में याहवेह के लिए अपनी बलियां प्रस्तुत करने का आदेश दिया था."}]}