{"data":[{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"1","text":"ﭑ تَن ثْلُ، عَلَ بَرَ تِن نَشَن شَ قِندِ عَ شَ شّيرَ رَ، ﭑ نُن ﭑ نفَشَكٍرٍنيِ تِمٌتٍ، مُشُ بَرَ وٌ شّيبُ، وٌ تَن عَلَ شَ دَنشَنِيَتْي نَشٍيٍ نَ كٌرِنتِ، عَ نُن سّنِيّنتْي بِرِن نَشٍيٍ نَ عَكَيِ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"2","text":"وٌن بَبَ عَلَ نُن وٌن مَرِفِ، عَلَ شَ مِشِ سُفَندِشِ عِسَ، عٍ شَ هِننّ نُن بْحّسَ قِ وٌ مَ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"3","text":"تَنتُي نَ عَلَ بّ، نَشَن قِندِشِ وٌن مَرِفِ عِسَ بَبَ رَ، عَ شَ مِشِ سُفَندِشِ. بَبَ كِنِكِنِنتٍ نَ عَ رَ، نَشَن مِشِيٍ رَلِمَنِيَمَ عٍ شَ قٍ بِرِن كُي."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"4","text":"عَلَ وٌن نَلِمَنِيَمَ وٌن مَ تْورّ كُي، عَلَكٌ وٌن قَن شَ نْ تْورْ مِشِ فبّتّيٍ رَلِمَنِيَدٍ نَ كِ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"5","text":"وٌن مَ تْورّ شُن مَسَمَ عَلَ شَ مِشِ سُفَندِشِ شَ قٍ رَ كِ نَشّ، وٌن مَ لِمَنِيَ قَن شُن مَسَمَ عَ سَابُي رَ نَ كِ نّ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"6","text":"مُشُ نَ تْورْقٍ عَلَكٌ وٌ تَن شَ لِمَنِيَ نُن كِسِ سْتْ. مُشُ شَ لِمَنِيَ عَ نِيَمَ نّ وٌ قَن شَ لِمَنِيَ سْتْ عَلَكٌ وٌ قَن شَ نْ وٌ شَ تْورّ رَ. وٌن بِرِن نَ تْورْقٍ كِ كٍرٍن."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"7","text":"مُشُ عَ كٌلٌن عَ قَنيِ رَ وٌ شَ دَنشَنِيَ سْونّيَمَ نّ، بَرِ مَ وٌ لِمَنِيَ سْتْمَ وٌ شَ تْورّ نَن كُي."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"8","text":"ﭑ نفَشَكٍرٍنيِيٍ، مُشُ وَ مَ وٌ شَ عَ كٌلٌن مُشُ حَشَنكَتّ نَشَن سْتْ عَسِ. عَ نُ فبٌ دَنفِ مُشُ سّنبّ رَ، مُشُ قَ عَ مَحْشُن مُشُ نَ قَشَقٍ نّ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"9","text":"نَ مَحْشُنيِ بَرَ لُ مُشُ شُنيِ عَلَكٌ مُشُ نَشَ مُشُ شَشِلِ تِ مُشُ يّتّ رَ، مُشُ شَ مُشُ شَشِلِ تِ عَلَ نَن نَ نَشَن قَشَمِشِيٍ رَكٍلِمَ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"10","text":"عَ تَن نَن فبَنسَن مُشُ رَتَنفَشِ نَ قَشّ حَاشِ مَ. عَ مَن قَمَ نَ رَبَدٍ مُشُ بّ. مُشُ بَرَ لَ عَ رَ عَ مَن قَمَ نّ مُشُ رَتَنفَدٍ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"11","text":"وٌ قَن نْمَ مُشُ مَلِدٍ نَ كُي وٌ شَ عَلَ مَشَندِ رَ. مِشِ فبٍفبٍ نَ عَلَ مَشَندِ مُشُ بّ، مِشِ فبٍفبٍ قَمَ نّ عَلَ تَنتُدٍ عَ شَ هِننّ شَ قٍ رَ عَ نَشَن قِمَ مُشُ مَ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"12","text":"مُشُ سّيوَشِ يِ نَن مَ. مُشُ عَ كٌلٌن مُشُ بْحّ كُي عَ مُشُ بَرَ حّرّ دُنِحَ كُي وٌ يَ مَ سّنِيّنيِ نُن بْحّ قِيشّ كُي، نَشَن قَتَنشِ عَلَ رَ. مُشُ حّرّشِ نَ كِ نّ وٌ يَ مَ دَنفِقٍ يِرٍ بِرِن نَ. نَ حّرّ مْولِ مُ كٍلِشِ عَدَ مَدِ شَ لْننِ شَ مَ. عَ كٍلِشِ عَلَ شَ هِننّ نَن مَ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"13","text":"مُشُ مُ سٍسٍ سّبّ وٌ مَ وٌ مُ نْمَ نَشَن تٌدٍ نُن عَ كٌلٌندٍ عَ قِيشّ رَ. عَ شْلِ ﭑ مَ وٌ شَ قَهَامُي شَ كَمَلِ نَ شَ قٍ رَ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"14","text":"وٌ حَن بَرَ ندٍ كٌلٌن، كْنْ وٌ شَ قَهَامُي قَمَ نّ كَمَلِدٍ عَ كٌلٌنقٍ رَ عَ وٌن بِرِن بِنيّ سْتْمَ نّ وٌن مَرِفِ عِسَ قَ تّمُي وٌن بٌرٍ شَ قٍ رَ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"15","text":"ﭑ تٌ نَ كٌلٌن، ﭑ نَشَ وَ سِفَقٍ وٌ يِرٍ عَلَكٌ وٌ مَن شَ هِننّ سْتْ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"16","text":"ﭑ نَشَ وَ دَنفِقٍ وٌ يِرٍ ﭑ سِفَمَ مَسٍدٌن تّمُي نَشّ، ﭑ مَن شَ دَنفِ وٌ يِرٍ ﭑ كٍلِمَ مَسٍدٌن تّمُي نَشّ. نَ كِ وٌ نْمَ ﭑ مَلِدٍ ﭑ مَ بِيَاسِ كُي سِفَقٍ رَ يُدَيَ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"17","text":"وٌ حْشْ عَ مَ نَتّ تٌنفٌشِ نَ عَ رَ عَدَ مَدِ كِ مَ، نَشَن وْيّن قِرِن قَلَمَ؟"},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"18","text":"ﭑ بَرَ عَ قَلَ وٌ بّ عَلَ تِنشِنشِ شِلِ رَ، ﭑ مُ وُلٍ قَلَمَ ﭑ مَ مَسٍنيِ كُي."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"19","text":"عَلَ شَ مِشِ سُفَندِشِ عِسَ، نَشَن قِندِشِ عَلَ شَ دِ رَ، مُشُ نَشَن مَسٍنشِ وٌ بّ، عَ قَن مُ عَ يّتّ مَتَندِ مَ. ﭑ تَن، سِلَسِ، نُن تِمٌتٍ، مُشُ نَشَن كَوَندِشِ وٌ بّ، نَ بِرِن قِندِشِ نْندِ نَن نَ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"20","text":"عَلَ قَمَ عَ شَ لَايِدِ بِرِن نَكَمَلِدٍ عِسَ سَابُي رَ. نَ نَن عَ رَ وٌن «عَمِنَ» رَتِنمَ عِسَ شِلِ رَ عَلَ شَ نْرّ شَ قٍ رَ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"21","text":"عَلَ نَن وٌن بِرِن مَ دَنشَنِيَ رَ سَبَتِشِ عَ شَ مِشِ سُفَندِشِ سَابُي رَ. عَ بَرَ وٌن سُفَندِ،"},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"22","text":"عَ قَ عَ شَ تْنشُمَ سَ وٌن مَ، نَشَن عَ مَسٍنشِ عَ وٌن قِندِشِ عَ فبٍ نَن نَ. عَ بَرَ عَ يّتّ شَشِلِ رَ سٌ وٌن بْحّ عِ نَشَن عَ مَسٍنمَ عَ قَمَ نّ وٌن كِدٍ عَرِيَننَ رَ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"23","text":"عَلَ نَ ﭑ سٍيدٍ رَ. ﭑ مُ فبِلٍنشِ كٌرِنتِ، عَلَكٌ عَ نَشَ قِندِ تْورّ رَ وٌ بّ."},{"book":"كٌرِنتِ عِِ","chapter":"1","verse":"24","text":"مُشُ مُ وَ مَ دَنشَنِيَتْييٍ يَمَرِقٍ، كْنْ مُشُ وَ مَ كَقُقٍ نّ وٌ مَ عَلَكٌ وٌ شَ سّيوَ بَرِ مَ وٌ سَبَتِشِ دَنشَنِيَ كُي."}]}