{"data":[{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"1","text":"ﭑ نفَشَكٍرٍنيِيٍ، ﭑ شَ عَ قَلَ وٌ بّ عَلَ هِننّشِ مَسٍدٌن دَنشَنِيَتْي حَمَيٍ رَ كِ نَشّ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"2","text":"هَلِ عٍ تٌ نُ نَ حَشَنكَتّ شْرْشْي كُي، عٍ شَ سّيوّ شُنفبٍ نُن عٍ شَ سٍتَرٍحَ شْرْشْي عَ نِيَشِ نّ عٍ شَ كِ تِ عَ قَنيِ رَ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"3","text":"ﭑ بَرَ قِندِ عٍ شَ سٍيدٍ رَ. عٍ بَرَ مِشِ كِ عَلْ عٍ نُ نْمَ نَشَن نَ، عٍ مَن دَنفِ نَ رَ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"4","text":"عٍ نَشَ مُشُ مَيَندِ عٍ يّتّ حَنِفٍ رَ، عَ عٍ قَن شَ سّنِيّنتْييٍ مَلِ عَلْ بٌورٍيٍ عَ رَبَمَ كِ نَشّ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"5","text":"نَ بَرَ دَنفِ مُشُ وَشْنقٍ رَ. عَ سِنفٍ عٍ نَشَ عٍ يّتّ قِ مَرِفِ مَ. نَ دَنفِ شَنبِ، عٍ مَن نَشَ عٍ يّتّ قِ مُشُ مَ عَلْ عَلَ نُ وَ مَ عَ شْن مَ كِ نَشّ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"6","text":"مُشُ بَرَ تِتٌ رَ سِ، عَ شَ نَ وَلِ قَنيِ رَكَمَلِ وٌ بّ عَ نَشَن قْلْشِ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"7","text":"وٌ بَرَ شُننَكٍلِ سْتْ قٍ بِرِن كُي، عَلْ وٌ شَ دَنشَنِيَ، وٌ شَ مَسٍنيِيٍ، وٌ شَ لْننِ، وٌ شَ تُننَبّشِ، نُن وٌ شَ شَنُنتٍيَ مُشُ شَ قٍ رَ. وٌ شَ شُننَكٍلِ سْتْ يِ وَلِ قَنيِ قَن شَ قٍ رَ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"8","text":"ﭑ مُ وٌ يَمَرِقٍ شّ. ﭑ وَ مَ عَ كٌلٌنقٍ نّ شَ وٌ شَ شَنُنتٍيَ قِيشّ عَلْ بٌورٍيٍ فبٍ قِيشّشِ كِ نَشّ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"9","text":"وٌ عَ كٌلٌن وٌن مَرِفِ عِسَ، عَلَ شَ مِشِ سُفَندِشِ، عَ هِننّشِ وٌن نَ كِ نَشّ. قٍ بِرِن نُ نَ عَ يِ رَ، كْنْ عَ نَشَ دِحّ نَ بِرِن مَ وٌ تَن بّ، عَلَكٌ وٌ شَ بَننَ عَ شَ سٍتَرٍحَ سَابُي رَ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"10","text":"ﭑ بَرَ وٌ رَ سِ نَ مَ عَلَكٌ عَ شَ قِندِ قٍ قَنيِ رَ وٌ بّ. يَالَ وٌ تَن نَن سِنفٍ نَ نَتّ تٌنفٌ، وٌ تَن نَن سِنفٍ كْبِرِ مَلَن قْلْ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"11","text":"يَكْسِ قَ، وٌ شَ نَ رَحْن، عَلَكٌ وٌ حَنِفٍ قَنيِ شَ كَمَلِ وٌ شَ قّيرّ بّرّ رَ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"12","text":"شَ وٌ مِشِيٍ كِمَ حَنِفٍ قَنيِ رَ، وٌ عٍ مَلِ وٌ نْمَ نَشَن نَ، نَ قِندِ مَ قٍ قَنيِ رَ. شَ نَ قّيرّ مُ نَ وٌ يِ رَ، قٍقٍ مُ عَ رَ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"13","text":"مُشُ مُ وَ مَ وٌ تَن شَ تْورْ عَلَكٌ بٌورٍيٍ شَ سٍ سْتْ. وٌ بِرِن شَ لَن."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"14","text":"يِ وَشَتِ، وٌ هَرِفٍ قَنيِ نْمَ نّ عٍ مَلِدٍ عٍ شَ سٍتَرٍحَ كُي. وَشَتِ فبّتّ، عٍ تَن قَن هَرِفٍ قَنيِ نْمَ نّ وٌ قَن مَلِدٍ وٌ شَ سٍتَرٍحَ كُي. نَ كُي، وٌ بِرِن بَرَ لَن،"},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"15","text":"عَلْ عَ سّبّشِ كِتَابُي كُي كِ نَشّ، «نَشَن عَ فبٍفبٍ مَلَنشِ، عَ مُ دَنفِ عَ عِ. نَشَن دٌندٌرٌنتِ مَلَنشِ، عَ عَ هَيِ لِشِ نّ.»"},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"16","text":"عَلَ تَنتُ، بَرِ مَ عَلَ بَرَ عَ نِيَ وٌ شَ قٍ شَ لُ تِتٌ بْحّ كُي، عَلْ مُشُ تَن."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"17","text":"عَ بَرَ مُشُ شَ مَرَ سِ سُشُ. عَ مَن بَرَ نَتّ تٌنفٌ عَ يّتّ رَ حّلّشِنيِ كُي، عَ شَ سِفَ وٌ يِرٍ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"18","text":"مُشُ نَ مُشُ نفَشَكٍرٍنيِ ندٍ شّيقٍ عَ مَتِدٍ، دَنشَنِيَتْي حَمَ نَشَن بِرِن مَتْشْمَ عَ شَ كَوَندِ شَ قٍ رَ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"19","text":"دَنشَنِيَتْي حَمَيٍ بَرَ عَ سُفَندِ عَ شَ مُشُ قَن مَتِ نَ كْبِرِ شَنِندٍ. مُشُ نَ بِرِن نَبَمَ نّ عَلَكٌ عَلَ شَ مَتْشْي سْتْ، عَ نُن مَن مُشُ شَ حَنِفٍ قَنيِ شَ رَبَ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"20","text":"مُشُ مُ وَ مَ مِشِ يٌ شَ قٍ حَاشِ تٌ مُشُ وَلِ كِ مَ، مُشُ نَ كْبِرِ يَ رَقَنيِ رَوَلِمَ كِ نَشّ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"21","text":"مُشُ قٍ قَنيِ نَن تُن قٍنمَ نَ وَلِ كُي مَرِفِ نُن عَدَ مَدِيٍ يَ شْرِ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"22","text":"مُشُ نَ وٌن نفَشَكٍرٍنيِ فبّتّ قَن شّيقٍ بٌورٍيٍ مَتِدٍ. مُشُ بَرَ عَ تٌ سَنيَ وُيَشِ، مُشُ شَ قٍ نَ عَ بْحّ مَ سّنبّ رَ. يَكْسِ، ندٍ بَرَ سَ نَ سّنبّ قَرِ، بَرِ مَ عَ مَن بَرَ لَ وٌ تَن نَ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"23","text":"ﭑ وَلِبٌورٍ تِتٌ قِندِشِ ﭑ تَن نَن مَ شّيرَ رَ وٌ بّ. عَ مَتِمَيٍ قِندِشِ دَنشَنِيَتْي حَمَيٍ نَن مَ شّيرَيٍ رَ عَلَ شَ مِشِ سُفَندِشِ شَ بِنيّ شَ قٍ رَ."},{"book":"كٌرِنتِ عِِ","chapter":"8","verse":"24","text":"نَ كُي، وٌ شَ وٌ شَ شَنُنتٍيَ مَسٍن يِ مِشِيٍ بّ عَلَكٌ دَنشَنِيَتْي حَمَ بِرِن شَ عَ كٌلٌن مُشُ قٍ قَنيِ نَشٍيٍ قَلَشِ وٌ شَ قٍ رَ، عَ نْندِ نَ عَ رَ."}]}