{"data":[{"book":"2 Tesalonika","chapter":"1","verse":"1","text":"Kɨ Pol, ko Sailas ko Timoti, e Tesalonikan itir sios bagha akɨnafarir kam osiri, me God en Afeziam ko Ekiam Krais Iesusɨn poroghav itir gumazamiziba."},{"book":"2 Tesalonika","chapter":"1","verse":"2","text":"God en Afeziam ko Ekiam Krais Iesusɨn apangkuvim ia damightɨma, ia navir amɨrizim ikɨ."},{"book":"2 Tesalonika","chapter":"1","verse":"3","text":"En adarasi, e zurara ian ziaba dɨponɨva ia bagh God mɨnabɨva God ko mɨkɨmam. E fo, ian nɨghnɨzir gavgavim bar moghɨra gavgafi, ezɨ ia bar moghɨra vaghvagha bar uarigh ifonge, ezɨ arazir kam ekɨva ghuavɨra iti. Kamaghɨn bar derazɨ, e ia bagha God mɨnabi."},{"book":"2 Tesalonika","chapter":"1","verse":"4","text":"1:4 2 Korin 7:4; 7:14; 1 Tesalonika 2:19; Akar Mogomem 1:9Kamaghɨn amizɨ, e tintinibar Godɨn siosbar ghuegha ian ziaba fe. E arazir kurar apaniba ia gamiba bar dar gun me mɨgɨava, osɨmtɨziba sara me mɨgei. Egha e kamaghɨn mɨgei, “Godɨn gumazamiziba me uan nɨghnɨzir gavgavimɨn tugha gavgavigha, osɨmtɨziba ko mɨzaziba ateri.”"},{"book":"2 Tesalonika","chapter":"1","verse":"5","text":"Ezɨ bizir ia bativir kaba, God kamaghɨn en aka, an arazir aghuim gamua egha en araziba tuisɨsi. Ia kamaghɨn ifonge, God Bizibagh Ativamin Dughiam otogham. Kamaghɨn, ia mɨzaziba isi. Eghtɨ God suam, ia dera egh ia inigh dughiar kamɨn aven mangam."},{"book":"2 Tesalonika","chapter":"1","verse":"6","text":"1:6 Rom 12:19; Akar Mogomem 18:6-7Godɨn arazir aghuim a kamaghɨn damuam, gumazamizir osɨmtɨziba ia garɨziba, a ua men osɨmtɨziba ikarvagham."},{"book":"2 Tesalonika","chapter":"1","verse":"7","text":"1:7 Matyu 25:31; 1 Tesalonika 3:13; 4:16Egh ian osɨmtɨzir datɨrɨghɨn ia ateriba God da gɨvagh, avughsazim ia danɨngɨva uaghan e danɨngam. Dughiar kamɨn Ekiam Iesus uan enselɨn bar gavgavim itiba ko Godɨn Nguibam ategh azenara otogham, eghtɨ e avughsam. An avir bar gavgavir mɨzariaba sara izam."},{"book":"2 Tesalonika","chapter":"1","verse":"8","text":"1:8 Onger Akaba 79:6; Aisaia 66:15; Jeremaia 10:25; Rom 2:8; 1 Pita 4:17Egh God gɨfozir puvatɨziba ko en Ekiam Iesusɨn Akar Aghuimɨn gɨn zuir puvatɨziba, Iesus ivezir kuram me ikarvagham."},{"book":"2 Tesalonika","chapter":"1","verse":"9","text":"1:9 Aisaia 2:10; 2:19-21; Filipai 3:19; 2 Pita 3:7Kamaghɨn amir gumazamiziba ivezir kurar kam inigh; bar ikuvigh mamaghɨra ikiam. Egh me Ekiamɨn saghon ikɨva, uaghan an gavgavimɨn angazangarir ekiamɨn saghon ikiam."},{"book":"2 Tesalonika","chapter":"1","verse":"10","text":"1:10 Onger Akaba 68:35; 89:7; Kolosi 3:4; 1 Tesalonika 3:13Ezɨ Dughiar God atɨzim, Ekiam ua izɨtɨma an gumazamizir nɨghnɨzir gavgavim an itiba, me an ziam fɨva, ziar ekiam a danɨng a bagh bar akuegham. Ia Godɨn akar e ian tongɨn kunizim, ia nɨghnɨzir gavgavim an iti. Kamaghɨn amizɨ, ia dughiar kamɨn uaghan me ko ikiam."},{"book":"2 Tesalonika","chapter":"1","verse":"11","text":"Ezɨ e bizir kabagh nɨghnɨgha zurara ia bagha e uan God ko mɨgei, eghtɨ a ian akurvagham. E kamaghsua, a ia damutɨ arazir aghuir a damuasa ian diaziba, ia dar amuam. E a ko mɨkɨmtɨma, a gavgavim ia danɨngam. Eghtɨ ia, arazir aghuir ia damuasa ifongeziba bar, ia dar amuam. Eghtɨ Godɨn gavgavim ian nɨghnɨzir gavgavim damutɨ, an ekeveghtɨ ia arazir aghuir avɨribar amuam."},{"book":"2 Tesalonika","chapter":"1","verse":"12","text":"1:12 Aisaia 24:15; Malakai 1:11; 1 Pita 1:7; 4:14Ezɨ arazir kamɨn ia Ekiam Iesusɨn ziam fɨtɨma a uaghan ian ziaba fam. En God ko Ekiam Krais Iesus ian apangkuvigh egh bizir kabar amutɨ da guizbangɨn otivam."}]}