{"data":[{"book":"2 Timothy","chapter":"3","verse":"1","text":"You need to realize that during the last days [MTY] before Christ returns, evil people will make it difficult for believers to behave as they should."},{"book":"2 Timothy","chapter":"3","verse":"2","text":"This is because such evil people will be habitually loving themselves and loving money. They will habitually boast about themselves, they will be proud, and will often say bad things about others. They will disobey their parents. They will not be thankful, nor will they respect anything that is good."},{"book":"2 Timothy","chapter":"3","verse":"3","text":"They will not even love their own family, nor agree with anybody (OR, they never forgive anyone). They will tell lies about people. They will not control what they say and do, nor allow anyone to control them. They will not love anything that is good."},{"book":"2 Timothy","chapter":"3","verse":"4","text":"They will ◄betray others/hand others over to their enemies► and act foolishly. They will be overly/very proud of themselves, and they will love to please themselves instead of loving God."},{"book":"2 Timothy","chapter":"3","verse":"5","text":"And, although they will pretend that they worship God, they will not let God’s Spirit work powerfully in their lives. Do not associate with such people (OR, Do not let such people join your congregation),"},{"book":"2 Timothy","chapter":"3","verse":"6","text":"because some such people, even now, subtly/deceivingly persuade foolish women to let them come into their houses, and then they deceive those women so that they control what those women think. These women have been burdened with sins {have sinned very much} and they have been led to do {they do} the many evil things that they strongly desire to do."},{"book":"2 Timothy","chapter":"3","verse":"7","text":"Even though they are always wanting to learn new things, they are never able to recognize what is true."},{"book":"2 Timothy","chapter":"3","verse":"8","text":"Just like Jannes and Jambres long ago very much opposed Moses, so also some people now oppose the true message. Those people think only what is evil. God rejects them because they do not believe what is true."},{"book":"2 Timothy","chapter":"3","verse":"9","text":"Nevertheless, they will not continue to succeed, because most [HYP] people will understand clearly that such people are foolish, just like people also realized clearly that Jannes and Jambres were foolish."},{"book":"2 Timothy","chapter":"3","verse":"10","text":"But as for yourself, you have fully known what I have taught. You have known and imitated the way in which I conducted my life, and what I have been trying to do. You have trusted God as I have. You have been patient as I have been. You have loved people as I have, and you have endured as you suffered like I have suffered."},{"book":"2 Timothy","chapter":"3","verse":"11","text":"You know how I endured many times when people harmed me. They caused me to suffer at Antioch, Iconium, and Lystra cities. But although they caused me to suffer, I endured it; and every time they did those things to me, the Lord rescued me."},{"book":"2 Timothy","chapter":"3","verse":"12","text":"◄Indeed/You know that►, for us (inc) who want to live ◄in a godly manner/in a manner that pleases God►, we will always be persecuted {there will always be people who will cause us to suffer} because we have a close relationship with Christ Jesus."},{"book":"2 Timothy","chapter":"3","verse":"13","text":"Evil people (OR, And those) who deceive other people will ◄get worse/teach things that are more and more wrong►. Specifically, they will deceive other people, and those who hear them will deceive others."},{"book":"2 Timothy","chapter":"3","verse":"14","text":"But you, in contrast, must continue to believe what you have learned and ◄been assured of/firmly believe►. I know that you are confident/sure that it is true because you know that you have learned it from all of us who taught you ◄God’s truth/what is right►."},{"book":"2 Timothy","chapter":"3","verse":"15","text":"From the time when you were a child you have known the holy writings/Scriptures. You now know that they enabled you to become wise so that God saved you because of your believing in Christ Jesus."},{"book":"2 Timothy","chapter":"3","verse":"16","text":"God ◄inspired/put into men’s minds► everything that is written in the Scriptures {they wrote in the holy writings}, and those writings are all useful to teach us what is true, to cause us to know when we are wrong and then ◄to correct us/to show us what we have done that is wrong►, and to train/teach us to do what is right."},{"book":"2 Timothy","chapter":"3","verse":"17","text":"What is written {they wrote} is useful to help us who serve God to be ready/prepared to do all that we should do. By means of it, we are equipped {God gives us what we need} in order to do every kind of good deeds."}]}