{"data":[{"book":"Matayo","chapter":"20","verse":"1","text":"“Useuta wa kwembingu wikala saviya mntu mta nkonde yakwe ya mizabibu elauke chilochilo kulonda wantu wandima mwe nkonde yakwe."},{"book":"Matayo","chapter":"20","verse":"2","text":"Evana na wandima wasiku kuwaliha maliho ya mazwela ya zuwa dimwenga, niyo awasigila kwe nkonde yakwe."},{"book":"Matayo","chapter":"20","verse":"3","text":"Ize ibule saa ntatu ya mtondo, niyo afosa vituhu na kubwila watuhu wamile kwechimaila hedigwilo, hewena cha kudamanya."},{"book":"Matayo","chapter":"20","verse":"4","text":"Awagamba, ‘Nyuwe nanywi mwite kwe nkonde yangu, naniwaliheni saviya vikuwoneka vyedi.’"},{"book":"Matayo","chapter":"20","verse":"5","text":"Ivyo waita. Ize ibule saa mtandatu na saa chenda afosa naho, niyo adamanya saiviya adamanye."},{"book":"Matayo","chapter":"20","verse":"6","text":"Haguhi na saa mlongo na imwenga niyo afosa vituhu naho, abwila wantu watuhu wamile kwechimaila hantu ahadya. Awauza, ‘Ni mbwani mwechimaila msi mjima hemwikudamanya ndima?’"},{"book":"Matayo","chapter":"20","verse":"7","text":"Wahitula, ‘Hahana achinkinkile ndima.’ Awagamba, ‘Ni vyedi, nyuwe nanywi mwite mkadamanye ndima kwe nkonde yangu ye mizabibu.’"},{"book":"Matayo","chapter":"20","verse":"8","text":"“Chisingi chize chibule, mwenye nkonde amgamba Zumbe wakwe, ‘Itanga awandima wose uwalihe amaliho yawo, akonga yudya azigile kwiza nakukomeleza kwa wadya wankongo.’"},{"book":"Matayo","chapter":"20","verse":"9","text":"Wandima wakongile ndima sa mlongo na imwenga walihwa chila yumwenga maliho ya zuwa dimwenga."},{"book":"Matayo","chapter":"20","verse":"10","text":"Na wadya walongole kukonga indima weza, nawakafanyanya kugamba nawalihwe kujinka watuhu, mna nawo walihwa maliho ya zuwa dimwenga chila yumwenga."},{"book":"Matayo","chapter":"20","verse":"11","text":"Waguha hela zawo nakukonga kumng'ung'uzikila mwenye inkonde."},{"book":"Matayo","chapter":"20","verse":"12","text":"Wagamba, ‘Wandima wano wazigile wadamanya ndima kwa saa dimwenga du, suwe chidamanya kwa msi mjima naho kwa kujijimiza mwe dizuwa. Kuwaliha viligane na suwe!’"},{"book":"Matayo","chapter":"20","verse":"13","text":"“Mwenye inkonde amhitula yumwenga ywawo, ‘Mbuyangu, kwetegeleze, sikupunjize. Hachivane kugamba nahulihe ndima ya zuwa kwa maliho ya zuwa dimwenga?"},{"book":"Matayo","chapter":"20","verse":"14","text":"Elo hokela amaliho yako wite kaya. Sunga ni mwinke yuno azigile kuligana na viya hulihile weye."},{"book":"Matayo","chapter":"20","verse":"15","text":"Togola, viha miye kudamanya viya hunga mwe zihela zangu? Hegu wengilwa ni finju kwaviya miye ni ywedi?’ ”"},{"book":"Matayo","chapter":"20","verse":"16","text":"Niyo Yesu abindiliza, “Ivyo wadya wa kuzigila haluse na watende wa nkongo na wa nkongo vino haluse na watende waudumo.”"},{"book":"Matayo","chapter":"20","verse":"17","text":"Umo Yesu akakwela kubula Yelusalemu, awaguhaga wadya wanampina mlongo na waidi hankanda he sila nakutamwila nawo chinyele, awagamba,"},{"book":"Matayo","chapter":"20","verse":"18","text":"“Kaulani,” “Chaita Yelusalemu, kudya Mwana ywa Mntu nalavigwe kwa wakulu wa walavyantambiko na kwa wahinya Sigilizi. Nawamkantile file,"},{"book":"Matayo","chapter":"20","verse":"19","text":"niyo wamwinkiza kwa wantu sawo Wayahudi, wakunga wambele, wamtowe, na kumsulumiza mo msalaba, mna mazuwa matatu yakutimila nauyuke.”"},{"book":"Matayo","chapter":"20","verse":"20","text":"Niyo mkaza Zebedayo hamwenga na wanawe wambasa Yesu, wamfikila madi nakumlombeza mbuli."},{"book":"Matayo","chapter":"20","verse":"21","text":"Yesu amuza, “Waunga mbwani?”"},{"book":"Matayo","chapter":"20","verse":"22","text":"Yesu awahitula awo wana, “Hamvimanyize ivyo mkulombeza, vino mwadaha kunywela chikombe cha masulumizo hunga ninywele?”"},{"book":"Matayo","chapter":"20","verse":"23","text":"Yesu awagamba, “Nichindedi namnywe mwe chikombe changu, mna sina udahi wa kusagula wa kwikala kulume kwangu hegu kumoso kwangu. Mna hantu hano ni kwa wadya wasagulwe kale ni Tate awaikiye.”"},{"book":"Matayo","chapter":"20","verse":"24","text":"Wadya wanampina watuhu mlongo weze weve ivyo, niyo wawehiwa awo walukolo waidi."},{"book":"Matayo","chapter":"20","verse":"25","text":"Ivyo Yesu niyo awetanga akawagamba, “Mvimanya kugamba vilongozi hewemzumile Chohile wana udahi mwawo, vilongozi nawo wana udahi uchintile."},{"book":"Matayo","chapter":"20","verse":"26","text":"Vino havikungwa vidamanywe mgati mwenyu. Uneva yumwenga aunga atende mkulu, atende mndima ywa wasigale,"},{"book":"Matayo","chapter":"20","verse":"27","text":"naho akunga atende wa nkongo atende mndima ywenyu,"},{"book":"Matayo","chapter":"20","verse":"28","text":"seivyo Mwana ywa Mntu, hezile kusankanilwa, mna kusankanila na kulavya ujima wakwe utende maliho ya wantu walozize.”"},{"book":"Matayo","chapter":"20","verse":"29","text":"Umo Yesu hamwenga na wanampina wakwe wakahalawa mo mzi wa Yeliko, fyo kulu dya wantu nadikatimila."},{"book":"Matayo","chapter":"20","verse":"30","text":"Wantu waidi matuntu nawekala mnkanda mweisila weva kugamba Yesu naakajinka, ivyo wakonga kuguta, “Mwana ywa Daudi! Chifile mbazi Zumbe!”"},{"book":"Matayo","chapter":"20","verse":"31","text":"Idifyo dyawakwamila nakuwagamba wanyamale. Mna wagutisa, “Zumbe Mwana ywa Daudi! Chifile mbazi!”"},{"book":"Matayo","chapter":"20","verse":"32","text":"Yesu achimala nakuwetanga. Awauza, “Mwaunga niwadamanyize mbwani?”"},{"book":"Matayo","chapter":"20","verse":"33","text":"Wahitula, “Zumbe, chakunga uchitende chiwone!”"},{"book":"Matayo","chapter":"20","verse":"34","text":"Yesu awafila mbazi na kudonta meso yawo, aho wadaha kuwona, niyo wamtimila."}]}