{"data":[{"book":"Matayo","chapter":"22","verse":"1","text":"Yesu alonga nawo kwa miliganyo, akagamba."},{"book":"Matayo","chapter":"22","verse":"2","text":"“Useuta wa kwembingu uligana sa vino. Kwendaga na seuta amdamanyize mwanawe wa chilume nyinka."},{"book":"Matayo","chapter":"22","verse":"3","text":"Kasigila wandima wakwe wawetange wadya wagonekwe kwe nyika, nawo niyo walemela kwiza."},{"book":"Matayo","chapter":"22","verse":"4","text":"Ivyo asigila wandima watuhu akagamba, ‘Ngasu yangu yajika, ng'ombe zangu na vinonile vichinjwa kale, na vyose viheza kale. Soni kwe ngasu ye nyinka!’"},{"book":"Matayo","chapter":"22","verse":"5","text":"Mna awajeni wagonekwe hawaitolotoze niyo wadamanya zawo, yumwenga kaita kwe nkonde yakwe, mtuhu kwediyombe dyakwe,"},{"book":"Matayo","chapter":"22","verse":"6","text":"wasigale niyo wawagwila wadya wandima wakwe, wawahuta na kuwakoma."},{"book":"Matayo","chapter":"22","verse":"7","text":"Yudya seuta niyo ehiwa vidala, egala wankondo wakwe wakomile wadya wakomi na kuutimpa moto umzi wawo."},{"book":"Matayo","chapter":"22","verse":"8","text":"Akaheza awagamba wandima wakwe, ‘Inyinka yemalanya kale, mna sawo wadya wagonekwe nawo wawagile kudya."},{"book":"Matayo","chapter":"22","verse":"9","text":"Hitani kwe zisila mpanda muwetange wose mkunga muwabwile weze kwe nyinka.’"},{"book":"Matayo","chapter":"22","verse":"10","text":"Ivyo wandima waita kwezisila wawachisanya wantu wose wawawone, wehiye na wedi, nyinka niyo yamema wajeni."},{"book":"Matayo","chapter":"22","verse":"11","text":"“Mna seuta eze engile kukaula wajeni, niyo abunkula mntu hevikile suche ye nyinka."},{"book":"Matayo","chapter":"22","verse":"12","text":"Amuza, ‘Mbuyangu, kwingila vivihi hano hwivikile suche ye nyinka?’ Mna uyo mntu halongile dyodyose."},{"book":"Matayo","chapter":"22","verse":"13","text":"Niyo seuta awagamba wandima wakwe, ‘Mtalizeni mwe mikono na mweviga, mumdule kuse kwe chiza. Uko naile na kusiginta meno yakwe.’ ”"},{"book":"Matayo","chapter":"22","verse":"14","text":"Yesu akomeleza, “Kwaviya wagonekwe ni waloza, mna wasagulwe ni wajeche.”"},{"book":"Matayo","chapter":"22","verse":"15","text":"Mafalisayo niyo waita wakaike ubala wa kumgwila Yesu mo ulosi wakwe."},{"book":"Matayo","chapter":"22","verse":"16","text":"Wasigila wanampina wakwe hamwenga na wantu wa Helode. Wagamba, “Mhinyi, chimanya kugamba weye walonga chindedi. Wahinya ichindedi mwe viya akunga Chohile kwa chausa cha wantu, kuno hwikogoha viya watuhu wakufanyanya, kwaviya hukusinya viya mntu eli."},{"book":"Matayo","chapter":"22","verse":"17","text":"Chigambile, wafanyanya vihi? Ni vyedi mwe sigilizi yetu kuliha kodi kwa mkulu ywa Chilumi hegu bule?”"},{"book":"Matayo","chapter":"22","verse":"18","text":"Mna Yesu, niyo amanya ubala wawo wihiye, agamba, “Nyuwe wasongaganyi! Ni mbwani mkunijeza?"},{"book":"Matayo","chapter":"22","verse":"19","text":"Nilagisani hela yo kulihila kodi!”"},{"book":"Matayo","chapter":"22","verse":"20","text":"awauza, “Sula ne dizina ni vya yuhi?”"},{"book":"Matayo","chapter":"22","verse":"21","text":"Wahitula, “Ni vya Mkulu ywa Chilumi,”"},{"book":"Matayo","chapter":"22","verse":"22","text":"Weze weve ivyo, niyo wehelwa, wamleka wahalawa."},{"book":"Matayo","chapter":"22","verse":"23","text":"Mwe dizuwa idyo Masadukayo wamwenga wamwitila Yesu wakalonga kugamba wantu hawauyuke."},{"book":"Matayo","chapter":"22","verse":"24","text":"Wagamba, “Mhinyi, Musa alongaga kugamba mntu hena mwana akabanika, mlukolo ywakwe ampale mnamuwe, chani amwelekele wana."},{"book":"Matayo","chapter":"22","verse":"25","text":"Haluse, kwendaga na walukolo mfungate. Ywankongo asolaga, niyo abanika. Kwaviya na hena cheleko, niyo amwasiza mlukolo ywakwe mkaziwe."},{"book":"Matayo","chapter":"22","verse":"26","text":"Chintu icho kimlaila ywa kaidi na ywa katatu, vita ivyo kubula ywa mfungate."},{"book":"Matayo","chapter":"22","verse":"27","text":"Ko uhelo yudya mvyele niyo abanika."},{"book":"Matayo","chapter":"22","verse":"28","text":"Haluse chigambe mwe dizuwa dyo uyuso, mvyele yudya na atende wa yuhi? Woseni nawamsola.”"},{"book":"Matayo","chapter":"22","verse":"29","text":"Yesu awahitula, “Mwagilisa! Nikwaviya hamyamanize mawandiko hegu nguvu za Chohile."},{"book":"Matayo","chapter":"22","verse":"30","text":"Kwaviya mwe zuwa dya uyuso wantu, hawasole hegu kusolwa, nawekale saviya wandima wa kwembingu."},{"book":"Matayo","chapter":"22","verse":"31","text":"Mna mwe wabanike uyuso, hamsomile viya Chohile awagambilaga?,"},{"book":"Matayo","chapter":"22","verse":"32","text":"‘Miye nuyo Chohile ywa Bulahimu, nuyo ywa Isaka, naho nuyo ywa Yakobo.’ Ni Chohile ywa wajima, suyo ywa wabanike.”"},{"book":"Matayo","chapter":"22","verse":"33","text":"Idifyo dya awantu dize dive vino, wehelwa amahinyo yakwe."},{"book":"Matayo","chapter":"22","verse":"34","text":"Mafalisayo weze weve kugamba Yesu kawatenda Masadukayo wanyamale waswese dya kulonga, Mafalisayo niyo wekala hamwenga,"},{"book":"Matayo","chapter":"22","verse":"35","text":"yumwenga mwawo, mhinya Sigilizi, amjeza Yesu kwa kumuza."},{"book":"Matayo","chapter":"22","verse":"36","text":"Amuza, “Mhinyi, Isigilizi nkulu ni ihi?”"},{"book":"Matayo","chapter":"22","verse":"37","text":"Yesu ahitula, “ ‘Munge Zumbe Chohile ywako kwa moyo wako wose, kwa ujima wako wose, na kwa umanyi wako woseni.’"},{"book":"Matayo","chapter":"22","verse":"38","text":"Ino niyo Isigilizi inkulu naho niyo yankongo."},{"book":"Matayo","chapter":"22","verse":"39","text":"Sigilizi ya kaidi ya kusinyisa sa iyo, ‘Munge mtuhu saviya ukweunga mwenye.’"},{"book":"Matayo","chapter":"22","verse":"40","text":"Sigilizi yose ya Musa na mawandiko ya wawoni ikala mwe zisigilizi mbili zino.”"},{"book":"Matayo","chapter":"22","verse":"41","text":"Umo Mafalisayo wamwenga weze wadugane, Yesu niyo awauza,"},{"book":"Matayo","chapter":"22","verse":"42","text":"“Mwafanyanya vihi mwa Kulisito Mkombola? Kalaila mo ulukolo lwa yuhi?”"},{"book":"Matayo","chapter":"22","verse":"43","text":"Yesu auza, “Ni mbwani naho, Muye wa Chohile ukamwingila Daudi kumwitanga ‘Zumbe’? Daudi agambaga,"},{"book":"Matayo","chapter":"22","verse":"44","text":"‘Zumbe alongaga kwa Zumbe ywangu."},{"book":"Matayo","chapter":"22","verse":"45","text":"Uneva haluse Daudi kamwitanga ‘Zumbe’, Kulisito Mkombozi atenda vivihi mlukolo ywa Daudi?”"},{"book":"Matayo","chapter":"22","verse":"46","text":"Hahalaile adahile kumhitula Yesu, kulaila mwe dizuwa idyo, hahali ajezize kumuza naho."}]}