{"data":[{"book":"Iyyaasuu","chapter":"10","verse":"1","text":"Adoonii-Zedeq Mootiin Yerusaalem akka Iyyaasuun Aayin qabatee guutumaan guutuutti barbadeesse, akka inni akkuma Yerikoo fi mootii ishee godhe sana Aayii fi Mootii ishee godhe, akkasumas akka namoonni Gibeʼoon Israaʼeloota wajjin walii galtee nagaa godhatanii isaan bira jiraatan dhagaʼe."},{"book":"Iyyaasuu","chapter":"10","verse":"2","text":"Sababii magaalaan Gibeʼoon akkuma magaalaa moototaa tokkootti magaalaa hangafa taateef innii fi namoonni isaa akka malee rifatan; magaalaan Gibeʼoon magaalaa Aayi caalaa guddoo turte; namoonni ishees loltoota jajjaboo turan."},{"book":"Iyyaasuu","chapter":"10","verse":"3","text":"Kanaafuu Adoonii-Zedeq mootichi Yerusaalem sun Hoohaam mooticha Kebroonitti, Phiraam mooticha Yarmuutitti, Yaafiiyaa mooticha Laakkiishii fi Debiir mooticha Egloonitti ergee,"},{"book":"Iyyaasuu","chapter":"10","verse":"4","text":"“Sababii isheen Iyyaasuu fi Israaʼel wajjin walii galtee nagaa godhatteef ol kottaatii Gibeʼoonin waraanuu na gargaaraa” jedheen."},{"book":"Iyyaasuu","chapter":"10","verse":"5","text":"Kanaafuu mootonni Amoorotaa shananuu jechuunis mootiin Yerusaalem, mootiin Kebroon, mootiin Yarmuut, mootiin Laakkiishii fi mootiin Egloon humna waraanaa walitti dabalatan. Isaanis loltoota isaanii hunda fudhatanii ol baʼanii Gibeʼoonin marsanii waraanan."},{"book":"Iyyaasuu","chapter":"10","verse":"6","text":"Namoonni Gibeʼoonis qubata Gilgaal gara Iyyaasuutti ergaa erganii akkana jedhaniin; “Ati garboota kee hin dhiisin. Dafii nu qaqqabiitii nu oolchi; sababii mootonni Amoorotaa kanneen biyya gaaraa keessa jiraatan hundi nu waraanuuf loltoota walitti dabalataniif nu gargaari.”"},{"book":"Iyyaasuu","chapter":"10","verse":"7","text":"Kanaafuu Iyyaasuun loltoota isaa hunda wajjin, namoota waraanaa jajjabeeyyii hundas dabalatee Gilgaalii ol baʼe."},{"book":"Iyyaasuu","chapter":"10","verse":"8","text":"Waaqayyos Iyyaasuudhaan, “Isaan hin sodaatin; ani harka keetti dabarsee isaan kenneera. Tokkoon isaanii iyyuu fuula kee dura dhaabachuu hin dandaʼan” jedhe."},{"book":"Iyyaasuu","chapter":"10","verse":"9","text":"Kanaafuu Iyyaasuun Gilgaalii baʼee halkan guutuu deemaa bulee tasuma isaanitti dhufe."},{"book":"Iyyaasuu","chapter":"10","verse":"10","text":"Waaqayyos fuula Israaʼelootaa duratti isaan burjaajesse; Israaʼeloonnis Gibeʼoonitti moʼannaa guddaadhaan isaan moʼatan. Karaa Beet Horoonitti geessu irra isaan ariʼaa hamma Azeeqaa fi Maqeedaatti isaan gogorraʼan."},{"book":"Iyyaasuu","chapter":"10","verse":"11","text":"Utuma isaan Israaʼeloota duraa karaa Beet Horooniin gara Azeeqaatti gad baqachaa jiranuu Waaqayyo samiidhaa cabbii gurguddaa itti roobse; warra goraadee Israaʼelootaatiin dhuman caalaa kanneen cabbii kanaan dhumanitu baayʼata."},{"book":"Iyyaasuu","chapter":"10","verse":"12","text":"Gaafa Waaqayyo Amoorota dabarsee Israaʼelootatti kenne sana Iyyaasuun fuula Israaʼelootaa duratti Waaqayyoon akkana jedhe:"},{"book":"Iyyaasuu","chapter":"10","verse":"13","text":"Kanaafuu hamma sabni diinota isaa haaloo baafatutti"},{"book":"Iyyaasuu","chapter":"10","verse":"14","text":"Guyyaan Waaqayyo nama dhagaʼe kan akkasii gaafasiin dura yookaan ergasii takkumaa taʼee hin beeku. Waaqayyo dhugumaan Israaʼeliif lolaa ture!"},{"book":"Iyyaasuu","chapter":"10","verse":"15","text":"Ergasii Iyyaasuun Israaʼeloota hunda wajjin qubata Gilgaal jiru sanatti deebiʼe."},{"book":"Iyyaasuu","chapter":"10","verse":"16","text":"Mootonni shanan sun baqatanii holqa Maqeedaa keessatti dhokatanii turan."},{"book":"Iyyaasuu","chapter":"10","verse":"17","text":"Akka mootonni shanan holqa Maqeedaa keessatti dhokatan Iyyaasuutti himame;"},{"book":"Iyyaasuu","chapter":"10","verse":"18","text":"innis akkana jedhe; “Dhagaa guddaa isaa afaan holqa sanaatti gangalchaatii akka isaan eeganiif namoota achitti ramadaa."},{"book":"Iyyaasuu","chapter":"10","verse":"19","text":"Isin diinota keessan ariʼaatii karaa dugda duubaatiin rukutaa malee hin dhaabatinaa! Sababii Waaqayyo Waaqni keessan dabarsee harka keessanitti isaan kenneef akka isaan magaalaawwan isaanii seenan hin godhinaa.”"},{"book":"Iyyaasuu","chapter":"10","verse":"20","text":"Kanaafuu Iyyaasuu fi Israaʼeloonni hamma namni muraasni hafutti guutumaan guutuutti isaan barbadeessan. Warri hafan immoo magaalaawwan isaanii kanneen jajjabeeffamanii ijaaramanitti galan."},{"book":"Iyyaasuu","chapter":"10","verse":"21","text":"Loltoonni hundi nagumaan gara qubata Maqeedaa gara Iyyaasuutti deebiʼan; namni tokko iyyuu afaan isaa Israaʼelootatti hin bananne."},{"book":"Iyyaasuu","chapter":"10","verse":"22","text":"Iyyaasuunis, “Mee afaan holqa sanaa banaatii mootota shanan sana gad naa baasaa” jedhe."},{"book":"Iyyaasuu","chapter":"10","verse":"23","text":"Isaanis mootota shanan sana jechuunis mootii Yerusaalem, mootii Kebroon, mootii Yarmuut, mootii Laakkiishii fi mootii Egloon holqa keessaa baasanii fidan."},{"book":"Iyyaasuu","chapter":"10","verse":"24","text":"Yommuu isaan mootota kana shanan Iyyaasuutti fidan, inni namoota Israaʼel hunda walitti waamee ajajjoota loltootaa kanneen isa wajjin dhufaniin, “Kottaatii miilla keessaniin morma mootota kanneenii irra ejjadhaa” jedhe. Isaanis gara fuula duraatti baʼanii miilla isaaniitiin morma mootota sanaa irra ejjetan."},{"book":"Iyyaasuu","chapter":"10","verse":"25","text":"Iyyaasuun, “Hin sodaatinaa; abdiis hin kutatinaa. Jabaadhaa; cimaas. Wanni Waaqayyo diinota isin loluuf deemtan hunda irratti godhuuf jirus kanuma” jedheen."},{"book":"Iyyaasuu","chapter":"10","verse":"26","text":"Iyyaasuun ergasii mootota sana dhaʼee ajjeesee mukkeen shan irratti isaan fannise; isaanis hamma lafti galgalooftutti akkuma muka irratti fannifamanitti turan."},{"book":"Iyyaasuu","chapter":"10","verse":"27","text":"Yeroo aduun dhiitetti Iyyaasuun ajaja kenne; jarris mukkeen irraa gad isaan buusanii holqa isaan keessa dhokatanii turan sanatti isaan daddarbatan. Afaan holqa sanaa irras dhagaa gurguddaa hamma guyyaa harʼaatti illee achuma jiru naqan."},{"book":"Iyyaasuu","chapter":"10","verse":"28","text":"Iyyaasuunis guyyuma sana Maqeedaa qabate. Innis magaalaa sanaa fi mootii ishee goraadeedhaan dhaʼee nama achi keessa jiru hunda fixe. Nama tokko iyyuu hin hambifne. Mootii Maqeedaas akkuma mootii Yerikoo godhe sana godhe."},{"book":"Iyyaasuu","chapter":"10","verse":"29","text":"Iyyaasuu fi Israaʼeloonni isa wajjin turan hundi Maqeedaadhaa baʼanii dhaqanii Libnaa lolan."},{"book":"Iyyaasuu","chapter":"10","verse":"30","text":"Waaqayyos magaalaa sanaa fi mootii ishee dabarsee harka Israaʼelootaatti kenne. Iyyaasuun magaalattii fi nama ishee keessa jiru hunda goraadeedhaan fixe. Inni nama tokko illee achitti hin hambifne. Mootii ishee illee akkuma mootii Yerikoo godhe sana godhe."},{"book":"Iyyaasuu","chapter":"10","verse":"31","text":"Iyyaasuu fi Israaʼeloonni hundi isa wajjin Libnaadhaa kaʼanii Laakkiish dhaqan; isaanis magaalaa sana marsanii waraanan."},{"book":"Iyyaasuu","chapter":"10","verse":"32","text":"Waaqayyos Laakkiish dabarsee harka Israaʼelootaatti kenne; Iyyaasuunis guyyaa lammaffaatti ishee qabate. Akkuma Libnaa godhe sana magaalaa sanaa fi warra ishee keessa jiraatan hunda goraadeedhaan fixe."},{"book":"Iyyaasuu","chapter":"10","verse":"33","text":"Yeroo sanatti Hooraam mootichi Geezir, Laakkiish gargaaruudhaaf dhufee ture; Iyyaasuun garuu isaa fi loltoota isaa ni moʼate; namni tokko iyyuu hin hafne."},{"book":"Iyyaasuu","chapter":"10","verse":"34","text":"Ergasiis Iyyaasuu fi Israaʼeloonni hundi Laakkiishii kaʼanii gara Egloon dhaqan; marsaniis ishee waraanan."},{"book":"Iyyaasuu","chapter":"10","verse":"35","text":"Guyyuma sana ishee qabatanii akkuma Laakkiish godhan sana ishee fi nama ishee keessa jiru hunda goraadeedhaan fixan."},{"book":"Iyyaasuu","chapter":"10","verse":"36","text":"Iyyaasuu fi Israaʼeloonni hundis isa wajjin Egloonii kaʼanii gara Kebroonitti ol baʼanii ishee waraanan."},{"book":"Iyyaasuu","chapter":"10","verse":"37","text":"Isaanis magaalattii qabatanii mootii ishee, gandoota isheetii fi nama ishee keessa jiru hunda goraadeedhaan fixan. Nama tokko iyyuu hin hambifne. Akkuma Egloon godhan sana ishee fi nama ishee keessa jiru hunda guutumaan guutuutti barbadeessan."},{"book":"Iyyaasuu","chapter":"10","verse":"38","text":"Ergasiis Iyyaasuu fi Israaʼeloonni hundi isa wajjin of irra deebiʼanii Debiirin dhaʼan."},{"book":"Iyyaasuu","chapter":"10","verse":"39","text":"Isaanis magaalattii, mootii isheetii fi gandoota ishee qabatanii goraadeedhaan fixan. Namoota ishee keessa jiraatan hundas guutumaan guutuutti fixan. Nama tokko iyyuu hin hambifne. Akkuma Libnaa, mootii isheetii fi Kebroon godhan sana Debiirii fi mootii ishee godhan."},{"book":"Iyyaasuu","chapter":"10","verse":"40","text":"Iyyaasuunis akkasiin guutummaa biyya sanaa, biyya gaaraa, Negeebi, biyya gammoojjii, tabbawwan tulluutii fi mootota isaanii hundas moʼate. Inni akkuma Waaqayyo Waaqni Israaʼel ajajetti waan hafuura baafatu hunda guutumaan guutuutti balleesse malee nama tokko illee hin hambifne."},{"book":"Iyyaasuu","chapter":"10","verse":"41","text":"Iyyaasuun Qaadesh Barnee irraa jalqabee hamma Gaazaatti, guutummaa biyya Gooshen hamma Gibeʼoonitti qabate."},{"book":"Iyyaasuu","chapter":"10","verse":"42","text":"Sababii Waaqayyo Waaqni Israaʼel Israaʼeliif loleef Iyyaasuun mootota kanneenii fi lafa isaanii loluma tokkoon moʼate."},{"book":"Iyyaasuu","chapter":"10","verse":"43","text":"Ergasii Iyyaasuun Israaʼeloota hunda wajjin gara qubata Gilgaalitti deebiʼe."}]}