{"data":[{"book":"Iyyaasuu","chapter":"14","verse":"1","text":"Lafti Israaʼeloonni biyya Kanaʼaan keessatti akka dhaalaatti argatan kan Eleʼaazaar lubichi, Iyyaasuun ilmi Nuunitii fi hangafoonni balbala gosoota Israaʼel isaaniif qoodan kanaa dha."},{"book":"Iyyaasuu","chapter":"14","verse":"2","text":"Dhaalli isaanii kunis akkuma Waaqayyo Musee ajajetti ixaadhaan gosa sagalii fi walakkaa gosa tokkootiif kenname."},{"book":"Iyyaasuu","chapter":"14","verse":"3","text":"Museen karaa baʼa Yordaanosiin gosoota lamaanii fi walakkaaf dhaala godhee kennee ture; gosa Lewwiitiif garuu warra kaan gidduutti dhaala tokko illee hin kennine;"},{"book":"Iyyaasuu","chapter":"14","verse":"4","text":"ilmaan Yoosef gosa lama taʼanii turaniitii; isaanis Minaasee fi Efreem. Lewwonni garuu magaalaawwan keessa jiraatan, bushaayee fi loon isaanii bobbaafatan malee qooda lafaa tokko illee hin arganne."},{"book":"Iyyaasuu","chapter":"14","verse":"5","text":"Kanaafuu Israaʼeloonni akkuma Waaqayyo Musee ajajetti biyya sana hiratan."},{"book":"Iyyaasuu","chapter":"14","verse":"6","text":"Ergasiis namoonni Yihuudaa Gilgaalitti gara Iyyaasuu dhufan; Kaaleb ilmi Yefunee namichi gosa Qeneez sun akkana jedheen; “Ati waan Waaqayyo Qaadesh Barnee keessatti waaʼee keetii fi waaʼee koo Musee nama Waaqaa sanatti dubbate ni beekta."},{"book":"Iyyaasuu","chapter":"14","verse":"7","text":"Yeroo Museen garbichi Waaqayyoo sun akka ani biyyattii basaasuuf Qaadesh Barneetii na erge umuriin koo waggaa afurtama ture. Anis gabaasa waan mirkaneeffadhe sanaa nan fideef;"},{"book":"Iyyaasuu","chapter":"14","verse":"8","text":"obboloonni koo warri na wajjin achi dhaqan garuu akka onneen sabaa sodaadhaan baqxu godhan. Taʼus ani garaa koo guutuudhaan Waaqayyo Waaqa koo duukaa buʼe."},{"book":"Iyyaasuu","chapter":"14","verse":"9","text":"Kanaafuu Museen gaafas akkana jedhee naa kakate; ‘Sababii ati garaa kee guutuudhaan Waaqayyo Waaqa koo duukaa buuteef, lafti miilli kee tuqe sun hamma bara baraatti dhaala keetii fi dhaala ilmaan keetii taʼa.’"},{"book":"Iyyaasuu","chapter":"14","verse":"10","text":"“Egaa Waaqayyo akkuma waadaa gale sanatti, gaafa Museedhaan akkas jedhe kan yeroo Israaʼel gammoojjii keessa asii fi achi jooraa turee jalqabee waggaa afurtamii shan na jiraachiseera. Kanaafuu ani harʼa kunoo waggaa saddeettamii shan guuteera!"},{"book":"Iyyaasuu","chapter":"14","verse":"11","text":"Ani harʼas akkuma gaafa Museen na erge sanaa jabaa dha; ani akkuman dur ture sana amma iyyuu duula dhaquuf jabaa dha."},{"book":"Iyyaasuu","chapter":"14","verse":"12","text":"Egaa amma biyya gaaraa kan Waaqayyo gaafa sana waadaa naa gale kana naa kenni. Ati mataan kee iyyuu akka Anaaqonni achi keessa jiraatan, akka magaalaawwan isaanii gurguddaa taʼanii fi dallaa jabaan marfaman gaafas dhageesseerta; yoo Waaqayyo na gargaare garuu ani akkuma Waaqayyo jedhe sanatti ariʼee isaan baasa.”"},{"book":"Iyyaasuu","chapter":"14","verse":"13","text":"Iyyaasuunis Kaaleb ilma Yefunee eebbisee Kebroonin dhaala godhee kenneef."},{"book":"Iyyaasuu","chapter":"14","verse":"14","text":"Kanaafuu sababii inni garaa isaa guutuudhaan Waaqayyo Waaqa Israaʼel duukaa buʼeef Kebroon hamma harʼaatti iyyuu dhaala Kaaleb ilma Yefunee namicha gosa Qeneez sanaa taatee hafte."},{"book":"Iyyaasuu","chapter":"14","verse":"15","text":"Kebroon duraan maqaa namicha Arbaaq jedhamu kan Anaaqota hunda keessaa nama guddaa ture tokkootiin Kiriyaati Arbaaq jedhamtee waamamaa turte."}]}