{"data":[{"book":"Iyyaasuu","chapter":"4","verse":"1","text":"Waaqayyos erga sabni guutuun Yordaanosin ceʼee booddee, Iyyaasuudhaan akkana jedhe;"},{"book":"Iyyaasuu","chapter":"4","verse":"2","text":"“Saba keessaa nama kudha lama, tokkoo tokkoo gosaa keessaa nama tokko tokko filadhuutii"},{"book":"Iyyaasuu","chapter":"4","verse":"3","text":"akka isaan walakkaa Yordaanos keessaa iddoo luboonni dhadhaabatan sanaa dhagoota kudha lama fuudhanii, baatanii isin wajjin deemanii iddoo isin edana bultanitti lafa kakaaʼan itti himi.”"},{"book":"Iyyaasuu","chapter":"4","verse":"4","text":"Kanaafis Iyyaasuun, namoota kudha lamaan Israaʼeloota keessaa, tokkoo tokkoo gosaa keessaa tokko tokko filate sana walitti waamee"},{"book":"Iyyaasuu","chapter":"4","verse":"5","text":"akkana jedheen; “Taabota Waaqayyo Waaqa keessanii kana dura darbaatii walakkaa Yordaanos seenaa. Tokkoon tokkoon keessanis akkuma baayʼina gosoota Israaʼelootaatti dhagaa tokko tokko fudhattanii gatiittii keessanitti baachuu qabdu."},{"book":"Iyyaasuu","chapter":"4","verse":"6","text":"Kunis akka wanni kun gidduu keessanitti mallattoo taʼuuf. Yommuu ijoolleen keessan gara fuulduraatti, ‘Dhagoonni kunneen maal argisiisu?’ jedhanii isin gaafatanitti,"},{"book":"Iyyaasuu","chapter":"4","verse":"7","text":"akka bishaan laga Yordaanos fuula taabota kakuu Waaqayyoo duratti gargar cite itti himaa. Yommuu taabonni kun laga Yordaanos ceʼetti bishaan Yordaanos gargar cite. Dhagaawwan kunneenis saba Israaʼeliif yaadannoo bara baraa taʼu.”"},{"book":"Iyyaasuu","chapter":"4","verse":"8","text":"Kanaafuu Israaʼeloonni akkuma Iyyaasuun isaan ajaje godhan. Isaanis akkuma Waaqayyo Iyyaasuutti hime sana, akkuma baayʼina gosoota Israaʼelootaatti dhagoota kudha lama walakkaa Yordaanos keessaa fuudhan; hamma iddoo qubata isaaniittis baatanii achitti lafa kaaʼatan."},{"book":"Iyyaasuu","chapter":"4","verse":"9","text":"Iyyaasuunis dhagoota kudha lamaan walakkaa Yordaanos keessa iddoo luboonni taabota kakuu baatan sun ijaajjaa turan sana ol dhadhaabe. Isaanis hamma harʼaatti achuma jiru."},{"book":"Iyyaasuu","chapter":"4","verse":"10","text":"Luboonni taabota kakuu baatan sunis hamma wanni Waaqayyo akka inni namootatti himuuf Iyyaasuu ajaje hundi akkuma Museen Iyyaasuu ajajetti raawwatamutti walakkaa Yordaanos keessa dhadhaabachaa turan. Namoonnis dafanii ceʼan;"},{"book":"Iyyaasuu","chapter":"4","verse":"11","text":"akkuma hundi isaanii ceʼaniinis utuma namoonni arganuu taabonni Waaqayyootii fi luboonni gara gama kaaniitti ceʼan."},{"book":"Iyyaasuu","chapter":"4","verse":"12","text":"Ilmaan Ruubeen, ilmaan Gaadii fi walakkaan gosa Minaasee akkuma Museen isaan ajajetti miʼa lolaa hidhatanii Israaʼeloota dura gara gamaatti ceʼan."},{"book":"Iyyaasuu","chapter":"4","verse":"13","text":"Namni gara kuma afurtamaa taʼu warraanaaf hidhatee fuula Waaqayyoo dura gara dirree Yerikootti lolaaf ceʼe."},{"book":"Iyyaasuu","chapter":"4","verse":"14","text":"Waaqayyos guyyaa sana fuula Israaʼeloota hundaa duratti Iyyaasuu nama guddaa godhe; isaanis akkuma Museef ulfina kennaa turan sana bara jireenya isaa guutuu Iyyaasuufis ulfina kennan."},{"book":"Iyyaasuu","chapter":"4","verse":"15","text":"Ergasiis Waaqayyo Iyyaasuudhaan akkana jedhe;"},{"book":"Iyyaasuu","chapter":"4","verse":"16","text":"“Akka isaan Yordaanos keessaa ol baʼaniif luboota taabota kakuu seeraa baatan sana ajaji.”"},{"book":"Iyyaasuu","chapter":"4","verse":"17","text":"Kanaafuu Iyyaasuun, “Yordaanos keessaa ol baʼaa” jedhee luboota ajaje."},{"book":"Iyyaasuu","chapter":"4","verse":"18","text":"Luboonnis taabota kakuu Waaqayyoo baatanii laga keessaa ol baʼan. Akkuma isaan miilla isaanii lafa gogaa irra dhaabbataniin bishaan Yordaanos iddoo ofiitti deebiʼee akkuma duraanii guutee irra dhangalaʼe."},{"book":"Iyyaasuu","chapter":"4","verse":"19","text":"Guyyaa kurnaffaa jiʼa jalqabaatti namoonni Yordaanos keessaa ol baʼanii Gilgaal isa baʼa daarii Yerikoo keessa qubatan."},{"book":"Iyyaasuu","chapter":"4","verse":"20","text":"Iyyaasuunis dhagoota kudha lamaan isaan Yordaanos keessaa fuudhan sana Gilgaal keessa dhadhaabe."},{"book":"Iyyaasuu","chapter":"4","verse":"21","text":"Innis Israaʼelootaan akkana jedhe; “Gara fuulduraatti yoo sanyiin keessan, ‘Dhagaawwan kunneen maal argisiisu?’ jedhanii abbootii isaanii gaafatan,"},{"book":"Iyyaasuu","chapter":"4","verse":"22","text":"‘Israaʼel lafa gogaa irra Yordaanos ceʼe’ jedhaa itti himaa."},{"book":"Iyyaasuu","chapter":"4","verse":"23","text":"Waaqayyo Waaqni keessan hamma isin gamatti ceetanitti fuuluma keessan duratti Yordaanos gogsee tureetii. Waaqayyo Waaqni keessan akkuma hamma nu ceenutti Galaana Diimaa fuula keenya duratti gogse sana Yordaanosiinis gogse."},{"book":"Iyyaasuu","chapter":"4","verse":"24","text":"Innis akka sabni lafaa hundinuu akka harki Waaqayyoo jabaa taʼe argisiisuu fi akka isinis yeroo hunda Waaqayyo Waaqa keessan sodaattaniif waan kana hojjete.”"}]}