{"data":[{"book":"Numeri","chapter":"14","verse":"1","text":"Usiku ihwohwo vanhu vose veungano vakasimudza manzwi avo vakachema zvikuru."},{"book":"Numeri","chapter":"14","verse":"2","text":"VaIsraeri vose vakapopotera Mozisi naAroni uye ungano yose yakati kwavari, “Dai bedzi takanga tafira muIjipiti! Kana murenje rino!"},{"book":"Numeri","chapter":"14","verse":"3","text":"Ko, Jehovha ari kuuyireiko nesu kunyika ino zvoongotirega tichindourayiwa nomunondo? Vakadzi navana vedu vachatorwa senhapwa. Hazvaiva nani here kuti tidzokere kuIjipiti?”"},{"book":"Numeri","chapter":"14","verse":"4","text":"Zvino vakataurirana vachiti, “Tinofanira kusarudza mutungamiri tidzokere kuIjipiti.”"},{"book":"Numeri","chapter":"14","verse":"5","text":"Ipapo Mozisi naAroni vakawira pasi nezviso zvavo pamberi peungano yose yavaIsraeri yakanga iri ipapo."},{"book":"Numeri","chapter":"14","verse":"6","text":"Joshua mwanakomana waNuni naKarebhu mwanakomana waJefune, avo vakanga vari pakati pavaya vakanga vandosora nyika, vakabvarura nguo dzavo."},{"book":"Numeri","chapter":"14","verse":"7","text":"Vakati kuungano yose yavaIsraeri, “Nyika yatakapfuura napakati payo tikaisora yakanaka kwazvo."},{"book":"Numeri","chapter":"14","verse":"8","text":"Kana Jehovha achifadzwa nesu, achatitungamirira kuti tipinde munyika iyoyo, nyika inoyerera mukaka nouchi, agoipa kwatiri."},{"book":"Numeri","chapter":"14","verse":"9","text":"Chete imi regai kumukira Jehovha. Uye musatya vanhu venyika iyo, nokuti tichavamedza. Kudzivirirwa kwavo kwabviswa, asi Jehovha anesu. Musavatya.”"},{"book":"Numeri","chapter":"14","verse":"10","text":"Asi ungano yose yakataura nezvokuti vatakwe namabwe. Ipapo kubwinya kwaJehovha kwakaonekwa paTende Rokusangana navaIsraeri vose."},{"book":"Numeri","chapter":"14","verse":"11","text":"Jehovha akati kuna Mozisi, “Vanhu ava vachasvika riniko vachingondizvidza? Vacharamba kunditenda kusvikira riniko, kunyange ndakaita zviratidzo nezvishamiso zvose pakati pavo?"},{"book":"Numeri","chapter":"14","verse":"12","text":"Ndichavarova nedenda ndigovaparadza, asi iwe ndichakuita rudzi rukuru kwazvo uye rwakasimba kukunda ivo.”"},{"book":"Numeri","chapter":"14","verse":"13","text":"Mozisi akati kuna Jehovha, “Ipapo vaIjipita vachanzwa pamusoro pazvo! Kuti makabudisa vanhu ava kubva pakati pavo nesimba renyu."},{"book":"Numeri","chapter":"14","verse":"14","text":"Uye vachaudza vanhu vanogara munyika ino pamusoro pazvo. Vakatozvinzwa kare kuti imi, Jehovha, mugere navanhu ava uye kuti imi, Jehovha, makaonekwa chiso nechiso, uye kuti gore renyu rinogara pamusoro pavo, uye kuti munovatungamirira neshongwe yegore masikati uye neshongwe yomoto usiku."},{"book":"Numeri","chapter":"14","verse":"15","text":"Kana mukauraya vanhu vose ava panguva imwe chete, ndudzi dzakanzwa mukurumbira uyu pamusoro penyu dzichati,"},{"book":"Numeri","chapter":"14","verse":"16","text":"‘Jehovha akanga asingagoni kuisa vanhu ava kunyika yaakanga avavimbisa nemhiko; saka akavauraya murenje.’"},{"book":"Numeri","chapter":"14","verse":"17","text":"“Zvino simba raJehovha ngariratidzwe, sezvamakataura muchiti:"},{"book":"Numeri","chapter":"14","verse":"18","text":"‘Jehovha anononoka kutsamwa, azere norudo uye anoregerera zvivi nokumukira. Kunyange zvakadaro haangaregi kuranga ane mhosva, anoranga vana nokuda kwechivi chamadzibaba kusvikira kuchizvarwa chechitatu nechechina.’"},{"book":"Numeri","chapter":"14","verse":"19","text":"Zvichienderana norudo rwenyu rukuru, regererai chivi chavanhu ava, sezvamakavaregerera kubva panguva yavakabva kuIjipiti kusvikira zvino.”"},{"book":"Numeri","chapter":"14","verse":"20","text":"Jehovha akapindura akati, “Ndavaregerera sezvawakumbira iwe."},{"book":"Numeri","chapter":"14","verse":"21","text":"Asi hazvo, noupenyu hwangu zvirokwazvo, uye zvirokwazvo sokuzara kunoita nyika yose nokubwinya kwaJehovha,"},{"book":"Numeri","chapter":"14","verse":"22","text":"hakuna mumwe wavarume vakaona kubwinya kwangu nezvishamiso zvandakaita muIjipiti nomurenje asi vakasanditeerera, uye vakandiedza kanokwana kagumi,"},{"book":"Numeri","chapter":"14","verse":"23","text":"hakuna mumwe wavo achazoona nyika yandakavimbisa madzitateguru avo nemhiko. Hakuna kana mumwe akandizvidza achazofa akaona nyika yandakavimbisa madzitateguru avo nemhiko. Hakuna kana mumwe akandizvidza achazofa akaiona."},{"book":"Numeri","chapter":"14","verse":"24","text":"Asi nokuda kwokuti muranda wangu Karebhu ano mweya wakasiyana navamwe uye anonditevera nomwoyo wose, ndichamupinza munyika yaakaenda kwairi, uye ichava nhaka yezvizvarwa zvake."},{"book":"Numeri","chapter":"14","verse":"25","text":"Sezvo vaAmareki navaKenani vachigara mumipata, dzokai mangwana mufambe makananga kurenje muchitevedza nzira inoenda nokuGungwa Dzvuku.”"},{"book":"Numeri","chapter":"14","verse":"26","text":"Jehovha akati kuna Mozisi naAroni,"},{"book":"Numeri","chapter":"14","verse":"27","text":"“Ungano iyi icharamba ichindipopotera kusvikira riniko? Ndanzwa kunyunyuta kwavaIsraeri vokungopopota havo ava."},{"book":"Numeri","chapter":"14","verse":"28","text":"Saka vaudze kuti, ‘Zvirokwazvo noupenyu hwangu, ndizvo zvinotaura Jehovha, ndichakuitirai zvinhu zvacho zvandakanzwa muchireva muchiti:"},{"book":"Numeri","chapter":"14","verse":"29","text":"Zvitunha zvenyu zvichawira murenje rino, imi mose muna makore makumi maviri kana makumi maviri neanoraudza makaverengwa pakuverengwa uye mukandipopotera."},{"book":"Numeri","chapter":"14","verse":"30","text":"Hakuna mumwe wenyu achapinda munyika yandakakupikirai noruoko rwakasimudzwa kuti uve musha wenyu, kunze kwaKarebhu mwanakomana waJefune naJoshua mwanakomana waNuni."},{"book":"Numeri","chapter":"14","verse":"31","text":"Asi kana vari vana venyu vamakati vachatapwa, ndichavapinza kuti vafare munyika yamaramba imi."},{"book":"Numeri","chapter":"14","verse":"32","text":"Asi imi zvitunha zvenyu zvichawira murenje rino."},{"book":"Numeri","chapter":"14","verse":"33","text":"Vana venyu vachava vafudzi muno kwamakore makumi mana, vachitambudzika nokuda kwokusatendeka kwenyu, kusvikira chitunha chenyu chokupedzisira chavata murenje rino."},{"book":"Numeri","chapter":"14","verse":"34","text":"Kwamakore makumi mana, gore richimirira zuva rimwe nerimwe ramazuva makumi mana amakasora nyika, muchatambudzika nokuda kwezvivi zvenyu uye muchaziva kuti zvinoita sei kuti ini ndirwe nemi.’"},{"book":"Numeri","chapter":"14","verse":"35","text":"Ini, Jehovha, ndazvitaura, uye zvirokwazvo ndichaita zvinhu izvi kuungano yose iyi yakaipa, yakabatana pamwe chete kuti indirwise. Vachaperera murenje muno; vachafira muno.”"},{"book":"Numeri","chapter":"14","verse":"36","text":"Saka varume vakanga vatumwa naMozisi kundosora nyika, vaya vakadzoka vakaita kuti ungano yose ipopotere Mozisi nemhaka yokuparadzira mashoko akaipa pamusoro payo:"},{"book":"Numeri","chapter":"14","verse":"37","text":"varume ava vakanga vaparadzira mashoko akaipa pamusoro penyika, vakarohwa vakaurayiwa nedenda pamberi paJehovha."},{"book":"Numeri","chapter":"14","verse":"38","text":"Pavarume vakaenda kundosora nyika, Joshua mwanakomana waNuni naKarebhu mwanakomana waJefune ndivo bedzi vakararama."},{"book":"Numeri","chapter":"14","verse":"39","text":"Mozisi akati azivisa izvi kuvaIsraeri vose, vakachema zvikuru."},{"book":"Numeri","chapter":"14","verse":"40","text":"Mangwana acho mangwanani, vakakwidza vakananga kumusoro kunyika yamakomo marefu. Vakati, “Takatadza hedu. Tichakwidza tiende kunyika yatakavimbiswa naJehovha.”"},{"book":"Numeri","chapter":"14","verse":"41","text":"Asi Mozisi akati kwavari, “Sei musingateereri kurayira kwaJehovha? Izvi hazvibudiriri!"},{"book":"Numeri","chapter":"14","verse":"42","text":"Musakwidza kumusoro nokuti Jehovha haazi pakati penyu. Muchakundwa navavengi venyu,"},{"book":"Numeri","chapter":"14","verse":"43","text":"nokuti vaAmareki navaKenani vachasangana nemi ikoko. Nokuti makafuratira Jehovha, iye haangavi nemi uye muchaurayiwa nomunondo.”"},{"book":"Numeri","chapter":"14","verse":"44","text":"Kunyange zvakadaro, nepfungwa dzavo, vakaenda vakananga kunyika yamakomo marefu, kunyange Mozisi asina kuenda uye areka yaJehovha yesungano isina kubviswawo pamusasa."},{"book":"Numeri","chapter":"14","verse":"45","text":"Ipapo vaAmareki navaKenani vaigara munyika yamakomo vakaburuka vakavarwisa vakavadzingirira kusvikira kuHoma."}]}