{"data":[{"book":"Kisah","chapter":"11","verse":"1","text":"Lalu para rasul dan pengikut Kristus di provinsi Yudea mendengar bahwa orang yang bukan Yahudi juga sudah percaya kepada Firman Allah tentang Tuhan Yesus."},{"book":"Kisah","chapter":"11","verse":"2","text":"Ketika Petrus sudah kembali ke Yerusalem, ada saudara-saudari seiman dari bangsa Yahudi yang memprotes,"},{"book":"Kisah","chapter":"11","verse":"3","text":"“Kamu sudah pergi ke rumah orang yang bukan Yahudi, bahkan kamu makan bersama mereka!”"},{"book":"Kisah","chapter":"11","verse":"4","text":"Karena itu Petrus menjelaskan semua yang sudah terjadi mulai dari awal."},{"book":"Kisah","chapter":"11","verse":"5","text":"Katanya, “Waktu saya berada di kota Yope dan sedang berdoa, saya mendapat suatu penglihatan: Tampak sesuatu yang kelihatannya seperti kain lebar yang tergantung pada keempat sudutnya. Kain itu turun dari langit tepat di depan saya."},{"book":"Kisah","chapter":"11","verse":"6","text":"Lalu saya memperhatikan apa yang ada di dalamnya. Ternyata ada banyak jenis binatang yang tidak boleh dimakan oleh orang Yahudi, termasuk binatang berkaki empat, binatang yang merayap di tanah, dan burung-burung liar."},{"book":"Kisah","chapter":"11","verse":"7","text":"Kemudian saya mendengar suara yang berkata, ‘Petrus, berdirilah! Potonglah itu dan makanlah.’"},{"book":"Kisah","chapter":"11","verse":"8","text":"Tetapi saya menjawab, ‘Tidak, Tuhan! Saya tidak pernah makan sesuatu yang haram atau najis.’"},{"book":"Kisah","chapter":"11","verse":"9","text":"Lalu suara itu berkata lagi dari langit, ‘Apa yang Allah katakan halal janganlah kamu anggap haram.’"},{"book":"Kisah","chapter":"11","verse":"10","text":"Penglihatan itu terjadi tiga kali, kemudian kain itu terangkat kembali ke langit."},{"book":"Kisah","chapter":"11","verse":"11","text":"Tepat saat itu juga, datanglah tiga orang ke rumah tempat saya menginap. Mereka diutus dari Kaisarea untuk mencari saya."},{"book":"Kisah","chapter":"11","verse":"12","text":"Roh Kudus mengatakan kepada saya untuk ikut dengan mereka tanpa ragu-ragu. Enam saudara dari Yope yang sekarang duduk di sini pun ikut bersama saya hari itu, ketika kami masuk ke rumah orang yang bernama Kornelius."},{"book":"Kisah","chapter":"11","verse":"13","text":"Dia memberitahukan kepada kami bahwa dia sudah melihat malaikat berdiri di rumahnya dan berkata, ‘Kirimlah beberapa orang ke Yope untuk menjemput Simon yang juga disebut Petrus."},{"book":"Kisah","chapter":"11","verse":"14","text":"Dia akan menyampaikan berita tentang bagaimana kamu dan semua orang yang tinggal bersamamu bisa diselamatkan.’"},{"book":"Kisah","chapter":"11","verse":"15","text":"Lalu waktu saya mulai berbicara, tiba-tiba Roh Kudus turun ke atas mereka, sama seperti yang kita alami dulu."},{"book":"Kisah","chapter":"11","verse":"16","text":"Saya juga ingat bahwa Tuhan Yesus pernah berkata, ‘Dulu Yohanes membaptis kalian dengan air, tetapi kalian akan dibaptis dengan Roh Kudus.’"},{"book":"Kisah","chapter":"11","verse":"17","text":"Jadi, kalau Allah sudah memberikan Roh-Nya kepada mereka yang bukan Yahudi, bagaimana mungkin saya bisa menghalangi Allah! Karena mereka percaya kepada Tuhan kita Kristus Yesus, mereka juga sudah mendapat pemberian yang sama seperti yang dulu kita terima.”"},{"book":"Kisah","chapter":"11","verse":"18","text":"Sesudah saudara-saudari Yahudi itu mendengarkan penjelasan Petrus, mereka berhenti menentang dia lalu memuji Allah, “Wah! Kalau begitu, Allah juga sudah memberikan kesempatan kepada orang yang bukan Yahudi untuk bertobat dan menerima hidup yang kekal, sama seperti kita!”"},{"book":"Kisah","chapter":"11","verse":"19","text":"Sementara itu, para pengikut Kristus yang sudah terpencar karena penganiayaan yang terjadi sesudah pembunuhan Stefanus melarikan diri sampai ke negeri Fenisia, pulau Siprus, dan kota Antiokia. Mereka masih terus menyampaikan Firman Allah tentang Yesus di tempat-tempat itu, tetapi hanya kepada orang Yahudi."},{"book":"Kisah","chapter":"11","verse":"20","text":"Namun, beberapa pengikut Kristus yang berasal dari Siprus dan kota Kirene juga datang ke Antiokia. Merekalah yang mulai menceritakan Kabar Baik tentang Tuhan Yesus kepada orang bukan Yahudi."},{"book":"Kisah","chapter":"11","verse":"21","text":"Dan TUHAN Allah menolong mereka, sehingga sejumlah besar orang yang bukan Yahudi percaya dan beralih menjadi penyembah Tuhan Yesus."},{"book":"Kisah","chapter":"11","verse":"22","text":"Waktu jemaat di Yerusalem mendengar tentang orang-orang yang baru percaya itu, mereka mengutus Barnabas ke Antiokia."},{"book":"Kisah","chapter":"11","verse":"23-24","text":"Barnabas orang yang sangat baik, penuh dengan Roh Kudus, dan sangat percaya kepada Tuhan Yesus. Pada waktu dia tiba dan melihat bahwa ternyata TUHAN Allah sedang menunjukkan kebaikan hati-Nya di sana, dia sangat gembira. Dia menguatkan hati saudara-saudari seiman di kota itu supaya terus setia kepada Tuhan Yesus dengan segenap hati. Akhirnya semakin banyak juga orang yang menjadi pengikut Tuhan Yesus karena pelayanan Barnabas."},{"book":"Kisah","chapter":"11","verse":"25","text":"Selanjutnya Barnabas pergi ke kota Tarsus untuk mencari Saulus."},{"book":"Kisah","chapter":"11","verse":"26","text":"Sesudah menemukan dia, Barnabas mengajaknya kembali ke Antiokia. Selama satu tahun penuh, mereka tinggal bersama kumpulan umat Tuhan Yesus dan mengajar sejumlah besar orang. Di kota Antiokia itulah, untuk pertama kalinya, para pengikut Kristus Yesus disebut ‘orang Kristen’.11:26 orang Kristen Sebutan ‘orang Kristen’ dalam bahasa Yunani merupakan singkatan yang berarti ‘pengikut Kristus’."},{"book":"Kisah","chapter":"11","verse":"27","text":"Pada waktu itu, beberapa orang dari Yerusalem yang mempunyai kemampuan rohani untuk bernubuat datang ke Antiokia."},{"book":"Kisah","chapter":"11","verse":"28","text":"Salah satu dari mereka bernama Agabus. Dia berdiri dalam pertemuan jemaat dan dengan kuasa dari Roh Kudus dia berkata, “Hampir seluruh penduduk bumi akan mengalami bencana kelaparan.” (Kelaparan itu terjadi semasa Klaudius memerintah sebagai raja agung di Roma.)"},{"book":"Kisah","chapter":"11","verse":"29","text":"Sesudah mendengar nubuat itu, semua orang Kristen di Antiokia memutuskan untuk mengumpulkan sumbangan dan mengirimkannya untuk membantu saudara-saudari seiman di provinsi Yudea. Mereka sepakat memberikan sumbangan sebanyak mungkin, sesuai kemampuan masing-masing."},{"book":"Kisah","chapter":"11","verse":"30","text":"Hal itu mereka laksanakan, lalu mereka mengutus Barnabas dan Saulus untuk menyerahkan dana itu kepada para pemimpin jemaat di Yerusalem."}]}