{"data":[{"book":"Kisah","chapter":"15","verse":"1","text":"Pada hari-hari itu, beberapa orang dari provinsi Yudea datang ke Antiokia dan mengajarkan kepada saudara-saudari pengikut Yesus, “Kalau kalian yang bukan Yahudi tidak mengikuti adat sunat yang diajarkan Musa, kalian tidak akan selamat.”"},{"book":"Kisah","chapter":"15","verse":"2","text":"Tetapi Paulus dan Barnabas menentang ajaran itu. Sesudah terjadi perdebatan serius, saudara seiman di Antiokia memutuskan untuk mengutus Paulus, Barnabas, serta beberapa orang lain pergi menemui para rasul dan para pemimpin tertinggi di Yerusalem untuk membahas masalah itu."},{"book":"Kisah","chapter":"15","verse":"3","text":"Jadi, dengan dukungan dari jemaat, mereka pergi ke Yerusalem. Sambil melewati provinsi Fenisia dan Samaria, mereka juga mengunjungi saudara-saudari seiman di situ dan menceritakan bahwa banyak orang bukan Yahudi sudah bertobat dan mengikut Yesus. Mendengar hal itu, mereka semua sangat bersukacita."},{"book":"Kisah","chapter":"15","verse":"4","text":"Setibanya di Yerusalem, rombongan Paulus disambut dengan baik oleh para rasul dan pemimpin jemaat serta saudara-saudari seiman yang lain. Lalu Paulus dan Barnabas melaporkan semua yang sudah Allah lakukan melalui mereka."},{"book":"Kisah","chapter":"15","verse":"5","text":"Tetapi beberapa pengikut Kristus yang sebelumnya termasuk kelompok Farisi berdiri dan berkata, “Orang-orang percaya yang bukan Yahudi harus disunat, dan kita perlu menyuruh mereka menaati semua hukum Taurat.”"},{"book":"Kisah","chapter":"15","verse":"6","text":"Kemudian rasul-rasul dan para pemimpin berkumpul untuk membicarakan masalah itu."},{"book":"Kisah","chapter":"15","verse":"7","text":"Sesudah perdebatan yang panjang, Petrus berdiri dan berkata, “Saudara-saudara, kalian tahu bahwa sejak dulu, Allah sudah memilih saya dari antara kita untuk menjadi orang pertama yang memberitakan Kabar Baik kepada orang bukan Yahudi, supaya mereka percaya kepada Kristus."},{"book":"Kisah","chapter":"15","verse":"8","text":"Dan Allah, yang tahu isi hati setiap orang, sudah menerima orang yang bukan Yahudi itu. Allah menunjukkan hal itu kepada kita dengan memberikan Roh Kudus kepada mereka sama seperti yang sudah diberikan-Nya kepada kita."},{"book":"Kisah","chapter":"15","verse":"9","text":"Allah sama sekali tidak membeda-bedakan antara kita dengan mereka. Sama seperti yang terjadi pada kita, saat mereka percaya, Allah juga membersihkan hati mereka."},{"book":"Kisah","chapter":"15","verse":"10","text":"Jadi sekarang, kenapa kalian menentang Allah dengan menyusahkan saudara-saudari seiman yang bukan Yahudi itu? Baik kita maupun nenek moyang kita tidak pernah mampu melakukan seluruh hukum Taurat. Lalu kenapa membebani mereka dengan semua itu?"},{"book":"Kisah","chapter":"15","verse":"11","text":"Sebaliknya, kita percaya bahwa kita orang Yahudi hanya bisa diselamatkan melalui kebaikan hati Tuhan Yesus. Hal yang sama juga berlaku untuk mereka yang bukan Yahudi.”"},{"book":"Kisah","chapter":"15","verse":"12","text":"Lalu semua yang hadir pun terdiam dan mendengarkan Barnabas dan Paulus, yang menceritakan semua keajaiban yang sudah Allah lakukan melalui mereka di antara orang yang bukan Yahudi."},{"book":"Kisah","chapter":"15","verse":"13","text":"Sesudah mereka berdua selesai berbicara, Yakobus berkata, “Saudara-saudara, dengarkan saya."},{"book":"Kisah","chapter":"15","verse":"14","text":"Petrus sudah menceritakan kepada kita bagaimana untuk pertama kalinya Allah menunjukkan kebaikan hati-Nya kepada orang yang bukan Yahudi, di mana banyak orang diangkat dari antara mereka menjadi umat-Nya."},{"book":"Kisah","chapter":"15","verse":"15","text":"Hal itu terjadi sesuai dengan yang sudah dinubuatkan oleh salah satu nabi, seperti yang tertulis,"},{"book":"Kisah","chapter":"15","verse":"16","text":"‘Sesudah itu, Aku akan kembali dan membangun lagi kerajaan Daud yang sudah runtuh."},{"book":"Kisah","chapter":"15","verse":"17","text":"Sebab Aku ingin sisa manusia yang masih tertinggal mencari TUHAN,"},{"book":"Kisah","chapter":"15","verse":"18","text":"‘Dialah yang sudah memberitahukan rencana-rencana-Nya ini jauh sebelum hal-hal itu terjadi.’”15:18 Yes. 45:21"},{"book":"Kisah","chapter":"15","verse":"19","text":"Lalu Yakobus melanjutkan, “Karena itu, menurut pendapat saya, kita jangan menyusahkan orang bukan Yahudi yang sudah mulai bertobat dan kembali kepada Allah."},{"book":"Kisah","chapter":"15","verse":"20","text":"Kita hanya perlu mengingatkan mereka tentang hal-hal yang prinsip, yaitu,"},{"book":"Kisah","chapter":"15","verse":"21","text":"Larangan-larangan ini bukan hal baru bagi mereka, karena sejak dulu sampai sekarang hukum Taurat sudah diajarkan setiap hari Sabat di dalam rumah pertemuan orang Yahudi di setiap kota.”"},{"book":"Kisah","chapter":"15","verse":"22","text":"Kemudian para rasul, pemimpin, dan seluruh jemaat memutuskan untuk mengutus beberapa orang dari antara mereka ke Antiokia bersama Paulus dan Barnabas. Lalu mereka memilih Silas dan Yudas (yang juga disebut Barsabas). Keduanya orang yang sangat dihormati di antara saudara seiman di Yerusalem."},{"book":"Kisah","chapter":"15","verse":"23","text":"Kepada mereka dititipkan sebuah surat, yang isinya sebagai berikut,"},{"book":"Kisah","chapter":"15","verse":"24","text":"“Kami sudah mendengar bahwa ada beberapa orang yang datang kepada kalian dari daerah kami, dan mereka sudah mengajarkan hal-hal yang membuat kalian ragu dan bimbang akan keyakinan kalian. Mereka mengajarkan bahwa kalian harus disunat dan tetap mengikuti seluruh hukum Taurat Musa. Padahal kami tidak mengutus mereka untuk mengajar kalian seperti itu."},{"book":"Kisah","chapter":"15","verse":"25","text":"Karena itu, kami semua sepakat untuk memilih dua orang dan mengutus mereka kepada kalian, bersama kedua saudara kita yang terkasih yaitu Barnabas dan Paulus,"},{"book":"Kisah","chapter":"15","verse":"26","text":"yang sudah mempertaruhkan nyawa mereka demi melayani Tuhan kita Kristus Yesus."},{"book":"Kisah","chapter":"15","verse":"27","text":"Jadi kami mengutus Yudas dan Silas untuk memberitahukan secara langsung kepada kalian seperti yang tertulis juga dalam surat ini."},{"book":"Kisah","chapter":"15","verse":"28","text":"Berdasarkan tuntunan Roh Kudus, kami memutuskan untuk tidak membebani kalian dengan peraturan, kecuali hal-hal yang memang diperlukan, yaitu:"},{"book":"Kisah","chapter":"15","verse":"29","text":"Jangan terlibat dalam apa pun yang berhubungan dengan berhala, termasuk makan sajian persembahannya."},{"book":"Kisah","chapter":"15","verse":"30","text":"Jadi rombongan utusan itu meninggalkan Yerusalem dan pergi ke Antiokia. Setibanya di sana, mereka mengumpulkan jemaat dan menyampaikan isi surat itu."},{"book":"Kisah","chapter":"15","verse":"31","text":"Jemaat sangat bersukacita mendengarnya karena nasihat dalam surat itu menghibur mereka."},{"book":"Kisah","chapter":"15","verse":"32","text":"Yudas dan Silas mempunyai kemampuan rohani untuk menyampaikan pesan dari Roh Allah.15:32 menyampaikan pesan … Terjemahan harfiahnya adalah ‘bernubuat’. Lihat catatan di 1Kor. 14.1. Jadi mereka berbicara banyak untuk menyemangati dan menguatkan saudara-saudari seiman itu."},{"book":"Kisah","chapter":"15","verse":"33-34","text":"Sesudah Yudas dan Silas tinggal beberapa lama di sana, mereka berdua pamit untuk kembali kepada yang mengutus mereka, dan jemaat Antiokia mendoakan keduanya agar selalu dilindungi Allah.15:33-34 perbedaan tekstual Dari seluruh salinan kuno kitab Kisah Para Rasul dalam bahasa Yunani, terdapat 18 persen yang mempunyai kalimat ini, “Tetapi Silas memutuskan untuk tinggal di sana.” Dalam KJV kalimat ini dihitung sebagai ayat 34. Teks Yunani Bizantium tidak memiliki ayat itu."},{"book":"Kisah","chapter":"15","verse":"35","text":"Tetapi Paulus dan Barnabas masih tinggal beberapa waktu lamanya di Antiokia. Mereka bersama banyak orang lain mengajarkan berita keselamatan dan Firman TUHAN kepada orang-orang yang ada di sana."},{"book":"Kisah","chapter":"15","verse":"36","text":"Beberapa hari kemudian, Paulus berkata kepada Barnabas, “Mari kita mengunjungi saudara-saudari seiman di setiap kota di mana kita pernah memberitakan kabar keselamatan, supaya kita mengetahui keadaan mereka.”"},{"book":"Kisah","chapter":"15","verse":"37","text":"Barnabas setuju, tetapi dia ingin kembali mengajak Markus yang juga disebut Yohanes untuk ikut bersama mereka lagi."},{"book":"Kisah","chapter":"15","verse":"38","text":"Namun Paulus tidak mau membawa dia, karena Markus pernah meninggalkan pekerjaan pelayanan mereka di Pamfilia."},{"book":"Kisah","chapter":"15","verse":"39","text":"Karena hal itu, terjadilah perselisihan tajam antara Paulus dan Barnabas sehingga mereka berpisah. Barnabas mengajak Markus dan naik kapal ke pulau Siprus."},{"book":"Kisah","chapter":"15","verse":"40","text":"Tetapi Paulus memilih Silas, lalu mereka berangkat sesudah saudara-saudari seiman di Antiokia mendoakan mereka agar selalu disertai oleh kebaikan Allah."},{"book":"Kisah","chapter":"15","verse":"41","text":"Lalu Paulus dan Silas mengunjungi seluruh provinsi Siria dan Kilikia serta menguatkan keyakinan jemaat-jemaat yang ada di sana."}]}