{"data":[{"book":"Kisah","chapter":"28","verse":"1","text":"Sesudah kami tiba di daratan, barulah kami tahu dari penduduk setempat bahwa pulau itu bernama Malta."},{"book":"Kisah","chapter":"28","verse":"2","text":"Orang-orang di situ menerima dan menolong kami dengan sangat baik. Mereka menyalakan api unggun agar kami bisa menghangatkan badan, karena hujan masih turun dan cuaca amat dingin."},{"book":"Kisah","chapter":"28","verse":"3","text":"Ketika Paulus mengumpulkan ranting-ranting kayu dan menaruhnya ke atas api, seekor ular beracun yang bersembunyi di dalam kayu itu keluar karena panasnya api, lalu menggigit tangan Paulus. Gigitannya menancap kuat sampai ular itu tidak terlepas dari tangannya."},{"book":"Kisah","chapter":"28","verse":"4","text":"Melihat kejadian itu, para penduduk berkata satu sama lain, “Pasti orang ini adalah pembunuh, karena walaupun dia sudah selamat dari bahaya laut, ternyata Dewi Keadilan28:4 Dewi Keadilan Pada waktu itu, banyak orang percaya bahwa ada dewi bernama Keadilan, yang membalas perbuatan orang-orang jahat. tidak membiarkan dia hidup.”"},{"book":"Kisah","chapter":"28","verse":"5","text":"Namun Paulus mengibaskan tangannya sehingga ular itu terlepas dan jatuh ke dalam api. Dia tidak merasa sakit apa-apa."},{"book":"Kisah","chapter":"28","verse":"6","text":"Penduduk di situ menyangka bahwa tangan Paulus akan menjadi bengkak, atau tiba-tiba dia ambruk dan mati seketika itu juga. Tetapi sesudah cukup lama menunggu, ternyata tidak terjadi apa pun kepadanya. Maka mereka berubah pikiran dan berkata, “Wah, orang ini pasti dewa!”"},{"book":"Kisah","chapter":"28","verse":"7","text":"Tidak jauh dari tempat api unggun itu terdapat tanah milik gubernur pulau Malta, namanya Publius. Dia mengundang kami untuk menginap di rumahnya. Kami tinggal di situ tiga hari lamanya, dan selama itu dia bersikap sangat baik kepada kami."},{"book":"Kisah","chapter":"28","verse":"8","text":"Pada waktu itu, ayah dari Publius sedang terbaring sakit karena demam dan diare. Paulus menjenguk dia ke kamarnya, dan ketika Paulus berdoa sambil meletakkan kedua tangannya ke atas dia, bapak itu langsung sembuh."},{"book":"Kisah","chapter":"28","verse":"9","text":"Sesudah peristiwa itu, semua orang sakit yang lain di pulau Malta berdatangan kepada Paulus, dan semuanya disembuhkan."},{"book":"Kisah","chapter":"28","verse":"10-11","text":"Karena keajaiban tersebut, penduduk Malta sangat menghormati kami. Sesudah tiga bulan di sana, tiba waktunya kami melanjutkan perjalanan, dan mereka menyediakan semua kebutuhan kami."},{"book":"Kisah","chapter":"28","verse":"12","text":"Kami tiba di kota Sirakusa (di pulau Sisilia) dan tinggal di sana selama tiga hari."},{"book":"Kisah","chapter":"28","verse":"13","text":"Dari situ kami berlayar ke seberang dan tiba di kota Regium (di ujung provinsi Italia). Besoknya, angin dari selatan bertiup, sehingga kami bisa berlayar ke utara dan sampai ke kota Puteoli pada hari berikutnya."},{"book":"Kisah","chapter":"28","verse":"14","text":"Di kota itu kami bertemu dengan beberapa orang saudara seiman. Mereka meminta kami menginap di rumah mereka selama tujuh hari. Kemudian kami melanjutkan perjalanan dan tiba di Roma."},{"book":"Kisah","chapter":"28","verse":"15","text":"Saudara-saudari seiman di kota Roma sudah mendengar berita bahwa kami dalam perjalanan ke kota itu. Dan mereka datang menemui kami di dua kampung yang bernama Pasar Apius dan Tiga Penginapan.28:15 dua kampung … Pasar Apius terletak tujuh puluh satu kilometer ke arah selatan Roma, sedangkan Tiga Penginapan lima puluh lima kilometer dari Roma. Ketika Paulus melihat mereka, dia bersyukur kepada Allah dan hatinya dikuatkan."},{"book":"Kisah","chapter":"28","verse":"16","text":"Sesudah kami tiba di Roma, pertama-tama komandan kompi Yulius menyerahkan para tahanan kepada komandan di markas. Kemudian keluarlah keputusan yang memberi izin kepada Paulus untuk tinggal sendiri, dengan selalu dijaga oleh seorang tentara."},{"book":"Kisah","chapter":"28","verse":"17","text":"Tiga hari kemudian, Paulus mengundang para pemimpin orang Yahudi yang ada di Roma untuk menemui dia. Sesudah mereka berkumpul, dia berkata kepada mereka, “Saudara-saudara, walaupun saya tidak berbuat sesuatu yang melawan bangsa kita atau melanggar adat istiadat nenek moyang kita, orang Yahudi menangkap saya di Yerusalem dan menyerahkan saya ke tangan para penguasa Romawi."},{"book":"Kisah","chapter":"28","verse":"18","text":"Ketika pejabat-pejabat kerajaan Romawi setempat memeriksa saya, mereka hendak membebaskan saya karena tidak menemukan kesalahan apa pun pada diri saya yang membuat saya pantas dihukum mati."},{"book":"Kisah","chapter":"28","verse":"19","text":"Tetapi orang Yahudi sangat menentang kalau saya dibebaskan. Karena itu, saya terpaksa memohon supaya perkara saya diajukan kepada raja tertinggi Romawi. Tetapi saya tidak bermaksud menyalahkan bangsa saya sendiri."},{"book":"Kisah","chapter":"28","verse":"20","text":"Itulah sebabnya saya minta bertemu dan berbicara dengan kalian. Karena sebenarnya, saya dirantai seperti ini justru karena keyakinan saya akan semua janji Allah kepada nenek moyang kita orang Yahudi.”"},{"book":"Kisah","chapter":"28","verse":"21","text":"Lalu mereka menjawab, “Kami belum menerima surat dari provinsi Yudea tentang kamu. Juga belum ada orang Yahudi dari sana yang datang membawa berita atau menceritakan hal buruk tentang kamu."},{"book":"Kisah","chapter":"28","verse":"22","text":"Tetapi kami ingin mendengar langsung darimu tentang keyakinanmu itu. Karena kami tahu bahwa di mana-mana, orang berbicara menentang aliranmu itu.”"},{"book":"Kisah","chapter":"28","verse":"23","text":"Lalu mereka menentukan waktu untuk bertemu lagi dengan Paulus. Dan pada hari yang ditetapkan itu, lebih banyak orang yang datang berkumpul di rumah tempat dia menginap. Dari pagi sampai malam Paulus menjelaskan dan bersaksi kepada mereka tentang kerajaan Allah. Dia juga berusaha meyakinkan mereka untuk percaya kepada Yesus dengan menggunakan ayat-ayat dari hukum Taurat dan tulisan para nabi."},{"book":"Kisah","chapter":"28","verse":"24","text":"Ada dari antara mereka yang menjadi percaya karena penjelasan Paulus. Tetapi ada juga yang tidak percaya."},{"book":"Kisah","chapter":"28","verse":"25","text":"Maka mereka saling berdebat dan mulai meninggalkan rumah itu sesudah Paulus berkata, “Memang tepat sekali apa yang dikatakan oleh Roh Kudus melalui Nabi Yesaya kepada nenek moyang kita! TUHAN berkata,"},{"book":"Kisah","chapter":"28","verse":"26","text":"‘Pergilah kepada bangsamu yang keras kepala itu dan sampaikanlah berita ini:"},{"book":"Kisah","chapter":"28","verse":"27","text":"Karena bangsa ini sudah menjadi keras kepala."},{"book":"Kisah","chapter":"28","verse":"28","text":"“Jadi, Saudara-saudara, karena kalian orang Yahudi tidak mau mendengarkan berita keselamatan dari Allah, maka kalian harus tahu bahwa sekarang Allah sudah mengirim berita itu kepada bangsa-bangsa yang bukan Yahudi, dan mereka pun mau menerimanya.”"},{"book":"Kisah","chapter":"28","verse":"29","text":"Sesudah Paulus berkata demikian, orang-orang Yahudi itu pun bubar sambil masih terus berdebat sengit karena saling berbeda pendapat."},{"book":"Kisah","chapter":"28","verse":"30","text":"Selama dua tahun penuh Paulus tinggal di rumah yang dia sewa sendiri, dan dia menerima semua orang yang datang untuk mengunjunginya."},{"book":"Kisah","chapter":"28","verse":"31","text":"Dengan penuh keberanian dan tanpa halangan dari siapa pun, Paulus terus memberitakan tentang kerajaan Allah dan Penguasa kita Kristus Yesus."}]}