{"data":[{"book":"Kisah","chapter":"6","verse":"1","text":"Pada waktu itu, jumlah orang yang percaya kepada Yesus semakin banyak. Karena pembuangan dan penyebaran orang Yahudi selama beberapa abad, di Yerusalem pada masa itu ada orang Yahudi yang masih bisa berbahasa Aram,6:1 Kis. 2:7-8 tetapi ada juga yang hanya bisa berbahasa Yunani. Lalu terjadilah perselisihan di antara kelompok orang percaya, karena yang berbahasa Yunani mengeluh bahwa janda-janda mereka tidak diperhatikan dalam pembagian makanan yang dilakukan setiap hari."},{"book":"Kisah","chapter":"6","verse":"2","text":"Kedua belas rasul pun mengumpulkan seluruh pengikut Kristus dan berkata, “Tidak baik kalau kami meninggalkan pelayanan Firman Allah untuk urusan makanan."},{"book":"Kisah","chapter":"6","verse":"3","text":"Karena itu, Saudara-saudari, pilihlah tujuh orang laki-laki dari antara kalian yang sudah dikenal baik, bijaksana, dan penuh dengan Roh Kudus. Kami akan menyerahkan pelayanan ini sebagai tanggung jawab mereka."},{"book":"Kisah","chapter":"6","verse":"4","text":"Dengan begitu, kami sendiri akan bertekun dalam doa dan mengajarkan Firman TUHAN.”"},{"book":"Kisah","chapter":"6","verse":"5","text":"Semua orang yang hadir menyukai usulan itu. Lalu mereka memilih tujuh orang, yaitu:"},{"book":"Kisah","chapter":"6","verse":"6","text":"Ketujuh orang itu dihadapkan kepada rasul-rasul, lalu para rasul berdoa sambil menumpangkan tangan pada mereka sebagai tanda bahwa mereka diserahi tanggung jawab untuk melakukan tugas itu."},{"book":"Kisah","chapter":"6","verse":"7","text":"Sesudah itu, para pengikut Yesus terus memberitakan Firman Allah kepada orang banyak sehingga Kabar Baik tentang Kristus tersebar terus, dan jumlah pengikut di Yerusalem semakin bertambah. Bahkan sejumlah besar imam Yahudi menyerahkan diri dan percaya kepada Yesus."},{"book":"Kisah","chapter":"6","verse":"8","text":"Stefanus adalah orang yang percaya penuh kepada Kristus dan dia diberi kuasa yang besar untuk melakukan berbagai keajaiban di antara orang banyak."},{"book":"Kisah","chapter":"6","verse":"9","text":"Suatu hari, beberapa orang berdebat dengan dia. Mereka adalah anggota suatu rumah pertemuan orang Yahudi yang bernama Rumah Pertemuan Orang Merdeka.6:9 Orang Merdeka Kata yang diterjemahkan ‘Merdeka’ menunjukkan bahwa anggota perkumpulan ini adalah orang-orang Yahudi yang sebelumnya pernah dijual untuk bekerja sebagai budak, atau yang orangtuanya menjadi budak. Pada peristiwa ini, mereka sudah bebas dari perbudakan. Para anggotanya terdiri dari penduduk Yerusalem yang datang dari kota Kirene, Aleksandria, provinsi Kilikia, dan provinsi Asia.6:9 Kis. 2:9"},{"book":"Kisah","chapter":"6","verse":"10","text":"Namun, tidak satu pun dari mereka bisa menang dalam perdebatan itu, karena Stefanus berbicara dengan penuh hikmat oleh pertolongan Roh Kudus."},{"book":"Kisah","chapter":"6","verse":"11","text":"Akhirnya mereka menyogok beberapa orang untuk memfitnah Stefanus dengan berkata, “Kami mendengar dia menghina Musa dan Allah.”"},{"book":"Kisah","chapter":"6","verse":"12","text":"Kebohongan itu menimbulkan keributan di antara orang banyak dan para pemimpin Yahudi serta ahli-ahli Taurat. Maka mereka semua menangkap dan membawa Stefanus menghadap sidang Mahkamah Agama."},{"book":"Kisah","chapter":"6","verse":"13","text":"Lalu saksi-saksi palsu itu maju dan berkata, “Dia selalu menghujat rumah Allah ini dan hukum Taurat."},{"book":"Kisah","chapter":"6","verse":"14","text":"Kami pernah mendengar Stefanus mengatakan bahwa Yesus, orang Nazaret itu, akan merobohkan rumah Allah ini dan mengubah kebiasaan-kebiasaan yang diajarkan Musa kepada kita.”"},{"book":"Kisah","chapter":"6","verse":"15","text":"Ketika semua orang yang duduk di dalam sidang itu memandang Stefanus, mereka melihat wajahnya memancarkan ketenangan seperti wajah malaikat."}]}