{"data":[{"book":"Johannes","chapter":"10","verse":"1","text":"Voorwaar, voorwaar, Ik zeg u: Wie niet door de deur de schaapstal binnengaat, maar langs een andere zijde binnenklimt, hij is een dief en een rover."},{"book":"Johannes","chapter":"10","verse":"2","text":"Maar die binnenkomt door de deur, is de herder der schapen."},{"book":"Johannes","chapter":"10","verse":"3","text":"De wachter doet hem open, en de schapen luisteren naar zijn stem; hij roept zijn eigen schapen bij hun naam, en voert ze naar buiten."},{"book":"Johannes","chapter":"10","verse":"4","text":"En als hij al zijn schapen heeft uitgedreven, gaat hij voor hen uit; en de schapen volgen hem, want ze kennen zijn stem."},{"book":"Johannes","chapter":"10","verse":"5","text":"Maar een vreemdeling zullen ze niet volgen, eerder ontvluchten; want de stem van vreemden kennen ze niet."},{"book":"Johannes","chapter":"10","verse":"6","text":"Deze gelijkenis sprak Jesus hun toe; maar ze begrepen niet, waarover Hij hun eigenlijk sprak."},{"book":"Johannes","chapter":"10","verse":"7","text":"Daarom zei Jesus opnieuw: Voorwaar, voorwaar, Ik zeg u: Ik ben de deur der schapen."},{"book":"Johannes","chapter":"10","verse":"8","text":"Alle anderen, die Mij zijn voorafgegaan, waren dieven en rovers; maar de schapen hebben niet naar hen geluisterd."},{"book":"Johannes","chapter":"10","verse":"9","text":"Ik ben de deur: zo iemand door Mij binnentreedt, zal hij veilig zijn, in- en uitgaan, en weiland vinden."},{"book":"Johannes","chapter":"10","verse":"10","text":"De dief komt alleen om te stelen, te slachten en te verderven; Ik ben gekomen, opdat ze leven en overvloed hebben."},{"book":"Johannes","chapter":"10","verse":"11","text":"Ik ben de goede herder. De goede herder geeft zijn leven voor de schapen."},{"book":"Johannes","chapter":"10","verse":"12","text":"Maar de huurling, die de herder niet is, en wien de schapen niet toebehoren, hij laat de schapen in de steek en slaat op de vlucht, zodra hij den wolf ziet komen; en de wolf rooft en verstrooit ze."},{"book":"Johannes","chapter":"10","verse":"13","text":"Want hij is een huurling, en hij heeft geen hart voor de schapen."},{"book":"Johannes","chapter":"10","verse":"14","text":"Ik ben de goede herder; Ik ken de mijnen, en de mijnen kennen Mij,"},{"book":"Johannes","chapter":"10","verse":"15","text":"zoals de Vader Mij kent, en Ik den Vader ken. En Ik geef mijn leven voor de schapen."},{"book":"Johannes","chapter":"10","verse":"16","text":"Ik heb ook nog andere schapen, die niet uit deze schaapstal zijn. Ook hen moet Ik leiden, en ze zullen luisteren naar mijn stem; dan zal het worden: één kudde, één herder."},{"book":"Johannes","chapter":"10","verse":"17","text":"Hierom heeft de Vader Mij lief, omdat Ik mijn leven geef, om het weer terug te nemen."},{"book":"Johannes","chapter":"10","verse":"18","text":"Niemand neemt het Mij af, maar Ik geef het uit Mijzelf; Ik heb macht om het te geven, en macht om het weer terug te nemen. Dit is de opdracht, die Ik van mijn Vader ontving."},{"book":"Johannes","chapter":"10","verse":"19","text":"Opnieuw ontstond er onenigheid onder de Joden als gevolg van deze toespraak."},{"book":"Johannes","chapter":"10","verse":"20","text":"Velen van hen zeiden: Hij is bezeten en krankzinnig; waarom luistert gij naar Hem?"},{"book":"Johannes","chapter":"10","verse":"21","text":"Anderen: Dit zijn geen woorden van een bezetene. Kan een duivel soms blinden de ogen openen?"},{"book":"Johannes","chapter":"10","verse":"22","text":"Men vierde te Jerusalem het feest van tempelwijding; het was winter."},{"book":"Johannes","chapter":"10","verse":"23","text":"Toen Jesus in de tempel, in de zuilengang van Sálomon, op en neer wandelde,"},{"book":"Johannes","chapter":"10","verse":"24","text":"omringden Hem de Joden, en zeiden tot Hem: Hoe lang houdt Gij ons nog in spanning? Zo Gij de Christus zijt, zeg het ons ronduit."},{"book":"Johannes","chapter":"10","verse":"25","text":"Jesus antwoordde hun: Ik heb het u gezegd, maar gij gelooft het niet. De werken, die Ik verricht in de naam van mijn Vader, die getuigen voor Mij."},{"book":"Johannes","chapter":"10","verse":"26","text":"Maar gij gelooft niet, omdat gij niet tot mijn schapen behoort."},{"book":"Johannes","chapter":"10","verse":"27","text":"Mijn schapen luisteren naar mijn stem; Ik ken ze, en ze volgen Mij."},{"book":"Johannes","chapter":"10","verse":"28","text":"En Ik geef hun het eeuwig leven; ze gaan in eeuwigheid niet verloren, en niemand rooft ze weg uit mijn hand."},{"book":"Johannes","chapter":"10","verse":"29","text":"Wat mijn Vader Mij heeft gegeven, is het kostbaarste van alles, en niemand kan het roven uit de hand van mijn Vader."},{"book":"Johannes","chapter":"10","verse":"30","text":"Ik en de Vader zijn één."},{"book":"Johannes","chapter":"10","verse":"31","text":"Weer grepen de Joden naar stenen, om Hem te stenigen."},{"book":"Johannes","chapter":"10","verse":"32","text":"Jesus antwoordde hun: Veel heerlijke werken heb Ik u namens den Vader getoond; om welk van die werken stenigt gij Mij?"},{"book":"Johannes","chapter":"10","verse":"33","text":"De Joden antwoordden Hem: Niet om een goed werk stenigen we U, maar om godslastering; omdat Gij, een mens, Uzelf tot God maakt."},{"book":"Johannes","chapter":"10","verse":"34","text":"Jesus antwoordde hun: Staat er in uw Wet niet geschreven: Ik heb gezegd: “Gij zijt goden”."},{"book":"Johannes","chapter":"10","verse":"35","text":"Wanneer de Schrift hen nu goden noemt, tot wie Gods woord werd gericht, en ze toch niet kan falen:"},{"book":"Johannes","chapter":"10","verse":"36","text":"hoe zegt gij dan tot Hem, dien de Vader heeft geheiligd en in de wereld gezonden: Gij lastert; omdat Ik gezegd heb: Ik ben Gods Zoon?"},{"book":"Johannes","chapter":"10","verse":"37","text":"Wanneer Ik de werken van mijn Vader niet doe, gelooft Mij dan niet;"},{"book":"Johannes","chapter":"10","verse":"38","text":"maar doe Ik ze wel, gelooft dan de werken, ook al zoudt gij Mij niet geloven; dan zoudt gij erkennen en weten, dat de Vader in Mij is, en Ik in den Vader ben."},{"book":"Johannes","chapter":"10","verse":"39","text":"Weer zochten ze Hem nu te grijpen, maar Hij ontkwam aan hun handen."},{"book":"Johannes","chapter":"10","verse":"40","text":"Nu begaf Hij zich weer naar de overkant van de Jordaan, naar de plaats, waar Johannes vroeger had gedoopt; en Hij bleef daar."},{"book":"Johannes","chapter":"10","verse":"41","text":"Velen kwamen tot Hem, en zeiden: Johannes heeft wel geen enkel teken verricht; maar alles was waar, wat Johannes van Hem heeft gezegd."},{"book":"Johannes","chapter":"10","verse":"42","text":"En velen geloofden daar in Hem."}]}