{"data":[{"book":"Johannes","chapter":"13","verse":"1","text":"Het was nu daags voor het paasfeest. Jesus wist, dat zijn uur was gekomen, om uit deze wereld naar den Vader te gaan. Had Hij de zijnen liefgehad, die in de wereld waren, thans had Hij hen lief ten einde toe."},{"book":"Johannes","chapter":"13","verse":"2","text":"Het avondmaal was begonnen; en reeds had de duivel Judas, zoon van Simon Iskáriot, het plan ingeblazen, om Hem te verraden."},{"book":"Johannes","chapter":"13","verse":"3","text":"Hoewel Jesus wist, dat de Vader Hem alles in handen gesteld had, en dat Hij van God was uitgegaan en tot God zou wederkeren,"},{"book":"Johannes","chapter":"13","verse":"4","text":"stond Hij toch van tafel op, legde zijn klederen af, nam een linnen doek, en omgordde Zich daarmee."},{"book":"Johannes","chapter":"13","verse":"5","text":"Dan goot Hij water in het bekken, en begon de voeten der leerlingen te wassen en af te drogen met de linnen doek, waarmee Hij omgord was."},{"book":"Johannes","chapter":"13","verse":"6","text":"Zo kwam Hij ook bij Simon Petrus. Maar deze zeide tot Hem: Gij Heer; wast Gij mij de voeten?"},{"book":"Johannes","chapter":"13","verse":"7","text":"Jesus antwoordde hem: Wat Ik doe, begrijpt ge nu nog niet; maar later zult ge het inzien."},{"book":"Johannes","chapter":"13","verse":"8","text":"Petrus zeide Hem: Nooit in der eeuwigheid zult Gij me de voeten wassen. Jesus antwoordde hem: Zo Ik u niet was, hebt ge geen gemeenschap met Mij."},{"book":"Johannes","chapter":"13","verse":"9","text":"Simon Petrus zei Hem: Heer, dan niet mijn voeten alleen, maar ook mijn handen en mijn hoofd."},{"book":"Johannes","chapter":"13","verse":"10","text":"Jesus sprak tot hem: Wie een bad heeft genomen, behoeft zich niet te wassen, maar hij is rein geheel en al. Ook gij zijt rein, maar niet allen."},{"book":"Johannes","chapter":"13","verse":"11","text":"Want Hij wist, wie Hem verraden zou; daarom sprak Hij: Niet allen zijt gij rein."},{"book":"Johannes","chapter":"13","verse":"12","text":"Toen Hij dan hun voeten had gewassen, en zijn klederen had aangetrokken, nam Hij weer aan tafel plaats, en sprak tot hen: Begrijpt gij, wat Ik aan u heb verricht?"},{"book":"Johannes","chapter":"13","verse":"13","text":"Gij noemt Mij Meester en Heer, en gij zegt het terecht; want dat ben Ik."},{"book":"Johannes","chapter":"13","verse":"14","text":"Wanneer dus Ik, de Heer en Meester, u de voeten was, dan moet ook gij elkander de voeten wassen."},{"book":"Johannes","chapter":"13","verse":"15","text":"Want Ik heb u een voorbeeld gegeven, opdat ook gij zoudt doen, zoals Ik ú heb gedaan."},{"book":"Johannes","chapter":"13","verse":"16","text":"Voorwaar, voorwaar, Ik zeg u: Een dienaar is niet meer dan zijn heer; een gezant niet meer dan hij, die hem zond."},{"book":"Johannes","chapter":"13","verse":"17","text":"En wanneer gij dit alles begrijpt, dan zijt gij zalig, zo gij er ook naar handelt."},{"book":"Johannes","chapter":"13","verse":"18","text":"Ik zeg dit niet van u allen; Ik weet, wie Ik heb uitverkoren. Neen, de Schrift moet worden vervuld. “Die mijn brood eet, heft de hiel tegen mij op.”"},{"book":"Johannes","chapter":"13","verse":"19","text":"Reeds nu zeg Ik het u, eer het geschiedt; opdat, wanneer het gebeurd is, gij geloven moogt, dat Ik het ben."},{"book":"Johannes","chapter":"13","verse":"20","text":"Voorwaar, voorwaar, Ik zeg u: Wie hem ontvangt, dien Ik zal zenden, ontvangt Mijzelf; en wie Mij ontvangt, ontvangt Hem, die Mij heeft gezonden."},{"book":"Johannes","chapter":"13","verse":"21","text":"Na deze woorden werd Jesus diep ontroerd. En Hij getuigde en sprak: Voorwaar, voorwaar, Ik zeg u: Eén van u zal Mij verraden."},{"book":"Johannes","chapter":"13","verse":"22","text":"De leerlingen zagen elkander aan, onzeker, wien Hij bedoelde."},{"book":"Johannes","chapter":"13","verse":"23","text":"Eén zijner leerlingen, dien Jesus beminde, was aan Jesus boezem gelegen."},{"book":"Johannes","chapter":"13","verse":"24","text":"Simon Petrus gaf een wenk, en beduidde hem: Zeg, wie is het, dien Hij bedoelt?"},{"book":"Johannes","chapter":"13","verse":"25","text":"Nu vlijde hij zich aan Jesus’ borst, en sprak tot Hem: Heer, wie is het?"},{"book":"Johannes","chapter":"13","verse":"26","text":"Jesus antwoordde: Hij is het, voor wien Ik het stuk brood zal indopen, en wien Ik het toereik. Toen nam Hij een stuk brood, doopte het in, en gaf het aan Judas, den zoon van Simon Iskáriot."},{"book":"Johannes","chapter":"13","verse":"27","text":"En met het stuk brood voer de satan in hem. Jesus zei hem: Wat ge doet, doe dat spoedig."},{"book":"Johannes","chapter":"13","verse":"28","text":"Maar niemand aan tafel begreep, met welke bedoeling Hij hem dit zeide."},{"book":"Johannes","chapter":"13","verse":"29","text":"Want omdat Judas de beurs had, meenden sommigen, dat Jesus hem zeide: Koop wat we nodig hebben voor de feestdag; of dat hij iets aan de armen moest geven."},{"book":"Johannes","chapter":"13","verse":"30","text":"Terstond nadat hij het stuk brood had gegeten, ging hij heen. Het was nacht."},{"book":"Johannes","chapter":"13","verse":"31","text":"Toen hij was heengegaan, sprak Jesus: Nu is de Mensenzoon verheerlijkt, en God is verheerlijkt in Hem."},{"book":"Johannes","chapter":"13","verse":"32","text":"En wanneer God in Hem is verheerlijkt, dan zal God ook Hem bij Zichzelf verheerlijken, en dan zal Hij Hem spoedig verheerlijken."},{"book":"Johannes","chapter":"13","verse":"33","text":"Kindertjes, nog slechts een korte tijd ben Ik bij u. Gij zult Mij zoeken, en zoals Ik tot de Joden gezegd heb, zo zeg Ik het thans ook tot u: Waarheen Ik ga, kunt gij niet komen."},{"book":"Johannes","chapter":"13","verse":"34","text":"Een nieuw gebod geef Ik u: Bemint elkander; zoals Ik u heb liefgehad, moet gij ook elkander beminnen."},{"book":"Johannes","chapter":"13","verse":"35","text":"Hieraan zullen allen erkennen, dat gij mijn leerlingen zijt, wanneer gij elkander liefhebt."},{"book":"Johannes","chapter":"13","verse":"36","text":"Simon Petrus sprak tot Hem: Heer, waar gaat Gij heen? Jesus antwoordde: Waar Ik heenga, kunt ge Mij thans nog niet volgen; maar later zult ge Mij volgen."},{"book":"Johannes","chapter":"13","verse":"37","text":"Petrus zeide Hem: Heer, waarom kan ik U thans nog niet volgen? Mijn leven zal ik voor U geven."},{"book":"Johannes","chapter":"13","verse":"38","text":"Jesus antwoordde hem: Uw leven zult ge voor Mij geven? Voorwaar, voorwaar, Ik zeg u: De haan zal niet kraaien, vóórdat ge Mij driemaal verloochend hebt."}]}