{"data":[{"book":"Johannes","chapter":"16","verse":"1","text":"Ik heb u dit alles gezegd, opdat het u niet aan het wankelen zou brengen."},{"book":"Johannes","chapter":"16","verse":"2","text":"Men zal u uit de synagogen bannen; ja het uur komt, dat allen die u het leven benemen, zullen menen, een godsdienstige daad te verrichten."},{"book":"Johannes","chapter":"16","verse":"3","text":"En ze zullen dit doen, omdat ze noch den Vader kennen noch Mij."},{"book":"Johannes","chapter":"16","verse":"4","text":"Maar Ik heb u dit gezegd, opdat als het uur is gekomen, gij u herinneren zult, dat Ik het u heb gezegd. Niet van de aanvang af heb Ik het u gezegd, omdat Ik toen nog bij u was."},{"book":"Johannes","chapter":"16","verse":"5","text":"Nu ga Ik tot Hem, die Mij gezonden heeft; en toch stelt niemand van u Mij de vraag: Waar gaat Gij heen?"},{"book":"Johannes","chapter":"16","verse":"6","text":"Maar omdat Ik dit tot u heb gezegd, is uw hart van droefheid vervuld."},{"book":"Johannes","chapter":"16","verse":"7","text":"Toch zeg Ik u de waarheid: het is goed voor u, dat Ik heenga. Want zo Ik niet heenga, zal de Helper niet tot u komen; maar zo Ik heenga, zal Ik Hem tot u zenden."},{"book":"Johannes","chapter":"16","verse":"8","text":"En wanneer Hij komt, zal Hij de wereld tot inzicht brengen van zonde, gerechtigheid, en vonnis:"},{"book":"Johannes","chapter":"16","verse":"9","text":"van zonde, omdat men in Mij niet gelooft;"},{"book":"Johannes","chapter":"16","verse":"10","text":"van gerechtigheid, omdat Ik naar den Vader ga, en gij Mij niet meer zult zien;"},{"book":"Johannes","chapter":"16","verse":"11","text":"van vonnis, omdat de vorst dezer wereld geoordeeld is. —"},{"book":"Johannes","chapter":"16","verse":"12","text":"Nog veel meer heb Ik u te zeggen, doch gij kunt het thans nog niet dragen."},{"book":"Johannes","chapter":"16","verse":"13","text":"Maar wanneer Hij komt, de Geest der waarheid, dan zal Hij u tot de volle waarheid geleiden; want Hij zal niet spreken uit Zichzelf, maar spreken al wat Hij hoort, en u de toekomstige dingen verkondigen."},{"book":"Johannes","chapter":"16","verse":"14","text":"Hij zal Mij verheerlijken; want van het mijne zal Hij ontvangen, en het verkondigen aan u."},{"book":"Johannes","chapter":"16","verse":"15","text":"Alles wat de Vader heeft, is het mijne; daarom zei Ik, dat Hij van het mijne ontvangt, en het u zal verkondigen."},{"book":"Johannes","chapter":"16","verse":"16","text":"Een weinig tijds en gij ziet Mij niet meer; en weer een weinig tijds, dan zult gij Mij terug zien."},{"book":"Johannes","chapter":"16","verse":"17","text":"Sommigen zijner leerlingen zeiden tot elkander: Wat betekent toch, wat Hij ons zegt: Een weinig tijds en gij ziet Mij niet meer, en weer een weinig tijds, dan zult gij Mij terugzien; en: Ik ga heen naar den Vader?"},{"book":"Johannes","chapter":"16","verse":"18","text":"Ze zeiden dus: Wat bedoelt Hij toch met: een weinig tijds? We weten niet, waarover Hij spreekt. —"},{"book":"Johannes","chapter":"16","verse":"19","text":"Jesus begreep, dat ze Hem wilden ondervragen; en Hij sprak tot hen: Vraagt gij u onder elkander af, wat Ik zeide: Een weinig tijds en gij ziet Mij niet meer, en weer een weinig tijds, dan zult gij Mij terugzien?"},{"book":"Johannes","chapter":"16","verse":"20","text":"Voorwaar, voorwaar, Ik zeg u: Gij zult wenen en jammeren, maar de wereld zal zich verheugen; gij zult overstelpt zijn van droefheid, maar uw droefheid zal in vreugde verkeren."},{"book":"Johannes","chapter":"16","verse":"21","text":"De vrouw in barensnood heeft smart, omdat haar uur is gekomen; maar wanneer ze het kind heeft gebaard, dan denkt ze niet meer aan haar weeën, van blijdschap dat er een mens is geboren."},{"book":"Johannes","chapter":"16","verse":"22","text":"Ook gij zijt nu wel bedroefd, maar Ik zal u weerzien; en dan zal uw hart zich verblijden, en niemand zal u deze vreugde ontnemen"},{"book":"Johannes","chapter":"16","verse":"23","text":"En op die dag zult gij Mij ook over niets ondervragen. Voorwaar, voorwaar, Ik zeg u: Wat gij den Vader moogt vragen, Hij zal het u geven in mijn naam."},{"book":"Johannes","chapter":"16","verse":"24","text":"Tot nu toe hebt gij niets in mijn naam gevraagd; vraagt en gij zult verkrijgen, en dan zal uw vreugde volkomen zijn."},{"book":"Johannes","chapter":"16","verse":"25","text":"Ik heb u in gelijkenissen over deze dingen gesproken; het uur komt, waarop Ik niet meer in gelijkenissen tot u zal spreken, maar onbewimpeld u den Vader verkondigen zal."},{"book":"Johannes","chapter":"16","verse":"26","text":"Op die dag zult gij bidden in mijn naam; en Ik zeg u niet, dat Ik den Vader voor u zal vragen."},{"book":"Johannes","chapter":"16","verse":"27","text":"Want de Vader zelf heeft u lief, omdat gij Mij hebt liefgehad, en omdat gij geloofd hebt, dat Ik van God ben uitgegaan."},{"book":"Johannes","chapter":"16","verse":"28","text":"Ik ben van den Vader uitgegaan en in de wereld gekomen; weer verlaat Ik de wereld, en ga naar den Vader."},{"book":"Johannes","chapter":"16","verse":"29","text":"Zijn leerlingen zeiden tot Hem: Zie, nu spreekt Gij onbewimpeld, en zegt geen gelijkenis meer."},{"book":"Johannes","chapter":"16","verse":"30","text":"Nu zien we, dat Gij alles weet, en dat het niet nodig is, dat iemand u ondervraagt; daarom geloven we, dat Gij van God zijt uitgegaan."},{"book":"Johannes","chapter":"16","verse":"31","text":"Jesus antwoordde hun: Gelooft gij nu inderdaad?"},{"book":"Johannes","chapter":"16","verse":"32","text":"Zie, het uur komt, en het is reeds gekomen, dat gij verstrooid wordt, ieder zijns weegs, en Mij alleen laat staan. Maar Ik ben niet alleen, want met Mij is de Vader. —"},{"book":"Johannes","chapter":"16","verse":"33","text":"Dit alles heb Ik u gezegd, opdat gij vrede moogt hebben in Mij. In de wereld hebt gij verdrukking te lijden; maar schept moed: Ik heb de wereld overwonnen."}]}