{"data":[{"book":"Johannes","chapter":"4","verse":"1","text":"Zodra de Heer echter vernam, dat de farizeën gehoord hadden, hoe Jesus meer leerlingen won en doopte dan Johannes,"},{"book":"Johannes","chapter":"4","verse":"2","text":"(hoewel Jesus zelf niet doopte, maar zijn leerlingen),"},{"book":"Johannes","chapter":"4","verse":"3","text":"verliet Hij Judea, en vertrok Hij weer naar Galilea."},{"book":"Johannes","chapter":"4","verse":"4","text":"En daar Hij door Samaria moest reizen,"},{"book":"Johannes","chapter":"4","verse":"5","text":"kwam Hij zo in een stad van Samaria, Sikar geheten, nabij het veld, dat Jakob aan zijn zoon Josef geschonken had."},{"book":"Johannes","chapter":"4","verse":"6","text":"Daar bevond zich ook de bron van Jakob. Jesus, vermoeid van de reis, zette Zich neer bij de bron. Het liep tegen het zesde uur."},{"book":"Johannes","chapter":"4","verse":"7","text":"Een vrouw uit Samaria kwam water putten. Jesus zeide haar: Geef Mij te drinken."},{"book":"Johannes","chapter":"4","verse":"8","text":"Want zijn leerlingen waren naar de stad gegaan, om levensmiddelen te kopen."},{"book":"Johannes","chapter":"4","verse":"9","text":"De samaritaanse vrouw zei Hem: Hoe, Gij, een Jood, vraagt te drinken aan mij, een samaritaanse vrouw? (Joden namelijk hebben geen omgang met Samaritanen.)"},{"book":"Johannes","chapter":"4","verse":"10","text":"Jesus gaf haar ten antwoord: Zo ge de gave Gods verstondt, en wie het is, die u zegt: “Geef Mij te drinken”, dan zoudt gij het Hem hebben gevraagd, en Hij zou u levend water hebben gegeven."},{"book":"Johannes","chapter":"4","verse":"11","text":"Ze zei Hem: Heer, Gij hebt niet eens een emmer, en de put is diep; waar haalt Gij dan het levend water vandaan?"},{"book":"Johannes","chapter":"4","verse":"12","text":"Zijt Gij soms groter dan onze vader Jakob, die ons de put heeft geschonken, en die er zelf uit dronk met zijn zonen en zijn vee?"},{"book":"Johannes","chapter":"4","verse":"13","text":"Jesus antwoordde haar: Wie van dit water drinkt, krijgt weer dorst. Maar wie drinkt van het water, dat Ik hem zal geven, zal in eeuwigheid geen dorst meer krijgen;"},{"book":"Johannes","chapter":"4","verse":"14","text":"integendeel, het water, dat Ik hem zal geven, zal een bron in hem worden van water, dat opborrelt ten eeuwigen leven."},{"book":"Johannes","chapter":"4","verse":"15","text":"De vrouw zeide Hem: Heer, geef me dat water, opdat ik geen dorst meer krijg, en niet meer hier hoef komen putten."},{"book":"Johannes","chapter":"4","verse":"16","text":"Hij sprak tot haar: Ga uw man roepen, en kom hier terug."},{"book":"Johannes","chapter":"4","verse":"17","text":"De vrouw antwoordde: Ik heb geen man. Jesus zeide haar: Dat zegt ge wèl: “Ik heb geen man”."},{"book":"Johannes","chapter":"4","verse":"18","text":"Want vijf mannen hebt ge gehad, en dien ge nu hebt, is niet uw man; dat hebt ge naar waarheid gezegd."},{"book":"Johannes","chapter":"4","verse":"19","text":"De vrouw zei Hem: Heer, ik zie, dat Gij een profeet zijt."},{"book":"Johannes","chapter":"4","verse":"20","text":"Onze vaderen aanbaden God op deze berg, en gij allen beweert, dat in Jerusalem de plaats is gelegen, waar men Hem aanbidden moet."},{"book":"Johannes","chapter":"4","verse":"21","text":"Jesus sprak tot haar: Geloof Mij, vrouw; er komt een uur, waarin gij noch op deze berg noch te Jerusalem den Vader zult aanbidden."},{"book":"Johannes","chapter":"4","verse":"22","text":"Gij aanbidt wat gij niet kent; wij aanbidden wat we kennen; want het Heil komt uit de Joden."},{"book":"Johannes","chapter":"4","verse":"23","text":"Maar toch, er komt een uur, en het is er reeds, waarin de ware aanbidders den Vader in geest en waarheid zullen aanbidden. Want de Vader verlangt zulke aanbidders;"},{"book":"Johannes","chapter":"4","verse":"24","text":"God is een geest, en wie Hem aanbidden, moeten in geest en waarheid aanbidden."},{"book":"Johannes","chapter":"4","verse":"25","text":"De vrouw zeide Hem: Ik weet, dat de Messias komt, (die Christus genoemd wordt); wanneer Die komt, dan zal Hij ons alles verkondigen."},{"book":"Johannes","chapter":"4","verse":"26","text":"Jesus zeide haar: Dat ben Ik, die met u spreek."},{"book":"Johannes","chapter":"4","verse":"27","text":"Op dat ogenblik kwamen zijn leerlingen terug, en ze verwonderden zich, dat Hij met een vrouw aan het spreken was. Maar niemand zeide: Wat wenst Gij, of wat bespreekt Gij met haar?"},{"book":"Johannes","chapter":"4","verse":"28","text":"De vrouw liet nu haar waterkruik staan, ging naar de stad, en zei tot de mensen:"},{"book":"Johannes","chapter":"4","verse":"29","text":"Komt eens zien naar een man, die mij alles gezegd heeft wat ik gedaan heb; Hij is misschien wel de Christus!"},{"book":"Johannes","chapter":"4","verse":"30","text":"En men ging de stad uit, en kwam naar Hem toe."},{"book":"Johannes","chapter":"4","verse":"31","text":"Intussen nodigden de leerlingen Hem uit, en zeiden: Rabbi, eet."},{"book":"Johannes","chapter":"4","verse":"32","text":"Maar Hij sprak tot hen: Ik heb een spijs te eten, die gij niet kent."},{"book":"Johannes","chapter":"4","verse":"33","text":"De leerlingen zeiden dus tot elkander: Heeft iemand Hem soms iets te eten gebracht?"},{"book":"Johannes","chapter":"4","verse":"34","text":"Jesus sprak tot hen: Mijn spijs is, de wil te volbrengen van Hem, die Mij heeft gezonden, en zijn werk te voltooien."},{"book":"Johannes","chapter":"4","verse":"35","text":"Zegt gij niet: Nog vier maanden, en dan komt de oogst? Zie, Ik zeg u: Slaat uw ogen op, en kijkt naar de velden; ze staan reeds wit voor de oogst."},{"book":"Johannes","chapter":"4","verse":"36","text":"Ook de maaier ontvangt loon, en verzamelt vrucht ten eeuwigen leven, opdat zaaier en maaier zich samen verheugen."},{"book":"Johannes","chapter":"4","verse":"37","text":"Want hier wordt het spreekwoord bewaarheid: de een zaait, de ander maait."},{"book":"Johannes","chapter":"4","verse":"38","text":"Ik zond u uit, om de oogst binnen te halen, waarvoor gij niet hebt gezwoegd; anderen hebben gezwoegd, en gij krijgt de vrucht van hun werk."},{"book":"Johannes","chapter":"4","verse":"39","text":"Vele Samaritanen uit die stad geloofden in Hem om het woord der vrouw, die getuigde: Hij heeft mij alles gezegd, wat ik gedaan heb."},{"book":"Johannes","chapter":"4","verse":"40","text":"Toen dus de Samaritanen bij Hem kwamen, verzochten ze Hem, bij hen te blijven. Zo bleef Hij daar twee dagen lang."},{"book":"Johannes","chapter":"4","verse":"41","text":"En door zijn prediking geloofden er nog veel meer;"},{"book":"Johannes","chapter":"4","verse":"42","text":"en ze zeiden tot de vrouw: Nu geloven we niet meer op uw zeggen; want we hebben het zelf gehoord, en we weten, dat deze waarachtig de Verlosser der wereld is."},{"book":"Johannes","chapter":"4","verse":"43","text":"Toen die twee dagen voorbij waren, vertrok Hij vandaar naar Galilea."},{"book":"Johannes","chapter":"4","verse":"44","text":"Want Jesus zelf heeft verklaard, dat een profeet in zijn eigen vaderland geen aanzien geniet."},{"book":"Johannes","chapter":"4","verse":"45","text":"Toen Hij dus in Galilea kwam, namen de Galileërs Hem gunstig op, daar ze alles hadden gezien, wat Hij te Jerusalem op het feest had gedaan; want ook zij waren opgegaan naar het feest."},{"book":"Johannes","chapter":"4","verse":"46","text":"Zo kwam Hij dan opnieuw in Kana van Galilea, waar Hij het water in wijn had veranderd. Nu woonde er te Kafárnaum een zekere hofbeambte, wiens zoon ziek lag."},{"book":"Johannes","chapter":"4","verse":"47","text":"Toen hij vernam, dat Jesus uit Judea naar Galilea gekomen was, ging hij naar Hem toe, en verzocht Hem, zijn zoon te komen genezen; want die lag op sterven."},{"book":"Johannes","chapter":"4","verse":"48","text":"Maar Jesus sprak tot hem: Zo gij geen tekenen en wonderen ziet, gelooft gij niet."},{"book":"Johannes","chapter":"4","verse":"49","text":"De hofbeambte zei Hem: Heer, kom mee, eer mijn kind dood is."},{"book":"Johannes","chapter":"4","verse":"50","text":"Jesus sprak tot hem: Ga heen, uw zoon is gezond. De man geloofde het woord, dat Jesus hem zeide, en ging heen."},{"book":"Johannes","chapter":"4","verse":"51","text":"Maar reeds onderweg kwamen zijn dienaars hem tegen en zeiden, dat zijn zoon weer gezond was."},{"book":"Johannes","chapter":"4","verse":"52","text":"Hij vroeg hen naar het uur, waarop de beterschap was ingetreden. Ze zeiden hem: Gisteren, te zeven uur, heeft de koorts hem verlaten."},{"book":"Johannes","chapter":"4","verse":"53","text":"De vader erkende, dat dit juist het uur was, waarop Jesus hem had gezegd: Uw zoon is gezond. En hij geloofde met heel zijn gezin."},{"book":"Johannes","chapter":"4","verse":"54","text":"Ook dit tweede teken deed Jesus na zijn komst uit Judea in Galilea."}]}