{"data":[{"book":"Johannes","chapter":"6","verse":"1","text":"Daarna begaf Jesus Zich naar de overkant van het meer van Galilea of van Tibérias."},{"book":"Johannes","chapter":"6","verse":"2","text":"Een grote schare volgde Hem, omdat ze de wonderen hadden gezien, die Hij voor de zieken verricht had."},{"book":"Johannes","chapter":"6","verse":"3","text":"En Jesus besteeg het gebergte, en zette Zich daar met zijn leerlingen neer."},{"book":"Johannes","chapter":"6","verse":"4","text":"Het was kort voor Pasen, het feest van de Joden."},{"book":"Johannes","chapter":"6","verse":"5","text":"Toen Jesus nu de ogen opsloeg en een talrijke menigte tot Zich zag komen, sprak Hij tot Filippus: Waar zullen we brood kopen, zodat ze kunnen eten?"},{"book":"Johannes","chapter":"6","verse":"6","text":"Dit zeide Hij echter, om hem op de proef te stellen; want zelf wist Hij goed, wat Hij doen zou."},{"book":"Johannes","chapter":"6","verse":"7","text":"Filippus antwoordde Hem: Voor tweehonderd tienlingen brood is niet genoeg, als ieder van hen een stukje krijgt."},{"book":"Johannes","chapter":"6","verse":"8","text":"Een zijner leerlingen, Andreas, de broer van Simon Petrus, zeide tot Hem:"},{"book":"Johannes","chapter":"6","verse":"9","text":"Hier is een jongen, die vijf gerstebroden heeft en twee vissen; maar wat betekent dat voor zo velen?"},{"book":"Johannes","chapter":"6","verse":"10","text":"Jesus sprak: Laat de mensen gaan zitten. Er stond nu veel gras op die plaats. Ze gingen dus zitten; er waren ongeveer vijf duizend mannen."},{"book":"Johannes","chapter":"6","verse":"11","text":"Nu nam Jesus de broden, sprak een dankgebed uit, en deelde ze rond aan hen die daar zaten; zo ook van de vissen, zoveel ze wilden."},{"book":"Johannes","chapter":"6","verse":"12","text":"En toen ze waren verzadigd, zeide Hij tot zijn leerlingen: Verzamelt de overgeschoten brokken, opdat er niets verloren gaat."},{"book":"Johannes","chapter":"6","verse":"13","text":"Zij verzamelden ze dus, en vulden twaalf korven met de brokken der vijf gerstebroden, die na het eten waren overgebleven."},{"book":"Johannes","chapter":"6","verse":"14","text":"Bij het zien van het teken, dat Jesus gewrocht had, zeiden de mensen: Deze is waarlijk de profeet, die in de wereld moet komen!"},{"book":"Johannes","chapter":"6","verse":"15","text":"Daar nu Jesus voorzag, dat ze Hem zouden meevoeren, om Hem tot koning uit te roepen, trok Hij Zich heel alleen weer in het gebergte terug."},{"book":"Johannes","chapter":"6","verse":"16","text":"Maar toen het avond werd, daalden zijn leerlingen af naar het meer,"},{"book":"Johannes","chapter":"6","verse":"17","text":"gingen de boot in, en hielden koers naar Kafárnaum aan de overkant van het meer. Reeds was de duisternis ingevallen, en nog was Jesus niet bij hen gekomen."},{"book":"Johannes","chapter":"6","verse":"18","text":"De zee was onstuimig, want er woei een hevige wind."},{"book":"Johannes","chapter":"6","verse":"19","text":"Toen ze dan ongeveer vijf en twintig of dertig stadiën hadden afgelegd, zagen ze Jesus over het meer wandelen en nabij het vaartuig komen; ze werden er angstig van."},{"book":"Johannes","chapter":"6","verse":"20","text":"Maar Hij sprak tot hen: Ik ben het; weest niet bang."},{"book":"Johannes","chapter":"6","verse":"21","text":"Gewillig namen ze Hem nu in hun vaartuig op, en terstond landde de boot aan de kust, waar ze op afgestevend waren."},{"book":"Johannes","chapter":"6","verse":"22","text":"De volgende morgen drong het door tot de schare, die aan de overkant van het meer was gebleven, dat er buiten dit éne geen ander vaartuig was geweest, en dat Jesus niet met zijn leerlingen aan boord was gegaan, maar dat zijn leerlingen alleen waren vertrokken."},{"book":"Johannes","chapter":"6","verse":"23","text":"Intussen kwamen er van Tibérias andere boten dicht bij de plaats, waar men het brood had gegeten, na het dankgebed des Heren."},{"book":"Johannes","chapter":"6","verse":"24","text":"Toen dus de menigte zag, dat Jesus daar niet meer was en zijn leerlingen evenmin, gingen ze scheep, en voeren naar Kafárnaum, om Jesus te zoeken."},{"book":"Johannes","chapter":"6","verse":"25","text":"En toen ze Hem aan de andere kant van het meer hadden gevonden, spraken ze tot Hem: Rabbi, wanneer zijt Gij hier gekomen?"},{"book":"Johannes","chapter":"6","verse":"26","text":"Jesus antwoordde hun en sprak: Voorwaar, voorwaar, Ik zeg u: Gij zoekt Mij, niet omdat gij tekenen hebt gezien, maar omdat gij van de broden gegeten en u verzadigd hebt."},{"book":"Johannes","chapter":"6","verse":"27","text":"Arbeidt niet voor de spijs die vergaat, maar voor de spijs die blijft tot in het eeuwige leven, en die de Mensenzoon u zal geven. Want op Hem heeft God, heeft de Vader zijn zegel gedrukt."},{"book":"Johannes","chapter":"6","verse":"28","text":"Ze zeiden Hem dan: Wat moeten we doen, om de werken Gods te verrichten?"},{"book":"Johannes","chapter":"6","verse":"29","text":"Jesus antwoordde hun: Dit is het werk van God: dat gij gelooft in Hem, dien Hij gezonden heeft."},{"book":"Johannes","chapter":"6","verse":"30","text":"Ze zeiden Hem: Wat voor teken verricht Gij dan wel, dat ons overtuigt, zodat we in U geloven? Wat doet Gij eigenlijk?"},{"book":"Johannes","chapter":"6","verse":"31","text":"Onze vaderen hebben in de woestijn het manna gegeten, zoals er geschreven staat: “Brood uit de hemel heeft Hij hun te eten gegeven”."},{"book":"Johannes","chapter":"6","verse":"32","text":"Nu sprak Jesus tot hen: Voorwaar, voorwaar, Ik zeg u: Moses heeft u geen brood gegeven, dat uit de hemel kwam, maar mijn Vader geeft u het ware brood uit de hemel;"},{"book":"Johannes","chapter":"6","verse":"33","text":"want het brood, dat uit de hemel neerdaalt, is het brood van God, dat leven aan de wereld schenkt."},{"book":"Johannes","chapter":"6","verse":"34","text":"Ze zeiden Hem dan: Heer, geef ons dit brood voor immer."},{"book":"Johannes","chapter":"6","verse":"35","text":"Jesus sprak tot hen: Ik ben het brood des levens; wie tot Mij komt, zal geen honger meer hebben, en wie in Mij gelooft zal nimmer meer dorst lijden."},{"book":"Johannes","chapter":"6","verse":"36","text":"Maar Ik heb het u gezegd: gij hebt Mij gezien, en toch gelooft gij niet."},{"book":"Johannes","chapter":"6","verse":"37","text":"Al wat de Vader Mij geeft, zal tot Mij komen; en wie tot Mij komt, zal Ik niet buiten werpen."},{"book":"Johannes","chapter":"6","verse":"38","text":"Want Ik ben uit de hemel neergedaald, niet om mijn eigen wil te doen, maar de wil van Hem, die Mij heeft gezonden."},{"book":"Johannes","chapter":"6","verse":"39","text":"Welnu, dit is de wil van Hem, die Mij heeft gezonden, dat Ik niets verloren laat gaan van wat Hij Mij heeft gegeven, maar dat Ik het op de jongste dag doe verrijzen."},{"book":"Johannes","chapter":"6","verse":"40","text":"Dit is de wil van den Vader, die Mij gezonden heeft, dat wie den Zoon aanschouwt en in Hem gelooft, het eeuwige leven heeft, en dat Ik hem op de jongste dag zal doen verrijzen."},{"book":"Johannes","chapter":"6","verse":"41","text":"Maar de Joden morden over Hem, omdat Hij gezegd had: Ik ben het brood, dat uit de hemel is neergedaald."},{"book":"Johannes","chapter":"6","verse":"42","text":"En ze zeiden: Is deze niet Jesus, de zoon van Josef, wiens vader en moeder we kennen? Hoe zegt Hij dan: Ik ben uit de hemel neergedaald?"},{"book":"Johannes","chapter":"6","verse":"43","text":"Jesus antwoordde hun, en sprak: Mort toch niet onder elkander."},{"book":"Johannes","chapter":"6","verse":"44","text":"Niemand kan tot Mij komen, zo de Vader, die Mij zond, hem niet trekt; en Ik zal hem op de jongste dag doen verrijzen."},{"book":"Johannes","chapter":"6","verse":"45","text":"Er staat geschreven bij de profeten: “En allen zullen zij onderricht worden door God”. Wie naar den Vader luistert en door Hem is onderricht, hij komt tot Mij."},{"book":"Johannes","chapter":"6","verse":"46","text":"Niet dat iemand den Vader gezien heeft; alleen Hij die van God stamt, Hij heeft den Vader gezien."},{"book":"Johannes","chapter":"6","verse":"47","text":"Voorwaar, voorwaar, Ik zeg u: Wie gelooft, heeft het eeuwige leven."},{"book":"Johannes","chapter":"6","verse":"48","text":"Ik ben het brood des levens."},{"book":"Johannes","chapter":"6","verse":"49","text":"Uw vaderen hebben het manna gegeten in de woestijn, en ze zijn gestorven."},{"book":"Johannes","chapter":"6","verse":"50","text":"Dit is het brood, dat uit de hemel nederdaalt: eet men daarvan, dan sterft men niet."},{"book":"Johannes","chapter":"6","verse":"51","text":"Ik ben het levend brood, dat uit de hemel is neergedaald; zo iemand eet van dit brood, zal hij in eeuwigheid leven. En het brood, dat Ik zal geven, is mijn vlees voor het leven der wereld."},{"book":"Johannes","chapter":"6","verse":"52","text":"Maar de Joden twistten onder elkander, en zeiden: Hoe kan Hij ons zijn vlees te eten geven?"},{"book":"Johannes","chapter":"6","verse":"53","text":"Jesus sprak tot hen: Voorwaar, voorwaar, Ik zeg u: Zo gij het vlees van den Mensenzoon niet eet en zijn bloed niet drinkt, dan hebt gij het leven niet in u."},{"book":"Johannes","chapter":"6","verse":"54","text":"Wie mijn vlees eet en mijn bloed drinkt, heeft het eeuwige leven, en Ik zal hem op de jongste dag doen verrijzen."},{"book":"Johannes","chapter":"6","verse":"55","text":"Want mijn vlees is waarlijk spijs, en mijn bloed is waarlijk drank."},{"book":"Johannes","chapter":"6","verse":"56","text":"Wie mijn vlees eet en mijn bloed drinkt, blijft in Mij en Ik in hem."},{"book":"Johannes","chapter":"6","verse":"57","text":"Zoals de Vader die leeft, Mij heeft gezonden, en Ik leef door den Vader, zó zal ook hij, die Mij eet, leven door Mij."},{"book":"Johannes","chapter":"6","verse":"58","text":"Dit is het brood, dat uit de hemel is neergedaald. Niet een brood als de vaders hebben gegeten en toch zijn gestorven; wie dit brood eet zal leven in eeuwigheid."},{"book":"Johannes","chapter":"6","verse":"59","text":"Zo sprak Hij bij zijn onderrichting in de synagoge van Kafárnaum."},{"book":"Johannes","chapter":"6","verse":"60","text":"Velen van zijn leerlingen, die het hadden gehoord, zeiden: Dit woord is hard; wie kan naar zo iets luisteren?"},{"book":"Johannes","chapter":"6","verse":"61","text":"Maar Jesus, die wist dat zijn leerlingen daarover morden, sprak tot hen: Ergert u dit?"},{"book":"Johannes","chapter":"6","verse":"62","text":"En wanneer gij nu den Mensenzoon eens ziet opstijgen naar waar Hij vroeger was?"},{"book":"Johannes","chapter":"6","verse":"63","text":"Het is de geest, die leven brengt; het vlees brengt niets daartoe bij. De woorden, die Ik tot u sprak, zijn geest en leven."},{"book":"Johannes","chapter":"6","verse":"64","text":"Maar daar zijn er sommigen onder u, die niet geloven. Want Jesus wist van de aanvang af, wie het waren, die niet geloofden; en wie het was, die Hem verraden zou."},{"book":"Johannes","chapter":"6","verse":"65","text":"En Hij vervolgde: Daarom heb Ik u gezegd, dat niemand tot Mij kan komen, tenzij het hem door mijn Vader is gegeven."},{"book":"Johannes","chapter":"6","verse":"66","text":"Van dat ogenblik af trokken velen zijner leerlingen zich terug, en bleven niet langer bij Hem."},{"book":"Johannes","chapter":"6","verse":"67","text":"Nu sprak Jesus tot de twaalf: Wilt ook gij misschien heengaan?"},{"book":"Johannes","chapter":"6","verse":"68","text":"Simon Petrus antwoordde Hem: Heer, naar wien zouden we gaan? Gij hebt woorden van eeuwig leven;"},{"book":"Johannes","chapter":"6","verse":"69","text":"we geloven en weten: Gij zijt de Heilige Gods."},{"book":"Johannes","chapter":"6","verse":"70","text":"Jesus hernam: Heb Ik u alle twaalf niet uitverkoren? En toch, één uwer is een duivel."},{"book":"Johannes","chapter":"6","verse":"71","text":"Hiermee bedoelde Hij Judas, den zoon van Simon Iskáriot. Want deze, één van de twaalf, zou Hem verraden."}]}