{"data":[{"book":"Johannes","chapter":"7","verse":"1","text":"Daarna trok Jesus in Galilea rond; want Hij wilde niet in Judea vertoeven, omdat de Joden Hem zochten te doden."},{"book":"Johannes","chapter":"7","verse":"2","text":"Maar toen het loofhuttenfeest der Joden begon te naderen,"},{"book":"Johannes","chapter":"7","verse":"3","text":"zeiden zijn broeders tot Hem: Vertrek van hier en ga naar Judea, opdat ook uw leerlingen de werken zien, die Gij verricht."},{"book":"Johannes","chapter":"7","verse":"4","text":"Want niemand handelt in het verborgen, als hij bekend wil worden. Nu Gij toch deze dingen doet, vertoon U dan ook aan de wereld."},{"book":"Johannes","chapter":"7","verse":"5","text":"Want ook zijn broeders zelf geloofden niet in Hem."},{"book":"Johannes","chapter":"7","verse":"6","text":"Jesus sprak dus tot hen: Mijn tijd is nog niet gekomen; maar uw tijd is er steeds."},{"book":"Johannes","chapter":"7","verse":"7","text":"U kan de wereld niet haten; maar Mij haat ze wel, omdat Ik getuig, dat haar werken boos zijn."},{"book":"Johannes","chapter":"7","verse":"8","text":"Gaat zelf maar naar dit feest; Ik ga nog niet naar dit feest, omdat mijn tijd nog niet is gekomen."},{"book":"Johannes","chapter":"7","verse":"9","text":"Zo sprak Hij tot hen; en Hij bleef in Galilea."},{"book":"Johannes","chapter":"7","verse":"10","text":"Eerst toen zijn broeders waren vertrokken, vertrok Hij ook zelf naar het feest; niet publiek, maar in stilte."},{"book":"Johannes","chapter":"7","verse":"11","text":"De Joden nu zochten Hem op het feest, en zeiden: Waar is Hij?"},{"book":"Johannes","chapter":"7","verse":"12","text":"En er werd veel over Hem onder de menigte gemompeld. Sommigen zeiden: Hij is goed; anderen weer: Neen, Hij misleidt het volk."},{"book":"Johannes","chapter":"7","verse":"13","text":"Maar niemand sprak publiek over Hem, uit vrees voor de Joden."},{"book":"Johannes","chapter":"7","verse":"14","text":"Toen het feest reeds half voorbij was, ging Jesus naar de tempel, en trad als leraar op."},{"book":"Johannes","chapter":"7","verse":"15","text":"De Joden stonden verwonderd, en zeiden: Hoe is Hij zo geleerd, ofschoon Hij niet onderwezen is?"},{"book":"Johannes","chapter":"7","verse":"16","text":"Jesus antwoordde hun en sprak: Mijn leer is niet van Mij, maar van Hem, die Mij gezonden heeft."},{"book":"Johannes","chapter":"7","verse":"17","text":"Zo iemand bereid is, zijn wil te volbrengen, dan zal hij weten, of die leer uit God is, of dat Ik spreek uit Mijzelf."},{"book":"Johannes","chapter":"7","verse":"18","text":"Wie uit zichzelf spreekt, zoekt zijn eigen eer; maar wie de eer zoekt van Hem, die hem gezonden heeft, hij is waarachtig, en er is in hem geen bedrog."},{"book":"Johannes","chapter":"7","verse":"19","text":"Heeft Moses u niet de Wet gegeven? En toch niemand van u onderhoudt de Wet."},{"book":"Johannes","chapter":"7","verse":"20","text":"Waarom zoekt gij Mij te doden? De menigte antwoordde: Gij zijt van den duivel bezeten; wie zoekt U te doden?"},{"book":"Johannes","chapter":"7","verse":"21","text":"Jesus antwoordde hun, en sprak: Slechts één enkel werk heb Ik verricht, en toch staat gij allen daarover versteld."},{"book":"Johannes","chapter":"7","verse":"22","text":"Moses heeft u de besnijdenis gegeven; niet dat ze van Moses afkomstig is, maar van de aartsvaders; en op sabbat dient gij iemand de besnijdenis toe."},{"book":"Johannes","chapter":"7","verse":"23","text":"Zo iemand op sabbat de besnijdenis ontvangt, om niet de Wet van Moses te schenden, zijt gij dan verbitterd op Mij, omdat Ik een mens heel en al gezond heb gemaakt op de sabbat?"},{"book":"Johannes","chapter":"7","verse":"24","text":"Oordeelt niet naar de uiterlijke schijn, maar velt een rechtvaardig oordeel."},{"book":"Johannes","chapter":"7","verse":"25","text":"Sommigen van de Jerusalemmers zeiden: Is Hij het niet, dien men zoekt te doden?"},{"book":"Johannes","chapter":"7","verse":"26","text":"En zie, Hij spreekt in het openbaar, en men zegt Hem niets. Zouden dan de overheden werkelijk hebben erkend, dat Hij de Christus is?"},{"book":"Johannes","chapter":"7","verse":"27","text":"Maar van Hem weten we, waar Hij vandaan is; als echter de Christus komt, weet niemand, waar Hij vandaan komt."},{"book":"Johannes","chapter":"7","verse":"28","text":"Toen leerde Jesus met luider stem in de tempel, en sprak: Gij kent Mij, en gij weet ook, waar Ik vandaan ben? En toch ben Ik niet uit Mijzelf gekomen, maar Hij, die Mij gezonden heeft, is de Waarachtige; Dien kent gij niet."},{"book":"Johannes","chapter":"7","verse":"29","text":"Ik ken Hem wel, omdat Ik van Hem ben uitgegaan, en omdat Hij Mij heeft gezonden."},{"book":"Johannes","chapter":"7","verse":"30","text":"Toen zocht men Hem gevangen te nemen; toch sloeg niemand de hand aan Hem, omdat zijn uur nog niet was gekomen."},{"book":"Johannes","chapter":"7","verse":"31","text":"Uit de menigte geloofden er velen in Hem. Ze zeiden: Zal de Christus, als Hij komt, meer tekenen doen dan Hij verricht?"},{"book":"Johannes","chapter":"7","verse":"32","text":"De farizeën hoorden de menigte aldus over Hem mompelen; daarom zonden de opperpriesters en farizeën dienaars uit, om Hem gevangen te nemen."},{"book":"Johannes","chapter":"7","verse":"33","text":"Nu sprak Jesus: Nog korte tijd ben Ik bij u; dan ga Ik terug naar Hem, die Mij heeft gezonden."},{"book":"Johannes","chapter":"7","verse":"34","text":"Gij zult Mij zoeken maar niet vinden; en waar Ik ben, kunt gij niet komen."},{"book":"Johannes","chapter":"7","verse":"35","text":"De Joden zeiden dan tot elkander: Waar wil Hij heen, dat we Hem niet zullen vinden? Wil Hij soms naar de verstrooiing der heidenen gaan, en de heidenen onderrichten?"},{"book":"Johannes","chapter":"7","verse":"36","text":"Wat betekent dit woord, dat Hij sprak: Gij zult Mij zoeken, maar niet vinden; en: Waar Ik ben, kunt gij niet komen?"},{"book":"Johannes","chapter":"7","verse":"37","text":"Op de laatste en grootste dag van het feest, stond Jesus daar, en riep met luider stem: Zo iemand dorst heeft, hij kome tot Mij; hij drinke,"},{"book":"Johannes","chapter":"7","verse":"38","text":"wie in Mij gelooft. Zoals de Schrift heeft gezegd: “Stromen van levend water zullen uit zijn binnenste vloeien”."},{"book":"Johannes","chapter":"7","verse":"39","text":"Dit zeide Hij van den Geest, dien zij zouden ontvangen, die in Hem zouden geloven. Want de Geest was er nog niet, daar Jesus nog niet verheerlijkt was."},{"book":"Johannes","chapter":"7","verse":"40","text":"Bij het horen dezer woorden zeiden sommigen van het volk: Deze is zeker de profeet."},{"book":"Johannes","chapter":"7","verse":"41","text":"Anderen zeiden: Hij is de Christus. Weer anderen zeiden: Komt dan de Christus uit Galilea?"},{"book":"Johannes","chapter":"7","verse":"42","text":"Heeft dan de Schrift niet gezegd, dat de Christus uit het geslacht van David komt, en uit Bétlehem, het dorp, waar David woonde?"},{"book":"Johannes","chapter":"7","verse":"43","text":"Zo ontstond er verdeeldheid over Hem onder het volk."},{"book":"Johannes","chapter":"7","verse":"44","text":"Sommigen van hen wilden Hem grijpen; maar niemand sloeg de hand aan Hem."},{"book":"Johannes","chapter":"7","verse":"45","text":"Nu kwamen ook de dienaars bij de opperpriesters en farizeën terug. Deze laatsten zeiden tot hen: Waarom hebt gij Hem niet meegebracht?"},{"book":"Johannes","chapter":"7","verse":"46","text":"De dienaars antwoordden: Nooit heeft iemand zó gesproken als deze man."},{"book":"Johannes","chapter":"7","verse":"47","text":"De farizeën antwoordden hun: Hebt ook gij u laten misleiden?"},{"book":"Johannes","chapter":"7","verse":"48","text":"Heeft soms iemand van de overheden of van de farizeën in Hem geloofd?"},{"book":"Johannes","chapter":"7","verse":"49","text":"Ja, dat volk, dat de Wet niet kent: vervloekt zijn ze."},{"book":"Johannes","chapter":"7","verse":"50","text":"Maar één van hen, Nikodemus, die vroeger Hem eens had bezocht, sprak tot hen:"},{"book":"Johannes","chapter":"7","verse":"51","text":"Onze Wet veroordeelt niemand, zonder hem vooraf te hebben gehoord, en zonder te weten, wat hij doet."},{"book":"Johannes","chapter":"7","verse":"52","text":"Ze gaven hem ten antwoord: Zijt gij soms uit Galilea? Onderzoek het maar; dan zult ge erkennen, dat er geen profeet uit Galilea opstaat."},{"book":"Johannes","chapter":"7","verse":"53","text":"Daarop gingen ze allen naar huis."}]}