{"data":[{"book":"1 Timoti","chapter":"5","verse":"1","text":"Nɨ gumazir aruabar atar pamten me mɨkɨman markɨ. Puvatɨ, nɨ uan afeziamɨn mɨn aghumra me mɨkɨmɨva me fɨ. Egh nɨ gumazir igiaba, nɨ uan aveghbuabagh ami moghɨn, deragh me damu."},{"book":"1 Timoti","chapter":"5","verse":"2","text":"Egh nɨ amizir aruaba, nɨ uan amebam gami moghɨn, arazir kamra deragh me damu. Egh nɨ amizir igiaba, nɨ uan buaramizibagh ami moghɨn, deragh me damu. Kar arazir bar Godɨn damazimɨn zuezim."},{"book":"1 Timoti","chapter":"5","verse":"3","text":"Eghtɨ amizir odiaritam bar uabɨra ikɨtɨma, nɨ bar arazir aghuimɨn a damu."},{"book":"1 Timoti","chapter":"5","verse":"4","text":"Eghtɨ amizir kam boriba ko igiaba ikɨtɨ, nɨ borir kabar akurvaghtɨ, me deraghvɨra kamaghɨn fogh suam, men ingangarir faragh Godɨn damazimɨn damuamim a kara, me bar deraghvɨra uan amebamɨn ganam. Egh arazir kamɨn, me uan amebam ko afeziamɨn akurvazim ko ingangarir dafar aning fomɨra me gamiziba ikarvagham. God arazir kam bar a gifonge."},{"book":"1 Timoti","chapter":"5","verse":"5","text":"Ezɨ amizir odiarim bar uabɨra iti, ezɨ tav an garir puvatɨ, a kamaghɨn ami, a nɨghnɨzir gavgavim Godɨn ikiava egha bizir aghuir a fogha iniamiba mɨzua iti. Egha a zurara arueba ko dɨmagaribar God ko mɨgɨava, egha uabɨn akurvaghasa an azangsɨsi."},{"book":"1 Timoti","chapter":"5","verse":"6","text":"Ezɨ amizir odiarir uan mɨkarzim isa pura tintinimɨn bizir igharazibagh amim, an angamra ikiava, egha navir averiamɨn aven, a mati aremegha gɨfa."},{"book":"1 Timoti","chapter":"5","verse":"7","text":"Eghtɨ nɨ akar gavgavir kam uaghan, gumazamiziba me danɨng, eghtɨ me arazir aghuibar amutɨ, kamaghɨn gumazir igharaziba men gan akar kuraba me mɨkɨman kogham."},{"book":"1 Timoti","chapter":"5","verse":"8","text":"Nɨ oragh. Gumazitam uan anababar ganan kogh, egh uaghan uan adarazir ganan koghɨva, gumazir kam guizbangɨra uan nɨghnɨzir gavgavim ataki. An arazir kurar kam, a gumazir gavgavim puvatɨziba, men arazir kurabagh afira."},{"book":"1 Timoti","chapter":"5","verse":"9","text":"Ezɨ nɨ amizir odiaribar ziaba akɨnafarimɨn aven da osirɨsɨ, nɨ amizir kamaghɨn amiba men ziaba osir: Amizir 60 plan azeniba tugha ghuavanadiba, ko amizir deravɨra pamɨn ikezim,(5:9) E fozir puvatɨ, me tizim bagha amizir odiaribar ziaba akɨnafarimɨn aven da osiri. Fofozir gumazir maba ghaze, amizir odiarir maba akam akɨrigha ghaze, me Godɨn ingangarim damuva egh ua pabar ikian kogham. Ezɨ Kraisɨn adarasi ti amizir kabar ziaba osiri. Egha me amizir kaba daghebar men akurvasi."},{"book":"1 Timoti","chapter":"5","verse":"10","text":"ko amizir ingangarir aghuiba bagha ziar ekiam itim. Ingangarir aghuibar akara, uan boriba deravɨra dar garava, dagheba nguibar gumazibagh anɨdi, Godɨn adarazir dagariba ruava, egha gumazir osɨmtɨziba itibar akurvagha, egha uaghan ingangarir aghuir igharaziba dagh ami. Kamaghɨn amir amizibara, men ziaba osir.(5:10) Nɨ Jon Osirizir Akar Aghuim 13:1-17ɨn gan. Dughiar kamɨn, men arazimra kara, gumazamiziba izɨ nɨn dɨpenimɨn otoghtɨ, nɨ fogh, tuavimɨn mɨneziba men dagaribagh amima da mɨze, eghtɨ nɨ men dagariba ruegh. Arazir kam, kar ingangarir amizir kɨniba ko ingangarir gumazir kɨnibar ingangarimra. Ezɨ Iesus uan suren gumazibav gɨa ghaze, ia uari ingangarir gumazir kɨnibar mɨn ikiam. Nɨ Matyu 20:25-28ɨn gan."},{"book":"1 Timoti","chapter":"5","verse":"11","text":"Ezɨ amizir odiarir bar ghurizir puvatɨziba, nɨ men ziaba akɨnafarir kamɨn da osiran markɨ. E fo, men naviba ua pabar ikɨsɨ dɨkavtɨ eghtɨ men arazir kam, a men arazir Krais baghavɨra itim gafiragham."},{"book":"1 Timoti","chapter":"5","verse":"12","text":"Egh tuavir kamɨn me akar dɨkɨrɨzir me faragha amizim ateghɨva, egh me fogham, Godɨn damazimɨn men arazim ikufi."},{"book":"1 Timoti","chapter":"5","verse":"13","text":"Egha arazir mam me uaghan a gami. Me amɨrɨzir arazim gamuava pura dɨpenibagh arui. Me amɨrvazir arazimra amir puvatɨ, me gumazamiziba amir arazibar akaba baragha dagh ifuava, egha aruava gɨrakɨrangɨn me mɨgei. Me uaghan akar e mɨkɨman koghamibav gei."},{"book":"1 Timoti","chapter":"5","verse":"14","text":"Ezɨ kɨ kamaghɨn nɨghnɨsi, amizir odiarir igiaba ua pabar ikɨva egh boriba batɨ egh uan paba ko boribar gan. Egh me kamaghɨn damutɨ, en apaniba men arazir me amibar ganɨva, egh akar kurabar e mɨkɨman kogham."},{"book":"1 Timoti","chapter":"5","verse":"15","text":"Nɨ fo, amizir kabar maba me tuavir aghuim ategha, egha Satanɨn gɨn zui."},{"book":"1 Timoti","chapter":"5","verse":"16","text":"Ezɨ amizir nɨghnɨzir gavgavim Kraisɨn ititam, an nguibamɨn amizir odiariba uaghan ikɨtɨ, amizir kam uabɨ men gan. A kamaghɨn damutɨ, siosɨn gumazamiziba men ganamin osɨmtɨziba puvatɨgham. Egh siosɨn gumazamiziba, me amizir bar uarira itibar ganam."},{"book":"1 Timoti","chapter":"5","verse":"17","text":"Ia, siosɨn gumazir dapanir ingangarir aghuim gamiba, ia ziar ekiam ko ivezir aghuim me danɨng. Bizir kaba faragh da iniamiba, kar gumazir dapaniba, me ingangarir dafam gamua Godɨn akam akura, egha God ifongezir arazibar gumazamizibar sure gami."},{"book":"1 Timoti","chapter":"5","verse":"18","text":"E fo, Godɨn Akɨnafarim kamaghɨn mɨgei, “Ia, bulmakau raizɨn iniba tuir dughiamɨn, ia an akam ikeghɨva damɨsɨ an anogoroghan markɨ.” Ezɨ e fo, “Ingangarir gumazim, a uan ivezim iniam.”"},{"book":"1 Timoti","chapter":"5","verse":"19","text":"Eghtɨ gumazitam kamaghɨn mɨkɨm suam, gumazir dapanitam arazir kuram gami, eghtɨ nɨ akar kam baraghan markɨ. Eghtɨ, gumazir pumuning, o pumuning ko mɨkezim, an ganigh bar moghɨra akar kamra mɨkɨmtɨ, nɨ me baragh."},{"book":"1 Timoti","chapter":"5","verse":"20","text":"Eghtɨ gumazi dapanitaba arazir kuram damightɨ, nɨ gumaziba bar men damazimɨn me akɨrigh. Eghtɨ kamaghɨn igharaz darazi me uaghan atiatingam."},{"book":"1 Timoti","chapter":"5","verse":"21","text":"Ezɨ kɨ Godɨn damazim ko Krais Iesusɨn damazim ko Godɨn enselbar damazibar, kɨ bar deragha kamaghɨn nɨ mɨgei, nɨ bar deravɨra ingangarir kɨ nɨ mɨkemezir kabar amu. Egh nɨ ingangarim damuva, nɨ gumazir ekiaba ko namakabara me isɨ uabɨn toroghan markɨ. Nɨ arazir vamɨra gumaziba bar, me damu."},{"book":"1 Timoti","chapter":"5","verse":"22","text":"Egh nɨ zuamɨra Godɨn ingangarim damusɨ gumazitaba amsɨva dafariba me gisɨn darɨghan markɨ. Eghtɨ gumazir kabar arazir kuraba, dar osɨmtɨzim nɨn ikian kogham. Nɨ ua bagh ganɨva, egh nɨ Godɨn damazimɨn bar zuegh ikiam."},{"book":"1 Timoti","chapter":"5","verse":"23","text":"Nɨ pura dɨpar kɨnibar aman markɨ. Nɨ wainɨn dɨpar muziarir taba sara damɨtɨ, da nɨn navimɨn akuragham. Eghtɨ arɨmariar zurara nɨ bativir kam, a gɨvagham."},{"book":"1 Timoti","chapter":"5","verse":"24","text":"Gumazir mabar arazir kuraba, bar azenara itima, me dar gara ghaze, men araziba bar ikufi. Ezɨ mati men arazir kurar kaba da faragha ghua kotɨn otifi. Ezɨ gumazir igharazibar arazir kuraba da mueghav iti. Egh gɨn da aghurighɨram."},{"book":"1 Timoti","chapter":"5","verse":"25","text":"Ezɨ kamaghɨra arazir aghuiba uaghan azenan otifi, ezɨ me dar gari. Ezɨ arazir aghuir maba zuamɨra azenan otivir puvatɨ, da uaghan mongegh mamaghɨra ikian kogham."}]}