{"data":[{"book":"Mateusza","chapter":"13","verse":"1","text":"A tego dnia Jezus wyszedł z domu i usiadł nad"},{"book":"Mateusza","chapter":"13","verse":"2","text":"I zebrały się wokół niego wielkie tłumy, dlatego wszedł do łodzi i usiadł, a wszyscy ludzie stali na brzegu."},{"book":"Mateusza","chapter":"13","verse":"3","text":"I mówił do nich wiele w przypowieściach. I powiedział: Oto siewca wyszedł siać."},{"book":"Mateusza","chapter":"13","verse":"4","text":"A gdy siał, niektóre"},{"book":"Mateusza","chapter":"13","verse":"5","text":"Inne padły na"},{"book":"Mateusza","chapter":"13","verse":"6","text":"Lecz gdy wzeszło słońce, zostały spalone, a ponieważ nie miały korzenia, uschły."},{"book":"Mateusza","chapter":"13","verse":"7","text":"Inne padły między ciernie, a ciernie wyrosły i zagłuszyły je."},{"book":"Mateusza","chapter":"13","verse":"8","text":"Inne zaś padły na dobrą ziemię i wydały plon, jedne stokrotny, inne sześćdziesięciokrotny, a jeszcze inne trzydziestokrotny."},{"book":"Mateusza","chapter":"13","verse":"9","text":"Kto ma uszy do słuchania, niech słucha."},{"book":"Mateusza","chapter":"13","verse":"10","text":"Wtedy uczniowie podeszli i zapytali go: Dlaczego mówisz do nich w przypowieściach?"},{"book":"Mateusza","chapter":"13","verse":"11","text":"A on odpowiedział im: Wam dano poznać tajemnice królestwa niebieskiego, ale im nie jest dane."},{"book":"Mateusza","chapter":"13","verse":"12","text":"Kto bowiem ma, temu będzie dodane i będzie miał w obfitości, ale kto nie ma, zostanie mu zabrane nawet to, co ma."},{"book":"Mateusza","chapter":"13","verse":"13","text":"Dlatego mówię do nich w przypowieściach, bo patrzą, a nie widzą, i słuchają, a nie słyszą ani nie rozumieją."},{"book":"Mateusza","chapter":"13","verse":"14","text":"I spełnia się na nich proroctwo Izajasza, które mówi: Słuchając, będziecie słyszeć, ale nie zrozumiecie i patrząc, będziecie widzieć, ale nie zobaczycie."},{"book":"Mateusza","chapter":"13","verse":"15","text":"Utyło bowiem serce tego ludu, stępiały ich uszy i zamknęli swe oczy, żeby przypadkiem oczami nie widzieli ani uszami"},{"book":"Mateusza","chapter":"13","verse":"16","text":"Ale błogosławione wasze oczy, bo widzą, i wasze uszy, bo słyszą."},{"book":"Mateusza","chapter":"13","verse":"17","text":"Bo zaprawdę powiadam wam: Wielu proroków i sprawiedliwych pragnęło widzieć"},{"book":"Mateusza","chapter":"13","verse":"18","text":"Wysłuchajcie więc przypowieści o siewcy."},{"book":"Mateusza","chapter":"13","verse":"19","text":"Gdy ktoś słucha słowa o królestwie, a nie rozumie, przychodzi zły i porywa to, co zostało zasiane w jego sercu. To jest ten posiany przy drodze."},{"book":"Mateusza","chapter":"13","verse":"20","text":"A posiany na"},{"book":"Mateusza","chapter":"13","verse":"21","text":"Nie ma jednak w sobie korzenia, lecz trwa do czasu. Gdy bowiem przychodzi ucisk albo prześladowanie z powodu słowa, zaraz się gorszy."},{"book":"Mateusza","chapter":"13","verse":"22","text":"A posiany między ciernie to ten, który słucha słowa, ale troski tego świata i ułuda bogactwa zagłuszają słowo i staje się"},{"book":"Mateusza","chapter":"13","verse":"23","text":"A posiany na dobrej ziemi to ten, który słucha słowa i rozumie je. On też wydaje plon: jeden stokrotny, inny sześćdziesięciokrotny, a jeszcze inny trzydziestokrotny."},{"book":"Mateusza","chapter":"13","verse":"24","text":"Podał im"},{"book":"Mateusza","chapter":"13","verse":"25","text":"Lecz gdy ludzie spali, przyszedł jego nieprzyjaciel, nasiał kąkolu między pszenicę i odszedł."},{"book":"Mateusza","chapter":"13","verse":"26","text":"A gdy zboże urosło i wydało plon, wtedy ukazał się też kąkol."},{"book":"Mateusza","chapter":"13","verse":"27","text":"Wówczas słudzy gospodarza przyszli i zapytali go: Panie, czy nie posiałeś na swoim polu dobrego ziarna? Skąd więc ten kąkol?"},{"book":"Mateusza","chapter":"13","verse":"28","text":"A on im odpowiedział: Nieprzyjaciel to zrobił. I zapytali go słudzy: Czy chcesz, żebyśmy poszli i zebrali go?"},{"book":"Mateusza","chapter":"13","verse":"29","text":"Lecz on odpowiedział: Nie, żebyście przypadkiem, zbierając kąkol, nie wykorzenili razem z nim"},{"book":"Mateusza","chapter":"13","verse":"30","text":"Pozwólcie obydwu razem rosnąć aż do żniwa, a w czasie żniwa powiem żniwiarzom: Zbierzcie najpierw kąkol i zwiążcie go w snopki na spalenie, pszenicę zaś zgromadźcie w moim spichlerzu."},{"book":"Mateusza","chapter":"13","verse":"31","text":"Podał im"},{"book":"Mateusza","chapter":"13","verse":"32","text":"Jest ono najmniejsze ze wszystkich nasion, ale kiedy wyrośnie, jest największe ze wszystkich jarzyn i staje się drzewem, tak że ptaki niebieskie przylatują i gnieżdżą się w jego gałęziach."},{"book":"Mateusza","chapter":"13","verse":"33","text":"Opowiedział im"},{"book":"Mateusza","chapter":"13","verse":"34","text":"To wszystko mówił Jezus do tłumu w przypowieściach, a bez przypowieści nic do nich nie mówił;"},{"book":"Mateusza","chapter":"13","verse":"35","text":"Aby się wypełniło, co zostało powiedziane przez proroka: Otworzę moje usta w przypowieściach, wypowiem rzeczy ukryte od założenia świata."},{"book":"Mateusza","chapter":"13","verse":"36","text":"Wtedy Jezus odprawił tłum i przyszedł do domu. Podeszli do niego jego uczniowie i mówili: Wyjaśnij nam przypowieść o kąkolu na polu."},{"book":"Mateusza","chapter":"13","verse":"37","text":"A on odpowiedział im: Tym, który sieje dobre ziarno, jest Syn Człowieczy."},{"book":"Mateusza","chapter":"13","verse":"38","text":"Polem jest świat, dobrym ziarnem są synowie królestwa, kąkolem zaś są synowie złego."},{"book":"Mateusza","chapter":"13","verse":"39","text":"Nieprzyjacielem, który go posiał, jest diabeł, żniwem jest koniec świata, a żniwiarzami są aniołowie."},{"book":"Mateusza","chapter":"13","verse":"40","text":"Jak więc zbiera się kąkol i spala w ogniu, tak będzie przy końcu tego świata."},{"book":"Mateusza","chapter":"13","verse":"41","text":"Syn Człowieczy pośle swoich aniołów, a oni zbiorą z jego królestwa wszystkie zgorszenia i tych, którzy popełniają nieprawość;"},{"book":"Mateusza","chapter":"13","verse":"42","text":"I wrzucą ich do pieca ognistego. Tam będzie płacz i zgrzytanie zębów."},{"book":"Mateusza","chapter":"13","verse":"43","text":"Wtedy sprawiedliwi będą jaśnieć jak słońce w królestwie swego Ojca. Kto ma uszy do słuchania, niech słucha."},{"book":"Mateusza","chapter":"13","verse":"44","text":"Ponownie królestwo niebieskie jest podobne do skarbu ukrytego w polu, który człowiek znalazł i ukrył. Uradowany nim poszedł, sprzedał wszystko, co miał, i kupił to pole."},{"book":"Mateusza","chapter":"13","verse":"45","text":"Królestwo niebieskie podobne jest też do kupca, który szukał pięknych pereł."},{"book":"Mateusza","chapter":"13","verse":"46","text":"A znalazłszy jedną bardzo cenną perłę, poszedł, sprzedał wszystko, co miał, i kupił ją."},{"book":"Mateusza","chapter":"13","verse":"47","text":"Królestwo niebieskie podobne jest również do sieci zarzuconej w morze i zagarniającej"},{"book":"Mateusza","chapter":"13","verse":"48","text":"Gdy się napełniła,"},{"book":"Mateusza","chapter":"13","verse":"49","text":"Tak będzie przy końcu świata: wyjdą aniołowie i wyłączą złych spośród sprawiedliwych;"},{"book":"Mateusza","chapter":"13","verse":"50","text":"I wrzucą ich do pieca ognistego. Tam będzie płacz i zgrzytanie zębów."},{"book":"Mateusza","chapter":"13","verse":"51","text":"Jezus ich zapytał: Zrozumieliście to wszystko? Odpowiedzieli mu: Tak, Panie."},{"book":"Mateusza","chapter":"13","verse":"52","text":"A on powiedział do nich: Dlatego każdy uczony w Piśmie,"},{"book":"Mateusza","chapter":"13","verse":"53","text":"Kiedy Jezus dokończył tych przypowieści, odszedł stamtąd."},{"book":"Mateusza","chapter":"13","verse":"54","text":"A przyszedłszy w swoje rodzinne strony, nauczał ludzi w ich synagodze, tak że się bardzo zdumiewali i mówili: Skąd on ma tę mądrość i moc?"},{"book":"Mateusza","chapter":"13","verse":"55","text":"Czyż to nie jest syn cieśli? Czyż jego matce nie jest na imię Maria, a jego bracia"},{"book":"Mateusza","chapter":"13","verse":"56","text":"A jego siostry, czyż wszystkie nie są wśród nas? Skąd więc on ma to wszystko?"},{"book":"Mateusza","chapter":"13","verse":"57","text":"I byli nim zgorszeni. Lecz Jezus powiedział do nich: Nigdzie nie jest prorok bez czci, tylko w swojej ojczyźnie i w swoim domu."},{"book":"Mateusza","chapter":"13","verse":"58","text":"I nie uczynił tam wielu cudów z powodu ich niewiary."}]}