{"data":[{"book":"Mateusza","chapter":"17","verse":"1","text":"A po sześciu dniach wziął Jezus Piotra, Jakuba i Jana, jego brata, i wprowadził ich na wysoką górę,"},{"book":"Mateusza","chapter":"17","verse":"2","text":"I został przemieniony przed nimi: jego oblicze zajaśniało jak słońce, a jego szaty stały się białe jak światło."},{"book":"Mateusza","chapter":"17","verse":"3","text":"A oto ukazali się im Mojżesz i Eliasz, którzy z nim rozmawiali."},{"book":"Mateusza","chapter":"17","verse":"4","text":"Wtedy Piotr powiedział do Jezusa: Panie, dobrze nam tu być. Jeśli chcesz, postawimy tu trzy namioty: jeden dla ciebie, jeden dla Mojżesza i jeden dla Eliasza."},{"book":"Mateusza","chapter":"17","verse":"5","text":"Kiedy on jeszcze mówił, oto jasny obłok zacienił ich, a z obłoku rozległ się głos: To jest mój umiłowany Syn, w którym mam upodobanie, jego słuchajcie."},{"book":"Mateusza","chapter":"17","verse":"6","text":"Uczniowie, słysząc to, upadli na twarz i bardzo się bali."},{"book":"Mateusza","chapter":"17","verse":"7","text":"Wtedy Jezus podszedł, dotknął ich i powiedział: Wstańcie, nie bójcie się."},{"book":"Mateusza","chapter":"17","verse":"8","text":"Oni zaś, podniósłszy oczy, nikogo nie widzieli, tylko samego Jezusa."},{"book":"Mateusza","chapter":"17","verse":"9","text":"A gdy schodzili z góry, Jezus im przykazał: Nikomu nie mówcie o tym widzeniu, aż Syn Człowieczy zmartwychwstanie."},{"book":"Mateusza","chapter":"17","verse":"10","text":"I pytali go jego uczniowie: Dlaczego więc uczeni w Piśmie mówią, że najpierw ma przyjść Eliasz?"},{"book":"Mateusza","chapter":"17","verse":"11","text":"A Jezus im odpowiedział: Istotnie, najpierw przyjdzie Eliasz i wszystko odnowi."},{"book":"Mateusza","chapter":"17","verse":"12","text":"Lecz mówię wam, że Eliasz już przyszedł, jednak nie poznali go, ale zrobili z nim, co chcieli. Tak i Syn Człowieczy dozna od nich cierpień."},{"book":"Mateusza","chapter":"17","verse":"13","text":"Wtedy uczniowie zrozumieli, że mówił im o Janie Chrzcicielu."},{"book":"Mateusza","chapter":"17","verse":"14","text":"A gdy przyszli do tłumu, podszedł do niego"},{"book":"Mateusza","chapter":"17","verse":"15","text":"I powiedział: Panie, zmiłuj się nad moim synem, bo jest obłąkanym i bardzo cierpi. Często bowiem wpada w ogień i często w wodę."},{"book":"Mateusza","chapter":"17","verse":"16","text":"Przyprowadziłem go do twoich uczniów, ale nie mogli go uzdrowić."},{"book":"Mateusza","chapter":"17","verse":"17","text":"A Jezus odpowiedział: O pokolenie bez wiary i przewrotne! Jak długo będę z wami? Jak długo mam was znosić? Przyprowadźcie mi go tutaj."},{"book":"Mateusza","chapter":"17","verse":"18","text":"I zgromił Jezus tego demona, i wyszedł z niego. Od tej chwili chłopiec był zdrowy."},{"book":"Mateusza","chapter":"17","verse":"19","text":"Wtedy uczniowie, podszedłszy do Jezusa, zapytali go na osobności: Czemu my nie mogliśmy go wypędzić?"},{"book":"Mateusza","chapter":"17","verse":"20","text":"A Jezus im odpowiedział: Z powodu waszej niewiary. Zaprawdę bowiem powiadam wam: Jeśli będziecie mieć wiarę jak ziarno gorczycy, powiecie tej górze: Przenieś się stąd na tamto miejsce, a przeniesie się. I nic nie będzie dla was niemożliwe."},{"book":"Mateusza","chapter":"17","verse":"21","text":"Lecz ten rodzaj nie wychodzi inaczej, jak tylko przez modlitwę i post."},{"book":"Mateusza","chapter":"17","verse":"22","text":"A gdy przebywali w Galilei, Jezus powiedział do nich: Syn Człowieczy zostanie wydany w ręce ludzi;"},{"book":"Mateusza","chapter":"17","verse":"23","text":"I zabiją go, ale trzeciego dnia zmartwychwstanie. I bardzo się zasmucili."},{"book":"Mateusza","chapter":"17","verse":"24","text":"A gdy przyszli do Kafarnaum, podeszli do Piotra poborcy podatku i zapytali: Czy wasz nauczyciel nie płaci podatku?"},{"book":"Mateusza","chapter":"17","verse":"25","text":"On odpowiedział: Płaci. A gdy wchodził do domu, uprzedził go Jezus, mówiąc: Jak ci się wydaje, Szymonie? Od kogo królowie ziemscy pobierają cło albo podatek? Od swoich synów czy od obcych?"},{"book":"Mateusza","chapter":"17","verse":"26","text":"Piotr mu odpowiedział: Od obcych. I powiedział mu Jezus: A więc synowie są wolni."},{"book":"Mateusza","chapter":"17","verse":"27","text":"Ale żebyśmy ich nie zgorszyli, idź nad morze, zarzuć wędkę, weź pierwszą złowioną rybę i otwórz jej pyszczek, a znajdziesz statera. Weź go i daj im za mnie i za siebie."}]}