{"data":[{"book":"Mateusza","chapter":"18","verse":"1","text":"W tym czasie podeszli do Jezusa uczniowie, pytając: Kto jest największy w królestwie niebieskim?"},{"book":"Mateusza","chapter":"18","verse":"2","text":"A Jezus, zawoławszy dziecko, postawił je pośród nich;"},{"book":"Mateusza","chapter":"18","verse":"3","text":"I powiedział: Zaprawdę powiadam wam: Jeśli się nie nawrócicie i nie staniecie się jak dzieci, nie wejdziecie do królestwa niebieskiego."},{"book":"Mateusza","chapter":"18","verse":"4","text":"Kto się więc uniży jak to dziecko, ten jest największy w królestwie niebieskim."},{"book":"Mateusza","chapter":"18","verse":"5","text":"A kto przyjmie jedno takie dziecko w moje imię, mnie przyjmuje."},{"book":"Mateusza","chapter":"18","verse":"6","text":"Kto zaś zgorszy jednego z tych małych, którzy we mnie wierzą, lepiej byłoby dla niego, gdyby zawieszono mu u szyi kamień młyński i utopiono go w morskiej głębinie."},{"book":"Mateusza","chapter":"18","verse":"7","text":"Biada światu z powodu zgorszeń! Muszą bowiem przyjść zgorszenia, ale biada temu człowiekowi, przez którego przychodzi zgorszenie!"},{"book":"Mateusza","chapter":"18","verse":"8","text":"Dlatego jeśli twoja ręka albo noga jest ci powodem upadku, odetnij ją i odrzuć od siebie. Lepiej jest dla ciebie wejść do życia chromym albo ułomnym, niż mając dwie ręce albo dwie nogi, być wrzuconym do ognia wiecznego."},{"book":"Mateusza","chapter":"18","verse":"9","text":"A jeśli twoje oko jest ci powodem upadku, wyłup je i odrzuć od siebie. Lepiej jest dla ciebie jednookim wejść do życia, niż mając dwoje oczu, być wrzuconym do ognia piekielnego."},{"book":"Mateusza","chapter":"18","verse":"10","text":"Uważajcie, abyście nie gardzili żadnym z tych małych. Mówię wam bowiem, że ich aniołowie w niebie zawsze patrzą na oblicze mojego Ojca, który jest w niebie."},{"book":"Mateusza","chapter":"18","verse":"11","text":"Przyszedł bowiem Syn Człowieczy, aby zbawić to, co zginęło."},{"book":"Mateusza","chapter":"18","verse":"12","text":"Jak wam się wydaje? Gdyby jakiś człowiek miał sto owiec, a jedna z nich zabłąkałaby się, czyż nie zostawi tych dziewięćdziesięciu dziewięciu i nie pójdzie w góry szukać zabłąkanej?"},{"book":"Mateusza","chapter":"18","verse":"13","text":"A jeśli uda mu się ją znaleźć, zaprawdę powiadam wam, że cieszy się z niej bardziej niż z tych dziewięćdziesięciu dziewięciu, które się nie zabłąkały."},{"book":"Mateusza","chapter":"18","verse":"14","text":"Tak też nie jest wolą waszego Ojca, który jest w niebie, aby zginął jeden z tych małych."},{"book":"Mateusza","chapter":"18","verse":"15","text":"Jeśli twój brat zgrzeszy przeciwko tobie, idź, strofuj go sam na sam. Jeśli cię usłucha, pozyskałeś twego brata."},{"book":"Mateusza","chapter":"18","verse":"16","text":"Jeśli zaś cię nie usłucha, weź ze sobą jeszcze jednego albo dwóch, aby na podstawie zeznania dwóch albo trzech świadków oparte było każde słowo."},{"book":"Mateusza","chapter":"18","verse":"17","text":"Jeśli ich nie usłucha, powiedz kościołowi. A jeśli kościoła nie usłucha, niech będzie dla ciebie jak poganin i celnik."},{"book":"Mateusza","chapter":"18","verse":"18","text":"Zaprawdę powiadam wam: Cokolwiek zwiążecie na ziemi, będzie związane i w niebie. A cokolwiek rozwiążecie na ziemi, będzie rozwiązane i w niebie."},{"book":"Mateusza","chapter":"18","verse":"19","text":"Mówię wam też: Jeśli dwaj z was na ziemi będą zgodnie prosić o cokolwiek, otrzymają to od mego Ojca, który jest w niebie."},{"book":"Mateusza","chapter":"18","verse":"20","text":"Gdzie bowiem dwaj albo trzej są zgromadzeni w moje imię, tam jestem pośród nich."},{"book":"Mateusza","chapter":"18","verse":"21","text":"Wtedy Piotr podszedł do niego i zapytał: Panie, ile razy mam przebaczyć mojemu bratu, gdy zgrzeszy przeciwko mnie? Czy aż siedem razy?"},{"book":"Mateusza","chapter":"18","verse":"22","text":"I odpowiedział mu Jezus: Nie mówię ci, że aż siedem razy, ale aż siedemdziesiąt siedem razy."},{"book":"Mateusza","chapter":"18","verse":"23","text":"Dlatego królestwo niebieskie podobne jest do króla, który chciał się rozliczyć ze swymi sługami."},{"book":"Mateusza","chapter":"18","verse":"24","text":"A gdy zaczął się rozliczać, przyprowadzono mu jednego,"},{"book":"Mateusza","chapter":"18","verse":"25","text":"A ponieważ nie miał"},{"book":"Mateusza","chapter":"18","verse":"26","text":"Wtedy sługa upadł i oddał mu pokłon, mówiąc: Panie, okaż mi cierpliwość, a wszystko ci oddam."},{"book":"Mateusza","chapter":"18","verse":"27","text":"Pan tego sługi, ulitowawszy się"},{"book":"Mateusza","chapter":"18","verse":"28","text":"Lecz gdy ten sługa wyszedł, spotkał jednego ze swoich współsług, który był mu winien sto groszy. Chwycił go i zaczął dusić, mówiąc: Oddaj, coś winien!"},{"book":"Mateusza","chapter":"18","verse":"29","text":"Wtedy jego współsługa upadł mu do nóg i prosił go: Okaż mi cierpliwość, a wszystko ci oddam."},{"book":"Mateusza","chapter":"18","verse":"30","text":"On jednak nie chciał, ale poszedł i wtrącił go do więzienia, dopóki nie odda długu."},{"book":"Mateusza","chapter":"18","verse":"31","text":"A jego współsłudzy, widząc, co się stało, zasmucili się bardzo i poszedłszy, oznajmili swemu panu wszystko, co zaszło."},{"book":"Mateusza","chapter":"18","verse":"32","text":"Wtedy jego pan wezwał go i powiedział: Zły sługo, darowałem ci cały ten dług, ponieważ mnie prosiłeś."},{"book":"Mateusza","chapter":"18","verse":"33","text":"Czyż i ty nie powinieneś był zmiłować się nad swoim współsługą, jak ja zmiłowałem się nad tobą?"},{"book":"Mateusza","chapter":"18","verse":"34","text":"I jego pan, rozgniewany, wydał go katom, dopóki nie odda wszystkiego, co był mu winien."},{"book":"Mateusza","chapter":"18","verse":"35","text":"Tak i wam uczyni mój Ojciec niebieski, jeśli każdy z was nie przebaczy z serca swemu bratu jego przewinień."}]}