{"data":[{"book":"Mateusza","chapter":"9","verse":"1","text":"Wtedy wsiadł do łodzi, przeprawił się"},{"book":"Mateusza","chapter":"9","verse":"2","text":"A oto przynieśli mu sparaliżowanego, leżącego na posłaniu. Jezus, widząc ich wiarę, powiedział do sparaliżowanego: Ufaj, synu! Twoje grzechy są ci przebaczone."},{"book":"Mateusza","chapter":"9","verse":"3","text":"A niektórzy z uczonych w Piśmie pomyśleli sobie: On bluźni."},{"book":"Mateusza","chapter":"9","verse":"4","text":"Lecz Jezus, znając ich myśli, powiedział: Dlaczego myślicie złe rzeczy w swoich sercach?"},{"book":"Mateusza","chapter":"9","verse":"5","text":"Cóż bowiem jest łatwiej powiedzieć: Przebaczone są twoje grzechy, czy powiedzieć: Wstań i chodź?"},{"book":"Mateusza","chapter":"9","verse":"6","text":"Ale abyście wiedzieli, że Syn Człowieczy ma na ziemi moc przebaczać grzechy – wtedy powiedział do sparaliżowanego: Wstań, weź swoje posłanie i idź do domu."},{"book":"Mateusza","chapter":"9","verse":"7","text":"A on wstał i poszedł do swego domu."},{"book":"Mateusza","chapter":"9","verse":"8","text":"Kiedy tłumy to ujrzały, dziwiły się i chwaliły Boga, który dał ludziom taką moc."},{"book":"Mateusza","chapter":"9","verse":"9","text":"A odchodząc stamtąd, Jezus zobaczył człowieka zwanego Mateuszem, siedzącego w punkcie celnym. I powiedział do niego: Pójdź za mną. A on wstał i poszedł za nim."},{"book":"Mateusza","chapter":"9","verse":"10","text":"Gdy Jezus siedział za stołem w"},{"book":"Mateusza","chapter":"9","verse":"11","text":"Widząc to, faryzeusze zapytali jego uczniów: Dlaczego wasz nauczyciel je z celnikami i grzesznikami?"},{"book":"Mateusza","chapter":"9","verse":"12","text":"A gdy Jezus"},{"book":"Mateusza","chapter":"9","verse":"13","text":"Idźcie więc i nauczcie się, co"},{"book":"Mateusza","chapter":"9","verse":"14","text":"Wtedy przyszli do niego uczniowie Jana i zapytali: Dlaczego my i faryzeusze często pościmy, a twoi uczniowie nie poszczą?"},{"book":"Mateusza","chapter":"9","verse":"15","text":"I powiedział im Jezus: Czy przyjaciele oblubieńca mogą się smucić, dopóki jest z nimi oblubieniec? Ale przyjdą dni, gdy oblubieniec zostanie od nich zabrany, i wtedy będą pościć."},{"book":"Mateusza","chapter":"9","verse":"16","text":"Nikt nie przyszywa łaty z nowego sukna do starej szaty, bo taka łata ściąga nieco szatę i rozdarcie staje się gorsze."},{"book":"Mateusza","chapter":"9","verse":"17","text":"Ani nie wlewa się młodego wina do starych bukłaków, bo inaczej bukłaki pękają, a wino wycieka i bukłaki się psują. Ale młode wino wlewa się do nowych bukłaków, a wtedy zachowuje się jedno i drugie."},{"book":"Mateusza","chapter":"9","verse":"18","text":"Gdy to do nich mówił, pewien przełożony synagogi przyszedł, oddał mu pokłon i powiedział: Moja córka dopiero co umarła, ale przyjdź i połóż na nią rękę, a ożyje."},{"book":"Mateusza","chapter":"9","verse":"19","text":"Wtedy Jezus wstał i wraz ze swoimi uczniami poszedł za nim."},{"book":"Mateusza","chapter":"9","verse":"20","text":"I oto kobieta, która od dwunastu lat cierpiała na krwotok, podeszła z tyłu i dotknęła brzegu jego szaty."},{"book":"Mateusza","chapter":"9","verse":"21","text":"Mówiła bowiem sobie: Jeśli tylko dotknę jego szaty, będę uzdrowiona."},{"book":"Mateusza","chapter":"9","verse":"22","text":"Ale Jezus odwrócił się i ujrzawszy ją, powiedział: Ufaj, córko! Twoja wiara cię uzdrowiła. I od tej chwili kobieta była zdrowa."},{"book":"Mateusza","chapter":"9","verse":"23","text":"A gdy Jezus przyszedł do domu przełożonego i zobaczył flecistów i ludzi czyniących zgiełk;"},{"book":"Mateusza","chapter":"9","verse":"24","text":"Powiedział im: Odejdźcie, bo dziewczynka nie umarła, tylko śpi. I naśmiewali się z niego."},{"book":"Mateusza","chapter":"9","verse":"25","text":"Ale gdy wygnano tych ludzi, wszedł, ujął ją za rękę i dziewczynka wstała."},{"book":"Mateusza","chapter":"9","verse":"26","text":"I wieść o tym rozeszła się po całej"},{"book":"Mateusza","chapter":"9","verse":"27","text":"A gdy Jezus odchodził stamtąd, szli za nim dwaj ślepi i wołali: Synu Dawida, zmiłuj się nad nami!"},{"book":"Mateusza","chapter":"9","verse":"28","text":"Gdy zaś wszedł do domu, przyszli do niego ślepi. I zapytał ich Jezus: Wierzycie, że mogę to uczynić? Odpowiedzieli mu: Tak, Panie."},{"book":"Mateusza","chapter":"9","verse":"29","text":"Wtedy dotknął ich oczu i powiedział: Według waszej wiary niech się wam stanie."},{"book":"Mateusza","chapter":"9","verse":"30","text":"I otworzyły się ich oczy, a Jezus przykazał im surowo: Uważajcie, aby nikt się"},{"book":"Mateusza","chapter":"9","verse":"31","text":"Lecz oni, wyszedłszy, rozsławili go po całej tamtejszej ziemi."},{"book":"Mateusza","chapter":"9","verse":"32","text":"A gdy wychodzili, przyprowadzono do niego niemowę opętanego przez demona."},{"book":"Mateusza","chapter":"9","verse":"33","text":"Kiedy demon został wypędzony, niemy przemówił. A tłumy dziwiły się i mówiły: Nigdy czegoś takiego nie widziano w Izraelu."},{"book":"Mateusza","chapter":"9","verse":"34","text":"Lecz faryzeusze mówili: Przez władcę demonów wypędza demony."},{"book":"Mateusza","chapter":"9","verse":"35","text":"I obchodził Jezus wszystkie miasta i wioski, nauczając w ich synagogach i głosząc ewangelię królestwa, uzdrawiając wszystkie choroby i wszelkie słabości wśród ludzi."},{"book":"Mateusza","chapter":"9","verse":"36","text":"A widząc"},{"book":"Mateusza","chapter":"9","verse":"37","text":"Wtedy powiedział do swoich uczniów: Żniwo wprawdzie wielkie, ale robotników mało."},{"book":"Mateusza","chapter":"9","verse":"38","text":"Proście więc Pana żniwa, aby wysłał robotników na swoje żniwo."}]}