{"data":[{"book":"هوشع","chapter":"11","verse":"1","text":"عِنْدَمَا كَانَ إِسْرَائِيلُ صَغِيراً أَحْبَبْتُهُ، وَمِنْ مِصْرَ دَعَوْتُ ابْنِي."},{"book":"هوشع","chapter":"11","verse":"2","text":"لَكِنْ كُلَّمَا دَعَاهُمُ الأَنْبِيَاءُ لِعِبَادَتِي أَعْرَضُوا عَنِّي، ذَابِحِينَ قَرَابِينَ لِلْبَعْلِ، وَمُصْعِدِينَ بَخُوراً لِلأَوْثَانِ."},{"book":"هوشع","chapter":"11","verse":"3","text":"أَنَا الَّذِي دَرَّبْتُ إِسْرَائِيلَ عَلَى الْمَشْيِ، وَحَمَلْتُهُ عَلَى ذِرَاعَيَّ، وَلَكِنَّهُمْ لَمْ يُدْرِكُوا أَنِّي أَنَا الَّذِي أَبْرَأْتُهُمْ."},{"book":"هوشع","chapter":"11","verse":"4","text":"قُدْتُهُمْ بِحِبَالِ اللُّطْفِ الْبَشَرِيَّةِ وَبِرُبُطِ الْمَحَبَّةِ، فَكُنْتُ لَهُمْ كَمَنْ يَرْفَعُ النِّيرَ عَنْ أَعْنَاقِهِمْ وَيَنْحَنِي بِنَفْسِهِ لِيُطْعِمَهُمْ."},{"book":"هوشع","chapter":"11","verse":"5","text":"وَلَكِنَّهُمْ رَفَضُوا أَنْ يَتَحَوَّلُوا إِلَيَّ تَائِبِينَ، لِذَلِكَ لَنْ يَرْجِعُوا إِلَى مِصْرَ بَلْ يُصْبِحُ أَشُّورُ مَلِكاً عَلَيْهِمْ."},{"book":"هوشع","chapter":"11","verse":"6","text":"يَهْجِمُ السَّيْفُ عَلَى مُدُنِهِمْ، وَيَلْتَهِمُ بَوَّابَاتِهَا، وَيُهْلِكُهُمْ لِمَشُورَاتِهِمِ الْخَاطِئَةِ."},{"book":"هوشع","chapter":"11","verse":"7","text":"قَدْ وَطَّدَ شَعْبِي الْعَزْمَ عَلَى الاِرْتِدَادِ عَنِّي، لِهَذَا وَلَوِ اسْتَغَاثُوا بِالْعَلِيِّ، فَإِنَّهُمْ لَا يَجِدُونَ مَنْ يَرْفَعُ النِّيرَ عَنْهُمْ."},{"book":"هوشع","chapter":"11","verse":"8","text":"كَيْفَ أَتَخَلَّى عَنْكَ يَا أَفْرَايِمُ؟ وَكَيْفَ أُسَلِّمُكَ إِلَى الْعَدُوِّ يَا إِسْرَائِيلُ؟ كَيْفَ أُعَامِلُكَ كَمَا عَامَلْتُ أَدَمَةَ؟ وَكَيْفَ أُجْرِي عَلَيْكَ مَا أَجْرَيْتُهُ عَلَى صَبُوئِيمَ؟ إِنَّ قَلْبِي يَتَلَوَّى أَسىً فِي دَاخِلِي وَتَضْرَمُ فِيَّ مَرَاحِمِي."},{"book":"هوشع","chapter":"11","verse":"9","text":"لَنْ أُنَفِّذَ فِيهِمْ قَضَاءَ احْتِدَامِ غَضَبِي، وَلَنْ أُدَمِّرَ أَفْرَايِمَ ثَانِيَةً، لأَنِّيَ اللهُ لَا إِنْسَانٌ، أَنَا الْقُدُّوسُ الَّذِي فِي وَسَطِكَ لَا أُقْبِلُ عَلَيْكُمْ بِسَخَطٍ."},{"book":"هوشع","chapter":"11","verse":"10","text":"يَسِيرُونَ وَرَائِي أَنَا الرَّبَّ، فَأَزْأَرُ كَالأَسَدِ، وَعِنْدَئِذٍ يُسْرِعُ أَبْنَائِي قَادِمِينَ مِنَ الْغَرْبِ."},{"book":"هوشع","chapter":"11","verse":"11","text":"وَيُهْرَعُونَ كَالطُّيُورِ مِنْ مِصْرَ، وَكَحَمَامٍ مِنْ أَرْضِ أَشُّورَ، وَأَرُدُّهُمْ إِلَى بُيُوتِهِمْ."},{"book":"هوشع","chapter":"11","verse":"12","text":"لَقَدْ حَاصَرَنِي أَفْرَايِمُ بِالْكَذِبِ وَبَيْتُ إِسْرَائِيلَ بِالنِّفَاقِ، وَمَازَالَ يَهُوذَا شَارِداً عَنِّي أَنَا اللهِ الْقُدُّوسِ الأَمِينِ."}]}