{"data":[{"book":"هوشع","chapter":"13","verse":"1","text":"عِنْدَمَا تَكَلَّمَ أَفْرَايِمُ اعْتَرَى الرُّعْبُ الأُمَمَ، وَعَظُمَ شَأْنُهُ فِي إِسْرَائِيلَ، وَلَكِنْ حِينَ عَبَدَ الْبَعْلَ وَأَثِمَ مَاتَ."},{"book":"هوشع","chapter":"13","verse":"2","text":"وَهَا هُمْ يُكَثِّرُونَ الآنَ مَعَاصِيَهُمْ، وَيَصُوغُونَ بِبَرَاعَةٍ لأَنْفُسِهِمْ تَمَاثِيلَ وَأَصْنَاماً مِنْ فِضَّتِهِمْ، كُلُّهَا صَنْعَةُ عُمَّالٍ حَاذِقِينَ قَائِلِينَ: «قَبِّلُوا تَمَاثِيلَ الْعُجُولِ هَذِهِ يَا مُقَرِّبِي الذَّبَائِحِ الْبَشَرِيَّةِ»."},{"book":"هوشع","chapter":"13","verse":"3","text":"لِهَذَا يَتَلاشَوْنَ كَضَبَابِ الصَّبَاحِ وَكَالنَّدَى الَّذِي يَتَبَخَّرُ سَرِيعاً، أَوْ كَعُصَافَةٍ مُذَرَّاةٍ مِنَ الْبَيْدَرِ، أَوْ دُخَانٍ مُتَسَرِّبٍ مِنَ الْكُوَّةِ."},{"book":"هوشع","chapter":"13","verse":"4","text":"أَنَا هُوَ الرَّبُّ إِلَهُكَ مُنْذُ أَنْ كُنْتَ فِي دِيَارِ مِصْرَ، وَلَسْتَ تَعْرِفُ إِلَهاً غَيْرِي، وَلا مُنْقِذَ لَكَ سِوَايَ."},{"book":"هوشع","chapter":"13","verse":"5","text":"أَنَا الَّذِي اعْتَنَيْتُ بِكَ فِي الصَّحْرَاءِ الْجَرْدَاءِ، فِي أَرْضِ الظَّمَإِ"},{"book":"هوشع","chapter":"13","verse":"6","text":"وَلَكِنْ عِنْدَمَا رَعَوْا وَشَبِعُوا خَامَرَتْ قُلُوبَهُمُ الْكِبْرِيَاءُ، لِذَلِكَ نَسُونِي."},{"book":"هوشع","chapter":"13","verse":"7","text":"لِهَذَا أَكُونُ لَهُمْ كَأَسَدٍ، وَأَكْمُنُ كَنَمِرٍ لَهُمْ عَلَى الطَّرِيقِ."},{"book":"هوشع","chapter":"13","verse":"8","text":"وَأَنْقَضُّ عَلَيْهِمْ كَدُبَّةٍ ثَاكِلٍ، وَأُمَزِّقُ قُلُوبَهُمْ أَشْلاءَ وَأَفْتَرِسُهُمْ هُنَاكَ كَلَبُوءَةٍ، وَوَحْشِ الْبَرِّ يُقَطِّعُهُمْ إِرْباً إِرْباً."},{"book":"هوشع","chapter":"13","verse":"9","text":"هَلاكُكَ مِنْكَ يَا إِسْرَائِيلُ لأَنَّكَ عَادَيْتَنِي. عَادَيْتَ مُعِينَكَ."},{"book":"هوشع","chapter":"13","verse":"10","text":"أَيْنَ هُوَ مَلِكُكَ لِيُنْقِذَكَ؟ أَيْنَ هُمْ حُكَّامُكَ الْمُنْتَشِرُونَ فِي جَمِيعِ مُدُنِكَ الَّذِينَ قُلْتَ عَنْهُمْ: أَعْطِنِي مَلِكاً وَرُؤَسَاءَ؟"},{"book":"هوشع","chapter":"13","verse":"11","text":"قَدْ أَعْطَيْتُكَ مَلِكاً فِي إِبَّانِ غَضَبِي وَأَخَذْتُهُ فِي شِدَّةِ غَيْظِي."},{"book":"هوشع","chapter":"13","verse":"12","text":"إِثْمُ أَفْرَايِمَ مَحْفُوظٌ فِي صُرَّةٍ، وَخَطِيئَتُهُ مُدَّخَرَةٌ"},{"book":"هوشع","chapter":"13","verse":"13","text":"آلامُ مَخَاضِ امْرَأَةٍ مُشْرِفَةٍ عَلَى الْوِلادَةِ حَلَّتْ بِهِ، وَلَكِنَّهُ ابْنٌ جَاهِلٌ يَأْبَى أَنْ يَقْتَرِبَ مِنْ فُوَّهَةِ الرَّحِمِ عِنْدَ أَوَانِ وِلادَتِهِ."},{"book":"هوشع","chapter":"13","verse":"14","text":"هَلْ أَفْتَدِيهِمْ مِنْ قُوَّةِ الْهَاوِيَةِ؟ هَلْ أُنَجِّيهِمْ مِنَ الْمَوْتِ؟ أَيْنَ أَوْبِئَتُكَ يَا مَوْتُ؟ أَيْنَ هَلاكُكِ يَا هَاوِيَةُ؟ قَدِ احْتَجَبَتِ الرَّحْمَةُ عَنْ عَيْنَيَّ."},{"book":"هوشع","chapter":"13","verse":"15","text":"وَحَتَّى وَلَوِ ازْدَهَرَ كَالْعُشْبِ بَيْنَ إِخْوَتِهِ تَهُبُّ رِيحٌ شَرْقِيَّةٌ، رِيحُ الرَّبِّ الْمُقْبِلَةُ مِنَ الصَّحْرَاءِ فَتُجَفِّفُ يَنْبُوعَهُ وَتُنْضِبُ عَيْنَهُ وَتَنْهَبُ مَخَابِئَ كَنْزِهِ مِنْ كُلِّ شَيْءٍ نَفِيسٍ."},{"book":"هوشع","chapter":"13","verse":"16","text":"لابُدَّ أَنْ تَتَحَمَّلَ السَّامِرَةُ وِزْرَ خَطِيئَتِهَا لأَنَّهَا تَمَرَّدَتْ عَلَى إِلَهِهَا، فَيَفْنَى أَهْلُهَا بِحَدِّ السَّيْفِ، وَيَتَمَزَّقُ أَطْفَالُهَا أَشْلاءَ، وَتُشَقُّ بُطُونُ حَوَامِلِهَا."}]}