{"data":[{"book":"هوشع","chapter":"4","verse":"1","text":"اسْمَعُوا كَلِمَةَ الرَّبِّ يَا بَنِي إِسْرَائِيلَ، لأَنَّ لِلرَّبِّ دَعْوَى عَلَى أَهْلِ الأَرْضِ إِذْ خَلَتِ الأَرْضُ مِنَ الأَمَانَةِ وَالإِحْسَانِ وَمَعْرِفَةِ اللهِ."},{"book":"هوشع","chapter":"4","verse":"2","text":"وَتَفَشَّتْ فِيهَا اللَّعْنَةُ وَالْكَذِبُ وَالْقَتْلُ وَالسَّرِقَةُ وَالْفِسْقُ. قَدْ تَخَطَّوْا كُلَّ حَدٍّ، وَسَفْكُ الدَّمِ يَعْقُبُهُ سَفْكُ دَمٍ."},{"book":"هوشع","chapter":"4","verse":"3","text":"لِذَلِكَ تَنُوحُ الأَرْضُ، وَيَذْوِي كُلُّ مُقِيمٍ فِيهَا، فَضْلاً عَنْ وَحْشِ الْبَرِّ وَطَيْرِ السَّمَاءِ، بَلْ سَمَكُ الْبَحْرِ يُسْتَأْصَلُ أَيْضاً."},{"book":"هوشع","chapter":"4","verse":"4","text":"وَلَكِنْ لَا يُخَاصِمُ أَحَدٌ أَحَداً، وَلا يَتَّهِمُهُ لأَنَّ دَعْوَايَ هِي ضِدَّكُمْ أَيُّهَا الْكَهَنَةُ."},{"book":"هوشع","chapter":"4","verse":"5","text":"إِنَّكَ تَتَعَثَّرُ فِي النَّهَارِ، وَيَكْبُو النَّبِيُّ مَعَكَ فِي اللَّيْلِ، وَأَنَا أُدَمِّرُ أُمَّكُمْ إِسْرَائِيلَ."},{"book":"هوشع","chapter":"4","verse":"6","text":"قَدْ هَلَكَ شَعْبِي لافْتِقَارِهِ إِلَى الْمَعْرِفَةِ، وَلأَنَّكَ رَفَضْتَ الْمَعْرِفَةَ فَأَنَا أَرْفُضُكَ فَلا تَكُونُ لِي كَاهِناً، أَنْتَ تَجَاهَلْتَ شَرِيعَتِي لِذَلِكَ أَنَا أَنْسَى أَبْنَاءَكَ."},{"book":"هوشع","chapter":"4","verse":"7","text":"وَبِقَدْرِ مَا تَكَاثَرُوا تَفَاقَمَتْ خَطِيئَتُهُمْ، لِذَلِكَ أُحَوِّلُ مَجْدَهُمْ إِلَى عَارٍ."},{"book":"هوشع","chapter":"4","verse":"8","text":"يَأْكُلُونَ مِنْ ذَبَائِحِ خَطِيئَةِ شَعْبِي وَيَفْرَحُونَ لِتَمَادِيهِمْ فِي الإِثْمِ لِيَكْثُرَ نَصِيبُهُمْ مِنْهَا."},{"book":"هوشع","chapter":"4","verse":"9","text":"فَيُصْبِحُ الشَّعْبُ كَالْكَاهِنِ. وَأُعَاقِبُهُمْ جَمِيعاً عَلَى سُوءِ تَصَرُّفَاتِهِمْ وَأَجْزِيهِمْ عَلَى أَعْمَالِهِمْ."},{"book":"هوشع","chapter":"4","verse":"10","text":"فَيَأْكُلُونَ وَلا يَشْبَعُونَ، وَيَزْنُونَ وَلا يَتَكَاثَرُونَ، لأَنَّهُمْ نَبَذُوا الرَّبَّ وَاسْتَسْلَمُوا إِلَى الْعَهَارَةِ."},{"book":"هوشع","chapter":"4","verse":"11","text":"قَدْ سَلَبَتِ الْخَمْرَةُ الْمُعَتَّقَةُ وَالْجَدِيدَةُ عُقُولَ شَعْبِي"},{"book":"هوشع","chapter":"4","verse":"12","text":"فَيَطْلُبُونَ مَشُورَةَ قِطْعَةِ خَشَبٍ وَيَسْأَلُونَ عَصاً! لأَنَّ رُوحَ زِنىً قَدْ أَضَلَّهُمْ فَنَبَذُوا إِلَهَهُمْ وَزَنَوْا وَرَاءَ آخَرَ."},{"book":"هوشع","chapter":"4","verse":"13","text":"ذَبَحُوا عَلَى قِمَمِ الْجِبَالِ وَأَصْعَدُوا تَقْدِمَاتِهِمْ عَلَى التِّلالِ وَتَحْتَ شَجَرِ الْبَلُّوطِ وَاللُّبْنَى وَالْبُطْمِ لِطِيبِ ظِلِّهَا. لِذَلِكَ تَزْنِي بَنَاتُكُمْ وَتَفْسِقُ كَنَّاتُكُمْ."},{"book":"هوشع","chapter":"4","verse":"14","text":"وَلَكِنِّي لَنْ أُعَاقِبَ بَنَاتِكُمْ حِينَ يَزْنِينَ، وَلا كَنَّاتِكُمْ حِينَ يَفْسِقْنَ لأَنَّ الرِّجَالَ أَنْفُسَهُمْ قَدْ تَوَرَّطُوا مَعَ الزَّانِيَاتِ، وَذَبَحُوا مُحَرَّمَاتٍ مَعَ بَغَايَا الْمَعَابِدِ الْوَثَنِيَّةِ، وَالشَّعْبُ غَيْرُ الْمُتَعَقِّلِ يَلْحَقُ بِهِ الدَّمَارُ."},{"book":"هوشع","chapter":"4","verse":"15","text":"فَإِنْ كُنْتَ يَا شَعْبَ إِسْرَائِيلَ زَانِياً، فَلا تَجْعَلْ يَهُوذَا يَأْثَمُ أَوْ يَذْهَبُ إِلَى الْجِلْجَالِ أَوْ إِلَى بَيْتِ آوَنَ وَلا يَحْلِفُ قَائِلاً: حَيٌّ هُوَ الرَّبُّ."},{"book":"هوشع","chapter":"4","verse":"16","text":"إِنَّ إِسْرَائِيلَ شَعْبٌ عَنِيدٌ كَعِجْلَةٍ جَامِحَةٍ، فَكَيْفَ يَرْعَاهُمُ الرَّبُّ كَحَمَلٍ فِي مَرْجٍ رَحْبٍ؟"},{"book":"هوشع","chapter":"4","verse":"17","text":"إِنَّ أَفْرَايِمَ مُكَبَّلٌ بِعِبَادَةِ الأَصْنَامِ، فَاتْرُكُوهُ وَحِيداً."},{"book":"هوشع","chapter":"4","verse":"18","text":"وَحَالَمَا يَنْضُبُ خَمْرُهُمْ يَنْغَمِسُونَ فِي فَسَادِهِمْ، مُفَضِّلِينَ الْعَارَ عَلَى الشَّرَفِ."},{"book":"هوشع","chapter":"4","verse":"19","text":"قَدْ صَرَّتْهُمُ الرِّيحُ فِي أَجْنِحَتِهَا، وَأَنْزَلَتْ بِهِمْ ذَبَائِحُهُمُ الْوَثَنِيَّةُ الْعَارَ."}]}