{"data":[{"book":"هوشع","chapter":"5","verse":"1","text":"اسْمَعُوا هَذَا أَيُّهَا الْكَهَنَةُ وَأَنْصِتُوا يَا شَعْبَ إِسْرَائِيلَ، وَأَصْغُوا يَا أَهْلَ بَيْتِ الْمَلِكِ، لأَنَّ الْقَضَاءَ حَالٌّ بِكُمْ إِذْ كُنْتُمْ فَخّاً فِي الْمِصْفَاةِ وَشَبَكَةً مَنْصُوبَةً عَلَى جَبَلِ تَابُورَ."},{"book":"هوشع","chapter":"5","verse":"2","text":"لَقَدْ حَفَرْتُمْ حُفْرَةً عَمِيقَةً فِي شِطِّيمَ، لَكِنِّي أَقُومُ بِتَأْدِيبِهِمْ جَمِيعاً."},{"book":"هوشع","chapter":"5","verse":"3","text":"إِنِّي أَعْرِفُ إِسْرَائِيلَ وَلا يَخْفَى عَنِّي مِنْهُ خَافِيَةٌ، فَأَنْتَ يَا إِسْرَائِيلُ قَدْ زَنَيْتَ الآنَ وَتَنَجَّسْتَ."},{"book":"هوشع","chapter":"5","verse":"4","text":"إِنَّ أَعْمَالَ شَرِّهِمْ تَحُولُ دُونَ رُجُوعِهِمْ إِلَى إِلَهِهِمْ، لأَنَّ رُوحَ الزِّنَى (أَيْ خِيَانَةِ الرَّبِّ) كَامِنَةٌ فِيهِمْ، وَهُمْ لَا يَعْرِفُونَ الرَّبَّ."},{"book":"هوشع","chapter":"5","verse":"5","text":"هَا صَلَفُ إِسْرَائِيلَ يَشْهَدُ عَلَيْهِ فِي وَجْهِهِ، وَإِسْرَائِيلُ وَأَفْرَايِمُ يَكْبُوَانِ بِإِثْمِهِمَا، وَيَتَعَثَّرُ مَعَهُمَا يَهُوذَا أَيْضاً."},{"book":"هوشع","chapter":"5","verse":"6","text":"وَحِينَ يَنْطَلِقُونَ بِمَوَاشِيهِمْ لِيَلْتَمِسُوا الرَّبَّ لَا يَجِدُونَهُ، إِذْ قَدِ انْصَرَفَ عَنْهُمْ."},{"book":"هوشع","chapter":"5","verse":"7","text":"لَقَدْ خَانُوا الرَّبَّ لأَنَّهُمْ أَنْجَبُوا أَبْنَاءَ غُرَبَاءَ عَنْهُ، لِذَلِكَ فَإِنَّ مَوَاسِمَ أَوَائِلِ الشَّهْرِ الْجَدِيدِ تَلْتَهِمُهُمْ مَعَ حُقُولِهِمْ."},{"book":"هوشع","chapter":"5","verse":"8","text":"انْفُخُوا فِي أَبْوَاقِ الْحَرْبِ فِي جِبْعَةَ وَفِي الرَّامَةِ، وَأَطْلِقُوا صَيْحَةَ الْقِتَالِ فِي بَيْتِ آوَنَ: تَقَدَّمْ يَا بَنْيَامِينُ."},{"book":"هوشع","chapter":"5","verse":"9","text":"أَرْضُ أَفْرَايِمَ سَتُصْبِحُ خَرَاباً فِي يَوْمِ الْقَضَاءِ، وَبَيْنَ أَسْبَاطِ إِسْرَائِيلَ أَظْهَرْتُ مَا هُوَ يَقِينٌ."},{"book":"هوشع","chapter":"5","verse":"10","text":"قَدْ صَارَ رُؤَسَاءُ يَهُوذَا مُتَعَدِّينَ كَالَّذِينَ يَنْقُلُونَ تُخُومَ الأَرْضِ لَيَسْلُبُوا سِوَاهُمْ. لِهَذَا سَأَصُبُّ عَلَيْهِمْ سَخَطِي كَالْمَاءِ."},{"book":"هوشع","chapter":"5","verse":"11","text":"لَقَدْ لَحِقَ الضِّيقُ بِإِسْرَائِيلَ، وَسَحَقَهُ الْقَضَاءُ لأَنَّهُ وَطَّدَ الْعَزْمَ عَلَى الْغَوَايَةِ وَرَاءَ الأَوْثَانِ."},{"book":"هوشع","chapter":"5","verse":"12","text":"لِهَذَا أَكُونُ كَالْعُثِّ لإِسْرَائِيلَ، وَكالسُّوسِ النَّاخِرِ لِشَعْبِ يَهُوذَا."},{"book":"هوشع","chapter":"5","verse":"13","text":"عِنْدَمَا تَبَيَّنَ إِسْرَائِيلُ دَاءَهُ، وَيَهُوذَا جِرَاحَهُ، لَجَأَ إِسْرَائِيلُ إِلَى أَشُّورَ يَلْتَمِسُ مَعُونَةَ الْمَلِكِ الْعَظِيمِ، إِلّا أَنَّهُ أَخْفَقَ فِي عِلاجِهِ أَوْ فِي مُدَاوَاةِ جِرَاحِهِ."},{"book":"هوشع","chapter":"5","verse":"14","text":"فَإِنِّي سَأَكُونُ كَالأَسَدِ الْمُفْتَرِسِ لإِسْرَائِيلَ، وَكَالشِّبْلِ لأَبْنَاءِ يَهُوذَا. أَفْتَرِسُ وَأَمْضِي. أَخْطَفُ وَلَيْسَ مِنْ يُنْقِذُ."},{"book":"هوشع","chapter":"5","verse":"15","text":"ثُمَّ أَرْجِعُ إِلَى مَوْضِعِي إِلَى أَنْ يَعْتَرِفُوا بِإِثْمِهِمْ وَيَطْلُبُوا وَجْهِي، وَفِي ضِيقِهِمْ يَلْتَمِسُونَنِي (قَائِلِينَ):"}]}