{"data":[{"book":"কলসিনঃ","chapter":"4","verse":"1","text":"অপরঞ্চ হে অধিপতযঃ, যূযং দাসান্ প্রতি ন্যায্যং যথার্থঞ্চাচরণং কুরুধ্ৱং যুষ্মাকমপ্যেকোঽধিপতিঃ স্ৱর্গে ৱিদ্যত ইতি জানীত|"},{"book":"কলসিনঃ","chapter":"4","verse":"2","text":"যূযং প্রার্থনাযাং নিত্যং প্রৱর্ত্তধ্ৱং ধন্যৱাদং কুর্ৱ্ৱন্তস্তত্র প্রবুদ্ধাস্তিষ্ঠত চ|"},{"book":"কলসিনঃ","chapter":"4","verse":"3","text":"প্রার্থনাকালে মমাপি কৃতে প্রার্থনাং কুরুধ্ৱং,"},{"book":"কলসিনঃ","chapter":"4","verse":"4","text":"ফলতঃ খ্রীষ্টস্য যন্নিগূঢৱাক্যকারণাদ্ অহং বদ্ধোঽভৱং তৎপ্রকাশাযেশ্ৱরো যৎ মদর্থং ৱাগ্দ্ৱারং কুর্য্যাৎ, অহঞ্চ যথোচিতং তৎ প্রকাশযিতুং শক্নুযাম্ এতৎ প্রার্থযধ্ৱং|"},{"book":"কলসিনঃ","chapter":"4","verse":"5","text":"যূযং সমযং বহুমূল্যং জ্ঞাৎৱা বহিঃস্থান্ লোকান্ প্রতি জ্ঞানাচারং কুরুধ্ৱং|"},{"book":"কলসিনঃ","chapter":"4","verse":"6","text":"যুষ্মাকম্ আলাপঃ সর্ৱ্ৱদানুগ্রহসূচকো লৱণেন সুস্ৱাদুশ্চ ভৱতু যস্মৈ যদুত্তরং দাতৱ্যং তদ্ যুষ্মাভিরৱগম্যতাং|"},{"book":"কলসিনঃ","chapter":"4","verse":"7","text":"মম যা দশাক্তি তাং তুখিকনামা প্রভৌ প্রিযো মম ভ্রাতা ৱিশ্ৱসনীযঃ পরিচারকঃ সহদাসশ্চ যুষ্মান্ জ্ঞাপযিষ্যতি|"},{"book":"কলসিনঃ","chapter":"4","verse":"8","text":"স যদ্ যুষ্মাকং দশাং জানীযাৎ যুষ্মাকং মনাংসি সান্ত্ৱযেচ্চ তদর্থমেৱাহং"},{"book":"কলসিনঃ","chapter":"4","verse":"9","text":"তম্ ওনীষিমনামানঞ্চ যুষ্মদ্দেশীযং ৱিশ্ৱস্তং প্রিযঞ্চ ভ্রাতরং প্রেষিতৱান্ তৌ যুষ্মান্ অত্রত্যাং সর্ৱ্ৱৱার্ত্তাং জ্ঞাপযিষ্যতঃ|"},{"book":"কলসিনঃ","chapter":"4","verse":"10","text":"আরিষ্টার্খনামা মম সহবন্দী বর্ণব্বা ভাগিনেযো মার্কো যুষ্টনাম্না ৱিখ্যাতো যীশুশ্চৈতে ছিন্নৎৱচো ভ্রাতরো যুষ্মান্ নমস্কারং জ্ঞাপযন্তি, তেষাং মধ্যে মার্কমধি যূযং পূর্ৱ্ৱম্ আজ্ঞাপিতাঃ স যদি যুষ্মৎসমীপম্ উপতিষ্ঠেৎ তর্হি যুষ্মাভি র্গৃহ্যতাং|"},{"book":"কলসিনঃ","chapter":"4","verse":"11","text":"কেৱলমেত ঈশ্ৱররাজ্যে মম সান্ত্ৱনাজনকাঃ সহকারিণোঽভৱন্|"},{"book":"কলসিনঃ","chapter":"4","verse":"12","text":"খ্রীষ্টস্য দাসো যো যুষ্মদ্দেশীয ইপফ্রাঃ স যুষ্মান্ নমস্কারং জ্ঞাপযতি যূযঞ্চেশ্ৱরস্য সর্ৱ্ৱস্মিন্ মনোঽভিলাষে যৎ সিদ্ধাঃ পূর্ণাশ্চ ভৱেত তদর্থং স নিত্যং প্রার্থনযা যুষ্মাকং কৃতে যততে|"},{"book":"কলসিনঃ","chapter":"4","verse":"13","text":"যুষ্মাকং লাযদিকেযাস্থিতানাং হিযরাপলিস্থিতানাঞ্চ ভ্রাতৃণাং হিতায সোঽতীৱ চেষ্টত ইত্যস্মিন্ অহং তস্য সাক্ষী ভৱামি|"},{"book":"কলসিনঃ","chapter":"4","verse":"14","text":"লূকনামা প্রিযশ্চিকিৎসকো দীমাশ্চ যুষ্মভ্যং নমস্কুর্ৱ্ৱাতে|"},{"book":"কলসিনঃ","chapter":"4","verse":"15","text":"যূযং লাযদিকেযাস্থান্ ভ্রাতৃন্ নুম্ফাং তদ্গৃহস্থিতাং সমিতিঞ্চ মম নমস্কারং জ্ঞাপযত|"},{"book":"কলসিনঃ","chapter":"4","verse":"16","text":"অপরং যুষ্মৎসন্নিধৌ পত্রস্যাস্য পাঠে কৃতে লাযদিকেযাস্থসমিতাৱপি তস্য পাঠো যথা ভৱেৎ লাযদিকেযাঞ্চ যৎ পত্রং মযা প্রহিতং তদ্ যথা যুষ্মাভিরপি পঠ্যেত তথা চেষ্টধ্ৱং|"},{"book":"কলসিনঃ","chapter":"4","verse":"17","text":"অপরম্ আর্খিপ্পং ৱদত প্রভো র্যৎ পরিচর্য্যাপদং ৎৱযাপ্রাপি তৎসাধনায সাৱধানো ভৱ|"},{"book":"কলসিনঃ","chapter":"4","verse":"18","text":"অহং পৌলঃ স্ৱহস্তাক্ষরেণ যুষ্মান্ নমস্কারং জ্ঞাপযামি যূযং মম বন্ধনং স্মরত| যুষ্মান্ প্রত্যনুগ্রহো ভূযাৎ| আমেন|"}]}