{"data":[{"book":"मत्ती","chapter":"20","verse":"1","text":"“स्वर्ग इन राज्य यातोवारा मान्नावाळा अन घाई आद, जो व्हातर्या होट्टुन कि तांद अंगुर इन बेली दा मजदूरगोळी क्याल्सा मा हचुल."},{"book":"मत्ती","chapter":"20","verse":"2","text":"आव मजदूरगोळी प्रती ऊंद मंळसा अक ऊंद दीनार रोजी मा ईटदुन अदिक आंदरी तान अंगुर इन बेली दा कळुदुन."},{"book":"मत्ती","chapter":"20","verse":"3","text":"व्हातर्या अक लगभग ऊंम्बत मुरा आव व्हार्या होट्टुन रा दुसरा लॉकुरी सात्‍ता दा बेकार निदुर्त नोळकु,"},{"book":"मत्ती","chapter":"20","verse":"4","text":"अदिक आव आंदुर से अंदुन, ‘नीव भी अंगुर इन बेली दा होगी, अदिक जो येनारा वळ्लीद आद, नीमी कोळाईन.’ अदिक आंदुर भी होटोदुर."},{"book":"मत्ती","chapter":"20","verse":"5","text":"आग आ लॉकुर भी होटोदुर बाक हन्नेळ मुरा अदिक मुर मुरा अन हात्‍तीपास आव व्हार्या होटकु हांग अच माळदुन."},{"book":"मत्ती","chapter":"20","verse":"6","text":"अईद मुरा आव मात्‍त व्हार्या होटकु दुसरा अक निदुरकु नोळदुन, अदिक आंदुर से अंदुन, ‘नीव यती हागुल तीम बेकार निदुरकु ईरतीर?’"},{"book":"मत्ती","chapter":"20","verse":"7","text":"आंदुर आऊन से अंदुर, ‘इदुरसाटी कि याऊ नामी क्याल्सा मा हचीदिल.’ आव आंदुर से अंदुन, ‘नीव भी नान अंगुर इन बेली दा होगी.’”"},{"book":"मत्ती","chapter":"20","verse":"8","text":"“द्यावमुळका अंगुर इन बेली इन स्वामी तान मुनीम से अंदुन, ‘क्याल्सा माळावाळेर इक कारूकु आखरी मजदूर हात्‍ती टु पयला मजदूर ताका आंदरी मजदूरी कोटबुळ.’"},{"book":"मत्ती","chapter":"20","verse":"9","text":"कम से कम अईद मुरा जो क्याल्सा मा हचकु आगीदुर रा आंदरी ऊंद ऊंद दीनार सिक्त."},{"book":"मत्ती","chapter":"20","verse":"10","text":"जो पयले बंदीदुर आंदुर ईद सम्सदुर कि नामी यक्कुल सिक्‍कीत, लेकीन आंदरी भी ऊंद ऊंद दीनार अच सिक्त."},{"book":"मत्ती","chapter":"20","verse":"11","text":"याग आंदरी ऊंद दीनार सिक्त रा ईद अनकु केईवाळा मा बळबुळ्सकु अनली कुरतुर,"},{"book":"मत्ती","chapter":"20","verse":"12","text":"‘ई जो बाद्दा बंदार ईंदुर रा ऊंद घंटा अच क्याल्सा माळदुर, अदिक नी आंदरी भी नाम बराबर रोजी कोट, यार हागुल तीम ओझा नेगदुर अदिक बिसुल झेल्सदुर.’”"},{"book":"मत्ती","chapter":"20","verse":"13","text":"आव आंदुर दा टु ऊंद मंळसा अक उत्‍तर कोट्टुन, “हे संगी, ना नीन सांगुळ येनु अन्याय माळालीन. येन नी नान सांगुळ ऊंद दीनार इन मजदूरी पक्‍का ईला माळीद?"},{"book":"मत्ती","chapter":"20","verse":"14","text":"जो नींद आद, नेगु कोम अदिक होटोग; नान इच्छा ईद आद कि याट नीनी कोटीन आट अच ई हिंदळावाळा अक भी कोळाईन."},{"book":"मत्ती","chapter":"20","verse":"15","text":"येन ईद उचित हैलेच कि ना तान माल से जो चाहसाईन अद माळाईन? येन नान भला ईरोद नीन कण्णगोळी नळतद?"},{"book":"मत्ती","chapter":"20","verse":"16","text":"२०:१६ मत्ती १९:३०; मरकुस १०:३१; लूका १३:३०ई प्रकार देल जो हिंदळोर आर, आंदुर पयले आदार; अदिक जो पयले आर, आंदुर हिंदळोर आदार.”"},{"book":"मत्ती","chapter":"20","verse":"17","text":"यीशु यरूशलेम इक होगाहोती हन्नेळ चेलागोळी आबना दा ओतुन, अदिक हादी मा आंदुर से अनली कुरतुन,"},{"book":"मत्ती","chapter":"20","verse":"18","text":"“नोळी, नाव यरूशलेम इक होगीतेव; अदिक मंळसा अन पार प्रधान याजकगोळ अदिक शास्त्रीगोळ्द कय दा हुळसुस्कु आदान, अदिक आंदुर आऊक मृत्यु इन लायक ठहरूस्यार."},{"book":"मत्ती","chapter":"20","verse":"19","text":"अदिक आंदुर आऊक गैरयहूदीगोळ कय दा सोपस्यार कि आंदुर आऊन मज्याक हारसुल, अदिक क्वाळा बडुल, अदिक क्रूस मा येरसुल, अदिक आव तिसरा दिन जित्‍ता आदान.”"},{"book":"मत्ती","chapter":"20","verse":"20","text":"आग जब्दी इन पारगोळ्द मोय, तान पारगोळ सांगुळ यीशु उन हात्‍ती बंदकु प्रणाम माळदुर, अदिक आऊन से येनारा तरी बेळली कुरतुर."},{"book":"मत्ती","chapter":"20","verse":"21","text":"यीशु आकिन से अंदुन, “नी येन चाहासत्या?”"},{"book":"मत्ती","chapter":"20","verse":"22","text":"यीशु उत्‍तर कोट्टुन, “नीव जान्सालीर कि येन बेळेतीर. येन नीव अद प्याला कुडू सकतीर यदरी ना कुडोर मा आईन?”"},{"book":"मत्ती","chapter":"20","verse":"23","text":"आव आंदुर से अंदुन, “नीव नान प्याला रा कुळदीर, पर तान ऊमा कय अदिक डाक्या कय दी यारीकारा कुरसोद नान क्याल्सा आलच, लेकीन यार्द साटी नान आप्प उन दी टु तयार माळकु आग्याद, आंदुर दा साटी हुन.”"},{"book":"मत्ती","chapter":"20","verse":"24","text":"ईद केळकु हत्‍त चेलागोळ आ येढ्ढु वार्टुर मा नाराज आदुर."},{"book":"मत्ती","chapter":"20","verse":"25","text":"२०:२५ लूका २२:२५,२६यीशु आंदरी हात्‍ती कारूकु अंदुन, “नीव जान्सतीर कि गैरयहूदीगोळ हाकिम आंदुर मा विश्वास माळतार; अदिक जो धोड्डेर आर, आ लॉकुर आंदुर मा अधिकार जतुसतार."},{"book":"मत्ती","chapter":"20","verse":"26","text":"२०:२६ मत्ती २३:११; मरकुस ९:३५; लूका २२:२६लेकीन नीम दा हिंग आगतीदील; लेकीन जो यावारा नीम दा धोड्डेव आगोद चाहास्यान, आव नीम सेवक आगुल;"},{"book":"मत्ती","chapter":"20","verse":"27","text":"अदिक जो नीम दा प्रधान आगोद चाहासतान, आव नीम दास आगुल;"},{"book":"मत्ती","chapter":"20","verse":"28","text":"ह्यांग कि मंळसा अन पार; ना इदुरसाटी बंदिदील कि आऊन स्यावा माळकु आगुल, लेकीन इदुरसाटी बंदान कि खुद स्यावा टहल माळ सकुल, अदिक हापाळ लॉकुर्द छुटकारा साटी तान जीव कोळ सकुल.”"},{"book":"मत्ती","chapter":"20","verse":"29","text":"याग यीशु अदिक आऊन चेलागोळ यरीहो नगर टु होळोर, रा ऊंद धोळ्द भीळ आऊन हिंद आगेत."},{"book":"मत्ती","chapter":"20","verse":"30","text":"अदिक येढ्ढ कुढ्ढगोळ, जो हादी इन किनारा मा कुर्तकु ईरोर, ईद केळकु कि यीशु होगेत्यान, हेसुर ताकोमकु अनली कुरतुर, “हे प्रभु, दाऊद उन औलाद, नाम मा दया माळ.”"},{"book":"मत्ती","chapter":"20","verse":"31","text":"लॉकुर आंदरी दनकुसदुर कि सुंगा ईरूल; पर आंदुर मात्‍त जोर देल चिळ्लासकु अंदुर, “हे प्रभु, दाऊद उन औलाद, नाम मा दया माळ.”"},{"book":"मत्ती","chapter":"20","verse":"32","text":"आग यीशु निदुरकु, आंदरी कारदुन अदिक अंदुन, “नीव येन चाहासतीर कि ना नीम साटी माळाईन?”"},{"book":"मत्ती","chapter":"20","verse":"33","text":"आंदुर यीशु उक अंदुर, “हे प्रभु, ईद कि नाव कण्णगोळ देल नोळ सक्‍केव.”"},{"book":"मत्ती","chapter":"20","verse":"34","text":"यीशु दया माळकु आंदुर कण्णगोळी मुटदुन, अदिक आंदुर तुरन्त नोळली कुरतुर, अदिक आऊन हिंद आगेदुर."}]}