{"data":[{"book":"मत्ती","chapter":"22","verse":"1","text":"यीशु मात्‍त आंदुर से उदाहरणगोळ दा अनली कुरतुन,"},{"book":"मत्ती","chapter":"22","verse":"2","text":"“स्वर्ग इन राज्य आ राजा अन घाई आद, जो तान पार उन मदा अन भोजन कोट्टुन."},{"book":"मत्ती","chapter":"22","verse":"3","text":"अदिक आव तान दासगोळी ईद अनकु कळुदुन कि आमन्त्रित लॉकुरी मदा दा ऊमली कारी; लेकीन आंदुर बरोद चाहासीदिल."},{"book":"मत्ती","chapter":"22","verse":"4","text":"बाक आव मात्‍त दासगोळी ईद अनकु कळुदुन, ‘आमन्त्रित लॉकुरी अनेतीर: नोळी ना ऊमोद तयार माळ कोंडीन, नान वस्ता अदिक नानव पालस्दव जनावर कडुकु आदव, अदिक सब कुछ तयार आद; मदा अन्द भोज दा बरी.’"},{"book":"मत्ती","chapter":"22","verse":"5","text":"लेकीन आंदुर ध्यान कोटीदील अदिक तान हादी इक होटोदुर: यावारा तान केई दा रा यावारा तान व्यापार इक."},{"book":"मत्ती","chapter":"22","verse":"6","text":"दुसरा लॉकुर जो मिक्‍कु ईरोर आऊन दासगोळी हुडुकु आंदुर्द अपमान माळदुर अदिक आंदरी कोंद बुटुर."},{"book":"मत्ती","chapter":"22","verse":"7","text":"आग राजा अक सिट्ट बत्‍त, अदिक आव तान सेना अक कळुकु आ कोन्नावाळेर्द नाश माळदुन, अदिक आंदुर्द नगर इक होताक बुट्टुन.”"},{"book":"मत्ती","chapter":"22","verse":"8","text":"“आग आव तान दासगोळ से अंदुन, ‘मदा अन्द भोज रा तयार आद लेकीन निमंत्रित लॉकुर आ लायक ईला ईरोर."},{"book":"मत्ती","chapter":"22","verse":"9","text":"इदुरसाटी हादी इन किनारा मा होगी अदिक यास लॉकुर नीमी सिक्यार, सप्पा लॉकुरी मदा अन्द भोजन दा कारूकु तरी.’"},{"book":"मत्ती","chapter":"22","verse":"10","text":"इदुरसाटी आ दासगोळ हादी इन किनारा मा होगकु जो भी वळ्लेर या बेकार लॉकुर आंदरी सिकदुर जमा माळदुर; अदिक मदा अन्द मान्ना पावनागोळ देल तुम्मेत.”"},{"book":"मत्ती","chapter":"22","verse":"11","text":"“याग राजा पाऊनागोळी नोळली बंदुन, रा आव अल ऊंद मंळसा अक नोळदुन, जो मदा अन्द कपळा हाक्‍कु ईला ईरोन."},{"book":"मत्ती","chapter":"22","verse":"12","text":"राजा आऊन से केळदुन, ‘हे संगी; नी मदा अन्द कपळा हाग्द बिना इल यती बंद्या?’ आऊन बाय बंद आगेत."},{"book":"मत्ती","chapter":"22","verse":"13","text":"२२:१३ मत्ती ८:१२; २५:३०; लूका १३:२८आग राजा नवकरगोळ से अंदुन, ‘ईऊन कय-काल कटकु ईऊक व्हार्या अंधार दा हाक बुळी, अल वोरलोद अदिक हल्ल कच्चोद आदीत.’"},{"book":"मत्ती","chapter":"22","verse":"14","text":"यतिकी कारदोर रा हापाळ आर लेकीन नीवळुसदोर थ्वाळासा अच आर.”"},{"book":"मत्ती","chapter":"22","verse":"15","text":"आग फरीसीगोळ होगकु आपस दा विचार माळदुर कि यीशु उक याता प्रकार देल मातगोळ दा फसुसेव."},{"book":"मत्ती","chapter":"22","verse":"16","text":"इदुरसाटी आंदुर तान चेलागोळी हेरोदिया अन सांगुळ आऊन हात्‍ती ईद अनली कळुदुर, “हे गुरु, नाव जान्सतेव कि नी खरा आय, अदिक परमेश्वर उन हादी सच्चाई देल कल्सत्या, अदिक यारदु परवा माळाल, यतिकी नी मंळसागोळ्द मार्रा नोळकु मातगोळ माळाल."},{"book":"मत्ती","chapter":"22","verse":"17","text":"इदुरसाटी नामी हेळ नी येन सोचत्या? रोमी सरकार उक कर कोळोद उचित आद कि हैलेच.”"},{"book":"मत्ती","chapter":"22","verse":"18","text":"यीशु आंदुर्द कपट पन नोळकु अंदुन, “हे कपटीगोळा, नानी येती परखुसेतीर?"},{"book":"मत्ती","chapter":"22","verse":"19","text":"नानी अद ऊंद दीनार तोर्स, यदुर देल कर कोटकु आगतद.”"},{"book":"मत्ती","chapter":"22","verse":"20","text":"आव आंदुर से केळदुन, “ईद छाप अदिक हेसुर यार्द हुन?”"},{"book":"मत्ती","chapter":"22","verse":"21","text":"आंदुर यीशु से अंदुर, “कैसर सरकार उन हुन.” आग आव आंदुर से अंदुन, “जो कैसर सरकार उन हुन, अद कैसर सरकार उक; अदिक जो परमेश्वर उन हुन, अद परमेश्वर उक कोळी.”"},{"book":"मत्ती","chapter":"22","verse":"22","text":"ईद केळकु आंदुर अचम्भित आदुर, अदिक आऊक बिटकु होटोदुर."},{"book":"मत्ती","chapter":"22","verse":"23","text":"अदा दिन सदूकी जो पुनरूत्थान इक मान्सालुर, यीशु उन हात्‍ती बंदुर अदिक आऊन से केळदुर,"},{"book":"मत्ती","chapter":"22","verse":"24","text":"“हे गुरु, मूसा अंदिदुन कि अगर यावारा मंळसा बिन औलाद सोतोदान, रा आऊन वार्ट आऊन हिंग्स उन सांगुळ मदा माळकु तान वार्ट उन साटी औलाद पैदा माळ्यान."},{"book":"मत्ती","chapter":"22","verse":"25","text":"ईग नाम मान्या येळ वार्टुर ईरोर; पयला मदा माळकु सोतोदुन, अदिक औलाद ईला आगदुर कारण तान रांड्या हिंग्स उक तांद वार्ट उन साटी बिट्ट बुटुन."},{"book":"मत्ती","chapter":"22","verse":"26","text":"ईदा प्रकार देल दुसरा अदिक तिसरा भी माळदुन, अदिक येळु वार्टुर ताका हिंग अच आत."},{"book":"मत्ती","chapter":"22","verse":"27","text":"आखरी दा सप्पा मुंदुर्द बाद्दा आ आर्त भी सोतोदुर."},{"book":"मत्ती","chapter":"22","verse":"28","text":"इदुरसाटी जित्‍ता आगदुर मा आ आर्त येळु दा टु यारोर हिंग्स आदार? यतिकी आक सप्पा मुंदुर्द हिंग्स आगिदुर.”"},{"book":"मत्ती","chapter":"22","verse":"29","text":"यीशु आंदरी उत्‍तर कोट्टुन, “नीव पवित्रशास्त्र अदिक परमेश्वर उन महिमा जान्सालीर; ई कारण नीव भूल दा बिदकु आईर."},{"book":"मत्ती","chapter":"22","verse":"30","text":"यतिकी जित्‍ता आगदुर मा आंदुर न मदा माळ्यार अदिक न मदा दा कोटकु आदार लेकीन स्वर्ग दा परमेश्वर उन स्वर्गदूतगोळ घाई आदार."},{"book":"मत्ती","chapter":"22","verse":"31","text":"लेकीन सोत्‍त मंळसा अन्द जित्‍ता आगोद बारा दा येन नीव ईद वचन वाचुसीदील जो परमेश्वर नीम से अंदुन:"},{"book":"मत्ती","chapter":"22","verse":"32","text":"‘ना अब्राहम उन परमेश्वर, अदिक इसहाक उन परमेश्वर, अदिक याकूब उन परमेश्वर हुईन?’ आव सोत्‍त मंळसा नव आलच? लेकीन जित्‍ता लॉकुर्द परमेश्वर हुन.”२२:३२ निर्गमन ३:६–१५:१६"},{"book":"मत्ती","chapter":"22","verse":"33","text":"ईद केळकु लॉकुर आऊंद उपदेश देल चकित आदुर."},{"book":"मत्ती","chapter":"22","verse":"34","text":"याग फरीसीगोळ केळदुर कि यीशु सदूकीगोळ्द बाय बंद माळ बुट्टुन, रा आंदुर जमा आदुर."},{"book":"मत्ती","chapter":"22","verse":"35","text":"आंदुर दा टु ऊंद यहूदी व्यवस्था अन शिक्षक यीशु उक परखुसोर साटी आऊक केळदुन,"},{"book":"मत्ती","chapter":"22","verse":"36","text":"“हे गुरु, व्यवस्था दा यातोद आग्या सब से धोळ्द आद?”"},{"book":"मत्ती","chapter":"22","verse":"37","text":"यीशु आऊन से अंदुन, “नीव परमेश्वर तान प्रभु से तान पुरा मन अदिक तान पुरा जीव अदिक तान पुरा बुद्धी इन सांगुळ प्यार ईट."},{"book":"मत्ती","chapter":"22","verse":"38","text":"सब से धोळ्द अदिक मुख्य आग्या रा ईदा हुन."},{"book":"मत्ती","chapter":"22","verse":"39","text":"अदिक अदुर्दा घाई ईद दुसरा आग्या भी आद कि नी तान मान्ना हातळोर से तान घाई प्यार ईट."},{"book":"मत्ती","chapter":"22","verse":"40","text":"२२:४० लूका १०:२५-२८ईवा येढ्ढ आग्यागोळ पुरा व्यवस्था अदिक भविष्यवक्तागोळ्द आधार आद.”"},{"book":"मत्ती","chapter":"22","verse":"41","text":"याग फरीसी लॉकुर जमा ईरोर, रा यीशु आंदुर से केळदुन,"},{"book":"मत्ती","chapter":"22","verse":"42","text":"“मसीह अन्द बारा दा नीव येन सोचतीर? आव यार औलाद हुन?”"},{"book":"मत्ती","chapter":"22","verse":"43","text":"यीशु आंदुर से केळदुन, रा दाऊद आत्मा दा ईत्‍तकु आऊक प्रभु यती अनतान?"},{"book":"मत्ती","chapter":"22","verse":"44","text":"“प्रभु, नान प्रभु से अंदुन,"},{"book":"मत्ती","chapter":"22","verse":"45","text":"“याग दाऊद आऊक प्रभु अनतान, रा आव आऊन पार ह्यांग आदान?”"},{"book":"मत्ती","chapter":"22","verse":"46","text":"इदुर्द उत्‍तर दा याऊ भी ऊंद मात अन सकिदील. आ दिन टु यारीकु बाक आऊन से येनु केळोद हिम्मत आगीदील."}]}