{"data":[{"book":"मत्ती","chapter":"26","verse":"1","text":"याग यीशु इव सप्पा मात अंद बुट्टुन रा तान चेलागोळ से अनली कुरतुन,"},{"book":"मत्ती","chapter":"26","verse":"2","text":"“नीव जान्सतीर कि येढ्ढ दिन इन बाद्दा फसह अन्द हाब्ब आद, अदिक मंळसा अन्द पार क्रूस मा येरसोर साटी हुळसुसकु आदान.”२६:२ निर्गमन १२:१-२७"},{"book":"मत्ती","chapter":"26","verse":"3","text":"आग प्रधान याजक अदिक प्रजा अन्द पुरनिए कैफा हेसुर इन महायाजक उन भवन दा जमा आदुर,"},{"book":"मत्ती","chapter":"26","verse":"4","text":"अदिक आपस दा विचार माळली कुरतुर कि यीशु उक गुप्त तरीका देल हुळकु कोंद बुटेव."},{"book":"मत्ती","chapter":"26","verse":"5","text":"लेकीन आंदुर अनतोगोर, “हाब्बा अन समय दा ईला, ईलारा हिंग आगबाळुल कि लॉकुर दा दंगा फसाद आगेगुल.”"},{"book":"मत्ती","chapter":"26","verse":"6","text":"याग यीशु बैतनिय्याह दा शमौन कोढ़ी इन मान्या ईरोन,"},{"book":"मत्ती","chapter":"26","verse":"7","text":"२६:७ लूका ७:३७,३८रा ऊंद आर्त संगमरमर इन बाटुल दा बार्र ईत्‍तर हुळकु यीशु उन हात्‍ती बंदुर, अदिक याग आव ऊमोर साटी कुरतीदुन रा आऊन ताल्ला मा ऊलटुसदुर."},{"book":"मत्ती","chapter":"26","verse":"8","text":"ईद नोळकु आऊन चेलागोळी सिट्ट बत्‍त अदिक आंदुर अनली कुरतुर, “ई ईत्‍तर येती बरबाद माळकु आग्याद?"},{"book":"मत्ती","chapter":"26","verse":"9","text":"इदरी रा वळ्लीद दाम दा मारकु कंगालगोळ दा वाटस्कु आग सकोद.”"},{"book":"मत्ती","chapter":"26","verse":"10","text":"ईद जान्सकु यीशु आंदुर से अंदुन, “आ आर्त इक येती सतुसतीर? आक नान साटी भलाई इन क्याल्सा माळ्यार."},{"book":"मत्ती","chapter":"26","verse":"11","text":"कंगाल रा नीम सांगुळ हमेशा ईरतार, लेकीन ना नीम सांगुळ हमेशा ईर सकालीन."},{"book":"मत्ती","chapter":"26","verse":"12","text":"आक नान मय मा जो ईत्‍तर हाक्यार, अद नान सोत्‍तुर बाद्दा नळ्सकु आगोद तयारी हुन."},{"book":"मत्ती","chapter":"26","verse":"13","text":"ना नीम से खरा माताळतीन, कि सप्पा दुनिया दा येल्यारा भी ईद खुशखबरी प्रचार माळकु आदीत, अल आकिन ईद क्याल्सा अन्द वर्णन भी आकिन याद दा माळकु आदीत.”"},{"book":"मत्ती","chapter":"26","verse":"14","text":"आग यहूदा इस्करियोती, जो हन्नेळ चेलागोळ दा टु ऊंद ईरोन, प्रधान याजकगोळ्द हात्‍ती होदुन,"},{"book":"मत्ती","chapter":"26","verse":"15","text":"अदिक आव अंदुन, “अगर ना आऊक नीम कय दा हुळसुस कोळाईन रा नानी येन कोट्टीर?” आंदुर आऊक तीस चाँदी नव सिक्‍कागोळ आळुकु कोट बुटुर."},{"book":"मत्ती","chapter":"26","verse":"16","text":"अदिक आव अदा समय टु आऊक हुळसुसोद सही मवका ढुंढ्सली कुरतुन."},{"book":"मत्ती","chapter":"26","verse":"17","text":"अखमीरी रोट्टी इन हाब्बा इन पयला दिन, चेलागोळ यीशु उन हात्‍ती बंदकु केळली कुरतुर, “नी येन चाहासत्या कि नाव नींद साटी फसह तिनोद तयारी माळेव?”"},{"book":"मत्ती","chapter":"26","verse":"18","text":"यीशु अंदुन, “नगर दा अमुक मंळसा अन्द हात्‍ती होगकु आऊन से अनी, ‘गुरु अनेत्यान कि नांद समय हात्‍ती आद. ना तान चेलागोळ्द सांगुळ नीन मान्या फसह हाब्ब मानसाईन.’”"},{"book":"मत्ती","chapter":"26","verse":"19","text":"इदुरसाटी चेलागोळ यीशु उन आग्या स्वीकार माळदुर अदिक फसह तयार माळदुर."},{"book":"मत्ती","chapter":"26","verse":"20","text":"याग द्याव आत रा आव हन्नेळ चेलागोळ सांगुळ ऊमली कुरतीदुन."},{"book":"मत्ती","chapter":"26","verse":"21","text":"याग आंदुर तीनोर रा यीशु अंदुन, “ना नीम से खरा अनतीन कि नीम दा टु ऊंद नानी हुळसुस्यान.”"},{"book":"मत्ती","chapter":"26","verse":"22","text":"इदुर मा आंदुर च्याच उदास आदुर, अदिक हर ऊंद चेला यीशु से केळली कुरतुन, “हे गुरु, येन आव ना हुईन?”"},{"book":"मत्ती","chapter":"26","verse":"23","text":"यीशु उत्‍तर कोट्टुन, “आव जो नान सांगुळ तंळग्या दा ऊमतान, आवा नानी हुळसुसकु सोपस्यान."},{"book":"मत्ती","chapter":"26","verse":"24","text":"ना मंळसा अन्द पार ह्यांग नान बारा दा शास्त्र दा लिख्सकु आद, अद आदीत अच; लेकीन आ मंळसा अन्द साटी शोक आद याऊन द्वारा मंळसा अन पार हुळसुसकु आदान: अगर आ मंळसा अन्द जनम अच ईला आगाईत, रा आऊन साटी भला आगाईत.”२६:२४ भजन संहिता २२:७-८; यशायाह ५३:९"},{"book":"मत्ती","chapter":"26","verse":"25","text":"आग यीशु उक हुळसुसकु सौप्सावाळा यहूदा अंदुन, “हे गुरु, येन आव ना हुईन?”"},{"book":"मत्ती","chapter":"26","verse":"26","text":"“याग आंदुर ऊमोर रा यीशु रोट्टी ताकोंडुन, अदिक आशीष बेळकु मुरदुन, अदिक चेलागोळी कोटकु अंदुन, हुडी, तिनी; ईद नांद मय हुन.”"},{"book":"मत्ती","chapter":"26","verse":"27","text":"बाक यीशु कटोरा हुळकु धन्यवाद माळदुन, अदिक आंदरी कोटकु अंदुन, “नीव सप्पा लॉकुर इदुर दा टु कुडी,"},{"book":"मत्ती","chapter":"26","verse":"28","text":"यतिकी ईद वाचा अन्द नान अद रक्ता हुन, जो सप्पा लॉकुर पापगोळ माफ अन्द साटी वाहुसकु आगतद."},{"book":"मत्ती","chapter":"26","verse":"29","text":"ना नीम से खरा अनतीन कि अंगुर इन ईद रास्सा आ दिन ताका यागलु कुढ़ालीन, यागासताका नीम सांगुळ तान आप्प उन राज्य दा व्हाशोद रास्सा कुडू कोमालीन.”"},{"book":"मत्ती","chapter":"26","verse":"30","text":"बाक आंदुर भजन हाळ्त-हाळ्त जैतून पहाळी मा होदुर."},{"book":"मत्ती","chapter":"26","verse":"31","text":"आग यीशु चेलागोळ से अंदुन, “नीव सप्पा मुंदुर ईंदल्या ईळ्लक इक नांद बारा दा ठोकर तिंदीर, यतिकी शास्त्र दा लिख्सकु आद: ‘ना चरवाह अक कोनाईन, अदिक झुण्ड इन म्यांडागोळ तितर-बितर आगेदव.’२६:३१ जकर्याह १३:७"},{"book":"मत्ती","chapter":"26","verse":"32","text":"२६:३२ मत्ती २८:१६लेकीन ना तान जित्‍ता आगदुर बाद्दा नीम से पयले गलील इक होगाईन.”"},{"book":"मत्ती","chapter":"26","verse":"33","text":"इदुर मा पतरस यीशु से अंदुन, “अगर सप्पा मुंदुर नीन बारा दा ठोकर तिंदार रा तिंदार, लेकीन ना यागलु ठोकर तिनतीदील.”"},{"book":"मत्ती","chapter":"26","verse":"34","text":"यीशु आऊन से अंदुन, “ना नीन से खरा अनतीन कि ईंदल्या ईळ्लकी हुंज इन कुग्गोर से पयले, नी मुर घन नांद इनकार माळ्या.”"},{"book":"मत्ती","chapter":"26","verse":"35","text":"पतरस यीशु से अंदुन, “अगर नानी नीन सांगुळ सायोद भी बिद्दीत, तरी ना नींद यागलु इनकार माळतीदील.” अदिक हिंग अच सप्पा चेलागोळ भी अंदुर."},{"book":"मत्ती","chapter":"26","verse":"36","text":"आग यीशु तान चेलागोळ्द सांगुळ गतसमनी हेसुर इन ऊंद जागा दा बंदुन अदिक तान चेलागोळ से अनली कुरतुन, “ईल्या कुर्तकु ईरेतीर, आगासताका ना अल होगकु प्रार्थना माळतीन.”"},{"book":"मत्ती","chapter":"26","verse":"37","text":"यीशु पतरस अदिक जब्दी इन येढ्ढु पारगोळी सांगुळ ओतुन, अदिक उदास अदिक व्याकुल आगली कुरतुन."},{"book":"मत्ती","chapter":"26","verse":"38","text":"आग यीशु आंदुर से अंदुन, “नान मन च्याच उदास आद. इल ताका कि नान जीव होळतेला आद. नीव ईल्या ठहरूसी अदिक नांद सांगुळ च्याता ईरी.”"},{"book":"मत्ती","chapter":"26","verse":"39","text":"बाक यीशु थ्वाळासा मात्‍त मुंद होगकु बाय इन भार देल बिद्दुन, अदिक ईद प्रार्थना माळदुन, “हे नांद आप्पा, अगर आग सकुल रा ईद संकट नान मा टु टलसेगुल, तौभी ह्यांग ना चाहासतीन हांग ईला, लेकीन ह्यांग नी चाहासत्या हांग अच आगुल.”"},{"book":"मत्ती","chapter":"26","verse":"40","text":"बाक यीशु चेलागोळ्द हात्‍ती बंदकु आंदरी मिंगतेला नोळदुन अदिक पतरस से अंदुन, “येन नीव नान सांगुळ ऊंद घळी भी च्याता ईला ईर सकीर?"},{"book":"मत्ती","chapter":"26","verse":"41","text":"नीव परीक्षा दा बिळतीदील इदुरसाटी च्याता ईरी, अदिक प्रार्थना माळतेला ईरी: आत्मा रा तयार आद, लेकीन शरीर कमजोर आद.”"},{"book":"मत्ती","chapter":"26","verse":"42","text":"बाक यीशु दुसरा बार होगकु ईद प्रार्थना माळदुन, “हे नांद आप्पा, अगर ईद नांद कुढा बिना ईला हट्सतीदाद रा नींद इच्छा पुरा आगुल.”"},{"book":"मत्ती","chapter":"26","verse":"43","text":"आग यीशु बंदकु आंदरी मात्‍त मिंगतेला नोळदुन, यतिकी आंदुरव कण्णगोळ जप देल तुमकु ईरव."},{"book":"मत्ती","chapter":"26","verse":"44","text":"आंदरी बिटकु यीशु मात्‍त होटोदुन, अदिक अवा आवाजगोळ दा मात्‍त तीसरा बार प्रार्थना माळदुन."},{"book":"मत्ती","chapter":"26","verse":"45","text":"आग यीशु चेलागोळ्द हात्‍ती बंदकु आंदुर से अंदुन, “ईग मिंगतेला ईरी, अदिक आराम माळी: नोळी, घळी होट बंदाद, अदिक ना मंळसा अन्द पार पापीगोळ कय देल हुळसुसकु आगाईन."},{"book":"मत्ती","chapter":"26","verse":"46","text":"येळी, होगाता; नोळी, नानी ध्वाका देल हुळसुस्कु सौप्सावाळा नान हात्‍ती होट्ट बंदान.”"},{"book":"मत्ती","chapter":"26","verse":"47","text":"यीशु ईद अनतेला अच ईरोन कि यहूदा जो हन्नेळ चेलागोळ दा टु ऊंद ईरोन बंदुन, अदिक आऊन सांगुळ प्रधान याजकगोळ अदिक लॉकुर्द पुरनियागोळ दी टु धोळ भीळ तलवारगोळ अदिक कोलगोळ हुळकु बंदुर."},{"book":"मत्ती","chapter":"26","verse":"48","text":"यीशु उक हुळसुसावाळा आंदरी ईद संकेत कोटीदुन: “यार्द ना चुम्मा ताकोमाईन आवा हुन; आऊक हुडु कोमेतीर.”"},{"book":"मत्ती","chapter":"26","verse":"49","text":"अदिक तुरन्त यीशु उन हात्‍ती बंदकु अंदुन, “हे गुरु, नमस्कार!” अदिक आऊंद हापाळ चुम्मा ताकोंडुन."},{"book":"मत्ती","chapter":"26","verse":"50","text":"यीशु आऊन से अंदुन, “हे संगी, या क्याल्सा अन्द साटी नी बंद्या, अदरी माळकोम.”"},{"book":"मत्ती","chapter":"26","verse":"51","text":"यीशु उन संगीगोळ दा टु ऊंद संगी कय मुंद माळकु तान तलवार जेडु कोंडुन अदिक महायाजक उन दास मा नळ्सकु आऊन किव हार्स बुट्टुन."},{"book":"मत्ती","chapter":"26","verse":"52","text":"आग यीशु आऊन से अंदुन, “तान तलवार मयान दा ईट कोम यतिकी जो तलवार नळ्सतार आंदुर सप्पा मुंदुर तलवार देल नाश माळकु आदार."},{"book":"मत्ती","chapter":"26","verse":"53","text":"येन नी जान्साल कि ना तान आप्प उन से विनती माळ सकतीन, अदिक आव स्वर्गदूतगोळ्द हन्नेळ पलटन से यक्कुल नान हात्‍ती ईगल्या उपस्थित माळ बुटान?"},{"book":"मत्ती","chapter":"26","verse":"54","text":"लेकीन पवित्रशास्त्र नव अव मातगोळ कि हिंग अच आगोद जरूरी आद, ह्यांग पुरा आदव?”"},{"book":"मत्ती","chapter":"26","verse":"55","text":"आ समय यीशु भीळ से अंदुन, येन नीव तलवारगोळ अदिक कोलगोळी हुळकु नानी डाकूगोळ घाई हुडुली होटीर? ना हर रोज मंदिर दा कुर्तकु उपदेश कोळतोगीन, आग रा नीव नानी हुळदिदील."},{"book":"मत्ती","chapter":"26","verse":"56","text":"“लेकीन ई सप्पा इदुरसाटी आग्याद कि भविष्यवक्तागोळ्द वचन पुरा आगुल.” आग सप्पा चेलागोळ यीशु उक बिटकु वोळेदुर."},{"book":"मत्ती","chapter":"26","verse":"57","text":"आग यीशु उक हुडावाळेर आऊक कैफा हेसुर इन महायाजक उन हात्‍ती ओतुर, यल नियम इन गुरु अदिक पुर्वजगोळ जमा आगीदुर."},{"book":"मत्ती","chapter":"26","verse":"58","text":"पतरस दुर दुर टु उच आऊन हिंद-हिंद महायाजक उन आंगुळ ताका होदुन, अदिक बुळ्क होगकु यीशु उन अन्त नोळली सिपाहीगोळ सांगुळ कुरतोदुन."},{"book":"मत्ती","chapter":"26","verse":"59","text":"प्रधान याजक अदिक सप्पा महासभा यीशु उक कोन्नोर साटी आऊन विरोध दा ख्वाटा गवाही इन खोज दा ईरोर,"},{"book":"मत्ती","chapter":"26","verse":"60","text":"लेकीन हापाळ सा ख्वाटा गवाहगोळ बंदुर मा भी आंदरी येनु हासिल आगीदील. आखरी दा येढ्ढ मुंदुर बंदुर,"},{"book":"मत्ती","chapter":"26","verse":"61","text":"२६:६१ यूहन्ना २:१९अदिक अंदुर, “ईव अंदान कि ना परमेश्वर उन मंदिर इक केडु सकतीन अदिक अदरी मुर दिन दा माळ सकतीन.”"},{"book":"मत्ती","chapter":"26","verse":"62","text":"आग महायाजक नीदुरकु यीशु से अंदुन, “येती नी येनु उत्‍तर कोळाल? ई लॉकुर नीन विरोध दा येन गवाही कोळेत्यार?”"},{"book":"मत्ती","chapter":"26","verse":"63","text":"लेकीन यीशु सुंगा ईत्‍तुन. आग महायाजक यीशु से अंदुन, “ना नीनी जित्‍ता परमेश्वर उन किर्‍या कोळतीन कि अगर नी परमेश्वर उन पार मसीह हुय, रा नाम से अंद बुळ.”"},{"book":"मत्ती","chapter":"26","verse":"64","text":"यीशु आऊन से अंदुन, “नी रा खुद अच अंदबुट; लेकीन ना नीम से ईद भी अनतीन कि ईगी टु नीव मंळसा अन पार उक सर्वशक्तिमान उन ऊमा कय दी कुर्त, अदिक आकाश इन बादलगोळ मा बर्त नोळीर.”"},{"book":"मत्ती","chapter":"26","verse":"65","text":"इदुर मा महायाजक तानव कपळा हरदुन अदिक अंदुन, “ईव परमेश्वर उन अपमान माळ्यान, ईग नामी गवाहगोळ्द येन जरवत आद? नोळी, नीव ईगल्या ईद अपमान केळीर!"},{"book":"मत्ती","chapter":"26","verse":"66","text":"नीव येन सोचेतीर?”"},{"book":"मत्ती","chapter":"26","verse":"67","text":"आग आंदुर यीशु उन बाय मा ऊगुळदुर अदिक आऊक बुक्‍की बळदुर, दुसरा लॉकुर क्याबरा बळकु अंदुर,"},{"book":"मत्ती","chapter":"26","verse":"68","text":"“हे मसीह, नाम से भविष्यवाणी माळकु अन कि यार नीनी बळदुर?”"},{"book":"मत्ती","chapter":"26","verse":"69","text":"पतरस व्हार्या आंगुळ दा कुर्तकु ईरोन कि ऊंद दासी आऊन हात्‍ती बंदुर अदिक अंदुर, “नी भी यीशु गलीली इन सांगुळ ईर्या.”"},{"book":"मत्ती","chapter":"26","verse":"70","text":"आव सप्पा मुंदुर्द मुंद ईद अनतेला इनकार माळदुन, “ना जान्सालीन नी येन अनीत्या.”"},{"book":"मत्ती","chapter":"26","verse":"71","text":"याग आव व्हार्या दरवाजा मा होदुन, रा दुसरा दासी आऊक नोळकु आंदुर से अंदुर जो अल ईरोर, “ईव भी रा आ यीशु नासरी इन सांगुळ ईरोन.”"},{"book":"मत्ती","chapter":"26","verse":"72","text":"आव किर्‍या तिनकु मात्‍त इनकार माळकु अंदुन: “ना आ मंळसा अक अरालीन.”"},{"book":"मत्ती","chapter":"26","verse":"73","text":"घळी तिमुर बाद्दा लॉकुर जो अल नीदुरकु ईरोर, पतरस उन हात्‍ती बंदकु आऊन से अंदुर, “खराखुरा नी भी आंदुर दा टु ऊंद हुय, यतिकी नीन बोली भाषा नींद भेद खोल्स बुळतद.”"},{"book":"मत्ती","chapter":"26","verse":"74","text":"आग आव मना माळली अदिक किर्‍या तिनली कुरतुन: “ना आ मंळसा अक अरालीन.” अदिक तुरन्त हुंज कुग्त."},{"book":"मत्ती","chapter":"26","verse":"75","text":"आग पतरस उक यीशु उन आ मात याद बत्‍त: “हुंज इन कुग्गोर से पयले नी मुर घन नान इनकार तुम्या.” अदिक आव व्हार्या होगकु हापाळ दुखी आगकु वर्लदुन."}]}