{"data":[{"book":"मत्ती","chapter":"3","verse":"1","text":"आ दिनगोळ दा बपतिस्मा कोळावाळा यूहन्ना बंदकु यहूदिया अन्द आळी दा ईद प्रचार माळली कुरतुन:"},{"book":"मत्ती","chapter":"3","verse":"2","text":"३:२ मत्ती ४:१७; मरकुस १:१५“पापगोळ देल मन तिर्गुसी, यतिकी स्वर्ग इन राज्य हात्‍ती होट बंदाद.”"},{"book":"मत्ती","chapter":"3","verse":"3","text":"इव आवा हुन यार्द मातकात यशायाह भविष्यवक्ता अन्द द्वारा माळकु आग्याद:"},{"book":"मत्ती","chapter":"3","verse":"4","text":"ईव यूहन्ना ऊँट इन चुट्टीगोळ्द फळक्या हाक्‍कु अदिक नेळु मा तोगुल इन पट्टा कटकु ईरतोगोन. फाफा३:४ फाफा-मतलब टिड्डियाँ अदिक आळी दाकळोद शयद तिनतोगोन."},{"book":"मत्ती","chapter":"3","verse":"5","text":"आग यरूशलेम अदिक पुरा यहूदिया प्रदेश, अदिक यरदन गांगा अन्द आस-पास इन सप्पा क्षेत्र अन ईरावाळेर लॉकुर आऊंद हात्‍ती बंदकु जमा आदुर."},{"book":"मत्ती","chapter":"3","verse":"6","text":"आंदुर तान-तान पापगोळी मान्सकु यरदन गांगा दा आऊन से बपतिस्मा ताकोंडुर."},{"book":"मत्ती","chapter":"3","verse":"7","text":"याग आव हापाळ सा फरीसी अदिक सदूकीगोळी बपतिस्मा ताकोमोर साटी तान हात्‍ती बर्त नोळदुन, रा यूहन्ना अंदुन, “हे हाव इन चिकोरा, याव नीमी चतरा माळ बुटुन कि परमेश्वर उन बरावाळा प्रकोप देल ओळी?"},{"book":"मत्ती","chapter":"3","verse":"8","text":"इदुरसाटी हिंग मातगोळ माळी जो नीम पश्चाताप इक तोर्सतद,"},{"book":"मत्ती","chapter":"3","verse":"9","text":"३:९ यूहन्ना ८:३३अदिक तान-तान मन दा ईद विचार माळबाळी कि नाम आप्प अब्राहम हुन; यतिकी ना नीम से अनतीन कि परमेश्वर ई कल्लगोळ देल भी अब्राहम उन साटी औलाद पैदा माळ सकतान."},{"book":"मत्ती","chapter":"3","verse":"10","text":"३:१० मत्ती ७:१९ईग कोळ्ली मार्रगोळ्द जळी मा ईटकु आद, इदुरसाटी जो-जो मार्र वळ्लीद काय तराल, अदरी कळकु अदिक बेक्‍की दा हाक्‍कु आदीत."},{"book":"मत्ती","chapter":"3","verse":"11","text":"ना रा नीर देल नीमी मन तिर्गुसोद बपतिस्मा कोळतीन, लेकीन जो नान बाद्दा बरावाळा आन, आव नान से ताकतवर आन; ना रा आऊन केरू तेगा लायक भी हैलेच. आव नीमी पवित्र आत्मा अदिक बेक्‍की देल बपतिस्मा कोट्टान."},{"book":"मत्ती","chapter":"3","verse":"12","text":"आऊन मार्र आऊन कय दा आद, अदिक आव तान केई वळ्लीद तरीका देल साफ माळ्यान, अदिक तान गोदीगोळी रा ढ्वाला दा जमा माळ्यान, लेकीन भूसा अन्द गवान्डा अक आ बेक्‍की दा होताक्यान जो यागलु नुनाल्द.”"},{"book":"मत्ती","chapter":"3","verse":"13","text":"आ समय यीशु गलील टु यरदन गांगा अन्द किनारा मा बपतिस्मा कोळावाळा यूहन्ना अन्द हात्‍ती आऊन से बपतिस्मा ताकोमली बंदुन."},{"book":"मत्ती","chapter":"3","verse":"14","text":"लेकीन यूहन्ना ईद अनकु आऊक रोक्सली कुरतुन, “नानी रा नींद कय देल बपतिस्मा ताकोमोद जरवत आद, अदिक नी नान हात्‍ती बंद्या?”"},{"book":"मत्ती","chapter":"3","verse":"15","text":"यीशु आऊक ईद उत्‍तर कोट्टुन, “ईग रा हिंग अच आगगोळ, यतिकी नामी ईदा रीति देल सप्पा न्यायीपन इन क्याल्सागोळी पुरा माळोद उचित आद.” आग यूहन्ना आऊन मात मान्स कोंडुन."},{"book":"मत्ती","chapter":"3","verse":"16","text":"अदिक यीशु बपतिस्मा ताकोमकु तुरन्त नीर दा टु म्याकुच बंदुन, अदिक अदा समय आऊन साटी स्वर्ग खुल्सेत, अदिक आव परमेश्वर उन आत्मा अक कबूतर इन घाई ईळुतेला अदिक तान म्याकुच बरतेला नोळदुन."},{"book":"मत्ती","chapter":"3","verse":"17","text":"३:१७ मत्ती १२:१८; १७:५; मरकुस १:११; लूका ९:३५अदिक स्वर्ग टु ईद आकाशवाणी आत “ईव नान प्रिय पार हुन, ईऊन से ना हापाळ खुश आईन.”"}]}