{"data":[{"book":"Isaiah","chapter":"66","verse":"1","text":"Báyìí ni Olúwa wí:"},{"book":"Isaiah","chapter":"66","verse":"2","text":"Kì í ha á ṣe ọwọ́ mi ló tí ṣe nǹkan wọ̀nyí,"},{"book":"Isaiah","chapter":"66","verse":"3","text":"Ṣùgbọ́n ẹni tí ó fi akọ màlúù rú ẹbọ"},{"book":"Isaiah","chapter":"66","verse":"4","text":"fún ìdí èyí ni èmi pẹ̀lú yóò ṣe fi ọwọ́ líle mú wọn"},{"book":"Isaiah","chapter":"66","verse":"5","text":"Ẹ gbọ́ ọ̀rọ̀ Olúwa,"},{"book":"Isaiah","chapter":"66","verse":"6","text":"Gbọ́ rògbòdìyàn láti ìlú wá,"},{"book":"Isaiah","chapter":"66","verse":"7","text":"“Kí ó tó lọ sí ìrọbí,"},{"book":"Isaiah","chapter":"66","verse":"8","text":"Ta ni ó ti gbọ́ irú nǹkan bẹ́ẹ̀ rí?"},{"book":"Isaiah","chapter":"66","verse":"9","text":"Ǹjẹ́ èmi a ha máa mú wá sí ìrọbí"},{"book":"Isaiah","chapter":"66","verse":"10","text":"“Ẹ bá Jerusalẹmu yọ̀ kí inú yín kí ó sì dùn sí i,"},{"book":"Isaiah","chapter":"66","verse":"11","text":"Nítorí pé ẹ̀yin yóò mu ẹ o sì ní ìtẹ́lọ́rùn"},{"book":"Isaiah","chapter":"66","verse":"12","text":"Nítorí báyìí ni Olúwa wí:"},{"book":"Isaiah","chapter":"66","verse":"13","text":"Gẹ́gẹ́ bí ìyá ti í tu ọmọ rẹ̀ nínú,"},{"book":"Isaiah","chapter":"66","verse":"14","text":"Nígbà tí ẹ bá rí èyí, inú yín yóò dùn"},{"book":"Isaiah","chapter":"66","verse":"15","text":"Kíyèsi i, Olúwa ń bọ̀ pẹ̀lú iná"},{"book":"Isaiah","chapter":"66","verse":"16","text":"Nítorí pẹ̀lú iná àti idà"},{"book":"Isaiah","chapter":"66","verse":"17","text":"“Gbogbo àwọn tí wọ́n ya ara wọn sí mímọ́ tí wọ́n sì sọ ara wọn di mímọ́ láti lọ sínú ọgbà, tí wọ́n tẹ̀lé ẹni tí ó wà láàrín àwọn tí ó jẹ ẹran ẹlẹ́dẹ̀ àti èkúté àti àwọn ohun ìríra mìíràn ni wọn yóò bá òpin wọn pàdé papọ̀,” ni Olúwa wí."},{"book":"Isaiah","chapter":"66","verse":"18","text":"“Àti Èmi, nítorí ìgbésẹ̀ wọn àti èrò wọn, èmi ti múra tán láti wá kó àwọn orílẹ̀-èdè àti ahọ́n jọ, wọn yóò sì wá wo ògo mi."},{"book":"Isaiah","chapter":"66","verse":"19","text":"“Èmi yóò sì gbé àmì kan kalẹ̀ láàrín wọn, èmi yóò sì rán díẹ̀ nínú àwọn tí ó sálà lọ sí àwọn orílẹ̀-èdè Tarṣiṣi, sí àwọn ará Libia àti Ludi, sí Tubali àti ará Giriki, àti sí àwọn erékùṣù tí ó jìnnà réré tí kò tí ìgbọ́ nípa òkìkí mi tàbí kí ó rí ògo mi. Wọn yóò kéde ògo mi láàrín àwọn orílẹ̀-èdè."},{"book":"Isaiah","chapter":"66","verse":"20","text":"Wọn yóò sì mú àwọn arákùnrin yín wá, láti gbogbo orílẹ̀-èdè, sí òkè mímọ́ mi ní Jerusalẹmu gẹ́gẹ́ bí ọrẹ sí Olúwa lórí ẹṣin, lórí kẹ̀kẹ́ ẹrù àti ọkọ̀-ẹṣin, àti lórí ìbáaka àti ìbákasẹ,” ni Olúwa wí. “Wọn yóò kó wọn wá, gẹ́gẹ́ bí àwọn ọmọ Israẹli ti mú ọrẹ oníhóró wọn wá, sínú Tẹmpili Olúwa nínú ohun èlò mímọ́."},{"book":"Isaiah","chapter":"66","verse":"21","text":"Àti pé èmi yóò sì yan àwọn kan nínú wọn pẹ̀lú láti jẹ́ àlùfáà àti Lefi,” ni Olúwa wí."},{"book":"Isaiah","chapter":"66","verse":"22","text":"“Gẹ́gẹ́ bí àwọn ọ̀run tuntun àti ayé tuntun tí mo dá yóò ṣe wà níwájú mi títí láé,” ni Olúwa wí, “Bẹ́ẹ̀ ni orúkọ yín àti ìrandíran yín yóò pegedé."},{"book":"Isaiah","chapter":"66","verse":"23","text":"Láti oṣù tuntun kan dé òmíràn àti láti ọjọ́ ìsinmi kan dé òmíràn, ni gbogbo ọmọ ènìyàn yóò wá, wọn yóò sì tẹríba níwájú mi,” ni Olúwa wí."},{"book":"Isaiah","chapter":"66","verse":"24","text":"“Wọn yóò sì jáde lọ wọn yóò sì lọ wo òkú àwọn tí wọ́n dìtẹ̀ sí mi; kòkòrò wọn kì yóò kú, bẹ́ẹ̀ ni iná wọn ni a kì yóò pa, bẹ́ẹ̀ ni wọn yóò sì jẹ́ ohun ìríra fún gbogbo ọmọ ènìyàn.”"}]}