{"data":[{"book":"Wuok","chapter":"25","verse":"1","text":"Jehova Nyasaye nowacho ne Musa niya,"},{"book":"Wuok","chapter":"25","verse":"2","text":"“Nyis jo-Israel mondo okelna chiwo. Inichokna chiwogo moro amora kuom ji duto moyie golo kuom herogi."},{"book":"Wuok","chapter":"25","verse":"3","text":"“Chiwo manyaka ikaw kuomgi e magi:"},{"book":"Wuok","chapter":"25","verse":"4","text":"law marambulu, maralik, marakwaro, law mayom,"},{"book":"Wuok","chapter":"25","verse":"5","text":"piende rombe molok gi range makwar, piende monyongʼ mayom mag le mag nembe;"},{"book":"Wuok","chapter":"25","verse":"6","text":"mor zeituni miolo e taya mondo okel ler,"},{"book":"Wuok","chapter":"25","verse":"7","text":"gi oniks kod kite moko miketo kuom law mayom mar dolo miluongo ni efod kod law akor."},{"book":"Wuok","chapter":"25","verse":"8","text":"“Bangʼ mano gigerna kama ler mar lemo kendo anadag kodgi."},{"book":"Wuok","chapter":"25","verse":"9","text":"Ger Hemb Romoni gi gigene duto machalre mana gi kido ma abiro nyisi."},{"book":"Wuok","chapter":"25","verse":"10","text":"“Ketgi gilos sanduku maber molos gi yiend siala ma borne romo fut angʼwen gi nus to lachne romo fut achiel gi nus kendo borne madhi malo romo fut achiel gi nus."},{"book":"Wuok","chapter":"25","verse":"11","text":"Bawe gi dhahabu maler oko gi iye kendo nochwene ndiga mar dhahabu mothedhi molwore."},{"book":"Wuok","chapter":"25","verse":"12","text":"Thedhne ratege angʼwen molworore mag dhahabu machalo gi bangli kendo twegi e tiendene angʼwen-go, ka ratege ariyo bedo e bathe konchiel to ariyo mamoko e bathe komachielo."},{"book":"Wuok","chapter":"25","verse":"13","text":"Bangʼ mano los ludhe mag yiend siala kendo ibawgi gi dhahabu."},{"book":"Wuok","chapter":"25","verse":"14","text":"Rwak ludhego ei ratege mantie e bethe Sandug Muma mondo otingʼego."},{"book":"Wuok","chapter":"25","verse":"15","text":"Ludhego nyaka siki ei rategego mag sanduku; ok owinjore golgi."},{"book":"Wuok","chapter":"25","verse":"16","text":"Eka iket ei Sandug Muma kite mopa mag chike ma abiro miyi."},{"book":"Wuok","chapter":"25","verse":"17","text":"“Losne raum mar pwodhruok gi dhahabu maler ma borne romo fut angʼwen gi nus kendo lachne romo fut achiel gi nus."},{"book":"Wuok","chapter":"25","verse":"18","text":"Kendo e giko mar raumno los kido mar malaika ariyo miluongo ni kerubi gi dhahabu mothedhi."},{"book":"Wuok","chapter":"25","verse":"19","text":"Los kido mar malaika mar kerubi achiel e giko raumno kendo malaika mar ariyo e giko komachielo; bende los kido mar malaika mar kerubigo e gimoro achiel gi raumno, e giko raumgo."},{"book":"Wuok","chapter":"25","verse":"20","text":"Kido mar malaika mar kerubigo noyaro bwombegi kochomo malo mondo giumgo raumno. Kerubigo nochungʼ momanyore ka ngʼiyore gi wi raumno."},{"book":"Wuok","chapter":"25","verse":"21","text":"Ket raumno ewi Sandug Muma, bangʼe iket kite mopa ariyo mar chike ma abiro miyi."},{"book":"Wuok","chapter":"25","verse":"22","text":"Ewi raum kanyo e kind kerubi ariyo manie wi Sandug Muma, ema abiro romoe kodi kendo kanyo ema namiyie chikena mondo iterne jo-Israel."},{"book":"Wuok","chapter":"25","verse":"23","text":"“Los mesa mar yiend siala ma borne romo fut adek to lachne romo fut achiel gi nus kendo borne madhi malo romo fut ariyo gi robo."},{"book":"Wuok","chapter":"25","verse":"24","text":"Bawe gi dhahabu maler kendo lwor bethene gi dhahabu."},{"book":"Wuok","chapter":"25","verse":"25","text":"Bende chwe bathe ma lachne romo gi pat lwedo achiel kendo ichwe dir batheno gi dhahabu."},{"book":"Wuok","chapter":"25","verse":"26","text":"Los ratege molworore angʼwen mag dhahabu ne mesano kendo twegi e konde angʼwen mag mesa kama tiende angʼwen-go nitie."},{"book":"Wuok","chapter":"25","verse":"27","text":"Ratege molwororego nobed machiegni gi bethe mesano mondo omak ludhego mitiyogo kuom tingʼo mesa."},{"book":"Wuok","chapter":"25","verse":"28","text":"Los ludhego gi yiend siala kendo bawgi gi dhahabu kendo iti kodgi kuom tingʼo mesa."},{"book":"Wuok","chapter":"25","verse":"29","text":"Kendo los sende, bakunde kaachiel gi agulnine kod tewnine mitiyogo kitimogo misengini miolo piny, to gigo duto nyaka losi gi dhahabu maler."},{"book":"Wuok","chapter":"25","verse":"30","text":"Ket Makati miketo e nyima pile ewi mesano ndalo duto."},{"book":"Wuok","chapter":"25","verse":"31","text":"“Los rachungi mar taya gi dhahabu maler kendo ithedh tiende gi kore gi kikombege machalo maua gi thiepege kod obokege obed gimoro achiel kode."},{"book":"Wuok","chapter":"25","verse":"32","text":"Bedene auchiel noa e bath rachungi tayano, ka adek nitie e bathe konchiel kendo adek nitie komachielo."},{"book":"Wuok","chapter":"25","verse":"33","text":"Kikombe adek molos kaka maupe mag oyungu gi thiepene kod obokene nobed e bade achiel kendo adek e bade maluwe kendo bedene auchielgo nochwogore kawuok e rachungi taya."},{"book":"Wuok","chapter":"25","verse":"34","text":"Kendo kuom rachungi taya enobedie kikombe angʼwen molos machal gi maupe mag oyungu mathiewo kendo golo thuoke."},{"book":"Wuok","chapter":"25","verse":"35","text":"Maua achiel nobedi e bwo bede ariyo mokwongo mar rachungino, mar ariyo nobed e bwo mar ariyo, to mar adek nobed e bwo bede mar adek, giduto gin bede auchiel."},{"book":"Wuok","chapter":"25","verse":"36","text":"Maupego kod bede yien-go duto gi rachungi taya nobed gimoro achiel mothedh gi dhahabu maler."},{"book":"Wuok","chapter":"25","verse":"37","text":"“Bangʼ mano los techene abiriyo kendo iketgi ewi rachungi mondo giliel ka gimenyo nyime."},{"book":"Wuok","chapter":"25","verse":"38","text":"Gima ingʼadogo otambi kod kama otambino betie nyaka los gi dhahabu maler."},{"book":"Wuok","chapter":"25","verse":"39","text":"Kilo piero adek gangʼwen mar dhahabu maler ema notigo kuom loso rachungi mar taya kod gigene duto."},{"book":"Wuok","chapter":"25","verse":"40","text":"Nyaka ine ni igerogi machal gi kido mane onyisi ewi got."}]}