{"data":[{"book":"Wuok","chapter":"28","verse":"1","text":"“Luong Harun owadu kaachiel gi yawuote ma gin Nadab, Abihu, Eliazar kod Ithamar kowuok kuom jo-Israel mondo gitina kaka jodolo."},{"book":"Wuok","chapter":"28","verse":"2","text":"Twangʼne Harun owadu lewni mopwodhi mag dolo mondo omi omiye duongʼ gi luor."},{"book":"Wuok","chapter":"28","verse":"3","text":"Nyis jotich molony duto ma asemiyo rieko e yore machalo kamago ni mondo gilos ne Harun lewnigo mag pwodhruok mondo otinago kaka jadolo."},{"book":"Wuok","chapter":"28","verse":"4","text":"Lewni manyaka gitwangʼ e magi: law akor, law mayom mar dolo miluongo ni efod, kandho, law akor mogor, kilemba mar wich kod okanda. Nyaka gilos lewni mowal mag dologi ne owadu Harun kod yawuote mondo gitina kaka jodolo."},{"book":"Wuok","chapter":"28","verse":"5","text":"Lewnigo nyaka gilosi gi dhahabu, gi law man-gi range marambulu gi maralik kod marakwaro."},{"book":"Wuok","chapter":"28","verse":"6","text":"“Los law mayom mar dolo miluongo ni efod gi dhahabu, gi law man-gi range marambulu gi maralik kod marakwaro momin gi law mayom, ma en tich jatwengʼo molony."},{"book":"Wuok","chapter":"28","verse":"7","text":"Nyaka obed gi okanda ariyo mag gok mitweyego e gok chien gi nyime"},{"book":"Wuok","chapter":"28","verse":"8","text":"Okandane mochwe maber nyaka bed machal kode kendo obed gimoro achiel gi law mayom mar dolo miluongo ni efod bende nyaka lose gi dhahabu kod law momin mayom man-gi range marambulu gi maralik kod marakwaro."},{"book":"Wuok","chapter":"28","verse":"9","text":"“Kaw kite ariyo mag oniks kendo ikedgi kaka ikedo kido ka indiko nying yawuot Israel,"},{"book":"Wuok","chapter":"28","verse":"10","text":"kaluwore gi nywolgi ka nying yawuowi auchiel ondikie kidi achiel, to auchiel modongʼ ondikie kidi machielo."},{"book":"Wuok","chapter":"28","verse":"11","text":"Iked nying yawuot Israel mana kaka jaked kidi molony kedo kido. Bangʼ mano ru kitego e tond dhahabu,"},{"book":"Wuok","chapter":"28","verse":"12","text":"kendo twegi e lep akor mag law mayom mar dolo miluongo ni efod mondo gibed kaka kite rapar ne nyithind Israel. Harun enotingʼ kitego e goke kaka rapar e nyim Jehova Nyasaye."},{"book":"Wuok","chapter":"28","verse":"13","text":"Ruwgi kaka thiwni mag dhahabu,"},{"book":"Wuok","chapter":"28","verse":"14","text":"kendo e nyoroche ariyo mokedi gi dhahabu maler kaka tol mondo itwe nyorochego e thiwni."},{"book":"Wuok","chapter":"28","verse":"15","text":"“Jatwengʼo molony ema nyaka los law akor mar ngʼado bura, kolose gi dhahabu gi usi marambulu gi maralik kod marakwaro kod law mayom mar katana kendo momin maber ka law mayom mar dolo miluongo ni efod."},{"book":"Wuok","chapter":"28","verse":"16","text":"Onego oromre duto ka borne gi lachne romo bat achiel kendo nobane nyadiriyo."},{"book":"Wuok","chapter":"28","verse":"17","text":"Bangʼ mano, chan laini angʼwen mag kite ma nengogi tek kuom lawno. Laini mokwongo chanie kite kaka rubi, topaz gi beril;"},{"book":"Wuok","chapter":"28","verse":"18","text":"to e laini mar ariyo chanie kite kaka tarkus gi safir kod emerald;"},{"book":"Wuok","chapter":"28","verse":"19","text":"e laini mar adek chanie kite kaka jasinth gi agat kod amethist;"},{"book":"Wuok","chapter":"28","verse":"20","text":"e laini mar angʼwen chanie kite kaka krisolit gi oniks kod jaspa. Kidigo duto mondo ochan kaka thiwni mag dhahabu."},{"book":"Wuok","chapter":"28","verse":"21","text":"Kitego duto nondikie nying yawuot Israel apar gariyo, ka okedgi kaka kido ka moro ka moro ochungʼ ne nying dhout Israel apar gariyogo."},{"book":"Wuok","chapter":"28","verse":"22","text":"“Losne law akor thiwni mag dhahabu maler mokadi ka tol."},{"book":"Wuok","chapter":"28","verse":"23","text":"Losne thiwni ariyo mag dhahabu kendo itwegi e riak law agoko."},{"book":"Wuok","chapter":"28","verse":"24","text":"Twe thiwni ariyogo mag dhahabu e ratege mantie e riak law akor,"},{"book":"Wuok","chapter":"28","verse":"25","text":"kendo itwe lak thiwnigo komachielo e laini ariyo mochan kaka dhahabu ka ochome e tond law akor kuom law mayom mar dolo miluongo ni efod gi yo ka nyime."},{"book":"Wuok","chapter":"28","verse":"26","text":"Los ratege ariyo mag dhahabu kendo ichomgi e konde ariyo mamoko mag law akor gi yo ka iye e riak law mayom mar dolo miluongo ni efod."},{"book":"Wuok","chapter":"28","verse":"27","text":"Los ratege ariyo mag dhahabu kendo ichomgi e riak tonde ariyo mag gok yo ka nyime mar law mayom mar dolo miluongo ni efod machiegni gi kama oriwego but nungone."},{"book":"Wuok","chapter":"28","verse":"28","text":"Ratege mag law akor nyaka twe e ratege mag law mayom mar dolo miluongo ni efod gi tol marambulu, kiriwe gi okanda manie nungone mondo law akor kik gonyre."},{"book":"Wuok","chapter":"28","verse":"29","text":"“Kinde duto ma Harun donjo e Kama Ler, notingʼ nying yawuot Israel e kore kondikgi e law akor mar ngʼado bura mondo obed kaka Rapar mochwere e nyim Jehova Nyasaye."},{"book":"Wuok","chapter":"28","verse":"30","text":"Ket Urim gi Thumim bende kuom law akor mondo omi gibed kondikgi e agog Harun kinde duto ma odonjo e nyim Jehova Nyasaye. Kuom mano kinde duto ma Harun ni e nyim Jehova Nyasaye notingʼ gir ngʼado bura ne jo-Israel e agoge.”"},{"book":"Wuok","chapter":"28","verse":"31","text":"“Los kandho mar law mayom mar dolo miluongo ni efod gi law marambulu,"},{"book":"Wuok","chapter":"28","verse":"32","text":"ka en gi kama otuch e diere ma wich wuokie. Kama otuch ma wich wuokieno nyaka twangʼ gi pien mondo kik oyiechi."},{"book":"Wuok","chapter":"28","verse":"33","text":"Twangʼ gik mongʼinore kaka olemo molos gi usi marambulu gi maralik kod makwar kendo ket gara mar dhahabu e kindgi"},{"book":"Wuok","chapter":"28","verse":"34","text":"Gara mag dhahabugo kod gik mongʼinore kolemogo nobed kokikore molworo riak law."},{"book":"Wuok","chapter":"28","verse":"35","text":"Harun nyaka rwak lawno kotiyo tich dolo. Ywak garago nowinji kodonjo e Kama Ler e nyim Jehova Nyasaye kendo kowuok mondo kik otho."},{"book":"Wuok","chapter":"28","verse":"36","text":"“Los san mopamore gi dhahabu maler kendo indikie wechegi:"},{"book":"Wuok","chapter":"28","verse":"37","text":"Twe gima ondikie wechego gi tol marambulu e kilemba mar jadolo gi yo ka nyime."},{"book":"Wuok","chapter":"28","verse":"38","text":"Noliere e lela wangʼ Harun kendo notingʼ ketho duto ma dipo kobetie kuom mich maler ma jo-Israel chiwo ni Jehova Nyasaye. Kamano e kaka nobedi e lela wangʼ Harun kinde duto mondo Jehova Nyasaye oyie gi chiwogo."},{"book":"Wuok","chapter":"28","verse":"39","text":"“Twangʼ law kandho mar law mayom mar katana kendo ilos kilemba gi law mayom mar katana. Okanda to mondo ogor gi ngʼama olony."},{"book":"Wuok","chapter":"28","verse":"40","text":"Mondo omi yawuot Harun oyud duongʼ kod luor, losnigi lewni mag akor, okanda kod kilemba."},{"book":"Wuok","chapter":"28","verse":"41","text":"Bangʼ ka iserwako lewnigi kuom owadu Harun gi yawuote, to wirgi gi mo kendo ipwodhgi. Walgi mondo gitina kaka jodolo."},{"book":"Wuok","chapter":"28","verse":"42","text":"“Ilosnegi sirweche matindo mar law katana mondo giumgo dug-gi, chakre nungogi nyaka thochgi."},{"book":"Wuok","chapter":"28","verse":"43","text":"Harun gi yawuote nyaka rwak lewnigo kinde duto ma gidonjo e Hemb Romo, kata ka gidhi e kendo mar misango mondo giti tich dolo e Kama Ler mondo kik gibed giketho mi githo."}]}