{"data":[{"book":"Matayu","chapter":"18","verse":"1","text":"Shipindi shilii wafundwa wamgenderiti Yesu kumkosiya, “Hashi, ndo gaa hakaweri mkulu Muufalumi wa kumpindi kwa Mlungu?”"},{"book":"Matayu","chapter":"18","verse":"2","text":"Su Yesu kamshema mwana yumu, kamgolosiya pakati pawu,"},{"book":"Matayu","chapter":"18","verse":"3","text":"na kalonga, “Nukugambirani nakaka pamuwera ndiri gambira wana awa hapeni mwingiri nakamu Muufalumi wa kumpindi kwa Mlungu."},{"book":"Matayu","chapter":"18","verse":"4","text":"Yakawera mkulu Muufalumi wa kumpindi kwa Mlungu ndo ulii yakalisulusiya mweni na kuwera gambira mwana ayu."},{"book":"Matayu","chapter":"18","verse":"5","text":"Na yoseri yakamshemera mwana gambira ayu, kanshemera neni."},{"book":"Matayu","chapter":"18","verse":"6","text":"“Yoseri yakamtenda yumu gwa wana wadidini awa katendi vidoda, iweri mbaka kwa muntu ulii kumtawalira musingu mwakuwi lwala na kumwasira mubahari."},{"book":"Matayu","chapter":"18","verse":"7","text":"Shondi pasipanu toziya ya vintu vyavimtenda muntu katendi vidoda! Vintu avi mpaka vilawiri, kumbiti shondi kwa ulii yakayijega kwawomberi!"},{"book":"Matayu","chapter":"18","verse":"8","text":"“Handa liwoku lyaku ama ligulu lyaku palikutenda gutendi vidoda, gulidumuli na gulyasi kutali! Iherepa nentu kwingira muukomu pota na liwoku ama ligulu kuliku kuwera na mawoku goseri na magulu goseri na wakwasili mumotu yagutiya ndiri mashaka goseri."},{"book":"Matayu","chapter":"18","verse":"9","text":"Handa lisu lyaku palikutenda gutendi vidoda, guliwusiyi! Iherepa nentu muntu kwingira muukomu wa mashaka goseri paguwera na lisu limu kuliku kuwera na masu goseri na wakwasili mumotu gwa Jehanamu."},{"book":"Matayu","chapter":"18","verse":"10","text":"“Mulikali weri namumbeziya yumu gwa wadidini awa. Nukugambirani, wantumintumi wawu wa kumpindi kwa Mlungu, shipindi shoseri wapalongolu pa Tati gwangu kakumpindi."},{"book":"Matayu","chapter":"18","verse":"11","text":"Mwana gwa Muntu kiziti kulopoziya shilii shashiyagamiriti."},{"book":"Matayu","chapter":"18","verse":"12","text":"“Mulihola hashi muntu pakawera na wakondolu miya na yumu pakayagamira hakatendi hashashi? Hakawaleki walii lilongu tisa na tisa palugongu na kugenda kumsakula ulii yakagamiriti."},{"book":"Matayu","chapter":"18","verse":"13","text":"Pakamwona, nukugambirani nakaka hakamnemeleri ulii kondolu yumu yakagamiriti kuliku mlilongu tisa na tisa yawagamiliti ndiri."},{"book":"Matayu","chapter":"18","verse":"14","text":"Ntambu ira ayi Tati gwenu gwa kumpindi kafira ndiri ata yumu gwa wadidini kagamiri."},{"book":"Matayu","chapter":"18","verse":"15","text":"“Handa mlongu gwaku pakakukoseya, gumgenderi gwakamberiziyi. Gutendi hangu pamuwera gweka yenu. Pakakupikanira hagumpati mlongu gwaku."},{"book":"Matayu","chapter":"18","verse":"16","text":"Kumbiti pakakupikanira ndiri, gumtoli muntu yumu ama wawili pamuhera na gwenga, su muyoweri kwa wapitawu wawili ama watatu, Malembu Mananagala ntambu yagalembitwi."},{"book":"Matayu","chapter":"18","verse":"17","text":"Na pakashipikanira ndiri ashi, gutakuli kila shintu mushipinga sha wantu yawamjimira Yesu. Upeleru pakashipikanira ndiri shipinga ashi, gumloli gambira muntu yakamumana ndiri Mlungu ama mtola kodi."},{"book":"Matayu","chapter":"18","verse":"18","text":"“Su nukugambirani woseri, shamlewelera pasipanu shileweleritwi kala kumpindi kwa Mlungu na shamulekeziya pasipanu shilekeziwitwi kala kumpindi kwa Mlungu."},{"book":"Matayu","chapter":"18","verse":"19","text":"“Nukugambirani kayi, wawili wenu pasipanu pawajimilirana kumluwa Mlungu shoseri, Tati gwangu gwa kumpindi hakawatenderi shitwatila ashi."},{"book":"Matayu","chapter":"18","verse":"20","text":"Wantu wawili ama watatu pawaliwona pamuhera kumluwa Mlungu mulitawu lyaneni, hanweri pamuhera na womberi.”"},{"book":"Matayu","chapter":"18","verse":"21","text":"Shakapanu Peteru kamgenderiti Yesu na kumkosiya, “Mtuwa, hashi mlongu gwangu pakankoseya numulekiziyi mala ninga? Hashi, mala saba?”"},{"book":"Matayu","chapter":"18","verse":"22","text":"Yesu kamwankula, “Ndala, mala saba ndiri kumbiti miya msheshi na lilongu tisa,"},{"book":"Matayu","chapter":"18","verse":"23","text":"toziya Ufalumi wa kumpindi ulifana na ntambu ayi. Kuweriti na mfalumi yumu yakafiriti kulola mawalanga ga wantumintumi wakuwi."},{"book":"Matayu","chapter":"18","verse":"24","text":"Pakanjiti kutenda hangu, wamjegera muntu yumu yakaweriti wankumshonga mpiya elufu lilongu."},{"book":"Matayu","chapter":"18","verse":"25","text":"Ntumintumi ulii kaweriti ndiri na mpiya zitosha zya kulipa uwanda wakuwi, su mfalumi kalagaliriti kuwera yomberi wamuwuzi gambira ntumintumi pamuhera na mdala gwakuwi na wana wakuwi na vyoseri vyakawera navi su kalipi uwanda."},{"book":"Matayu","chapter":"18","verse":"26","text":"Ntumintumi ulii kasuntamala palongolu pa mfalumi na kamluwiti, ‘Gunheperi huti, hanukulipi kila shintu!’"},{"book":"Matayu","chapter":"18","verse":"27","text":"Mtuwa gwa ntumintumi ulii kamwoneriti lusungu, su kamlekeziya uwanda ulii na kamleka kagendi zakuwi."},{"book":"Matayu","chapter":"18","verse":"28","text":"“Ntumintumi ulii pakawukiti, kaliwoniti na yumu gwa wantumintumi wayaguwi yakaweriti kankumshonga mpiya miya yimu. Su kamkamula yomberi na kanjiti kumkaba singu pakamgambira, ‘Gunipi shilii shagunkopiti!’"},{"book":"Matayu","chapter":"18","verse":"29","text":"Ntumintumi myaguwi kamsuntamalira na kamluwa pakalonga, ‘Gunheperi wuti, hanukulipi uwanda waku woseri!’"},{"book":"Matayu","chapter":"18","verse":"30","text":"Kumbiti yomberi kajimiriti ndiri, su kamtatira mushibetubetu mpaka pakalipa lideni lilii."},{"book":"Matayu","chapter":"18","verse":"31","text":"Wantumintumi wayaguwi pawawoniti vitwatira vyavilawiliti, wahinginikiti nentu na wagenditi kumgambira Mfalumi kila shintu."},{"book":"Matayu","chapter":"18","verse":"32","text":"Mfalumi kamshema ntumintumi ulii na kamgambira, ‘Gwenga gwa ntumintumi gufaa ndiri! Neni nukulegeziya toziya gunduwiti nukulegiziyi."},{"book":"Matayu","chapter":"18","verse":"33","text":"Gufiruwitwi gwenga gumwoneri lusungu ntumintumi muyagu ntambu yanukuwoniriti lusungu gwenga.’"},{"book":"Matayu","chapter":"18","verse":"34","text":"Mfalumi kakalariti nentu, kamlaviya ntumintumi ayu wamwazibu na kumtatira mushibetubetu mpaka pakalipiti uwanda woseri.”"},{"book":"Matayu","chapter":"18","verse":"35","text":"Na Yesu kamaliriti kwa kulonga, “Ndo Tati gwangu gwa kumpindi hakawatenderani ntambu ira ayi kila muntu pakati penu pakamlegeziya ndiri mlongu gwakuwi kulawa mumoyu mwakuwi.”"}]}