{"data":[{"book":"Matayu","chapter":"25","verse":"1","text":"“Shipindi ashi Ufalumi wa kumpindi ulifana hangu. Kuweriti na walii lilongu yawatoliti koloboyi zawu na wagenditi kumwanka mpalu gwa ndowa."},{"book":"Matayu","chapter":"25","verse":"2","text":"Wamuhanu wamu waweriti na mahala na wamuhanu wamonga waweriti wazigizigi."},{"book":"Matayu","chapter":"25","verse":"3","text":"Wazigizigi walii watoliti koloboyi zyawu pota kutola mafuta ga motu ga shigubukiru."},{"book":"Matayu","chapter":"25","verse":"4","text":"Kumbiti wanaluhala walii watoliti mafuta ga motu gatosha msupa zyawu."},{"book":"Matayu","chapter":"25","verse":"5","text":"Mpalu gwa ndowa kakawiti kwiza, su walii woseri wanjiti kusizira na wagonjiti."},{"book":"Matayu","chapter":"25","verse":"6","text":"“Paiweriti kala lugonu kuweriti mashowanganu, ‘Aya aya mpalu gwa ndowa! Mgendi mwakamwanki!’"},{"book":"Matayu","chapter":"25","verse":"7","text":"Walii lilongu walii wimuka na wazitandira koloboyi zyawu."},{"book":"Matayu","chapter":"25","verse":"8","text":"Shakapanu wazigizigi walii wawagambira wanaluhala walii, ‘Mtupungulili mafuta ga motu, toziya koloboyi zya twenga zankugenda kutenda tiya.’"},{"book":"Matayu","chapter":"25","verse":"9","text":"Wanaluhala walii wawankula, ‘Ndala, toziya mafuta ga motu gatutosha ndiri twenga pamuhera na mwenga. Mgendi kuvikolija mwakahemeri maweni.’"},{"book":"Matayu","chapter":"25","verse":"10","text":"Su walii wazigizigi walii pawagenditi kuhemera mafuta ga motu, mpalu gwa ndowa kasoka. Na walii wamuhanu walii yawaweriti kala wingiriti pamuhera na mpalu gwa ndowa mnumba ya msambu na shakapanu mlyangu gutatwa."},{"book":"Matayu","chapter":"25","verse":"11","text":"“Shakapanu walii wamonga walii wawuya. Su womberi wabotanga, ‘Mtuwa, mtuwa! Gutuvuguliri mlyangu!’"},{"book":"Matayu","chapter":"25","verse":"12","text":"Nayomberi hakawankuli, ‘Ndala, nuwamana ndiri mwenga!’ ”"},{"book":"Matayu","chapter":"25","verse":"13","text":"Na Yesu kamalaliriti kwa kutakula, “Mlikali weri, toziya muvimana ndiri lishaka ama lisaa.”"},{"book":"Matayu","chapter":"25","verse":"14","text":"“Shipindi shilii Ufalumi wa Mlungu haulifani hangu. Kweniti muntu yumu yakafiriti kugenda mwanja, kawashema wantumintumi wakuwi na kawatula waloleri ulunda wakuwi."},{"book":"Matayu","chapter":"25","verse":"15","text":"Kamupiti kila muntu kulawirana na uwezu wakuwi, yumu kamupiti mihaku muhanu ya mpiya na yumonga kamupiti mihaku miwili ya mpiya na yumonga kamupiti muhaku gumu gwa mpiya. Su kawuka kagenda mwanja."},{"book":"Matayu","chapter":"25","verse":"16","text":"Ntumintumi yakawankiti mihaku muhanu ya mpiya kazitendera lihengu mpiya zilii kapata mota mihaku muhanu imonga."},{"book":"Matayu","chapter":"25","verse":"17","text":"Ntambu iraa ayi ntumintumi yakawankiti mihaku miwili ya mpiya kapatiti mota mihaku imonga miwili ya mpiya."},{"book":"Matayu","chapter":"25","verse":"18","text":"Kumbiti ntumini yakawankiti muhaku gumu gwa mpiya kagutula, kagenda kabawa lirindi mulitapaka, kazififa mpiya zya Mtuwa gwakuwi."},{"book":"Matayu","chapter":"25","verse":"19","text":"“Pashipindi shivuwa mtuwa gwa wantumintumi woseri kawuyiti na kutenda mawalanga pamuhera nawomberi."},{"book":"Matayu","chapter":"25","verse":"20","text":"Ntumintumi yakatoliti mihaku muhanu ya mpiya kiza kajega mihaku imonga ya mpiya. Kalonga, ‘Mtuwa guloli!’ Gunupiti mihaku muhanu ya mpiya, panu kwana mihaku muhanu imonga yaiyongelekiti."},{"book":"Matayu","chapter":"25","verse":"21","text":"Mtuwa kalonga, ‘Gutenda weri, gwenga gwamuheri na ntumintumi gwaminika! Guwera mwaminika mushitwatira shididiki, su hanikutuli guloleri vitwatira vikulu. Gwizi tunemeleli pamuhera!’"},{"book":"Matayu","chapter":"25","verse":"22","text":"“Shakapanu ntumini yakawankiti mihaku miwili ya mpiya kiziti na kulonga, ‘Mtuwa, gunupiti mihaku miwili ya mpiya. Guloli! Panu pana mihaku miwili imonga yaiyongelekiti.’"},{"book":"Matayu","chapter":"25","verse":"23","text":"Mtuwa gwakuwi kalonga, ‘Gutenda weri, gwenga gwamuheri na ntumintumi mwaminika!’ Gwenga gwaminika mushitwatila shididiki, hanukutuli guloleri vitwatira vikulu. Gwizi panu tunemeleli pamuhera!"},{"book":"Matayu","chapter":"25","verse":"24","text":"“Shakapanu ntumintumi yakawankiti muhaku gumu gwa mpiya kiza na kulonga, ‘Mtuwa, nuvimana kuwera gwenga gwa muntu gukalipa, gubena shilii shaguyala ndiri na gujonjonira vyagukwetiti ndiri."},{"book":"Matayu","chapter":"25","verse":"25","text":"Ntiriti, su ng'enditi na nugufifa muhaku gwa mpiya zyaku.’"},{"book":"Matayu","chapter":"25","verse":"26","text":"“Mtuwa gwakuwi kamgambira, ‘Gwenga gwa ntumintumi mdoda na mleri! Guvimana handa neni mbena pota na kuyala na njojinira pota na kukweta."},{"book":"Matayu","chapter":"25","verse":"27","text":"Sawa, ifiruwitwi gutuli mpiya ya neni mubenki na neni mentoliti mpiya zyangu pamuhera na mbotu yakuwi!"},{"book":"Matayu","chapter":"25","verse":"28","text":"Vinu, mumpoki mpiya azi mumpanani ulii yakana mihaku lilongu ya mpiya."},{"book":"Matayu","chapter":"25","verse":"29","text":"Toziya muntu yoseri yakawera na shintu hawamupanani na kumwongera, kumbiti ulii yakahera shintu, ata shididini shilii shakaweriti nashu hawampoki."},{"book":"Matayu","chapter":"25","verse":"30","text":"Na kuusu ntumintumi ulii yakahera mana, mumwasi kunja muntiti, aku hakalili na kuyagaya menu gakuwi.’”"},{"book":"Matayu","chapter":"25","verse":"31","text":"“Mwana gwa Muntu ndomweni Mfalumi pakiza muukwisa wakuwi pamuhera na wantumintumi wa kumpindi wakuwi wananagala, hakalivagi mushibanta shakuwi sha shifalumi muukwisa wakuwi."},{"book":"Matayu","chapter":"25","verse":"32","text":"Wantu wa isi zoseri hawajojiniki kulongolu kwakuwi. Na yomberi hakawatuli muvipinga viwili, gambira mlolera mifugu ntambu yakawatulaga gweka wakondolu kulawa mushipinga sha wambuzi."},{"book":"Matayu","chapter":"25","verse":"33","text":"Hakawatuli wantu yawatenda ntambu yakafiriti Mlungu uwega wakuwi wa kumliwu na yawatenditi vidoda uwega wakuwi wa kumshigi."},{"book":"Matayu","chapter":"25","verse":"34","text":"Shakapanu Mfalumi hakawagambiri wantu walii wa uwega wakuwi wa kumliwu, Mwizi, mwenga mtekeleritwi na Tati gwangu! Mwizi na muwuwanki ufalumi yawakutandirani kwanjira pakunyawa pasipanu."},{"book":"Matayu","chapter":"25","verse":"35","text":"Pahweriti na njala mwenga munupiti shiboga, panyumuluwiti mwenga mnupiti mashi, nweriti muhenga mwenga mshemera ukaya kwenu,"},{"book":"Matayu","chapter":"25","verse":"36","text":"nweriti shivula hera munvalasiya, nweriti ndwala mwenga munwaziya, nweriti wantatira mushibetubetu mwenga mwiza kutyangira.”"},{"book":"Matayu","chapter":"25","verse":"37","text":"“Shakapanu wantu yawamfiriziya Mlungu hamwankuli, ‘Mtuwa, tukuwona koshi gwana njala na twenga tukupiti shiboga, ama guweriti guyumuluwa na twenga tukulandasiya mashi?"},{"book":"Matayu","chapter":"25","verse":"38","text":"Ndii tukuwoniti gwamuhenga na twenga tukushemera ukaya, ama gwashivula na twenga tukuvalasiya?"},{"book":"Matayu","chapter":"25","verse":"39","text":"Tukuwoniti ndii gulwala ama gwamushibetubetu na twenga twiza kukulola?’"},{"book":"Matayu","chapter":"25","verse":"40","text":"Mfalumi hakawankuli, ‘Nukugambirani nakaka, kila shintu shammutendiriti yumu gwa wapusu wangu awa muntendera neni!’"},{"book":"Matayu","chapter":"25","verse":"41","text":"“Shakapanu hakawagambiri walii yawaweriti uwega wa kumshigi, ‘Muwuki kulongolu kwa neni, mwenga mpangirwiti na Mlungu! Mgendi mumotu gwa gutenda tiya ndiri gwawamtandiriti Shetani na wantumintumi wakuwi!"},{"book":"Matayu","chapter":"25","verse":"42","text":"Nweriti na njala, mwenga mnupa ndiri shiboga, nweriti nyumluwa, mwenga mnupa ndiri mashi."},{"book":"Matayu","chapter":"25","verse":"43","text":"Nweriti namuhenga, mwenga munshemiriti ndiri ukaya kwenu, nweriti shivula hera, mwenga munvalasiya ndiri, nweriti ndwaliti na wantatira mushibetubetu, mwenga mwiza ndiri kuntyangira.’"},{"book":"Matayu","chapter":"25","verse":"44","text":"“Shakapanu wamwankula, ‘Ndii, Mtuwa, tukuwoniti gwana njala ama guyumluwa, na gwamuhenga ama gwashivula ama gulwala ama gwamushibetubetu, na twenga twiza ndiri kukutanga?’"},{"book":"Matayu","chapter":"25","verse":"45","text":"Mfalumi hakawankuli, ‘Nuwagambirani, kila pamlemiti kumtanga yumu gwa wapusu awa, mlemiti kuntanga neni.’"},{"book":"Matayu","chapter":"25","verse":"46","text":"Shakapanu womberi, hawagendi muntabiku ya mashaka goseri, kumbuti wantu yawamfiriziya Mlungu hawagendi muukomu wa mashaka goseri.”"}]}