{"data":[{"book":"Matayu","chapter":"28","verse":"1","text":"Palipititi lishaka lya Kwoyera, mandawira putiputi lishaka lya jumapili, Mariya Magidalena na Mariya yumonga ulii, wagenditi kulilola lipumba."},{"book":"Matayu","chapter":"28","verse":"2","text":"Palaa palii kulawira kutikinyika kukulu kwa isi, ntumintumi gwa kupindi gwa Mtuwa kiziti kulawa kumpindi, kalibiringisiya libuwi lilii na kalivagira."},{"book":"Matayu","chapter":"28","verse":"3","text":"Kawonikaniti gambira umemi na nguwu zyakuwi ziweriti neru mbuu."},{"book":"Matayu","chapter":"28","verse":"4","text":"Walolera lipumba waweriti na lyoga likulu ata wawera gambira wantu yawahowa."},{"book":"Matayu","chapter":"28","verse":"5","text":"Ntumintumi gwa kumpindi kawagambira wadala walii, “Namtira mwenga! Nuvimana kuwera mwankumsakula Yesu yawampingikiti."},{"book":"Matayu","chapter":"28","verse":"6","text":"Kwahera panu, toziya Kazyuka ntambu yakalongiti. Mwizi mloli pahala pawamtuliti."},{"book":"Matayu","chapter":"28","verse":"7","text":"Su mgendi kanongola vinu na mwakawagambiri wafundwa wakuwi, ‘Kazyuka kulawa kwawahowiti na kankuwalongolera kugenda ku Galilaya, aku hamumuwoni yomberi!’ Muliholi shanuwagambirani.”"},{"book":"Matayu","chapter":"28","verse":"8","text":"Wadala awa walawiti kanongola mulipumba, watuga kugenda kuwagambira wafundwa wakuwi, pawawera na lyoga na nemeleru nkulu."},{"book":"Matayu","chapter":"28","verse":"9","text":"Vumu Yesu kaliwona nawomberi na kuwagambira, “Mwakashina?” Womberi wamwizira na kumsuntamalira pamagulu gakuwi na wamguwira."},{"book":"Matayu","chapter":"28","verse":"10","text":"Yesu kawagambira “Namtira! Mgendi mwakawagambiri walongu wangu wagendi Galilaya, aku hawamoni.”"},{"book":"Matayu","chapter":"28","verse":"11","text":"Wadala walii pawaweriti wankugenda zawu, walolera wamu wa lipumba wagenditi mlushi kuwagambira watambika wakulu wa numba ya Mlungu kuusu vitwatira vyoseri vyavilawiliti."},{"book":"Matayu","chapter":"28","verse":"12","text":"Su waliwona pamuhera na wazewi watenda mpangu, wawapanani wanjagila walii mpiya zivuwa nentu"},{"book":"Matayu","chapter":"28","verse":"13","text":"na wawagambira, “Mwenga mtakuli kuwera wafundwa wakuwi wiziti pashiru wawiwa mawuti gakuwi twenga patugonjiti."},{"book":"Matayu","chapter":"28","verse":"14","text":"Na mkulu gwa mkowa pakavimana visoweru avi, twenga hatuyoweri nayu na mwenga hapeni mpati matatizu."},{"book":"Matayu","chapter":"28","verse":"15","text":"Walolera lipumba walii wazitola mpiya na watenda shilii shawawagambira watendi. Shisoweru ashi sheneyiti kwa wayawudi mpaka leru."},{"book":"Matayu","chapter":"28","verse":"16","text":"“Wafundwa lilongu na yumu wagenditi Galilaya pahala Yesu pakawagambiriti wagendi."},{"book":"Matayu","chapter":"28","verse":"17","text":"Womberi pawamwoniti Yesu wamguwira, tembera wamonga waweriti na lyoga.”"},{"book":"Matayu","chapter":"28","verse":"18","text":"Yesu kiziti pakwegera na kawagambira, “Wanupa uwezu woseri kumpindi na pasipanu."},{"book":"Matayu","chapter":"28","verse":"19","text":"Su mgendi kwa wantu wa makabila goseri kila pahala na muwatendi waweri wafundwa wangu, muwabatizi mulitawu lya Tati na Mwana na Rohu Mnanagala,"},{"book":"Matayu","chapter":"28","verse":"20","text":"na muwafundi womberi kujimila kila shintu shanuwalagalira mwenga. Na neni hanweri na mwenga mashaka goseri mpaka kupelera kwa pasipanu.”"}]}