{"data":[{"book":"Matayu","chapter":"5","verse":"1","text":"Yesu pakagawoniti mapinga ga wantu, kakweniti kulugongu, kalivagiti pasi. Wafundwa wakuwi walivagiti pawamzyengeta,"},{"book":"Matayu","chapter":"5","verse":"2","text":"na Yomberi kanjiti kuwafunda."},{"book":"Matayu","chapter":"5","verse":"3","text":"“Mbaka ya woseri yawawera wahushu wa shirohu,"},{"book":"Matayu","chapter":"5","verse":"4","text":"Mbaka kwa woseri yawawera na hinginiku,"},{"book":"Matayu","chapter":"5","verse":"5","text":"Mbaka kwa woseri yawawera wapoli,"},{"book":"Matayu","chapter":"5","verse":"6","text":"Mbaka kwa woseri yawawera na njala na yimiluwa ya kutenda gakafira Mlungu,"},{"book":"Matayu","chapter":"5","verse":"7","text":"Mbaka kwa woseri yawawera na lusungu kwa wamonga,"},{"book":"Matayu","chapter":"5","verse":"8","text":"Mbaka kwa woseri yawamfira Mlungu kwa myoyu yawu yoseri,"},{"book":"Matayu","chapter":"5","verse":"9","text":"Mbaka kwa woseri yawajega ponga,"},{"book":"Matayu","chapter":"5","verse":"10","text":"“Mbaka kwa woseri yawatabika toziya yakutenda gakafira Mlungu,"},{"book":"Matayu","chapter":"5","verse":"11","text":"“Mbaka mwenga wantu pawawigilanga na kuwazulumu na kuwatendera madoda ga ntambu zoseri toziya mwenga munjimila neni."},{"book":"Matayu","chapter":"5","verse":"12","text":"Mwenga mnemeli na kusekelera toziya mafupu genu ndo makulu kumpindi kwa Mlungu. Hangu ndo ntambu yawalikaliti wambuyi wa makashu wa Mlungu pamberi pa mwenga."},{"book":"Matayu","chapter":"5","verse":"13","text":"“Mwenga mulifana gambira munu gwa pasipanu. Kumbiti munu pagwasa unoga wakuwi, kwahera njira yingi yakugutenda gunogi kayi. Hapeni gufayi, su hawagwasi kunja na wantu hawagutimbangi."},{"book":"Matayu","chapter":"5","verse":"14","text":"“Mwenga ndo langala ya pasipanu! Lushi lwa walunyawiti mulugongu hapeni lulififi."},{"book":"Matayu","chapter":"5","verse":"15","text":"“Kwahera wantu yawawasha shikoloboyi na kushigubikira na shiwiga, badala yakuwi hakashituli pampindi pa shintambi, su kulangala kwakuwi kulangali kwa kila muntu mnumba."},{"book":"Matayu","chapter":"5","verse":"16","text":"Ntambu ira ayi, langala ya mwenga ilangali mpaka kulongolu kwa wantu, su wagaloli matendu genu gaherepa, wamkwisi Tati gwenu yakawera kumpindi."},{"book":"Matayu","chapter":"5","verse":"17","text":"“Namulihola handa niza kuwusiya Lilagaliru lya Musa na mafundu ga wambuyi wa Mlungu. Niza ndiri kugawusiya Malagaliru, kumbiti kutenda mafundu gawu gatendeki."},{"book":"Matayu","chapter":"5","verse":"18","text":"Nukugambirani nakaka, kumpindi na pasipanu pazipelera, kumbiti hapeni ata shisoweru shididini ama seemu ndidini yavilembitwi Mumalagaliru yiwusiwi, su mpaka mafundu goseri gatendeki."},{"book":"Matayu","chapter":"5","verse":"19","text":"Su yoseri yakamegi ata lilagaliru limu lididini na kuwafunda wamonga watendi viraa, ayu hakaweri mdidini muufalumi wa kumpindi kwa Mlungu. Kumbiti ulii yakabatira malagaliru na kuwafunda wamonga kutenda viraa, muntu ayu hakaweri mkulu muufalumi wa kumpindi kwa Mlungu."},{"book":"Matayu","chapter":"5","verse":"20","text":"Toziya nukugambirani, handa kumfiriziya Mlungu kwamwenga pakakanka ndiri ulii wa Mafalisayu na wafunda wa Malagaliru, hapeni mwingiri nakamu muufalumi wa kumpindi kwa Mlungu."},{"book":"Matayu","chapter":"5","verse":"21","text":"“Mpikaniriti ntambu ya wantu wagona wawagambiriti, ‘Nagulaga! Na yoseri yakalaga hawamtozi.’"},{"book":"Matayu","chapter":"5","verse":"22","text":"Kumbiti vinu neni nukugambirani, yoseri yakawera na maya kwa mlongu gwakuwi hawamtozi, yakamzarawu mlongu gwakuwi hawamjegi mumahakama. Na yakamshema mlongu gwakuwi, ‘Mzigizigi’ hakaweri muhatari ya kwingira mumotu gwa Jehanamu."},{"book":"Matayu","chapter":"5","verse":"23","text":"Su pagulaviya mafupu gaku pashitalawanda sha kutambikira na gulihola gwana ungondu na mlongu gwaku,"},{"book":"Matayu","chapter":"5","verse":"24","text":"guleki mafupu gaku pashitalawanda sha kutambikira, guwuyi huti gwakatendi ponga na mlongu gwaku, su gwizi na gulaviyi mafupu gaku kwa Mlungu."},{"book":"Matayu","chapter":"5","verse":"25","text":"“Gupatani na mstaki gwaku kanongola pamuwera mwankali munjira kugenda kumahakama. Pagutenda ndiri hangu, mstaki gwaku hakakujegi kwa mtoza, nayomberi hakakujegi kwa wanjagila wakutatili mushibetubetu."},{"book":"Matayu","chapter":"5","verse":"26","text":"Nakaka nukugambira, hapeni gulawi mulii mpaka gulipi ligwala lya kumalalira."},{"book":"Matayu","chapter":"5","verse":"27","text":"“Mpikanira handa wantu wawagambiriti, ‘Nagutenda uhumba!’"},{"book":"Matayu","chapter":"5","verse":"28","text":"Su vinu neni nukugambirani, yoseri yakamlola mdala kwa kufira kutenda nayu undiyandiya, muntu ayu katenda kala uhumba mumoyu mwakuwi."},{"book":"Matayu","chapter":"5","verse":"29","text":"Su, lisu lyaku lya kumliwu palitenda gutendi vidoda, gulikolopoli na kuliyasa kutali! Mbaka nentu kwasa shiwungu shimu sha nshimba yaku, kuliku nshimba yaku yoseri wayasi mumotu gwa Jehanamu."},{"book":"Matayu","chapter":"5","verse":"30","text":"Handa liwoku lyaku lya kumliwu litenda gutendi vidoda, gulidumuli na kulyasa kutali! Mbaka nentu gwenga kwasa shiwungu shimu munshimba yaku, kuliku nshimba yaku yoseri kwingira mumotu gwa Jehanamu."},{"book":"Matayu","chapter":"5","verse":"31","text":"“Itakulitwi kala viraa, ‘Yakamleka mdala gwakuwi ifiruwa kampanani malembu ga kumleka.’"},{"book":"Matayu","chapter":"5","verse":"32","text":"Kumbiti neni nukugambirani, yakamupanana mdala gwakuwi malembu ga kumleka, tembera ndiri kwa shitwatira, kamtenda kaweri mndiyandiya, na muntu pakamyuga mdala yawampananiti malembu ga kumleka, katenda uhumba.”"},{"book":"Matayu","chapter":"5","verse":"33","text":"“Kayi mpikanira handa wantu wagona wawagambiriti, ‘Naguleka kulirapa kwaku, kumbiti gutendi ntambu yagulirapa kwa Mtuwa.’"},{"book":"Matayu","chapter":"5","verse":"34","text":"Kumbiti neni nukugambirani, nagulirapira kwa ntambu yoseri ilii. Nagulirapira kwa kumpindi, toziya ndo shibanta sha ufalumi sha Mlungu,"},{"book":"Matayu","chapter":"5","verse":"35","text":"ama mupasipanu, mana ndo shiti shakuwi sha kutulila magulu, ama kwa Yerusalemu toziya ndo lushi lwa Mfalumi mkulu."},{"book":"Matayu","chapter":"5","verse":"36","text":"Nagulirapira ata kwa mtuwi gwaku, toziya hapeni guwezi kutenda ata vilii yimu iweri neru ama ntiti."},{"book":"Matayu","chapter":"5","verse":"37","text":"Pagutakula ‘Yina’ su iweri ‘Yina’, pagutakula ‘Ndala’ su iweri ‘Ndala’. Shoseri shilii shagutakula kunja na ashi shilawa kwa ulii Shetani."},{"book":"Matayu","chapter":"5","verse":"38","text":"“Mpikaniriti ntambu yawatakulaga, ‘Lisu kwa lisu na linu kwa linu.’"},{"book":"Matayu","chapter":"5","verse":"39","text":"Kumbiti neni nukugambirani, namumwuzilira muntu mdoda. Muntu pakakukoma lisaya lya kumliwu gumleki kakukomi viraa na lya kumshigi."},{"book":"Matayu","chapter":"5","verse":"40","text":"Muntu pakakujegera kumahakama kafira kalitoli lishati lyaku, gumlekeri viraa na likoti lyaku."},{"book":"Matayu","chapter":"5","verse":"41","text":"Na muntu pakakulazimisha kupapa shisanka shakuwi kilumita yimu, gushipapi kilumita mbili."},{"book":"Matayu","chapter":"5","verse":"42","text":"Muntu yakakuluwa gumpanani, nagumpanana shisogu muntu yakafira kukuwanda shintu."},{"book":"Matayu","chapter":"5","verse":"43","text":"“Mpikanira ntambu yawatakuliti, ‘Guwafiri waganja waku na guwakalaliri wang'ondu waku.’"},{"book":"Matayu","chapter":"5","verse":"44","text":"Kumbiti neni nukugambirani, muwafiri wang'ondu wenu na muwaluwili kwa Mlungu walii yawakuzulumani,"},{"book":"Matayu","chapter":"5","verse":"45","text":"su hamuweri wana wa Tati gwenu kakumpindi. Yomberi kawawalira mshenji wantu wadoda na wantu waheri na kawatowera viraa wantu woseri yawamfiriziya Mlungu na wantu yawamfiriziya ndiri Mlungu."},{"book":"Matayu","chapter":"5","verse":"46","text":"Hashi, Mlungu hakakupanani mafupu ga ntambu gaa pamuwafira hera walii yawawafira mwenga? Ata watola kodi watenda viraa!"},{"book":"Matayu","chapter":"5","verse":"47","text":"Handa pamuwalamusiya hera walongu wenu, hashi, mtenda shitwatira sha hera hangu ndiri? Ata wantu yawamumana ndiri Mlungu watenda viraa!"},{"book":"Matayu","chapter":"5","verse":"48","text":"Muweri waheri ntambu yakawera muheri Tati gwenu kakumpindi!"}]}