{"data":[{"book":"Matayu","chapter":"8","verse":"1","text":"Yesu pakaseleriti kulawa kuligongu, lipinga likulu lya wantu limfatiti."},{"book":"Matayu","chapter":"8","verse":"2","text":"Su, kiziti muntu yumu kana ungumbula, kamsuntamira Yesu na kutakula, “Mtuwa, pagufira, guweza kumpunga neni!”"},{"book":"Matayu","chapter":"8","verse":"3","text":"Yesu kanyosha liwoku lyakuwi na kamshinkula na kumgambira, “Nfira! Gupungwi.” Palaa palii muntu ulii kawera mkomu."},{"book":"Matayu","chapter":"8","verse":"4","text":"Shakapanu Yesu kamgambira yomberi, “Gupikaniri! Nagumgambira muntu yoseri, kumbiti gugendi gwakalilanguziyi kwa mtambika gwa numba ya Mlungu, gulaviyi tambiku ntambu yakalagiliriti Musa su kila muntu kavimani handa gupona.”"},{"book":"Matayu","chapter":"8","verse":"5","text":"Yesu pakaweriti kankwingira lushi lwa Kafarinaumu, afisa gwa Rumi kaliwoniti na yomberi na kaluwa utanga pakalonga,"},{"book":"Matayu","chapter":"8","verse":"6","text":"“Mtuwa, ntumini gwangu kagonja kalwala, ulweri wa kuleweleka na kalwala nentu.”"},{"book":"Matayu","chapter":"8","verse":"7","text":"Yesu kamgambira, “Hanizi kumponiziya.”"},{"book":"Matayu","chapter":"8","verse":"8","text":"Ofisa ulii kamwankula, “Ndala Mtuwa, gufiruwa ndiri gwingiri mnumba mwangu. Kumbiti gutakuli hera shisoweru na ntumini gwangu hakaponi."},{"book":"Matayu","chapter":"8","verse":"9","text":"Toziya ata neni namuntu gwa pasi pa uwezu wa wamonga, nanawu wanjagila yanuwalagalira kutenda. Numulagalira yumu, ‘Gugenda!’ Na yomberi kagenda na panumlagalira yumonga, ‘Gwizi!’ Na yomberi kizaga na numulagalira ntumintumi gwangu, ‘Gutendi ashi!’ Na yomberi katendaga.”"},{"book":"Matayu","chapter":"8","verse":"10","text":"Yesu pakapikaniriti aga, kalikangashiti na kawagambira wantu wawamfatiti, “Nakaka nuwagambirani, numwoniti ndiri muntu yoseri mu Israeli yakawera na njimiru gambira muntu ayu."},{"book":"Matayu","chapter":"8","verse":"11","text":"Nukugambirani handa wantu wavua hawizi kulawa kwagulawa mushenji na kwaguzyeta mushenji na hawalivagi pamuwera na Aburahamu na Isaka na Yakobu pamsambu Muufalumi wa kumpindi."},{"book":"Matayu","chapter":"8","verse":"12","text":"Kumbiti walii yawafiruwitwi kuwera Muufalumi hawawasi muntiti, aku hawalili na kugayagaya menu.”"},{"book":"Matayu","chapter":"8","verse":"13","text":"Shakapanu Yesu kamgambira ofisa ulii, “Gugendi ukaya na ntambu yagujimira haitendeki kwaku.”"},{"book":"Matayu","chapter":"8","verse":"14","text":"Yesu kafikiti ukaya kwa Peteru, kamwona mawu mganafu gwa Peteru kagonja mshitanda, kapyupa nentu."},{"book":"Matayu","chapter":"8","verse":"15","text":"Su, Yesu kamshinkula liwoku lyakuwi na kupyupa kumleka, kagoloka na kanjiti kumtendera."},{"book":"Matayu","chapter":"8","verse":"16","text":"Payiweriti pamihi, wamjegeriti wantu wavuwa yawaweriti wabegiziwa na washamshera. Yesu kawawinga washamshera kwa kulonga shisoweru na kawaponiziya woseri yawaweriti wankulwala."},{"book":"Matayu","chapter":"8","verse":"17","text":"Katenditi hangu su galii gakatakuliti Isaya mbuyi gwa Mlungu gaweri nakaka,"},{"book":"Matayu","chapter":"8","verse":"18","text":"Yesu pakawoniti shipinga sha wantu shimzyengeta, kawagambiriti wafundwa wakuwi waloki kumwambu kulitanda."},{"book":"Matayu","chapter":"8","verse":"19","text":"Mfunda gwa Malagaliru kamgendera, kamgambira, “Mfunda, neni nakala kugenda na gwenga koseri kwagugenda.”"},{"book":"Matayu","chapter":"8","verse":"20","text":"Yesu kamwankula, “Vibweta wana mpanga na wampongu wawera na vitukulu, kumbiti Mwana gwa Muntu kahera pahala pa kugonja na kwoyera.”"},{"book":"Matayu","chapter":"8","verse":"21","text":"Muntu yumonga yakaweriti mfundwa kamgambira, “Mtuwa, gundeki uti, ng'endi nukamsiri tati gwangu.”"},{"book":"Matayu","chapter":"8","verse":"22","text":"Yesu kamwankula, “Gunfati, guwaleki yawahowiti shirohu wawasiri yawahowiti shirohu wawu.”"},{"book":"Matayu","chapter":"8","verse":"23","text":"Yesu kakweniti mumtumbwi na wafundwa wakuwi wagenditi pamuhera nayomberi."},{"book":"Matayu","chapter":"8","verse":"24","text":"Pala palii lihega lyana likakala lilawira mulitanda na makupala ganja kugubikira mtumbwi. Yesu mweni kaweriti kankugonja mpota."},{"book":"Matayu","chapter":"8","verse":"25","text":"Wafundwa wamgendera na wamwimusiya pawatakula, “Mtuwa, gutulopoziyi twankuhowa!”"},{"book":"Matayu","chapter":"8","verse":"26","text":"Yesu kawagambira, “Iwera hashi mwana lyoga? Hee mwawantu mwenga mwana moyu gwamini ndiri!” Su, kagoloka na kalikalapira lyega na makupala ga litanda ganyamala na kuweriti na kunyamalira kukulu."},{"book":"Matayu","chapter":"8","verse":"27","text":"Kila muntu kalikangasha. Womberi walonga “Ata lyega na makupala ga mashi gamjimira!”"},{"book":"Matayu","chapter":"8","verse":"28","text":"Yesu pakasokiti lushi lwa Gadara, kumwambu kulitanda, kaliwoniti na wantu wawili yawalawiti mumapumba ga mpanga. Wantu awa waweriti na washamshera na waweriti wankutilwa na wantu na kwahera muntu yakaweza kugenda munjira ilii."},{"book":"Matayu","chapter":"8","verse":"29","text":"Su womberi wabotanga, “Hashi, Gufira shishi kwa twenga, gwenga Mwana gwa Mlungu? Hashi, gwiza kutubeziya pamberi pa shipindi shetu?”"},{"book":"Matayu","chapter":"8","verse":"30","text":"Pakwegera na pahala palii, kuweriti na lipinga likulu lya wamtumbi wankulolelwa."},{"book":"Matayu","chapter":"8","verse":"31","text":"Su, washamshera wamluwa Yesu, “Handa pagutulaviya, su gutujimiliri twingiri wamtumbi walii.”"},{"book":"Matayu","chapter":"8","verse":"32","text":"Yesu kawagambira, “Mgendi!” Su wawalawa wantu awa na wawingira wamtumbi. Lipinga lyoseri lya wamtumbi liseleriti paluseleru lukalipa na lilidiba mumashi."},{"book":"Matayu","chapter":"8","verse":"33","text":"Walolera wa wamtumbi watugiti na wagenditi mlushi, kulii watakuliti vitwatira vyoseri na ntambu yavirawiriti kwa wantu yawaweriti na washamshera."},{"book":"Matayu","chapter":"8","verse":"34","text":"Su, wantu woseri walawiti mlushi lulii na wagenditi kuliwona na Yesu na pawamwoniti Yesu, waluwa kawuki muisi yawu."}]}