{"data":[{"book":"1 Ruodhi","chapter":"3","verse":"1","text":"Solomon notimo winjruok gi Farao ruodh Misri mi nokendo nyare. Nokele e Dala Maduongʼ mar Daudi nyaka notieko gero ode owuon mar loch kod od Jehova Nyasaye mar lemo gi ohinga molworo Jerusalem."},{"book":"1 Ruodhi","chapter":"3","verse":"2","text":"Ji to pod ne timo misengini e kuonde motingʼore nikech od lemo ne pok oger ni nying Jehova Nyasaye."},{"book":"1 Ruodhi","chapter":"3","verse":"3","text":"Solomon nonyiso herane ni Jehova Nyasaye kowuotho moluwore gi yore mag Daudi wuon-gi makmana ni notimo misengini kendo nowangʼo ubani kuonde motingʼore."},{"book":"1 Ruodhi","chapter":"3","verse":"4","text":"Ruoth nodhi Gibeon mondo ochiw misengini nimar kanyo e kama notingʼore malo moloyo ahinya kendo Solomon nochiwo misengini miwangʼo pep alufu achiel e kendo mar misangono."},{"book":"1 Ruodhi","chapter":"3","verse":"5","text":"E Gibeon kanyo ema Jehova Nyasaye nofwenyore ni Solomon gotieno e lek kendo Nyasaye nowachone niya, “Kwa gimoro amora midwaro ni mondo amiyi.”"},{"book":"1 Ruodhi","chapter":"3","verse":"6","text":"Solomon nodwoko niya, “Isenyiso ngʼwono maduongʼ ni jatichni Daudi wuonwa nikech ne en ja-adiera kuomi kendo ne en ngʼama kare ma chunye odimbore. Bende pod inyise ngʼwono maduongʼno nyaka chil kawuono kendo isemiye wuowi mondo obedi e kome kawuononi."},{"book":"1 Ruodhi","chapter":"3","verse":"7","text":"“Koro, yaye Jehova Nyasaye, ma Nyasacha, iseketo jatichni ruoth kar wuonwa Daudi. To an mana rawera kendo ok angʼeyo kaka onego atim tichna."},{"book":"1 Ruodhi","chapter":"3","verse":"8","text":"Jatichni nitie ka e kind oganda miseyiero, oganda maduongʼ kendo mathoth mokalo akwana."},{"book":"1 Ruodhi","chapter":"3","verse":"9","text":"Omiyo mi jatichni chuny mariek mondo otel ne jogi kendo mar pogo ber gi rach. Nimar en ngʼa manyalo telo ni oganda maduongʼ machalo kama?”"},{"book":"1 Ruodhi","chapter":"3","verse":"10","text":"Jehova Nyasaye ne mor ni Solomon nokwayo mano."},{"book":"1 Ruodhi","chapter":"3","verse":"11","text":"Omiyo Nyasaye nowachone niya, “Nikech isekwayo mana ma to ok ikwayo ngima mathoth kata mwandu ni in iwuon, bende ok isekwayo tho mar wasiki to isekwayo mana rieko kuom ngʼado bura kare,"},{"book":"1 Ruodhi","chapter":"3","verse":"12","text":"Abiro timo gima isekwayo. Abiro miyi chuny mar rieko kod mar ngʼeyo mondo kik bedie ngʼama chalo kodi kendo nyaka chiengʼ."},{"book":"1 Ruodhi","chapter":"3","verse":"13","text":"Moloyo mano abiro miyi nyaka mago ma ok ikwayo kaka mwandu kod duongʼ mondo e kinde mag ngimani ok inibed gi ngʼat maromo kodi e kind ruodhi."},{"book":"1 Ruodhi","chapter":"3","verse":"14","text":"To kiwuotho e yorena kendo rito buchena kod chikena kaka Daudi wuonu notimo bende anamiyi idak amingʼa.”"},{"book":"1 Ruodhi","chapter":"3","verse":"15","text":"Bangʼe Solomon nochiewo moyudo ni ne en mana lek."},{"book":"1 Ruodhi","chapter":"3","verse":"16","text":"Chiengʼ moro mon ariyo ma jochode nobiro ir ruoth mochungʼ e nyime."},{"book":"1 Ruodhi","chapter":"3","verse":"17","text":"Achiel kuomgi nowacho niya, “Ruodha, dhakoni gi an wadak e ot chiel. Ne ayudo nyathi kane en koda e ot."},{"book":"1 Ruodhi","chapter":"3","verse":"18","text":"Chiengʼ mar adek kasenywolo nyathina, dhakoni bende noyudo nyathi. To ne onge ngʼato moro amora e ot makmana wan kendwa."},{"book":"1 Ruodhi","chapter":"3","verse":"19","text":"“Gotieno wuod dhakoni notho nikech nonindo kuome."},{"book":"1 Ruodhi","chapter":"3","verse":"20","text":"Omiyo nochungʼ malo chuny otieno kendo okaw wuoda e batha ka jatichni ne nindo. Nokete e kore to okawo wuode mothono oketo e kora."},{"book":"1 Ruodhi","chapter":"3","verse":"21","text":"Kinyne gokinyi nachungʼ mondo adhodh wuoda to nayudo kotho! To kane anone gi ler mar okinyi ne aneno ni ok en wuowi mane anywolo.”"},{"book":"1 Ruodhi","chapter":"3","verse":"22","text":"Dhako machielono nokwer kawacho niya, “Ooyo! Mangimani e wuoda; to mothono e mari.”"},{"book":"1 Ruodhi","chapter":"3","verse":"23","text":"Eka ruoth nowacho niya, “Iwacho ni, ‘Wuoda ngima kendo mari otho,’ kendo machielo wacho ni, ‘Ooyo, wuodi otho to mara ngima.’ ”"},{"book":"1 Ruodhi","chapter":"3","verse":"24","text":"Eka ruoth nowacho niya, “Kelna ligangla.” Omiyo negikelone ruoth ligangla."},{"book":"1 Ruodhi","chapter":"3","verse":"25","text":"Bangʼe nochiwo chik kowacho niya, “Ngʼaduru nyathi mangimano e diere ariyo eka umi ngʼato ka ngʼato nus.”"},{"book":"1 Ruodhi","chapter":"3","verse":"26","text":"Eka dhako mane wuode ngima nokecho wuode mowacho ni ruoth niya, “Kiyie ruodha, miye nyathino mangimano! Kik inege!”"},{"book":"1 Ruodhi","chapter":"3","verse":"27","text":"Eka ruoth nongʼado bura kama, “Miuru dhako mokwongono nyathi mangima, kik unege nimar en e min-gi.”"},{"book":"1 Ruodhi","chapter":"3","verse":"28","text":"Kane jo-Israel owinjo bura mane ruoth ongʼado, negimiyo ruoth duongʼ nikech negineno ne en-gi rieko moa kuom Nyasaye."}]}