{"data":[{"book":"1 Ruodhi","chapter":"7","verse":"1","text":"To Solomon nokawo higni apar gadek mondo otiek gero ode."},{"book":"1 Ruodhi","chapter":"7","verse":"2","text":"Nogero ode gi Bungu mar Lebanon ma borne romo fut mia achiel gi piero abich gachiel to lachne romo fut piero abiriyo gabich gi nus kendo borne madhi malo romo fut piero angʼwen gangʼwen. Nogure ewi laini angʼwen mag sirni mag sida moriwie bape mag sida."},{"book":"1 Ruodhi","chapter":"7","verse":"3","text":"Noumo wiye gi bap sida mokadho e sirni piero angʼwen gabich, e laini ka laini apar gabich."},{"book":"1 Ruodhi","chapter":"7","verse":"4","text":"Dirise noketi adek adek modhi malo momanyore moro gi moro."},{"book":"1 Ruodhi","chapter":"7","verse":"5","text":"Sirni mag dhoudi ma bethene ariyo momanyore romre; noketi adek adek nyime ka gimanyore."},{"book":"1 Ruodhi","chapter":"7","verse":"6","text":"Bende nogero od sirni ma borne romo fut piero aboro gariyo to lachne romo fut piero angʼwen gochiko. Ne en gi agola man-gi sirni e nyime."},{"book":"1 Ruodhi","chapter":"7","verse":"7","text":"Nogero od kom duongʼ, Od ngʼado Bura kama ne ongʼadoe bura kendo noume gi sida koa piny nyaka e tado."},{"book":"1 Ruodhi","chapter":"7","verse":"8","text":"Bende od ruoth mane obiro dakie nogero e laru machielo e tok od bura to nogere mana machal gi od bura, Solomon bende noloso od dak machal kamano ni nyar Farao mane okendo."},{"book":"1 Ruodhi","chapter":"7","verse":"9","text":"Udigo duto chakre oko nyaka laru maduongʼ kendo chakre mise nyaka yiendambewa noger gi kite ma nengogi tek mopa iye gi oko kendo nongʼadgi mowinjore kaka idwaro."},{"book":"1 Ruodhi","chapter":"7","verse":"10","text":"Mise ne oger gi kite madongo kendo ma nengogi tek maromo fut apar gabich kod fut apar gachiel gi nus."},{"book":"1 Ruodhi","chapter":"7","verse":"11","text":"To e wiye malo nokete kite ma nengogi tek mopa kaka owinjore kendo noriwie bape sida."},{"book":"1 Ruodhi","chapter":"7","verse":"12","text":"Laru maduongʼ noluor gi ohinga mar kite mopa ma lachne en kite adek gi laini achiel mar bap sida mobar machal mana gi laru maiye mar hekalu mar Jehova Nyasaye gi agolane."},{"book":"1 Ruodhi","chapter":"7","verse":"13","text":"Ruoth Solomon nooro jaote Turo ma oomo Huram,"},{"book":"1 Ruodhi","chapter":"7","verse":"14","text":"ma min-gi ne en dhako ma chwore otho, nyar dhood Naftali kendo wuon-gi ne ja-Turo kendo ngʼat molony e loso mula. Huram ne en ngʼat mariek, ngʼat man-gi ngʼeyo kendo molony ahinya e kit tije duto mag mula. Nobiro ir ruoth Solomon motimo tije duto mane omiye."},{"book":"1 Ruodhi","chapter":"7","verse":"15","text":"Noloso sirni madongo ariyo mag mula moro ka moro borne madhi malo romo fut piero ariyo gauchiel to alworane romo fut apar gauchiel."},{"book":"1 Ruodhi","chapter":"7","verse":"16","text":"Bende noloso gik moko ariyo machalo agulni mag mula mondo oketi ewi sirni. Bor mar moro ka moro ne romo fut apar gauchiel."},{"book":"1 Ruodhi","chapter":"7","verse":"17","text":"Bende noloso thiwni mogaji mane omako gik machalo agulnigo ewi sirnigo, thiwnigo noketi abiriyo abiriyo ewi gik machalo agulnigo."},{"book":"1 Ruodhi","chapter":"7","verse":"18","text":"Noloso gik mongʼinore e laini ariyo molworo thiwnigo mongʼawogi kuom gik machalo agulni manie ewi siro. Notimo mano ewi moro ka moro."},{"book":"1 Ruodhi","chapter":"7","verse":"19","text":"To gik machalo agulni mane ni ewi sirni mag agola nolosi e kido mag ondanyo ka borgi romo fut auchiel gi nus."},{"book":"1 Ruodhi","chapter":"7","verse":"20","text":"Ewi gik machalo agulni manie wi sirni ariyogo, ewi kama olosi ka tawo but thiwni, noketie gik mongʼinore mia ariyo e laini molwore."},{"book":"1 Ruodhi","chapter":"7","verse":"21","text":"Nochungo sirnigo e agola mar hekalu. Siro ma yo milambo nomiyo nying ni Jakin (tiende ni osegurore), to siro ma yo nyandwat nomiyo nying ni Boaz (tiende ni teko nitie kuome)."},{"book":"1 Ruodhi","chapter":"7","verse":"22","text":"Gik machalo agulni mane ni e wiye nolosi kaka ondanyo. Kamano tich sirnigo norumo."},{"book":"1 Ruodhi","chapter":"7","verse":"23","text":"Eka noloso Nam mar mula moleny, molworore kaka karaya, ma lachne romo fut apar gabich to tutne romo fut aboro. Alworane duto ne romo fut piero angʼwen gangʼwen."},{"book":"1 Ruodhi","chapter":"7","verse":"24","text":"E bwo dhoge nolwore gi pugni ma kindgi romo fut achiel gi nus, pugni nochan e laini ariyo ka gimakore gi Namno."},{"book":"1 Ruodhi","chapter":"7","verse":"25","text":"Karaya mar Namno norenji e ngʼe rwedhi apar gariyo, ka adek ngʼiyo yo nyandwat, to adek ngʼiyo yo podho chiengʼ, to adek ngʼiyo yo milambo bende adek ngʼiyo yo wuok chiengʼ. Karaya mar Namno noyiere kuomgi kendo tiendegi machien nochomo ka iye."},{"book":"1 Ruodhi","chapter":"7","verse":"26","text":"Lachne ne romo bat achiel morie to dhoge ne chalo gi dho kikombe, mana ka ondanyo mathiewo. Notingʼo pi manyalo romo lita alufu adek."},{"book":"1 Ruodhi","chapter":"7","verse":"27","text":"Bende noloso rachungi apar mag mula minyalo dhir; ka moro ka moro romo fut auchiel gi nus e bor madhi malo to lachne to romo fut abich."},{"book":"1 Ruodhi","chapter":"7","verse":"28","text":"Ma e kaka rachungigo nolosi: Nosirgi gi bao koa piny nyaka malo."},{"book":"1 Ruodhi","chapter":"7","verse":"29","text":"E bethe bepe mosirogigo ne nitie kido mar sibuoche, kido mar rwedhi kod kido mar kerubi kendo ewi sirnigo bende. E wigi malo kendo e bwo sibuoche gi rwedhigo ne nitie gik machalo maua mothedhi."},{"book":"1 Ruodhi","chapter":"7","verse":"30","text":"Rachungi ka rachungi ne nigi tiende angʼwen mag mula, man kod chumbe mag mula molworore kendo moro ka moro ewi rachungi angʼwen-go nokete karaya molosi e kido mar maua koni gi kocha."},{"book":"1 Ruodhi","chapter":"7","verse":"31","text":"Yo ka iye mag rachungigo ne nitie hoho molworore ma tutne nyalo romo fut achiel gi nus. Hohoni nolwore, kendo bwoye ne oloyo fut achiel gi nus matin. To alwora mar dhoge nolosie kido. Bepe momako sirnigo ne ok olworore to ne gin Skweya."},{"book":"1 Ruodhi","chapter":"7","verse":"32","text":"Tiende angʼwen-go ne nitie e bwo bepego kendo kama tielogo ne lworore notudi e rachungi."},{"book":"1 Ruodhi","chapter":"7","verse":"33","text":"Tiendego nolos kaka tiende gach faras; chumbe ma tiende lworore, tiende molworore, weche momake kod dag waya nolos gi mula moleny."},{"book":"1 Ruodhi","chapter":"7","verse":"34","text":"Rachungi ka rachungi ne nigi ramaki angʼwen e kona ka kona molos koa e rachungi."},{"book":"1 Ruodhi","chapter":"7","verse":"35","text":"Ewi rachungino ne nitie gima olworore, ma tutne ne ok oromo kata mana nus fut. Rachungi gi bepe nomako siro koago malo."},{"book":"1 Ruodhi","chapter":"7","verse":"36","text":"Noketo kido mar kerubi gi sibuor kod yiend othidhe e bethe rachungi kod bepe kamoro amora mane ni thuolo, gi kido mar maua e alworane duto."},{"book":"1 Ruodhi","chapter":"7","verse":"37","text":"Ma e kaka noloso rachungi apargo. Giduto nolenygi machalre e gimoro achiel bende ne gichalre e romgi kod losogi."},{"book":"1 Ruodhi","chapter":"7","verse":"38","text":"Eka noloso kareche mag mula apar ka moro ka moro tingʼo pi maromo lita mia aboro gi piero aboro, kendo ma lachne nyalo romo fut auchiel gi nus, ka karaya ka karaya noketo ewi rachungi apargo moro ka moro."},{"book":"1 Ruodhi","chapter":"7","verse":"39","text":"Noketo rachungi abich yo milambo mar hekalu kendo abich noketo yo nyandwat. Noketo Nam yo milambo, e kona ma yo milambo mar wuok chiengʼ mar hekalu."},{"book":"1 Ruodhi","chapter":"7","verse":"40","text":"Bende noloso agulni gi opewni kod tewni mag kiro remo."},{"book":"1 Ruodhi","chapter":"7","verse":"41","text":"Sirni ariyo,"},{"book":"1 Ruodhi","chapter":"7","verse":"42","text":"gik mongʼinore mia angʼwen mag thiwni laini ariyo, moluwore (laini ariyo mag thiwni oketi e laini ariyo mag gik mongʼinore mane okedgo gik machalo agulni molos kaka tawo ewi sirni);"},{"book":"1 Ruodhi","chapter":"7","verse":"43","text":"rachungi apargo kod karechegi apar;"},{"book":"1 Ruodhi","chapter":"7","verse":"44","text":"Karaya mar Nam gi rwedhi apar gariyo manie e bwoye;"},{"book":"1 Ruodhi","chapter":"7","verse":"45","text":"Agulni gi opewni kod tewni mag kiro remo."},{"book":"1 Ruodhi","chapter":"7","verse":"46","text":"Ruoth nomiyo giwangʼo lowo mane gisechweyo e paw Jordan man e kind Sukoth gi Zarethan."},{"book":"1 Ruodhi","chapter":"7","verse":"47","text":"Solomon noweyo gigi duto ma ok opimo nikech negingʼeny ahinya, pek mar mulano ne ok ongʼere."},{"book":"1 Ruodhi","chapter":"7","verse":"48","text":"Kendo Solomon noloso gik mitiyogo manie ei hekalu mar Jehova Nyasaye:"},{"book":"1 Ruodhi","chapter":"7","verse":"49","text":"rachungi teyni molos gi dhahabu mopwodhi (abich korachwich kendo abich koracham e nyim kama ler mar lemo);"},{"book":"1 Ruodhi","chapter":"7","verse":"50","text":"gi karache mag dhahabu mopwodhi, gi makas mingʼadogo otambi, tewni mag kiro remo, dise, gi tawo mar ubani;"},{"book":"1 Ruodhi","chapter":"7","verse":"51","text":"Ka tije duto mane ruoth Solomon osetimo e hekalu mar Jehova Nyasaye noserumo, nokelo gik mane Daudi wuon-gi osewalo kaka fedha gi dhahabu kod gik mitimogo lemo kendo noketogi e od keno mar hekalu Jehova Nyasaye."}]}