{"data":[{"book":"2 Samuel","chapter":"14","verse":"1","text":"Toen dan ook Joab, de zoon van Seroeja, bemerkte, dat het hart van den koning naar Absalom trok,"},{"book":"2 Samuel","chapter":"14","verse":"2","text":"liet hij uit Tekóa een vrouw komen, die als zeer schrander bekend stond. Hij zeide tot haar: Ge moet u voordoen, alsof ge in de rouw zijt. Trek rouwkleren aan, en gebruik geen zalfolie, zodat ge eruit ziet als een vrouw, die al jarenlang een dode betreurt."},{"book":"2 Samuel","chapter":"14","verse":"3","text":"Vervoeg u dan bij den koning, en spreek tot hem als volgt. En Joab legde haar de woorden in de mond."},{"book":"2 Samuel","chapter":"14","verse":"4","text":"Bij den koning toegelaten, wierp de vrouw uit Tekóa zich vol eerbied op de grond en sprak: Help mij, o koning!"},{"book":"2 Samuel","chapter":"14","verse":"5","text":"De koning vroeg haar wat er aan scheelde. Zij hernam: Ach, ik ben een weduwvrouw. Toen mijn man stierf,"},{"book":"2 Samuel","chapter":"14","verse":"6","text":"had uw dienstmaagd twee zonen; op het veld kregen ze samen twist, en omdat er niemand was, die tussenbeide kon komen, sloeg de een den ander dood."},{"book":"2 Samuel","chapter":"14","verse":"7","text":"En nu eist de hele familie van uw dienstmaagd: Lever den broedermoordenaar uit! We willen zijn leven voor dat van zijn broer, dien hij vermoord heeft, en willen ook den erfgenaam uit de weg ruimen! Zo willen ze de vonk uitdoven, die mij nog rest, en gunnen mijn man naam noch nakroost op aarde."},{"book":"2 Samuel","chapter":"14","verse":"8","text":"De koning zei tot de vrouw: Ga maar naar huis; ik zal uitspraak doen in uw zaak."},{"book":"2 Samuel","chapter":"14","verse":"9","text":"Maar de vrouw uit Tekóa zeide tot den koning: Ja maar, mijn heer en koning, de bloedschuld komt op mij neer en op mijn familie; de koning en zijn troon hebben er geen hinder van."},{"book":"2 Samuel","chapter":"14","verse":"10","text":"De koning antwoordde: Als iemand iets van u wil, moet ge hem maar naar mij toe sturen; dan zal hij het niet meer wagen, u lastig te vallen."},{"book":"2 Samuel","chapter":"14","verse":"11","text":"Toen zeide de vrouw: Laat de koning bij Jahweh, uw God, verzekeren, dat de bloedwreker geen kwaad zal stichten, en dat mijn zoon niet uit de weg wordt geruimd! En hij beloofde: Zowaar Jahweh leeft; geen haar van uw zoon zal gekrenkt worden."},{"book":"2 Samuel","chapter":"14","verse":"12","text":"Nu sprak de vrouw: Mag uw dienstmaagd mijn heer en koning nog iets zeggen? Hij antwoordde: Spreek."},{"book":"2 Samuel","chapter":"14","verse":"13","text":"En de vrouw hernam: Waarom zijt gij dan iets dergelijks van plan met het volk van God? Nu de koning deze beslissing heeft genomen, verklaart hij als het ware zichzelf schuldig, wanneer hij niet laat terugkeren dien hij verstoten heeft."},{"book":"2 Samuel","chapter":"14","verse":"14","text":"Want wij sterven toch; en evenmin als water, dat op de grond gemorst is, nog teruggehaald kan worden, zo geeft God geen leven terug. Laat de koning dus maatregelen nemen, om den verstotene niet langer van zich te verwijderen."},{"book":"2 Samuel","chapter":"14","verse":"15","text":"De reden, waarom ik den koning dit alles ben komen vertellen, is, dat de mensen mij bang maakten. Toen dacht uw dienstmaagd: Laat ik eens met den koning gaan praten; misschien doet de koning wel wat zijn dienstmaagd vraagt."},{"book":"2 Samuel","chapter":"14","verse":"16","text":"De koning zal wel luisteren en zijn dienstmaagd redden uit de greep van den man, die mij zowel als mijn zoon wil uitstoten uit het erfdeel van God."},{"book":"2 Samuel","chapter":"14","verse":"17","text":"Daarom dacht uw dienstmaagd: Het woord van mijn heer en koning zal wel een geruststelling zijn; want mijn heer en koning is als een engel van God, die geduldig naar alles wil luisteren. Moge Jahweh, uw God, met u zijn!"},{"book":"2 Samuel","chapter":"14","verse":"18","text":"De koning hernam en sprak tot de vrouw: Verzwijg nu eens niet, wat ik u thans ga vragen. De vrouw antwoordde: Mijn heer en koning spreke."},{"book":"2 Samuel","chapter":"14","verse":"19","text":"De koning vroeg: Heeft Joab hier soms de hand in gehad? De vrouw antwoordde: Zo waar gij leeft, mijn heer en koning, rechts noch links is er een uitweg, als mijn heer en koning iets vraagt! Ja, uw dienaar Joab was het, die mij de opdracht gaf; hij was het ook, die al deze woorden in de mond van uw dienares heeft gelegd."},{"book":"2 Samuel","chapter":"14","verse":"20","text":"Uw dienaar Joab heeft dat gedaan, om de zaak een ander voorkomen te geven; maar mijn heer is zo wijs als een engel van God, die alles weet, wat er op aarde gebeurt."},{"book":"2 Samuel","chapter":"14","verse":"21","text":"Toen sprak de koning tot Joab: Goed dan! Ik doe wat ge me voorstelt; ge kunt den jongen Absalom terughalen."},{"book":"2 Samuel","chapter":"14","verse":"22","text":"Joab wierp zich vol eerbied op de grond, wenste den koning geluk en zeide: Nu weet uw dienaar, mijn heer en koning, dat ik bij u in de gunst sta, omdat de koning gedaan heeft, wat uw dienaar hem vroeg."},{"book":"2 Samuel","chapter":"14","verse":"23","text":"En Joab vertrok, ging naar Gesjoer en bracht Absalom naar Jerusalem terug."},{"book":"2 Samuel","chapter":"14","verse":"24","text":"Maar de koning beval: Hij mag zich naar zijn woning begeven, maar mij niet onder de ogen komen! Absalom begaf zich dus naar zijn woning, en kwam den koning niet onder de ogen."},{"book":"2 Samuel","chapter":"14","verse":"25","text":"Nu was er in heel Israël niemand, die zozeer om zijn schoonheid geprezen werd als Absalom; van top tot teen viel er niets op hem aan te merken."},{"book":"2 Samuel","chapter":"14","verse":"26","text":"Eens per jaar liet hij zijn hoofdhaar knippen; want dan was het zo’n vracht, dat hij het wel moest laten korten. Als hij dan zijn hoofdhaar liet knippen, woog het tweehonderd sikkel, naar koninklijk gewicht."},{"book":"2 Samuel","chapter":"14","verse":"27","text":"Absalom had drie zonen gekregen; bovendien een dochter, die Tamar heette en een zeer mooie vrouw was."},{"book":"2 Samuel","chapter":"14","verse":"28","text":"Toen Absalom twee jaar in Jerusalem gewoond had, zonder den koning onder de ogen te zijn gekomen,"},{"book":"2 Samuel","chapter":"14","verse":"29","text":"ontbood hij Joab met de bedoeling, hem tot den koning te zenden. Maar deze wilde niet bij hem komen. Hij ontbood hem nog eens, maar hij weigerde weer."},{"book":"2 Samuel","chapter":"14","verse":"30","text":"Daarom zeide hij tot zijn dienaren: Naast het land van mij ligt een stuk land van Joab, waarop hij gerst heeft staan; gaat dat in brand steken. Toen de dienaren van Absalom het stuk land in brand hadden gestoken,"},{"book":"2 Samuel","chapter":"14","verse":"31","text":"begaf Joab zich eindelijk naar de woning van Absalom en zeide tot hem: Waarom hebben uw dienaren mijn akker in brand gestoken?"},{"book":"2 Samuel","chapter":"14","verse":"32","text":"Absalom gaf Joab ten antwoord: Wel, ik heb u laten verzoeken, eens bij me te komen. Ik wilde u aan den koning laten vragen: Waarom ben ik eigenlijk uit Gesjoer gekomen? Het zou beter voor me zijn, als ik daar was gebleven. Nu wil ik ofwel door den koning ontvangen worden, óf hij moet me maar doden, als ik nog schuld heb."},{"book":"2 Samuel","chapter":"14","verse":"33","text":"Joab ging dus naar den koning, en toen hij hem alles verteld had, liet hij Absalom roepen. Deze begaf zich naar den koning, en boog zich voor den koning ter aarde neer. En de koning kuste Absalom."}]}