{"data":[{"book":"यहोशू","chapter":"11","verse":"1","text":"जब हाज़ोर के राजा याबीन को यह बात मालूम पड़ी, उसने मादोन के राजा योबाब को, शिम्रोन तथा अकशाफ नगर के राजाओं,"},{"book":"यहोशू","chapter":"11","verse":"2","text":"उत्तर के पर्वतीय क्षेत्र के राजाओं, किन्‍नेरेथ के दक्षिण, अराबाह में यरदन नदी की घाटी के राजाओं, तराई के राजाओं तथा पश्चिमी समुद्रतट के राजाओं के पास अपने दूत भेजे."},{"book":"यहोशू","chapter":"11","verse":"3","text":"उसने यरदन के दोनों तटों पर बसे कनानी, हित्ती, अमोरी, परिज्ज़ी तथा पर्वतीय यबूसी लोगों को, मिज़पाह के हरमोन पर्वत की तराई के निवासी हिव्वी लोगों के लिए भी दूत भेजे."},{"book":"यहोशू","chapter":"11","verse":"4","text":"ये भी एक साथ अपनी-अपनी सेनाएं लेकर निकले. वे बहुत लोग थे. इनमें ज्यादा घोड़े तथा रथ थे."},{"book":"यहोशू","chapter":"11","verse":"5","text":"इन सभी राजा ने एक साथ मिलकर मेरोम की नदी के किनारे पर अपने पड़ाव डाल दिए, ताकि वे इस्राएल पर आक्रमण कर सके."},{"book":"यहोशू","chapter":"11","verse":"6","text":"याहवेह ने यहोशू से कहा, “इन लोगों से मत डरना, क्योंकि कल इसी समय मैं इस्राएल के सामने इन सभी को मार दूंगा. तुम उनके घोड़े के घुटनों की नस काटकर उन्हें लंगड़ा बनाना, तथा उनके रथों को जला देना.”"},{"book":"यहोशू","chapter":"11","verse":"7","text":"तब यहोशू तथा उनके साथ सब योद्धाओं ने मेरोम नदी के निकट उन पर अचानक हमला कर दिया."},{"book":"यहोशू","chapter":"11","verse":"8","text":"और याहवेह ने उन्हें इस्राएल के अधीन कर दिया. इस्राएली बृहत्-सीदोन से मिसरेफोत-मयिम तक तथा पूर्व में मिज़पाह घाटी तक उनका पीछा करते चले गए. उन्होंने उनको ऐसा मारा, कि उनमें से एक भी योद्धा जीवित न रहा."},{"book":"यहोशू","chapter":"11","verse":"9","text":"याहवेह ने यहोशू को जैसा बताये उसके अनुसार ही यहोशू ने किया: घोड़े लंगड़े कर दिये तथा रथ जला दिए गए."},{"book":"यहोशू","chapter":"11","verse":"10","text":"फिर यहोशू ने उसी समय हाज़ोर नगर पर हमला किया तथा उसके राजा को तलवार से मार दिया, क्योंकि वह इन सभी राज्यों का राजा था."},{"book":"यहोशू","chapter":"11","verse":"11","text":"उन्होंने इस नगर के हर व्यक्ति को तलवार से मार दिया और सब कुछ पूरा नष्ट कर दिया; उनमें एक भी व्यक्ति जीवित न रहा. फिर उन्होंने हाज़ोर को जला दिया."},{"book":"यहोशू","chapter":"11","verse":"12","text":"यहोशू ने इन सभी नगरों और राजाओं को अपने अधिकार में कर लिया और तलवार से उनको मार दिया, जैसा याहवेह के सेवक मोशेह का आदेश था."},{"book":"यहोशू","chapter":"11","verse":"13","text":"परंतु इस्राएलियों ने उस नगर को नहीं जलाया, जो टीलों पर बसा था केवल हाज़ोर को यहोशू ने जलाया,"},{"book":"यहोशू","chapter":"11","verse":"14","text":"इन सभी नगरों से लूटा हुआ सामान एवं पशु इस्राएल वंश ने अपने लिए रख लिया; उन्होंने हर एक मनुष्य को तलवार से मार दिया और इस तरह उन्होंने सब कुछ नष्ट कर दिया. उन्होंने किसी को भी जीवित न छोड़ा;"},{"book":"यहोशू","chapter":"11","verse":"15","text":"जैसा याहवेह ने अपने सेवक मोशेह को तथा मोशेह ने यहोशू को कहा था. यहोशू ने याहवेह द्वारा मोशेह को दी गयी किसी भी बात को अधूरा नहीं छोड़ा."},{"book":"यहोशू","chapter":"11","verse":"16","text":"इस प्रकार यहोशू ने उस समस्त भूमि पर अपना अधिकार कर लिया: नेगेव का संपूर्ण पर्वतीय क्षेत्र, समस्त गोशेन क्षेत्र, अराबाह, तराइयां, इस्राएल का पर्वतीय क्षेत्र तथा तराई,"},{"book":"यहोशू","chapter":"11","verse":"17","text":"सेईर की दिशा में उन्‍नत पर्वत हालाक, हरमोन पर्वत की तराई से लबानोन घाटी में बाल-गाद तक. यहोशू ने इन सभी राजाओं को मार दिया."},{"book":"यहोशू","chapter":"11","verse":"18","text":"इन राजाओं के साथ यहोशू का युद्ध लंबे समय तक चलता रहा."},{"book":"यहोशू","chapter":"11","verse":"19","text":"गिबयोन निवासी हिव्वियों के अलावा कोई भी ऐसा नगर न था जिसने इस्राएल वंश के साथ संधि की हो."},{"book":"यहोशू","chapter":"11","verse":"20","text":"यह याहवेह की इच्छा थी: उन्होंने इनके मन को ऐसा कठोर कर दिया, कि वे इस्राएल से युद्ध करते रहे, ताकि उनको मिटा डाले. याहवेह यही चाहते थे कि इस्राएल उन पर दया किए बिना, उन्हें नष्ट करता जाए, जैसा कि मोशेह का आदेश था."},{"book":"यहोशू","chapter":"11","verse":"21","text":"इसके बाद यहोशू ने पर्वतीय क्षेत्र से, हेब्रोन, दबीर, अनाब तथा यहूदिया के समस्त पर्वतीय क्षेत्र से अनाकियों को मार दिया. यहोशू ने उन्हें उनके नगरों सहित पूरा नाश कर दिया."},{"book":"यहोशू","chapter":"11","verse":"22","text":"अज्जाह, गाथ तथा अशदोद के अलावा इस्राएल देश में कहीं भी अनाकी शेष न बचे."},{"book":"यहोशू","chapter":"11","verse":"23","text":"इस प्रकार यहोशू ने पूरे देश पर अपना अधिकार कर लिया, जैसा कि याहवेह ने मोशेह से कहा. यहोशू ने इस्राएल को उनके गोत्रों के अनुसार बांट दिया. फिर देश में लड़ाई रुक गई."}]}