{"data":[{"book":"Pakhonchatpa","chapter":"14","verse":"1","text":"Iconium-da Paul amadi Barnabas-na mahousagumna Synagogue-ta changlammi aduga makhoina matik leina wa ngangbadagi masing yamlaba Jihudising amadi Jihudi nattaba kaya amana thajarammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"2","text":"Adubu thajadaba Jihudisingna Jihudi nattabasingbu thoujinduna thajabasing adugi maiyokta lepphallammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"3","text":"Pakhonchatpasing aduna thouna phana Mapu Ibungogi maramda nganglammi amadi mapham aduda matam kuina leirammi. Aduga Ibungona makhoida angakpa thabaksing amadi khudamsing tounanaba panggal pibiduna makhoina ngangliba Ibungogi thoujalgi paojel adu achumbani haiba utpirammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"4","text":"Sahar adugi miyam adu tokhai tokhai tanarammi; mi kharana Jihudisinggi maikeida aduga kharana pakhonchatpasinggi maikeida leirammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"5","text":"Adudagi Jihudi nattabasing amadi Jihudising kharana makhoigi luchingbasingga loinana pakhonchatpasingbu thina tounaba amadi nungna thanaba lepnare."},{"book":"Pakhonchatpa","chapter":"14","verse":"6","text":"Adubu pakhonchatpasingna madu khanglabada makhoina Lycaonia-gi Lystra amasung Derbe saharsing amadi akoibada leiba maphamsingda chellammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"7","text":"Aduga maphamsing aduda Aphaba Pao sandoklammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"8","text":"Pokpadagi makhong soinairaklaba amadi mapunsida amukta chatpa ngamlaktriba nupa ama Lystra-da leirammi"},{"book":"Pakhonchatpa","chapter":"14","verse":"9","text":"Mahakna mapham aduda phamduna Paul-na hairiba wa adu taduna leirammi. Mangonda anaba phahanbiba yaba thajaba lei haiba Paul-na ubada mangonda munna yenglaga"},{"book":"Pakhonchatpa","chapter":"14","verse":"10","text":"khonjel houna hairak-i, “Nakhong chumna leppu!” Maduda mahakna chongkhattuna koichat chatpa hourammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"11","text":"Miyam aduna Paul-na toukhiba adu ubada khonjel wangna Lycaonia-gi londa laorak-i, “Laisingna mioibagi sak-ong louduna eikhoigi inakta lakle!”"},{"book":"Pakhonchatpa","chapter":"14","verse":"12","text":"Makhoina Barnabas-pu Zeus aduga Paul-buna athoiba wangangloi oiba maramna Hermes haina kourammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"13","text":"Sahar adugi wangmada leiba Zeus laigi laisang adugi purohit amadi miyam aduna pakhonchatpasingda iratnaba sallabasing amadi lei parengsing sahar adugi thongjaoda puraklammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"14","text":"Makhoina touriba adu Barnabas amadi Paul-na tabada makhoina makhoigi maphi segaiduna miyam adugi marakta chensillaga laorak-i,"},{"book":"Pakhonchatpa","chapter":"14","verse":"15","text":"14:15 Khong 20:11; Isei 146:6“Nakhoina madu karigi touribano? Eikhoisu nakhoigumna mioibani. Asigumba kanadraba thabaksing asidagi nakhoina namai onthoraktuna swarga, malem, ipak amadi madugi manungda leiba pumnamak adubu sembiba ahingba Tengban Mapu aduda namai onsillaknaba Aphaba Pao asi nakhoida puraknaba eikhoi mapham asida lakpani."},{"book":"Pakhonchatpa","chapter":"14","verse":"16","text":"Houkhraba mirolsingdadi phurup pumnamakna makhoigi aningbada chatpa Ibungo mahakna yabirammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"17","text":"Adum oinamak Ibungo mahakna toubiba aphaba thabaksing aduna Ibungo mahak lei haibasi matam pumbada utpi: Ibungo mahakna atiyadagi nong chuhanbiduna matam matamgi oiba mahei marong pibi; mahakna nakhoida chinjak pibi amadi nakhoigi thamoibu haraobana thalhanbi.”"},{"book":"Pakhonchatpa","chapter":"14","verse":"18","text":"Makhoina wasing asi hairaba phaobada miyam aduna makhoida iratpot katnaba hotnaba adu makhoina yamna wana thinglammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"19","text":"Jihudi khara Antioch amadi Iconium-dagi laklammi. Makhoina miyam adubu insille aduga makhoina Paul-bu nungna thare aduga mahak sire khanduna sahar adugi mapanda chingthoklammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"20","text":"Adubu thajabasing aduna mahakki akoibada koisillammi maduda mahak hougatlaktuna sahar aduda amuk changkhi. Mathanggi numitta mahak amadi Barnabas Derbe-da chatkhre."},{"book":"Pakhonchatpa","chapter":"14","verse":"21","text":"Paul amadi Barnabas-na Derbe-da Aphaba Pao sandoklammi amasung tung-inba mayam ama semlammi aduga makhoina Lystra, Iconium amadi Antioch-ta hallammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"22","text":"Makhoina thajabasing adubu pukning chet-hallammi aduga thajabada chumna leinaba pukning thougatpirammi. “Eikhoina awa ana kaya khaangduna Tengban Mapugi ningthou leibak adu changba tai” haina makhoina tambirammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"23","text":"Makhoina singlup khudingda ahal lamansing khanbirammi aduga chara henduna haijaraga makhoina thajariba Mapu Ibungogi maphamda makhoibu sinnarammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"24","text":"Makhoina Pisidia-gi lam phaoraga Pamphylia-da laklammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"25","text":"Makhoina Perga-da Tengban Mapugi wa sandoklaga Attalia-da chatlammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"26","text":"Adudagi makhoina houjik loisillaba thabak adugidamak makhoibu Tengban Mapugi thoujalda sinnakhiba mapham Antioch tanna hi tongduna Attalia-dagi hallammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"27","text":"Adudagi makhoina Antioch-ta thunglabada makhoina singlup adugi misingbu khomjillaga Tengban Mapuna makhoigi mapanna toukhiba thabak pumnamak amasung Tengban Mapuna Jihudi nattabasingda thajabagi thong hangbiba adu makhoida tamlammi."},{"book":"Pakhonchatpa","chapter":"14","verse":"28","text":"Aduga mapham aduda makhoina thajabasing aduga loinana kuina leirammi."}]}