{"data":[{"book":"Pakhonchatpa","chapter":"19","verse":"1","text":"Apollos-na Corinth-ta leiringeida, Paul-na manung changsinna leiba lambida laklaga Ephesus-ta thunglammi. Mapham aduda tung-inba khara thengnarammi"},{"book":"Pakhonchatpa","chapter":"19","verse":"2","text":"aduga mahakna makhoida hanglak-i, “Nakhoina thajaba matamda Thawai asengba phangkhibra?”"},{"book":"Pakhonchatpa","chapter":"19","verse":"3","text":"“Adu oirabadi nakhoina loukhiba baptize adu karambano?” haina Paul-na hanglak-i."},{"book":"Pakhonchatpa","chapter":"19","verse":"4","text":"Maduda Paul-na hairak-i, “John-gi baptize touba adudi paptagi pukning honglaba makhoigini. Mahakki tungda lengbirakliba Ibungo Jisubu thajanaba mahakna Israel-gi misingda hairammi.”"},{"book":"Pakhonchatpa","chapter":"19","verse":"5","text":"Masi tabada makhoina Ibungo Jisugi mingda baptize lourammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"6","text":"Paul-na makhoigi mathakta khut thambibada Thawai Asengbana makhoigi mathakta lengthabiraklammi aduga makhoina atoppa lon nganglammi amasung Tengban Mapugi wa phongdoklammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"7","text":"Mapham aduda makhoi punna mi taranithoirom leirammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"8","text":"Paul-na synagogue-ta changduna tha ahum chupna misingga thouna phana wa nganglammi, Tengban Mapugi leibakki maramda makhoiga khanna neinaduna makhoibu thajahannaba hotnarammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"9","text":"Adubu makhoi kharadi thamoi kallammi amasung thajou haiba yaramde aduga mi pumnamakki mamangda Mapu Ibungogi Lambi adugi maramda phattana nganglammi. Maram aduna Paul-na makhoibu thadokle aduga mahakna thajabasingbu puraga Tyrannus-ki mahei tampham sangda numit khudinggi khanna neinarammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"10","text":"Masi chahi ani chatharammi, maram aduna Asia-gi lamda leiba mi pumnamakna Jihudi oirabasu Jihudi nattabasing oirabasu Mapu Ibungogi wa tajakhi."},{"book":"Pakhonchatpa","chapter":"19","verse":"11","text":"Paul-gi mapanna Tengban Mapuna thoidok hendokpa angakpa thabaksing tourammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"12","text":"Paul-na sijinnaruraba khutpaiphi19:12 Rumal nattraga phi phaobana anabasinggi maphamda purakpada makhoigi anabasing pharammi amadi phattaba thawaisingna makhoidaggi thokkhirammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"13","text":"Mapham amadagi mapham amada koichat chattuna phattaba thawaisingbu tanthokpa Jihudi khara leirammi. Makhoinasu Ibungo Jisugi ming sijinnaduna tanthoknaba hotnarammi. Makhoina phattaba thawaising aduda hairak-i, “Paul-na sandokpa Jisugi mingda nakhoi thoklaknaba eina yathang piri.”"},{"book":"Pakhonchatpa","chapter":"19","verse":"14","text":"Athoiba Purohit Sceva-gi machanupa taretna masi toubani."},{"book":"Pakhonchatpa","chapter":"19","verse":"15","text":"Adubu phattaba thawai aduna makhoida hairak-i, “Eina Jisubu khang-i, Paul-busu khang-i adubu nakhoidi kanano?”"},{"book":"Pakhonchatpa","chapter":"19","verse":"16","text":"Adudagi phattaba thawai changba nupa aduna makhoigi mathakta chongsillaktuna makhoi pumnamakpu khudum challammi. Adudagi makhoina maphi marol yaodana sok panduna yum adudagi chenthoraklammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"17","text":"Ephesus-ta leiba Jihudising amadi Greek-ki mising pumnamakna masi tabada akiba poklammi amadi Ibungo Jisugi mingbu henna ikai khumnarammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"18","text":"Thajakhraba mioi kayana thoraktuna makhoina toukhiba phattabasing adu phongna haidoklammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"19","text":"Hikap yaikappa touba mi kayanasu makhoigi lairiksing adu puthoraktuna miyam mamangda mei thadoklammi. Makhoina lairiksing adugi mamal pathokpada punna lupa mayek lising yangkhei oirammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"20","text":"Matou asumna Mapu Ibungogi wahei adu pak sanna sandoklammi amadi panggal hen-gatlammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"21","text":"Thoudoksing asi thoklaba matungda Paul-na Macedonia amadi Achaia phaoraga Jerusalem-da chatnaba leplammi. Mahakna hairak-i, “Eina mapham aduda chatlaba tungda Rome-dasu ei chatpa tai.”"},{"book":"Pakhonchatpa","chapter":"19","verse":"22","text":"Mahakpu mateng pangliba Timothy amasung Erastus-pu mahakna Macedonia-da tharammi aduga mahakna Asia-da matam kharaga leitharammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"23","text":"Matam aduwaida Mapu Ibungogi Lambi adugi maramda Ephesus-ta achouba irang ama thoklammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"24","text":"Maramdi Demetrius kouba lupagi potchei saba nupa amana Artemis lairembigi laisanggi mawongda lupagi laisang machasing sarammi. Aduga mahakki thabak asina khutsa heibasingda kanaba yamna pirammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"25","text":"Maram aduna mahakna makhoibu amadi sinpham asiga mari leinaba thabaksuba pumnamak kouraga hairak-i, “Marupsa, sinpham asidagi eikhoina sel yamna phanglibani haiba nakhoina khangliba aduni."},{"book":"Pakhonchatpa","chapter":"19","verse":"26","text":"Houjik Paul hairiba nupa asina touriba asi nakhoina uriba amadi taribani. Eikhoi mioibagi khutna saba laisingdi Tengban Mapu natte haiduna Ephesus asida leiba mising amadi Asia-gi mapham ayambada mi mayam amabu mahakna thajahalle."},{"book":"Pakhonchatpa","chapter":"19","verse":"27","text":"Maram aduna eikhoigi sinpham asi khakta khudong thiningai oibata nattana matik chaorabi Artemis lairembigi sang asisu khudong thiningai oire aduga Asia pumnamak amadi taibangpan-gi mapham pumnamakta khurumlibi lairembi asigi matik magunsu manghallagani.”"},{"book":"Pakhonchatpa","chapter":"19","verse":"28","text":"Makhoina masi tabada mei houna saoraduna laorak-i, “Ephesus-ki Artemis-ti matik chaobini!”"},{"book":"Pakhonchatpa","chapter":"19","verse":"29","text":"Sahar adugi mapham pumnamakta charangnaba aduna thallammi. Miyamsing aduna Paul-ga chatminnaba Macedonia-gi mi ani haibadi Gaius amadi Aristarchus-pu pharaga kummei yengpham sang aduda makhoi punna hotchillammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"30","text":"Miyam adugi mangda Paul-na thokpa pamlammi adubu thajabasingna mahakpu thinglammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"31","text":"Paul-ga tinnaba, mapham adugi angambasing aduna mahakpu kummei yengpham sang aduda thoraktanaba haijaba warol ama mangonda tharaklammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"32","text":"Tilliba mitin adu yamna charanglammi; mi kharana wa ama laorammi aduga atei mi kharana atoppa wa amamuk laorammi maramdi mi ayambana makhoi karigi mapham aduda laklibano haiba phaoba khanglamde."},{"book":"Pakhonchatpa","chapter":"19","verse":"33","text":"Miyam marakta yaoba Jihudising aduna Alexander-bu mayam mamangda inthorakpagi maramna mi kharana mahakna thok-hanbani haina khallammi. Maduda mahakna masa ngakthokchanaba wa ngangnaba mayambu tumminna leibinaba magi makhut hairammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"34","text":"Adubu miyam aduna mahak asi Jihudini haiba khanglaklabada makhoi pumnamakna amata oina pung anirom “Ephesus-ki Artemis-ti matik chaobini” haina laorammi."},{"book":"Pakhonchatpa","chapter":"19","verse":"35","text":"Akonbada sahar adugi che chang panaba aduna miyam adubu tumin leihalammi. Mahakna hairak-i. “Ephesia-gi nupasa, matik chaobi Artemis-ki laisang amadi swargadagi tarakpa mahakki murti adubu Ephesus sahar asina ngak sellibani haibasi taibangpan-gi mipum khudingmakna khang-i."},{"book":"Pakhonchatpa","chapter":"19","verse":"36","text":"Hairibasing asi kana amatana yadaba ngamde. Maram aduna nakhoina ingthapham thok-i aduga khanthadana karisu touroidabani."},{"book":"Pakhonchatpa","chapter":"19","verse":"37","text":"Makhoina laisangdagi karisu huranba natte aduga eikhoigi lairembida thina ngangkhibasu leite adubu nakhoina makhoibu mapham asida purakle."},{"book":"Pakhonchatpa","chapter":"19","verse":"38","text":"Aduga Demetrius amadi mahakki khutsa heiba marup mapangsingna kanagumba amagi mathakta nungaitaba leirabadi mapham asida wayel sang amadi leingak mapusing leiri, maduda makhoina maralsing adu pukhatpa yai."},{"book":"Pakhonchatpa","chapter":"19","verse":"39","text":"Aduga nakhoina makha tana karigumba ama pukhatpa pamlabasu wayelgi oiba miyam tinnaba aduna lepkadabani."},{"book":"Pakhonchatpa","chapter":"19","verse":"40","text":"Ngasi thokliba thoudok asigi matungda irang houhanbagi eikhoigi ithakta maral siba yabagi akiba lei. Irang asi thok-hanbagi maram amata leite aduga eikhoina masigidamak maram piba ngamloi.”"},{"book":"Pakhonchatpa","chapter":"19","verse":"41","text":"Masi hairaba matungda mahakna miyam tinba adu kainahankhre."}]}