{"data":[{"book":"تثنیه","chapter":"21","verse":"1","text":"در سرزمینی که یهوه خدایتان به شما می‌دهد، هرگاه جسد مقتولی که قاتلش معلوم نیست در صحرا پیدا شود،"},{"book":"تثنیه","chapter":"21","verse":"2-3","text":"آنگاه مشایخ و قضات با اندازه‌گیری فاصلهٔ جسد تا شهرهای اطراف، نزدیکترین شهر را تعیین کنند. مشایخ آن شهر، باید گوساله‌ای را که تا به حال بر آن یوغ بسته نشده بگیرند"},{"book":"تثنیه","chapter":"21","verse":"4","text":"و آن را به دره‌ای ببرند که در آن آب جاری باشد، ولی زمینش هرگز شخم نخورده و کشت نشده باشد، و در آنجا گردن گوساله را بشکنند."},{"book":"تثنیه","chapter":"21","verse":"5","text":"آنگاه کاهنان لاوی نزدیک بیایند، زیرا یهوه خدایتان ایشان را انتخاب کرده است تا در حضور او خدمت کنند و به نام خداوند برکت دهند و در مرافعه‌ها و مجازاتها تصمیم بگیرند."},{"book":"تثنیه","chapter":"21","verse":"6","text":"سپس مشایخ آن شهر، دستهای خود را روی آن گوساله بشویند"},{"book":"تثنیه","chapter":"21","verse":"7","text":"و بگویند: «دستهای ما این خون را نریخته و چشمان ما هم آن را ندیده است."},{"book":"تثنیه","chapter":"21","verse":"8","text":"ای خداوند، قوم خود، اسرائیل را که نجات داده‌ای ببخش و آنها را به قتل مردی بی‌گناه متهم نکن. گناه خون این مرد را بر ما نگیر.»"},{"book":"تثنیه","chapter":"21","verse":"9","text":"به این ترتیب با پیروی از دستورهای خداوند، شما این گناه را از بین خود دور خواهید کرد."},{"book":"تثنیه","chapter":"21","verse":"10","text":"زمانی که به جنگ می‌روید و خداوند، خدایتان دشمنان شما را به دست شما تسلیم می‌کند و شما آنها را به اسارت خود درمی‌آورید،"},{"book":"تثنیه","chapter":"21","verse":"11","text":"چنانچه در میان اسیران، دختر زیبایی را ببینید و عاشق او بشوید، و بخواهید او را به زنی بگیرید،"},{"book":"تثنیه","chapter":"21","verse":"12","text":"می‌توانید او را به خانهٔ خود بیاورید و بگذارید سرش را بتراشد، ناخنهایش را بگیرد"},{"book":"تثنیه","chapter":"21","verse":"13","text":"و لباسهایش را که هنگام اسیر شدن پوشیده بود عوض کند. سپس یک ماه تمام در خانهٔ شما در عزای پدر و مادرش بنشیند. بعد از آن، می‌توانید او را به زنی اختیار کنید."},{"book":"تثنیه","chapter":"21","verse":"14","text":"بعد اگر از او راضی نبودید، نباید او را بفروشید یا مثل برده با او رفتار کنید، زیرا او را به زنی گرفته‌اید؛ پس، بگذارید هر جا می‌خواهد برود."},{"book":"تثنیه","chapter":"21","verse":"15","text":"اگر مردی دو همسر داشته باشد، و از هر دو صاحب پسر شود و پسر بزرگترش فرزند همسر مورد علاقه‌اش نباشد،"},{"book":"تثنیه","chapter":"21","verse":"16","text":"حق ندارد ارث بیشتری به پسر کوچکترش یعنی پسر زنی که وی او را دوست دارد بدهد."},{"book":"تثنیه","chapter":"21","verse":"17","text":"او باید دو سهم به پسر بزرگترش که نخستین نشانهٔ قدرتش بوده و حق نخست‌زادگی به او می‌رسد بدهد، هرچند وی پسر همسر مورد علاقه‌اش نباشد."},{"book":"تثنیه","chapter":"21","verse":"18","text":"اگر مردی پسر لجوج و سرکشی داشته باشد که با وجود تنبیهات مکرر والدین، از ایشان اطاعت نکند،"},{"book":"تثنیه","chapter":"21","verse":"19","text":"در این صورت باید پدر و مادرش او را نزد مشایخ شهر ببرند"},{"book":"تثنیه","chapter":"21","verse":"20","text":"و بگویند: «این پسر ما لجوج و سرکش است، حرف ما را گوش نمی‌کند و به ولخرجی و میگساری می‌پردازد.»"},{"book":"تثنیه","chapter":"21","verse":"21","text":"آنگاه اهالی شهر او را سنگسار کنند تا بمیرد. به این طریق، شرارت را از میان خود دور خواهید کرد و همهٔ جوانان اسرائیل این واقعه را شنیده، خواهند ترسید."},{"book":"تثنیه","chapter":"21","verse":"22","text":"اگر مردی مرتکب جرمی شده باشد که جزای آن مرگ است و پس از اعدام، جسد او را به درختی بیاویزند،"},{"book":"تثنیه","chapter":"21","verse":"23","text":"جسد او نباید در طول شب روی درخت بماند. باید همان روز او را دفن کنید، زیرا کسی که بر دار آویخته شده باشد ملعون خداست. پس بدن او را دفن کنید تا سرزمینی که خداوند، خدایتان به شما داده است آلوده نشود."}]}