{"data":[{"book":"تثنیه","chapter":"7","verse":"1","text":"هنگامی که یهوه خدایتان شما را به سرزمینی که برای تصرفش می‌روید، ببرد، این هفت قوم را که همگی از شما بزرگتر و قویترند نابود خواهد ساخت: حیتی‌ها، جرجاشی‌ها، اموری‌ها، کنعانی‌ها، فرزی‌ها، حوی‌ها و یبوسی‌ها."},{"book":"تثنیه","chapter":"7","verse":"2","text":"زمانی که خداوند، خدایتان آنها را به شما تسلیم کند و شما آنها را مغلوب نمایید، باید همهٔ آنها را بکشید. با آنها معاهده‌ای نبندید و به آنها رحم نکنید، بلکه ایشان را به کلی نابود سازید."},{"book":"تثنیه","chapter":"7","verse":"3","text":"با آنها ازدواج نکنید و نگذارید فرزندانتان با پسران و دختران ایشان ازدواج کنند."},{"book":"تثنیه","chapter":"7","verse":"4","text":"چون در نتیجهٔ ازدواج با آنها جوانانتان به بت‌پرستی کشیده خواهند شد و همین سبب خواهد شد که خشم خداوند نسبت به شما افروخته شود و شما را به کلی نابود سازد."},{"book":"تثنیه","chapter":"7","verse":"5","text":"مذبحهایشان را بشکنید، ستونهایی را که می‌پرستند خرد کنید و مجسمه‌های شرم‌آور را تکه‌تکه نموده، بتهایشان را بسوزانید؛"},{"book":"تثنیه","chapter":"7","verse":"6","text":"چون شما قوم مقدّسی هستید که به خداوند، خدایتان اختصاص یافته‌اید. او از بین تمام مردم روی زمین شما را انتخاب کرده است تا گنج خاص او باشید."},{"book":"تثنیه","chapter":"7","verse":"7","text":"شما کوچکترین قوم روی زمین بودید، پس خداوند شما را به سبب اینکه قومی بزرگتر از سایر قومها بودید برنگزید و محبت نکرد،"},{"book":"تثنیه","chapter":"7","verse":"8","text":"بلکه به این دلیل که شما را دوست داشت و می‌خواست عهد خود را که با پدرانتان بسته بود بجا آورد. به همین دلیل است که او شما را با چنین قدرت و معجزات عجیب و بزرگی از بردگی و از چنگ فرعون پادشاه مصر رهانید."},{"book":"تثنیه","chapter":"7","verse":"9","text":"پس بدانید که تنها خدایی که وجود دارد یهوه، خدایتان است و او همان خدای امینی است که تا هزاران نسل عهد خود را نگاه داشته، پیوسته کسانی را که او را دوست می‌دارند و دستورهایش را اطاعت می‌کنند محبت می‌نماید."},{"book":"تثنیه","chapter":"7","verse":"10","text":"ولی آنانی را که از او نفرت دارند بی‌درنگ مجازات و نابود می‌کند."},{"book":"تثنیه","chapter":"7","verse":"11","text":"بنابراین تمام فرمانها و فرایض و قوانینی را که امروز به شما می‌دهم اجرا کنید."},{"book":"تثنیه","chapter":"7","verse":"12","text":"اگر به این قوانین توجه کرده، آنها را اطاعت نمایید، یهوه، خدایتان عهدی را که از روی رحمت خویش برای پدرانتان سوگند خورد، ادا خواهد کرد."},{"book":"تثنیه","chapter":"7","verse":"13","text":"او شما را دوست خواهد داشت و برکت خواهد داد و از شما قومی بزرگ به وجود خواهد آورد. او شما را بارور نموده، زمین و حیواناتتان را برکت خواهد داد تا محصول زیادی از گندم، انگور، زیتون و گله‌های گاو و گوسفند داشته باشید. تمام این برکات را در سرزمینی که با سوگند به پدرانتان وعده فرمود، به شما خواهد بخشید."},{"book":"تثنیه","chapter":"7","verse":"14","text":"بیشتر از تمامی قومهای روی زمین برکت خواهید یافت و در میان شما و حتی میان گله‌هایتان نازا وجود نخواهد داشت."},{"book":"تثنیه","chapter":"7","verse":"15","text":"خداوند تمام بیماریهایتان را از شما دور نموده، اجازه نخواهد داد به هیچ‌کدام از بیماریهای هولناکی که در مصر دیده‌اید دچار شوید. او همهٔ این بیماریها را به دشمنانتان خواهد داد."},{"book":"تثنیه","chapter":"7","verse":"16","text":"تمامی قومهایی را که خداوند، خدایتان به دست شما گرفتار می‌سازد نابود کنید. به ایشان رحم نکنید و خدایان ایشان را پرستش ننمایید، و گرنه در دام مهلکی گرفتار خواهید شد."},{"book":"تثنیه","chapter":"7","verse":"17","text":"شاید پیش خودتان فکر کنید: «چگونه می‌توانیم بر این قومهایی که از ما قویترند پیروز شویم؟»"},{"book":"تثنیه","chapter":"7","verse":"18","text":"ولی از آنها باک نداشته باشید! کافیست آنچه را خداوند، خدایتان با فرعون و سراسر سرزمین مصر کرد به خاطر آورید."},{"book":"تثنیه","chapter":"7","verse":"19","text":"آیا بلاهای وحشتناکی را که خداوند بر سر آنها آورد و شما با چشمان خود آن را دیدید و نیز معجزات بزرگ و قوت و قدرت خداوند را که بدان وسیله شما را از سرزمین مصر بیرون آورد به خاطر دارید؟ پس بدانید که خداوند، خدایتان همین قدرت را علیه مردمی که از آنها می‌ترسید به کار خواهد برد."},{"book":"تثنیه","chapter":"7","verse":"20","text":"از این گذشته، خداوند، خدایتان زنبورهای سرخ و درشتی خواهد فرستاد تا آن عده از دشمنانتان را نیز که خود را پنهان کرده‌اند، نابود سازد."},{"book":"تثنیه","chapter":"7","verse":"21","text":"بنابراین از آن قومها نترسید، زیرا خداوند، خدایتان در میان شماست. او خدایی است بزرگ و مهیب."},{"book":"تثنیه","chapter":"7","verse":"22","text":"یهوه خدایتان به تدریج آنها را بیرون خواهد راند. این کار را به سرعت انجام نخواهد داد، زیرا اگر چنین کند حیوانات وحشی به‌زودی افزایش یافته، برای شما ایجاد خطر خواهند کرد."},{"book":"تثنیه","chapter":"7","verse":"23","text":"اما یهوه خدایتان این کار را به تدریج انجام خواهد داد و شما هم به آن قومها حمله نموده، آنها را از بین خواهید برد."},{"book":"تثنیه","chapter":"7","verse":"24","text":"او پادشاهان آنها را به دست شما خواهد سپرد و شما نام ایشان را از صفحهٔ روزگار محو خواهید کرد. هیچ‌کس یارای مقاومت در برابر شما را نخواهد داشت، و شما همگی آنها را نابود خواهید کرد."},{"book":"تثنیه","chapter":"7","verse":"25","text":"بتهایشان را بسوزانید و به طلا و نقره‌ای که این بتها از آن ساخته شده‌اند طمع نکنید و آن را برندارید و گرنه گرفتار خواهید شد، زیرا خداوند، خدایتان از بتها متنفر است."},{"book":"تثنیه","chapter":"7","verse":"26","text":"بُتی را به خانهٔ خود نبرید، چون همان لعنتی که بر آن است بر شما نیز خواهد بود. از بتها نفرت و کراهت داشته باشید، چون لعنت شده‌اند."}]}