{"data":[{"book":"प्रेरितों के काम","chapter":"1","verse":"1","text":"हे थियुफिलुस, मैंने पहली पुस्तिका उन सब बातों के विषय में लिखी, जो यीशु आरम्भ से करता और सिखाता रहा,"},{"book":"प्रेरितों के काम","chapter":"1","verse":"2","text":"उस दिन तक जब वह उन प्रेरितों को जिन्हें उसने चुना था, पवित्र आत्मा के द्वारा आज्ञा देकर ऊपर उठाया न गया,"},{"book":"प्रेरितों के काम","chapter":"1","verse":"3","text":"और यीशु के दुःख उठाने के बाद बहुत से पक्के प्रमाणों से अपने आपको उन्हें जीवित दिखाया, और चालीस दिन तक वह प्रेरितों को दिखाई देता रहा, और परमेश्वर के राज्य की बातें करता रहा।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"4","text":"और चेलों से मिलकर उन्हें आज्ञा दी, “यरूशलेम को न छोड़ो, परन्तु पिता की उस प्रतिज्ञा के पूरे होने की प्रतीक्षा करते रहो, जिसकी चर्चा तुम मुझसे सुन चुके हो। (लूका 24:49)"},{"book":"प्रेरितों के काम","chapter":"1","verse":"5","text":"क्योंकि यूहन्ना ने तो पानी में बपतिस्मा दिया है परन्तु थोड़े दिनों के बाद तुम पवित्र आत्मा से बपतिस्मा पाओगे।” (मत्ती 3:11)"},{"book":"प्रेरितों के काम","chapter":"1","verse":"6","text":"अतः उन्होंने इकट्ठे होकर उससे पूछा, “हे प्रभु, क्या तू इसी समय इस्राएल का राज्य पुनः स्थापित करेगा?”"},{"book":"प्रेरितों के काम","chapter":"1","verse":"7","text":"उसने उनसे कहा, “उन समयों या कालों को जानना, जिनको पिता ने अपने ही अधिकार में रखा है, तुम्हारा काम नहीं।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"8","text":"परन्तु जब पवित्र आत्मा तुम पर आएगा तब तुम सामर्थ्य पाओगे1:8 तुम सामर्थ्य पाओगे: “सामर्थ्य” शब्द यहाँ पर मदद या सहायता को संदर्भित करता है जो पवित्र आत्मा देगा; और यरूशलेम और सारे यहूदिया और सामरिया में, और पृथ्वी की छोर तक मेरे गवाह होंगे।”"},{"book":"प्रेरितों के काम","chapter":"1","verse":"9","text":"यह कहकर वह उनके देखते-देखते ऊपर उठा लिया गया, और बादल ने उसे उनकी आँखों से छिपा लिया। (भज. 47:5)"},{"book":"प्रेरितों के काम","chapter":"1","verse":"10","text":"और उसके जाते समय जब वे आकाश की ओर ताक रहे थे, तब देखो, दो पुरुष श्वेत वस्त्र पहने हुए उनके पास आ खड़े हुए।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"11","text":"और कहने लगे, “हे गलीली पुरुषों, तुम क्यों खड़े स्वर्ग की ओर देख रहे हो? यही यीशु, जो तुम्हारे पास से स्वर्ग पर उठा लिया गया है, जिस रीति से तुम ने उसे स्वर्ग को जाते देखा है उसी रीति से वह फिर आएगा।” (1 थिस्स. 4:16)"},{"book":"प्रेरितों के काम","chapter":"1","verse":"12","text":"तब वे जैतून नामक पहाड़ से जो यरूशलेम के निकट एक सब्त के दिन की दूरी पर है, यरूशलेम को लौटे।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"13","text":"और जब वहाँ पहुँचे तो वे उस अटारी पर गए, जहाँ पतरस, यूहन्ना, याकूब, अन्द्रियास, फिलिप्पुस, थोमा, बरतुल्मै, मत्ती, हलफईस का पुत्र याकूब, शमौन जेलोतेस और याकूब का पुत्र यहूदा रहते थे।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"14","text":"ये सब कई स्त्रियों और यीशु की माता मरियम और उसके भाइयों के साथ एक चित्त होकर1:14 चित्त होकर: एक मन के साथ। प्रार्थना में लगे रहे।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"15","text":"और उन्हीं दिनों में1:15 उन्हीं दिनों में: यीशु के उठाएँ जाने और पिन्तेकुस्त के दिनों में से बीच का कोई एक दिन है। पतरस भाइयों के बीच में जो एक सौ बीस व्यक्ति के लगभग इकट्ठे थे, खड़ा होकर कहने लगा।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"16","text":"“हे भाइयों, अवश्य था कि पवित्रशास्त्र का वह लेख पूरा हो, जो पवित्र आत्मा ने दाऊद के मुख से यहूदा के विषय में जो यीशु के पकड़ने वालों का अगुआ था, पहले से कहा था। (भज. 41:9)"},{"book":"प्रेरितों के काम","chapter":"1","verse":"17","text":"क्योंकि वह तो हम में गिना गया, और इस सेवकाई में भी सहभागी हुआ।”"},{"book":"प्रेरितों के काम","chapter":"1","verse":"18","text":"(उसने अधर्म की कमाई से एक खेत मोल लिया; और सिर के बल गिरा, और उसका पेट फट गया, और उसकी सब अंतड़ियाँ निकल गई।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"19","text":"और इस बात को यरूशलेम के सब रहनेवाले जान गए, यहाँ तक कि उस खेत का नाम उनकी भाषा में ‘हकलदमा’ अर्थात् ‘लहू का खेत’ पड़ गया।)"},{"book":"प्रेरितों के काम","chapter":"1","verse":"20","text":"क्योंकि भजन संहिता में लिखा है,"},{"book":"प्रेरितों के काम","chapter":"1","verse":"21","text":"इसलिए जितने दिन तक प्रभु यीशु हमारे साथ आता-जाता रहा, अर्थात् यूहन्ना के बपतिस्मा से लेकर उसके हमारे पास से उठाए जाने तक, जो लोग बराबर हमारे साथ रहे,"},{"book":"प्रेरितों के काम","chapter":"1","verse":"22","text":"उचित है कि उनमें से एक व्यक्ति हमारे साथ उसके जी उठने का गवाह हो जाए।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"23","text":"तब उन्होंने दो को खड़ा किया, एक यूसुफ को, जो बरसब्बास कहलाता है, जिसका उपनाम यूस्तुस है, दूसरा मत्तियाह को।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"24","text":"और यह कहकर प्रार्थना की, “हे प्रभु, तू जो सब के मन को जानता है, यह प्रगट कर कि इन दोनों में से तूने किसको चुना है,"},{"book":"प्रेरितों के काम","chapter":"1","verse":"25","text":"कि वह इस सेवकाई और प्रेरिताई का पद ले, जिसे यहूदा छोड़कर अपने स्थान को गया।”"},{"book":"प्रेरितों के काम","chapter":"1","verse":"26","text":"तब उन्होंने उनके बारे में चिट्ठियाँ डाली, और चिट्ठी मत्तियाह के नाम पर निकली, अतः वह उन ग्यारह प्रेरितों के साथ गिना गया।"}]}