{"data":[{"book":"प्रेरितों के काम","chapter":"11","verse":"1","text":"और प्रेरितों और भाइयों ने जो यहूदिया में थे सुना, कि अन्यजातियों ने भी परमेश्वर का वचन मान लिया है।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"2","text":"और जब पतरस यरूशलेम में आया, तो खतना किए हुए लोग उससे वाद-विवाद करने लगे,"},{"book":"प्रेरितों के काम","chapter":"11","verse":"3","text":"“तूने खतनारहित लोगों के यहाँ जाकर उनके साथ खाया।”"},{"book":"प्रेरितों के काम","chapter":"11","verse":"4","text":"तब पतरस ने उन्हें आरम्भ से क्रमानुसार कह सुनाया;"},{"book":"प्रेरितों के काम","chapter":"11","verse":"5","text":"“मैं याफा नगर में प्रार्थना कर रहा था, और बेसुध होकर एक दर्शन देखा, कि एक बड़ी चादर, एक पात्र के समान चारों कोनों से लटकाया हुआ, आकाश से उतरकर मेरे पास आया।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"6","text":"जब मैंने उस पर ध्यान किया, तो पृथ्वी के चौपाए और वन पशु और रेंगनेवाले जन्तु और आकाश के पक्षी देखे;"},{"book":"प्रेरितों के काम","chapter":"11","verse":"7","text":"और यह आवाज भी सुना, ‘हे पतरस उठ मार और खा।’"},{"book":"प्रेरितों के काम","chapter":"11","verse":"8","text":"मैंने कहा, ‘नहीं प्रभु, नहीं; क्योंकि कोई अपवित्र या अशुद्ध वस्तु मेरे मुँह में कभी नहीं गई।’"},{"book":"प्रेरितों के काम","chapter":"11","verse":"9","text":"इसके उत्तर में आकाश से दोबारा आवाज आई, ‘जो कुछ परमेश्वर ने शुद्ध ठहराया है, उसे अशुद्ध मत कह।’"},{"book":"प्रेरितों के काम","chapter":"11","verse":"10","text":"तीन बार ऐसा ही हुआ; तब सब कुछ फिर आकाश पर खींच लिया गया।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"11","text":"तब तुरन्त तीन मनुष्य जो कैसरिया से मेरे पास भेजे गए थे, उस घर पर जिसमें हम थे, आ खड़े हुए।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"12","text":"तब आत्मा ने मुझसे उनके साथ बेझिझक हो लेने को कहा, और ये छः भाई भी मेरे साथ हो लिए; और हम उस मनुष्य के घर में गए।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"13","text":"और उसने बताया, कि मैंने एक स्वर्गदूत को अपने घर में खड़ा देखा, जिसने मुझसे कहा, ‘याफा में मनुष्य भेजकर शमौन को जो पतरस कहलाता है, बुलवा ले।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"14","text":"वह तुझ से ऐसी बातें कहेगा, जिनके द्वारा तू और तेरा सारा घराना उद्धार पाएगा।’"},{"book":"प्रेरितों के काम","chapter":"11","verse":"15","text":"जब मैं बातें करने लगा, तो पवित्र आत्मा उन पर उसी रीति से उतरा, जिस रीति से आरम्भ में हम पर उतरा था।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"16","text":"तब मुझे प्रभु का वह वचन स्मरण आया; जो उसने कहा, ‘यूहन्ना ने तो पानी से बपतिस्मा दिया, परन्तु तुम पवित्र आत्मा से बपतिस्मा पाओगे।’"},{"book":"प्रेरितों के काम","chapter":"11","verse":"17","text":"अतः जबकि परमेश्वर ने उन्हें भी वही दान दिया, जो हमें प्रभु यीशु मसीह पर विश्वास करने से मिला; तो मैं कौन था जो परमेश्वर को रोक सकता था?”"},{"book":"प्रेरितों के काम","chapter":"11","verse":"18","text":"यह सुनकर, वे चुप रहे, और परमेश्वर की बड़ाई करके कहने लगे, “तब तो परमेश्वर ने अन्यजातियों को भी जीवन के लिये मन फिराव का दान दिया है।”"},{"book":"प्रेरितों के काम","chapter":"11","verse":"19","text":"जो लोग उस क्लेश के मारे जो स्तिफनुस के कारण पड़ा था, तितर-बितर हो गए थे, वे फिरते-फिरते फीनीके और साइप्रस और अन्ताकिया में पहुँचे; परन्तु यहूदियों को छोड़ किसी और को वचन न सुनाते थे।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"20","text":"परन्तु उनमें से कुछ साइप्रस वासी और कुरेनी11:20 कुरेनी: अफ्रीका में एक प्रांत और लीबिया का शहर था।। थे, जो अन्ताकिया में आकर यूनानियों को भी प्रभु यीशु का सुसमाचार की बातें सुनाने लगे।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"21","text":"और प्रभु का हाथ उन पर था, और बहुत लोग विश्वास करके प्रभु की ओर फिरे।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"22","text":"तब उनकी चर्चा यरूशलेम की कलीसिया के सुनने में आई, और उन्होंने बरनबास11:22 बरनबास: वह साइप्रस का एक निवासी था, और सम्भवतः अन्ताकिया से अच्छी तरह से परिचित था। को अन्ताकिया भेजा।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"23","text":"वह वहाँ पहुँचकर, और परमेश्वर के अनुग्रह को देखकर आनन्दित हुआ; और सब को उपदेश दिया कि तन मन लगाकर प्रभु से लिपटे रहें।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"24","text":"क्योंकि वह एक भला मनुष्य था; और पवित्र आत्मा और विश्वास से परिपूर्ण था; और बहुत से लोग प्रभु में आ मिले।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"25","text":"तब वह शाऊल को ढूँढ़ने के लिये तरसुस को चला गया।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"26","text":"और जब उनसे मिला तो उसे अन्ताकिया में लाया, और ऐसा हुआ कि वे एक वर्ष तक कलीसिया के साथ मिलते और बहुत से लोगों को उपदेश देते रहे, और चेले सबसे पहले अन्ताकिया ही में मसीही कहलाए।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"27","text":"उन्हीं दिनों में कई भविष्यद्वक्ता यरूशलेम से अन्ताकिया में आए।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"28","text":"उनमें से अगबुस11:28 अगबुस: वह भविष्यद्वक्ता के रूप में संदर्भित किया गया है कि पौलुस अन्यजातियों के हाथों में सौंपा जाएगा। ने खड़े होकर आत्मा की प्रेरणा से यह बताया, कि सारे जगत में बड़ा अकाल पड़ेगा, और वह अकाल क्लौदियुस के समय में पड़ा।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"29","text":"तब चेलों ने निर्णय किया कि हर एक अपनी-अपनी पूँजी के अनुसार यहूदिया में रहनेवाले भाइयों की सेवा के लिये कुछ भेजे।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"30","text":"और उन्होंने ऐसा ही किया; और बरनबास और शाऊल के हाथ प्राचीनों के पास कुछ भेज दिया।"}]}