{"data":[{"book":"प्रेरितों के काम","chapter":"17","verse":"1","text":"फिर वे अम्फिपुलिस17:1 अम्फिपुलिस: यह मकिदुनिया के पूर्वी प्रांत की राजधानी थी। और अपुल्लोनिया होकर थिस्सलुनीके में आए, जहाँ यहूदियों का एक आराधनालय था।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"2","text":"और पौलुस अपनी रीति के अनुसार उनके पास गया, और तीन सब्त के दिन पवित्रशास्त्रों से उनके साथ वाद-विवाद किया;"},{"book":"प्रेरितों के काम","chapter":"17","verse":"3","text":"और उनका अर्थ खोल-खोलकर समझाता था कि मसीह का दुःख उठाना, और मरे हुओं में से जी उठना, अवश्य था; “यही यीशु जिसकी मैं तुम्हें कथा सुनाता हूँ, मसीह है।”"},{"book":"प्रेरितों के काम","chapter":"17","verse":"4","text":"उनमें से कितनों ने, और भक्त यूनानियों में से बहुतों ने और बहुत सारी प्रमुख स्त्रियों ने मान लिया, और पौलुस और सीलास के साथ मिल गए।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"5","text":"परन्तु यहूदियों ने ईर्ष्या से भरकर बाजार से लोगों में से कई दुष्ट मनुष्यों को अपने साथ में लिया, और भीड़ लगाकर नगर में हुल्लड़ मचाने लगे, और यासोन के घर पर चढ़ाई करके उन्हें लोगों के सामने लाना चाहा।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"6","text":"और उन्हें न पाकर, वे यह चिल्लाते हुए यासोन और कुछ भाइयों को नगर के हाकिमों के सामने खींच लाए, “ये लोग जिन्होंने जगत को उलटा पुलटा कर दिया है, यहाँ भी आए हैं।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"7","text":"और यासोन ने उन्हें अपने यहाँ ठहराया है, और ये सब के सब यह कहते हैं कि यीशु राजा है, और कैसर की आज्ञाओं का विरोध करते हैं।”"},{"book":"प्रेरितों के काम","chapter":"17","verse":"8","text":"जब भीड़ और नगर के हाकिमों ने ये बातें सुनीं, तो वे परेशान हो गये।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"9","text":"और उन्होंने यासोन और बाकी लोगों को जमानत पर छोड़ दिया।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"10","text":"भाइयों ने तुरन्त रात ही रात पौलुस और सीलास को बिरीया में भेज दिया, और वे वहाँ पहुँचकर यहूदियों के आराधनालय में गए।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"11","text":"ये लोग तो थिस्सलुनीके के यहूदियों से भले थे और उन्होंने बड़ी लालसा से वचन ग्रहण किया, और प्रतिदिन पवित्रशास्त्रों में ढूँढ़ते रहे कि ये बातें ऐसी ही हैं कि नहीं।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"12","text":"इसलिए उनमें से बहुतों ने, और यूनानी कुलीन स्त्रियों में से और पुरुषों में से बहुतों ने विश्वास किया।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"13","text":"किन्तु जब थिस्सलुनीके के यहूदी जान गए कि पौलुस बिरीया में भी परमेश्वर का वचन सुनाता है, तो वहाँ भी आकर लोगों को भड़काने और हलचल मचाने लगे।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"14","text":"तब भाइयों ने तुरन्त पौलुस को विदा किया कि समुद्र के किनारे चला जाए; परन्तु सीलास और तीमुथियुस वहीं रह गए।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"15","text":"पौलुस के पहुँचाने वाले उसे एथेंस तक ले गए, और सीलास और तीमुथियुस के लिये यह निर्देश लेकर विदा हुए कि मेरे पास अति शीघ्र आओ।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"16","text":"जब पौलुस एथेंस में उनकी प्रतीक्षा कर रहा था, तो नगर को मूरतों से भरा हुआ देखकर उसका जी जल उठा।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"17","text":"अतः वह आराधनालय में यहूदियों और भक्तों से और चौक में जो लोग मिलते थे, उनसे हर दिन वाद-विवाद किया करता था।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"18","text":"तब इपिकूरी17:18 इपिकूरी: दार्शनिकों के इस संप्रदाय ने इन्कार किया था कि संसार की सृष्टि परमेश्वर के द्वारा की गई है। और स्तोईकी दार्शनिकों में से कुछ उससे तर्क करने लगे, और कुछ ने कहा, “यह बकवादी क्या कहना चाहता है?” परन्तु दूसरों ने कहा, “वह अन्य देवताओं का प्रचारक मालूम पड़ता है,” क्योंकि वह यीशु का और पुनरुत्थान का सुसमाचार सुनाता था।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"19","text":"तब वे उसे अपने साथ अरियुपगुस17:19 अरियुपगुस: मार्जिन, या “मंगल ग्रह की पहाड़ी।” पर ले गए और पूछा, “क्या हम जान सकते हैं, कि यह नया मत जो तू सुनाता है, क्या है?"},{"book":"प्रेरितों के काम","chapter":"17","verse":"20","text":"क्योंकि तू अनोखी बातें हमें सुनाता है, इसलिए हम जानना चाहते हैं कि इनका अर्थ क्या है?”"},{"book":"प्रेरितों के काम","chapter":"17","verse":"21","text":"(इसलिए कि सब एथेंस वासी और परदेशी जो वहाँ रहते थे नई-नई बातें कहने और सुनने के सिवाय और किसी काम में समय नहीं बिताते थे।)"},{"book":"प्रेरितों के काम","chapter":"17","verse":"22","text":"तब पौलुस ने अरियुपगुस के बीच में खड़ा होकर कहा, “हे एथेंस के लोगों, मैं देखता हूँ कि तुम हर बात में देवताओं के बड़े माननेवाले हो।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"23","text":"क्योंकि मैं फिरते हुए तुम्हारी पूजने की वस्तुओं को देख रहा था, तो एक ऐसी वेदी भी पाई, जिस पर लिखा था, ‘अनजाने ईश्वर के लिये।’ इसलिए जिसे तुम बिना जाने पूजते हो, मैं तुम्हें उसका समाचार सुनाता हूँ।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"24","text":"जिस परमेश्वर ने पृथ्वी और उसकी सब वस्तुओं को बनाया, वह स्वर्ग और पृथ्वी का स्वामी होकर हाथ के बनाए हुए मन्दिरों में नहीं रहता। (1 राजा. 8:27, 2 इति. 6:18, भज. 146:6)"},{"book":"प्रेरितों के काम","chapter":"17","verse":"25","text":"न किसी वस्तु की आवश्यकता के कारण मनुष्यों के हाथों की सेवा लेता है, क्योंकि वह तो आप ही सब को जीवन और श्वास और सब कुछ देता है। (यशा. 42:5, भज. 50:12, भज. 50:12)"},{"book":"प्रेरितों के काम","chapter":"17","verse":"26","text":"उसने एक ही मूल से मनुष्यों की सब जातियाँ सारी पृथ्वी पर रहने के लिये बनाई हैं; और उनके ठहराए हुए समय और निवास के सीमाओं को इसलिए बाँधा है, (व्यव. 32:8)"},{"book":"प्रेरितों के काम","chapter":"17","verse":"27","text":"कि वे परमेश्वर को ढूँढ़े, और शायद वे उसके पास पहुँच सके, और वास्तव में, वह हम में से किसी से दूर नहीं हैं। (यशा. 55:6, यिर्म. 23:23)"},{"book":"प्रेरितों के काम","chapter":"17","verse":"28","text":"क्योंकि हम उसी में जीवित रहते, और चलते फिरते, और स्थिर रहते हैं; जैसे तुम्हारे कितने कवियों ने भी कहा है, ‘हम तो उसी के वंश भी हैं।’"},{"book":"प्रेरितों के काम","chapter":"17","verse":"29","text":"अतः परमेश्वर का वंश होकर हमें यह समझना उचित नहीं कि ईश्वरत्व, सोने या चाँदी या पत्थर के समान है, जो मनुष्य की कारीगरी और कल्पना से गढ़े गए हों। (उत्प. 1:27, यशा. 40:18-20, यशा. 44:10-17)"},{"book":"प्रेरितों के काम","chapter":"17","verse":"30","text":"इसलिए परमेश्वर ने अज्ञानता के समयों पर ध्यान नहीं दिया, पर अब हर जगह सब मनुष्यों को मन फिराने की आज्ञा देता है।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"31","text":"क्योंकि उसने एक दिन ठहराया है, जिसमें वह उस मनुष्य के द्वारा धार्मिकता से जगत का न्याय करेगा, जिसे उसने ठहराया है और उसे मरे हुओं में से जिलाकर, यह बात सब पर प्रमाणित कर दी है।” (भज. 9:8, भज. 72:2-4, भज. 96:13, भज. 98:9, यशा. 2:4)"},{"book":"प्रेरितों के काम","chapter":"17","verse":"32","text":"मरे हुओं के पुनरुत्थान की बात सुनकर कितने तो उपहास करने लगे, और कितनों ने कहा, “यह बात हम तुझ से फिर कभी सुनेंगे।”"},{"book":"प्रेरितों के काम","chapter":"17","verse":"33","text":"इस पर पौलुस उनके बीच में से चला गया।"},{"book":"प्रेरितों के काम","chapter":"17","verse":"34","text":"परन्तु कुछ मनुष्य उसके साथ मिल गए, और विश्वास किया; जिनमें दियुनुसियुस जो अरियुपगुस का सदस्य था, और दमरिस नामक एक स्त्री थी, और उनके साथ और भी कितने लोग थे।"}]}