{"data":[{"book":"प्रेरितों के काम","chapter":"24","verse":"1","text":"पाँच दिन के बाद हनन्याह महायाजक कई प्राचीनों और तिरतुल्लुस नामक किसी वकील को साथ लेकर आया; उन्होंने राज्यपाल के सामने पौलुस पर दोषारोपण किया।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"2","text":"जब वह बुलाया गया तो तिरतुल्लुस उस पर दोष लगाकर कहने लगा, “हे महाप्रतापी फेलिक्स, तेरे द्वारा हमें जो बड़ा कुशल होता है; और तेरे प्रबन्ध से इस जाति के लिये कितनी बुराइयाँ सुधरती जाती हैं।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"3","text":"“इसको हम हर जगह और हर प्रकार से धन्यवाद के साथ मानते हैं।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"4","text":"परन्तु इसलिए कि तुझे और दुःख नहीं देना चाहता, मैं तुझ से विनती करता हूँ, कि कृपा करके हमारी दो एक बातें सुन ले।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"5","text":"क्योंकि हमने इस मनुष्य को उपद्रवी और जगत के सारे यहूदियों में बलवा करानेवाला, और नासरियों के कुपंथ का मुखिया पाया है।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"6","text":"उसने मन्दिर को अशुद्ध करना चाहा24:6 मन्दिर को अशुद्ध करना चाहा: यह एक गंभीर, परन्तु निराधार आरोप था। , और तब हमने उसे बन्दी बना लिया। [हमने उसे अपनी व्यवस्था के अनुसार दण्ड दिया होता;"},{"book":"प्रेरितों के काम","chapter":"24","verse":"7","text":"परन्तु सैन्य-दल के सरदार लूसियास ने आकर उसे बलपूर्वक हमारे हाथों से छीन लिया,"},{"book":"प्रेरितों के काम","chapter":"24","verse":"8","text":"और इस पर दोष लगाने वालों को तेरे सम्मुख आने की आज्ञा दी।] इन सब बातों को जिनके विषय में हम उस पर दोष लगाते हैं, तू स्वयं उसको जाँच करके जान लेगा।”"},{"book":"प्रेरितों के काम","chapter":"24","verse":"9","text":"यहूदियों ने भी उसका साथ देकर कहा, ये बातें इसी प्रकार की हैं।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"10","text":"जब राज्यपाल ने पौलुस को बोलने के लिये संकेत किया तो उसने उत्तर दिया: “मैं यह जानकर कि तू बहुत वर्षों से इस जाति का न्याय करता है, आनन्द से अपना प्रत्युत्तर देता हूँ।,"},{"book":"प्रेरितों के काम","chapter":"24","verse":"11","text":"तू आप जान सकता है, कि जब से मैं यरूशलेम में आराधना करने को आया, मुझे बारह दिन से ऊपर नहीं हुए।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"12","text":"उन्होंने मुझे न मन्दिर में, न आराधनालयों में, न नगर में किसी से विवाद करते या भीड़ लगाते पाया;"},{"book":"प्रेरितों के काम","chapter":"24","verse":"13","text":"और न तो वे उन बातों को, जिनके विषय में वे अब मुझ पर दोष लगाते हैं, तेरे सामने उन्हें सच प्रमाणित कर सकते हैं।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"14","text":"परन्तु यह मैं तेरे सामने मान लेता हूँ, कि जिस पंथ को वे कुपंथ कहते हैं, उसी की रीति पर मैं अपने पूर्वजों के परमेश्वर24:14 अपने पूर्वजों के परमेश्वर: मेरे बापदादों के परमेश्वर, यहोवा; परमेश्वर जिसे मेरे यहूदी पूर्वज मानते है। की सेवा करता हूँ; और जो बातें व्यवस्था और भविष्यद्वक्ताओं की पुस्तकों में लिखी हैं, उन सब पर विश्वास करता हूँ।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"15","text":"और परमेश्वर से आशा रखता हूँ जो वे आप भी रखते हैं, कि धर्मी और अधर्मी दोनों का जी उठना होगा। (दानि. 12:2)"},{"book":"प्रेरितों के काम","chapter":"24","verse":"16","text":"इससे मैं आप भी यत्न करता हूँ, कि परमेश्वर की और मनुष्यों की ओर मेरा विवेक सदा निर्दोष रहे।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"17","text":"बहुत वर्षों के बाद मैं अपने लोगों को दान पहुँचाने, और भेंट चढ़ाने आया था।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"18","text":"उन्होंने मुझे मन्दिर में, शुद्ध दशा में, बिना भीड़ के साथ, और बिना दंगा करते हुए इस काम में पाया। परन्तु वहाँ आसिया के कुछ यहूदी थे - और उनको उचित था,"},{"book":"प्रेरितों के काम","chapter":"24","verse":"19","text":"कि यदि मेरे विरोध में उनकी कोई बात हो तो यहाँ तेरे सामने आकर मुझ पर दोष लगाते।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"20","text":"या ये आप ही कहें, कि जब मैं महासभा के सामने खड़ा था, तो उन्होंने मुझ में कौन सा अपराध पाया?"},{"book":"प्रेरितों के काम","chapter":"24","verse":"21","text":"इस एक बात को छोड़ जो मैंने उनके बीच में खड़े होकर पुकारकर कहा था, ‘मरे हुओं के जी उठने के विषय में आज मेरा तुम्हारे सामने मुकद्दमा हो रहा है।’”"},{"book":"प्रेरितों के काम","chapter":"24","verse":"22","text":"फेलिक्स ने जो इस पंथ की बातें ठीक-ठीक जानता था, उन्हें यह कहकर टाल दिया, “जब सैन्य-दल का सरदार लूसियास आएगा, तो तुम्हारी बात का निर्णय करूँगा।”"},{"book":"प्रेरितों के काम","chapter":"24","verse":"23","text":"और सूबेदार को आज्ञा दी, कि पौलुस को कुछ छूट में रखकर रखवाली करना, और उसके मित्रों में से किसी को भी उसकी सेवा करने से न रोकना।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"24","text":"कुछ दिनों के बाद फेलिक्स अपनी पत्नी द्रुसिल्ला24:24 द्रुसिल्ला: द्रुसिल्ला हेरोदेस अग्रिप्पा की बेटी थी। को, जो यहूदिनी थी, साथ लेकर आया और पौलुस को बुलवाकर उस विश्वास के विषय में जो मसीह यीशु पर है, उससे सुना।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"25","text":"जब वह धार्मिकता और संयम और आनेवाले न्याय की चर्चा कर रहा था, तो फेलिक्स ने भयभीत होकर उत्तर दिया, “अभी तो जा; अवसर पाकर मैं तुझे फिर बुलाऊँगा।”"},{"book":"प्रेरितों के काम","chapter":"24","verse":"26","text":"उसे पौलुस से कुछ धन मिलने की भी आशा थी; इसलिए और भी बुला-बुलाकर उससे बातें किया करता था।"},{"book":"प्रेरितों के काम","chapter":"24","verse":"27","text":"परन्तु जब दो वर्ष बीत गए, तो पुरकियुस फेस्तुस, फेलिक्स की जगह पर आया, और फेलिक्स यहूदियों को खुश करने की इच्छा से पौलुस को बन्दी ही छोड़ गया।"}]}