{"data":[{"book":"Marqus","chapter":"1","verse":"1","text":"Yih Allāh ke Farzand Īsā Masīh ke bāre meṅ ḳhushḳhabrī hai,"},{"book":"Marqus","chapter":"1","verse":"2","text":"jo Yasāyāh Nabī kī peshgoī ke mutābiq yoṅ shurū huī:"},{"book":"Marqus","chapter":"1","verse":"3","text":"Registān meṅ ek āwāz pukār rahī hai,"},{"book":"Marqus","chapter":"1","verse":"4","text":"Yih paiġhambar Yahyā baptismā dene wālā thā. Registān meṅ rah kar us ne elān kiyā ki log taubā karke baptismā leṅ tāki unheṅ apne gunāhoṅ kī muāfī mil jāe."},{"book":"Marqus","chapter":"1","verse":"5","text":"Yahūdiyā ke pūre ilāqe ke log Yarūshalam ke tamām bāshindoṅ samet nikal kar us ke pās āe. Aur apne gunāhoṅ ko taslīm karke unhoṅ ne Dariyā-e-Yardan meṅ Yahyā se baptismā liyā."},{"book":"Marqus","chapter":"1","verse":"6","text":"Yahyā ūṅṭoṅ ke bāloṅ kā libās pahne aur kamr par chamṛe kā paṭkā bāndhe rahtā thā. Ḳhurāk ke taur par wuh ṭiḍḍiyāṅ aur janglī shahd khātā thā."},{"book":"Marqus","chapter":"1","verse":"7","text":"Us ne elān kiyā, “Mere bād ek āne wālā hai jo mujh se baṛā hai. Maiṅ jhuk kar us ke jūtoṅ ke tasme kholne ke bhī lāyq nahīṅ."},{"book":"Marqus","chapter":"1","verse":"8","text":"Maiṅ tum ko pānī se baptismā detā hūṅ, lekin wuh tumheṅ Rūhul-quds se baptismā degā.”"},{"book":"Marqus","chapter":"1","verse":"9","text":"Un dinoṅ meṅ Īsā Nāsarat se āyā aur Yahyā ne use Dariyā-e-Yardan meṅ baptismā diyā."},{"book":"Marqus","chapter":"1","verse":"10","text":"Pānī se nikalte hī Īsā ne dekhā ki āsmān phaṭ rahā hai aur Rūhul-quds kabūtar kī tarah mujh par utar rahā hai."},{"book":"Marqus","chapter":"1","verse":"11","text":"Sāth sāth āsmān se ek āwāz sunāī dī, “Tū merā pyārā Farzand hai, tujh se maiṅ ḳhush hūṅ.”"},{"book":"Marqus","chapter":"1","verse":"12","text":"Is ke fauran bād Rūhul-quds ne use registān meṅ bhej diyā."},{"book":"Marqus","chapter":"1","verse":"13","text":"Wahāṅ wuh chālīs din rahā jis ke daurān Iblīs us kī āzmāish kartā rahā. Wuh janglī jānwaroṅ ke darmiyān rahtā aur farishte us kī ḳhidmat karte the."},{"book":"Marqus","chapter":"1","verse":"14","text":"Jab Yahyā ko jel meṅ ḍāl diyā gayā to Īsā Galīl ke ilāqe meṅ āyā aur Allāh kī ḳhushḳhabrī kā elān karne lagā."},{"book":"Marqus","chapter":"1","verse":"15","text":"Wuh bolā, “Muqarrarā waqt ā gayā hai, Allāh kī bādshāhī qarīb ā gaī hai. Taubā karo aur Allāh kī ḳhushḳhabrī par īmān lāo.”"},{"book":"Marqus","chapter":"1","verse":"16","text":"Ek din jab Īsā Galīl kī Jhīl ke kināre kināre chal rahā thā to us ne Shamāūn aur us ke bhāī Andriyās ko dekhā. Wuh jhīl meṅ jāl ḍāl rahe the kyoṅki wuh māhīgīr the."},{"book":"Marqus","chapter":"1","verse":"17","text":"Us ne kahā, “Āo, mere pīchhe ho lo, maiṅ tum ko ādamgīr banāūṅgā.”"},{"book":"Marqus","chapter":"1","verse":"18","text":"Yih sunte hī wuh apne jāloṅ ko chhoṛ kar us ke pīchhe ho lie."},{"book":"Marqus","chapter":"1","verse":"19","text":"Thoṛā-sā āge jā kar Īsā ne Zabdī ke beṭoṅ Yāqūb aur Yūhannā ko dekhā. Wuh kashtī meṅ baiṭhe apne jāloṅ kī marammat kar rahe the."},{"book":"Marqus","chapter":"1","verse":"20","text":"Us ne unheṅ fauran bulāyā to wuh apne bāp ko mazdūroṅ samet kashtī meṅ chhoṛ kar us ke pīchhe ho lie."},{"book":"Marqus","chapter":"1","verse":"21","text":"Wuh Kafarnahūm Shahr meṅ dāḳhil hue. Aur Sabat ke din Īsā ibādatḳhāne meṅ jā kar logoṅ ko sikhāne lagā."},{"book":"Marqus","chapter":"1","verse":"22","text":"Wuh us kī tālīm sun kar hakkā-bakkā rah gae kyoṅki wuh unheṅ sharīat ke ālimoṅ kī tarah nahīṅ balki iḳhtiyār ke sāth sikhātā thā."},{"book":"Marqus","chapter":"1","verse":"23","text":"Un ke ibādatḳhāne meṅ ek ādmī thā jo kisī nāpāk rūh ke qabze meṅ thā. Īsā ko deḳhte hī wuh chīḳh chīḳh kar bolne lagā,"},{"book":"Marqus","chapter":"1","verse":"24","text":"“Ai Nāsarat ke Īsā, hamārā āp ke sāth kyā wāstā hai? Kyā āp hameṅ halāk karne āe haiṅ? Maiṅ to jāntā hūṅ ki āp kaun haiṅ, āp Allāh ke Quddūs haiṅ.”"},{"book":"Marqus","chapter":"1","verse":"25","text":"Īsā ne use ḍāṅṭ kar kahā, “Ḳhāmosh! Ādmī se nikal jā!”"},{"book":"Marqus","chapter":"1","verse":"26","text":"Is par badrūh ādmī ko jhanjhoṛ kar aur chīḳheṅ mār mār kar us meṅ se nikal gaī."},{"book":"Marqus","chapter":"1","verse":"27","text":"Tamām log ghabrā gae aur ek dūsre se kahne lage, “Yih kyā hai? Ek naī tālīm jo iḳhtiyār ke sāth dī jā rahī hai. Aur wuh badrūhoṅ ko hukm detā hai to wuh us kī māntī haiṅ.”"},{"book":"Marqus","chapter":"1","verse":"28","text":"Aur Īsā ke bāre meṅ charchā jaldī se Galīl ke pūre ilāqe meṅ phail gayā."},{"book":"Marqus","chapter":"1","verse":"29","text":"Ibādatḳhāne se nikalne ke ain bād wuh Yāqūb aur Yūhannā ke sāth Shamāūn aur Andriyās ke ghar gae."},{"book":"Marqus","chapter":"1","verse":"30","text":"Wahāṅ Shamāūn kī sās bistar par paṛī thī, kyoṅki use buḳhār thā. Unhoṅ ne Īsā ko batā diyā"},{"book":"Marqus","chapter":"1","verse":"31","text":"to wuh us ke nazdīk gayā. Us kā hāth pakaṛ kar us ne uṭhne meṅ us kī madad kī. Is par buḳhār utar gayā aur wuh un kī ḳhidmat karne lagī."},{"book":"Marqus","chapter":"1","verse":"32","text":"Jab shām huī aur sūraj ġhurūb huā to log tamām marīzoṅ aur badrūh-giriftā ashḳhās ko Īsā ke pās lāe."},{"book":"Marqus","chapter":"1","verse":"33","text":"Pūrā shahr darwāze par jamā ho gayā"},{"book":"Marqus","chapter":"1","verse":"34","text":"aur Īsā ne bahut-se marīzoṅ ko muḳhtalif qism kī bīmāriyoṅ se shifā dī. Us ne bahut-sī badrūheṅ bhī nikāl dīṅ, lekin us ne unheṅ bolne na diyā, kyoṅki wuh jāntī thīṅ ki wuh kaun hai."},{"book":"Marqus","chapter":"1","verse":"35","text":"Agle din subah-sawere jab abhī andherā hī thā to Īsā uṭh kar duā karne ke lie kisī wīrān jagah chalā gayā."},{"book":"Marqus","chapter":"1","verse":"36","text":"Bād meṅ Shamāūn aur us ke sāthī use ḍhūṅḍne nikle."},{"book":"Marqus","chapter":"1","verse":"37","text":"Jab mālūm huā ki wuh kahāṅ hai to unhoṅ ne us se kahā, “Tamām log āp ko talāsh kar rahe haiṅ!”"},{"book":"Marqus","chapter":"1","verse":"38","text":"Lekin Īsā ne jawāb diyā, “Āo, ham sāth wālī ābādiyoṅ meṅ jāeṅ tāki maiṅ wahāṅ bhī munādī karūṅ. Kyoṅki maiṅ isī maqsad se nikal āyā hūṅ.”"},{"book":"Marqus","chapter":"1","verse":"39","text":"Chunāṅche wuh pūre Galīl meṅ se guzartā huā ibādatḳhānoṅ meṅ munādī kartā aur badrūhoṅ ko nikāltā rahā."},{"book":"Marqus","chapter":"1","verse":"40","text":"Ek ādmī Īsā ke pās āyā jo koṛh kā marīz thā. Ghuṭnoṅ ke bal jhuk kar us ne minnat kī, “Agar āp chāheṅ to mujhe pāk-sāf kar sakte haiṅ.”"},{"book":"Marqus","chapter":"1","verse":"41","text":"Īsā ko tars āyā. Us ne apnā hāth baṛhā kar use chhuā aur kahā, “Maiṅ chāhtā hūṅ, pāk-sāf ho jā.”"},{"book":"Marqus","chapter":"1","verse":"42","text":"Is par bīmārī fauran dūr ho gaī aur wuh pāk-sāf ho gayā."},{"book":"Marqus","chapter":"1","verse":"43","text":"Īsā ne use fauran ruḳhsat karke saḳhtī se samjhāyā,"},{"book":"Marqus","chapter":"1","verse":"44","text":"“Ḳhabardār! Yih bāt kisī ko na batānā balki Baitul-muqaddas meṅ imām ke pās jā tāki wuh terā muāynā kare. Apne sāth wuh qurbānī le jā jis kā taqāzā Mūsā kī sharīat un se kartī hai jinheṅ koṛh se shifā milī ho. Yoṅ alāniyā tasdīq ho jāegī ki tū wāqaī pāk-sāf ho gayā hai.”"},{"book":"Marqus","chapter":"1","verse":"45","text":"Ādmī chalā gayā, lekin wuh har jagah apnī kahānī sunāne lagā. Us ne yih ḳhabar itnī phailāī ki Īsā khule taur par kisī bhī shahr meṅ dāḳhil na ho sakā balki use wīrān jaghoṅ meṅ rahnā paṛā. Lekin wahāṅ bhī log har jagah se us ke pās pahuṅch gae."}]}