{"data":[{"book":"Marqus","chapter":"10","verse":"1","text":"Phir Īsā us jagah ko chhoṛ kar Yahūdiyā ke ilāqe meṅ aur Dariyā-e-Yardan ke pār chalā gayā. Wahāṅ bhī hujūm jamā ho gayā. Us ne unheṅ māmūl ke mutābiq tālīm dī."},{"book":"Marqus","chapter":"10","verse":"2","text":"Kuchh Farīsī āe aur use phaṅsāne kī ġharz se sawāl kiyā, “Kyā jāyz hai ki mard apnī bīwī ko talāq de?”"},{"book":"Marqus","chapter":"10","verse":"3","text":"Īsā ne un se pūchhā, “Mūsā ne sharīat meṅ tum ko kyā hidāyat kī hai?”"},{"book":"Marqus","chapter":"10","verse":"4","text":"Unhoṅ ne kahā, “Us ne ijāzat dī hai ki ādmī talāqnāmā likh kar bīwī ko ruḳhsat kar de.”"},{"book":"Marqus","chapter":"10","verse":"5","text":"Īsā ne jawāb diyā, “Mūsā ne tumhārī saḳhtdilī kī wajah se tumhāre lie yih hukm likhā thā."},{"book":"Marqus","chapter":"10","verse":"6","text":"Lekin ibtidā meṅ aisā nahīṅ thā. Duniyā kī taḳhlīq ke waqt Allāh ne unheṅ mard aur aurat banāyā."},{"book":"Marqus","chapter":"10","verse":"7","text":"‘Is lie mard apne māṅ-bāp ko chhoṛ kar apnī bīwī ke sāth paiwast ho jātā hai."},{"book":"Marqus","chapter":"10","verse":"8","text":"Wuh donoṅ ek ho jāte haiṅ.’ Yoṅ wuh kalām-e-muqaddas ke mutābiq do nahīṅ rahte balki ek ho jāte haiṅ."},{"book":"Marqus","chapter":"10","verse":"9","text":"To jise Allāh ne ḳhud joṛā hai use insān judā na kare.”"},{"book":"Marqus","chapter":"10","verse":"10","text":"Kisī ghar meṅ ā kar shāgirdoṅ ne yih bāt dubārā chheṛ kar Īsā se mazīd dariyāft kiyā."},{"book":"Marqus","chapter":"10","verse":"11","text":"Us ne unheṅ batāyā, “Jo apnī bīwī ko talāq de kar kisī aur se shādī kare wuh us ke sāth zinā kartā hai."},{"book":"Marqus","chapter":"10","verse":"12","text":"Aur jo aurat apne ḳhāwind ko talāq de kar kisī aur se shādī kare wuh bhī zinā kartī hai.”"},{"book":"Marqus","chapter":"10","verse":"13","text":"Ek din log apne chhoṭe bachchoṅ ko Īsā ke pās lāe tāki wuh unheṅ chhue. Lekin shāgirdoṅ ne un ko malāmat kī."},{"book":"Marqus","chapter":"10","verse":"14","text":"Yih dekh kar Īsā nārāz huā. Us ne un se kahā, “Bachchoṅ ko mere pās āne do aur unheṅ na roko, kyoṅki Allāh kī bādshāhī in jaise logoṅ ko hāsil hai."},{"book":"Marqus","chapter":"10","verse":"15","text":"Maiṅ tum ko sach batātā hūṅ, jo Allāh kī bādshāhī ko bachche kī tarah qabūl na kare wuh us meṅ dāḳhil nahīṅ hogā.”"},{"book":"Marqus","chapter":"10","verse":"16","text":"Yih kah kar us ne unheṅ gale lagāyā aur apne hāth un par rakh kar unheṅ barkat dī."},{"book":"Marqus","chapter":"10","verse":"17","text":"Jab Īsā rawānā hone lagā to ek ādmī dauṛ kar us ke pās āyā aur us ke sāmne ghuṭne ṭek kar pūchhā, “Nek ustād, maiṅ kyā karūṅ tāki abadī zindagī mīrās meṅ pāūṅ?”"},{"book":"Marqus","chapter":"10","verse":"18","text":"Īsā ne pūchhā, “Tū mujhe nek kyoṅ kahtā hai? Koī nek nahīṅ siwāe ek ke aur wuh hai Allāh."},{"book":"Marqus","chapter":"10","verse":"19","text":"Tū sharīat ke ahkām se to wāqif hai. Qatl na karnā, zinā na karnā, chorī na karnā, jhūṭī gawāhī na denā, dhokā na denā, apne bāp aur apnī māṅ kī izzat karnā.”"},{"book":"Marqus","chapter":"10","verse":"20","text":"Ādmī ne jawāb diyā, “Ustād, maiṅ ne jawānī se āj tak in tamām ahkām kī pairawī kī hai.”"},{"book":"Marqus","chapter":"10","verse":"21","text":"Īsā ne ġhaur se us kī taraf dekhā. Us ke dil meṅ us ke lie pyār ubhar āyā. Wuh bolā, “Ek kām rah gayā hai. Jā, apnī pūrī jāydād faroḳht karke paise ġharīboṅ meṅ taqsīm kar de. Phir tere lie āsmān par ḳhazānā jamā ho jāegā. Is ke bād ā kar mere pīchhe ho le.”"},{"book":"Marqus","chapter":"10","verse":"22","text":"Yih sun kar ādmī kā muṅh laṭak gayā aur wuh māyūs ho kar chalā gayā, kyoṅki wuh nihāyat daulatmand thā."},{"book":"Marqus","chapter":"10","verse":"23","text":"Īsā ne apne irdgird dekh kar shāgirdoṅ se kahā, “Daulatmandoṅ ke lie Allāh kī bādshāhī meṅ dāḳhil honā kitnā mushkil hai!”"},{"book":"Marqus","chapter":"10","verse":"24","text":"Shāgird us ke yih alfāz sun kar hairān hue. Lekin Īsā ne dubārā kahā, “Bachcho! Allāh kī bādshāhī meṅ dāḳhil honā kitnā mushkil hai."},{"book":"Marqus","chapter":"10","verse":"25","text":"Amīr ke Allāh kī bādshāhī meṅ dāḳhil hone kī nisbat zyādā āsān yih hai ki ūṅṭ sūī ke nāke meṅ se guzar jāe.”"},{"book":"Marqus","chapter":"10","verse":"26","text":"Is par shāgird mazīd hairatzadā hue aur ek dūsre se kahne lage, “Phir kis ko najāt mil saktī hai?”"},{"book":"Marqus","chapter":"10","verse":"27","text":"Īsā ne ġhaur se un kī taraf dekh kar jawāb diyā, “Yih insān ke lie to nāmumkin hai, lekin Allāh ke lie nahīṅ. Us ke lie sab kuchh mumkin hai.”"},{"book":"Marqus","chapter":"10","verse":"28","text":"Phir Patras bol uṭhā, “Ham to apnā sab kuchh chhoṛ kar āp ke pīchhe ho lie haiṅ.”"},{"book":"Marqus","chapter":"10","verse":"29","text":"Īsā ne jawāb diyā, “Maiṅ tum ko sach batātā hūṅ, jis ne bhī merī aur Allāh kī ḳhushḳhabrī kī ḳhātir apne ghar, bhāiyoṅ, bahnoṅ, māṅ, bāp, bachchoṅ yā khetoṅ ko chhoṛ diyā hai"},{"book":"Marqus","chapter":"10","verse":"30","text":"use is zamāne meṅ īzārasānī ke sāth sāth sau gunā zyādā ghar, bhāī, bahneṅ, māeṅ, bachche aur khet mil jāeṅge. Aur āne wāle zamāne meṅ use abadī zindagī milegī."},{"book":"Marqus","chapter":"10","verse":"31","text":"Lekin bahut-se log jo ab awwal haiṅ us waqt āḳhir hoṅge aur jo ab āḳhir haiṅ wuh awwal hoṅge.”"},{"book":"Marqus","chapter":"10","verse":"32","text":"Ab wuh Yarūshalam kī taraf baṛh rahe the aur Īsā un ke āge āge chal rahā thā. Shāgird hairatzadā the jabki un ke pīchhe chalne wāle log sahme hue the. Ek aur dafā bārah shāgirdoṅ ko ek taraf le jā kar Īsā unheṅ wuh kuchh batāne lagā jo us ke sāth hone ko thā."},{"book":"Marqus","chapter":"10","verse":"33","text":"Us ne kahā, “Ham Yarūshalam kī taraf baṛh rahe haiṅ. Wahāṅ Ibn-e-Ādam ko rāhnumā imāmoṅ aur sharīat ke ulamā ke hawāle kar diyā jāegā. Wuh us par sazā-e-maut kā fatwā de kar use Ġhairyahūdiyoṅ ke hawāle kar deṅge,"},{"book":"Marqus","chapter":"10","verse":"34","text":"jo us kā mazāq uṛāeṅge, us par thūkeṅge, us ko koṛe māreṅge aur use qatl kareṅge. Lekin tīn din ke bād wuh jī uṭhegā.”"},{"book":"Marqus","chapter":"10","verse":"35","text":"Phir Zabdī ke beṭe Yāqūb aur Yūhannā us ke pās āe. Wuh kahne lage, “Ustād, āp se ek guzārish hai.”"},{"book":"Marqus","chapter":"10","verse":"36","text":"Us ne pūchhā, “Tum kyā chāhte ho ki maiṅ tumhāre lie karūṅ?”"},{"book":"Marqus","chapter":"10","verse":"37","text":"Unhoṅ ne jawāb diyā, “Jab āp apne jalālī taḳht par baiṭheṅge to ham meṅ se ek ko apne dāeṅ hāth baiṭhne deṅ aur dūsre ko bāeṅ hāth.”"},{"book":"Marqus","chapter":"10","verse":"38","text":"Īsā ne kahā, “Tum ko nahīṅ mālūm ki kyā māṅg rahe ho. Kyā tum wuh pyālā pī sakte ho jo maiṅ pīne ko hūṅ yā wuh baptismā le sakte ho jo maiṅ lene ko hūṅ?”"},{"book":"Marqus","chapter":"10","verse":"39","text":"Unhoṅ ne jawāb diyā, “Jī, ham kar sakte haiṅ.” Phir Īsā ne un se kahā, “Tum zarūr wuh pyālā piyoge jo maiṅ pīne ko hūṅ aur wuh baptismā loge jo maiṅ lene ko hūṅ."},{"book":"Marqus","chapter":"10","verse":"40","text":"Lekin yih faislā karnā merā kām nahīṅ ki kaun mere dāeṅ hāth baiṭhegā aur kaun bāeṅ hāth. Allāh ne yih maqām sirf unhīṅ ke lie taiyār kiyā hai jin ko us ne ḳhud muqarrar kiyā hai.”"},{"book":"Marqus","chapter":"10","verse":"41","text":"Jab bāqī das shāgirdoṅ ne yih sunā to unheṅ Yāqūb aur Yūhannā par ġhussā āyā."},{"book":"Marqus","chapter":"10","verse":"42","text":"Is par Īsā ne un sab ko bulā kar kahā, “Tum jānte ho ki qaumoṅ ke hukmrān apnī riāyā par rob ḍālte haiṅ, aur un ke baṛe afsar un par apne iḳhtiyār kā ġhalat istemāl karte haiṅ."},{"book":"Marqus","chapter":"10","verse":"43","text":"Lekin tumhāre darmiyān aisā nahīṅ hai. Jo tum meṅ baṛā honā chāhe wuh tumhārā ḳhādim bane"},{"book":"Marqus","chapter":"10","verse":"44","text":"aur jo tum meṅ awwal honā chāhe wuh sab kā ġhulām bane."},{"book":"Marqus","chapter":"10","verse":"45","text":"Kyoṅki Ibn-e-Ādam bhī is lie nahīṅ āyā ki ḳhidmat le balki is lie ki ḳhidmat kare aur apnī jān fidyā ke taur par de kar bahutoṅ ko chhuṛāe.”"},{"book":"Marqus","chapter":"10","verse":"46","text":"Wuh Yarīhū pahuṅch gae. Us meṅ se guzar kar Īsā shāgirdoṅ aur ek baṛe hujūm ke sāth bāhar nikalne lagā. Wahāṅ ek andhā bhīk māṅgne wālā rāste ke kināre baiṭhā thā. Us kā nām Bar-timāī (Timāī kā beṭā) thā."},{"book":"Marqus","chapter":"10","verse":"47","text":"Jab us ne sunā ki Īsā Nāsarī qarīb hī hai to wuh chillāne lagā, “Īsā Ibn-e-Dāūd, mujh par rahm kareṅ!”"},{"book":"Marqus","chapter":"10","verse":"48","text":"Bahut-se logoṅ ne use ḍāṅṭ kar kahā, “Ḳhāmosh!” Lekin wuh mazīd ūṅchī āwāz se pukārtā rahā, “Ibn-e-Dāūd, mujh par rahm kareṅ!”"},{"book":"Marqus","chapter":"10","verse":"49","text":"Īsā ruk kar bolā, “Use bulāo.”"},{"book":"Marqus","chapter":"10","verse":"50","text":"Bartimāī ne apnī chādar zamīn par phaiṅk dī aur uchhal kar Īsā ke pās āyā."},{"book":"Marqus","chapter":"10","verse":"51","text":"Īsā ne pūchhā, “Tū kyā chāhtā hai ki maiṅ tere lie karūṅ?”"},{"book":"Marqus","chapter":"10","verse":"52","text":"Īsā ne kahā, “Jā, tere īmān ne tujhe bachā liyā hai.”"}]}