{"data":[{"book":"Marqus","chapter":"16","verse":"1","text":"Hafte kī shām ko jab Sabat kā din guzar gayā to Mariyam Magdalīnī, Yāqūb kī māṅ Mariyam aur Salomī ne ḳhushbūdār masāle ḳharīd lie, kyoṅki wuh qabr ke pās jā kar unheṅ Īsā kī lāsh par lagānā chāhtī thīṅ."},{"book":"Marqus","chapter":"16","verse":"2","text":"Chunāṅche wuh Itwār ko subah-sawere hī qabr par gaīṅ. Sūraj tulū ho rahā thā."},{"book":"Marqus","chapter":"16","verse":"3","text":"Rāste meṅ wuh ek dūsre se pūchhne lagīṅ, “Kaun hamāre lie qabr ke muṅh se patthar ko luṛhkāegā?”"},{"book":"Marqus","chapter":"16","verse":"4","text":"Lekin jab wahāṅ pahuṅchīṅ aur nazar uṭhā kar qabr par ġhaur kiyā to dekhā ki patthar ko ek taraf luṛhkāyā jā chukā hai. Yih patthar bahut baṛā thā."},{"book":"Marqus","chapter":"16","verse":"5","text":"Wuh qabr meṅ dāḳhil huīṅ. Wahāṅ ek jawān ādmī nazar āyā jo safed libās pahne hue dāīṅ taraf baiṭhā thā. Wuh ghabrā gaīṅ."},{"book":"Marqus","chapter":"16","verse":"6","text":"Us ne kahā, “Mat ghabrāo. Tum Īsā Nāsarī ko ḍhūnḍ rahī ho jo maslūb huā thā. Wuh jī uṭhā hai, wuh yahāṅ nahīṅ hai. Us jagah ko ḳhud dekh lo jahāṅ use rakhā gayā thā."},{"book":"Marqus","chapter":"16","verse":"7","text":"Ab jāo, us ke shāgirdoṅ aur Patras ko batā do ki wuh tumhāre āge āge Galīl pahuṅch jāegā. Wahīṅ tum use dekhoge, jis tarah us ne tum ko batāyā thā.”"},{"book":"Marqus","chapter":"16","verse":"8","text":"Ḳhawātīn laraztī aur uljhī huī hālat meṅ qabr se nikal kar bhāg gaīṅ. Unhoṅ ne kisī ko bhī kuchh na batāyā, kyoṅki wuh nihāyat sahmī huī thīṅ."},{"book":"Marqus","chapter":"16","verse":"9","text":"Jab Īsā Itwār ko subah-sawere jī uṭhā to pahlā shaḳhs jis par wuh zāhir huā Mariyam Magdalīnī thī jis se us ne sāt badrūheṅ nikālī thīṅ."},{"book":"Marqus","chapter":"16","verse":"10","text":"Mariyam Īsā ke sāthiyoṅ ke pās gaī jo mātam kar rahe aur ro rahe the. Us ne unheṅ jo kuchh huā thā batāyā."},{"book":"Marqus","chapter":"16","verse":"11","text":"Lekin go unhoṅ ne sunā ki Īsā zindā hai aur ki Mariyam ne use dekhā hai to bhī unheṅ yaqīn na āyā."},{"book":"Marqus","chapter":"16","verse":"12","text":"Is ke bād Īsā dūsrī sūrat meṅ un meṅ se do par zāhir huā jab wuh Yarūshalam se dehāt kī taraf paidal chal rahe the."},{"book":"Marqus","chapter":"16","verse":"13","text":"Donoṅ ne wāpas jā kar yih bāt bāqī logoṅ ko batāī. Lekin unheṅ in kā bhī yaqīn na āyā."},{"book":"Marqus","chapter":"16","verse":"14","text":"Āḳhir meṅ Īsā gyārah shāgirdoṅ par bhī zāhir huā. Us waqt wuh mez par baiṭhe khānā khā rahe the. Us ne unheṅ un kī be'etiqādī aur saḳhtdilī ke sabab se ḍānṭā, ki unhoṅ ne un kā yaqīn na kiyā jinhoṅ ne use zindā dekhā thā."},{"book":"Marqus","chapter":"16","verse":"15","text":"Phir us ne un se kahā, “Pūrī duniyā meṅ jā kar tamām maḳhlūqāt ko Allāh kī ḳhushḳhabrī sunāo."},{"book":"Marqus","chapter":"16","verse":"16","text":"Jo bhī īmān lā kar baptismā le use najāt milegī. Lekin jo īmān na lāe use mujrim qarār diyā jāegā."},{"book":"Marqus","chapter":"16","verse":"17","text":"Aur jahāṅ jahāṅ log īmān rakheṅge wahāṅ yih ilāhī nishān zāhir hoṅge: Wuh mere nām se badrūheṅ nikāl deṅge, naī naī zabāneṅ boleṅge"},{"book":"Marqus","chapter":"16","verse":"18","text":"aur sāṅpoṅ ko uṭhā kar mahfūz raheṅge. Mohlak zahr pīne se unheṅ nuqsān nahīṅ pahuṅchegā aur jab wuh apne hāth marīzoṅ par rakheṅge to shifā pāeṅge.”"},{"book":"Marqus","chapter":"16","verse":"19","text":"Un se bāt karne ke bād Ḳhudāwand Īsā ko āsmān par uṭhā liyā gayā aur wuh Allāh ke dahne hāth baiṭh gayā."},{"book":"Marqus","chapter":"16","verse":"20","text":"Is par shāgirdoṅ ne nikal kar har jagah munādī kī. Aur Ḳhudāwand ne un kī himāyat karke ilāhī nishānoṅ se kalām kī tasdīq kī."}]}