{"data":[{"book":"Marqus","chapter":"2","verse":"1","text":"Kuchh dinoṅ ke bād Īsā Kafarnahūm meṅ wāpas āyā. Jald hī ḳhabar phail gaī ki wuh ghar meṅ hai."},{"book":"Marqus","chapter":"2","verse":"2","text":"Is par itne log jamā ho gae ki pūrā ghar bhar gayā balki darwāze ke sāmne bhī jagah na rahī. Wuh unheṅ kalām-e-muqaddas sunāne lagā."},{"book":"Marqus","chapter":"2","verse":"3","text":"Itne meṅ kuchh log pahuṅche. Un meṅ se chār ādmī ek maflūj ko uṭhāe Īsā ke pās lānā chāhte the."},{"book":"Marqus","chapter":"2","verse":"4","text":"Magar wuh use hujūm kī wajah se Īsā tak na pahuṅchā sake, is lie unhoṅ ne chhat khol dī. Īsā ke ūpar kā hissā udheṛ kar unhoṅ ne chārpāī ko jis par maflūj leṭā thā utār diyā."},{"book":"Marqus","chapter":"2","verse":"5","text":"Jab Īsā ne un kā īmān dekhā to us ne maflūj se kahā, “Beṭā, tere gunāh muāf kar die gae haiṅ.”"},{"book":"Marqus","chapter":"2","verse":"6","text":"Sharīat ke kuchh ālim wahāṅ baiṭhe the. Wuh yih sun kar soch-bichār meṅ paṛ gae."},{"book":"Marqus","chapter":"2","verse":"7","text":"“Yih kis tarah aisī bāteṅ kar saktā hai? Kufr bak rahā hai. Sirf Allāh hī gunāh muāf kar saktā hai.”"},{"book":"Marqus","chapter":"2","verse":"8","text":"Īsā ne apnī rūh meṅ fauran jān liyā ki wuh kyā soch rahe haiṅ, is lie us ne un se pūchhā, “Tum dil meṅ is tarah kī bāteṅ kyoṅ soch rahe ho?"},{"book":"Marqus","chapter":"2","verse":"9","text":"Kyā maflūj se yih kahnā āsān hai ki ‘Tere gunāh muāf kar die gae haiṅ’ yā yih ki ‘Uṭh, apnī chārpāī uṭhā kar chal-phir’?"},{"book":"Marqus","chapter":"2","verse":"10","text":"Lekin maiṅ tum ko dikhātā hūṅ ki Ibn-e-Ādam ko wāqaī duniyā meṅ gunāh muāf karne kā iḳhtiyār hai.” Yih kah kar wuh maflūj se muḳhātib huā,"},{"book":"Marqus","chapter":"2","verse":"11","text":"“Maiṅ tujh se kahtā hūṅ ki uṭh, apnī chārpāī uṭhā kar ghar chalā jā.”"},{"book":"Marqus","chapter":"2","verse":"12","text":"Wuh ādmī khaṛā huā aur fauran apnī chārpāī uṭhā kar un ke deḳhte deḳhte chalā gayā. Sab saḳht hairatzadā hue aur Allāh kī tamjīd karke kahne lage, “Aisā kām ham ne kabhī nahīṅ dekhā!”"},{"book":"Marqus","chapter":"2","verse":"13","text":"Phir Īsā nikal kar dubārā jhīl ke kināre gayā. Ek baṛī bhīṛ us ke pās āī to wuh unheṅ sikhāne lagā."},{"book":"Marqus","chapter":"2","verse":"14","text":"Chalte chalte us ne Halfaī ke beṭe Lāwī ko dekhā jo ṭaiks lene ke lie apnī chaukī par baiṭhā thā. Īsā ne us se kahā, “Mere pīchhe ho le.” Aur Lāwī uṭh kar us ke pīchhe ho liyā."},{"book":"Marqus","chapter":"2","verse":"15","text":"Bād meṅ Īsā Lāwī ke ghar meṅ khānā khā rahā thā. Us ke sāth na sirf us ke shāgird balki bahut-se ṭaiks lene wāle aur gunāhgār bhī the, kyoṅki un meṅ se bahutere us ke pairokār ban chuke the."},{"book":"Marqus","chapter":"2","verse":"16","text":"Sharīat ke kuchh Farīsī ālimoṅ ne use yoṅ ṭaiks lene wāloṅ aur gunāhgāroṅ ke sāth khāte dekhā to us ke shāgirdoṅ se pūchhā, “Yih ṭaiks lene wāloṅ aur gunāhgāroṅ ke sāth kyoṅ khātā hai?”"},{"book":"Marqus","chapter":"2","verse":"17","text":"Yih sun kar Īsā ne jawāb diyā, “Sehhatmandoṅ ko ḍākṭar kī zarūrat nahīṅ hotī balki marīzoṅ ko. Maiṅ rāstbāzoṅ ko nahīṅ balki gunāhgāroṅ ko bulāne āyā hūṅ.”"},{"book":"Marqus","chapter":"2","verse":"18","text":"Yahyā ke shāgird aur Farīsī rozā rakhā karte the. Ek mauqe par kuchh log Īsā ke pās āe aur pūchhā, “Āp ke shāgird rozā kyoṅ nahīṅ rakhte jabki Yahyā aur Farīsiyoṅ ke shāgird rozā rakhte haiṅ?”"},{"book":"Marqus","chapter":"2","verse":"19","text":"Īsā ne jawāb diyā, “Shādī ke mehmān kis tarah rozā rakh sakte haiṅ jab dūlhā un ke darmiyān hai? Jab tak dūlhā un ke sāth hai wuh rozā nahīṅ rakh sakte."},{"book":"Marqus","chapter":"2","verse":"20","text":"Lekin ek din āegā jab dūlhā un se le liyā jāegā. Us waqt wuh zarūr rozā rakheṅge."},{"book":"Marqus","chapter":"2","verse":"21","text":"Koī bhī nae kapṛe kā ṭukṛā kisī purāne libās meṅ nahīṅ lagātā. Agar wuh aisā kare to nayā ṭukṛā bād meṅ sukaṛ kar purāne libās se alag ho jāegā. Yoṅ purāne libās kī phaṭī huī jagah pahle kī nisbat zyādā ḳharāb ho jāegī."},{"book":"Marqus","chapter":"2","verse":"22","text":"Isī tarah koī bhī angūr kā tāzā ras purānī aur belachak mashkoṅ meṅ nahīṅ ḍāltā. Agar wuh aisā kare to purānī mashkeṅ paidā hone wālī gais ke bāis phaṭ jāeṅgī. Natīje meṅ mai aur mashkeṅ donoṅ zāe ho jāeṅgī. Is lie angūr kā tāzā ras naī mashkoṅ meṅ ḍālā jātā hai jo lachakdār hotī haiṅ.”"},{"book":"Marqus","chapter":"2","verse":"23","text":"Ek din Īsā anāj ke khetoṅ meṅ se guzar rahā thā. Chalte chalte us ke shāgird khāne ke lie anāj kī bāleṅ toṛne lage. Sabat kā din thā."},{"book":"Marqus","chapter":"2","verse":"24","text":"Yih dekh kar Farīsiyoṅ ne Īsā se pūchhā, “Dekho, yih kyoṅ aisā kar rahe haiṅ? Sabat ke din aisā karnā manā hai.”"},{"book":"Marqus","chapter":"2","verse":"25","text":"Īsā ne jawāb diyā, “Kyā tum ne kabhī nahīṅ paṛhā ki Dāūd ne kyā kiyā jab use aur us ke sāthiyoṅ ko bhūk lagī aur un ke pās ḳhurāk nahīṅ thī?"},{"book":"Marqus","chapter":"2","verse":"26","text":"Us waqt Abiyātar imām-e-āzam thā. Dāūd Allāh ke ghar meṅ dāḳhil huā aur Rab ke lie maḳhsūsshudā roṭiyāṅ le kar khāīṅ, agarche sirf imāmoṅ ko inheṅ khāne kī ijāzat hai. Aur us ne apne sāthiyoṅ ko bhī yih roṭiyāṅ khilāīṅ.”"},{"book":"Marqus","chapter":"2","verse":"27","text":"Phir us ne kahā, “Insān ko Sabat ke din ke lie nahīṅ banāyā gayā balki Sabat kā din insān ke lie."},{"book":"Marqus","chapter":"2","verse":"28","text":"Chunāṅche Ibn-e-Ādam Sabat kā bhī mālik hai.”"}]}