{"data":[{"book":"Marqus","chapter":"8","verse":"1","text":"Un dinoṅ meṅ ek aur martabā aisā huā ki bahut-se log jamā hue jin ke pās khāne kā band-o-bast nahīṅ thā. Chunāṅche Īsā ne apne shāgirdoṅ ko bulā kar un se kahā,"},{"book":"Marqus","chapter":"8","verse":"2","text":"“Mujhe in logoṅ par tars ātā hai. Inheṅ mere sāth ṭhahre tīn din ho chuke haiṅ aur in ke pās khāne kī koī chīz nahīṅ hai."},{"book":"Marqus","chapter":"8","verse":"3","text":"Lekin agar maiṅ inheṅ ruḳhsat kar dūṅ aur wuh is bhūkī hālat meṅ apne apne ghar chale jāeṅ to wuh rāste meṅ thak kar chūr ho jāeṅge. Aur in meṅ se kaī dūr-darāz se āe haiṅ.”"},{"book":"Marqus","chapter":"8","verse":"4","text":"Us ke shāgirdoṅ ne jawāb diyā, “Is wīrān ilāqe meṅ kahāṅ se itnā khānā mil sakegā ki yih khā kar ser ho jāeṅ?”"},{"book":"Marqus","chapter":"8","verse":"5","text":"Īsā ne pūchhā, “Tumhāre pās kitnī roṭiyāṅ haiṅ?”"},{"book":"Marqus","chapter":"8","verse":"6","text":"Īsā ne hujūm ko zamīn par baiṭhne ko kahā. Phir sāt roṭiyoṅ ko le kar us ne shukrguzārī kī duā kī aur unheṅ toṛ toṛ kar apne shāgirdoṅ ko taqsīm karne ke lie de diyā."},{"book":"Marqus","chapter":"8","verse":"7","text":"Un ke pās do chār chhoṭī machhliyāṅ bhī thīṅ. Īsā ne un par bhī shukrguzārī kī duā kī aur shāgirdoṅ ko unheṅ bāṅṭne ko kahā."},{"book":"Marqus","chapter":"8","verse":"8","text":"Logoṅ ne jī bhar kar khāyā. Bād meṅ jab khāne ke bache hue ṭukṛe jamā kie gae to sāt baṛe ṭokre bhar gae."},{"book":"Marqus","chapter":"8","verse":"9","text":"Taqrīban 4,000 ādmī hāzir the. Khāne ke bād Īsā ne unheṅ ruḳhsat kar diyā"},{"book":"Marqus","chapter":"8","verse":"10","text":"aur fauran kashtī par sawār ho kar apne shāgirdoṅ ke sāth Dalmanūtā ke ilāqe meṅ pahuṅch gayā."},{"book":"Marqus","chapter":"8","verse":"11","text":"Is par Farīsī nikal kar Īsā ke pās āe aur us se bahs karne lage. Use āzmāne ke lie unhoṅ ne mutālabā kiyā ki wuh unheṅ āsmān kī taraf se koī ilāhī nishān dikhāe tāki us kā iḳhtiyār sābit ho jāe."},{"book":"Marqus","chapter":"8","verse":"12","text":"Lekin us ne ṭhanḍī āh bhar kar kahā, “Yih nasl kyoṅ ilāhī nishān kā mutālabā kartī hai? Maiṅ tum ko sach batātā hūṅ ki ise koī nishān nahīṅ diyā jāegā.”"},{"book":"Marqus","chapter":"8","verse":"13","text":"Aur unheṅ chhoṛ kar wuh dubārā kashtī meṅ baiṭh gayā aur jhīl ko pār karne lagā."},{"book":"Marqus","chapter":"8","verse":"14","text":"Lekin shāgird apne sāth khānā lānā bhūl gae the. Kashtī meṅ un ke pās sirf ek roṭī thī."},{"book":"Marqus","chapter":"8","verse":"15","text":"Īsā ne unheṅ hidāyat kī, “Ḳhabardār, Farīsiyoṅ aur Herodes ke ḳhamīr se hoshyār rahnā.”"},{"book":"Marqus","chapter":"8","verse":"16","text":"Shāgird āpas meṅ bahs karne lage, “Wuh is lie kah rahe hoṅge ki hamāre pās roṭī nahīṅ hai.”"},{"book":"Marqus","chapter":"8","verse":"17","text":"Īsā ko mālūm huā ki wuh kyā soch rahe haiṅ. Us ne kahā, “Tum āpas meṅ kyoṅ bahs kar rahe ho ki hamāre pās roṭī nahīṅ hai? Kyā tum ab tak na jānte, na samajhte ho? Kyā tumhāre dil itne behis ho gae haiṅ?"},{"book":"Marqus","chapter":"8","verse":"18","text":"Tumhārī āṅkheṅ to haiṅ, kyā tum dekh nahīṅ sakte? Tumhāre kān to haiṅ, kyā tum sun nahīṅ sakte? Aur kyā tumheṅ yād nahīṅ"},{"book":"Marqus","chapter":"8","verse":"19","text":"jab maiṅ ne 5,000 ādmiyoṅ ko pāṅch roṭiyoṅ se ser kar diyā to tum ne bache hue ṭukṛoṅ ke kitne ṭokre uṭhāe the?”"},{"book":"Marqus","chapter":"8","verse":"20","text":"“Aur jab maiṅ ne 4,000 ādmiyoṅ ko sāt roṭiyoṅ se ser kar diyā to tum ne bache hue ṭukṛoṅ ke kitne ṭokre uṭhāe the?”"},{"book":"Marqus","chapter":"8","verse":"21","text":"Us ne pūchhā, “Kyā tum abhī tak nahīṅ samajhte?”"},{"book":"Marqus","chapter":"8","verse":"22","text":"Wuh Bait-saidā pahuṅche to log Īsā ke pās ek andhe ādmī ko lāe. Unhoṅ ne iltamās kī ki wuh use chhue."},{"book":"Marqus","chapter":"8","verse":"23","text":"Īsā andhe kā hāth pakaṛ kar use gāṅw se bāhar le gayā. Wahāṅ us ne us kī āṅkhoṅ par thūk kar apne hāth us par rakh die aur pūchhā, “Kyā tū kuchh dekh saktā hai?”"},{"book":"Marqus","chapter":"8","verse":"24","text":"Ādmī ne nazar uṭhā kar kahā, “Hāṅ, maiṅ logoṅ ko dekh saktā hūṅ. Wuh phirte hue daraḳhtoṅ kī mānind dikhāī de rahe haiṅ.”"},{"book":"Marqus","chapter":"8","verse":"25","text":"Īsā ne dubārā apne hāth us kī āṅkhoṅ par rakhe. Is par ādmī kī āṅkheṅ pūre taur par khul gaīṅ, us kī nazar bahāl ho gaī aur wuh sab kuchh sāf sāf dekh saktā thā."},{"book":"Marqus","chapter":"8","verse":"26","text":"Īsā ne use ruḳhsat karke kahā, “Is gāṅw meṅ wāpas na jānā balki sīdhā apne ghar chalā jā.”"},{"book":"Marqus","chapter":"8","verse":"27","text":"Phir Īsā wahāṅ se nikal kar apne shāgirdoṅ ke sāth Qaisariyā-filippī ke qarīb ke dehātoṅ meṅ gayā. Chalte chalte us ne un se pūchhā, “Maiṅ logoṅ ke nazdīk kaun hūṅ?”"},{"book":"Marqus","chapter":"8","verse":"28","text":"Unhoṅ ne jawāb diyā, “Kuchh kahte haiṅ Yahyā baptismā dene wālā, kuchh yih ki āp Iliyās Nabī haiṅ. Kuchh yih bhī kahte haiṅ ki nabiyoṅ meṅ se ek.”"},{"book":"Marqus","chapter":"8","verse":"29","text":"Us ne pūchhā, “Lekin tum kyā kahte ho? Tumhāre nazdīk maiṅ kaun hūṅ?”"},{"book":"Marqus","chapter":"8","verse":"30","text":"Yih sun kar Īsā ne unheṅ kisī ko bhī yih bāt batāne se manā kiyā."},{"book":"Marqus","chapter":"8","verse":"31","text":"Phir Īsā unheṅ tālīm dene lagā, “Lāzim hai ki Ibn-e-Ādam bahut dukh uṭhā kar buzurgoṅ, rāhnumā imāmoṅ aur sharīat ke ulamā se radd kiyā jāe. Use qatl bhī kiyā jāegā, lekin wuh tīsre din jī uṭhegā.”"},{"book":"Marqus","chapter":"8","verse":"32","text":"Us ne unheṅ yih bāt sāf sāf batāī. Is par Patras use ek taraf le jā kar samjhāne lagā."},{"book":"Marqus","chapter":"8","verse":"33","text":"Īsā muṛ kar shāgirdoṅ kī taraf deḳhne lagā. Us ne Patras ko ḍānṭā, “Shaitān, mere sāmne se haṭ jā! Tū Allāh kī soch nahīṅ rakhtā balki insān kī.”"},{"book":"Marqus","chapter":"8","verse":"34","text":"Phir us ne shāgirdoṅ ke alāwā hujūm ko bhī apne pās bulāyā. Us ne kahā, “Jo mere pīchhe ānā chāhe wuh apne āp kā inkār kare aur apnī salīb uṭhā kar mere pīchhe ho le."},{"book":"Marqus","chapter":"8","verse":"35","text":"Kyoṅki jo apnī jān ko bachāe rakhnā chāhe wuh use kho degā. Lekin jo merī aur Allāh kī ḳhushḳhabrī kī ḳhātir apnī jān kho de wuhī use bachāegā."},{"book":"Marqus","chapter":"8","verse":"36","text":"Kyā fāydā hai agar kisī ko pūrī duniyā hāsil ho jāe, lekin wuh apnī jān se mahrūm ho jāe?"},{"book":"Marqus","chapter":"8","verse":"37","text":"Insān apnī jān ke badle kyā de saktā hai?"},{"book":"Marqus","chapter":"8","verse":"38","text":"Jo bhī is zinākār aur gunāhālūdā nasl ke sāmne mere aur merī bātoṅ ke sabab se sharmāe us se Ibn-e-Ādam bhī us waqt sharmāegā jab wuh apne Bāp ke jalāl meṅ muqaddas farishtoṅ ke sāth āegā.”"}]}