{"data":[{"book":"Galatians","chapter":"3","verse":"1","text":"O thoughtless Galatians, who bewitched you, not to obey the truth—before whose eyes [it] was previously written [about] Jesus Christ having been crucified?"},{"book":"Galatians","chapter":"3","verse":"2","text":"I only wish to learn this from you: did you receive the Spirit by works of the Law, or by the hearing of faith?"},{"book":"Galatians","chapter":"3","verse":"3","text":"Are you so thoughtless? Having begun in the Spirit, do you now end in the flesh?"},{"book":"Galatians","chapter":"3","verse":"4","text":"So many things you suffered in vain! If, indeed, even in vain."},{"book":"Galatians","chapter":"3","verse":"5","text":"He, therefore, who is supplying the Spirit to you and working mighty acts among you—[is it] by works of law or by the hearing of faith?"},{"book":"Galatians","chapter":"3","verse":"6","text":"According as Abraham believed God, and it was reckoned to him for righteousness;"},{"book":"Galatians","chapter":"3","verse":"7","text":"know, then, that those of faith—these are sons of Abraham,"},{"book":"Galatians","chapter":"3","verse":"8","text":"and the Writing, having foreseen that God declares righteous the nations by faith, foretold the good news to Abraham:"},{"book":"Galatians","chapter":"3","verse":"9","text":"“All the nations will be blessed in you”; so that those of faith are blessed with the believing Abraham,"},{"book":"Galatians","chapter":"3","verse":"10","text":"for as many as are of works of law are under a curse, for it has been written: “Cursed [is] everyone who is not remaining in all things that have been written in the Scroll of the Law—to do them,”"},{"book":"Galatians","chapter":"3","verse":"11","text":"and [it] is evident that in law no one is declared righteous with God, because “The righteous will live by faith”;"},{"book":"Galatians","chapter":"3","verse":"12","text":"and the Law is not by faith, rather, “The man who did them will live in them.”"},{"book":"Galatians","chapter":"3","verse":"13","text":"Christ redeemed us from the curse of the Law, having become a curse for us, for it has been written: “Cursed is everyone who is hanging on a tree,”"},{"book":"Galatians","chapter":"3","verse":"14","text":"that the blessing of Abraham may come to the nations in Christ Jesus, that we may receive the promise of the Spirit through faith."},{"book":"Galatians","chapter":"3","verse":"15","text":"Brothers, I say [it] as a man, no one even makes void or adds to a confirmed covenant of man,"},{"book":"Galatians","chapter":"3","verse":"16","text":"and to Abraham were the promises spoken, and to his Seed; He does not say, “And to seeds,” as of many, but as of one, “And to your Seed,” which is Christ;"},{"book":"Galatians","chapter":"3","verse":"17","text":"and this I say, a covenant confirmed before by God to Christ, the Law, that came four hundred and thirty years after, does not set aside, to make void the promise,"},{"book":"Galatians","chapter":"3","verse":"18","text":"for if the inheritance [is] by law, [it is] no longer by promise, but God granted [it] to Abraham through promise."},{"book":"Galatians","chapter":"3","verse":"19","text":"Why, then, the Law? It was added on account of the transgressions, until the Seed might come to which the promise has been made, having been set in order through messengers in the hand of a mediator—"},{"book":"Galatians","chapter":"3","verse":"20","text":"and the mediator is not of one, but God is one."},{"book":"Galatians","chapter":"3","verse":"21","text":"[Is] the Law, then, against the promises of God? Let it not be! For if a law was given that was able to make alive, truly there would have been righteousness by law,"},{"book":"Galatians","chapter":"3","verse":"22","text":"but the Writing shut up the whole under sin, that the promise by faith of Jesus Christ may be given to those believing."},{"book":"Galatians","chapter":"3","verse":"23","text":"And before the coming of faith, we were being kept under law, shut up to the faith about to be revealed,"},{"book":"Galatians","chapter":"3","verse":"24","text":"so that the Law became our tutor—to Christ, that we may be declared righteous by faith,"},{"book":"Galatians","chapter":"3","verse":"25","text":"and faith having come, we are no longer under a tutor,"},{"book":"Galatians","chapter":"3","verse":"26","text":"for you are all sons of God through faith in Christ Jesus,"},{"book":"Galatians","chapter":"3","verse":"27","text":"for as many as were immersed into Christ put on Christ;"},{"book":"Galatians","chapter":"3","verse":"28","text":"there is neither Jew nor Greek, there is neither servant nor freeman, there is neither male and female, for you are all one in Christ Jesus;"},{"book":"Galatians","chapter":"3","verse":"29","text":"and if you [are] of Christ then you are seed of Abraham, and heirs according to promise."}]}