{"data":[{"book":"Galatians","chapter":"5","verse":"1","text":"In the freedom, then, with which Christ made you free—stand, and do not be held fast again by a yoke of servitude."},{"book":"Galatians","chapter":"5","verse":"2","text":"Behold! I, Paul, say to you, that if you are [to be] circumcised, Christ will profit you nothing;"},{"book":"Galatians","chapter":"5","verse":"3","text":"and I testify again to every man circumcised, that he is a debtor to do the whole law;"},{"book":"Galatians","chapter":"5","verse":"4","text":"you were voided from the Christ, you who are declared righteous in law; you fell away from grace;"},{"book":"Galatians","chapter":"5","verse":"5","text":"for we by the Spirit, by faith, wait for a hope of righteousness,"},{"book":"Galatians","chapter":"5","verse":"6","text":"for in Christ Jesus neither circumcision avails anything, nor uncircumcision, but faith working through love."},{"book":"Galatians","chapter":"5","verse":"7","text":"You were running well; who hindered you [so as] not to obey the truth?"},{"book":"Galatians","chapter":"5","verse":"8","text":"The persuasion [is] not of Him who is calling you!"},{"book":"Galatians","chapter":"5","verse":"9","text":"A little leaven leavens the whole lump;"},{"book":"Galatians","chapter":"5","verse":"10","text":"I have confidence in regard to you in the LORD that you will not be otherwise minded; and he who is troubling you will bear the judgment, whoever he may be."},{"book":"Galatians","chapter":"5","verse":"11","text":"And I, brothers, if I still preach circumcision, why am I still persecuted? Then the stumbling-block of the Cross has been done away [with];"},{"book":"Galatians","chapter":"5","verse":"12","text":"O that even they would cut themselves off who are unsettling you!"},{"book":"Galatians","chapter":"5","verse":"13","text":"For you were called to freedom, brothers, only the freedom [is] not for an occasion to the flesh, but serve one another through the love,"},{"book":"Galatians","chapter":"5","verse":"14","text":"for all the Law is fulfilled in one word—in this: “You will love your neighbor as yourself”;"},{"book":"Galatians","chapter":"5","verse":"15","text":"and if you bite and devour one another, see that you may not be consumed by one another."},{"book":"Galatians","chapter":"5","verse":"16","text":"And I say, walk in the Spirit, and you may not fulfill the desire of the flesh;"},{"book":"Galatians","chapter":"5","verse":"17","text":"for the flesh desires contrary to the Spirit, and the Spirit contrary to the flesh, and these are opposed to one another, that the things that you may will—these you may not do;"},{"book":"Galatians","chapter":"5","verse":"18","text":"and if you are led by the Spirit, you are not under law."},{"book":"Galatians","chapter":"5","verse":"19","text":"And the works of the flesh are also evident, which are: adultery, whoredom, uncleanness, licentiousness,"},{"book":"Galatians","chapter":"5","verse":"20","text":"idolatry, witchcraft, enmities, strife, jealousy, wraths, rivalries, dissensions, sects,"},{"book":"Galatians","chapter":"5","verse":"21","text":"envyings, murders, drunkenness, reveling, and such like, of which I tell you before, as I also said before, that those doing such things will not inherit the Kingdom of God."},{"book":"Galatians","chapter":"5","verse":"22","text":"And the fruit of the Spirit is: love, joy, peace, long-suffering, kindness, goodness, faith,"},{"book":"Galatians","chapter":"5","verse":"23","text":"meekness, [and] self-control. Against such there is no law;"},{"book":"Galatians","chapter":"5","verse":"24","text":"and those who are of Christ Jesus have crucified the flesh with the affections and the desires;"},{"book":"Galatians","chapter":"5","verse":"25","text":"if we may live in the Spirit, we may also walk in the Spirit;"},{"book":"Galatians","chapter":"5","verse":"26","text":"let us not become vainglorious—provoking one another, envying one another!"}]}