{"data":[{"book":"1 Peter","chapter":"5","verse":"1","text":"Keima, nin lâia koiindang upangei hah, keima an upa champui, Khrista tuongna rietpuipu, roiinpuina juong inlang ranga rangtum man rangpu hin nangni ki ngên ani."},{"book":"1 Peter","chapter":"5","verse":"2","text":"Pathien'n nangni ai pêk belri pâl donsûi rang le jôtloiin ni loiin, Pathien nuomlama jôttaka donsûi rangin. Lo ririem sik ni loiin sintho ranga nuomna tak dônin nin sintum hah tho roi.5:2: Joh 21:15-17"},{"book":"1 Peter","chapter":"5","verse":"3","text":"Nin donsûingei chunga inlal rangin pût no ungla, hannirese belripâlngei enton rang chang roi."},{"book":"1 Peter","chapter":"5","verse":"4","text":"Male Belrihôlpu Inlaltak hah a juong inlâr tika chu Rênglukhum roiinpuitak, avârna inmang ngâiloi hah man nin tih."},{"book":"1 Peter","chapter":"5","verse":"5","text":"Ma angdên han, nangni nâipanguol ngei, ulienngei kôma inpêklût roi. Sin nin inthope inlôm theina rangin, nunnêmnân invo roi; Pathien lekhabu'n, “Pathien'n mi ânpâkngei chu adoia, aniatachu mi nunnêm ngei chu a midit ngâi,” ai ti anghan."},{"book":"1 Peter","chapter":"5","verse":"6","text":"Masikin azora taka nangni a chôiminsâng theina rangin Pathien kut râttak nuoia han nuninnêm takin om roi.5:6: Mat 23:12; Luk 14:11; 18:14"},{"book":"1 Peter","chapter":"5","verse":"7","text":"Nangni a donsûi ngâi sikin nin kângdoinangei murdi ama chunga bâng riei roi."},{"book":"1 Peter","chapter":"5","verse":"8","text":"Intûng chienin en chak roi! Nin râlpa Diabol hah ikeibaknei ânrâm anghan a sâk rang rokin a chaititîr ngâi kêng."},{"book":"1 Peter","chapter":"5","verse":"9","text":"Rammuol pumpuia nin iempu champui ngei khomin ma angdên han an tuong sa iti nin riet sikin nin taksônna mindet titin ama hah doi roi."},{"book":"1 Peter","chapter":"5","verse":"10","text":"Hannirese chomolte nin tuong suole chu, moroina murdi Pathien, Khrista leh inzoma a kumtuong roiinpuina chang ranga nangni koipu lele han nangni sinmikhippin detna, râtna le lungphûm adet nangni pêng a tih."},{"book":"1 Peter","chapter":"5","verse":"11","text":"Ama kôma han sinthotheina chu tuonsôtin om rese! Amen."},{"book":"1 Peter","chapter":"5","verse":"12","text":"Hi lekhamuthuon abongte hih Khristien champui taksônom Silas, sanna jâra ki miziek ani. Nangni mohôka, ma hih Pathien moroina diktak ani iti ko chungroi nangni min riet ka nuom ani. Mahin inding dettit roi.5:12: Sin 15:22,40"},{"book":"1 Peter","chapter":"5","verse":"13","text":"Babylona,5:13: babylon: Chongphuong bua ânziek angin Rome tina anithei. om nin sarnu Pathien'n ai thang koiindang le ka nâipasal Mark5:13: Sin 12:12,25; 13:13; 15:37-39; Kol 4:10; Philm 24 khomin chibai nangni an mûk sa."},{"book":"1 Peter","chapter":"5","verse":"14","text":"Khristien lungkhamna intum inthiengin chibai inmûk inlôm ngâi roi."}]}