{"data":[{"book":"2 VaKorinde","chapter":"11","verse":"1","text":"Ndinovimba kuti muchava nomwoyo murefu zvishoma nokuda kwoupenzi hwangu; asi mava kutozviita kare."},{"book":"2 VaKorinde","chapter":"11","verse":"2","text":"Ndine godo pamusoro penyu negodo raMwari. Ndakakuitai vakavimbika kumurume mumwe chete, kuna Kristu, kuitira kuti ndigozogona kukusvitsai kwaari semhandara yakachena."},{"book":"2 VaKorinde","chapter":"11","verse":"3","text":"Asi ndinotya kuti sokunyengerwa kwakaitwa Evha nenyoka nemano ayo, ndangariro dzenyu dzingangotsauswa kubva pakururama nokuchena kwomwoyo, pakuzvipira kuna Kristu."},{"book":"2 VaKorinde","chapter":"11","verse":"4","text":"Nokuti kana mumwe akauya kwamuri achiparidza mumwe Jesu kunze kwaJesu watakaparidza, kana kuti mukagamuchira mumwe mweya wakasiyana nouyo wamakagamuchira, kana rimwe vhangeri rakasiyana neramakagamuchira, munogona kuzvigamuchira zviri nyore kwazvo."},{"book":"2 VaKorinde","chapter":"11","verse":"5","text":"Asi handifungi kuti ndiri muduku napaduku pose ku“vapostori vanopfuura vamwe vose.”"},{"book":"2 VaKorinde","chapter":"11","verse":"6","text":"Ndingava zvangu ndisinganatsi pakutaura, asi ndine ruzivo. Takanyatsojekesa izvi kwamuri nenzira dzose."},{"book":"2 VaKorinde","chapter":"11","verse":"7","text":"Ndakatadza here zvandakazvininipisa kuitira kuti imi mugokudzwa nokuparidzwa kwevhangeri raMwari kwamuri pachena pasina mutengo?"},{"book":"2 VaKorinde","chapter":"11","verse":"8","text":"Ndakatorera dzimwe kereke pandakagamuchira rubatsiro kubva kwavari kuitira kuti ndigone kukushumirai."},{"book":"2 VaKorinde","chapter":"11","verse":"9","text":"Uye pandakanga ndiri pakati penyu ndichishayiwa chimwe chinhu, handina kuva mutoro kuna ani zvake, nokuti hama dzakabva kuMasedhonia dzakandipa zvandaishayiwa. Handina kuda kuva mutoro nenzira ipi zvayo pakati penyu, uye ndicharamba ndichidaro."},{"book":"2 VaKorinde","chapter":"11","verse":"10","text":"Zvirokwazvo sezvo chokwadi chaKristu chiri mandiri, hakuna munhu mudunhu reAkaya achandidzivisa pakuzvirumbidza uku."},{"book":"2 VaKorinde","chapter":"11","verse":"11","text":"Seiko? Nokuti handikudei here? Mwari anoziva kuti ndinokudai!"},{"book":"2 VaKorinde","chapter":"11","verse":"12","text":"Uye ndicharamba ndichiita zvandiri kuita kuti ndishayise nzira kuna avo vanotsvaka mukana wokuti vaenzaniswe nesu pazvinhu zvavanozvirumbidza nazvo."},{"book":"2 VaKorinde","chapter":"11","verse":"13","text":"Nokuti vanhu vakadai ndivo vapostori venhema, varume vanonyengera, vanozvishandura vachizviita vapostori vaKristu."},{"book":"2 VaKorinde","chapter":"11","verse":"14","text":"Uye naizvozvo hazvishamisi, nokuti Satani pachake anozvishandura achizviita mutumwa wechiedza."},{"book":"2 VaKorinde","chapter":"11","verse":"15","text":"Naizvozvowo hazvishamisi, kana varanda vake vachizvishandura vachizviita varanda vokururama. Magumo avo achava sezvakafanira maitiro avo."},{"book":"2 VaKorinde","chapter":"11","verse":"16","text":"Ndinopamhidza kuti: Ngakurege kuva nomunhu anonditi ndiri benzi. Asi kana muchidaro, naizvozvo ndigamuchirei sebenzi, kuitira kuti ndigozvirumbidzawo zvishoma."},{"book":"2 VaKorinde","chapter":"11","verse":"17","text":"Mukuzvirumbidza pachangu, handisi kutaura sezvinobva kuna She, asi sebenzi."},{"book":"2 VaKorinde","chapter":"11","verse":"18","text":"Sezvo vazhinji vachizvirumbidza nenzira inoitwa nenyika, neniwo ndichazvirumbidza."},{"book":"2 VaKorinde","chapter":"11","verse":"19","text":"Nokuti makava nomwoyo murefu nomufaro kumapenzi sezvo makachenjera!"},{"book":"2 VaKorinde","chapter":"11","verse":"20","text":"Nokuti munoitira mwoyo murefu kunyange munhu wose anokuitai varanda kana anokubirai kana anokutapai kana anokuzvidzai kana anokurovai kumeso."},{"book":"2 VaKorinde","chapter":"11","verse":"21","text":"Ndichizvishora ndinobvuma kuti takanga tisina simba rokuti tiite izvozvo."},{"book":"2 VaKorinde","chapter":"11","verse":"22","text":"Ivo vaHebheru here? Neniwo ndiri. Ivo vaIsraeri here? Neniwo ndiri. Ivo zvizvarwa zvaAbhurahama here? Neniwo ndiri."},{"book":"2 VaKorinde","chapter":"11","verse":"23","text":"Ivo varanda vaKristu here? Ndava kupenga, kana ndichitaura zvakadai. Ini ndiri muranda wake zvikuru. Ndakashanda zvokuvapfuura, ndakaiswa mutorongo kakawanda kuvapfuura, ndakarohwa zvikuru kwazvo, uye ndakatarisana norufu kazhinji."},{"book":"2 VaKorinde","chapter":"11","verse":"24","text":"Kanosvika kashanu ndakarohwa navaJudha shamhu makumi matatu nepfumbamwe."},{"book":"2 VaKorinde","chapter":"11","verse":"25","text":"Katatu ndakarohwa netsvimbo, kamwe chete ndakatakwa namabwe, katatu ndakaita tsaona nechikepe, ndakapedza usiku humwe namasikati ndiri pagungwa,"},{"book":"2 VaKorinde","chapter":"11","verse":"26","text":"ndakanga ndiri parwendo nguva zhinji. Ndakava panjodzi dzenzizi, panjodzi dzamakororo, panjodzi dzevorudzi rwokwangu, panjodzi dzavaHedheni, panjodzi muguta, napanjodzi murenje, panjodzi mugungwa, napanjodzi pakati pehama dzenhema."},{"book":"2 VaKorinde","chapter":"11","verse":"27","text":"Ndakabata basa nokutambura uye nguva zhinji ndichishayiwa hope; ndinoziva nzara nenyota uye kushayiwa zvokudya nguva zhinji; chando nokushayiwa chokupfeka."},{"book":"2 VaKorinde","chapter":"11","verse":"28","text":"Kunze kwaizvozvi zvose, ndinoremedzwa zuva rimwe nerimwe nokurangarira kereke dzose."},{"book":"2 VaKorinde","chapter":"11","verse":"29","text":"Ndianiko anoshayiwa simba uye ndikasanzwa kushayiwa simba? Ndianiko anotungamirirwa muchivi uye ndikasarwadziwa mukati mangu?"},{"book":"2 VaKorinde","chapter":"11","verse":"30","text":"Kana ndichifanira kuzvirumbidza, ndichazvirumbidza pamusoro pezvinhu zvinoratidza utera hwangu."},{"book":"2 VaKorinde","chapter":"11","verse":"31","text":"Mwari naBaba vaIshe Jesu, uyo anofanira kurumbidzwa nokusingaperi, anoziva kuti handirevi nhema."},{"book":"2 VaKorinde","chapter":"11","verse":"32","text":"MuDhamasiko mubati pasi pamambo Aretasi akaita kuti guta ravaDhamasiko ririndwe achida kuti andisunge."},{"book":"2 VaKorinde","chapter":"11","verse":"33","text":"Asi ndakaburutswa ndiri mudengu napawindo parusvingo uye ndikapunyuka pamaoko ake."}]}