{"data":[{"book":"2 VaKorinde","chapter":"3","verse":"1","text":"Tava kutangazve kuzvirumbidza here? Kana kuti tinotsvaka here, savamwe, tsamba dzinoenda kwamuri kana dzinobva kwamuri dzinotirumbidza?"},{"book":"2 VaKorinde","chapter":"3","verse":"2","text":"Imi pachenyu ndimi tsamba yedu, yakanyora pamwoyo yedu, inozivikanwa uye inoverengwa navanhu vose."},{"book":"2 VaKorinde","chapter":"3","verse":"3","text":"Munoonekwa kuti muri tsamba yakabva kuna Kristu, basa roushumiri hwedu, yakanyorwa, kwete neingi, asi noMweya waMwari mupenyu, kwete pamahwendefa amabwe, asi pamahwendefa emwoyo yavanhu."},{"book":"2 VaKorinde","chapter":"3","verse":"4","text":"Kutenda kwakadai souku tinako kubudikidza naKristu pamberi paMwari."},{"book":"2 VaKorinde","chapter":"3","verse":"5","text":"Kwete nokuti tinogona isu pachedu, zvokuti titi chakati ndechedu, asi kugona kwedu kunobva kuna Mwari."},{"book":"2 VaKorinde","chapter":"3","verse":"6","text":"Akatigonesa savashumiri vesungano itsva, kwete yakanyorwa asi yoMweya; nokuti tsamba inouraya, asi Mweya anopa upenyu."},{"book":"2 VaKorinde","chapter":"3","verse":"7","text":"Zvino kana kushumira kwakauyisa rufu, kwakanga kwakatemwa namavara pamabwe, kwakauya nokubwinya zvokuti vaIsraeri vakanga vasingagoni kuramba vakatarisa pachiso chaMozisi nokuda kwokubwinya kwacho, kunyange kwakanga kuchipfuura hako,"},{"book":"2 VaKorinde","chapter":"3","verse":"8","text":"ko, kushumira kwaMweya hakungavi nokubwinya kukuru here?"},{"book":"2 VaKorinde","chapter":"3","verse":"9","text":"Kana kushumira kwakauyisa kutongwa kuvanhu kuchibwinya, ko, kuzoti kushumira kunouyisa kururama kunobwinya zvikuru sei!"},{"book":"2 VaKorinde","chapter":"3","verse":"10","text":"Nokuti chaibwinya hachisisina kubwinya zvino kana tichichienzanisa nokubwinya kunochipfuura."},{"book":"2 VaKorinde","chapter":"3","verse":"11","text":"Uye kana chakanga chichizopfuura chakauya nokubwinya, ko, kuzoti chinogara chichava nokubwinya kukuru sei!"},{"book":"2 VaKorinde","chapter":"3","verse":"12","text":"Naizvozvo, zvatine tariro yakadai, takashinga zvikuru."},{"book":"2 VaKorinde","chapter":"3","verse":"13","text":"Hatina kufanana naMozisi aiisa chifukidziro pachiso chake kuti vaIsraeri varege kuchitarisa kupenya pakwainge kwava kupera."},{"book":"2 VaKorinde","chapter":"3","verse":"14","text":"Asi ndangariro dzavo dzakapofumadzwa, nokuti chifukidziro chimwe chetecho chichiripo kana sungano yakare ichiverengwa. Hachina kubviswa, nokuti chinongobviswa chete muna Kristu."},{"book":"2 VaKorinde","chapter":"3","verse":"15","text":"Kunyange kusvikira zuva ranhasi kana Mozisi achiverengwa, chifukidziro chinofukidza mwoyo yavo."},{"book":"2 VaKorinde","chapter":"3","verse":"16","text":"Asi kana munhu akatendeukira kuna She chete, chifukidziro chinobviswa."},{"book":"2 VaKorinde","chapter":"3","verse":"17","text":"Zvino Ishe ndiye Mweya, uye pane Mweya waShe, pano kusununguka."},{"book":"2 VaKorinde","chapter":"3","verse":"18","text":"Zvino isu, vane zviso zvisina kufukidzwa tose tinoratidza kubwinya kwaShe, tiri kushandurwa kuti tifanane naye nokubwinya kunoramba kuchiwedzerwa, kunobva kuna Ishe, anova iye Mweya."}]}