{"data":[{"book":"2 பேது","chapter":"1","verse":"1","text":"நம்முடைய தேவனும் இரட்சகருமாக இருக்கிற இயேசுகிறிஸ்துவினுடைய நீதியால் எங்களைப்போல அருமையான விசுவாசத்தைப் பெற்றவர்களுக்கு, இயேசுகிறிஸ்துவின் ஊழியக்காரனும் அப்போஸ்தலனுமாகிய சீமோன்பேதுரு எழுதுகிறதாவது:"},{"book":"2 பேது","chapter":"1","verse":"2","text":"தேவனையும் நம்முடைய கர்த்தராகிய இயேசுவையும் அறிந்துகொள்கிற அறிவின்‌ மூலமாக உங்களுக்குக் கிருபையும் சமாதானமும் பெருகட்டும்."},{"book":"2 பேது","chapter":"1","verse":"3","text":"தம்முடைய மகிமையினாலும் காருணியத்தினாலும் நம்மை அழைத்தவரை அறிகிற அறிவினாலே ஜீவனுக்கும் தேவபக்திக்கும் வேண்டிய எல்லாவற்றையும், அவருடைய தெய்வீக வல்லமையானது நமக்குத் தந்தருளினது மட்டுமல்லாமல்,"},{"book":"2 பேது","chapter":"1","verse":"4","text":"இச்சையினால் உலகத்தில் உள்ள தீமைக்குத் தப்பி, தெய்வீக சுபாவத்திற்குப் பங்குள்ளவர்களாவதற்காக, அதிக மேன்மையும் அருமையான வாக்குத்தத்தங்களும் அவைகளினாலே நமக்குக் கொடுக்கப்பட்டிருக்கிறது."},{"book":"2 பேது","chapter":"1","verse":"5","text":"இப்படியிருக்க, நீங்கள் அதிக கவனம் உள்ளவர்களாக உங்களுடைய விசுவாசத்தோடு தைரியத்தையும், தைரியத்தோடு ஞானத்தையும்,"},{"book":"2 பேது","chapter":"1","verse":"6","text":"ஞானத்தோடு இச்சையடக்கத்தையும், இச்சையடக்கத்தோடு பொறுமையையும், பொறுமையோடு தேவபக்தியையும்,"},{"book":"2 பேது","chapter":"1","verse":"7","text":"தேவபக்தியோடு சகோதரசிநேகத்தையும், சகோதரசிநேகத்தோடு அன்பையும் காட்டுங்கள்."},{"book":"2 பேது","chapter":"1","verse":"8","text":"இவைகள் உங்களுக்கு உண்டாயிருந்து பெருகினால், நீங்கள் நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவை அறிகிற அறிவிலே வீணரும் கனியில்லாதவர்களுமாக இருக்கமாட்டீர்கள்."},{"book":"2 பேது","chapter":"1","verse":"9","text":"இவைகள் இல்லாதவன் எவனோ, அவன் முன்னமே செய்த பாவங்கள் சுத்திகரிக்கப்பட்டது, என்பதை மறந்து தன் அருகில் உள்ளவைகளையும் காண இயலாதவனாகவும் குருடனாகவும் இருக்கிறான்."},{"book":"2 பேது","chapter":"1","verse":"10","text":"ஆகவே, சகோதரர்களே, உங்களுடைய அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதியாக்குவதற்கு எச்சரிக்கையாக இருங்கள்; இவைகளைச் செய்தால் நீங்கள் ஒருபோதும் இடறிவிழுவதில்லை."},{"book":"2 பேது","chapter":"1","verse":"11","text":"இவ்விதமாக, நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசுகிறிஸ்துவினுடைய நித்திய ராஜ்யத்திற்குள் பிரவேசித்தல் உங்களுக்குப் பரிபூரணமாக அளிக்கப்படும்."},{"book":"2 பேது","chapter":"1","verse":"12","text":"இதினால், இவைகளை நீங்கள் அறிந்தும், நீங்கள் இப்பொழுது அறிந்திருக்கிற சத்தியத்தில் உறுதிப்பட்டிருந்தும், உங்களுக்கு இவைகளை ஞாபகப்படுத்த எப்பொழுதும் நான் ஆயத்தமாக இருக்கிறேன்."},{"book":"2 பேது","chapter":"1","verse":"13","text":"நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து எனக்கு அறிவித்தபடி நான் மரித்துப்போவது சீக்கிரத்தில் நடக்கும் என்று அறிந்து,"},{"book":"2 பேது","chapter":"1","verse":"14","text":"நான் மரிக்கும்வரைக்கும் உங்களை ஞாபகப்படுத்தி எழுப்பிவிடுவது நியாயம் என்று நினைக்கிறேன்."},{"book":"2 பேது","chapter":"1","verse":"15","text":"மேலும், நான் மரித்ததற்குப்பின்பு இவைகளை நீங்கள் எப்பொழுதும் நினைத்துக்கொள்வதற்குரிய காரியங்களைச் செய்வேன்."},{"book":"2 பேது","chapter":"1","verse":"16","text":"நாங்கள் தந்திரமான கட்டுக்கதைகளைப் பின்பற்றினவர்களாக இல்லை, அவருடைய மகத்துவத்தைக் கண்களால் பார்த்தவர்களாகவே நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் வல்லமையையும் வருகையையும் உங்களுக்கு அறிவித்தோம்."},{"book":"2 பேது","chapter":"1","verse":"17","text":"இவர் என்னுடைய நேசகுமாரன், இவர்மேல் பிரியமாக இருக்கிறேன் என்று சொல்லுகிற சத்தம் உன்னதமான மகிமையிலிருந்து அவருக்கு உண்டாகி, பிதாவாகிய தேவனால் அவர் கனத்தையும் மகிமையையும் பெற்றபோது,"},{"book":"2 பேது","chapter":"1","verse":"18","text":"அவரோடு நாங்கள் பரிசுத்த பர்வதத்தில் இருக்கும்போது, வானத்திலிருந்து பிறந்த அந்தச் சத்தத்தைக் கேட்டோம்."},{"book":"2 பேது","chapter":"1","verse":"19","text":"அதிக உறுதியான தீர்க்கதரிசன வசனமும் நமக்கு உண்டு; பொழுதுவிடிந்து விடிவெள்ளி உங்களுடைய இருதயங்களில் உதிக்கும்வரைக்கும் இருள் உள்ள இடத்தில் பிரகாசிக்கிற விளக்கைப்போன்ற அந்த வசனத்தைக் கவனித்திருப்பது நலமாக இருக்கும்."},{"book":"2 பேது","chapter":"1","verse":"20","text":"வேதத்தில் உள்ள எந்தத் தீர்க்கதரிசனமும் தீர்க்கதரிசியினுடைய சொந்த விளக்கமாக இருக்காது என்று நீங்கள் முதலில் அறியவேண்டும்."},{"book":"2 பேது","chapter":"1","verse":"21","text":"தீர்க்கதரிசனமானது ஒருகாலத்திலும் மனிதர்களுடைய விருப்பத்தினாலே உண்டாகவில்லை; தேவனுடைய பரிசுத்த மனிதர்கள் பரிசுத்த ஆவியானவராலே ஏவப்பட்டுப் பேசினார்கள்."}]}