{"data":[{"book":"2 பேது","chapter":"3","verse":"1","text":"பிரியமானவர்களே, இந்த இரண்டாம் கடிதத்தை இப்பொழுது உங்களுக்கு எழுதுகிறேன்."},{"book":"2 பேது","chapter":"3","verse":"2","text":"பரிசுத்த தீர்க்கதரிசிகளால் முன்னமே சொல்லப்பட்ட வார்த்தைகளையும், இரட்சகராக இருக்கிற கர்த்தருடைய அப்போஸ்தலர்களாகிய எங்களுடைய கட்டளைகளையும் நீங்கள் நினைத்துப்பார்ப்பதற்காக இந்தக் கடிதங்களினால் உங்களுடைய உண்மையான மனதை ஞாபகப்படுத்தி எழுப்புகிறேன்."},{"book":"2 பேது","chapter":"3","verse":"3","text":"முதலாவது நீங்கள் தெரிந்துகொள்ளவேண்டியது என்னவென்றால்: கடைசிநாட்களில் பரிகாசக்காரர்கள் வந்து, தங்களுடைய சுய இச்சைகளின்படி நடந்து,"},{"book":"2 பேது","chapter":"3","verse":"4","text":"அவர் திரும்பவருவார் என்று சொல்லுகிற வாக்குத்தத்தம் எங்கே? முற்பிதாக்கள் மரித்தபின்பு எல்லாக் காரியங்களும் படைப்பின் ஆரம்பத்தில் இருந்தவிதமாகவே இருக்கிறதே என்று சொல்லுவார்கள்."},{"book":"2 பேது","chapter":"3","verse":"5","text":"ஆதிகாலத்தில் தேவனுடைய வார்த்தையினாலே வானங்களும் பூமியும் தண்ணீரிலிருந்து தோன்றி தண்ணீரினாலே நிலைகொண்டிருக்கிறது என்பதையும்,"},{"book":"2 பேது","chapter":"3","verse":"6","text":"அப்பொழுது இருந்த உலகம் பெருவெள்ளத்தினாலே அழிந்தது என்பதையும் மனதார அறியாமலிருக்கிறார்கள்."},{"book":"2 பேது","chapter":"3","verse":"7","text":"இப்பொழுது இருக்கிற வானங்களும் பூமியும் அதே வார்த்தையினாலே நெருப்புக்கு இரையாக வைக்கப்பட்டு, தேவபக்தி இல்லாதவர்கள் நியாயந்தீர்க்கப்பட்டு அழிந்துபோகும் நாள்வரை காக்கப்பட்டிருக்கிறது."},{"book":"2 பேது","chapter":"3","verse":"8","text":"பிரியமானவர்களே, கர்த்தருக்கு ஒருநாள் ஆயிரம் வருடங்களைப்போலவும், ஆயிரம் வருடங்கள் ஒருநாளைப்போலவும் இருக்கிறது என்கிற இந்த ஒரு காரியத்தை நீங்கள் அறியாமல் இருக்கவேண்டாம்."},{"book":"2 பேது","chapter":"3","verse":"9","text":"தாமதம் பண்ணுகிறார் என்று சிலர் நினைக்கிறபடி, கர்த்தர் தமது வாக்குத்தத்தத்தைக்குறித்துத் தாமதம்பண்ணாமல்; ஒருவரும் கெட்டுப்போகாமல் எல்லோரும் மனம்திரும்பவேண்டும் என்று விரும்பி, நம்மேல் நீடியபொறுமை உள்ளவராக இருக்கிறார்."},{"book":"2 பேது","chapter":"3","verse":"10","text":"கர்த்தருடைய நாள் இரவிலே திருடன் வருகிறதுபோல வரும்; அப்பொழுது வானங்கள் பயங்கர சத்தத்தோடு விலகிப்போகும், பஞ்சபூதங்கள் வெந்து உருகிப்போகும், பூமியும் அதில் உள்ள செயல்களும் எரிந்து அழிந்துபோகும்."},{"book":"2 பேது","chapter":"3","verse":"11","text":"இப்படி இவைகளெல்லாம் அழிந்து போகிறதாக இருக்கிறதினால் நீங்கள் எப்படிப்பட்ட பரிசுத்த வாழ்க்கையும் தேவபக்தியும் உள்ளவர்களாக இருக்கவேண்டும்!"},{"book":"2 பேது","chapter":"3","verse":"12","text":"தேவன் வருகின்ற நாள் சீக்கிரமாக வருவதற்கு அதிக ஆவலோடு காத்திருங்கள்; அந்த நாளில் வானங்கள் வெந்து அழிந்து, பஞ்சபூதங்கள் எரிந்து உருகிப்போகும்."},{"book":"2 பேது","chapter":"3","verse":"13","text":"அவருடைய வாக்குத்தத்தத்தின்படி நீதி நிலைத்திருக்கும் புதிய வானங்களும் புதிய பூமியும் உண்டாகும் என்று காத்திருக்கிறோம்."},{"book":"2 பேது","chapter":"3","verse":"14","text":"ஆகவே, பிரியமானவர்களே இவைகள் வருவதற்காகக் காத்திருக்கிற நீங்கள் கறை இல்லாதவர்களும் பிழை இல்லாதவர்களுமாகச் சமாதானத்தோடு அவர் சந்நிதியில் காணப்படுவதற்கு கவனமாக இருங்கள்."},{"book":"2 பேது","chapter":"3","verse":"15","text":"மேலும் நம்முடைய கர்த்தரின் அதிகப் பொறுமையை இரட்சிப்பு என்று நினைத்துக்கொள்ளுங்கள்; நமக்குப் பிரியமான சகோதரனாகிய பவுலும் தனக்கு அருளப்பட்ட ஞானத்தினாலே இப்படியே உங்களுக்கு எழுதியிருக்கிறான்;"},{"book":"2 பேது","chapter":"3","verse":"16","text":"எல்லாக் கடிதங்களிலும் இவைகளைக்குறித்துப் பேசியிருக்கிறான்; அவன் சொன்னவைகளில் சில காரியங்கள் புரிந்துகொள்வதற்கு கடினமாக இருக்கிறது; கல்லாதவர்களும் உறுதி இல்லாதவர்களும் மற்ற வேதவாக்கியங்களைப் புரட்டுகிறதுபோலத் தங்களுக்குத் தீமை வரும்படி இவைகளையும் புரட்டுகிறார்கள்."},{"book":"2 பேது","chapter":"3","verse":"17","text":"ஆகவே, பிரியமானவர்களே, இவைகளை முன்னமே நீங்கள் தெரிந்திருக்கிறதினால், அக்கிரமக்காரர்களுடைய வஞ்சகத்தினாலே நீங்கள் இழுக்கப்பட்டு உங்களுடைய உறுதியில் இருந்து விலகி விழுந்துவிடாதபடி எச்சரிக்கையாக இருந்து,"},{"book":"2 பேது","chapter":"3","verse":"18","text":"நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசுகிறிஸ்துவின் கிருபையிலும் அவருடைய அறிவிலும் வளருங்கள். அவருக்கு இப்பொழுதும் என்றென்றைக்கும் மகிமை உண்டாவதாக. ஆமென்."}]}