{"data":[{"book":"Jeremia","chapter":"17","verse":"1","text":"“Atĩrĩrĩ, mehia ma Juda makururĩtwo na karamu ga kĩgera,"},{"book":"Jeremia","chapter":"17","verse":"2","text":"O na ciana ciao nĩiririkanaga"},{"book":"Jeremia","chapter":"17","verse":"3","text":"Kĩrĩma gĩakwa kĩrĩa kĩrĩ bũrũri-inĩ,"},{"book":"Jeremia","chapter":"17","verse":"4","text":"Nĩ ũndũ wa kwĩhia gwaku wee mwene,"},{"book":"Jeremia","chapter":"17","verse":"5","text":"Jehova ekuuga atĩrĩ:"},{"book":"Jeremia","chapter":"17","verse":"6","text":"Agaatuĩka o ta kĩhinga kĩrĩ werũ-inĩ ũtarĩ kĩndũ;"},{"book":"Jeremia","chapter":"17","verse":"7","text":"“No kũrathimwo nĩ mũndũ ũrĩa wĩhokaga Jehova,"},{"book":"Jeremia","chapter":"17","verse":"8","text":"Agaatuĩka ta mũtĩ ũhaandĩtwo hũgũrũrũ-inĩ cia maaĩ,"},{"book":"Jeremia","chapter":"17","verse":"9","text":"Ngoro ya mũndũ nĩĩheenanagia gũkĩra ciũmbe iria ingĩ ciothe,"},{"book":"Jeremia","chapter":"17","verse":"10","text":"“Niĩ Jehova thuthuuragia ngoro,"},{"book":"Jeremia","chapter":"17","verse":"11","text":"O ta ũrĩa ngware ĩkomagĩrĩria matumbĩ marĩa ĩtareketie-rĩ,"},{"book":"Jeremia","chapter":"17","verse":"12","text":"Handũ haitũ harĩa haamũre, hahaanaine na gĩtĩ gĩa ũthamaki kĩrĩa kĩrĩ riiri,"},{"book":"Jeremia","chapter":"17","verse":"13","text":"Wee Jehova, o wee mwĩhoko wa Isiraeli,"},{"book":"Jeremia","chapter":"17","verse":"14","text":"Wee Jehova-rĩ, honia na nĩngũhona;"},{"book":"Jeremia","chapter":"17","verse":"15","text":"Andũ manjũũragia atĩrĩ,"},{"book":"Jeremia","chapter":"17","verse":"16","text":"Niĩ ndiũrĩte ngatiga gũtuĩka mũrĩithi waku;"},{"book":"Jeremia","chapter":"17","verse":"17","text":"Ndũgatuĩke itua-nda harĩ niĩ;"},{"book":"Jeremia","chapter":"17","verse":"18","text":"Arĩa maanyariiraga maroconorithio,"},{"book":"Jeremia","chapter":"17","verse":"19","text":"Jehova aanjĩĩrire atĩrĩ: “Thiĩ ũrũgame kĩhingo-inĩ kĩrĩa gĩĩtagwo kĩhingo kĩa andũ, kĩrĩa athamaki a Juda mageraga magĩtoonya itũũra-inĩ na makiuma; ningĩ ũrũgame ihingo-inĩ iria ingĩ ciothe cia Jerusalemu."},{"book":"Jeremia","chapter":"17","verse":"20","text":"Mũmeere atĩrĩ, ‘Ta thikĩrĩriai ndũmĩrĩri ya Jehova, inyuĩ athamaki a Juda, na andũ othe a Juda, na mũndũ o wothe ũrĩa ũtũũraga Jerusalemu, ũrĩa ũtoonyagĩra ihingo-inĩ ici."},{"book":"Jeremia","chapter":"17","verse":"21","text":"Jehova ekuuga atĩrĩ: Mwĩmenyererei mũtikanakuue mũrigo mũthenya wa Thabatũ, kana mũũtoonyerie ihingo-inĩ cia Jerusalemu."},{"book":"Jeremia","chapter":"17","verse":"22","text":"Mũtikanakuue mũrigo mũũrute nyũmba-inĩ cianyu, kana mũrute wĩra o na ũrĩkũ mũthenya wa Thabatũ, no rĩrĩ, mũthenya wa Thabatũ mũwamũrage, o ta ũrĩa ndaathire maithe manyu mekage."},{"book":"Jeremia","chapter":"17","verse":"23","text":"No matiigana gũthikĩrĩria kana kũrũmbũiya ũhoro ũcio: moomirie ngingo, makĩaga gũthikĩrĩria, o na makĩrega gũtaarwo."},{"book":"Jeremia","chapter":"17","verse":"24","text":"Jehova ekuuga atĩrĩ, mũngĩmenyerera mũnjathĩkĩre na mwage gũkuua mĩrigo mũmĩtoonyerie ihingo-inĩ cia itũũra rĩĩrĩ inene mũthenya wa Thabatũ, no mũmenyerere mũthenya wa Thabatũ mũwamũre na ũndũ wa kwaga kũruta wĩra mũthenya ũcio-rĩ"},{"book":"Jeremia","chapter":"17","verse":"25","text":"hĩndĩ ĩyo athamaki arĩa maikarĩire gĩtĩ kĩa ũthamaki kĩa Daudi nĩmagatoonyera ihingo cia itũũra rĩĩrĩ inene marĩ na anene ao. O, hamwe na anene ao, nĩmagooka makuuĩtwo nĩ ngaari cia ita, na mahaicĩte mbarathi, marĩ hamwe na andũ a Juda, na andũ arĩa matũũraga Jerusalemu, narĩo itũũra rĩu-rĩ, nĩrĩgatũũrwo nĩ andũ nginya tene."},{"book":"Jeremia","chapter":"17","verse":"26","text":"Andũ nĩmagooka moimĩte matũũra-inĩ ma Juda, o na tũtũũra-inĩ tũrĩa tũrigiicĩirie Jerusalemu, na moime bũrũri wa Benjamini na bũrũri ũrĩa ũrĩ magũrũ-inĩ ma irĩma cia mwena wa ithũĩro, na moime bũrũri ũrĩa ũrĩ irĩma o na wa Negevu, moke marehe indo cia maruta ma njino na cia magongona, na maruta ma mũtu, na ũbumba, na maruta ma gũcookia ngaatho nyũmba-inĩ ya Jehova."},{"book":"Jeremia","chapter":"17","verse":"27","text":"No rĩrĩ, mũngĩrega kũnjathĩkĩra, na mwage kwamũra mũthenya wa Thabatũ na ũndũ wa kwaga gũkuua mũrigo o na ũrĩkũ rĩrĩa mũgũtoonyera ihingo-inĩ ici cia Jerusalemu mũthenya wa Thabatũ-rĩ, hĩndĩ ĩyo nĩngaakia mwaki ũtangĩhoreka ihingo-inĩ cia Jerusalemu nĩguo ũcine ciikaro ciao iria njirigĩre.’ ”"}]}