{"data":[{"book":"Jeremia","chapter":"22","verse":"1","text":"Jehova ekuuga atĩrĩ, “Ikũrũka ũthiĩ nginya nyũmba ya ũthamaki ya mũthamaki wa Juda22:1 Nyũmba ya mũthamaki yarĩ mũhuro wa hekarũ (26:10-12). ũhunjie ndũmĩrĩri ĩno kuo, uuge atĩrĩ:"},{"book":"Jeremia","chapter":"22","verse":"2","text":"‘Ta thikĩrĩria ndũmĩrĩri ya Jehova, wee mũthamaki wa Juda, o wee ũikarĩire gĩtĩ kĩa ũthamaki kĩa Daudi: wee mwene, na anene aku, o na andũ anyu arĩa matoonyagĩra ihingo-inĩ ici."},{"book":"Jeremia","chapter":"22","verse":"3","text":"Ũũ nĩguo Jehova ekuuga: Ĩkagai maũndũ marĩa magĩrĩire na ma kĩhooto. Honokagiai mũndũ ũrĩa ũtunyĩtwo indo ciake kuuma guoko-inĩ kwa mũmũhinyĩrĩria. Mũtikaneeke ũndũ mũũru kana maũndũ ma kũhũthĩra hinya harĩ mũndũ wa kũngĩ, kana harĩ mwana wa ngoriai kana mũtumia wa ndigwa, na ningĩ kũndũ gũkũ mũtikanaitithie thakame ya mũndũ ũtekĩte ũũru."},{"book":"Jeremia","chapter":"22","verse":"4","text":"Nĩgũkorwo mũngĩmenyerera mwathĩkĩre mawatho maya, hĩndĩ ĩyo athamaki arĩa maikarĩire gĩtĩ kĩa Daudi gĩa ũthamaki nĩmarĩtoonyagĩra ihingo-inĩ cia nyũmba ya ũthamaki, mahaicĩte ngaari cia ita na mbarathi, marĩ hamwe na anene ao, o na andũ ao."},{"book":"Jeremia","chapter":"22","verse":"5","text":"No mũngĩkaaga gwathĩkĩra mawatho maya, Jehova ekuuga atĩrĩ, Ndehĩta na Rĩĩtwa rĩakwa mwene atĩ nyũmba ĩno ya ũthamaki nĩĩkanangwo.’ ”"},{"book":"Jeremia","chapter":"22","verse":"6","text":"Nĩ ũndũ Jehova ekuuga atĩrĩ ũhoro ũkoniĩ nyũmba ya ũthamaki ya mũthamaki wa Juda:"},{"book":"Jeremia","chapter":"22","verse":"7","text":"Nĩngagũtũmĩra andũ magũũkĩrĩre, makwanange,"},{"book":"Jeremia","chapter":"22","verse":"8","text":"“Andũ a ndũrĩrĩ nyingĩ nĩmakahĩtũkĩra itũũra-inĩ rĩĩrĩ inene na nĩmakooranagia atĩrĩ, ‘Nĩ kĩĩ gĩtũmĩte Jehova eke itũũra rĩĩrĩ inene maũndũ ta maya?’"},{"book":"Jeremia","chapter":"22","verse":"9","text":"Nao nĩmagacookerio atĩrĩ, ‘Nĩ tondũ nĩmatirikire ũhoro wa kũrũmĩrĩra kĩrĩkanĩro kĩa Jehova Ngai wao, makĩhooya na magĩtungatĩra ngai ingĩ.’ ”"},{"book":"Jeremia","chapter":"22","verse":"10","text":"Mũtikarĩrĩre mũthamaki ũcio ũkuĩte, kana mũcakae nĩ ũndũ wa kũũrwo nĩwe;"},{"book":"Jeremia","chapter":"22","verse":"11","text":"Nĩ ũndũ Jehova ekuuga atĩrĩ ũhoro ũkoniĩ Shalumu22:11 Shalumu nĩ rĩĩtwa rĩngĩ rĩa Jehoahazu. mũrũ wa Josia, ũrĩa wacookire ithenya rĩa ithe Josia, mũthamaki wa Juda, no nĩacookire akiuma kũndũ gũkũ: “Ndarĩ hĩndĩ agaacooka gũkũ gũthamaka."},{"book":"Jeremia","chapter":"22","verse":"12","text":"Agaakuĩra kũu aatwarirwo arĩ mũgwate; ndakoona bũrũri ũyũ rĩngĩ.”"},{"book":"Jeremia","chapter":"22","verse":"13","text":"“Kaĩ ũrĩa wakaga nyũmba yake ya ũthamaki na njĩra itarĩ cia ũthingu arĩ na haaro-ĩ!"},{"book":"Jeremia","chapter":"22","verse":"14","text":"Oigaga atĩrĩ, ‘Nĩngwĩyakĩra nyũmba nene ya ũthamaki,"},{"book":"Jeremia","chapter":"22","verse":"15","text":"“Kũgĩa na mbaũ nyingĩ mũno cia mĩtarakwa-rĩ,"},{"book":"Jeremia","chapter":"22","verse":"16","text":"Aaciiragĩrĩra andũ arĩa athĩĩni na arĩa abatari,"},{"book":"Jeremia","chapter":"22","verse":"17","text":"“No rĩrĩ, maitho maku na ngoro yaku"},{"book":"Jeremia","chapter":"22","verse":"18","text":"Nĩ ũndũ ũcio, Jehova ekuuga atĩrĩ ũhoro ũkoniĩ Jehoiakimu mũrũ wa Josia, mũthamaki wa Juda:"},{"book":"Jeremia","chapter":"22","verse":"19","text":"Agaathikwo o ta ũrĩa ndigiri ĩthikagwo:"},{"book":"Jeremia","chapter":"22","verse":"20","text":"“Ambata, ũthiĩ Lebanoni, ũkanĩrĩre kuo,"},{"book":"Jeremia","chapter":"22","verse":"21","text":"Nĩndagũkaanirie rĩrĩa weiguaga ũrĩ mũgitĩre,"},{"book":"Jeremia","chapter":"22","verse":"22","text":"Arĩithi aku othe makaahurutwo nĩ rũhuho,"},{"book":"Jeremia","chapter":"22","verse":"23","text":"Inyuĩ mũtũũraga Lebanoni,"},{"book":"Jeremia","chapter":"22","verse":"24","text":"Jehova ekuuga atĩrĩ, “O ta ũrĩa niĩ ndũũraga muoyo-rĩ, wee Jekonia, mũrũ wa Jehoiakimu mũthamaki wa Juda, o na ũngĩrĩ gĩcũhĩ kĩa mũhũũri kĩrĩ guoko-inĩ gwakwa kwa ũrĩo-rĩ, no gũkũruta ingĩkũruta ho."},{"book":"Jeremia","chapter":"22","verse":"25","text":"Ngũkũneana kũrĩ arĩa magũcaragia makũrute muoyo, o acio wĩtigagĩra, ngũneane kũrĩ Nebukadinezaru, mũthamaki wa Babuloni na kũrĩ andũ a Babuloni."},{"book":"Jeremia","chapter":"22","verse":"26","text":"Wee hamwe na maitũguo ũrĩa wagũciarire, ngamũnyuguta bũrũri ũngĩ kũrĩa mũtaciarĩirwo, na kũu nĩkuo inyuĩ eerĩ mũgakuĩra."},{"book":"Jeremia","chapter":"22","verse":"27","text":"Mũtirĩ hĩndĩ mũgaacooka gũkũ bũrũri ũyũ mwĩriragĩria gũgaacooka.”"},{"book":"Jeremia","chapter":"22","verse":"28","text":"Hĩ anga mũndũ ũcio wĩtagwo Jekonia, nĩ nyũngũ nguũ na nyarare,"},{"book":"Jeremia","chapter":"22","verse":"29","text":"Atĩrĩrĩ, wee bũrũri, bũrũri, bũrũri ũyũ,"},{"book":"Jeremia","chapter":"22","verse":"30","text":"Ũũ nĩguo Jehova ekuuga:"}]}