{"data":[{"book":"Ezekieli","chapter":"13","verse":"1","text":"Yehova anayankhulanso nane kuti,"},{"book":"Ezekieli","chapter":"13","verse":"2","text":"“Iwe mwana wa munthu unenere modzudzula aneneri a Israeli amene akunenera za kukhosi kwawo. Uwawuze iwowa kuti, ‘Imvani mawu a Yehova!’"},{"book":"Ezekieli","chapter":"13","verse":"3","text":"Ambuye Yehova akuti, ‘Tsoka kwa aneneri opusa amene amangonenera zopeka ngakhale kuti sanaone kanthu konse!’"},{"book":"Ezekieli","chapter":"13","verse":"4","text":"Iwe Israeli, aneneri ako ali ngati nkhandwe pa mabwinja."},{"book":"Ezekieli","chapter":"13","verse":"5","text":"Simunakwere khoma kuti mukakonze mʼmene munagumuka, kuti Aisraeli adziteteze kolimba pa nkhondo pa tsiku la Yehova."},{"book":"Ezekieli","chapter":"13","verse":"6","text":"Masomphenya awo ndi achabe ndipo kuwombeza kwawo ndi kwabodza. Iwo amati, ‘Yehova akutero,’ pomwe Yehova sanawatume. Komabe iwo amayembekezera kuti zimene ayankhulazo zichitikadi."},{"book":"Ezekieli","chapter":"13","verse":"7","text":"Koma Ine ndikuti masomphenya anu ngachabechabe ndi zimene mwawombedzazo nʼzabodza. Mumanena kuti, ‘Akutero Yehova,’ pamene sindinayankhule nʼkomwe."},{"book":"Ezekieli","chapter":"13","verse":"8","text":"“Tsono Ine Ambuye Wamphamvuzonse ndikukutsutsani chifukwa cha zoyankhula zanu zonama ndi masomphenya anu abodzawo. Ndikutero Ine Yehova."},{"book":"Ezekieli","chapter":"13","verse":"9","text":"Ndidzalanga aneneri amene amanenera zabodza za zinthu zimene amati anaziona mʼmasomphenya. Sadzakhala nawo mʼbwalo la anthu anga ndipo mayina awo sadzalembedwa mu kawundula wa nzika za Israeli. Sadzalowa nawo mʼdziko la Israeli. Pamenepo mudzadziwa kuti Ine ndine Ambuye Yehova."},{"book":"Ezekieli","chapter":"13","verse":"10","text":"“Popeza kuti aneneri asocheretsa anthu anga pomanena kuti, ‘Kuli mtendere’ pamene mtendere palibe; ndiponso anthu akamanga khoma iwo nʼkumalipaka njereza,"},{"book":"Ezekieli","chapter":"13","verse":"11","text":"choncho ufotokozere amene alipaka njerezawo kuti khomalo lidzagwa. Mvula idzagwa mwamphamvu, kudzagwa matalala akuluakulu, ndipo kudzawomba mphepo yamkuntho."},{"book":"Ezekieli","chapter":"13","verse":"12","text":"Pamene khomalo lagwa, kodi anthu sadzakufunsani kuti, ‘Kodi njereza yemwe munapaka uja ali kuti?’"},{"book":"Ezekieli","chapter":"13","verse":"13","text":"“Nʼchifukwa chake Ambuye Yehova akuti: Mwa ukali ndidzakunthitsa mphepo ya mkuntho. Ndidzagwetsa matalala akuluakulu ndili ndi ukali ndipo ndidzavumbwitsa mvula yamphamvu ndi mkwiyo mpaka khomalo litawonongeka kotheratu."},{"book":"Ezekieli","chapter":"13","verse":"14","text":"Ndidzagwetsa khoma limene munalipaka njerezalo. Ndidzaligumuliratu mpaka pansi kotero kuti maziko ake adzaoneka. Khomalo likadzagwa, inu mudzawonongekamo; ndipo mudzadziwa kuti Ine ndine Yehova."},{"book":"Ezekieli","chapter":"13","verse":"15","text":"Kotero ndidzagwiritsa ntchito mkwiyo wanga pa khomali ndi pa amene analipaka njereza. Pambuyo pake ndidzakuwuzani kuti, ‘Khoma lagwa pamodzi ndi amene analipaka njereza."},{"book":"Ezekieli","chapter":"13","verse":"16","text":"Agwanso aneneri a Yerusalemu amene ankalosa za Yerusalemu nʼkumati anaona mʼmasomphenya za mtendere wa Yerusalemu pamene mtendere kunalibe konse, akutero Ambuye Wamphamvuzonse.’"},{"book":"Ezekieli","chapter":"13","verse":"17","text":"“Tsono iwe mwana wa munthu, yankhulapo pa nkhani za akazi amene ali pakati pa anthu ako. Iwo amanenera zopeka za mʼmutu mwawo. Tsono adzudzule."},{"book":"Ezekieli","chapter":"13","verse":"18","text":"Uwawuze kuti, ‘Ambuye Yehova akuti: Tsoka kwa akazi amene amasoka zithumwa zapamkono, amenenso amasoka nsalu za kumutu za anthu. Kodi mufuna kukola mitima ya anthu anga, inuyo nʼkupulumutsa moyo wanu?"},{"book":"Ezekieli","chapter":"13","verse":"19","text":"Ponamiza anthu anga amene amamva za mabodza anu, inu mwapha anthu amene sanayenera kufa ndipo mwasiya ndi moyo amene sanayenera kukhala ndi moyo."},{"book":"Ezekieli","chapter":"13","verse":"20","text":"“ ‘Nʼchifukwa chake Ine Ambuye Yehova ndikuti: Ine ndikudana ndi zithumwa zanu zimene mumakokera nazo mitima ya anthu ngati mbalame. Ndidzazingʼamba kudzichotsa pa mikono yanu. Choncho ndidzapulumutsa miyoyo ya anthu amene munawakola ngati mbalame."},{"book":"Ezekieli","chapter":"13","verse":"21","text":"Ndidzangʼamba nsalu zanu za matsengazo ndi kupulumutsa anthu anga mʼmanja mwanu, ndipo simudzakhalanso ndi mphamvu yowakolera. Pamenepo inu mudzadziwa kuti Ine ndine Yehova."},{"book":"Ezekieli","chapter":"13","verse":"22","text":"Popeza kuti munatayitsa mtima anthu olungama ngakhale sindinafune kuti ataye mtima; ndipo munalimbitsa anthu oyipa kuti asaleka machimo awo motero sakutha kupulumutsa moyo wawo,"},{"book":"Ezekieli","chapter":"13","verse":"23","text":"choncho inu simudzaonanso masomphenya abodza kapena kuwombeza. Ine ndidzapulumutsa anthu anga mʼmanja mwanu. Ndipo pamenepo inu mudzadziwa kuti Ine ndine Yehova.’ ”"}]}