{"data":[{"book":"Ezekieli","chapter":"17","verse":"1","text":"Yehova anayankhula nane kuti,"},{"book":"Ezekieli","chapter":"17","verse":"2","text":"“Iwe mwana wa munthu, aphere mwambi anthu a Israeli ndi kuwawuza fanizo."},{"book":"Ezekieli","chapter":"17","verse":"3","text":"Uwawuze kuti Ambuye Yehova akuti, chiwombankhanga chachikulu, cha mapiko amphamvu, nthenga zitalizitali zamathothomathotho chinabwera ku Lebanoni. Chinagwira nthambi ya pamwamba pa mtengo wa mkungudza."},{"book":"Ezekieli","chapter":"17","verse":"4","text":"Chinabudula msonga yeniyeni ya nthambiyo nʼkupita nayo ku dziko lamalonda ndipo anakayika mu mzinda wa anthu amalonda."},{"book":"Ezekieli","chapter":"17","verse":"5","text":"“ ‘Kenaka chinatenga mbewu ina ya mʼdziko ndi kukayidzala ku malo a chonde kumene kunali madzi ambiri. Anayidzala ngati mmene amadzalira mtengo wa msondozi."},{"book":"Ezekieli","chapter":"17","verse":"6","text":"Ndipo inaphuka nisanduka mtengo wa mpesa wotambalala chamʼmunsi. Nthambi zake zinaloza mmwamba kumene kunali chiwombankhangacho, koma mizu yake inalowa pansi. Kotero unakhala mtengo wamphesa ndipo unasanduka wa nthambi ndiponso wa masamba ambiri."},{"book":"Ezekieli","chapter":"17","verse":"7","text":"“ ‘Koma panali chiwombankhanga chinanso chachikulu, cha mapiko amphamvu ndi cha nthenga zambiri. Tsopano mtengo wamphesa uja unakhotetsera mizu yake kwa chiwombankhangacho kuchokera pa malo amene unadzalidwa ndipo unatambalitsa nthambi zake kwa chiwombankhangacho kufuna kuthiridwa madzi."},{"book":"Ezekieli","chapter":"17","verse":"8","text":"Koma mtengowo unadzalidwa kale pa nthaka yabwino mʼmbali mwa madzi kuti ukhale ndi nthambi zambiri, ubereke zipatso ndi kukhala wokongola.’"},{"book":"Ezekieli","chapter":"17","verse":"9","text":"“Ukawawuze Aisraeli kuti, ‘Ambuye Wamphamvuzonse akuti: Kodi udzakula bwino? Kodi chiwombankhanga chija sichidzawuzula mizu ndi kubudula nthambi zake kuti ufote? Masamba ake onse anthete adzafota. Sipadzafunika dzanja lamphamvu kapena anthu ambiri kuti awuzule."},{"book":"Ezekieli","chapter":"17","verse":"10","text":"Ngakhale utawokedwa pena, kodi udzaphuka? Kodi sudzafoteratu mphepo ya kummawa ikadzawomba, kufotera pa malo pamene anawuwokerapo?’ ”"},{"book":"Ezekieli","chapter":"17","verse":"11","text":"Kenaka Yehova anandiyankhula nati:"},{"book":"Ezekieli","chapter":"17","verse":"12","text":"“Tawafunsa anthu owukirawa kuti, ‘kodi mukudziwa tanthauzo la zinthu zimenezi?’ Uwafotokozere kuti, ‘Mfumu ya Babuloni inapita ku Yerusalemu ndikukatengako mfumu ndi anthu ake otchuka ndi kubwera nawo ku Babuloni."},{"book":"Ezekieli","chapter":"17","verse":"13","text":"Ndipo anatenga mmodzi wa banja laufumu ndi kuchita naye mgwirizano, ndipo anamulumbiritsa kuti akhale womvera. Inatenganso akulu onse a mʼdzikomo"},{"book":"Ezekieli","chapter":"17","verse":"14","text":"kuti ufumu wa dzikolo utsitsidwe, usadzaphukenso, koma kuti ukhalepobe posunga pangano limene unachita."},{"book":"Ezekieli","chapter":"17","verse":"15","text":"Koma mfumu inawukira mfumu ya ku Babuloni potumiza nthumwi ku dziko la Igupto kukatenga akavalo ndi gulu lalikulu la nkhondo. Kodi mfumu yotereyi ingapambane? Kodi wochita zinthu zoterezi angapulumuke? Kodi angaphwanye mgwirizano ndi kupulumuka?"},{"book":"Ezekieli","chapter":"17","verse":"16","text":"“ ‘Ndithu pali Ine wamoyo, akutero Ambuye Yehova, mfumuyo idzafera ku Babuloni, mʼdziko la mfumu imene inayika pa mpando waufumu. Inapeputsa lumbiro lake nʼkuphwanya pangano limene inachita ndi mfumu inayo."},{"book":"Ezekieli","chapter":"17","verse":"17","text":"Farao ndi gulu lake lankhondo lamphamvu sadzatha kumuthandiza pa nkhondo, pamene mfumu ya Babuloni idzapanga mitumbira ya nkhondo ndi nsanja za nkhondo kuti iwononge miyoyo yambiri."},{"book":"Ezekieli","chapter":"17","verse":"18","text":"Mfumu ya ku Yuda inanyoza lumbiro lake pophwanya pangano. Inalonjeza komabe sinatsatire malonjezo ake. Choncho sidzapulumuka."},{"book":"Ezekieli","chapter":"17","verse":"19","text":"“ ‘Nʼchifukwa chake Ine Ambuye Yehova ndikuti: Ndithu pali Ine wamoyo, Ine ndidzalanga mfumu imeneyi chifukwa inanyoza lumbiro langa, ndi kuphwanya pangano langa."},{"book":"Ezekieli","chapter":"17","verse":"20","text":"Ndidzayitchera ukonde ndipo idzakodwa mu msampha wanga. Ndidzapita nayo ku Babuloni ndi kuyilanga kumeneko chifukwa inali yosakhulupirika kwa Ine."},{"book":"Ezekieli","chapter":"17","verse":"21","text":"Asilikali ake onse amene akuthawa adzaphedwa ndi lupanga, ndipo opulumuka adzabalalitsidwa ku mbali zonse. Ndipo iwo adzadziwa kuti Ine Yehova ndayankhula."},{"book":"Ezekieli","chapter":"17","verse":"22","text":"“ ‘Ambuye Yehova akuti: Ine mwini ndidzatenga nthambi pamwamba penipeni pa mkungudza ndi kuyidzala; ndidzathyola nthambi yanthete kuchokera pa nthambi zapamwamba penipeni ndi kuyidzala pamwamba pa phiri lalitali."},{"book":"Ezekieli","chapter":"17","verse":"23","text":"Ndidzayidzaladi pa phiri lalitali la Israeli. Idzaphuka nthambi ndi kubereka zipatso. Choncho idzasanduka mkungudza wamphamvu. Mbalame za mtundu uliwonse zidzamanga zisa zawo mʼmenemo; zidzapeza malo okhala mu mthunzi wa nthambi zake."},{"book":"Ezekieli","chapter":"17","verse":"24","text":"Mitengo yonse yakuthengo idzadziwa kuti Ine ndine Yehova amene ndimafupikitsa mitengo yayitali ndi kutalikitsa mitengo yayifupi. Ndimawumitsa mitengo yabiriwiri ndi kubiriwitsa mitengo yowuma."}]}