{"data":[{"book":"Ezekieli","chapter":"20","verse":"1","text":"Tsiku lakhumi la mwezi wachisanu, chaka chachisanu ndi chiwiri, ena mwa akuluakulu a Israeli anabwera kudzapempha nzeru kwa Yehova, ndipo anakhala pansi pamaso panga."},{"book":"Ezekieli","chapter":"20","verse":"2","text":"Tsono Yehova anandiyankhula nati:"},{"book":"Ezekieli","chapter":"20","verse":"3","text":"“Iwe mwana wa munthu, ayankhule akuluakulu a Israeli ndi kuwawuza kuti, ‘Ambuye Yehova akuti: Kodi mwabwera kudzapempha nzeru kwa Ine? Ndithu pali Ine wamoyo, Ine sindidzakulolani kupempha nzeru kwa Ine, akutero Ambuye Yehova.’"},{"book":"Ezekieli","chapter":"20","verse":"4","text":"“Kodi uwaweruza? Iwe mwana wa munthu, kodi ugamula mlandu wawo? Uwadziwitse tsono zonyansa zimene anachita makolo awo, uwawuze kuti,"},{"book":"Ezekieli","chapter":"20","verse":"5","text":"‘Ambuye Yehova akuti: Pa tsiku limene ndinasankha Israeli, ndinalumbira kwa zidzukulu za nyumba ya Yakobo ndipo ndinadziwulula kwa iwo ku Igupto. Ndinalumbira ndi kuwawuza kuti: Ine ndine Yehova Mulungu wanu."},{"book":"Ezekieli","chapter":"20","verse":"6","text":"Pa tsiku limenelo ndinalumbira kwa iwo kuti ndidzawatulutsa mʼdziko la Igupto ndi kupita nawo ku dziko limene ndinawapezera, dziko la mwana alirenji, dziko lokongola kwambiri kupambana mayiko ena."},{"book":"Ezekieli","chapter":"20","verse":"7","text":"Ndipo ndinawawuza kuti, ‘Aliyense ataye zinthu zonse zonyansa zimene ankasangalala nazo, ndipo musadziyipitse ndi mafano a Igupto, Ine ndine Yehova Mulungu wanu.’"},{"book":"Ezekieli","chapter":"20","verse":"8","text":"“ ‘Koma iwo anandiwukira ndipo sanafune kundimvera. Palibe amene anataya zonyansa zonse zimene ankasangalala nazo. Panalibenso amene anasiya mafano a ku Igupto. Tsono ndinaganiza zowakhuthulira ukali wanga ndi kuwaonetsa mkwiyo wanga mʼdziko la Igupto momwemo."},{"book":"Ezekieli","chapter":"20","verse":"9","text":"Koma sindinachite zimenezi chifukwa cha dzina langa, kuti lisayipitsidwe pakati pa anthu a mitundu ina amene ankakhala pakati pawo. Paja ndinali nditaonetsa mphamvu zanga pamaso pa mitunduyo potulutsa Aisraeli mʼdziko la Igupto."},{"book":"Ezekieli","chapter":"20","verse":"10","text":"Choncho ndinawatulutsa mʼdziko la Igupto ndi kubwera nawo mʼchipululu."},{"book":"Ezekieli","chapter":"20","verse":"11","text":"Ndinawapatsa malangizo anga ndi kuwadziwitsa malamulo anga amene munthu aliyense akawamvera adzakhala ndi moyo."},{"book":"Ezekieli","chapter":"20","verse":"12","text":"Ndinawapatsanso Masabata ngati chizindikiro pakati pathu, kuti adziwe kuti Ine Yehova ndinawapatula."},{"book":"Ezekieli","chapter":"20","verse":"13","text":"“ ‘Komabe anthu a Israeli anandiwukira mʼchipululu. Iwo sanatsatire malangizo anga koma anakana malamulo anga amene munthu aliyense akawamvera adzakhala ndi moyo. Ndipo anayipitsa kotheratu Masabata anga. Choncho, ndinaganiza zowakhuthulira ukali wanga ndi kuwawononga mʼchipululu."},{"book":"Ezekieli","chapter":"20","verse":"14","text":"Koma sindinachite zimenezi chifukwa cha dzina langa, kuti lisayipitsidwe pakati pa anthu a mitundu ina amene anandiona ndikutulutsa Aisraeliwo mu Igupto."},{"book":"Ezekieli","chapter":"20","verse":"15","text":"Ndinalumbiranso kwa iwo mʼchipululu muja, nditakweza dzanja, kuti sindidzawalowetsanso mʼdziko limene ndinawapatsa, dziko la mwana alirenji, lokoma kwambiri kuposa mayiko ena onse."},{"book":"Ezekieli","chapter":"20","verse":"16","text":"Paja anakana malamulo anga, sanatsatire malangizo anga ndipo anayipitsa masabata anga. Mitima yawo inakonda mafano."},{"book":"Ezekieli","chapter":"20","verse":"17","text":"Komabe ndinawamvera chisoni ndipo sindinawawononge kapena kuwatheratu mʼchipululu."},{"book":"Ezekieli","chapter":"20","verse":"18","text":"Tsono kwa ana awo mʼchipululu ndinati, ‘Musatsatire malangizo a makolo anu kapena kusunga malamulo awo kapena kudziyipitsa ndi mafano awo."},{"book":"Ezekieli","chapter":"20","verse":"19","text":"Ine ndine Yehova Mulungu wanu; tsatirani malangizo anga ndipo sungani malamulo anga."},{"book":"Ezekieli","chapter":"20","verse":"20","text":"Masabata anga muziwasunga ngati opatulika kuti akhale chizindikiro pakati pa Ine ndi inu. Mukatero mudzadziwa kuti Ine ndine Yehova Mulungu wanu.’"},{"book":"Ezekieli","chapter":"20","verse":"21","text":"“ ‘Koma ana awo anandiwukira. Iwo sanatsatire malangizo anga, sanamvere malamulo anga, ngakhale kuti amapereka moyo kwa munthu amene amawamvera. Ndiponso anayipitsa Masabata anga. Choncho ndinaganiza zowakhuthulira ukali wanga ndi kuwawonongeratu mʼchipululu momwemo."},{"book":"Ezekieli","chapter":"20","verse":"22","text":"Koma sindinatero chifukwa cha dzina langa kuti lisayipitsidwe pakati pa anthu a mitundu ina amene anandiona ndikutulutsa Aisraeliwo mu Iguptomo."},{"book":"Ezekieli","chapter":"20","verse":"23","text":"Choncho ndinalumbira mʼchipululu, nditakweza dzanja langa, kuti ndidzawabalalitsa pakati pa anthu a mitundu ina ndi kuwamwazira ku mayiko akutali,"},{"book":"Ezekieli","chapter":"20","verse":"24","text":"chifukwa sanamvere malamulo anga, anakana malangizo anga, nayipitsa masabata anga, ndi kupembedza mafano a makolo awo."},{"book":"Ezekieli","chapter":"20","verse":"25","text":"Ine ndinawapatsanso malangizo amene sanali abwino ndi malamulo amene sakanatha kupeza nawo moyo."},{"book":"Ezekieli","chapter":"20","verse":"26","text":"Ndinawalekerera kuti adziyipitse ndi mphatso zawo zomwe, makamaka popereka ana awo oyamba kubadwa ngati nsembe zopsereza. Ndinatero kuti ndiwadetse nkhawa ndi kuti adziwe kuti Ine ndine Yehova.’"},{"book":"Ezekieli","chapter":"20","verse":"27","text":"“Tsono iwe mwana wa munthu, yankhula nawo Aisraeli ndipo uwawuze kuti, ‘Ambuye Yehova akuti makolo anu anandinyozanso posaonetsa moyo wokhulupirika."},{"book":"Ezekieli","chapter":"20","verse":"28","text":"Nditawalowetsa mʼdziko limene ndinachita kulumbirira kuti ndidzawapatsa, iwo tsono ankapita kulikonse kumene anaona chitunda chachitali ndi mtengo wa masamba ambiri kukapereka kumeneko nsembe ndi zopereka zawo zimene zinkandikwiyitsa. Kumeneko ankapereka nsembe za fungo lokoma ndiponso nsembe za zakumwa."},{"book":"Ezekieli","chapter":"20","verse":"29","text":"Tsono ndinawafunsa kuti: Kodi chitunda chimene mukupitako nʼchotani? Chitundachi chakhala chikutchedwa mpaka lero kuti ‘Chitunda cha Chipembedzo.’"},{"book":"Ezekieli","chapter":"20","verse":"30","text":"“Tsono uwawuze Aisraeli kuti, ‘Ine Ambuye Yehova ndikuti: Kodi mudzadziyipitsa nokha monga anachitira makolo anu ndi kuchita chigololo ndi milungu yawo yonyansa?"},{"book":"Ezekieli","chapter":"20","verse":"31","text":"Pamene mubwera kudzapereka mphatso zanu ndi kudzapereka ana kuti akhale ngati nsembe zopsereza mumadziyipitsa ndi mafano anu mpaka lero. Kodi Aisraeli, ndingathe kukulolani bwanji kuti mulandire malangizo kwa Ine? Ndithu pali Ine wamoyo, akutero Ambuye Yehova, sindidzalola kuti mupemphe nzeru kwa Ine."},{"book":"Ezekieli","chapter":"20","verse":"32","text":"“ ‘Inu munanena kuti, ‘Tikufuna tikhale ngati anthu a mitundu ina, ngati anthu adziko lapansi, amene amapembedza mtengo ndi mwala.’ Koma zimene mukuganizazo sizidzachitika."},{"book":"Ezekieli","chapter":"20","verse":"33","text":"Ndithu pali Ine wamoyo, akutero Ambuye Yehova, ndi dzanja langa lamphamvu, nditasamula mkono wanga mokwiya kwambiri, Ine ndidzakhala wokulamulani."},{"book":"Ezekieli","chapter":"20","verse":"34","text":"Ndidzakuchotsani pakati pa anthu a mitundu ina ndikukusonkhanitsani kuchokera ku mayiko kumene munamwazikirako, ndi dzanja langa lamphamvu ndi lotambasuka ndili wokwiya kwambiri."},{"book":"Ezekieli","chapter":"20","verse":"35","text":"Ndidzakulowetsani mʼchipululu cha anthu a mitundu ina ndipo kumeneko, moonana maso ndi maso, ndidzakuzengani mlandu."},{"book":"Ezekieli","chapter":"20","verse":"36","text":"Monga ndinawalangira makolo anu mʼchipululu cha dziko la Igupto, motero ndidzakulangani, akutero Ambuye Yehova."},{"book":"Ezekieli","chapter":"20","verse":"37","text":"Ndidzakuwerengani ndi ndodo ya mʼbusa, kukulowetsani mʼchimango cha pangano langa."},{"book":"Ezekieli","chapter":"20","verse":"38","text":"Ndidzakuchotserani anthu amene anandigalukira ndi kundiwukira. Ngakhale ndidzawatulutsa mʼdziko limene akukhalamo, koma sadzalowamo mʼdziko la Israeli. Pamenepo mudzadziwa kuti Ine ndine Yehova."},{"book":"Ezekieli","chapter":"20","verse":"39","text":"“ ‘Koma inu Aisraeli, zimene ndikunena Ine Ambuye Yehova ndi izi: Pitani katumikireni mafano anu onse, aliyense wa inu! Koma mʼtsogolo mwake mudzandimvera ndithu ndipo simudzayipitsa dzina langa lopatulika popereka mphatso zanu kwa mafano."},{"book":"Ezekieli","chapter":"20","verse":"40","text":"Pakuti pa phiri langa lopatulika, phiri lalitali la ku Israeli, akutero Ambuye Yehova, Aisraeli onse adzanditumikira, ndipo kumeneko Ine ndidzawalandira. Kumeneko ndidzayembekeza zopereka zanu ndi mphatso zanu zopambana, pamodzi ndi nsembe zanu zonse zopatulika."},{"book":"Ezekieli","chapter":"20","verse":"41","text":"Ndidzakulandirani ngati nsembe ya fungo lokoma ndikadzakutulutsani pakati pa anthu a mitundu ina ndi kukusokhanitsani kuchokera ku mayiko kumene munabalalitsidwirako. Motero ndidzadzionetsa pakati panu kuti ndine woyera ndipo mitundu ya anthu idzaona."},{"book":"Ezekieli","chapter":"20","verse":"42","text":"Tsono mudzadziwa kuti ndine Yehova ndikadzabwera nanu ku dziko la Israeli, dziko limene ndinalumbira kuti ndidzapereka kwa makolo anu."},{"book":"Ezekieli","chapter":"20","verse":"43","text":"Kumeneko mudzakumbukira makhalidwe anu ndi machitidwe anu onse amene munadziyipitsa nawo, ndipo mudzanyansidwa nokha chifukwa cha zoyipa zimene munachita."},{"book":"Ezekieli","chapter":"20","verse":"44","text":"Inu mudzadziwa kuti Ine ndine Yehova, ndikadzakuchitirani zabwino chifukwa cha dzina langa koma osati molingana ndi njira zanu zoyipa ndi machitidwe anu okhota, inu Aisraeli, akutero Ambuye Yehova.’ ”"},{"book":"Ezekieli","chapter":"20","verse":"45","text":"Yehova anandiyankhula nati:"},{"book":"Ezekieli","chapter":"20","verse":"46","text":"“Iwe mwana wa munthu, tembenuka uyangʼane kummwera; ndipo lalika mawu odzudzula anthu akummwera ndipo unenere zodzudzula dziko la nkhalango ya kummwera."},{"book":"Ezekieli","chapter":"20","verse":"47","text":"Iwuze nkhalango yakummwera kuti, ‘Imvani mawu a Yehova! Ambuye Yehova akuti: Ndikuyatsa moto ndipo motowo udzapsereza mitengo yako yonse yayiwisi ndi yowuma yomwe. Malawi ake sadzazimitsika ndipo aliyense kuchokera kummwera mpaka kumpoto adzapsa nawo."},{"book":"Ezekieli","chapter":"20","verse":"48","text":"Aliyense adzadziwa kuti Ine Yehova ndi amene ndayatsa motowo, ndipo sudzazimitsidwa.’ ”"},{"book":"Ezekieli","chapter":"20","verse":"49","text":"Ndipo ine ndinati, “Aa, Ambuye Yehova! Anthu akungondinena kuti, ‘Kodi suja amangonena nthano chabe ameneyu!’ ”"}]}