{"data":[{"book":"Ezekieli","chapter":"22","verse":"1","text":"Yehova anandiyankhula nati:"},{"book":"Ezekieli","chapter":"22","verse":"2","text":"“Iwe mwana wa munthu, kodi udzaweruza mzinda uwo wa anthu akupha anzawo? Tsono uwudzudzule chifukwa cha machitidwe ake onse onyansa"},{"book":"Ezekieli","chapter":"22","verse":"3","text":"ndipo unene kuti, ‘Ambuye akuti: Iwe mzinda umene wadzigwetsa wekha mʼtsoka pa kukhetsa magazi pakati pako ndi kudziyipitsa popanga mafano,"},{"book":"Ezekieli","chapter":"22","verse":"4","text":"wapezekatu wolakwa chifukwa cha magazi amene wakhetsa, ndipo wadziyipitsa chifukwa cha mafano amene wapanga. Choncho wachepetsa masiku ako, ndipo zaka zako zafika kumapeto. Nʼchifukwa chake ndalola kuti anthu a mitundu ina akunyoze ndiponso kuti anthu a mayiko onse akuseke."},{"book":"Ezekieli","chapter":"22","verse":"5","text":"Mayiko amene ali pafupi ndi mayiko omwe ali kutali adzakunyoza, iwe mzinda wa mbiri yoyipa, wodzaza ndi chiwawa."},{"book":"Ezekieli","chapter":"22","verse":"6","text":"“ ‘Taona momwe aliyense wa atsogoleri a Israeli amagwiritsira mphamvu zake kupha anthu."},{"book":"Ezekieli","chapter":"22","verse":"7","text":"Mu mzindamo anthu amanyoza abambo ndi amayi awo. Iwo amapondereza alendo ndi kuzunza ana amasiye ndi akazi amasiye."},{"book":"Ezekieli","chapter":"22","verse":"8","text":"Wanyoza zinthu zanga zopatulika ndi kuyipitsa Masabata anga."},{"book":"Ezekieli","chapter":"22","verse":"9","text":"Mwa iwe muli anthu onenera anzawo zabodza kuti aphedwe. Mwa iwe mulinso amene amadyera zansembe pa mapiri a chipembedzo. Enanso amachita zonyansa."},{"book":"Ezekieli","chapter":"22","verse":"10","text":"Mwa iwe muli ena ogonana ndi akazi a abambo awo, muli enanso amene amavuta akazi pamene ali woyipitsidwa ndi msambo."},{"book":"Ezekieli","chapter":"22","verse":"11","text":"Ena amachita chigololo ndi akazi a anzawo, ndipo ena, mopanda manyazi, amayipitsa mkazi wa mwana wawo. Palinso ena amene amayipitsa alongo awo, ana aakazi a abambo awo."},{"book":"Ezekieli","chapter":"22","verse":"12","text":"Mwa iwe muli anthu amene amalandira ziphuphu kuti aphe anzawo; ena amachita katapira ndi kupeza phindu loposera muyeso; enanso amapeza phindu mwachinyengo poopseza anzawo. Ndipo mwandiyiwala Ine, akutero Ambuye Yehova."},{"book":"Ezekieli","chapter":"22","verse":"13","text":"“ ‘Koma Ine ndachita kuwomba mʼmanja kuti phuu nʼkudabwa chifukwa cha phindu lachinyengo limene mwapeza ndiponso chifukwa cha kuphana kumene kumachitika pakati panu."},{"book":"Ezekieli","chapter":"22","verse":"14","text":"Kodi mtima wako udzakhala wolimbabe kapena manja ako adzakhalabe amphamvu ndikadzatsiriza kukulanga iwe? Ine Yehova ndayankhula, ndipo ndidzazichitadi."},{"book":"Ezekieli","chapter":"22","verse":"15","text":"Ndidzakubalalitsani pakati pa anthu a mitundu ina ndi kukumwazirani ku mayiko onse. Umu ndi mmene ndidzachotsere zoyipa zako."},{"book":"Ezekieli","chapter":"22","verse":"16","text":"Udzanyozedwa pamaso pa anthu a mitundu ina. Pambuyo pake udzadziwa kuti Ine ndine Yehova.’ ”"},{"book":"Ezekieli","chapter":"22","verse":"17","text":"Yehova anandiyankhula nati:"},{"book":"Ezekieli","chapter":"22","verse":"18","text":"“Iwe mwana wa munthu, Aisraeli asanduka chinthu cha chabechabe kwa Ine. Onse ali ngati mkuwa, chitini, chitsulo ndi mtovu zotsala mʼngʼanjo atayeretsa siliva."},{"book":"Ezekieli","chapter":"22","verse":"19","text":"Nʼchifukwa chake Ine Ambuye Yehova ndikuti: ‘Pakuti nonse mwasanduka chinthu cha chabechabe, Ine ndidzakusonkhanitsani mu Yerusalemu."},{"book":"Ezekieli","chapter":"22","verse":"20","text":"Monga momwe anthu amasonkhanitsira siliva, mkuwa, chitsulo, mtovu ndi chitini mʼngʼanjo ndi kusonkhetsa moto kuti azisungunule, motero Inenso ndidzakusonkhanitsani ndili wokwiya ndi waukali, ndipo ndidzakuyikani mʼkati mwa mzinda, ndikukusungunurani."},{"book":"Ezekieli","chapter":"22","verse":"21","text":"Ndidzakusonkhanitsani mu mzindamo ndi kukoleza moto wa mkwiyo wanga, ndipo inu mudzasungunuka mu mzindamo."},{"book":"Ezekieli","chapter":"22","verse":"22","text":"Monga siliva amasungunulidwa mʼngʼanjo, kotero inunso mudzasungunuka mʼkati mwa mzinda ndipo Inu mudzadziwa kuti Ine Yehova ndakukwiyirani.’ ”"},{"book":"Ezekieli","chapter":"22","verse":"23","text":"Yehova anandiyankhulanso nati,"},{"book":"Ezekieli","chapter":"22","verse":"24","text":"“Iwe mwana wa munthu, uza dziko la Israeli kuti, ‘Iwe ndiwe dziko losayeretsedwa, ndiponso losavumbidwa ndi mvula chifukwa cha mkwiyo wanga.’"},{"book":"Ezekieli","chapter":"22","verse":"25","text":"Atsogoleri ake mu mzindamo ali ngati mkango wobangula pogwira nyama. Apha anthu, alanda chuma ndi zinthu za mtengowapatali, ndiponso asandutsa amayi ambiri kukhala amasiye."},{"book":"Ezekieli","chapter":"22","verse":"26","text":"Ansembe ake amaphwanya lamulo langa ndi kuyipitsa zinthu zanga zopatulika. Sasiyanitsa pakati pa zinthu zopatulika ndi zinthu wamba. Saphunzitsa anthu kusiyana kwa zinthu zoyenera pa chipembedzo ndi zinthu zosayenera. Sasamalira za kusunga masabata anga. Motero Ine ndimanyozedwa pakati pawo."},{"book":"Ezekieli","chapter":"22","verse":"27","text":"Atsogoleri ake ali ngati mimbulu yokhadzula nyama; amakhetsa magazi ndi kupha anthu kuti apeze phindu loyipa."},{"book":"Ezekieli","chapter":"22","verse":"28","text":"Aneneri ake amabisa zonsezi monga muja amachitira anthu popaka njereza. Amazimphimba ndi zabodza zimene aona mʼmasomphenya awo ndi zonama za mʼmawula awo. Iwo amati, ‘Ambuye Yehova akuti,’ pamene Ine Yehova sindinayankhule."},{"book":"Ezekieli","chapter":"22","verse":"29","text":"Anthu a mʼdzikomo amasautsa anzawo ndi kulanda anthu osowa. Amazunza anthu osauka ndi amphawi. Amavutitsa alendo posawachitira zinthu mwachilungamo."},{"book":"Ezekieli","chapter":"22","verse":"30","text":"“Ndinafunafuna munthu pakati pawo woti amange linga, woti ayimirire dziko pamaso panga kundipepesa kuti ndisaliwononge, koma sindinamupeze."},{"book":"Ezekieli","chapter":"22","verse":"31","text":"Nʼchifukwa chake ndawakwiyira kwambiri. Ndawawonongeratu ndi mkwiyo wanga woyaka ngati moto. Ndawalanga molingana ndi zimene anachita. Akutero Ambuye Yehova.”"}]}