{"data":[{"book":"Ezekieli","chapter":"43","verse":"1","text":"Pambuyo pake munthuyo anapita nane ku chipinda choyangʼana kummawa,"},{"book":"Ezekieli","chapter":"43","verse":"2","text":"ndipo ndinaona ulemerero wa Mulungu wa Israeli ukubwera kuchokera kummawa. Liwu lake linali ngati mkokomo wamadzi, ndipo dziko linawala ndi ulemerero wake."},{"book":"Ezekieli","chapter":"43","verse":"3","text":"Masomphenya amene ndinawaonawa anali ngati masomphenya amene ndinawaona pamene Yehova anabwera kudzawononga mzinda ndiponso ngati masomphenya amene ndinawaona ku mtsinje wa Kebara. Ndipo ndinadzigwetsa chafufumimba."},{"book":"Ezekieli","chapter":"43","verse":"4","text":"Ulemerero wa Yehova unalowa mʼNyumba ya Mulungu kudzera pa chipata choyangʼana kummawa."},{"book":"Ezekieli","chapter":"43","verse":"5","text":"Tsono Mzimu unandinyamula nundilowetsa mʼbwalo lamʼkati, ndipo ulemerero wa Yehova unadzaza Nyumba ya Mulungu."},{"book":"Ezekieli","chapter":"43","verse":"6","text":"Munthuyo ali chiyimire pambali panga, ndinamva wina akundiyankhula kuchokera mʼNyumba ya Mulungu."},{"book":"Ezekieli","chapter":"43","verse":"7","text":"Iye anandiwuza kuti, “Iwe mwana wa munthu, awa ndi malo a mpando wanga waufumu, ndi malo opondapo mapazi anga. Pano ndiye pamene ndidzakhala pakati pa Aisraeli mpaka muyaya. Aisraeliwa kapena mafumu awo sadzayipitsa dzina langa popembedza milungu ina kapena poyika mitembo ya mafumu awo ku zitunda zachipembedzo."},{"book":"Ezekieli","chapter":"43","verse":"8","text":"Ankamanga chiwundo chawo pafupi ndi chiwundo changa, ndiponso mphuthu zawo pafupi ndi mphuthu zanga, nʼkungokhala khoma chabe pakati pa iwowo ndi Ine. Motero anayipitsa dzina langa loyera ndi machitidwe awo onyansa. Choncho Ine ndinawawononga ndili wokwiya."},{"book":"Ezekieli","chapter":"43","verse":"9","text":"Tsopano alekeretu kupembedza milungu ina ndipo achotseretu mitembo ya mafumu awo, isakhale pafupi ndi Ine, ndipo Ine ndidzakhala pakati pawo mpaka muyaya."},{"book":"Ezekieli","chapter":"43","verse":"10","text":"“Iwe mwana wa munthu, awuze Aisraeliwa za Nyumba ya Mulunguyi, mamangidwe ake ndipo achite manyazi ndi machimo awo,"},{"book":"Ezekieli","chapter":"43","verse":"11","text":"akachita manyazi ndi zoyipa zonse anachita, uwafotokozera za Nyumba ya Mulungu, mamangidwe ake, makomo ake otulukira ndi makomo olowera, ndiye kuti, mamangidwe ake onse. Uwafotokozerenso malangizo ndi malamulo ake. Uwalembe akuona kuti athe kuwasunga ndi kuwachita."},{"book":"Ezekieli","chapter":"43","verse":"12","text":"“Limeneli ndi lamulo la Nyumba ya Mulungu imene idzamangidwe pamwamba pa phiri. Malo ake onse ozungulira adzakhala oyera kwambiri. Limeneli ndilo lamulo la Nyumba ya Mulungu."},{"book":"Ezekieli","chapter":"43","verse":"13","text":"“Miyeso ya guwa lansembe ndi iyi: Pa tsinde pake padzakhala ngalande ya masentimita makumi asanu kuzama kwake ndi mulifupi mwake. Mʼphepete mwa ngalandeyo kuzungulira guwa lonse, mudzakhala mkombero wa masentimita 25."},{"book":"Ezekieli","chapter":"43","verse":"14","text":"Kuchokera mʼngalande ya pansi padzakhala mpaka pa phaka lapansi mita imodzi, mulifupi mwake theka la mita. Kuchokera pa phaka lalingʼono mpaka pa phaka lalikulu, msinkhu wake ndi mamita awiri, mulifupi mwake ndi masentimita makumi asanu."},{"book":"Ezekieli","chapter":"43","verse":"15","text":"Malo osonkhapo moto pa guwa, msinkhu wake udzakhala mamita awiri. Pa ngodya iliyonse ya malo osonkhapo motowo panatuluka nyanga imodzi."},{"book":"Ezekieli","chapter":"43","verse":"16","text":"Malo osankhalapo moto pa guwa lansembe miyeso yake ndi yofanana mbali zonse. Mulitali mwake mudzakhala mamita asanu ndi limodzi ndipo mulifupi mwake mudzakhalanso mamita asanu ndi limodzi."},{"book":"Ezekieli","chapter":"43","verse":"17","text":"Phaka lapamwamba muyeso wake udzakhala wofanana mbali zonse. Mulitali mudzakhala mamita asanu ndi awiri ndiponso mulifupi mwake mudzakhalanso mamita asanu ndi awiri. Mkombero wake udzakhala wa masentimita 25 ndiponso ngalande yake yozungulira idzakhala ya masentimita 25. Makwerero a guwa lansembe adzayangʼana kummawa.”"},{"book":"Ezekieli","chapter":"43","verse":"18","text":"Kenaka munthuyo anandiwuza kuti, “Iwe mwana wa munthu, Ambuye Yehova akuti: Guwalo litamangidwa, tsono malamulo awa azidzatsatidwa popereka nsembe zopsereza ndiponso powaza magazi pa guwapo."},{"book":"Ezekieli","chapter":"43","verse":"19","text":"Udzawapatse ansembe, omwe ndi Alevi, a banja la Zadoki, amene amabwera pafupi nane kudzanditumikira, mwana wangʼombe wamwamuna kuti aperekere nsembe yopepesera machimo. Ndikutero Ine Ambuye Yehova."},{"book":"Ezekieli","chapter":"43","verse":"20","text":"Udzatengeko magazi ake ena ndi kuwapaka pa nyanga zinayi za pa guwa lansembe, pa ngodya zinayi za phaka ndiponso mozungulira mkombero wonse. Motero udzaliyeretsa ndi kulipatula."},{"book":"Ezekieli","chapter":"43","verse":"21","text":"Udzatenge ngʼombe yayimuna yomwe yaperekedwa ngati nsembe yopepesera machimo, ndipo udzayiwotche pa malo ake enieni mʼbwalo la Nyumba ya Mulungu, kunja kwa malo opatulika."},{"book":"Ezekieli","chapter":"43","verse":"22","text":"“Mmawa mwake udzatenge mbuzi yopanda chilema kuti nayonso iperekedwe ngati nsembe yopepesera machimo. Pambuyo pake idzayeretse guwa lansembe monga unachitira ndi ngʼombe yayimuna ija."},{"book":"Ezekieli","chapter":"43","verse":"23","text":"Utatha kuyeretsa guwa lansembelo, udzatenge mwana wangʼombe wamwamuna wopanda chilema ndiponso nkhosa yayimuna yopanda chilema."},{"book":"Ezekieli","chapter":"43","verse":"24","text":"Udzapereke zonsezi pamaso pa Yehova, ndipo ansembe adzazithire mchere ndi kuzipereka kuti zikhale nsembe zopsereza kwa Yehova."},{"book":"Ezekieli","chapter":"43","verse":"25","text":"“Kwa masiku asanu ndi awiri, uzidzapereka tsiku ndi tsiku mbuzi yayimuna, mwana wangʼombe, ndiponso nkhosa kuti zikhale nsembe zopepesera machimo. Zonsezi zidzakhale zopanda chilema."},{"book":"Ezekieli","chapter":"43","verse":"26","text":"Kwa masiku asanu ndi awiriwo ansembe adzachite mwambo woyeretsa ndi kupatula guwa lansembelo."},{"book":"Ezekieli","chapter":"43","verse":"27","text":"Masiku amenewa atatha, kuyambira tsiku lachisanu ndi chitatu, ansembe azipereka nsembe zanu zopsereza ndi nsembe zachiyanjano pa guwa lansembe. Apo ndidzakulandirani. Ndikutero Ine Ambuye Yehova.”"}]}