{"data":[{"book":"Ezekieli","chapter":"45","verse":"1","text":"“ ‘Mukamadzagawa dziko kuti fuko lililonse lilandire cholowa chake, mudzapatuleko chigawo chimodzi kuti chikhale cha Yehova. Mulitali mwake mudzakhale makilomita khumi ndi awiri ndi theka ndipo mulifupi mwake makilomita khumi. Malo onsewo adzakhale opatulika."},{"book":"Ezekieli","chapter":"45","verse":"2","text":"Mʼkati mwa chigawo chimenechi, malo a mamita 250 mbali iliyonse adzakhala malo a Nyumba ya Mulungu. Pozungulira pake ponse padzakhala malo a mamita 25."},{"book":"Ezekieli","chapter":"45","verse":"3","text":"Mʼchigawo chopatulikacho muyeze malo a makilomita 12 ndi theka mulitali mwake, makilomita asanu mulifupi mwake. Pamenepo padzakhala malo opatulika kwambiri."},{"book":"Ezekieli","chapter":"45","verse":"4","text":"Malo opatulika amenewa adzakhalanso a ansembe amene amatumikira ku malo opatulika, amene amayandikira Yehova kuti amutumikire. Pamenepo padzakhala malo omangapo nyumba zawo ndi malo omangapo Nyumba ya Mulungu."},{"book":"Ezekieli","chapter":"45","verse":"5","text":"Alevi otumikira ku Nyumba ya Mulungu adzakhala ndi malo a makilomita khumi ndi awiri ndi theka mulitali mwake ndi makilomita asanu mulifupi mwake. Kumeneko ndiko kudzakhale midzi yawo."},{"book":"Ezekieli","chapter":"45","verse":"6","text":"“ ‘Moyandikana ndi malo opatulika, padzakhale malo a makilomita awiri ndi theka mulifupi mwake ndi makilomita khumi ndi awiri ndi theka mulitali mwake; kuti akhale malo a mzinda. Malo amenewa adzakhala a Aisraeli onse."},{"book":"Ezekieli","chapter":"45","verse":"7","text":"“ ‘Mfumu idzakhale ndi malo okhudzana ndi chigawo cha malo opatulika ndi cha mzinda. Malowo ayandikane ndi zigawozo chakummawa ndi chakumadzulo. Malowo atalike ngati chigawo chimodzi cha fuko la Israeli kuyambira ku malire akummawa mpaka ku malire akumadzulo."},{"book":"Ezekieli","chapter":"45","verse":"8","text":"Malowa adzakhala chigawo cha mfumu mu Israeli. Choncho mafumu anga sadzazunzanso anthu anga, koma adzidzalola Aisraeli kuti akhale ndi zigawo zawozawo."},{"book":"Ezekieli","chapter":"45","verse":"9","text":"“ ‘Ine Ambuye Yehova ndikuti: Tsono pakwana, inu akalonga a Israeli. Lekani nkhanza zanu ndi kupondereza anthu anga. Muzitsata chilungamo ndi kuchita zokomera anthu. Musapirikitse anthu anga mʼdzikomo. Ndikutero Ine Ambuye Yehova."},{"book":"Ezekieli","chapter":"45","verse":"10","text":"Miyeso yanu yoyezera zinthu monga efa ndi bati zizikhala zokhulupirika."},{"book":"Ezekieli","chapter":"45","verse":"11","text":"Efa ndi bati ikhale miyeso yolingana kukula kwake. Muyeso wa homeri ukhale wokwanira mabati khumi, ukhalenso wokwanira maefa khumi. Ndiye kuti kukula kwa miyeso iwiriyo kuzidzatsata kukula kwa homeriyo."},{"book":"Ezekieli","chapter":"45","verse":"12","text":"Muyeso wa sekeli ukhale wokwanira magera makumi awiri. Muyeso wa mina ukhale wolemera masekeli 60."},{"book":"Ezekieli","chapter":"45","verse":"13","text":"“ ‘Zopereka zomwe mudzidzapereka ndi izi: chimodzi mwa zigawo 60 za tirigu, barelenso chimodzimodzi ndiponso gawo limodzi la magawo asanu ndi limodzi la efa, kulitapa pa barele wa homeri."},{"book":"Ezekieli","chapter":"45","verse":"14","text":"Gawo loyenera la mafuta, loyezedwa ndi bati, ndiponso chigawo mwa zigawo 100 za mafuta. Miyeso yake ili motere: mabati khumi afanana ndi homeri imodzi kapena kori imodzi."},{"book":"Ezekieli","chapter":"45","verse":"15","text":"Muperekenso nkhosa imodzi pa gulu lankhosa 200 za pa msipu wabwino wa mu Israeli. Izi zidzagwiritsidwa ntchito monga nsembe za chakudya, nsembe zopsereza, ndi nsembe zachiyanjano ndi nsembe zopepesera milandu ya anthu. Ndikutero Ine Ambuye Yehova."},{"book":"Ezekieli","chapter":"45","verse":"16","text":"Anthu onse a mʼdzikomo azidzapereka zimenezi kwa mfumu ya Israeli."},{"book":"Ezekieli","chapter":"45","verse":"17","text":"Udzakhala udindo wa mfumu kupereka zofunikira ku nsembe zopsereza, nsembe za chakudya, ndi nsembe za zakumwa pa nthawi ya zikondwerero, chikondwerero cha mwezi watsopano ndi cha masabata, nthawi yonse ya zikondwerero zoyikika za Aisraeli. Mfumuyo idzapereka nsembe zopepesera machimo, nsembe za chakudya, nsembe zopsereza, ndi nsembe zachiyanjano kuti zikhale nsembe zopepesera machimo a Aisraeli."},{"book":"Ezekieli","chapter":"45","verse":"18","text":"“ ‘Ine Ambuye Yehova ndikuti: Pa tsiku loyamba la mwezi woyamba muzitenga mwana wangʼombe wamwamuna wopanda chilema ndi kuchita mwambo woyeretsa malo opatulika."},{"book":"Ezekieli","chapter":"45","verse":"19","text":"Wansembe atengeko magazi a nsembe yopepesera machimoyo ndipo awapake pa mphuthu za Nyumba ya Mulungu, pa ngodya zinayi za pamwamba pa guwa lansembe ndi pa mphuthu za pa chipata cha bwalo la mʼkati."},{"book":"Ezekieli","chapter":"45","verse":"20","text":"Muzichita chimodzimodzi pa tsiku la chisanu ndi chiwiri la mwezi, kuchitira aliyense amene wachimwa mosafuna kapena mosadziwa. Motero Nyumba ya Mulungu idzakhala yoyera."},{"book":"Ezekieli","chapter":"45","verse":"21","text":"“ ‘Pa tsiku la 14 la mwezi woyamba muzichita chikondwerero cha Paska, chikondwerero chake cha masiku asanu ndi awiri. Pa masiku amenewo muzidzadya buledi wopanda yisiti."},{"book":"Ezekieli","chapter":"45","verse":"22","text":"Pa tsiku loyamba la chikondwererocho, mfumu ipereke nsembe ya ngʼombe yayimuna monga nsembe yopepesera machimo ake ndi machimo a anthu onse a mʼdziko."},{"book":"Ezekieli","chapter":"45","verse":"23","text":"Pa masiku asanu ndi awiri a chikondwererocho, mfumu ipereke kwa Yehova nsembe zopsereza izi: ngʼombe zazimuna zisanu ndi ziwiri, nkhosa zazimuna zisanu ndi ziwiri, zonsezi zopanda chilema. Pa masikuwa mfumu iziperekanso mbuzi imodzi yayimuna ngati nsembe yopepesera machimo."},{"book":"Ezekieli","chapter":"45","verse":"24","text":"Pamodzi ndi ngʼombe iliyonse yayimuna ndi nkhosa iliyonse yayimuna, mfumu ipereke chopereka cha chakudya chokwanira efa imodzi ndiponso mafuta okwanira hini imodzi pa efa iliyonse."},{"book":"Ezekieli","chapter":"45","verse":"25","text":"“ ‘Pa nthawi ya chikondwerero cha masiku asanu ndi awiri, chimene chimayamba pa tsiku la 15 la mwezi wachisanu ndi chiwiri, mfumuyo iziperekanso nsembe za mtundu womwewo: nsembe zopepesera machimo, nsembe zopsereza, nsembe za chakudya ndi za mafuta.’ ”"}]}