{"data":[{"book":"Ezekieli","chapter":"47","verse":"1","text":"Munthuyo anabwerera nane ku chipata cha Nyumba ya Mulungu. Ndinaona madzi akutuluka kunsi kwa chiwundo cha Nyumba ya Mulungu chakummawa; poti Nyumba ya Mulungu inayangʼana kummawa. Madziwo ankachokera kunsi kwa mbali yakummwera ya Nyumba ya Mulungu; kummwera kwa guwa lansembe."},{"book":"Ezekieli","chapter":"47","verse":"2","text":"Ananditulutsira pa chipata chakumpoto ndipo anazungulira nane panja mpaka ku chipata chakunja choyangʼana kummawa. Ndipo ndinaona madzi akutuluka chakummwera kwa chipatacho."},{"book":"Ezekieli","chapter":"47","verse":"3","text":"Munthuyo anapita chakummawa ali ndi chingwe choyezera mʼdzanja lake. Iye anayeza mamita 500, ndipo pambuyo pake analowa nane mʼmadziwo amene ankalekeza mʼkakolo."},{"book":"Ezekieli","chapter":"47","verse":"4","text":"Anayezanso mamita 500 ndipo analowa nane mʼmadzi amene amalekeza mʼmawondo. Iye anayezanso mamita 500 ndipo analowa nane mʼmadzi amene amalekeza mʼchiwuno."},{"book":"Ezekieli","chapter":"47","verse":"5","text":"Munthuyo anayezanso mamita 500, ndipo madziwo anasanduka mtsinje woti sindikanatha kuwoloka, pakuti madziwo anakwera, ndipo anali ozama ofunika kusambira pofuna kuwoloka."},{"book":"Ezekieli","chapter":"47","verse":"6","text":"Munthuyo anandifunsa kuti: “Iwe mwana wa munthu, kodi ukuziona zimenezi?”"},{"book":"Ezekieli","chapter":"47","verse":"7","text":"Nditafika pa gombepo, ndinaona mitengo yambiri ku mbali iliyonse ya mtsinjewo."},{"book":"Ezekieli","chapter":"47","verse":"8","text":"Tsono munthuyo anandiwuza kuti, “Madziwa akupita ku chigawo chakummawa ndi kutsikira ku chigwa cha Araba. Kenaka akathira mʼNyanja Yakufa, ndipo akakalowa mʼnyanjayo, madzi a nyanjayo adzasanduka okoma."},{"book":"Ezekieli","chapter":"47","verse":"9","text":"Kulikonse kumene mtsinjewo ukuyenda cholengedwa chilichonse chidzakhala ndi moyo. Nsombanso zidzakhala zambiri. Paja madzi amenewa amapita kumeneko kuti akakometse madzi ena. Choncho kulikonse kumene madziwa akuyenda chilichonse chidzakhala ndi moyo."},{"book":"Ezekieli","chapter":"47","verse":"10","text":"Asodzi adzayima mʼmbali mwa Nyanja Yakufa. Pakuti kuchokera ku Eni-Gedi mpaka ku Eni Egilaimu kudzakhala malo oponyako makoka. Kudzakhala nsomba zamitundumitundu, monga nsomba za ku Nyanja Yayikulu."},{"book":"Ezekieli","chapter":"47","verse":"11","text":"Koma mathawale ake ndi maiwe ake sadzakhala ndi madzi abwino; adzakhala ndi madzi a mchere."},{"book":"Ezekieli","chapter":"47","verse":"12","text":"Mʼmbali zonse za mtsinje mudzamera mitengo ya zipatso zakudya za mtundu uliwonse. Masamba ake sadzafota kapena kulephera kubereka zipatso. Izidzabereka mwezi uliwonse, chifukwa madzi ake adzakhala ochokera ku Nyumba ya Mulungu. Zipatso zake anthu azidzadya ndipo masamba ake azidzachitira mankhwala.”"},{"book":"Ezekieli","chapter":"47","verse":"13","text":"Ambuye Yehova akuti, “Nawa malire amene mudzatsate powagawira dziko mafuko khumi ndi awiri a Israeli aja. Yosefe adzalandire zigawo ziwiri."},{"book":"Ezekieli","chapter":"47","verse":"14","text":"Mudzawagawire dzikolo mofanana. Paja ndinalumbira kwa makolo anu kuti dzikoli lidzakhala lanulanu."},{"book":"Ezekieli","chapter":"47","verse":"15","text":"“Malire a dzikolo adzakhala motere:"},{"book":"Ezekieli","chapter":"47","verse":"16","text":"Berota ndi Sibraimu (mizinda imene ili pakati pa malire a Damasiko ndi Hamati mpaka kukafika ku Hazeri Hatikoni mzinda umene uli mʼmalire mwa Haurani."},{"book":"Ezekieli","chapter":"47","verse":"17","text":"Motero malire akumpoto adzachokera ku nyanja mpaka ku mzinda wa Hazari-Enoni, mʼmalire akumpoto a Damasiko ndi chakumpoto kwa malire a Hamati. Awa adzakhala malire a kumpoto."},{"book":"Ezekieli","chapter":"47","verse":"18","text":"Mbali ya kummawa malire adzayenda pakati pa Haurani ndi Damasiko, mbali ya ku Yorodani pakati pa Giliyadi ndi dziko la Israeli, ku nyanja ya kummawa mpaka ku mzinda wa Tamara. Awa adzakhala malire akummawa."},{"book":"Ezekieli","chapter":"47","verse":"19","text":"Mbali yakummwera malire adzayenda kuchokera ku dziwe la mzinda wa Tamara mpaka ku madzi a ku Meriba Kadesi. Kenaka ndi kutsata chigwa cha ku Igupto mpaka ku Nyanja Yayikulu. Awa adzakhala malire akummwera."},{"book":"Ezekieli","chapter":"47","verse":"20","text":"Mbali ya kumadzulo, malire adzakhala Nyanja Yayikulu mpaka pa malo oyangʼanana ndi Lebo Hamati. Awa adzakhala malire akumadzulo.”"},{"book":"Ezekieli","chapter":"47","verse":"21","text":"“Mugawane dziko limeneli pakati panu potsata mafuko a Israeli."},{"book":"Ezekieli","chapter":"47","verse":"22","text":"Muligawe kuti likhale cholowa chanu ndiponso cholowa cha alendo amene akukhala pakati panu, nakhala ndi ana pakati panu. Inu muwatenge monga mbadwa za mu Israeli. Adzapatsidwe cholowa chawo pamodzi ndi inu pakati pa mafuko a Israeli."},{"book":"Ezekieli","chapter":"47","verse":"23","text":"Mu fuko lililonse kumene mlendoyo akukhala mumupatse cholowa chake.” Ndikutero Ine Ambuye Yehova."}]}