{"data":[{"book":"KORENTI 1","chapter":"4","verse":"1","text":"Ko ɗun waɗi, yo men jogore wa kurkaaɗi *Almasiihu on e halfinaaɓe goongaaji Alla wirniiɗi ɗin."},{"book":"KORENTI 1","chapter":"4","verse":"2","text":"Awa halfinaaɓe ɓen non no toraa wonugol sella-findeeɓe."},{"book":"KORENTI 1","chapter":"4","verse":"3","text":"Min non ɲaawoore nde ɲaawotommi nden e nde yimɓe ɓen ɲaawatammi nden hittaa e an, min tigi toode mi ɲaawitotaako."},{"book":"KORENTI 1","chapter":"4","verse":"4","text":"Ko fii fondo an ngon ko laaɓungo, fii kala hinaa ɗun hollata ko mi feewuɗo, ɲaawoowo lan on ko Joomiraaɗo on."},{"book":"KORENTI 1","chapter":"4","verse":"5","text":"Ko ɗun waɗi, wota on ɲaawu huunde ɗoo e saa'i on, maa ɗoo e ardu Joomi on, on Weeɓitoowo ka ndaygu ko suuɗii kon ka niɓe, feɲɲina eɓɓooje ɓerɗe ɗen. Ko fii mantoore mo kala aroyay immorde e Alla."},{"book":"KORENTI 1","chapter":"4","verse":"6","text":"Musiɓɓe, mi huutorii ɗii nooneeji ɗoo fii waɗangol on misal e hoore an min e Apoloosi. Ko nii andirton e amen wota mo yawtu ko windii kon, e wota gooto e mon mantor bambindirangol."},{"book":"KORENTI 1","chapter":"4","verse":"7","text":"Ko fii ko hombo ɓurnu-maa? E ko honɗun jogiɗaa ko a okkaaka? E si a okkaama, ko fii honɗun mantantoɗaa, wa si tawii hinaa a okkaaɗo?"},{"book":"KORENTI 1","chapter":"4","verse":"8","text":"Ɗun-le wuren on haarii, awa kadi on alɗii, on fuɗɗike laamaade e ɓaawo amen! Pellet mi faaleteno hara nun ko on lamɓe fii menen kadi no men laamodira e mon!"},{"book":"KORENTI 1","chapter":"4","verse":"9","text":"Ko fii no wa'animmi wa si tawii Alla wattirii men, menen *sahaabaaɓe ɓen ɓaawo, wa ɲaawaaɓe happanaa wareede e yeeso dental ngal fow, ko fii men wonanii aduna on fow e malaa'ikaaɓe ɓen e yimɓe ɓen jalnori."},{"book":"KORENTI 1","chapter":"4","verse":"10","text":"Ko men jogoraaɓe wa feetuɓe sabu Almasiihu on, kono onon ko on faamuɓe sabu Almasiihu on! Ko men jogoraaɓe wa lo'uɓe, kono onon ko on dolnuɓe. Ko on teddinaaɓe, kono menen ko men hayfinaaɓe!"},{"book":"KORENTI 1","chapter":"4","verse":"11","text":"Haa jooni meɗen tampiri heege e ɗonka e kolngal"},{"book":"KORENTI 1","chapter":"4","verse":"12","text":"Meɗen golliri juuɗe amen ɗen tigi haa meɗen ronki. Tuma men hoynaa woo, men du'anoo. Tuma men cukkaa woo, men wakkiloo."},{"book":"KORENTI 1","chapter":"4","verse":"13","text":"Tuma men ɲo'aa woo, men jaabora no newori. Men woni tuundi oo aduna, men hawkaa e ɗi fow, haa weetaango hande ngoo."},{"book":"KORENTI 1","chapter":"4","verse":"14","text":"Hinaa fii hersingol on mi windiri ɗun, kono miɗo hajorde on wa fayɓe an ɓe mi yiɗi."},{"book":"KORENTI 1","chapter":"4","verse":"15","text":"Ko ɗun waɗi, hay si on heɓoyii guluuje sappo ardotooɓe on fii no jokkiron laawol Almasiihu on, haray on alaa baabaaɓe buy. Ko fii, e telen-ma humondiral mon e Iisaa Almasiihu on, ko min wonti baaba mon e nder ko mi feɲɲinani on Kibaaru Moƴƴo on kon."},{"book":"KORENTI 1","chapter":"4","verse":"16","text":"Awa mi wakkilinii on yo on wonu ɲembooɓe lan."},{"book":"KORENTI 1","chapter":"4","verse":"17","text":"Ko ɗun waɗi si mi imminanii on Timotee, on mo tawata ko paykun an mo mi yiɗi, e sella-findeejo e telen-ma Joomiraaɗo on. O andintinay on laawi an ɗin fow e telen-ma Almasiihu on, wano mi janniri ɗi non hen fow e nder *mofte ɗen fow kadi."},{"book":"KORENTI 1","chapter":"4","verse":"18","text":"Woɓɓe e mon mawnintinike wa si tawii mi yiltitotaako ka mon."},{"book":"KORENTI 1","chapter":"4","verse":"19","text":"Kono mi yahay ka mon ko neeɓaa, si Joomiraaɗo on jaɓii. Hinaa konguɗi mawnintiniiɓe ɓen tun mi andoyta, kono ko bawgal maɓɓe ngal kadi."},{"book":"KORENTI 1","chapter":"4","verse":"20","text":"Ko fii *laamu Alla ngun wonaa haalaaji, kono ko bawgal."},{"book":"KORENTI 1","chapter":"4","verse":"21","text":"Ko honɗun faalaɗon? Ko yo mi yaadu ka mon e sawru, kaa ko giggol e newaare?"}]}