{"data":[{"book":"KORENTI 1","chapter":"9","verse":"1","text":"E hara hinaa mi dimo? Kaa hinaa mi *sahaabaajo? Kaa mi yi'aali Iisaa Joomi men on? Kaa hinaa on kuugal an e telen-ma Joomi on?"},{"book":"KORENTI 1","chapter":"9","verse":"2","text":"Hay si tawii hinaa mi sahaabaajo fii woɓɓe ɓen, onon bete ko mi sahaabaajo fii mon. Ko fii ko on maande sahaabankaaku an ngun e telen-ma Joomi on."},{"book":"KORENTI 1","chapter":"9","verse":"3","text":"E hino ɗoo ko mi jaaborta ɲaawooɓe lan ɓen kon:"},{"book":"KORENTI 1","chapter":"9","verse":"4","text":"E hara haananaa men ka men ɲaama men yara?"},{"book":"KORENTI 1","chapter":"9","verse":"5","text":"Kaa haananaa men ka men yaada e debbo amen mo men kafidi diina, wano ɓeya sahaabaaɓe woni warrude non, e musiɓɓe Joomi men on, e Petruusu?"},{"book":"KORENTI 1","chapter":"9","verse":"6","text":"Kaa ko min tun e Barnabaasi haani gollude fii no men wuurira?"},{"book":"KORENTI 1","chapter":"9","verse":"7","text":"Ko suufaajo hombo fawtotoo hoore mun e nder suufayaagal mun? Ko hombo tutata leggal *wiiɲu, hara ɲaamataa ɓiɓɓe maggal on? Ko ngaynaako hombo aynata wuro, ronka yarude ɓiraaɗan ɗin daabeeji?"},{"book":"KORENTI 1","chapter":"9","verse":"8","text":"Ko mi wowlata kon wonaa ko iwri e miijooji neɗɗanke, ko fii Sariya on kadi ko ɗun wi'i."},{"book":"KORENTI 1","chapter":"9","verse":"9","text":"Ko fii no windii ka Sariya Muusaa: «Wota mo buuma hunduko ngaari ndin nde hindi yaaɓana ɗun maaro.»"},{"book":"KORENTI 1","chapter":"9","verse":"10","text":"Kaa ko fii men o wowlirani nii? Hiiyii, ko sabu men enen ɗun windiraa. Mo no remude yo remir tama'u, e on mo no yaaɓude yo yaaɓir tama'u heɓugol geɓal."},{"book":"KORENTI 1","chapter":"9","verse":"11","text":"Si tawii men aawii ko iwri e Alla hakkunde mon, taw si haanaa ka men soɲita e mon piiji aduna?"},{"book":"KORENTI 1","chapter":"9","verse":"12","text":"Si tawii ɗun no haanani woɓɓe goo e hoore mon, haray menen ittii e sikke."},{"book":"KORENTI 1","chapter":"9","verse":"13","text":"E on andaa wonde ɓen waɗooɓe golle *juulirde mawnde nden ko e ɗun ɲaamata, e wonde gollooɓe ka *layyorde ɓen kadi no mari geɓal ka layyorde?"},{"book":"KORENTI 1","chapter":"9","verse":"14","text":"Ko wano non kadi Joomi on no yamiri wonde feɲɲinooɓe Kibaaru Moƴƴo on ko e makko wuurata."},{"book":"KORENTI 1","chapter":"9","verse":"15","text":"Min non mi huutoraali hay huunde e ɗin haananɗi lan, awa mi windiraali ɗun kadi fii yo mi newnane. Ko fii mayde nden no ɓuranimmi edii goɗɗo ittude lan e ndee huunde nde mi mawninorta."},{"book":"KORENTI 1","chapter":"9","verse":"16","text":"Ko fii hewtaa ka mi mantora yottingol Kibaaru Moƴƴo on, ɓay ɗun ko ko waɗɗii mi. Si mi feɲɲinaali Kibaaru Moƴƴo on, bone wonanay lan."},{"book":"KORENTI 1","chapter":"9","verse":"17","text":"Si tawii ko e hoore anniyee mi woni waɗirde, haray miɗo mari njoddi. Si tawii non mi fawa waɗugol ɗun, haray mi waɗay woni golle ɗe mi halfinaa."},{"book":"KORENTI 1","chapter":"9","verse":"18","text":"Awa ko honɗun non jooni woni njoddi an ndin? Ko waajagol fii Kibaaru Moƴƴo on e ɓaawo ƴantugol njoddi e tortagol ko haanani waajotooɗo kon."},{"book":"KORENTI 1","chapter":"9","verse":"19","text":"Ko fii, fii kala miɗo rinɗi e hoore wonɗo woo, mi waɗitii maccuɗo fow fii no adadu ɓurdo mawnude on heɓora."},{"book":"KORENTI 1","chapter":"9","verse":"20","text":"E telen-ma Yahuudiyankeeɓe ɓen, mi wa'a wa Yahuudiyankeejo, fii no mi heɓira Yahuudiyankeeɓe ɓen. E telen-ma wonɓe e ley Sariya on kadi, mi wa'a wa wonɗo e ley Sariya on, fii no mi heɓira wonɓe e ley Sariya on ɓen, fii kala min tigi hinaa mi wonɗo e ley Sariya on."},{"book":"KORENTI 1","chapter":"9","verse":"21","text":"E telen-ma ɓe alaa e ley Sariya on ɓen kadi, mi wa'a wa mo alaa e ley Sariya on, fii no mi heɓira ɓe alaa e ley Sariya on ɓen, e hin-le min tigi wonaa wonde mi alaa e ley Sariya Alla on, kono miɗo e ley Sariya Almasiihu on."},{"book":"KORENTI 1","chapter":"9","verse":"22","text":"Mi lo'ida e lo'uɓe ɓen fii no mi heɓira lo'uɓe ɓen. Mi wonii fow e telen-ma yimɓe ɓen fow, fii no gasirta woo mi wona sabu dandugol woɓɓe."},{"book":"KORENTI 1","chapter":"9","verse":"23","text":"Mi waɗiri fow sabu Kibaaru Moƴƴo on, fii no mi heɓiroya geɓal."},{"book":"KORENTI 1","chapter":"9","verse":"24","text":"E on andaa? Wonɓe foolotirde e dogudu ɓen fow no dogude, kono ko gooto foolata heɓa njoddi. Awa dogiree wano non, fii no heɓiron njoddi."},{"book":"KORENTI 1","chapter":"9","verse":"25","text":"Kala foolotirteeɗo waɗay kala noone eltal ɓandu, fii no o heɓira *meetelol ngol luttataa, kono enen ko meetelol luttoowol."},{"book":"KORENTI 1","chapter":"9","verse":"26","text":"Min non miɗo dogude, kono hinaa dogudu meereeru. Miɗo uttaade, kono hinaa fii uttagol hendu ndun."},{"book":"KORENTI 1","chapter":"9","verse":"27","text":"Liddu ɗun on non, miɗo yangude ɓandu an ndun, miɗo waawi ndu, fii nde mi gaynoyi waajaade ɓeya, min tigi wota mi pottine."}]}