{"data":[{"book":"Isaías","chapter":"23","verse":"1","text":"CARGA de 23.1 Jer. 25.22 y 27.3 y 47.4. Ez. 26.2—28.26. Am. 1.9. Jl. 3.4. Zac. 9.2,4.Tiro."},{"book":"Isaías","chapter":"23","verse":"2","text":"Callad, moradores de la isla, mercader de Sidón, que pasando la mar te henchían."},{"book":"Isaías","chapter":"23","verse":"3","text":"Su provisión era de las sementeras que crecen con las muchas aguas del Nilo, de la mies del río. 23.3 Ez. 27.3.Fué también feria de gentes."},{"book":"Isaías","chapter":"23","verse":"4","text":"Avergüénzate, Sidón, porque la mar, la fortaleza de la mar habló, diciendo: Nunca estuve de parto, ni parí, ni crié mancebos, ni levanté vírgenes."},{"book":"Isaías","chapter":"23","verse":"5","text":"En llegando la fama á Egipto, tendrán dolor de las nuevas de Tiro."},{"book":"Isaías","chapter":"23","verse":"6","text":"Pasaos á Tarsis; aullad, moradores de la isla."},{"book":"Isaías","chapter":"23","verse":"7","text":"¿No era ésta vuestra ciudad alegre, su antigüedad de muchos días? Sus pies la llevarán á peregrinar lejos."},{"book":"Isaías","chapter":"23","verse":"8","text":"¿Quién decretó esto sobre Tiro la coronada, cuyos negociantes eran príncipes, cuyos mercaderes eran los nobles de la tierra?"},{"book":"Isaías","chapter":"23","verse":"9","text":"Jehová de los ejércitos lo decretó, para envilecer la soberbia de toda gloria; y para abatir todos los ilustres de la tierra."},{"book":"Isaías","chapter":"23","verse":"10","text":"Pasa cual río de tu tierra, oh hija de Tarsis; porque no tendrás ya más fortaleza."},{"book":"Isaías","chapter":"23","verse":"11","text":"Extendió su mano sobre la mar, hizo temblar los reinos: Jehová mandó sobre Canaán que sus fuerzas sean debilitadas."},{"book":"Isaías","chapter":"23","verse":"12","text":"Y dijo: No te alegrarás más, oh tú, oprimida virgen hija de Sidón. Levántate para pasar á Chîttim; y aun allí no tendrás reposo."},{"book":"Isaías","chapter":"23","verse":"13","text":"Mira la tierra de los Caldeos; este pueblo no era; Assur la fundó para 23.13 Sal. 72.9 y 74.14.los que habitaban en el desierto: levantaron sus fortalezas, edificaron sus palacios; él la convirtió en ruinas."},{"book":"Isaías","chapter":"23","verse":"14","text":"Aullad, naves de Tarsis; porque destruída es vuestra fortaleza."},{"book":"Isaías","chapter":"23","verse":"15","text":"Y acontecerá en aquel día, que Tiro será puesta en olvido por 23.15 Jer. 25.9-11 y 27.3-6.setenta años, como días de un rey. Después de los setenta años, cantará Tiro canción como de ramera."},{"book":"Isaías","chapter":"23","verse":"16","text":"Toma arpa, y rodea la ciudad, oh ramera olvidada: haz buena melodía, reitera la canción, porque tornes en memoria."},{"book":"Isaías","chapter":"23","verse":"17","text":"Y acontecerá, que al fin de los setenta años visitará Jehová á Tiro: y tornaráse á su ganancia, y 23.17 Ap. 17.2 y 18.3,9.otra vez fornicará con todos los reinos de la tierra sobre la haz de la tierra."},{"book":"Isaías","chapter":"23","verse":"18","text":"Mas su negociación y su ganancia 23.18 Zac. 14.20.será consagrada á Jehová: no se guardará ni se atesorará, porque su negociación será para los que estuvieren delante de Jehová, para que coman hasta hartarse, y vistan honradamente."}]}