{"data":[{"book":"Isaías","chapter":"28","verse":"1","text":"¡AY de 28.1 ver. 3.la corona de soberbia, de los ebrios de Ephraim, y de 28.1 ver. 4.la flor caduca de la hermosura de su gloria, que está sobre la cabeza del valle fértil de los aturdidos del vino!"},{"book":"Isaías","chapter":"28","verse":"2","text":"He aquí Jehová tiene un fuerte y poderoso: 28.2 cp. 30.30 y 32.19.como turbión de granizo y como torbellino trastornador; como ímpetu de recias aguas que inundan, con fuerza derriba á tierra."},{"book":"Isaías","chapter":"28","verse":"3","text":"Con los pies será hollada la corona de soberbia de los borrachos de Ephraim;"},{"book":"Isaías","chapter":"28","verse":"4","text":"Y será la flor caduca de la hermosura de su gloria que está sobre la cabeza del valle fértil, como la fruta temprana, la primera del verano, la cual, en viéndola el que la mira, se la traga tan luego como la tiene á mano."},{"book":"Isaías","chapter":"28","verse":"5","text":"En aquel día Jehová de los ejércitos será por corona de gloria y diadema de hermosura á las reliquias de su pueblo;"},{"book":"Isaías","chapter":"28","verse":"6","text":"Y por espíritu de juicio al que se sentare en juicio, y por fortaleza á los que harán tornar la batalla 28.6 Jue. 5.8.hasta la puerta."},{"book":"Isaías","chapter":"28","verse":"7","text":"Mas también éstos 28.7 Pr. 20.1. Os. 4.11.erraron con el vino; y 28.7 cp. 19.14.con la sidra se entontecieron; 28.7 cp. 56.10,12.el sacerdote y el profeta erraron con la sidra, fueron trastornados del vino, aturdiéronse con la sidra, erraron en la visión, tropezaron en el juicio."},{"book":"Isaías","chapter":"28","verse":"8","text":"Porque todas las mesas están llenas de vómito y suciedad, hasta no haber lugar limpio."},{"book":"Isaías","chapter":"28","verse":"9","text":"¿A quién se enseñará ciencia, 28.9 Jer. 6.10.o á quién se hará entender doctrina? ¿A los quitados de la leche? ¿á los arrancados de los pechos?"},{"book":"Isaías","chapter":"28","verse":"10","text":"Porque mandamiento tras mandamiento, mandato sobre mandato, renglón tras renglón, línea sobre línea, un poquito allí, otro poquito allá:"},{"book":"Isaías","chapter":"28","verse":"11","text":"Porque 28.11 1 Co. 14.21.en lengua de tartamudos, y en extraña lengua hablará á este pueblo,"},{"book":"Isaías","chapter":"28","verse":"12","text":"A los cuales él dijo: Este es el reposo: dad reposo al cansado; y éste es el refrigerio: mas no quisieron oir."},{"book":"Isaías","chapter":"28","verse":"13","text":"La palabra pues de Jehová les será mandamiento tras mandamiento, mandato sobre mandato, renglón tras renglón, línea sobre línea, un poquito allí, otro poquito allá; que vayan y caigan de espaldas, y sean quebrantados, y enlazados, y presos."},{"book":"Isaías","chapter":"28","verse":"14","text":"Por tanto, varones 28.14 ver. 22. cp. 29.20.burladores, que estáis enseñoreados sobre este pueblo que está en Jerusalem, oid la palabra de Jehová."},{"book":"Isaías","chapter":"28","verse":"15","text":"Porque habéis dicho: Concierto tenemos hecho con la muerte, é hicimos acuerdo con la sepultura; cuando pasare el turbión del azote, no llegará á nosotros, pues que hemos puesto nuestra acogida en la mentira, y en la falsedad nos esconderemos:"},{"book":"Isaías","chapter":"28","verse":"16","text":"Por tanto, el Señor Jehová dice así: 28.16 1 P. 2.6.He aquí que yo fundo en Sión 28.16 Gn. 49.24. Sal. 118.22. cp. 8.14.una piedra, piedra de fortaleza, de esquina, de precio, 28.16 1 Co. 3.11.de cimiento estable: 28.16 Ro. 10.11.el que creyere, no se apresure."},{"book":"Isaías","chapter":"28","verse":"17","text":"Y ajustaré el juicio á cordel, y á nivel la justicia; y granizo barrerá la acogida de la mentira, y aguas arrollarán el escondrijo."},{"book":"Isaías","chapter":"28","verse":"18","text":"Y será anulado vuestro concierto con la muerte, y vuestro acuerdo con el sepulcro no será firme: cuando pasare el turbión del azote, seréis de él hollados."},{"book":"Isaías","chapter":"28","verse":"19","text":"Luego que comenzare á pasar, él os arrebatará; porque de mañana de mañana pasará, de día y de noche; y será que el espanto solamente haga entender lo oído."},{"book":"Isaías","chapter":"28","verse":"20","text":"Porque la cama es tan angosta que no basta, y la cubierta estrecha para recoger."},{"book":"Isaías","chapter":"28","verse":"21","text":"Porque Jehová se levantará como en el monte 28.21 2 S. 5.20. 1 Cr. 14.11.Perasim, como en el valle de 28.21 Jos. 10.10,12. 2 S. 5.25. 1 Cr. 14.16.Gabaón se enojará; para hacer su obra, su extraña obra, y para hacer su operación, su extraña operación."},{"book":"Isaías","chapter":"28","verse":"22","text":"Ahora pues, no os burléis, porque no se aprieten más vuestras ataduras: porque 28.22 cp. 10.23. Dn. 9.27.consumación y acabamiento sobre toda la tierra he oído del Señor Jehová de los ejércitos."},{"book":"Isaías","chapter":"28","verse":"23","text":"Estad atentos, y oid mi voz; estad atentos, y oid mi dicho."},{"book":"Isaías","chapter":"28","verse":"24","text":"El que ara para sembrar, ¿arará todo el día; 28.24 Job 39.13.romperá y quebrará los terrones de la tierra?"},{"book":"Isaías","chapter":"28","verse":"25","text":"Después que hubiere igualado su superficie, ¿no derramará la neguilla, sembrará el comino, pondrá el trigo por su orden, y la cebada en su señal, y 28.25 Ez. 4.9.la avena en su término?"},{"book":"Isaías","chapter":"28","verse":"26","text":"Porque su Dios le instruye, y le enseña á juicio;"},{"book":"Isaías","chapter":"28","verse":"27","text":"Que la neguilla no se trillará con trillo, ni sobre el comino rodará rueda de carreta; sino que con un palo se sacude la neguilla, y el comino con una vara."},{"book":"Isaías","chapter":"28","verse":"28","text":"El pan se trilla; mas no siempre lo trillará, ni lo comprimirá con la rueda de su carreta, ni lo quebrantará con los dientes de su trillo."},{"book":"Isaías","chapter":"28","verse":"29","text":"También esto salió de Jehová de los ejércitos, 28.29 Sal. 92.5. Jer. 32.19.para hacer maravilloso el consejo y engrandecer la sabiduría."}]}