{"data":[{"book":"Isaías","chapter":"29","verse":"1","text":"¡AY de 29.1 ver. 7.Ariel, 29.1 2 S. 5.9.ciudad donde habitó David! Añadid un año á otro, mátense víctimas."},{"book":"Isaías","chapter":"29","verse":"2","text":"Mas yo pondré á Ariel en apretura, y será desconsolada y triste; y será á mí como Ariel."},{"book":"Isaías","chapter":"29","verse":"3","text":"Porque asentaré campo contra ti en derredor, y te combatiré con ingenios, y levantaré contra ti baluartes."},{"book":"Isaías","chapter":"29","verse":"4","text":"Entonces serás humillada, hablarás desde la tierra, y tu habla saldrá del polvo; y será tu voz de la tierra como de pythón, y 29.4 cp. 8.19.tu habla susurrará desde el polvo."},{"book":"Isaías","chapter":"29","verse":"5","text":"Y la muchedumbre de tus 29.5 cp. 25.5.extranjeros será como polvo menudo, y la multitud de los fuertes 29.5 Sal. 1.4.como tamo que pasa; y será 29.5 cp. 30.13.repentinamente, en un momento."},{"book":"Isaías","chapter":"29","verse":"6","text":"De Jehová de los ejércitos serás visitada con truenos y con terremotos y con gran ruido, con torbellino y tempestad, y llama de fuego consumidor."},{"book":"Isaías","chapter":"29","verse":"7","text":"Y será 29.7 Job 20.8.como sueño de visión nocturna 29.7 cp. 37.36.la multitud de todas las gentes que pelearán contra Ariel, y todos los que pelearán contra ella y sus ingenios, y los que la pondrán en apretura."},{"book":"Isaías","chapter":"29","verse":"8","text":"Y 29.8 Sal. 73.20.será como el que tiene hambre y sueña, y parece que come; mas cuando despierta, su alma está vacía; ó como el que tiene sed y sueña, y parece que bebe; mas cuando se despierta, hállase cansado, y su alma sedienta: así será la multitud de todas las gentes que pelearán contra el monte de Sión."},{"book":"Isaías","chapter":"29","verse":"9","text":"Deteneos y maravillaos; ofuscaos y cegad; 29.9 cp. 19.14.embriagaos, 29.9 cp. 51.21.y no de vino; titubead, y no de sidra."},{"book":"Isaías","chapter":"29","verse":"10","text":"Porque 29.10 Ro. 11.8.Jehová extendió sobre vosotros espíritu de sueño, y 29.10 cp. 6.10.cerró vuestros ojos: cubrió vuestros profetas, y vuestros principales videntes."},{"book":"Isaías","chapter":"29","verse":"11","text":"Y os será toda visión como palabras de libro 29.11 cp. 8.16.sellado, el cual si dieren al que sabe leer, y le dijeren: Lee ahora esto; él dirá: No puedo, porque 29.11 Dn. 12.4,9.está sellado."},{"book":"Isaías","chapter":"29","verse":"12","text":"Y si se diere el libro al que no sabe leer, diciéndole: Lee ahora esto; él dira: No sé leer."},{"book":"Isaías","chapter":"29","verse":"13","text":"Dice pues el Señor: 29.13 Ez. 33.31. Mt. 15.8,9. Mr. 7.6,7.Porque este pueblo se me acerca con su boca, y con sus labios me honra, mas su corazón alejó de mí, y su temor para conmigo fué enseñado por 29.13 Col. 2.22.mandamiento de hombres:"},{"book":"Isaías","chapter":"29","verse":"14","text":"Por tanto, he aquí que nuevamente excitaré yo la admiración de este pueblo con un prodigio grande y espantoso; porque 29.14 Jer. 49.7. Abd. 8. 1 Co. 1.19.perecerá la sabiduría de sus sabios, y se desvanecerá la prudencia de sus prudentes."},{"book":"Isaías","chapter":"29","verse":"15","text":"¡Ay 29.15 cp. 30.1.de los que se esconden de Jehová, encubriendo el consejo, y sus obras son en tinieblas, y dicen: ¿Quién nos ve, y quién nos conoce?"},{"book":"Isaías","chapter":"29","verse":"16","text":"Vuestra subversión ciertamente será reputada como el barro del alfarero. ¿La 29.16 cp. 45.9.obra dirá de su hacedor, No me hizo; y dirá el vaso de aquel que lo ha formado, No entendió?"},{"book":"Isaías","chapter":"29","verse":"17","text":"¿No será tornado de aquí á muy poco tiempo el 29.17 cp. 10.34.Líbano en Carmelo, y 29.17 cp. 32.15.el Carmelo será estimado por bosque?"},{"book":"Isaías","chapter":"29","verse":"18","text":"Y 29.18 cp. 35.5. Mt. 11.5.en aquel tiempo los sordos oirán las palabras del libro, y los ojos de los ciegos verán en medio de la oscuridad y de las tinieblas."},{"book":"Isaías","chapter":"29","verse":"19","text":"Entonces los 29.19 cp. 61.1. Mt. 5.3,5.humildes crecerán en alegría en Jehová, y los pobres de los hombres se gozarán en el Santo de Israel."},{"book":"Isaías","chapter":"29","verse":"20","text":"Porque el violento será acabado, y 29.20 cp. 28.14,22.el escarnecedor será consumido: serán talados todos los que madrugaban á la iniquidad."},{"book":"Isaías","chapter":"29","verse":"21","text":"Los que hacían pecar al hombre en palabra; los que armaban lazo 29.21 Am. 5.10,12.al que reprendía en la puerta, y torcieron lo justo en vanidad."},{"book":"Isaías","chapter":"29","verse":"22","text":"Por tanto, Jehová que redimió á Abraham, dice así á la casa de Jacob: No será ahora confundido Jacob, ni su rostro se pondrá pálido;"},{"book":"Isaías","chapter":"29","verse":"23","text":"Porque verá á sus hijos, 29.23 cp. 19.25 y 60.21.obra de mis manos en medio de sí, que 29.23 Mt. 6.9.santificarán mi nombre; y santificarán al Santo de Jacob, y temerán al 29.23 Ex. 24.10. cp. 41.17 y 45.3 y 48.1. Lc. 1.68. Ga. 6.16.Dios de Israel."},{"book":"Isaías","chapter":"29","verse":"24","text":"Y los errados de espíritu aprenderán inteligencia, y los murmuradores aprenderán doctrina."}]}