{"data":[{"book":"Isaías","chapter":"32","verse":"1","text":"HE aquí que 32.1 Sal. 45.1 y 72.1,2,4. Jer. 23.5.en justicia reinará un rey, y príncipes presidirán en juicio."},{"book":"Isaías","chapter":"32","verse":"2","text":"Y será aquel varón como escondedero contra el viento, y 32.2 cp. 4.6.como acogida contra el turbión; como arroyos de aguas en tierra de sequedad, como sombra de gran peñasco en 32.2 cp. 25.5.tierra calurosa."},{"book":"Isaías","chapter":"32","verse":"3","text":"No se ofuscarán entonces 32.3 cp. 35.5.los ojos de los que ven, y los oídos de los oyentes oirán atentos."},{"book":"Isaías","chapter":"32","verse":"4","text":"Y el corazón de los necios entenderá para saber, y la lengua de los 32.4 cp. 28.11.tartamudos será desenvuelta para hablar claramente."},{"book":"Isaías","chapter":"32","verse":"5","text":"El mezquino nunca más será llamado liberal, ni será dicho generoso el avariento."},{"book":"Isaías","chapter":"32","verse":"6","text":"Porque el mezquino hablará mezquindades, y su corazón fabricará iniquidad, para hacer la impiedad y para hablar escarnio contra Jehová, dejando vacía el alma hambrienta, y quitando la bebida al sediento."},{"book":"Isaías","chapter":"32","verse":"7","text":"Cierto los avaros malas medidas tienen: él maquina pensamientos para enredar á los simples con palabras cautelosas, y para hablar en juicio contra el pobre."},{"book":"Isaías","chapter":"32","verse":"8","text":"Mas el liberal pensará liberalidades, y por liberalidades subirá."},{"book":"Isaías","chapter":"32","verse":"9","text":"Mujeres reposadas, 32.9 cp. 3.16-24. Am. 6.1.levantaos, oid mi voz; confiadas, escuchad mi razón."},{"book":"Isaías","chapter":"32","verse":"10","text":"Días y años tendréis espanto, oh confiadas; porque la vendimia faltará, y la cosecha no acudirá."},{"book":"Isaías","chapter":"32","verse":"11","text":"Temblad, oh reposadas; turbaos, oh confiadas: despojaos, desnudaos, ceñid los lomos con saco."},{"book":"Isaías","chapter":"32","verse":"12","text":"Sobre los pechos lamentarán por los campos deleitosos, por la vid fértil."},{"book":"Isaías","chapter":"32","verse":"13","text":"Sobre la tierra de mi pueblo 32.13 cp. 34.13. Os. 9.6.subirán espinas y cardos; y aun sobre todas las casas de placer en la ciudad de alegría."},{"book":"Isaías","chapter":"32","verse":"14","text":"Porque los palacios 32.14 cp. 27.10.serán desiertos, la multitud de la ciudad cesará: las torres y fortalezas se tornarán cuevas para siempre, donde huelguen asnos monteses, y ganados hagan majada:"},{"book":"Isaías","chapter":"32","verse":"15","text":"Hasta que sobre nosotros sea derramado espíritu de lo alto, y el 32.15 cp. 29.17 y 35.1,2.desierto se torne en campo labrado, y el campo labrado sea estimado por bosque."},{"book":"Isaías","chapter":"32","verse":"16","text":"Y habitará el juicio en el desierto, y en el campo labrado asentará la justicia."},{"book":"Isaías","chapter":"32","verse":"17","text":"Y el efecto de la justicia 32.17 Sal. 119.165. Stg. 3.18.será paz; y la labor de justicia, reposo y seguridad para siempre."},{"book":"Isaías","chapter":"32","verse":"18","text":"Y mi pueblo habitará en morada de paz, y en habitaciones seguras, y en recreos de reposo."},{"book":"Isaías","chapter":"32","verse":"19","text":"Y el granizo, cuando descendiere, será en los montes; y la ciudad será del todo abatida."},{"book":"Isaías","chapter":"32","verse":"20","text":"Dichosos vosotros los 32.20 Ro. 11.1.que sembráis sobre todas aguas, y metéis en ellas el pie de 32.20 cp. 30.24.buey y de asno."}]}