{"data":[{"book":"Isaías","chapter":"50","verse":"1","text":"ASÍ dijo Jehová: 50.1 Dt. 24.1. Jer. 3.8. Os. 2.2.¿Qué es de la carta de repudio de vuestra madre, con la cual yo la repudié? ¿ó quiénes son mis acreedores, 50.1 Dt. 32.30.a quienes os he yo vendido? He aquí que por vuestras maldades 50.1 cp. 52.3. Ro. 7.14.sois vendidos, y por vuestras rebeliones fué repudiada vuestra madre:"},{"book":"Isaías","chapter":"50","verse":"2","text":"Porque vine, y nadie pareció; 50.2 cp. 65.12.llamé, y nadie respondió. 50.2 cp. 59.1.¿Ha llegado á acortarse mi mano, para no redimir? ¿no hay en mí poder para librar? He 50.2 Ex. 14.21. cp. 51.10.aquí que con mi reprensión hago secar la mar; torno los ríos en desierto, 50.2 Ex. 7.18,21.hasta pudrirse sus peces, y morirse de sed por falta de agua."},{"book":"Isaías","chapter":"50","verse":"3","text":"Visto de oscuridad los cielos, 50.3 Ex. 10.21.y torno 50.3 Ap. 6.12.como saco su cobertura."},{"book":"Isaías","chapter":"50","verse":"4","text":"El Señor Jehová me dió lengua 50.4 cp. 8.16.de sabios, para saber hablar en sazón palabra al cansado; 50.4 cp. 28.19.despertará de mañana, despertaráme de mañana oído, para que oiga como los sabios."},{"book":"Isaías","chapter":"50","verse":"5","text":"El Señor Jehová me abrió el oído, y yo 50.5 Mt. 26.39. Jn. 4.34. He. 5.8 y 10.5-7. Fil. 2.8.no fuí rebelde, ni me torné atrás."},{"book":"Isaías","chapter":"50","verse":"6","text":"Dí mi cuerpo á los heridores, 50.6 Mt. 26.67.y mis mejillas á los que me mesaban el cabello: no escondí mi rostro de las injurias y esputos."},{"book":"Isaías","chapter":"50","verse":"7","text":"Porque el Señor Jehová me ayudará; por tanto no me avergoncé: por eso 50.7 Ez. 3.8,9. Lc. 9.51.puse mi rostro como un pedernal, 50.7 He. 12.2.y sé que no seré avergonzado."},{"book":"Isaías","chapter":"50","verse":"8","text":"Cercano está de mí 50.8 Ro. 8.32-34.el que me justifica; 50.8 Job 13.19.¿quién contenderá conmigo? juntémonos. ¿Quién es el adversario de mi causa? acérquese á mí."},{"book":"Isaías","chapter":"50","verse":"9","text":"He aquí que el Señor Jehová me ayudará; ¿quién hay que me condene? 50.9 Sal. 102.26. cp. 51.6.He aquí que todos ellos como ropa de vestir se envejecerán, 50.9 Sal. 39.11. Mt. 6.19,20.los comerá polilla."},{"book":"Isaías","chapter":"50","verse":"10","text":"¿Quién hay entre vosotros que teme á Jehová, y oye la voz de su siervo? 50.10 Sal. 23.4.el que anda en tinieblas y carece de luz, confíe en el nombre de Jehová, 50.10 2 Cr. 13.18.y apóyese en su Dios."},{"book":"Isaías","chapter":"50","verse":"11","text":"He aquí que todos vosotros encendéis fuego, y estáis cercados de centellas: andad á la luz de vuestro fuego, y á las centellas que encendisteis. 50.11 Jn. 9.39.De mi mano os vendrá esto; 50.11 Sal. 16.4.en dolor seréis sepultados."}]}