{"data":[{"book":"Isaías","chapter":"53","verse":"1","text":"¿QUIÉN 53.1 Jn. 12.38. Ro. 10.16.ha creído á nuestro anuncio? ¿y sobre quién se ha manifestado el 53.1 cp. 51.9.brazo de Jehová?"},{"book":"Isaías","chapter":"53","verse":"2","text":"Y subirá cual renuevo delante de él, y como raíz de tierra seca: 53.2 cp. 52.14.no hay parecer en él, ni hermosura: verlo hemos, mas sin atractivo para que le deseemos."},{"book":"Isaías","chapter":"53","verse":"3","text":"Despreciado y desechado 53.3 Mr. 9.12.entre los hombres, 53.3 He. 4.15.varón de dolores, experimentado en quebranto: y como que escondimos de él el rostro, 53.3 Jn. 1.10,11.fué menospreciado, y no lo estimamos."},{"book":"Isaías","chapter":"53","verse":"4","text":"Ciertamente 53.4 Mt. 8.17.llevó él nuestras enfermedades, y sufrió nuestros dolores; y nosotros le tuvimos por azotado, por herido de Dios y abatido."},{"book":"Isaías","chapter":"53","verse":"5","text":"Mas él herido fué 53.5 Ro. 4.25.por nuestras rebeliones, molido por nuestros pecados: el castigo de 53.5 cp. 57.19.nuestra paz sobre él; 53.5 1 P. 2.24,25.y por su llaga fuimos nosotros curados."},{"book":"Isaías","chapter":"53","verse":"6","text":"Todos nosotros nos descarriamos como ovejas, cada cual se apartó por su camino: mas Jehová cargó 53.6 2 Co. 5.21.en él el pecado de todos nosotros."},{"book":"Isaías","chapter":"53","verse":"7","text":"Angustiado él, y afligido, 53.7 Mt. 26.63. 1 P. 2.23.no abrió su boca: 53.7 Hch. 8.32.como cordero fué llevado al matadero; y como oveja delante de sus trasquiladores, enmudeció, y no abrió su boca."},{"book":"Isaías","chapter":"53","verse":"8","text":"De la cárcel y del juicio fué quitado; y su generación 53.8 Jn. 7.27.¿quién la contará? Porque cortado fué de la tierra de los vivientes; por la rebelión de mi pueblo fué herido."},{"book":"Isaías","chapter":"53","verse":"9","text":"Y dipúsose con los impíos su sepultura, mas 53.9 Mt. 27.57,60.con los ricos fué en su muerte; porque 53.9 1 P. 2.22.nunca hizo él maldad, ni hubo engaño en su boca."},{"book":"Isaías","chapter":"53","verse":"10","text":"Con todo eso Jehová quiso quebrantarlo, sujetándole á padecimiento. Cuando hubiere puesto su vida en expiación por el pecado, 53.10 Sal. 22.30.verá linaje, vivirá 53.10 Ro. 6.9.por largos días, y la voluntad de Jehová será en su mano prosperada."},{"book":"Isaías","chapter":"53","verse":"11","text":"Del trabajo de su alma verá y será saciado; 53.11 Fil. 3.8.con su conocimiento justificará 53.11 1 Jn. 2.1.mi siervo justo á muchos, y él 53.11 cp. 42.1. Ro. 5.18,19.llevará las iniquidades de ellos."},{"book":"Isaías","chapter":"53","verse":"12","text":"Por tanto yo le daré parte con los grandes, y con los fuertes 53.12 Col. 2.15.repartirá despojos; por cuanto derramó su vida hasta la muerte, y 53.12 Mr. 15.28.fué contado con los perversos, habiendo él llevado el pecado de muchos y 53.12 Ro. 8.34. He. 7.25 y 9.24.orado por los transgresores."}]}