{"data":[{"book":"Isaías","chapter":"54","verse":"1","text":"ALÉGRATE, 54.1 Ga. 4.27.oh estéril, la que no paría; levanta canción, y da voces de júbilo, la que nunca estuvo de parto: porque más son los hijos de la dejada que los de 54.1 cp. 62.4.la casada, ha dicho Jehová."},{"book":"Isaías","chapter":"54","verse":"2","text":"Ensancha el sitio 54.2 cp. 49.19,20.de tu cabaña, y las cortinas de tus tiendas sean extendidas; no seas escasa; alarga tus cuerdas, y fortifica tus estacas."},{"book":"Isaías","chapter":"54","verse":"3","text":"Porque á la mano derecha y á la mano izquierda has de crecer; 54.3 cp. 55.5 y 61.9.y tu simiente heredará gentes, y habitarán las ciudades asoladas."},{"book":"Isaías","chapter":"54","verse":"4","text":"No temas, que no serás avergonzada; y no te avergüences, que no serás afrentada: antes, te olvidarás de la vergüenza de tu mocedad, y de la afrenta de tu viudez no tendrás más memoria."},{"book":"Isaías","chapter":"54","verse":"5","text":"Porque 54.5 Jer. 3.14. Ap. 19.7.tu marido es tu Hacedor; 54.5 Lc. 1.32. cp. 43.14.Jehová de los ejércitos es su nombre: y tu redentor, el Santo de Israel; Dios de toda la tierra será llamado."},{"book":"Isaías","chapter":"54","verse":"6","text":"Porque como á mujer dejada y triste de espíritu te llamó Jehová, y como á 54.6 Mal. 2.14,15.mujer moza que es repudiada, dijo el Dios tuyo."},{"book":"Isaías","chapter":"54","verse":"7","text":"Por un pequeño momento 54.7 Sal. 30.5. cp. 26.20.te dejé; mas te recogeré con grandes misericordias."},{"book":"Isaías","chapter":"54","verse":"8","text":"Con un poco de ira escondí mi rostro de ti por un momento; 54.8 cp. 55.3.mas con misericordia eterna tendré compasión de ti, dijo tu Redentor Jehová."},{"book":"Isaías","chapter":"54","verse":"9","text":"Porque esto me será 54.9 Gn. 8.21 y 9.11.como las aguas de Noé; que juré que nunca más las aguas de Noé pasarían sobre la tierra; así he jurado que no me enojaré contra ti, ni te reñiré."},{"book":"Isaías","chapter":"54","verse":"10","text":"Porque los montes 54.10 Sal. 46.2. cp. 51.6.se moverán, y los collados temblarán; mas no se apartará de ti mi misericordia, ni 54.10 Ez. 34.25 y 37.26. Mal. 2.5.el pacto de mi paz vacilará, dijo Jehová, el que tiene misericordia de ti."},{"book":"Isaías","chapter":"54","verse":"11","text":"Pobrecita, fatigada con tempestad, sin consuelo; he aquí que yo cimentaré 54.11 Ap. 21.19.tus piedras sobre carbunclo, y sobre zafiros te fundaré."},{"book":"Isaías","chapter":"54","verse":"12","text":"Tus ventanas pondré de piedras preciosas, tus puertas de piedras de carbunclo, y todo tu término de piedras de buen gusto."},{"book":"Isaías","chapter":"54","verse":"13","text":"Y todos tus hijos serán 54.13 Jer. 31.34. Jn. 6.45 y 14.26. 1 Co. 2.10. 1 Ts. 4.9. 1 Jn. 2.20,27.enseñados de Jehová; y multiplicará la paz de tus hijos."},{"book":"Isaías","chapter":"54","verse":"14","text":"Con justicia serás adornada; estarás lejos de opresión, porque no temerás; y de temor, porque no se acercará á ti."},{"book":"Isaías","chapter":"54","verse":"15","text":"Si alguno conspirare contra ti, será 54.15 Os. 8.4.sin mí: el que contra ti conspirare, delante de ti caerá."},{"book":"Isaías","chapter":"54","verse":"16","text":"He aquí que yo crié al herrero que sopla las ascuas en el fuego, y que saca la herramienta para su obra; y yo he criado al destruidor para destruir."},{"book":"Isaías","chapter":"54","verse":"17","text":"Toda herramienta que fuere fabricada contra ti, no prosperará; y tú condenarás 54.17 Hch. 6.10.toda lengua que se levantare contra ti en juicio. Esta es la heredad de los siervos de Jehová, 54.17 cp. 45.24,25.y su justicia de por mí, dijo Jehová."}]}