{"data":[{"book":"Isaías","chapter":"55","verse":"1","text":"A TODOS 55.1 Jn. 7.37.los sedientos: Venid á las aguas; y los que no tienen dinero, venid, comprad, y comed. Venid, comprad, 55.1 Mt. 10.8.sin dinero y sin precio, vino y leche."},{"book":"Isaías","chapter":"55","verse":"2","text":"¿Por qué gastáis el dinero no en pan, y vuestro trabajo no en hartura? Oidme atentamente, y comed del bien, y deleitaráse vuestra alma con grosura."},{"book":"Isaías","chapter":"55","verse":"3","text":"Inclinad vuestros oídos, y 55.3 Mt. 11.28.venid á mí; oid, y vivirá vuestra alma; y 55.3 cp. 61.8. Jer. 32.40.haré con vosotros pacto eterno, 55.3 Sal. 89.1,28,49. Hch. 13.34.las misericordias firmes á David."},{"book":"Isaías","chapter":"55","verse":"4","text":"He aquí, que yo lo dí 55.4 Jn. 18.37. Ap. 1.5.por testigo á los pueblos, por jefe y por maestro á las naciones."},{"book":"Isaías","chapter":"55","verse":"5","text":"He aquí, llamarás á gente 55.5 cp. 52.15. Ef. 2.11,12.que no conociste, y gentes que no te conocieron correrán á ti; por causa de Jehová tu Dios, y del Santo de Israel 55.5 cp. 60.9.que te ha honrado."},{"book":"Isaías","chapter":"55","verse":"6","text":"Buscad á Jehová mientras puede ser hallado, llamadle en tanto que está cercano."},{"book":"Isaías","chapter":"55","verse":"7","text":"Deje el impío su camino, y el hombre inicuo sus pensamientos; y vuélvase á Jehová, el cual tendrá de él misericordia, y al Dios nuestro, 55.7 Sal. 130.7.el cual será amplio en perdonar."},{"book":"Isaías","chapter":"55","verse":"8","text":"Porque mis pensamientos no son vuestros pensamientos, ni vuestros caminos mis caminos, dijo Jehová."},{"book":"Isaías","chapter":"55","verse":"9","text":"Como son más altos los cielos 55.9 Sal. 103.11.que la tierra, así son mis caminos más altos que vuestros caminos, y mis pensamientos más que vuestros pensamientos."},{"book":"Isaías","chapter":"55","verse":"10","text":"Porque 55.10 Dt. 32.2.como desciende de los cielos la lluvia, y la nieve, y no vuelve allá, sino que harta la tierra, y la hace germinar y producir, y da 55.10 2 Co. 9.10.simiente al que siembra, y pan al que come;"},{"book":"Isaías","chapter":"55","verse":"11","text":"Así será mi palabra 55.11 cp. 54.9.que sale de mi boca: no volverá á mí vacía, antes hará lo que yo quiero, y será prosperada en aquello para que la envié."},{"book":"Isaías","chapter":"55","verse":"12","text":"Porque con alegría saldréis, y con paz seréis vueltos; los montes y los collados 55.12 cp. 35.10.levantarán canción delante de vosotros, y todos 55.12 Sal. 98.8.los árboles del campo darán palmadas de aplauso."},{"book":"Isaías","chapter":"55","verse":"13","text":"En lugar de 55.13 cp. 41.9.la zarza crecerá haya, y en lugar de la ortiga crecerá arrayán: y será á Jehová 55.13 Jer. 13.11.por nombre, por señal eterna que nunca será raída."}]}