{"data":[{"book":"Isaías","chapter":"64","verse":"1","text":"¡OH si 64.1 Sal. 18.9.rompieses los cielos, y descendieras, y á tu presencia se escurriesen los montes,"},{"book":"Isaías","chapter":"64","verse":"2","text":"Como fuego abrasador de fundiciones, fuego que hace hervir las aguas, para que hicieras notorio tu nombre á tus enemigos, y las gentes temblasen á tu presencia!"},{"book":"Isaías","chapter":"64","verse":"3","text":"Cuando, 64.3 Ex. 34.10. Jer. 5.4.haciendo terriblezas cuales nunca esperábamos, descendiste, fluyeron los montes delante de ti."},{"book":"Isaías","chapter":"64","verse":"4","text":"Ni nunca oyeron, 64.4 1 Co. 2.9.ni oídos percibieron, ni ojo ha visto Dios fuera de ti, que hiciese por el que en él espera."},{"book":"Isaías","chapter":"64","verse":"5","text":"Saliste al encuentro al que con alegría obraba justicia, á los que se acordaban de ti en tus caminos: he aquí, tú te enojaste porque pecamos; en esos hay perpetuidad, y seremos salvos."},{"book":"Isaías","chapter":"64","verse":"6","text":"Si bien todos nosotros somos como suciedad, y 64.6 Fil. 3.9.todas nuestras justicias como trapo de inmundicia; y 64.6 cp. 40.6-8.caímos todos nosotros como la hoja, y nuestras maldades nos llevaron como viento."},{"book":"Isaías","chapter":"64","verse":"7","text":"Y nadie hay que invoque tu nombre, que se despierte para tenerte; por lo cual 64.7 cp. 54.8.escondiste de nosotros tu rostro, y nos dejaste marchitar en poder de nuestras maldades."},{"book":"Isaías","chapter":"64","verse":"8","text":"Ahora pues, Jehová, 64.8 cp. 63.16.tú eres nuestro padre; nosotros lodo, 64.8 cp. 45.9.y tú el que nos formaste; así que 64.8 Sal. 138.8. cp. 60.21.obra de tus manos, todos nosotros."},{"book":"Isaías","chapter":"64","verse":"9","text":"No te aires, oh Jehová, sobremanera, ni tengas perpetua memoria de la iniquidad: he aquí mira ahora, 64.9 Sal. 79.13.pueblo tuyo somos todos nosotros."},{"book":"Isaías","chapter":"64","verse":"10","text":"Tus santas ciudades están desiertas, Sión es un desierto, Jerusalem una soledad."},{"book":"Isaías","chapter":"64","verse":"11","text":"La casa de nuestro santuario y de nuestra gloria, en la cual te alabaron nuestros padres, 64.11 2 R. 25.9. cp. 63.18.fué consumida al fuego; y todas nuestras cosas preciosas han sido destruídas."},{"book":"Isaías","chapter":"64","verse":"12","text":"¿Te estarás quieto, 64.12 cp. 42.14.oh Jehová, sobre estas cosas? ¿callarás, y nos afligirás sobremanera?"}]}