{"data":[{"book":"Isaías","chapter":"7","verse":"1","text":"ACONTECIÓ en los días de Achâz hijo de Jotham, hijo de Uzzías, rey de Judá, que 7.1 2 R. 15.37.Rezín rey de Siria, y Peca hijo de Remalías, rey de Israel, subieron á Jerusalem para combatirla; mas no la pudieron tomar."},{"book":"Isaías","chapter":"7","verse":"2","text":"Y vino la nueva á la casa de David, diciendo: Siria se ha confederado con Ephraim. Y estremeciósele el corazón, y el corazón de su pueblo, como se estremecen los árboles del monte á causa del viento."},{"book":"Isaías","chapter":"7","verse":"3","text":"Entonces dijo Jehová á Isaías: Sal ahora al encuentro de Achâz, tú, y Sear-jasub tu hijo, 7.3 2 R. 18.17.al cabo del conducto de la Pesquera de arriba, en el camino de la heredad del Lavador,"},{"book":"Isaías","chapter":"7","verse":"4","text":"Y dile: Guarda, y repósate; no temas, ni se enternezca tu corazón á causa de estos dos cabos de tizón que humean, por el furor de la ira de Rezín y del Siro, y del 7.4 cp. 8.6.hijo de Remalías."},{"book":"Isaías","chapter":"7","verse":"5","text":"Por haber acordado maligno consejo contra ti el Siro, con Ephraim y con el hijo de Remalías, diciendo:"},{"book":"Isaías","chapter":"7","verse":"6","text":"Vamos contra Judá, y la despertaremos, y la partiremos entre nosotros, y pondremos en medio de ella por rey al hijo de Tabeel:"},{"book":"Isaías","chapter":"7","verse":"7","text":"El Señor Jehová dice así: No subsistirá, ni será."},{"book":"Isaías","chapter":"7","verse":"8","text":"Porque 7.8 2 S. 8.6.la cabeza de Siria 7.8 cp. 17.1,3.es Damasco, y la cabeza de Damasco, Rezín: y 7.8 2 R. 17.24.dentro de sesenta y cinco años Ephraim será quebrantado hasta dejar de ser pueblo."},{"book":"Isaías","chapter":"7","verse":"9","text":"Entretanto la cabeza de Ephraim es 7.9 1 R. 16.24.Samaria, y la cabeza de Samaria el hijo de Remalías. Si vosotros no creyereis, de cierto no permaneceréis."},{"book":"Isaías","chapter":"7","verse":"10","text":"Y habló más Jehová á Achâz, diciendo:"},{"book":"Isaías","chapter":"7","verse":"11","text":"Pide para ti 7.11 2 R. 19.29.señal de Jehová tu Dios, demandándola 7.11 Mt. 12.38,39.en lo profundo, ó arriba en lo alto."},{"book":"Isaías","chapter":"7","verse":"12","text":"Y respondió Achâz: 7.12 2 R. 16.7.No pediré, y no tentaré á Jehová."},{"book":"Isaías","chapter":"7","verse":"13","text":"Dijo entonces Isaías: Oid ahora 7.13 Lc. 1.27,69.casa de David. ¿Os es poco el ser molestos á los hombres, sino que también lo seáis á mi Dios?"},{"book":"Isaías","chapter":"7","verse":"14","text":"Por tanto el mismo Señor os dará señal: 7.14 Gn. 3.15. Mt. 1.23.He aquí que la virgen concebirá, y parirá hijo, y llamará su nombre 7.14 cp. 8.8,10.Emmanuel."},{"book":"Isaías","chapter":"7","verse":"15","text":"Comerá manteca y miel, 7.15 Lc. 2.40,52.para que sepa desechar lo malo y escoger lo bueno."},{"book":"Isaías","chapter":"7","verse":"16","text":"Porque antes que el niño 7.16 cp. 8.4.sepa desechar lo malo y escoger lo bueno, la tierra que tú aborreces será dejada de 7.16 2 R. 15.30.sus dos reyes."},{"book":"Isaías","chapter":"7","verse":"17","text":"Jehová hará venir sobre ti, y sobre tu pueblo, y sobre la casa de tu padre, días cuales nunca vinieron desde el día que 7.17 1 R. 12.16.Ephraim se apartó de Judá, es á saber, al rey de Asiria."},{"book":"Isaías","chapter":"7","verse":"18","text":"Y acontecerá que aquel día silbará Jehová á 7.18 2 R. 23.29,33-35.la mosca que está en el fin de los ríos de Egipto, y á la abeja que está en la tierra de Asiria."},{"book":"Isaías","chapter":"7","verse":"19","text":"Y vendrán, y se asentarán todos en los valles desiertos, y en las cavernas de las piedras, y en todos los zarzales, y en todas las matas."},{"book":"Isaías","chapter":"7","verse":"20","text":"En aquel día 7.20 2 R. 16.8. Ez. 5.1.raerá el Señor con navaja alquilada, con los que habitan de la otra parte del río, á saber, con el rey de Asiria, cabeza y pelos de los pies; y aun la barba también quitará."},{"book":"Isaías","chapter":"7","verse":"21","text":"Y acontecerá en aquel tiempo, que críe un hombre una vaca y dos ovejas;"},{"book":"Isaías","chapter":"7","verse":"22","text":"Y será que á causa de la abundancia de leche que darán, comerá manteca: cierto manteca y miel comerá el que quedare en medio de la tierra."},{"book":"Isaías","chapter":"7","verse":"23","text":"Acontecerá también en aquel tiempo, que el lugar donde había mil vides que valían mil siclos de plata, será para los espinos y cardos."},{"book":"Isaías","chapter":"7","verse":"24","text":"Con saetas y arco irán allá; porque toda la tierra será espinos y cardos."},{"book":"Isaías","chapter":"7","verse":"25","text":"Y á todos los montes que se cavaban con azada, no llegará allá el temor de los espinos y de los cardos: 7.25 cp. 27.10.mas serán para pasto de bueyes, 7.25 cp. 5.5.y para ser hollados de los ganados."}]}