{"data":[{"book":"2 Corinthians","chapter":"13","verse":"1","text":"N ma biyaasi saxan nde nan yi ki wo xɔnyi. «Fe birin makiitima seede firin, xa na mu, seede saxan nan xui ma.»"},{"book":"2 Corinthians","chapter":"13","verse":"2","text":"N to n ma biyaasi firin nde raba wo xɔnyi, n naxa a fala wo bɛ, «N na fa, n mu diɲɛma mixi yo ma.» Yakɔsi, hali n na yire makuye, n man bara gbilen na wɔyɛnyi ma mixie bɛ, naxee nu bara yunubi raba, a nun mixi gbɛtɛe."},{"book":"2 Corinthians","chapter":"13","verse":"3","text":"Wo wama a kolonfe xa Ala xa Mixi Sugandixi na wɔyɛnfe n saabui nan na. Wo fama na kolonde, barima a sɛnbɛ mu xurun wo bɛ. A sɛnbɛ gbo wo ya ma."},{"book":"2 Corinthians","chapter":"13","verse":"4","text":"Mixie naxa a mabanban wuri magalanbuxi ma a xa sɛnbɛtareya kui, kɔnɔ Ala naxa a rakeli faxɛ ma sɛnbɛ ra. Muxu tan fan, muxu sɛnbɛ mu gbo, kɔnɔ muxu fama nɛ lude a sɛɛti ma wo malife ra Ala sɛnbɛ saabui ra."},{"book":"2 Corinthians","chapter":"13","verse":"5","text":"Wo xa wo yɛtɛ mato a kolonfe ra xa wo danxaniyaxi. Wo xa na mato a fanyi ra. Wo mu a kolon Ala xa Mixi Sugandixi Isa na wo bɔɲɛ i? Kɔnɔ xa wo bara a to wo mu danxaniyaxi, Isa mu na wo bɔɲɛ i de!"},{"book":"2 Corinthians","chapter":"13","verse":"6","text":"Wo xa a kolon muxu tan danxaniyaxi."},{"book":"2 Corinthians","chapter":"13","verse":"7","text":"Muxu Ala maxandima wo bɛ alako wo naxa fe ɲaaxi yo raba. Muxu mu wama wo xa lu tinxinyi kui alako muxu xa xili fanyi sɔtɔ. Muxu wama na nan xɔn wo tan bɛ, alako wo xa lu kira fanyi xɔn, hali mixi nde kiiti ɲaaxi dɔxɔma muxu ma."},{"book":"2 Corinthians","chapter":"13","verse":"8","text":"Muxu tan mu nɔma nɔndi matandide, fo muxu xa bira a fɔxɔ ra."},{"book":"2 Corinthians","chapter":"13","verse":"9","text":"Xa muxu sɛnbɛ xurun, kɔnɔ wo gbe naxa gbo, muxu bara ɲɛlɛxin. Muxu Ala maxandima nɛ alako wo xa danxaniya xa kamali."},{"book":"2 Corinthians","chapter":"13","verse":"10","text":"N na bataaxɛ sɛbɛfe wo ma yire makuye barima n mu wama fe xɔrɔxɔɛ falafe wo bɛ wo ya xɔri. Marigi bara n xɛɛ a xili ra alako n xa wo mali, wo xun nakanafe mu na naxan na."},{"book":"2 Corinthians","chapter":"13","verse":"11","text":"N ngaxakerenyie, a dɔnxɔɛ ra, Ala, xanunteya nun bɔɲɛsa kanyi xa lu wo sɛɛti ma, wo xa sɛɛwa, wo xa kamali, wo xa wo bore ralimaniya, wo xa lan wo bore ma, wo xa lu bɔɲɛsa kui."},{"book":"2 Corinthians","chapter":"13","verse":"12","text":"Wo xa wo bore xɛɛbu sunbui sɛniyɛnxi ra. Sɛniyɛntɔɛ birin bara wo xɛɛbu."},{"book":"2 Corinthians","chapter":"13","verse":"13","text":"Ala xa Mixi Sugandixi Marigi Isa xa hinnɛ wo ra, Ala xa wo xanu, Ala Xaxili Sɛniyɛnxi xa lu wo bɔɲɛ i."}]}