{"data":[{"book":"WAKOLOSAI","chapter":"3","verse":"1","text":"Kwavija mzusigwa hamoja na Kilisto, avo gazahileni gaja gali uchana, ako Kilisto kuyakalile mkigoda chake cha Undewa kumkono wa ukulume wa Mulungu."},{"book":"WAKOLOSAI","chapter":"3","verse":"2","text":"Gelegezeni gali uchana na sio gali hasi."},{"book":"WAKOLOSAI","chapter":"3","verse":"3","text":"Kwavija mweye mdanganhika mulukuli luno, ila ugima wenu wa ikweli ufisigwa hamoja na Kilisto mgati ya Mulungu."},{"book":"WAKOLOSAI","chapter":"3","verse":"4","text":"Kilisto iyo ugima wenu wa ikweli, na kipigiti vondayoneke muulumwengu, na mweye vivija mokoneka hamoja na heyo muiyenzi yake."},{"book":"WAKOLOSAI","chapter":"3","verse":"5","text":"Avo zikomeni sulukila zose za muisi zigendelela kusigala mgati yenu. Lekeni mbuli za ugoni, unyolodo, sulukila ya ugoni, sulukila ya kutenda mbuli zihile, na sambimuwe wagila, kwavija ugila uwo nhambiko ya miwegu."},{"book":"WAKOLOSAI","chapter":"3","verse":"6","text":"Sama ya mbuli zino lusango lwa Mulungu lowezila waja wose woleka kumtegeleza."},{"book":"WAKOLOSAI","chapter":"3","verse":"7","text":"Mweye vivija mtembela mnzila zino, kipigiti vumkalile wanhu wa ulumwengu uno."},{"book":"WAKOLOSAI","chapter":"3","verse":"8","text":"Ila sambi molondigwa kuzileka mbuli zino zose, ng'hasilika, lusango, ngelegeza zihile, kuilonga vihile, na mbuli zihile kulawa mmilomo yenu."},{"book":"WAKOLOSAI","chapter":"3","verse":"9","text":"Sambimuivwizile wenyego kwa wenyego, kwavija mweye muuvula unhu wa umwaka na sang'hano zake,"},{"book":"WAKOLOSAI","chapter":"3","verse":"10","text":"na muuvala unhu wa sambi, awo uwatenda kuwa wa sambi kipigiti vumgendelela kuifunza mbuli za muumbi wenu na kuwa kamba heyo."},{"book":"WAKOLOSAI","chapter":"3","verse":"11","text":"Muugima uno wa sambi, haduhu Mgiliki ama Muyahudi, yengile kumbi ama yalekile kwingila kumbi, mulungwana ama mshenzi, nyakadala ama yailegehe. Kilisto iyo kila kinhu na ka mgati yetu tose."},{"book":"WAKOLOSAI","chapter":"3","verse":"12","text":"Avo kwavija mweye mwa wanhu msaguligwe na Mulungu, mng'alile na mnogelwe ng'hani na Mulungu, avo ivazeni bazi, moyo unogile, kuwa bule makulu, kuhola mmoyo, na mwazaganyo."},{"book":"WAKOLOSAI","chapter":"3","verse":"13","text":"Iyazaganyeni wenyego kwa wenyego, na kamba ihalawilila munhu kana mbuli na miyage, mkiigele kumgongo. Igeleni kumgongo kamba Mulungu viyawagelile mweye kumgongo."},{"book":"WAKOLOSAI","chapter":"3","verse":"14","text":"Uhaleka gano gose, ivazeni noge ajo divifunga hamoja vinhu vino vose muuhamoja wa kweli."},{"book":"WAKOLOSAI","chapter":"3","verse":"15","text":"Na tindiwalo dilawa ha Kilisto ditawale mmioyo yenu, avija mweye vumuli vipindi va lukuli lumwe mkemigwa mkale mditindiwalo. Na muwe wanhu wa kulava hewela."},{"book":"WAKOLOSAI","chapter":"3","verse":"16","text":"Usenga Unogile wa Kilisto umeme ng'hani mgati yenu, mkuifundiza wenyego kwa wenyego na kuizuma na ng'hungwe yose. Mwimbileni Mulungu na kumuheweza mmioyo yenu, mkwimba zabuli, nyila za nhogolwa, na nyila za muloho."},{"book":"WAKOLOSAI","chapter":"3","verse":"17","text":"Chochose chumtenda ama chumulonga, tendeni mditwaga da Mndewa Yesu, mmuheweze Mulungu Tata wetu kubitila heyo."},{"book":"WAKOLOSAI","chapter":"3","verse":"18","text":"Kila mtwanzi yawe mwende ha mbigalo wake, kwavija vino vivo vilondigwa kutendigwa na wanhu wamtogole Kilisto."},{"book":"WAKOLOSAI","chapter":"3","verse":"19","text":"Kila mbigalo yamnogele mtwanzi wake na sambiyamkomhokele."},{"book":"WAKOLOSAI","chapter":"3","verse":"20","text":"Mweye wana, wategelezeni waja wawalelile mmbuli zose, kwavija vino vivo vimnogele Mndewa."},{"book":"WAKOLOSAI","chapter":"3","verse":"21","text":"Mweye watata, sambimuwagevuze wanenu, bule wodonhezwa."},{"book":"WAKOLOSAI","chapter":"3","verse":"22","text":"Mweye nyakadala, wategelezeni watawala zenu wa muisi mmbuli zose sio tu kipigiti viwowalola mweye giladi wawatogole, ila mkunogelwa mmoyo kuno mumdumba Mulungu."},{"book":"WAKOLOSAI","chapter":"3","verse":"23","text":"Chochose chumtenda kitendeni na moyo wenu wose, kwavija momsang'hanikila Mndewa na sio wanhu."},{"book":"WAKOLOSAI","chapter":"3","verse":"24","text":"Kwavija m'vitanga kamba mokwiza kubokela kija Mndewa kiyailagane kamba nhunza yenu. Kwavija Kilisto iyo Mtawala wa ikweli imumsang'hanikila."},{"book":"WAKOLOSAI","chapter":"3","verse":"25","text":"Munhu yoyose yotenda gehile kolihigwa gagaja galingile na gaja gehile gayatendile, kwavija Mulungu hakilola kihanga cha munhu."}]}