{"data":[{"book":"WAKOLOSAI","chapter":"4","verse":"1","text":"Na mweye watawala, watendeleni ganogile nyakadala zenu, kwavija movitanga kamba na mweye vivija muna Mtawala kuulanga."},{"book":"WAKOLOSAI","chapter":"4","verse":"2","text":"Gendeleleni kutambika, na kipigiti vumutambika, muiteganye na kumuheweza Mulungu."},{"book":"WAKOLOSAI","chapter":"4","verse":"3","text":"Na vivija tutambikileni na tweye, giladi Mulungu yaluvugule lwivi sama ya usenga wetu, avo tuipete nyong'onyo ya Kilisto, kwavija sama ya nyong'onyo hiyo nie na mkifungo."},{"book":"WAKOLOSAI","chapter":"4","verse":"4","text":"Tambikeni giladi niipete goya nyong'onyo ija kamba vunilondigwa niipete."},{"book":"WAKOLOSAI","chapter":"4","verse":"5","text":"Muwe wabala mkukala hamoja na awo walekile kumtogola Kilisto, kila nafasi yondamuipate isang'hanikileni goya."},{"book":"WAKOLOSAI","chapter":"4","verse":"6","text":"Mazua gose ulonzi wenu umeme ngekewa na umeme munyu, giladi m'vitange kumwidika kila munhu."},{"book":"WAKOLOSAI","chapter":"4","verse":"7","text":"Tikiko, ndugu mnogelwa na mtumigwa yalibule uzenzeleganye muisang'hano ya Mndewa, kowalongela mbuli zangu zose."},{"book":"WAKOLOSAI","chapter":"4","verse":"8","text":"Nomtuma kumwenu sama ya mbuli zino, m'vitange vija vituli na vivija yawagangamize mweye mioyo yenu."},{"book":"WAKOLOSAI","chapter":"4","verse":"9","text":"Kokwiza hamoja na Onesimo, ndugu yetu itumnogele na yalibule uzenzeleganye ayo yali mwenekae wa isi yenu. Weheza, wowalongela vinhu vose vilawilile hano."},{"book":"WAKOLOSAI","chapter":"4","verse":"10","text":"Alistaliko, yali mkifungo hamoja na nie, kowalamsa, na Maluko, mwana wa mjombaake Banaba, vivija kowalamsa. Mulongeligwa mwisha mbuli za Maluko, yahavika kumwenu, m'bokeleni."},{"book":"WAKOLOSAI","chapter":"4","verse":"11","text":"Na Yesu, yokemigwa Yusto, kowalamsa. Wano wao Wayahudi weiyeka mmwanza mwa wasang'hana wayangu sama ya Undewa wa Mulungu, na hewo waugangamiza moyo wangu."},{"book":"WAKOLOSAI","chapter":"4","verse":"12","text":"Epafla, ayo yali mmwanza wenu na msang'hana wa Kilisto Yesu, kowalamsa. Mazua gose koiyoha ng'hani kuwatambikila mweye. Heyo kowatambikila ha Mulungu giladi mgeligwe mhiko, muleke kuhungula hanhu, na mdahe kugatenda gaja gose goyolonda Mulungu."},{"book":"WAKOLOSAI","chapter":"4","verse":"13","text":"Nolonda niwalongele ikweli kamba heyo kosang'hanika ng'hani sama yenu mweye na sama ya awo wali mdiwambo da Laodikia na awo wali mdiwambo da Hielapoli."},{"book":"WAKOLOSAI","chapter":"4","verse":"14","text":"Luka, mganga wetu itumnogele, na Dema wowalamsa."},{"book":"WAKOLOSAI","chapter":"4","verse":"15","text":"Walamseni ndugu zetu wali Laodikia, mulamseni Nimfa hamoja na wanhu wose wamtogole Kilisto wokiiting'hanila mng'anda yake."},{"book":"WAKOLOSAI","chapter":"4","verse":"16","text":"Muhamambukiza kulusoma lupwilili luno vivija wagweleleni wanhu wamtogole Kilisto wali Laodikia walusome, na mweye vivija mulusome lupwilili kulawa Laodikia."},{"book":"WAKOLOSAI","chapter":"4","verse":"17","text":"Mulongeleni Alikipo, “Imambukize sang'hano yuugweleligwe na Mndewa.”"},{"book":"WAKOLOSAI","chapter":"4","verse":"18","text":"Nie, Paulo, nokwandika ndamsa ino na mkono wangu mwenyego. Sambimuisemwe minyolo yangu."}]}