{"data":[{"book":"Mateo","chapter":"1","verse":"1","text":"El libro de las generaciones de Jesucristo, el hijo de David, el hijo de Abraham."},{"book":"Mateo","chapter":"1","verse":"2","text":"El hijo de Abraham fue Isaac; y el hijo de Isaac fue Jacob; y los hijos de Jacob fueron Judá y sus hermanos;"},{"book":"Mateo","chapter":"1","verse":"3","text":"Y los hijos de Judá y Tamar fueron Fares y Zara; y el hijo de Fares fue Esrom; y el hijo de Esrom fue Aram;"},{"book":"Mateo","chapter":"1","verse":"4","text":"Y el hijo de Aram fue Aminadab; y el hijo de Aminadab fue Naasón; y el hijo de Naasón fue Salmón;"},{"book":"Mateo","chapter":"1","verse":"5","text":"Y el hijo de Salmón y Rahab fue Booz; y el hijo de Booz y Rut fue Obed; y el hijo de Obed fue Isai;"},{"book":"Mateo","chapter":"1","verse":"6","text":"Y el hijo de Isaí fue David el rey; y el hijo de David fué Salomón con la que había sido mujer de Urías;"},{"book":"Mateo","chapter":"1","verse":"7","text":"Y el hijo de Salomón fue Roboam; y el hijo de Roboam fue Abías; y el hijo de Abías fue Asa;"},{"book":"Mateo","chapter":"1","verse":"8","text":"Y el hijo de Asa fue Josafat; y el hijo de Josafat fue Joram; y el hijo de Joram fue Uzías;"},{"book":"Mateo","chapter":"1","verse":"9","text":"Y el hijo de Uzías fue Jotam; y el hijo de Jotam fue Acaz; y el hijo de Acaz fue Ezequías;"},{"book":"Mateo","chapter":"1","verse":"10","text":"Y el hijo de Ezequías fue Manasés; y el hijo de Manasés fue Amón; y el hijo de Amón fue Josías;"},{"book":"Mateo","chapter":"1","verse":"11","text":"Y los hijos de Josías fueron Jeconías y sus hermanos, en el tiempo de la deportación a Babilonia."},{"book":"Mateo","chapter":"1","verse":"12","text":"Y después de la deportación a Babilonia, Jeconías tuvo un hijo Salatiel; y Salatiel a Zorobabel;"},{"book":"Mateo","chapter":"1","verse":"13","text":"Y Zorobabel tuvo a Abiud; y Abiud tuvo a Eliaquim; y Eliaquim a Azor;"},{"book":"Mateo","chapter":"1","verse":"14","text":"Y Azor a Sadoc; y Sadoc tuvo Aquim; y Aquim tuvo a Eliud;"},{"book":"Mateo","chapter":"1","verse":"15","text":"Y Eliud tuvo a Eleazar; y Eleazar a Matán; y Matán tuvo a Jacobo;"},{"book":"Mateo","chapter":"1","verse":"16","text":"Y el hijo de Jacobo fue José, marido de María, que dio a luz a Jesús, llamado el Cristo."},{"book":"Mateo","chapter":"1","verse":"17","text":"De manera que todas las generaciones desde Abraham hasta David son catorce generaciones; y desde David hasta la deportación a Babilonia, catorce generaciones; y de la deportación a Babilonia a la venida de Cristo, catorce generaciones."},{"book":"Mateo","chapter":"1","verse":"18","text":"Ahora el nacimiento de Jesucristo fue de esta manera: cuando su madre, María, iba a casarse con José, antes de que se unieran, se descubrió que estaba encinta por el Espíritu Santo."},{"book":"Mateo","chapter":"1","verse":"19","text":"Y José, su esposo, siendo un hombre recto, y no deseando infamarla públicamente, tuvo la intención de dejarla en privado."},{"book":"Mateo","chapter":"1","verse":"20","text":"Pero cuando pensaba en estas cosas, un ángel del Señor vino a él en sueños, y le dijo: José, hijo de David, no temas tomar a María por esposa. porque el hijo que va a tener es del Espíritu Santo."},{"book":"Mateo","chapter":"1","verse":"21","text":"Y dará a luz un hijo; y le pondrás el nombre de Jesús; porque él dará a su pueblo la salvación de sus pecados."},{"book":"Mateo","chapter":"1","verse":"22","text":"Todo esto sucedió para que la palabra del Señor por medio del profeta se cumpliera,"},{"book":"Mateo","chapter":"1","verse":"23","text":"Mira, la virgen concebirá y dará a luz un hijo, y le pondrán por nombre Emanuel, es decir, Dios con nosotros."},{"book":"Mateo","chapter":"1","verse":"24","text":"Y José hizo como el ángel del Señor le había dicho, y la tomó por esposa;"},{"book":"Mateo","chapter":"1","verse":"25","text":"Y no vivieron como esposos hasta que dio a luz a su hijo primogénito; y le dio el nombre de Jesús."}]}