{"data":[{"book":"Mateo","chapter":"10","verse":"1","text":"Y reunió a sus doce discípulos y les dio el poder de expulsar a los espíritus inmundos y de curar todo tipo de enfermedades y dolores."},{"book":"Mateo","chapter":"10","verse":"2","text":"Ahora los nombres de los doce son estos: el primero, Simón, que se llama Pedro, y Andrés, su hermano; Santiago, el hijo de Zebedeo, y Juan, su hermano;"},{"book":"Mateo","chapter":"10","verse":"3","text":"Felipe y Bartolomé; Tomás y Mateo, el recaudador de impuestos; Santiago, el hijo de Alfeo y Tadeo;"},{"book":"Mateo","chapter":"10","verse":"4","text":"Simón el Zelote, y Judas Iscariote, él que también le traicionó."},{"book":"Mateo","chapter":"10","verse":"5","text":"Estos doce envió Jesús y les dio órdenes, diciendo: No vayan entre los gentiles, ni a ninguna ciudad de Samaria,"},{"book":"Mateo","chapter":"10","verse":"6","text":"Vayan más bien a las ovejas errantes de la casa de Israel,"},{"book":"Mateo","chapter":"10","verse":"7","text":"Y donde quiera que vayan a predicar, anuncien el reino de los cielos está cerca."},{"book":"Mateo","chapter":"10","verse":"8","text":"Sana a los enfermos, resucita a los muertos, limpia a los leprosos, echa fuera espíritus malignos de los hombres; libremente se te ha dado, da libremente."},{"book":"Mateo","chapter":"10","verse":"9","text":"No tomes oro, ni plata, ni cobre en tus bolsillos;"},{"book":"Mateo","chapter":"10","verse":"10","text":"No lleves ninguna bolsa para tu viaje y no tomes dos abrigos, zapatos o un palo: porque el obrero tiene derecho a su alimento."},{"book":"Mateo","chapter":"10","verse":"11","text":"Y a cualquier ciudad o lugar pequeño que vayas, busca allí a alguien respetado y haz de su casa tu lugar de descanso hasta que te vayas."},{"book":"Mateo","chapter":"10","verse":"12","text":"Y cuando entres, di: Que la paz sea en esta casa."},{"book":"Mateo","chapter":"10","verse":"13","text":"Y si la casa es digna de respeto, tu paz vendrá en esa casa; pero si no, deja que tu paz vuelva a ti."},{"book":"Mateo","chapter":"10","verse":"14","text":"Y cualquiera que no quiera acogerlo o escuchar sus palabras, cuando salga de esa casa o de esa ciudad, sacudan el polvo de sus pies."},{"book":"Mateo","chapter":"10","verse":"15","text":"De cierto les digo que será mejor para la tierra de Sodoma y de Gomorra en el día del juicio de Dios que para esa ciudad."},{"book":"Mateo","chapter":"10","verse":"16","text":"Mira, yo los envío como ovejas entre lobos. Sé entonces tan sabio como las serpientes, y tan inocentes como las palomas."},{"book":"Mateo","chapter":"10","verse":"17","text":"Mas tengan cuidado de los hombres; porque ellos los entregarán a los Sanedrines, y en sus sinagoga los azotarán;"},{"book":"Mateo","chapter":"10","verse":"18","text":"Y vendrán delante de gobernantes y reyes por mí, para testimonio de ellos y de los gentiles."},{"book":"Mateo","chapter":"10","verse":"19","text":"Pero cuando los entreguen en sus manos, no se preocupen por lo que van decir o cómo decirlo: porque en esa hora lo que han de decir les será dado;"},{"book":"Mateo","chapter":"10","verse":"20","text":"Porque no son ustedes los que pronuncian las palabras, sino el Espíritu de su Padre que está en ustedes."},{"book":"Mateo","chapter":"10","verse":"21","text":"Y el hermano entregará a su hermano a la muerte, y el padre a su hijo; y los hijos irán contra sus padres y madres, y los matarán."},{"book":"Mateo","chapter":"10","verse":"22","text":"Y serán aborrecidos por todos los hombres a causa de mi nombre; pero el que es fuerte hasta el fin tendrá salvación."},{"book":"Mateo","chapter":"10","verse":"23","text":"Pero si los persiguen en un pueblo, huye a otro; porque en verdad les digo que no habrán atravesado las ciudades de Israel antes de que venga el Hijo del hombre."},{"book":"Mateo","chapter":"10","verse":"24","text":"Un discípulo no es más grande que su maestro o un siervo más que su señor."},{"book":"Mateo","chapter":"10","verse":"25","text":"Para el discípulo es suficiente ser como su maestro, y el siervo como su señor. Si le han llamado Beelzebub al dueño de la casa, ¡cuánto más a los de su casa!"},{"book":"Mateo","chapter":"10","verse":"26","text":"No tengan miedo de ellos: porque nada está cubierto que no salga a la luz, o un secreto que no llegue a saberse."},{"book":"Mateo","chapter":"10","verse":"27","text":"Lo que les digo en la oscuridad, díganlo en la luz: y lo que escuchen en secreto, diganlo públicamente desde las azoteas."},{"book":"Mateo","chapter":"10","verse":"28","text":"Y no teman a los que matan el cuerpo, mas no pueden matar el alma; pero tengan miedo de aquel que tiene el poder de dar alma y cuerpo a la destrucción en el infierno."},{"book":"Mateo","chapter":"10","verse":"29","text":"¿No se venden dos gorriones a un cuarto? y ninguno de ellos llega a su fin sin el permiso de su Padre:"},{"book":"Mateo","chapter":"10","verse":"30","text":"Pero todos los cabellos de tu cabeza están contados."},{"book":"Mateo","chapter":"10","verse":"31","text":"Entonces no tengan miedo; eres más valioso que una bandada de gorriones."},{"book":"Mateo","chapter":"10","verse":"32","text":"A todos, pues, que me dan testimonio delante de los hombres, daré testimonio delante de mi Padre que está en los cielos."},{"book":"Mateo","chapter":"10","verse":"33","text":"Pero si alguno dice a los hombres que no me conoce, diré que no lo conozco delante de mi Padre que está en los cielos."},{"book":"Mateo","chapter":"10","verse":"34","text":"No piensen que he venido para traer paz a la tierra; No vine a traer paz sino una espada."},{"book":"Mateo","chapter":"10","verse":"35","text":"Porque he venido para traer a un hombre contra su padre, a la hija contra su madre, y a la nuera contra su suegra:"},{"book":"Mateo","chapter":"10","verse":"36","text":"Y el hombre será aborrecido por los de su casa."},{"book":"Mateo","chapter":"10","verse":"37","text":"El que tiene más amor por su padre o su madre que por mí no es digno de mí; el que tiene más amor por su hijo o hija que por mí no es digno de mí."},{"book":"Mateo","chapter":"10","verse":"38","text":"Y el que no toma su cruz y viene en pos de mí no es digno de mí."},{"book":"Mateo","chapter":"10","verse":"39","text":"Al que tiene el deseo de guardar su vida, le será quitada, y al que entregue su vida por mí la hallará."},{"book":"Mateo","chapter":"10","verse":"40","text":"El que te honra, me honra; y el que me honra, honra al que me envió."},{"book":"Mateo","chapter":"10","verse":"41","text":"El que honra a un profeta, en nombre de un profeta, recibirá la recompensa de profeta; y el que honra a un hombre recto, en nombre de un hombre recto, recibirá la recompensa de un hombre recto."},{"book":"Mateo","chapter":"10","verse":"42","text":"Y cualquiera que le dé a uno de estos pequeños un vaso de agua fría solamente, en nombre de un discípulo, de verdad les digo, él no perderá su recompensa."}]}