{"data":[{"book":"Mateo","chapter":"17","verse":"1","text":"Y después de seis días, Jesús toma consigo a Pedro, a Jacobo y a Juan, su hermano, y los hace subir con él a la alta montaña."},{"book":"Mateo","chapter":"17","verse":"2","text":"Y él fue cambiado en su forma delante de ellos; y su rostro brillaba como el sol, y su ropa se volvió blanca como la luz."},{"book":"Mateo","chapter":"17","verse":"3","text":"Y Moisés y Elías vinieron delante de ellos, hablando con él."},{"book":"Mateo","chapter":"17","verse":"4","text":"Y Pedro respondió y dijo a Jesús: Señor, es bueno que estemos aquí: si me lo permites, haré tres tiendas, una para ti, una para Moisés y otra para Elías."},{"book":"Mateo","chapter":"17","verse":"5","text":"Mientras él aún hablaba, una nube brillante se posó sobre ellos; y una voz de la nube, que decía: Este es mi Hijo amado, con quien tengo complacencia; escuchenlo."},{"book":"Mateo","chapter":"17","verse":"6","text":"Y al oír estas palabras, los discípulos se postraron sobre sus rostros con gran temor."},{"book":"Mateo","chapter":"17","verse":"7","text":"Y Jesús, se acercó, puso su mano sobre ellos, y les dijo: Levántense y no teman."},{"book":"Mateo","chapter":"17","verse":"8","text":"Y alzando los ojos, no vieron a nadie, sino a Jesús solamente."},{"book":"Mateo","chapter":"17","verse":"9","text":"Cuando descendían del monte, Jesús les dio órdenes, diciendo: Nadie diga nada de lo que han visto, hasta que el Hijo del hombre resucite de los muertos."},{"book":"Mateo","chapter":"17","verse":"10","text":"Y sus discípulos, al preguntarle, dijeron: ¿Por qué dicen los escribas que Elías tiene que venir primero?"},{"book":"Mateo","chapter":"17","verse":"11","text":"Y en respuesta dijo: Elías verdaderamente tiene que venir y arreglar todas las cosas."},{"book":"Mateo","chapter":"17","verse":"12","text":"Pero yo les digo que Elías ya vino, y ellos no lo conocieron, sino que hicieron con él lo que quisieron; lo mismo el Hijo del hombre sufrirá en sus manos."},{"book":"Mateo","chapter":"17","verse":"13","text":"Entonces los discípulos comprendieron que les estaba hablando de Juan el Bautista."},{"book":"Mateo","chapter":"17","verse":"14","text":"Cuando llegaron al pueblo, un hombre se arrodilló ante él y le dijo:"},{"book":"Mateo","chapter":"17","verse":"15","text":"Señor, ten piedad de mi hijo, porque está loco y tiene un gran dolor. y con frecuencia cae al fuego y con frecuencia al agua."},{"book":"Mateo","chapter":"17","verse":"16","text":"Y lo he traído a tus discípulos, y ellos no pudieron curarlo."},{"book":"Mateo","chapter":"17","verse":"17","text":"Y respondiendo Jesús, dijo: ¡Oh generación incrédula y perversa! ¿Hasta cuándo estaré con ustedes? ¿Cuánto tiempo voy a aguantarlos? deja que venga él muchacho a mí."},{"book":"Mateo","chapter":"17","verse":"18","text":"Y Jesús reprendió al espíritu inmundo, y salió de él; y el niño fue sanado desde aquella hora."},{"book":"Mateo","chapter":"17","verse":"19","text":"Entonces los discípulos se acercaron a Jesús en privado, y dijeron: ¿Por qué no pudimos echarlo fuera?"},{"book":"Mateo","chapter":"17","verse":"20","text":"Y él les dice: Por su poca fe; porque en verdad les digo que si tienen fe como un grano de mostaza, dirán a este monte: muévete de este lugar a ese; y será movido; y nada será imposible para ustedes."},{"book":"Mateo","chapter":"17","verse":"21","text":"Pero este género no sale sino con oración y ayuno."},{"book":"Mateo","chapter":"17","verse":"22","text":"Y mientras andaban por Galilea, Jesús les dijo: El Hijo del hombre será entregado en manos de hombres;"},{"book":"Mateo","chapter":"17","verse":"23","text":"Y le matarán, y al tercer día resucitara de entre los muertos. Y estaban muy tristes."},{"book":"Mateo","chapter":"17","verse":"24","text":"Y cuando llegaron a Capernaum, vinieron los que tomaron el impuesto del Templo a Pedro, y le dijeron: ¿Acaso tu amo no hace el pago del impuesto del Templo?"},{"book":"Mateo","chapter":"17","verse":"25","text":"Él dice: Sí. Y cuando entró en la casa, Jesús le dijo: ¿Cuál es tu opinión, Simón? ¿De quién obtienen el pago o el impuesto los reyes de la tierra? de sus hijos o de otras personas?"},{"book":"Mateo","chapter":"17","verse":"26","text":"Y cuando dijo: De los hombres, Jesús le dijo: Entonces los hijos son libres."},{"book":"Mateo","chapter":"17","verse":"27","text":"Pero para que no les causemos problemas, ve al mar, y baja un anzuelo, y toma el primer pez que salga; y en su boca verás un poco de dinero; tómalo y dáselo por mí y por ti."}]}