{"data":[{"book":"Mateo","chapter":"18","verse":"1","text":"En esa hora, los discípulos se acercaron a Jesús, diciendo: ¿Quién es el mayor en el reino de los cielos?"},{"book":"Mateo","chapter":"18","verse":"2","text":"Y tomó un niño, y lo puso en medio de ellos,"},{"book":"Mateo","chapter":"18","verse":"3","text":"Y dijo: En verdad, les digo, si no tienen un cambio de corazón y se vuelven como niños pequeños, no entrarán en el reino de los cielos."},{"book":"Mateo","chapter":"18","verse":"4","text":"El que se rebajará como este niño, este es el más grande en el reino de los cielos."},{"book":"Mateo","chapter":"18","verse":"5","text":"Y cualquiera que honre a un niño tan pequeño en mi nombre, me honra a mi:"},{"book":"Mateo","chapter":"18","verse":"6","text":"Pero cualquiera que sea causa de problemas para uno de estos pequeños que tiene fe en mí, sería mejor para él tener una gran piedra fijado a su cuello, y que se le hundiese en el mar profundo."},{"book":"Mateo","chapter":"18","verse":"7","text":"¡Una maldición está en la tierra por tropiezos! porque es necesario que vengan tropiezos; pero infeliz es ese hombre por quien viene el tropiezo."},{"book":"Mateo","chapter":"18","verse":"8","text":"Y si tu mano o tu pie es causa de angustia, que se corte y te lo quite; es mejor para ti entrar en la vida con la pérdida de una mano o un pie que tener dos manos o dos pies, para entrar en el fuego eterno."},{"book":"Mateo","chapter":"18","verse":"9","text":"Y si tu ojo te hace caer en pecado, sácalo y quítatelo de encima; es mejor que vengas a la vida con un solo ojo que teniendo dos ojos, para ir al infierno de fuego."},{"book":"Mateo","chapter":"18","verse":"10","text":"No menosprecies a uno de estos pequeños; porque os digo que en el cielo sus ángeles ven en todo momento el rostro de mi Padre que está en los cielos."},{"book":"Mateo","chapter":"18","verse":"11","text":"Porque él hijo del hombre vino para salvar lo que se había perdido."},{"book":"Mateo","chapter":"18","verse":"12","text":"¿Qué dirías ahora? si un hombre tiene cien ovejas, y una de ellas se ha ido, ¿no dejará las noventa y nueve, y se irá a las montañas en busca de la descarriada?"},{"book":"Mateo","chapter":"18","verse":"13","text":"Y si la encuentra, de verdad les digo, él está más contento por esa que encontró que con los noventa y nueve que no se han salido del camino."},{"book":"Mateo","chapter":"18","verse":"14","text":"Aun así, no es el placer de nuestro Padre celestial que uno de estos pequeños llegue a la destrucción."},{"book":"Mateo","chapter":"18","verse":"15","text":"Y si tu hermano te hace mal, ve y repréndele entre tú y él en privado: si te escucha, has recuperado a tu hermano."},{"book":"Mateo","chapter":"18","verse":"16","text":"Pero si no quiere oírte, lleva contigo uno o dos más, para que con la boca de dos o tres testigos, conste cada palabra."},{"book":"Mateo","chapter":"18","verse":"17","text":"Y si no les presta oído, dilo a la iglesia; y si no quiere prestar oído a la iglesia, que sea para ti como un gentil y como recaudador de impuestos."},{"book":"Mateo","chapter":"18","verse":"18","text":"En verdad les digo que cualquier cosa que hayan atado en la tierra será atado en el cielo; y todo lo que desaten en la tierra será desatado en el cielo."},{"book":"Mateo","chapter":"18","verse":"19","text":"De nuevo les digo, que si dos de ustedes están de acuerdo en la tierra acerca de cualquier cosa por la cual hagan una petición, les será hecho por mi Padre que está en los cielos."},{"book":"Mateo","chapter":"18","verse":"20","text":"Porque donde dos o tres se juntan en mi nombre, allí estoy yo en medio de ellos."},{"book":"Mateo","chapter":"18","verse":"21","text":"Entonces vino Pedro y le dijo: Señor, ¿cuántas veces puede mi hermano hacer mal contra mí, y yo le doy el perdón? hasta siete veces?"},{"book":"Mateo","chapter":"18","verse":"22","text":"Jesús le dice: No te digo, hasta siete veces; pero, hasta setenta veces siete."},{"book":"Mateo","chapter":"18","verse":"23","text":"Por esta razón, el reino de los cielos es semejante a un rey, que pasó hacer cuentas con sus siervos."},{"book":"Mateo","chapter":"18","verse":"24","text":"Y al principio, uno vino a él que estaba en deuda con él por diez mil talentos."},{"book":"Mateo","chapter":"18","verse":"25","text":"Y como no pudo hacer el pago, su señor le ordenó a él, a su esposa, a sus hijos e hijas, y todo lo que tenía, que se los diese por dinero y se hiciera el pago."},{"book":"Mateo","chapter":"18","verse":"26","text":"Entonces el criado se postró sobre su rostro y lo adoró, diciendo: Señor, dame tiempo para pagar y yo te pagaré todo."},{"book":"Mateo","chapter":"18","verse":"27","text":"Y el señor de aquel siervo, movido por la piedad, lo dejó ir, y lo libró de la deuda."},{"book":"Mateo","chapter":"18","verse":"28","text":"Pero saliendo aquel siervo, se encontró con uno de los otros siervos, que le debía cien denarios, y lo tomó por el cuello, diciendo: ¡paga!"},{"book":"Mateo","chapter":"18","verse":"29","text":"Entonces el criado se postró sobre su rostro, y le rogó diciendo: Dame tiempo y te pagaré."},{"book":"Mateo","chapter":"18","verse":"30","text":"Y no quiso, sino que fue y lo puso en la cárcel hasta que pagó la deuda."},{"book":"Mateo","chapter":"18","verse":"31","text":"Cuando los otros sirvientes vieron lo que se había hecho, se pusieron muy tristes, y vinieron y dieron aviso a su señor de lo que se había hecho."},{"book":"Mateo","chapter":"18","verse":"32","text":"Entonces su señor envió a buscarlo, y dijo: ¡Siervo malo! Te perdone de toda esa deuda, por que me lo rogaste."},{"book":"Mateo","chapter":"18","verse":"33","text":"¿No era correcto que tuvieras misericordia con el otro siervo, así como yo tuve misericordia de ti?"},{"book":"Mateo","chapter":"18","verse":"34","text":"Y su señor se enojó mucho, y lo puso en las manos de los que los torturan hasta que pagase toda la deuda."},{"book":"Mateo","chapter":"18","verse":"35","text":"Así te hará mi Padre que está en los cielos, si no se perdonan de todo corazón entre hermanos."}]}