{"data":[{"book":"Mateo","chapter":"19","verse":"1","text":"Y aconteció que después de decir estas palabras, Jesús se fue de Galilea, y llegó a las partes de Judea al otro lado del Jordán."},{"book":"Mateo","chapter":"19","verse":"2","text":"Y un gran número de personas fue tras él; y él los sanó."},{"book":"Mateo","chapter":"19","verse":"3","text":"Y vinieron a él algunos Fariseos, poniéndole a prueba, y diciendo: ¿Es correcto que un hombre repudie a su esposa por cualquier causa?"},{"book":"Mateo","chapter":"19","verse":"4","text":"Y Jesús dijo: ¿No has leído en las Escrituras que el que los hizo primero los hizo hombres y mujeres?"},{"book":"Mateo","chapter":"19","verse":"5","text":"Y dijo: Por esto se apartará un hombre de su padre y de su madre, y se unirá a su esposa; y los dos se convertirán en una sola carne?"},{"book":"Mateo","chapter":"19","verse":"6","text":"Para que ya no sean dos, sino una sola carne. Entonces no permitas que lo que ha sido unido por Dios sea separado por el hombre."},{"book":"Mateo","chapter":"19","verse":"7","text":"Le dicen: ¿Por qué, pues, Moisés dio órdenes de que un marido le diera carta de divorcio y repudiarla?"},{"book":"Mateo","chapter":"19","verse":"8","text":"Y Él les dijo: Moisés, a causa de tus duros corazones, les permitió repudiar a sus mujeres; pero no ha sido así desde el principio."},{"book":"Mateo","chapter":"19","verse":"9","text":"Y yo les digo, que cualquiera que repudia a su mujer por cualquier otra cosa salvo por causa de fornicación, y toma a otra, adultera; y el que la toma como su esposa cuando ella es divorciada, adultera."},{"book":"Mateo","chapter":"19","verse":"10","text":"Los discípulos le dicen: Si esta es la posición de un hombre en relación con su esposa, es mejor no casarse."},{"book":"Mateo","chapter":"19","verse":"11","text":"Pero él les dijo: No todos pueden recibir esta palabra, sino sólo aquellos a quienes se les da."},{"book":"Mateo","chapter":"19","verse":"12","text":"Porque hay hombres que, desde el nacimiento, no tenían relaciones sexuales; y hay algunos que fueron hechos así por hombres; y hay otros que se han hecho así para el reino de los cielos. Aquel que sea capaz de recibir esto, que lo reciba."},{"book":"Mateo","chapter":"19","verse":"13","text":"Entonces algunos trajeron pequeños niños a él, para poder ponerles las manos encima en bendición; y los discípulos los reprendieron."},{"book":"Mateo","chapter":"19","verse":"14","text":"Pero Jesús dijo: Dejen que los pequeños vengan a mí, y no se los impidan; porque de los tales es el reino de los cielos."},{"book":"Mateo","chapter":"19","verse":"15","text":"Y él les impuso las manos y se fue."},{"book":"Mateo","chapter":"19","verse":"16","text":"Y vino uno a él, y le dijo: Maestro bueno, ¿qué bien tengo que hacer para tener la vida eterna?"},{"book":"Mateo","chapter":"19","verse":"17","text":"Y él le dijo: ¿Por qué me llamas bueno? Ninguno hay bueno sino uno: Dios. pero si tienes un deseo de entrar a la vida, mantén las reglas de la ley."},{"book":"Mateo","chapter":"19","verse":"18","text":"Él le dice: ¿Cuál? Y Jesús dijo: No mates a nadie, no adulteres, no tomes lo que no es tuyo, no des falso testimonio,"},{"book":"Mateo","chapter":"19","verse":"19","text":"Honra a tu padre y a tu madre, y ten amor por tu prójimo en cuanto a ti mismo."},{"book":"Mateo","chapter":"19","verse":"20","text":"El joven le dice: Todo esto he hecho desde mi juventud: ¿qué más me falta?"},{"book":"Mateo","chapter":"19","verse":"21","text":"Jesús le dijo: Si quieres ser perfecto, ve, vende lo que tienes, y dáselo a los pobres, y tendrás riquezas en el cielo; y ven en pos de mí."},{"book":"Mateo","chapter":"19","verse":"22","text":"Al oír estas palabras, el joven se fue triste, porque tenía muchas propiedades."},{"book":"Mateo","chapter":"19","verse":"23","text":"Y Jesús dijo a sus discípulos: De cierto os digo que es difícil para un hombre con mucho dinero entrar en el reino de los cielos."},{"book":"Mateo","chapter":"19","verse":"24","text":"Y otra vez les digo, es más fácil que un camello pase por el ojo de una aguja que un hombre con mucho dinero entre al reino de Dios."},{"book":"Mateo","chapter":"19","verse":"25","text":"Y los discípulos, al oír esto, se sorprendieron grandemente, diciendo: ¿Quién puede entonces tener la salvación?"},{"book":"Mateo","chapter":"19","verse":"26","text":"Y Jesús, mirándolos, dijo: Para los hombres esto no es posible; pero con Dios todo es posible."},{"book":"Mateo","chapter":"19","verse":"27","text":"Entonces Pedro le dijo: Mira, hemos abandonado todo y hemos venido detrás de ti; ¿qué tendremos?"},{"book":"Mateo","chapter":"19","verse":"28","text":"Y Jesús les dijo: De cierto les digo que en el tiempo en que todas las cosas sean renovadas, y el Hijo del Hombre esté sentado en su gloria, y ustedes que me han seguido, que han venido después de mí se sentarán en doce asientos, juzgando a las doce tribus de Israel."},{"book":"Mateo","chapter":"19","verse":"29","text":"Y a todos los que hayan dejado casas, o hermanos, o hermanas, o padre, o madre, o niño, o tierra, por mi nombre, se les dará cien veces más, y tendrán vida eterna."},{"book":"Mateo","chapter":"19","verse":"30","text":"Pero un gran número de los primeros serán los últimos, y los últimos serán los primeros."}]}