{"data":[{"book":"Mateo","chapter":"2","verse":"1","text":"Cuando el nacimiento de Jesús tuvo lugar en Belén de Judea, en los días del rey Herodes, llegaron hombres magos del oriente a Jerusalén,"},{"book":"Mateo","chapter":"2","verse":"2","text":"Diciendo: ¿Dónde está el Rey de los Judíos, cuyo nacimiento ha tenido lugar ahora? Hemos visto su estrella en el este y hemos venido a darle culto."},{"book":"Mateo","chapter":"2","verse":"3","text":"Y cuando llegó el oído del rey Herodes, se turbó, y toda Jerusalén con él."},{"book":"Mateo","chapter":"2","verse":"4","text":"Y reunió a todos los principales sacerdotes y escribas del pueblo, preguntándoles dónde estaría el lugar de nacimiento del Cristo."},{"book":"Mateo","chapter":"2","verse":"5","text":"Y ellos le dijeron: En Belén de Judea; porque así está escrito en los escritos del profeta,"},{"book":"Mateo","chapter":"2","verse":"6","text":"Y tú Belén, en la tierra de Judá, no eres la más pequeña entre los príncipes de Judá: de ti saldrá un gobernante, que apacentará a mi pueblo Israel."},{"book":"Mateo","chapter":"2","verse":"7","text":"Entonces Herodes llamó a los hombres magos en privado, y les hizo preguntas sobre a qué hora se había visto la estrella."},{"book":"Mateo","chapter":"2","verse":"8","text":"Y los envió a Belén, y dijo: Ve y asegúrate donde está el niño; y cuando lo hayas visto, déjame tener noticias de él, para que pueda venir y darle culto."},{"book":"Mateo","chapter":"2","verse":"9","text":"Y oyendo al rey, se fueron; y la estrella que vieron en el este fue delante de ellos, hasta que se detuvo sobre el lugar donde estaba el niño."},{"book":"Mateo","chapter":"2","verse":"10","text":"Y cuando vieron la estrella, se llenaron de alegría."},{"book":"Mateo","chapter":"2","verse":"11","text":"Y entraron en la casa, y vieron al niño pequeño con María, su madre; y cayendo sobre sus rostros le dieron culto; y abriendo sus tesoros le dieron ofrendas de oro, perfume y Mirra."},{"book":"Mateo","chapter":"2","verse":"12","text":"Y les fue manifestado por Dios en sueños que no debían regresar a Herodes; entonces ellos entraron a su país por otro camino."},{"book":"Mateo","chapter":"2","verse":"13","text":"Después que partieron ellos, un ángel del Señor vino a José en sueños, y le dijo: Levántate, toma al niño y a su madre, y vete a Egipto, y no vuelvas de allí hasta que yo te dé palabra; porque Herodes estará buscando al niño para matarlo."},{"book":"Mateo","chapter":"2","verse":"14","text":"Entonces tomó al niño y a su madre de noche, y se fue a Egipto;"},{"book":"Mateo","chapter":"2","verse":"15","text":"Y estuvo allí hasta la muerte de Herodes; para que la palabra del Señor por medio del profeta se haga realidad, de Egipto llamé a mi hijo."},{"book":"Mateo","chapter":"2","verse":"16","text":"Entonces Herodes, cuando vio que había sido engañado por los magos, se enojó mucho; y envió y mató a todos los hijos varones en Belén y en todas las partes de alrededor, desde los dos años y menos, de acuerdo con el tiempo que le habían dicho los magos."},{"book":"Mateo","chapter":"2","verse":"17","text":"Entonces la palabra del profeta Jeremías se hizo realidad,"},{"book":"Mateo","chapter":"2","verse":"18","text":"En Ramá hubo un sonido de llanto y gran tristeza, Raquel llorando por sus hijos, y ella no quiso ser consolada por su pérdida."},{"book":"Mateo","chapter":"2","verse":"19","text":"Pero cuando Herodes hubo muerto, un ángel del Señor se presentó en sueños a José en Egipto,"},{"book":"Mateo","chapter":"2","verse":"20","text":"Diciendo: Levántate, toma al niño y a su madre, y vete a la tierra de Israel; porque los que estaban tratando de tomar la vida del niño pequeño han muerto."},{"book":"Mateo","chapter":"2","verse":"21","text":"Entonces él se levantó, y tomó al niño y a su madre, y vino a la tierra de Israel."},{"book":"Mateo","chapter":"2","verse":"22","text":"Pero oyendo que Arquelao gobernaba sobre Judea en lugar de su padre Herodes, temió ir allá; y avisado por Dios en sueños, se fue a la región de Galilea."},{"book":"Mateo","chapter":"2","verse":"23","text":"Y vino, y vivió en un pueblo llamado Nazaret, para que la palabra de los profetas se cumpliera, se le llamaría Nazareno."}]}