{"data":[{"book":"Mateo","chapter":"20","verse":"1","text":"Porque el reino de los cielos es semejante al dueño de una casa, que salió temprano en la mañana para traer obreros a su viña."},{"book":"Mateo","chapter":"20","verse":"2","text":"Y cuando había hecho un acuerdo con los obreros por un centavo por día, los envió a su viña."},{"book":"Mateo","chapter":"20","verse":"3","text":"Y salió como a la hora tercera, y vio a otros en el mercado sin hacer nada;"},{"book":"Mateo","chapter":"20","verse":"4","text":"Y les dijo: vayan a la viña con los otros, y les pagaré lo justo. Y ellos fueron a trabajar."},{"book":"Mateo","chapter":"20","verse":"5","text":"Otra vez salió alrededor de la sexta y la novena hora, e hizo lo mismo."},{"book":"Mateo","chapter":"20","verse":"6","text":"Y a la undécima hora salió y vio a otros que no hacían nada; y él les dice: ¿Por qué están aquí todo el día sin hacer nada?"},{"book":"Mateo","chapter":"20","verse":"7","text":"Le Respondieron: Porque ninguno nos ha dado trabajo. Él les dice: vayan con el resto, a la viña."},{"book":"Mateo","chapter":"20","verse":"8","text":"Y cuando llegó la noche, el señor de la viña le dijo a su mayordomo: Dejen que los obreros vengan y pagales, desde el último hasta el primero."},{"book":"Mateo","chapter":"20","verse":"9","text":"Y cuando aquellos hombres que habían ido a trabajar a la hora undécima, les dieron un penique por cada hombre."},{"book":"Mateo","chapter":"20","verse":"10","text":"Luego, los que llegaron primero tuvieron la idea de que obtendrían más; y ellos, como el resto, recibieron un centavo."},{"book":"Mateo","chapter":"20","verse":"11","text":"Y cuando lo recibieron, protestaron contra el dueño de la casa,"},{"book":"Mateo","chapter":"20","verse":"12","text":"Diciendo: Estos últimos han hecho solo una hora de trabajo, y ustedes los han hecho iguales a nosotros, que hemos pasado por el arduo trabajo del día y el calor abrasador."},{"book":"Mateo","chapter":"20","verse":"13","text":"Pero él, en respuesta, dijo a uno de ellos: Amigo, no te hago ninguna injusticia. ¿No hiciste un acuerdo conmigo por un centavo?"},{"book":"Mateo","chapter":"20","verse":"14","text":"Toma lo que es tuyo, y vete; es mi voluntad pagar lo mismo al los postreros como a ti."},{"book":"Mateo","chapter":"20","verse":"15","text":"¿No tengo el derecho de hacer lo que me parece bien con lo mío en mi casa? ¿O tienes envidia, porque soy bueno?"},{"book":"Mateo","chapter":"20","verse":"16","text":"Así que los últimos serán los primeros, y los primeros últimos; porque muchos son los llamados y pocos los escogidos."},{"book":"Mateo","chapter":"20","verse":"17","text":"Y cuando Jesús subía a Jerusalén, tomó a los doce discípulos aparte, y les dijo:"},{"book":"Mateo","chapter":"20","verse":"18","text":"Mira, vamos a Jerusalén; y el Hijo del hombre será entregado en manos de los principales sacerdotes y escribas; y darán órdenes para que lo maten,"},{"book":"Mateo","chapter":"20","verse":"19","text":"Y lo entregarán a los gentiles para que se burlen de él y para que lo azoten y para que lo maten en la cruz; y al tercer día él resucitara de los muertos."},{"book":"Mateo","chapter":"20","verse":"20","text":"Entonces la madre de los hijos de Zebedeo fue a él con sus hijos, y lo adoraron y le suplicaron."},{"book":"Mateo","chapter":"20","verse":"21","text":"Y él le dijo: ¿Cuál es tu deseo? Ella le dice: “Que se sienten mis dos hijos, el uno a tu derecha, y el otro a tu izquierda, en tu reino”."},{"book":"Mateo","chapter":"20","verse":"22","text":"Pero Jesús respondió y dijo: No tienes idea de lo que estás pidiendo. ¿Eres capaz de tomar la copa que estoy por tomar y ser bautizados con el bautismo con que yo soy bautizado?"},{"book":"Mateo","chapter":"20","verse":"23","text":"Ellos le dicen: Nosotros podemos. Él les dice: En verdad, tomarás de mi copa; y con él bautismo que yo soy bautizado, serán bautizados, pero estar sentado a mi diestra y a mi izquierda no es lo mío dar, sino para aquellos para quienes mi Padre lo ha preparado."},{"book":"Mateo","chapter":"20","verse":"24","text":"Y cuando llegó a oídos de los diez, se enojaron con los dos hermanos."},{"book":"Mateo","chapter":"20","verse":"25","text":"Pero Jesús les dijo: saben que los gobernantes de las naciones se enseñorean de ellas, y los que son grandes entre ellos ejercen potestad."},{"book":"Mateo","chapter":"20","verse":"26","text":"No sea así entre ustedes; pero si alguno desea hacerse grande entre ustedes, que sea su servidor;"},{"book":"Mateo","chapter":"20","verse":"27","text":"Y a cualquiera que tenga el deseo de ser el primero entre ustedes, que tome el lugar más bajo y sea su siervo:"},{"book":"Mateo","chapter":"20","verse":"28","text":"Así como el Hijo del hombre no vino para tener siervos, sino para ser siervo, y para dar su vida por la salvación de los hombres."},{"book":"Mateo","chapter":"20","verse":"29","text":"Cuando salían de Jericó, un gran número de personas fue tras él."},{"book":"Mateo","chapter":"20","verse":"30","text":"Y dos ciegos sentados a la orilla del camino, cuando tenían la noticia de que Jesús pasaba, dieron grandes voces, diciendo: Señor, Hijo de David, ten compasión de nosotros."},{"book":"Mateo","chapter":"20","verse":"31","text":"Y la gente les dio órdenes de callar; pero siguieron gritando aún más fuerte, Señor, Hijo de David, ten piedad de nosotros."},{"book":"Mateo","chapter":"20","verse":"32","text":"Entonces Jesús, parándose, les mandó llamar a ellos, y dijo: ¿Qué quieren que les haga?"},{"book":"Mateo","chapter":"20","verse":"33","text":"Le dicen: Señor, que nuestros ojos estén abiertos."},{"book":"Mateo","chapter":"20","verse":"34","text":"Y Jesús, lleno de piedad, les puso los dedos sobre los ojos; y luego pudieron ver, y fueron tras él."}]}