{"data":[{"book":"Mateo","chapter":"21","verse":"1","text":"Y cuando estaban cerca de Jerusalén, y habían venido a Betfage, al monte de los Olivos, Jesús envió dos discípulos,"},{"book":"Mateo","chapter":"21","verse":"2","text":"Diciéndoles: vayan al pequeño pueblo de delante de ustedes, y de inmediato verán una asna con su pollino con una cuerda alrededor de su cuello, sueltalos y ven con ellos a mí."},{"book":"Mateo","chapter":"21","verse":"3","text":"Y si alguno les dice algo, dirán: El Señor los necesita; y de inmediato los devolverá."},{"book":"Mateo","chapter":"21","verse":"4","text":"Y esto sucedió para que estas palabras del profeta se cumplieran,"},{"book":"Mateo","chapter":"21","verse":"5","text":"Di a la hija de Sión: Mira, tu Rey viene a ti, manso, y sentado sobre una asna, sobre un pollino hijo de animal de carga."},{"book":"Mateo","chapter":"21","verse":"6","text":"Y los discípulos fueron e hicieron como Jesús les había ordenado,"},{"book":"Mateo","chapter":"21","verse":"7","text":"y tomaron el asna y el pollino, y pusieron sobre ellos sus mantos, y él se sentó en ella."},{"book":"Mateo","chapter":"21","verse":"8","text":"Y la multitud tendió sus mantos sobre él camino; y otros obtuvieron ramas de los árboles, y los pusieron en el camino."},{"book":"Mateo","chapter":"21","verse":"9","text":"Y los que iban delante de él, y los que iba detrás aclamaba diciendo, diciendo: Hosanna Gloria al Hijo de David: Bendición sobre el que viene en el nombre del Señor: Gloria en las alturas."},{"book":"Mateo","chapter":"21","verse":"10","text":"Y cuando llegó a Jerusalén, todo el pueblo se conmovió, diciendo: ¿Quién es este?"},{"book":"Mateo","chapter":"21","verse":"11","text":"Y el pueblo dijo: Este es el profeta Jesús, de Nazaret de Galilea."},{"book":"Mateo","chapter":"21","verse":"12","text":"Y Jesús entró en el templo y echó fuera a todos los que comerciaban allí, volcando las mesas de los cambistas y los asientos de los que comerciaban con palomas."},{"book":"Mateo","chapter":"21","verse":"13","text":"Y él les dijo: Está en las Escrituras: Mi casa será llamada casa de oración, pero ustedes la están haciendo una cueva de ladrones."},{"book":"Mateo","chapter":"21","verse":"14","text":"Y vinieron a él los ciegos y cojos en el Templo, y él los sanó."},{"book":"Mateo","chapter":"21","verse":"15","text":"Pero cuando los principales sacerdotes y los escribas vieron los milagros que él hizo, y a los niños clamando en el Templo: Hosanna al hijo de David! se enojaron y le dijeron:"},{"book":"Mateo","chapter":"21","verse":"16","text":"¿Tienes alguna idea de lo que están diciendo? Y Jesús les dijo: Si: ¿no has leído en las Escrituras, que de los labios de los niños y de los bebés en el pecho perfeccionaste la alabanza?"},{"book":"Mateo","chapter":"21","verse":"17","text":"Y él se apartó de ellos, y salió de la ciudad a Betania, y estuvo allí para pasar la noche."},{"book":"Mateo","chapter":"21","verse":"18","text":"Por la mañana, cuando regresaba a la ciudad, tenía ganas de comer."},{"book":"Mateo","chapter":"21","verse":"19","text":"Y viendo una higuera al borde del camino, llegó a ella, y no vio nada en ella, sino sólo hojas; y él le dijo: No darás fruto de ti desde ahora en adelante para siempre. Y enseguida la higuera se secó y murió."},{"book":"Mateo","chapter":"21","verse":"20","text":"Cuando los discípulos lo vieron, se sorprendieron y dijeron: ¿Cómo se secó la higuera en tan poco tiempo?"},{"book":"Mateo","chapter":"21","verse":"21","text":"Y Jesús, respondiendo, les dijo: De cierto os digo, que si creen, sin dudar, no solo harán lo que se ha hecho a la higuera, sino que le dirán a este monte quítate y échate en el mar, se hará."},{"book":"Mateo","chapter":"21","verse":"22","text":"Y todas las cosas, cualquier cosa que pidan en oración, teniendo fe, lo recibirán."},{"book":"Mateo","chapter":"21","verse":"23","text":"Cuando llegó al templo, los principales sacerdotes y los que tenían autoridad sobre el pueblo se acercaron a él mientras enseñaba, y le dijeron: ¿Con qué autoridad haces estas cosas? y quien te dio esta autoridad?"},{"book":"Mateo","chapter":"21","verse":"24","text":"Y Jesús les dijo en respuesta: Les haré una pregunta, y si me dan la respuesta, les diré con qué autoridad hago estas cosas."},{"book":"Mateo","chapter":"21","verse":"25","text":"El bautismo de Juan, ¿de dónde vino? del cielo o de los hombres? Y ellos razonaron entre sí, diciendo: Si decimos: Del cielo; él nos dirá: ¿Por qué entonces no tienes fe en él?"},{"book":"Mateo","chapter":"21","verse":"26","text":"Pero si decimos: De los hombres; tememos a la gente, porque todos consideran que Juan es un profeta."},{"book":"Mateo","chapter":"21","verse":"27","text":"Y ellos respondieron y dijeron: No tenemos idea. Entonces él les dijo: Y yo no les diré con qué autoridad hago estas cosas."},{"book":"Mateo","chapter":"21","verse":"28","text":"¿Pero qué les parece? Un hombre tenía dos hijos; y vino al primero, y dijo: Hijo, ve y trabaja en mi viña."},{"book":"Mateo","chapter":"21","verse":"29","text":"Y él dijo en respuesta, no lo haré: pero más tarde, cambiando su decisión, se fue."},{"book":"Mateo","chapter":"21","verse":"30","text":"Y él llegó al segundo y dijo lo mismo. Y él respondió y dijo: Sí, señor, y no fue."},{"book":"Mateo","chapter":"21","verse":"31","text":"¿Cuál de los dos hizo el placer de su padre? Ellos dicen: el primero. Jesús les dijo: De cierto les digo, que los publicanos y las prostitutas irán al reino de Dios delante de ustedes."},{"book":"Mateo","chapter":"21","verse":"32","text":"Porque Juan vino a ustedes por el camino de la justicia, y no tuvieron fe en él, pero los recaudadores de impuestos y las prostitutas le creyeron; y ustedes no, cuando lo vieron, ni siquiera se arrepintieron de sus pecados, para tener fe en él."},{"book":"Mateo","chapter":"21","verse":"33","text":"Escuchen otra historia. El dueño de una casa hizo un viñedo, lo tapó con una pared, e hizo un lugar para aplastar el vino, e hizo una torre, y la arrendó a unos labradores del campo, y se fue a otro país."},{"book":"Mateo","chapter":"21","verse":"34","text":"Y cuando se acercaba la hora del fruto, envió a sus siervos a los labradores, para obtener el fruto."},{"book":"Mateo","chapter":"21","verse":"35","text":"Y los labradores atacaron a sus siervos, dieron golpes a uno, mataron a otro y apedrearon a otro."},{"book":"Mateo","chapter":"21","verse":"36","text":"Otra vez, envió otros siervos más en número que el primero; y los labradores hicieron lo mismo con ellos."},{"book":"Mateo","chapter":"21","verse":"37","text":"Pero después de esto, les envió a su hijo, diciendo: Tendrán respeto por mi hijo."},{"book":"Mateo","chapter":"21","verse":"38","text":"Pero cuando los labradores vieron al hijo, dijeron entre sí: Este es el que algún día será el dueño de la propiedad; ven, vamos a matarlo y nos quedamos con su herencia."},{"book":"Mateo","chapter":"21","verse":"39","text":"Y ellos lo tomaron y, echándolo fuera de la viña, lo mataron."},{"book":"Mateo","chapter":"21","verse":"40","text":"Cuando, entonces, venga el señor de la viña, ¿qué hará con esos labradores?"},{"book":"Mateo","chapter":"21","verse":"41","text":"Le Díjeron: matara sin misericordia a esos labradores malos, y dejará la viña a otros labradores, que le darán el fruto cuando esté listo."},{"book":"Mateo","chapter":"21","verse":"42","text":"Jesús les dice: ¿Nunca leyeron en los Escrituras, la piedra que desecharon los constructores, a sido hecha la piedra principal del edificio; esto fue obra del Señor, y es una maravilla para nuestros ojos?"},{"book":"Mateo","chapter":"21","verse":"43","text":"Por lo cual les digo que el reino de Dios será quitado de ustedes, y se lo darán a una nación que produzca los frutos de él."},{"book":"Mateo","chapter":"21","verse":"44","text":"Cualquier hombre que caiga sobre esta piedra será quebrantado, pero aquel sobre quien ella cayere será aplastado."},{"book":"Mateo","chapter":"21","verse":"45","text":"Y cuando sus historias llegaron a oídos de los principales sacerdotes y los fariseos, vieron que él estaba hablando de ellos."},{"book":"Mateo","chapter":"21","verse":"46","text":"Y a pesar de que tenían el deseo de echarle mano, tenían miedo del pueblo, porque a sus ojos él era un profeta."}]}