{"data":[{"book":"Mateo","chapter":"25","verse":"1","text":"Entonces el reino de los cielos será como diez vírgenes, que tomaron sus lámparas, y salieron con el propósito de buscar al esposo."},{"book":"Mateo","chapter":"25","verse":"2","text":"Y cinco de ellas eran insensatas, y cinco prudentes."},{"book":"Mateo","chapter":"25","verse":"3","text":"Porque las necias, cuando tomaron sus luces, no tomaron aceite con ellas."},{"book":"Mateo","chapter":"25","verse":"4","text":"Pero las prudentes tomaron aceite en sus lámparas."},{"book":"Mateo","chapter":"25","verse":"5","text":"Ahora el esposo tardó mucho en llegar, y todos se fueron a dormir."},{"book":"Mateo","chapter":"25","verse":"6","text":"Pero en el medio de la noche hay un grito, ¡él esposo viene! Salgan a recibirlo."},{"book":"Mateo","chapter":"25","verse":"7","text":"Entonces todas esas vírgenes se levantaron, y prepararon sus lámparas."},{"book":"Mateo","chapter":"25","verse":"8","text":"Y las necias dijeron a las prudentes: Danos de tu aceite; porque nuestras lámparas se están apagando."},{"book":"Mateo","chapter":"25","verse":"9","text":"Pero las prudentes respondieron, diciendo: Puede que no haya suficiente para nosotras y para ustedes; Sería mejor para ustedes ir a los comerciantes y comprar petróleo para ustedes mismas."},{"book":"Mateo","chapter":"25","verse":"10","text":"Y mientras iban a buscar aceite, vino el esposo; y las que estaban listas entraron con él a la boda; y la puerta se cerró."},{"book":"Mateo","chapter":"25","verse":"11","text":"Después vinieron las otras vírgenes, diciendo: Señor, Señor, déjanos entrar."},{"book":"Mateo","chapter":"25","verse":"12","text":"Pero él respondió y dijo: En verdad les digo que no les conozco."},{"book":"Mateo","chapter":"25","verse":"13","text":"Vigila, entonces, porque no saben del día o de la hora que él Hijo del hombre ha de venir."},{"book":"Mateo","chapter":"25","verse":"14","text":"Porque es como cuando un hombre, a punto de emprender un viaje, reunió a sus siervos y les dio que cuidaran su propiedad."},{"book":"Mateo","chapter":"25","verse":"15","text":"Y a uno le dio cinco talentos, a otro dos, a otro uno; a todos conforme a su capacidad; y él se fue de viaje."},{"book":"Mateo","chapter":"25","verse":"16","text":"Enseguida, el que había recibido los cinco talentos fue y negoció con ellos e hizo cinco más."},{"book":"Mateo","chapter":"25","verse":"17","text":"De la misma manera, al que le dieron los dos recibió dos más."},{"book":"Mateo","chapter":"25","verse":"18","text":"Pero el que le fue dado uno se fue y lo puso en un hoyo en la tierra, y guardó el dinero de su señor en un lugar secreto."},{"book":"Mateo","chapter":"25","verse":"19","text":"Después de mucho tiempo, viene el señor de aquellos siervos, y hace su cuenta con ellos."},{"book":"Mateo","chapter":"25","verse":"20","text":"Y el que tenía los cinco talentos, vino con sus otros cinco talentos, diciendo: Señor, tú diste cinco talentos a mi cuidado: mira, tengo cinco más."},{"book":"Mateo","chapter":"25","verse":"21","text":"Y su señor le dijo: Bien hecho, siervo bueno y verdadero: has sido fiel en lo pequeño, yo te daré el control sobre las cosas grandes: toma tu parte en la alegría de tu señor."},{"book":"Mateo","chapter":"25","verse":"22","text":"Y vino el que tenía los dos talentos, y dijo: Señor, tú me diste dos talentos: he aquí, tengo otros dos."},{"book":"Mateo","chapter":"25","verse":"23","text":"Y su señor le dijo: Bien hecho, siervo bueno y fiel: has sido fiel en lo pequeño, yo te daré el control sobre las cosas grandes: toma tu parte en la alegría de tu señor."},{"book":"Mateo","chapter":"25","verse":"24","text":"Y vino el que tenía un solo talento, y dijo: Señor, sabía que eres un hombre duro, y que siegas donde no sembraste, y recoges donde no esparciste."},{"book":"Mateo","chapter":"25","verse":"25","text":"Y yo tuve miedo, y fui, y puse tu talento en la tierra: aquí está lo que es tuyo."},{"book":"Mateo","chapter":"25","verse":"26","text":"Pero su señor en respuesta le dijo: Eres un siervo malo y perezoso; si sabías que siego donde no sembré y que recojo donde no esparcí."},{"book":"Mateo","chapter":"25","verse":"27","text":"¿Por qué no pusiste mi dinero en el banco y, a al volver yo, hubiera recibido lo que es mío con intereses?"},{"book":"Mateo","chapter":"25","verse":"28","text":"Quita, pues, su talento y dáselo a quien tiene los diez talentos."},{"book":"Mateo","chapter":"25","verse":"29","text":"Porque a todo el que tiene se le dará, y tendrá más; pero al que no tiene, aun lo que tiene le será quitado."},{"book":"Mateo","chapter":"25","verse":"30","text":"Y al siervo inútil echar en las tinieblas de fuera: allí será el llanto y crujir de dientes."},{"book":"Mateo","chapter":"25","verse":"31","text":"Pero cuando el Hijo del hombre venga en su gloria, y todos los ángeles con él, se sentará en su trono de gloria."},{"book":"Mateo","chapter":"25","verse":"32","text":"Y delante de él todas las naciones se juntarán; y serán separados el uno del otro, como las ovejas se separan de las cabras por el pastor."},{"book":"Mateo","chapter":"25","verse":"33","text":"Y pondrá las ovejas a su derecha, pero las cabras a la izquierda."},{"book":"Mateo","chapter":"25","verse":"34","text":"Entonces el Rey dirá a los que están a su derecha: Vengan, ustedes que tienen la bendición de mi Padre, en el reino preparado para ustedes desde la fundación del mundo:"},{"book":"Mateo","chapter":"25","verse":"35","text":"Porque yo tuve hambre, y ustedes me dieron de comer: tuve sed, y ustedes me dieron de beber: fui forastero y me hospedaron;"},{"book":"Mateo","chapter":"25","verse":"36","text":"No tenía ropa, y me la dieron: cuando estuve enfermo me visitaron o en la cárcel, vinieron a mí."},{"book":"Mateo","chapter":"25","verse":"37","text":"Entonces los justos responderán a él, diciendo: Señor, ¿cuándo te vimos con hambre, y te dimos de comer? o sediento y te dimos de beber?"},{"book":"Mateo","chapter":"25","verse":"38","text":"¿Y cuándo te vimos vagando y te dimos alojamiento,? o falto de ropa, y te la dimos?"},{"book":"Mateo","chapter":"25","verse":"39","text":"¿Y cuándo te vimos enfermo, o en la cárcel, y vinimos a ti?"},{"book":"Mateo","chapter":"25","verse":"40","text":"Y el Rey responderá y les dirá: De cierto les digo, porque lo hiciste al más pequeño de estos, mis hermanos, me lo hiciste a mí."},{"book":"Mateo","chapter":"25","verse":"41","text":"Entonces dirá a los que están a la izquierda: “Salgan de mí, malditos”, al fuego eterno que está listo para el Maligno y sus ángeles:"},{"book":"Mateo","chapter":"25","verse":"42","text":"Porque yo necesitaba comida, y ustedes no me la dieron; Necesitaba beber, y no me diste de beber;"},{"book":"Mateo","chapter":"25","verse":"43","text":"Vagué, y no me hospedaron; sin ropa, y no me dieron ropa; enfermo, y en prisión, y ustedes no vinieron a mí."},{"book":"Mateo","chapter":"25","verse":"44","text":"Entonces responderán, diciendo: Señor, ¿cuándo te vimos necesitado de comida o bebida, o vagando, o sin ropa, o enfermo, o en la cárcel, y no te cuidamos?"},{"book":"Mateo","chapter":"25","verse":"45","text":"Entonces él les responderá, diciendo: De cierto les digo, porque no lo hiciste al más humilde de estos, no me lo hiciste a mí."},{"book":"Mateo","chapter":"25","verse":"46","text":"Y éstos irán al castigo eterno; pero los justos a la vida eterna."}]}