{"data":[{"book":"1 Masagiti","chapter":"1","verse":"1","text":"Masagi Davide wɔlɔzaɠaga ɠɛni de niina, anɛɛ ɓalaa ta la seɠeiti felevele ma, naa la ɠɛni kɔɔlɛsu."},{"book":"1 Masagiti","chapter":"1","verse":"2","text":"Ná-botiɠɛ nuiti ti ɠɛni ma: «Ɓɛ gi anzalopo ɓea ɠila gaiziɛ màliɠii masagi ʋɛ, é ɗa boti ɠɛ è ʋɛ, é ɗa è makɛ, ta é ɗa la è ɠoba, naa ɠa ɠɛɛna kɔɔlɛi ɠa zeɠe màliɠii masagi ma.»"},{"book":"1 Masagiti","chapter":"1","verse":"3","text":"Ti wɛlɛni Izilayɛle yooi zu ná pɛ ga anzalopo ʋagɔ. Ti Aɓisage ɠaani, Sunɛme nui, ti ʋaa la masagi ɠoba."},{"book":"1 Masagiti","chapter":"1","verse":"4","text":"Anzalopoi naa wola ʋani, é ɠaaɓaani masagi ma, é ɗa boti ɠɛ bɛ. Kɛlɛ masagi la ɠɛni daani ʋolu pɛ ga anza."},{"book":"1 Masagiti","chapter":"1","verse":"5","text":"Naama ziɛgi zu, Davide ta Ɠagite ti-loun zunui Adoniya ɓɔɠɔ lɛɛzu su, é ɗa ɠɛ ma: «Nà ɠa gè ɠɛɛzu ga masagi.» É wotolo vaaɠɛɛni ɓɔɠɔ ʋɛ, ta soo ɓizɛ zalaʋusuiti, naa ʋɛɛ zunu ʋuulɔɔlugɔ (50) ʋa, ti ɗa ɓizɛ tɔun tuɠɔ."},{"book":"1 Masagiti","chapter":"1","verse":"6","text":"Kaipa, sii ma voloi pɛ su, kɛɛɠɛ la ɠɛni zeliloni ma, é ʋa ɠɛ ma: «Toɠa ɠale, è naa ɠɛɛzu?» É ɠula naa ʋolu, Adoniya ɠɛni ga lakpa doun ʋapa, Aɓasalɔme deɠe ɠɛni de."},{"book":"1 Masagiti","chapter":"1","verse":"7","text":"Ti yɛpɛni ta Zoaɓe, Seluya ná-doun zunui, naa ʋɛɛ zalaɠa ɠula nui Aɓiataal ʋa, naati ti ʋilɛ Adoniya ʋolu."},{"book":"1 Masagiti","chapter":"1","verse":"8","text":"Kɛlɛ zalaɠa ɠula nui Sadɔke ʋe, Yeɠoyada ná-doun zunui Ɓenaya ʋe, GALA goo wo nui Natan ʋe, Simeyi ʋe, ta Leyi, naa ʋɛɛ Davide ná-kɔɔɠuluɓaiti ba, ti tanɔpɛ ge la ɠɛni Adoniya ʋolu."},{"book":"1 Masagiti","chapter":"1","verse":"9","text":"Yeeta Adoniya zalaɠai ɠulani Zɔyelɛte ɠɔtui ɠobaʋɛ, nii é En-Lɔgɛle ɠobaʋɛ, ga baalagiti, ta nikɛiti, ta nikɛ yiʋoiti ti wulɔai. É kɛɛɠɛlointi pɛ tolini, masagi ná-dointi, ta Zuda nu ɓiigi niiti kpein ti ɠɛni boti ɠɛɛzu masagi ʋɛ."},{"book":"1 Masagiti","chapter":"1","verse":"10","text":"Kɛlɛ é la ɠɛni GALA goo wo nui Natan lolini, ta Ɓenaya, ta masagi ná-salaʋusu wolaiti, naa ʋɛɛ deɠei Salomɔn ʋa."},{"book":"1 Masagiti","chapter":"1","verse":"11","text":"Natan liini Salomɔn dee Ɓate-Seɓa ʋɔ bɛ, é ɠɛ ma: «È suɠwɛɛ ɓaa ga Ɠagite ná-doun zunui Adoniya ɠana ɓɔɠɔ ɠɛ ga masagi ade-maliɠii Davide ɠi poluma?"},{"book":"1 Masagiti","chapter":"1","verse":"12","text":"Woilo, gè tɛnɛ fe è ya, nii a wo-yɛnvuiti kizo, wa è-loin Salomɔn."},{"book":"1 Masagiti","chapter":"1","verse":"13","text":"Liina fala masagi ʋɔ bɛ, è gaazaɠa, è ɠɛ ma: ‹Ee, màliɠii masagi, ɗa lɛi è minazeɠeni bɛ̀, è ɠona, ga dòun zunui Salomɔn ɠa é masadai zeɠezu è ʋoluʋelei, é zei ɗa-masa kpɔkpɔgi ɠa? Toɠa ɠale mu Adoniya masadai ɠɛɛzu?›"},{"book":"1 Masagiti","chapter":"1","verse":"14","text":"Ɗa yɛsu nɔ ɓɔɛzu masagi ʋɔ, gè lɛ nà ɓɔɠɔi, gè è-wooi mɔta maaɓakpa.»"},{"book":"1 Masagiti","chapter":"1","verse":"15","text":"Ɓate-Seɓa liini masagi laa ʋɛlɛi wu. Naa wɔlɔzaɠaga ɠɛni de niina gola, Sunɛme nui Aɓisage ɗa ɠaaɓa ma."},{"book":"1 Masagiti","chapter":"1","verse":"16","text":"Ɓate-Seɓa ʋilɛni ɲiibiɠa, é la masagi ɠɔɠɔwu. Naa zɛba é gaazaɠa, é ɠɛ ma: «Leeni ɠa è pɔ gè kɛ è ʋɛ?»"},{"book":"1 Masagiti","chapter":"1","verse":"17","text":"É gooɠaaʋoteni, é ɠɛ ma: «Màliɠii, è minazeɠeʋɛ bɛ̀, nɛ̀i gè ga ɗa-wotiɠɛ anzanui, è ɠona ɗa-ƓALAGI Ɠɔoɠɔ GALAGI laaseigi zu ga dòun zunui Salomɔn ɠa é masadai ɠɛɛzu è ʋoluʋelei, é zei ɗa-masa kpɔkpɔgi ɠa."},{"book":"1 Masagiti","chapter":"1","verse":"18","text":"Kɛlɛ wɛlɛ niina, Adoniya ɓɔɠɔ ɠɛa ga masagi, màliɠii masagi è-ɠi ge la su."},{"book":"1 Masagiti","chapter":"1","verse":"19","text":"É togani mɔinmɔin kulani ga zalaɠai: nikɛ zinɛ wolaiti, nikɛ yiʋoiti ti wulɔai, ta baalagiti, é masagi ná-doun zunuiti pɛ toli, ta zalaɠa ɠula nui Aɓiataal, naa ʋɛɛ kɔɔʋɛbɛi ma lotuɠɔi Zoaɓe ʋa, kɛlɛ é la è-loun zunui Salomɔn lolini."},{"book":"1 Masagiti","chapter":"1","verse":"20","text":"Tama Izilayɛle pɛ gaazu ɠa ɗa nɔ ʋa, màliɠii masagi, ga è naama nui lɛ, nii é zeizu è-ʋoga màliɠii ɗa-masa kpɔkpɔgi ɠa."},{"book":"1 Masagiti","chapter":"1","verse":"21","text":"Ni naa laade, siɛgi zu màliɠii masagi è liizu la è-mɛmɛwolani pɔ, ta ʋaazu gi zosu eɠɛ faa ɲɔu ɠɛ ʋea, gá dòun zunui Salomɔn.»"},{"book":"1 Masagiti","chapter":"1","verse":"22","text":"É yɛni nɔ ɓɔɛzu masagi ʋɔ, GALA goo wo nui Natan ʋaa."},{"book":"1 Masagiti","chapter":"1","verse":"23","text":"Ti ʋa ti ɠɛ masagi ma: «Wɛlɛ GALA goo wo nui Natan ʋa.» Naa lɛɛni masagi ʋɔ bɛ, é la kɔɠɔwu, nɔungi ʋilɛgai zooi ma,"},{"book":"1 Masagiti","chapter":"1","verse":"24","text":"é ɠɛ ma: «Ee, màliɠii masagi, ɗa ɠa è bogai ɓaa ga Adoniya ɠa masadai ɠɛ è ʋoluʋelei, ta é zei ɗa-masa kpɔkpɔgi ɠa?"},{"book":"1 Masagiti","chapter":"1","verse":"25","text":"Mazɔlɔɔ diiʋɛ za, é nikɛiti ta nikɛ yiʋoiti ti wulɔai, ta baala mɔinmɔin ga ɠula ga zalaɠai, é masagi ná-doun zunuiti pɛ toligɛ, ta kɔɔʋɛbɛi ma lotuɠɔiti, naa ʋɛɛ zalaɠa ɠula nui Aɓiataal ʋa. Tiya ɠanu, ti daamii ta kpɔɔlei wosu ta tiye, ti ɗa ɠɛ ma: ‹Masagi Adoniya lɛbi ɠeke faan!›"},{"book":"1 Masagiti","chapter":"1","verse":"26","text":"Kɛlɛ é la nɔ̀un tolini, nɛ̀i gè ga ɗa-wotiɠɛ nui, é la zalaɠa ɠula nui Sadɔke lolini, ta Yeɠoyada ná-doun zunui Ɓenaya, ta ɗa-wotiɠɛ nui Salomɔn."},{"book":"1 Masagiti","chapter":"1","verse":"27","text":"Nii ɠɛɠala vai ɠa zoo ɠɛɛzu ɓaa màliɠii masagi ná-devei wu, ga è la zooga è ʋa naa lɛ ga ɗa-wotiɠɛ nuiti, zɔi é màliɠii masagi maavalibosu masa kpɔkpɔgi ɠa?»"},{"book":"1 Masagiti","chapter":"1","verse":"28","text":"Masagi Davide gooɠaaʋoteni, é ɠɛ ma: «À Ɓate-Seɓa loli dɛɛ bɛ̀.» Naa lɛɛni masagi ʋɔ bɛ, é lo kakala."},{"book":"1 Masagiti","chapter":"1","verse":"29","text":"Masagi ɓɔɛni pɔ konai zu, é ɠɛ ma: «Gè ɠonaa Ɠɔoɠɔ GALAGI ma, nii é vulua, nii é kùlaai ziiɓɔlɔiti pɛ su,"},{"book":"1 Masagiti","chapter":"1","verse":"30","text":"gè bo è ma ga za nɔ, nà minazeɠegi naa laazeelizu, nii gè kɛɛni è ʋɛ, gè ɠona Ɠɔoɠɔ GALAGI, Izilayɛle ná-GALAGI laaseigi zu, siɛgi zu gè ɠɛa è ma la è-loun zunui Salomɔn ɠa é masadai ɠɛɛzu pòluʋele, é zei nà-masa kpɔkpɔgi ɠa pòtogi zu.»"},{"book":"1 Masagiti","chapter":"1","verse":"31","text":"Ɓate-Seɓa ʋilɛni ɲiibiɠa, é la masagi ɠɔɠɔwu, é ɠɛ ma: «Màliɠii masagi Davide lɛbi ɠeke faan!»"},{"book":"1 Masagiti","chapter":"1","verse":"32","text":"Masagi ɠɛni ma: «À zalaɠa ɠula nui Sadɔke loli, ta GALA goo wo nui Natan, naa ʋɛɛ Yeɠoyada ná-doun zunui Ɓenaya.» Ti lɛɛni masagi ʋɔ bɛ."},{"book":"1 Masagiti","chapter":"1","verse":"33","text":"Masagi ɠɛni ti ma: «À nà-botiɠɛ nuiti pɛ toli, ti ʋilɛ wo ʋolu, wo dòun zunui Salomɔn lɛ nà-soovale fuului ɠɔma, wo yei la Giyon."},{"book":"1 Masagiti","chapter":"1","verse":"34","text":"Miná ɠa zalaɠa ɠula nui Sadɔke ta GALA goo wo nui Natan ti gulɔi ziɛzu ma ná, é ɠɛ ga Izilayɛle masagi. Wa puʋugi vɛɛzu, wo ɗa ɠɛ ma: ‹Masagi Salomɔn lɛbi ɠeke faan!›"},{"book":"1 Masagiti","chapter":"1","verse":"35","text":"Wa yɛsu polu, wo lɛ, é ʋa é zei nà-masa kpɔkpɔgi ɠa. Tɔ ɠa é masadai ɠɛɛzu pòtogi zu. Gè yeeloga ba ga Izilayɛle ta Zuda ta-lotuɠɔi.»"},{"book":"1 Masagiti","chapter":"1","verse":"36","text":"Yeɠoyada ná-doun zunui Ɓenaya masagi wooɠaaʋoteni, é ɠɛ ma: «É ɠɛ ɠana! Ɠɔoɠɔ GALAGI é ga màliɠii masagi ɗa-ƓALAGI, naa laawooi ɠana!"},{"book":"1 Masagiti","chapter":"1","verse":"37","text":"Eɠɛʋelei Ɠɔoɠɔ GALAGI yɛgai la màliɠii masagi è ʋa, é yɛ ɠana nɔ Salomɔn ʋa, é ná-masadai ma lɛbiyai zuwɔɔlɔ, é leʋe màliɠii masagi Davide nɔnɔi ʋa.»"},{"book":"1 Masagiti","chapter":"1","verse":"38","text":"Zalaɠa ɠula nui Sadɔke-o, GALA goo wo nui Natan-o, ta Yeɠoyada ná-doun zunui Ɓenaya, ta Kelɛte nuiti, naa ʋɛɛ Pelɛte geleiti ba, ti Salomɔn zeɠeni, ti tɛ masagi Davide ná-soovale fuului ɠɔma, ti lii la Giyon."},{"book":"1 Masagiti","chapter":"1","verse":"39","text":"Zalaɠa ɠula nui Sadɔke minɛi zeɠeni, nii gulɔi ɠɛni su, seɠe ʋɛlɛi wu, é gulɔi ziɛ Salomɔn ma. Ti puʋugi vɛɛni, nuɓusɛiti pɛ ti ɠɛ ma: «Masagi Salomɔn lɛbi ɠeke faan!»"},{"book":"1 Masagiti","chapter":"1","verse":"40","text":"Nuɓusɛi pɛ ge loni ga poluʋelei, ti ɗa lɛ, nuiti ti ɗa kooleiti fɛ ti ɗa ɠoozunɛ ga gola, eyɛsu zooi ɓali ga ti-wooi lugi."},{"book":"1 Masagiti","chapter":"1","verse":"41","text":"Adoniya ta ná-nu loligaiti ti zɔngɔ wooi mɛnini, siɛgi zu ti ɠɛni ɓesu la ga ta-vɛti laamii wo. Zoaɓe puʋugi wooi mɛnigai ma, é gaazaɠagi woni, é ɠɛ ma: «Lee ma vaa wuulee ka, é taazuʋɛ?»"},{"book":"1 Masagiti","chapter":"1","verse":"42","text":"É yɛni nɔ ɓɔɛzu, zalaɠa ɠula nui Aɓiataal ná-doun zunui Zonatan ʋa. Adoniya ɠɛni ma: «Ʋa, mazɔlɔɔ ɗa ga sɔɓelama nu, tanisu woo niinɛ ʋagɔ ɠa è ʋaazu bosu.»"},{"book":"1 Masagiti","chapter":"1","verse":"43","text":"Zonatan Adoniya wooɠaaʋoteni, é ɠɛ ma: «Naa laade vɔlɔ pɛ, ade-maliɠii masagi Davide ɠa é Salomɔn zeiɗai ga masagi."},{"book":"1 Masagiti","chapter":"1","verse":"44","text":"Masagi zalaɠa ɠula nui Sadɔke, ta GALA goo wo nui Natan, ta Yeɠoyada ná-doun zunui Ɓenaya, ta Kelɛte nuiti ta Pelɛte nuiti pilɛgɛ polu, ti tɛɛʋɛ masagi ná-soovale fuului ɠɔma."},{"book":"1 Masagiti","chapter":"1","verse":"45","text":"Zalaɠa ɠula nui Sadɔke ta GALA goo wo nui Natan ti gulɔi ziaa ma Giyon ga é ɠɛ ga masagi. Miná ɠa ti zeɠeai ná, ti lɛ ga koozunɛɛi, taai zu ɠɛ wuulee, naama zɔngɔ wooi ɠa wo mɛnigai."},{"book":"1 Masagiti","chapter":"1","verse":"46","text":"Salomɔn vɔlɔ zeiɗa masa kpɔkpɔgi ɠa."},{"book":"1 Masagiti","chapter":"1","verse":"47","text":"Ade-maliɠii masagi Davide ná-nu wolaiti ti ʋaa ga ti tuya loo bɛ, ti ɠɛ ma: ‹Ɗa-ƓALAGI kɛ, é Salomɔn lɔɠɔi ɠula, é leʋe ɗɔnɔi ʋa, ta ná-masadai ma lɛbiyai wɔɔlɔ ɗɔnɔi ʋa!› Masagi yɛgɛ daa ʋetei zu, é nɔkɔ."},{"book":"1 Masagiti","chapter":"1","verse":"48","text":"Naa pɛ poluma, masagi wooi ɠaa, nii é bogai: ‹Mamagi ɠa Ɠɔoɠɔ GALAGI ʋɛ, Izilayɛle ná-GALAGI, nii é nu zeiɗai za nà-masa kpɔkpɔgi ɠa, ta gè kaa ga ɠaazu.› »"},{"book":"1 Masagiti","chapter":"1","verse":"49","text":"Adoniya ná-nu loligaiti ti naama wooi mɛnigai ma, ti zuɓalini, ɛsɛ ge ɗa li liizu ʋele."},{"book":"1 Masagiti","chapter":"1","verse":"50","text":"Adoniya lua ʋelei ma Salomɔn ʋa, é wuzeɠeni, é li, é zalaɠa ɠulazuʋɛ ma minɛiti so."},{"book":"1 Masagiti","chapter":"1","verse":"51","text":"Ti liini, ti ɠɛ Salomɔn ma: «Pɛtɛ, duai maaʋele ma, Adoniya liiʋɛ, é zalaɠa ɠulazuʋɛ ma minɛiti so, é ɗa ɠɛ ma: ‹Masagi Salomɔn minazeɠe bɛ̀ za, é ɠona ga é la pàa ga boɠa zɔkpɔi!› »"},{"book":"1 Masagiti","chapter":"1","verse":"52","text":"Salomɔn ɠɛni ma: «Ni a ziɛna eɠɛ sɔɓelama nu, nɔundeɠai gila kpalaa ge la loɠa zooi ma. Kɛlɛ ni a ɠɛna ga sɔba nu, toɠa za.»"},{"book":"1 Masagiti","chapter":"1","verse":"53","text":"Masagi Salomɔn numaa leʋeni, ti li, ti Adoniya zeɠe zalaɠa ɠulazuʋɛ, ti ʋaa la. É laani masagi Salomɔn ɠɔɠɔwu, Salomɔn ɠɛ ma: «Li ɗa-ʋɛlɛi wu.»"}]}