{"data":[{"book":"1 Masagiti","chapter":"2","verse":"1","text":"Davide kaai ma ga toɠa na ʋa zaazu, é valini ná-doun zunui Salomɔn ma ga niima wooiti:"},{"book":"1 Masagiti","chapter":"2","verse":"2","text":"«Nɔ̀un nà ga li ʋɛ ná ga fulu nui pɛ gaaɓelazuʋɛ. Zɛbɛzeɠe, é ɠɛ ga zunu!"},{"book":"1 Masagiti","chapter":"2","verse":"3","text":"Ɠolo ɗa-ƓALAGI Ɠɔoɠɔ GALAGI ʋɛ, è ɗa ziima vai nɔ ɠɛ, è ɠolo ná-deveiti ta ná-tɔgiti bɛ, ta ná-kala gooiti, eɠɛʋelei é sɛʋɛai la Moize ná-tɔgi zu, naa ɠa a kɛ è ɓɔɠɔ zɔlɔɔ naa pɛ su, nii ɗa yeeʋuu bu,"},{"book":"1 Masagiti","chapter":"2","verse":"4","text":"nii a kɛ ɓalaa Ɠɔoɠɔ GALAGI minazeɠegi naa laazeeli, nii é kɛɛni bɛ̀, siɛgi zu é ɠɛni la mà: ‹Ni è-mavofodaiti ta zìima vai ɠɛna wooɠɛɠiladai zu, ga ti-yii pɛ ta ti-yɛnvui pɛ, nu ɠa zɔlɔɔ nɔ ɠɔ ti zaama, nii a ɠɛ zeizu Izilayɛle masa kpɔkpɔgi ɠa.›"},{"book":"1 Masagiti","chapter":"2","verse":"5","text":"«Naa ʋoluma, è kwɛni nii kpein Seluya ná-doun zunui Zoaɓe kɛɛni ga ze, nii é kɛɛni ga Izilayɛle ɠɔɔʋɛbɛi ma lotuɠɔ felegɔiti Nɛɛl ná-doun zunui Aɓenɛɛl, ta Yetɛɛl ná-doun zunui Amasa. É ti ʋaani ziilɛigi ma ziɛgi zu, eɠɛʋelei a la kɛɛ la kɔɔɠɔ ziɛgi zu, naati ma ɲamai ma ɠasɔi ɠa tɔun unma."},{"book":"1 Masagiti","chapter":"2","verse":"6","text":"Ɠɛ ga ɠima nu tetemazu, mina zɛ ná, é ʋa za gaanɛ zu pɔlɔzaɠagi ya."},{"book":"1 Masagiti","chapter":"2","verse":"7","text":"«Mina yeema è Galaade nui Ɓaalazilayi ná-doun zunuiti so ga pagɔ, ti ɠɛ naati saama, niiti è ti ɠɔnɔkulazu, mazɔlɔɔ ʋele ɠana ti dàaɠomini la, kɛ̀ai ma ʋelazu è-liɛ Aɓasalɔme ʋa."},{"book":"1 Masagiti","chapter":"2","verse":"8","text":"«Mina yeema ga Simeyi ɠa è ɠoba, Ɓɛnzamɛn nui, Gela ná-doun zunui, nii é ɠɛni zeini Ɓaɠulime, é pòomuni, é kòto ga ɲɔuɗa, voloi gè ɠɛni liizu la Maɠanayime. Kɛlɛ gàlesuʋɛ ma, é ʋaani, é dàaɠomi Zuludɛn laaʋɛ, gè ɠonani bɛ Ɠɔoɠɔ GALAGI laaseigi zu, gè ɠɛ ma: ‹Gè la è ʋaa ga boɠa zɔkpɔi pɛ.›"},{"book":"1 Masagiti","chapter":"2","verse":"9","text":"Niizu mina so ga sɔbalala nu, ɗa ga ɠima nu, è kwɛni ʋelei ɗa so da, anɛɛ ni pɔlɔzaɠagɛ na, kɛni è kɛ ʋele-o-ʋele ti paa.»"},{"book":"1 Masagiti","chapter":"2","verse":"10","text":"Davide zaani, ti maaɠulu Zeluzalɛme."},{"book":"1 Masagiti","chapter":"2","verse":"11","text":"É kona ʋuunaanigɔ (40) ɠɛni masadai zu Izilayɛle unda: É kona dɔfelai ɠɛɛni Eɓelɔn, é kona ʋuusaʋagɔ maazu saʋagɔi (33) ɠɛ Zeluzalɛme."},{"book":"1 Masagiti","chapter":"2","verse":"12","text":"Salomɔn zeini kɛɛɠɛ Davide ná-masa kpɔkpɔgi ɠa, é tɔ ɓɔɠɔi ná-masadai zapelɔ."},{"book":"1 Masagiti","chapter":"2","verse":"13","text":"Ɠagite ná-doun zunui Adoniya liini Salomɔn dee Ɓate-Seɓa ʋɔ bɛ. Naa gaazaɠani, é ɠɛ ma: «Ɗa ʋaazu nɛi ga kisiɛ ʋagɔa?» Adoniya ɠɛ ma: «Ungo."},{"book":"1 Masagiti","chapter":"2","verse":"14","text":"Nà pɔ gè ɓɔɛ è ʋɔ.» Naa ɠɛ ma: «Ɓɔɛna, ɓɛgele ʋe?»"},{"book":"1 Masagiti","chapter":"2","verse":"15","text":"Adoniya ɠɛ ma: «È kwɛni ga masadai ɠɛa ga nɔ̀nɔ, ta Izilayɛle nuiti pɛ gaazu ɠɛa bà ga ti kɛ̀ ga masagi, kɛlɛ masadai latiga dèɠei ma, mazɔlɔɔ Ɠɔoɠɔ GALAGI ɠa é seiɗa tuɠɔ."},{"book":"1 Masagiti","chapter":"2","verse":"16","text":"Faa ɠila kpe nɔ ɠa gè falizu è ma, mina ɠɛlɛ gòoi ʋa.» Ɓate-Seɓa ɠɛ ma: «Ɓɔɛna!»"},{"book":"1 Masagiti","chapter":"2","verse":"17","text":"É kpɔɛi zeɠeni, é ɠɛ ma: «Nà è maanɛɛnɛzu, bo masagi Salomɔn ma, é Sunɛme nui Aɓisage ve zèa, é ɠɛ ga ànzai. Mazɔlɔɔ nii nɔpɛ ɗa fali ma, é la ɠɛlɛa è-woo ʋa.»"},{"book":"1 Masagiti","chapter":"2","verse":"18","text":"Ɓate-Seɓa ɠɛni ma: «Naa ʋagɛ. Nà ɓɔɠɔi nà ɓɔɛzu pɔ é ʋilɛ è ʋa.»"},{"book":"1 Masagiti","chapter":"2","verse":"19","text":"Ɓate-Seɓa liini masagi Salomɔn ʋɔ bɛ ga é Adoniya ná-faa wo ma. Masagi wuzeɠeni, é li daaɠomisu, é laani tɔun kɔɠɔwu, é zei ná-masa kpɔkpɔgi ɠa, é masa kpɔkpɔgi taɠili pilɛ, dee zei ga zeezazuʋɛ."},{"book":"1 Masagiti","chapter":"2","verse":"20","text":"É ɠɛni ma: «Gaazaɠa ko ɠila nɔ ɠa gè bosu ga ɗe, mina ɠɛlɛ bà.» Masagi ɠɛni ma: «Ɓɛgele ɠa è pɔ, dèe, gè la ɠɛlɛa.»"},{"book":"1 Masagiti","chapter":"2","verse":"21","text":"Ɓate-Seɓa ɠɛ ma: «Ɓɛ Sunɛme nui Aɓisage ve è-ɠɛɛloin Adoniya ʋɛ é ɠɛ ga anzai.»"},{"book":"1 Masagiti","chapter":"2","verse":"22","text":"Masagi Salomɔn dee wooɠaaʋoteni, é ɠɛ ma: «Lee vaa zu è Sunɛme nui Aɓisage maavalizu Adoniya ʋɛ? Masadai pɛ maavali bɛ mu, tɛi tɔ ɠa é ga dìɛi, maavali tɔun bɛ, ta zalaɠa ɠula nui Aɓiataal ʋɛ, naa ʋɛɛ Seluya ná-doun zunui Zoaɓe ʋa!»"},{"book":"1 Masagiti","chapter":"2","verse":"23","text":"Masagi Salomɔn ɠonani naazu Ɠɔoɠɔ GALAGI ma, é ɠɛ ma: «GALA ge sò ná-ziiɠaawanai pɛ su, ni gè la Adoniya ʋaani, tɔɔzei nuu ʋa é maaɠaazaɠabogai."},{"book":"1 Masagiti","chapter":"2","verse":"24","text":"Gè ɠonaa Ɠɔoɠɔ GALAGI ma, nii é vulua, tɛi é sèiɗai kpaan kɛ̀ɛ Davide ná-masa kpɔkpɔgi ɠa, ta é minazeɠeai bɛ̀ ga masadai nà-o, màvofodaiti-yo, ga za nɔ ta Adoniya ʋa.»"},{"book":"1 Masagiti","chapter":"2","verse":"25","text":"Masagi Salomɔn Yeɠoyada ná-doun zunui Ɓenaya leʋeni, é paa, ʋele ɠana Adoniya zaani la."},{"book":"1 Masagiti","chapter":"2","verse":"26","text":"Masagi Salomɔn ɠɛni zalaɠa ɠula nui Aɓiataal ma: «Ɠale ma, è li è-ɠɔligiti saama ɗa-laazu Anatɔte, mazɔlɔɔ saai zoloogɛ è ma. Kɛlɛ gè la è ʋaazu za, mazɔlɔɔ è ɠɛni Maliɠii Ɠɔoɠɔ GALAGI ná-minazeɠe kesui zeɠezu kɛ̀ɛ Davide ʋɛ, ta è ɗɔnɔ zɔlɔɔni ná-ziiɓɔlɔi pɛ su.»"},{"book":"1 Masagiti","chapter":"2","verse":"27","text":"Ʋele ɠana Salomɔn Aɓiataal ɓɛɛni la, é kula Ɠɔoɠɔ GALAGI ná-zalaɠa ɠula vai zu, nii a kɛ Ɠɔoɠɔ GALAGI laawooi laazeeli, nii é boni Eli ná-pɛlɛyeɠei ma Silo.2:27 Wɛlɛ ʋɛ: 1Sa 2:30-36."},{"book":"1 Masagiti","chapter":"2","verse":"28","text":"Naama wooi zeelini Zoaɓe ma. Zoaɓe ma ge ʋilɛni Adoniya ʋolu, anɛɛ ni é la ɠɛni ʋilɛni Aɓasalɔme ʋolu, naa ɠa é kɛɛni Zoaɓe liini, é lɔɔɠu Ɠɔoɠɔ GALAGI ná-seɠe ʋɛlɛi wu, é li, é zalaɠa ɠulazuʋɛ ma minɛiti so."},{"book":"1 Masagiti","chapter":"2","verse":"29","text":"Ti liini, ti ɠɛ masagi Salomɔn ma: «Zoaɓe lɔɔɠuʋɛ Ɠɔoɠɔ GALAGI ná-seɠe ʋɛlɛi wu, toɠa zalaɠa ɠulazuʋɛ ɠobaʋɛ.» Salomɔn Yeɠoyada ná-doun zunui Ɓenaya leʋeni naazu, é ɠɛ ma: «Li, è paa.»"},{"book":"1 Masagiti","chapter":"2","verse":"30","text":"Ɓenaya zeeliai ma Ɠɔoɠɔ GALAGI ná-seɠe ʋɛlɛi ma, é ɠɛni Zoaɓe ma: «Masagi ɠɛ, è ɠula.» Kɛlɛ é gooɠaaʋoteni, é ɠɛ ma: «Ɓa-o! Ʋɛ ɠa gè zaazu ná!»"},{"book":"1 Masagiti","chapter":"2","verse":"31","text":"Masagi ɠɛni ma: «Li, è kɛ eɠɛʋelei é bogai la, paa, naa ʋoluma ɗa maaɠulu, è faa zeɠe gi unma gá nà-pɛlɛyeɠei, ɲamai naa vaa zu Zoaɓe puai fuun."},{"book":"1 Masagiti","chapter":"2","verse":"32","text":"Ɲamaiti é ti ʋuai, Ɠɔoɠɔ GALAGI ɠa naati da tɔ ɓɔɠɔ unma, tɔɔzei é zunu felegɔ ʋaani, Nɛɛl ná-doun zunui Aɓenɛɛl, nii é ɠɛni ga Izilayɛle ɠɔɔʋɛbɛi ma lotuɠɔi, ta Yetɛɛl ná-doun zunui Amasa, Zuda ɠɔɔʋɛbɛi ma lotuɠɔi, niiti ti lelebogai, ti vizɔgai é leʋe tɔun ba, é ti ʋaa ga boɠa zɔkpɔi, kɛ̀ɛ Davide ɠwɛɛ faa la ɠɛni su."},{"book":"1 Masagiti","chapter":"2","verse":"33","text":"Ti-ma ɲamai ɠa la Zoaɓe ta mavofodaiti unma eyɛsu ɠɔ. Kɛlɛ Ɠɔoɠɔ GALAGI ná-ziilɛigi ɠa ɠɛ Davide ta mavofodaiti bɛ, ná-pɛlɛyeɠei ta ná-masa kpɔkpɔgi ʋɛ eyɛsu ɠɔ.»"},{"book":"1 Masagiti","chapter":"2","verse":"34","text":"Yeɠoyada ná-doun zunui Ɓenaya liini, é Zoaɓe ʋaa. Ti maaɠuluni ná-zooi ma teʋebai zu."},{"book":"1 Masagiti","chapter":"2","verse":"35","text":"Masagi Yeɠoyada ná-doun zunui Ɓenaya ʋilɛni potogi zu kɔɔʋɛbɛi unda, é zalaɠa ɠula nui Sadɔke ʋilɛ Aɓiataal ʋotogi zu."},{"book":"1 Masagiti","chapter":"2","verse":"36","text":"Masagi keela leʋeni Simeyi ma, ti toli é ʋa, masagi ɠɛ ma: «Pɛlɛ lo ɓɔɠɔ ʋɛ Zeluzalɛme, ná ɠa è ɠɛɛzu ná, è mina ɠula, è ʋa ziɛziɛ."},{"book":"1 Masagiti","chapter":"2","verse":"37","text":"Kwɛɛ ga voloi è ɠulazu la taai ʋa, è Sedelɔn ʋɛtugi maaleʋe, ɗa za, è-ma ɲamai ɠa la è unma.»"},{"book":"1 Masagiti","chapter":"2","verse":"38","text":"Simeyi ɠɛni masagi ma: «Naa ʋagɛ! Nii nɔpɛ è bosu, màliɠii masagi, nɛ̀i gè ga ɗa-wotiɠɛ nui nà kɛ.» Simeyi lɛbini Zeluzalɛme."},{"book":"1 Masagiti","chapter":"2","verse":"39","text":"Kɛlɛ kona saʋagɔ ʋoluma, ná-duɔ felegɔ ʋelani, ti zeɠe pɔ bɛ, ti li Maaka ná-doun zunui Akise ʋɔ bɛ, Gate masagi. Ti ɠɛni Simeyi ma: «Ɗa-luɔiti ta Gate.»"},{"book":"1 Masagiti","chapter":"2","verse":"40","text":"Simeyi wuzeɠeni názu, é ɠɛʋele ɓɛtɛ, é lɛ ná-soovalegi ɠɔma, é li Gate, Akise ʋɔ bɛ, é ná-duɔiti seɠe, é ɠale ma ga tiye."},{"book":"1 Masagiti","chapter":"2","verse":"41","text":"Naama wooi zeelini Salomɔn ma ga Simeyi zeɠeʋɛ Zeluzalɛme, é li Gate, é ɠale ma."},{"book":"1 Masagiti","chapter":"2","verse":"42","text":"Masagi Simeyi lolini, é ɠɛ ma: «Gè la ɠɛni ɠɛɛni è ma: ‹Ɠona Ɠɔoɠɔ GALAGI ma ga è la ɠula taai ʋa,› ɓaa, gè ɠɛ è ma: ‹Voloi è ɠulazu la taai ʋa, ɗa za›? È la ɠɛni gòoɠaaʋoteni, è ʋa ɠɛ mà: ‹Naa ʋagɛ, gè mɛniga,› ɓaa?"},{"book":"1 Masagiti","chapter":"2","verse":"43","text":"Lee vaa zu mu è konai naa zeɠea ma, nii boga Ɠɔoɠɔ GALAGI ɠaazu, è la ɠoloni devei ʋɛ gè feeni è ya?»"},{"book":"1 Masagiti","chapter":"2","verse":"44","text":"Masagi ɠɛni Simeyi ma: «È kwɛni ɗa ɓɔɠɔi, faa ɲɔi nii è kɛa ga gaaɠilima ga kɛ̀ɛ Davide. Ɠɔoɠɔ GALAGI ɠa ɗa-nu ɲɔulai ma ɠasɔi la è unma."},{"book":"1 Masagiti","chapter":"2","verse":"45","text":"Kɛlɛ Ɠɔoɠɔ GALAGI ɠa tuya loo bɛ̀, é Davide ná-masa kpɔkpɔgi zapelɔ eyɛsu ɠɔ.»"},{"book":"1 Masagiti","chapter":"2","verse":"46","text":"Masagi devei veeni Yeɠoyada ná-doun zunui Ɓenaya ya, naa ɠula, é Simeyi ʋaa."}]}