{"data":[{"book":"1 Masagiti","chapter":"22","verse":"1","text":"Kona saʋagɔ leʋeni, kɔɔ nɔpɛ ge la ɠɛɛni Izilayɛle nuiti ta Siili nuiti zɔɠɔzu."},{"book":"1 Masagiti","chapter":"22","verse":"2","text":"Konagi zaʋasiɛi ma, Zuda masagi Zozafate yeini Izilayɛle masagi ɠoba."},{"book":"1 Masagiti","chapter":"22","verse":"3","text":"Izilayɛle masagi ɠɛni ná-botiɠɛ nu wolaiti ma: «Wo kwɛni ga Lamɔte nii é Galaade yooi zu, toɠa ga adɔnɔ? Tama ada inɛinɛsu ga kula vai Siili masagi ya.»"},{"book":"1 Masagiti","chapter":"22","verse":"4","text":"É ɠɛni Zozafate ma: «Da liizu kɔɔɠɔzuʋɛ Lamɔte laalɔɠɔma Galaade yooi zu?» Naa ɠɛ ma: «De felegɔ da liizu, naa ʋɛɛ ɗa-nuiti ta nɔ̀nɔiti ba, ɗa-zooiti ta nɔ̀nɔiti.»"},{"book":"1 Masagiti","chapter":"22","verse":"5","text":"Naa ʋoluma Zozafate ɠɛni Izilayɛle masagi ma: «Nà è maanɛɛnɛzu, Ɠɔoɠɔ GALAGI ɠaazaɠa lɛɛ dɛ.»"},{"book":"1 Masagiti","chapter":"22","verse":"6","text":"Izilayɛle masagi GALA goo wo nu unnaanigɔ (400) ɠɛɠala ɠaalɛɛni ba, é ti ɠaazaɠa ga: «Nà zoo nɛi gè li, gè kɔɔi ʋɛɛ Lamɔte ʋa Galaade yooi zu, ɓaa gè looɠo?» Ti gooɠaaʋoteni, ti ɠɛ ma: «Lɛ, Maliɠii ɠa dɔ masagi yeezu.»"},{"book":"1 Masagiti","chapter":"22","verse":"7","text":"Kɛlɛ Zozafate ɠɛni ma: «Ɠɔoɠɔ GALAGI ná-GALA goo wo nui ta la mɔ ʋɛ, nu ʋa gaazaɠa ga tɔun maaʋele?»"},{"book":"1 Masagiti","chapter":"22","verse":"8","text":"Izilayɛle masagi gooɠaaʋoteni, é ɠɛ ma: «Nu ɠila nɔ ɠa niina é ʋoluzu, nii da zoo Ɠɔoɠɔ GALAGI ɠaazaɠasu ga maaʋele, daa ɠa ga Misé, Yimila ná-doun zunui. Kɛlɛ wɔinzeɠeʋɛ mà, mazɔlɔɔ é la ɗa ga woo ʋagɔ nɔpɛ bo bɛ̀, kɛni woo ɲɔiti nɔ.» Zozafate ɠɛ ma: «Masagi mina ɓɔɛ ɠana!»"},{"book":"1 Masagiti","chapter":"22","verse":"9","text":"Izilayɛle masagi ná-botiɠɛ nu wolai gila tolini, é ɠɛ ma: «Li ɠani nɔ, è ʋa ga Yimila ná-doun zunui Misé.»"},{"book":"1 Masagiti","chapter":"22","verse":"10","text":"Izilayɛle masagi ta Zuda masagi Zozafate ɛsɛ maaɠilini ga ná-masa seɠeiti, ti zeini ta-kpɔkpɔgiti ga fiilɛi ɠa, Samali taa ziɠidaʋɛ, GALA goo wo nuiti ti ɗa kulakɛlɛma vaiti bo ti ɠaazu."},{"book":"1 Masagiti","chapter":"22","verse":"11","text":"Kenaana ná-doun zunui Sedesiyase minɛiti kpɛtɛni ga kɔlui, é ɗa ɠɛ ma: «Ɠɔoɠɔ GALAGI wooi ɠaa: ‹Minɛi niiti ka è yɛsu Siili nuiti doɠazu ga tiye, eyɛsu è ti zuɠoloɠolo.› »"},{"book":"1 Masagiti","chapter":"22","verse":"12","text":"Naa nɔ ɠa GALA goo wo nuiti kpein ti ɠɛni bosu, ti ɗa ɠɛ ma: «Lɛ Lamɔte Galaade yooi zu, ɗa zobo sɔlɔɔ, Ɠɔoɠɔ GALAGI ɠa dɔ masagi yeezu.»"},{"book":"1 Masagiti","chapter":"22","verse":"13","text":"Keelai é liini Misé lolisu, é ɠɛni Misé ma: «GALA goo wo nuiti pɛ ti zoloogɛ ma ga ti masagi ná-faa ʋagɔi wo, ɗa ɓalaagi è-wooi maanɛɛʋɛ é zoloo tɔnɔi ma, ɗa ná-faa ʋagɔi wo.»"},{"book":"1 Masagiti","chapter":"22","verse":"14","text":"Misé gooɠaaʋoteni, é ɠɛ ma: «Gè ɠonaa Ɠɔoɠɔ GALAGI ma, nii é vulua, ga nii nɔpɛ Ɠɔoɠɔ GALAGI bosu mà, naa ɠa gè bosu.»"},{"book":"1 Masagiti","chapter":"22","verse":"15","text":"Seeliai ma masagi ʋɔ bɛ, naa gaazaɠani, é ɠɛ ma: «Misé, gá zoo nɛi gi li, gi kɔɔi ʋɛɛ Lamɔte ʋa Galaade yooi zu, ɓaa gi looɠo?» Naa ɠɛ ma: «Ungo, li, ɗa zobo sɔlɔɔ, Ɠɔoɠɔ GALAGI ɠa dɔ masagi yeezu.»"},{"book":"1 Masagiti","chapter":"22","verse":"16","text":"Kɛlɛ masagi kpɔɛi zeɠeni, é ɠɛ ma: «Nà yɛsu è maanɛɛnɛzu eyɛsu yeelɛ, è ʋa gaamai wo mà nɔ, é ɠula Ɠɔoɠɔ GALAGI la?»"},{"book":"1 Masagiti","chapter":"22","verse":"17","text":"Misé ɠɛni ma naazu:"},{"book":"1 Masagiti","chapter":"22","verse":"18","text":"Izilayɛle masagi zɛba é ɠɛ Zozafate ma: «Kɛbɛ gè bogɛ è ma ga zunui nii la ɗa ga GALA ná-kulakɛlɛma vaa ʋagɔ wo ga bɛ̀, kɛni ma ɲɔiti nɔ.»"},{"book":"1 Masagiti","chapter":"22","verse":"19","text":"Misé liini luɠɔ ga kpɔɛi zuɠulaa, é ɠɛ ma: «Woilo mu Ɠɔoɠɔ GALAGI wooi ma! Gè Ɠɔoɠɔ GALAGI ɠaaʋɛ zeini ná-masa kpɔkpɔgi ɠa, naazu geezu ɠɔɔʋɛbɛiti pɛ ti loni koba, zeezazu ʋelei ta kɔʋɛzu ʋelei."},{"book":"1 Masagiti","chapter":"22","verse":"20","text":"Ɠɔoɠɔ GALAGI ti ɠaazaɠa ga: ‹Ɓɛ ɠa a zoo é Akaɓe yaava, nii a kɛ é li, é kɔɔi vala Lamɔte ʋa, Galaade yooi zu, é za kɔɔɠɔzuʋɛ?› Ɛsɛ ge ɗa ná-gooɠaaʋote fe."},{"book":"1 Masagiti","chapter":"22","verse":"21","text":"Gaaɓelagi zu, zɛnvui ta maaɓuɠani, é lo Ɠɔoɠɔ GALAGI ɠaazu, é ɠɛ ma: ‹Nɔ̀un nà zoo gè yaava.› Ɠɔoɠɔ GALAGI ɠɛ ma: ‹Ɗa kɛɛzu ɠale?›"},{"book":"1 Masagiti","chapter":"22","verse":"22","text":"É ɠɛ ma: ‹Nà liizu gè zɛɛi lɔ ná-GALA goo wo nuiti kpein da.› Ɠɔoɠɔ GALAGI ɠɛ ma: ‹Gaamazu ɗa zoo yaavazu, ɗa ziɛ ná wu. Liina, è kɛ ʋelei è bogai la.› »"},{"book":"1 Masagiti","chapter":"22","verse":"23","text":"Misé wooɠaaɓelani, é ɠɛ ma: «Naa ɠa Ɠɔoɠɔ GALAGI kɛai faaʋɛ bu ga zɛɛ yɛnvui ʋa é lɔ ɗa-ƓALA goo wo nuiti kpein su ti ʋɛ, mazɔlɔɔ é ɗa-undaaʋiligi levea.»"},{"book":"1 Masagiti","chapter":"22","verse":"24","text":"Naazu GALA goo wo nui nii daa ga Sedesiyase, Kenaana ná-doun zunui wuzeɠeni la, é Misé woizuloɠa, é ɠɛ ma: «Pelei ma ɓɛgele ɠa Ɠɔoɠɔ GALAGI ná-Zɛnvui leʋegai la, é ɠula nɔ̀un su, é ɓɔɛ è ʋɔ?»"},{"book":"1 Masagiti","chapter":"22","verse":"25","text":"Misé ɠɛ ma: «Ɗa kwɛɛ voloi ɗa ɠɛ leʋeteʋesu pɛlɛiti bu ga è ʋa lɔɔɠu.»"},{"book":"1 Masagiti","chapter":"22","verse":"26","text":"Izilayɛle masagi niima levei veeni ná-botiɠɛ nui gila zea, é ɠɛ ma: «Misé zo, è li, è fe taa ɠundiɠii Amon ya, ta masagi ná-doun zunui Zoase."},{"book":"1 Masagiti","chapter":"22","verse":"27","text":"Ɗa ɠɛ ti ma: ‹Masagi ɠɛ wo zunui nii lɔ kasoi ɠa, wo ɗa ɓului ta ziɛi tago nɔ ve zea, eyɛsu gè ɠale ma, gè zeɠe kɔɔɠɔzuʋɛ ga pagɔ ziilɛigi zu.› »"},{"book":"1 Masagiti","chapter":"22","verse":"28","text":"Misé zɛba é wooɠula, é ɠɛ ma: «Ni ɗa ɠalena ma ga ziilɛigi, naa ɠa ɠɛɛna Ɠɔoɠɔ GALAGI la ɓɔɛni ga màaʋele.» É ɠɛni ma ʋolu: «À woilo gòo ma, wɔi kpein wo ga nuɓusɛiti.»"},{"book":"1 Masagiti","chapter":"22","verse":"29","text":"Naama ziɛ su, Izilayɛle masagi ta Zuda masagi Zozafate ti lɛɛni Lamɔte Galaade yooi zu."},{"book":"1 Masagiti","chapter":"22","verse":"30","text":"Akaɓe ɠɛni Zozafate ma: «Nà ná-seɠeiti maaleʋesu, gè li kɔɔɠɔzuʋɛ, ɗa ma, è ɗa masa seɠei loo ɠɔba.» Izilayɛle masagi ná-seɠeiti maaleʋeni, é li kɔɔɠɔzuʋɛ."},{"book":"1 Masagiti","chapter":"22","verse":"31","text":"Siili masagi niima levei veeni kundiɠi ʋuusaʋagɔ maazu felegɔiti (32) zea, niiti ti ɠɛni kɔɔɠɔ wotoloiti unda, é ɠɛ ti ma: «À mina vala salaʋusu goiti ta kɔɔɠuluɓaiti ba, kɛlɛ Izilayɛle masagi ɠila nɔ ɠa wa vala ba.»"},{"book":"1 Masagiti","chapter":"22","verse":"32","text":"Kɔɔɠɔ wotolo ɠundiɠiiti ti Zozafate ɠaai ma, ti ɠɛ ɓɔɠɔ ma: «Izilayɛle masa kitei ɠanu.» Ti liini pɔ pelei ga ti vala ba. Kɛlɛ Zozafate ɓainni."},{"book":"1 Masagiti","chapter":"22","verse":"33","text":"Kɔɔɠɔ wotolo ɠundiɠiiti ti kaai ma ga Izilayɛle masagi laade, ti zeɠeni polu."},{"book":"1 Masagiti","chapter":"22","verse":"34","text":"Siili zalaʋusui gila ge ná-mɛɛin ʋilini ga kulafilibai, é lɔ kaka makɛ ɠɔɔɠɔ zɔɔlai zeidazuʋɛ yɔɠɔzu, é zeeli Izilayɛle masagi ma. Masagi ɠɛni naazu ná-kɔɔɠɔ wotolo ɓizɛ nui ma: «Daalati ga ze, ɠula ga ze kɔɔ lɔɓɔi ʋa, mazɔlɔɔ màawanaa.»"},{"book":"1 Masagiti","chapter":"22","verse":"35","text":"Kɔɔi ɓɔini naama voloi. Masagi yɛni loni ná-kɔɔɠɔ wotoloi zu Siili nuiti daawu, eyɛsu é za kpɔkɔi. Maawana ɲamai ʋuuni ná-kɔɔɠɔ wotoloi zu ná pɛ."},{"book":"1 Masagiti","chapter":"22","verse":"36","text":"Kpɔkɔi, wooi ta ɠulani kɔɔʋɛbɛi pɛ saama, ti ɠɛ ma: «Ɛsɛ pɛ ge ɠalena ma ná-taazu, ɛsɛ pɛ ge ɠalena ma ʋɔ bɛ.»"},{"book":"1 Masagiti","chapter":"22","verse":"37","text":"Ʋele ɠana masagi zaani la, ti lii la Samali, ti maaɠulu miná."},{"book":"1 Masagiti","chapter":"22","verse":"38","text":"Ti ɠɛai ma ma ɲamai gbazu ná-kɔɔɠɔ wotoloi zu Samali ɓoigi wu, gilɛiti ti ɠɛni ma ɲamai ɠɔmɔsu, koloɠolo anzanuiti ti ɗa maagba bu, Ɠɔoɠɔ GALAGI laawooi nii é boni, naa ʋilɛni su naazu."},{"book":"1 Masagiti","chapter":"22","verse":"39","text":"Akaɓe ná-kɛɛwotii mɔtaiti, ta nii kpein é kɛɛni, see ɲiiga ʋɛlɛi é toni, ta taai niiti kpein é siɠigi loni ti ma, naati sɛʋɛʋɛ Izilayɛle masagiti ta-ɠɛɛwoti zɛʋɛi zu."},{"book":"1 Masagiti","chapter":"22","verse":"40","text":"Akaɓe zaani. Ná-doun zunui Aɠazia ɠa é masadai ɠɛɛni potogi zu."},{"book":"1 Masagiti","chapter":"22","verse":"41","text":"Akaɓe ná-kona naanisiɛi ma masadai zu Izilayɛle unda, Aza ná-doun zunui Zozafate zeini Zuda unda ga masagi."},{"book":"1 Masagiti","chapter":"22","verse":"42","text":"Zozafate ná-konagi ɠɛni ga puusaʋa maazu lɔɔlugɔ (35), siɛgi zu é zeini la ga masagi. Kona ʋuufelegɔ maazu lɔɔlugɔ (25) ɠa é kɛɛni masadai zu Zeluzalɛme. Dee laa ɠɛni ga Azuɓa, Siliɠi ná-doun anzanui ɠɛni de."},{"book":"1 Masagiti","chapter":"22","verse":"43","text":"É ziɛ ʋele ʋani ga kɛɛɠɛ Aza ɠɛʋele, é la zeɠeni naa ná-pelei tanɔpɛ ba, é ɗa Ɠɔoɠɔ GALAGI yiima vaiti nɔ ɠɛ."},{"book":"1 Masagiti","chapter":"22","verse":"44","text":"Kɛlɛ é la ɠɛni zalaɠa ɠula adaʋɛti koloɠoloni, nuɓusɛiti ti ɠɛni dɛ zalaɠaiti kulazu, ti ɗa ansansegiti gala zalaɠa ɠula adaʋɛti."},{"book":"1 Masagiti","chapter":"22","verse":"45","text":"Ziilɛigi ɠɛni Zozafate ta Izilayɛle masagi ti yɔɠɔzu."},{"book":"1 Masagiti","chapter":"22","verse":"46","text":"Zozafate ná-kɛɛwotii mɔtaiti, ná-tɔɠɔɠula faiti ta kɔɔi niiti é ti ɠɔɔni, naati sɛʋɛʋɛ Zuda masagiti ta-ɠɛɛwoti zɛʋɛi zu."},{"book":"1 Masagiti","chapter":"22","verse":"47","text":"É koloɠolo zunui mɔtaiti kulani zooi ʋa, niiti ti ɠɛni ná kaite kɛɛɠɛ Aza ná-siɛgi zu zɔli."},{"book":"1 Masagiti","chapter":"22","verse":"48","text":"Masa nɔpɛ ge la ɠɛni Edɔme yooi zu, kɛni masagi ná-zou zɛʋɛ ɠundiɠii gila nɔ."},{"book":"1 Masagiti","chapter":"22","verse":"49","text":"Zozafate ɓatoiti kpɛtɛni Taalasise ɗɛi ɠa, ga ti ɗa li Wofiil, ti ɗa ʋa ga zanugi. Kɛlɛ ti la zeelini pɛ, tɔɔzei ɓatoiti ti ɠɛni ɠoloɠolosu Ɛsiyon-Geeɓɛɛl."},{"book":"1 Masagiti","chapter":"22","verse":"50","text":"Akaɓe ná-doun zunui Aɠazia zɛba é ɠɛ Zozafate ma: «De ɓɔsu de da-wotiɠɛ nuiti teʋe ʋɔɔma ɓatoiti su,» kɛlɛ Zozafate la ɠɛni kɛɛni."},{"book":"1 Masagiti","chapter":"22","verse":"51","text":"Zozafate zaani. Ti maaɠuluni mɛmɛwolani ta-ɠabamaʋɛ, Davide ná-taa wolai zu. Ná-doun zunui Yolame ɠa é masadai ɠɛɛni potogi zu."},{"book":"1 Masagiti","chapter":"22","verse":"52","text":"Zozafate ná-kona puugɔ maazu lɔfelasiɛi (17) ma masadai zu Zuda unda, Akaɓe ná-doun zunui Aɠazia zeini Izilayɛle unda ga masagi Samali. Kona felegɔ ɠa é kɛɛni masadai zu Izilayɛle unda."},{"book":"1 Masagiti","chapter":"22","verse":"53","text":"É Ɠɔoɠɔ GALAGI wanama vai ɠɛɛni ga kɛɛɠɛ ta dee ɠɛʋele, ta Zeloɓoame Neɓate ná-doun zunui ɠɛʋele, nii é Izilayɛle nuiti diini kotoi ɠɛɛ vai ma."},{"book":"1 Masagiti","chapter":"22","verse":"54","text":"É Ɓaale lɛbini, é nɔkɔ bu, é Ɠɔoɠɔ GALAGI yiiɠaawanani, Izilayɛle ná-GALAGI, eɠɛʋelei nɔ kɛɛɠɛ kɛɛni la."}]}