{"data":[{"book":"1 Masagiti","chapter":"5","verse":"1","text":"Salomɔn ɠɛni masadai ɠɛɛzu zɔɔma masada ʋɛlɛʋɛlɛgiti pɛ unda, é zo ziɛ wolai Efelate, é li Filisiti yooi zu, é zeeli Ezipete yooi ɠwɛgi ma. Sii ma voloi pɛ su, naama yooiti ti ɠɛni maazoloo ganii ɠulazu, ta ti ɠoloni bɛ."},{"book":"1 Masagiti","chapter":"5","verse":"2","text":"Folo-o-folo Salomɔn ta ná-nuɓusɛiti kɔnɔgi ɓena ɠɛ ga ɓulu vukɔ ʋagɔi ma ɓaazagi kilo waataaʋuugɔ (9.000), ta ɓulu vukɔi kilo waapuugɔ maazu lɔsaʋa (18.000)."},{"book":"1 Masagiti","chapter":"5","verse":"3","text":"Nikɛ puugɔ niiti ti makɛgai ga pagɔ, ta nikɛ ʋuufelegɔ (20) niiti ti zogai nikɛ makɛsuʋɛ dɔɓɔi zu, baala ungila (100), naa la ʋɛɛni goegiti, ta dopaiti, ta boliiti ba, ta wɔniiti ti makɛgai ga pagɔ."},{"book":"1 Masagiti","chapter":"5","verse":"4","text":"É ɠɛni masadai ɠɛɛzu yooiti pɛ unda niiti ti folo liizu ʋelei ziɛ wolai Efelate letemaʋɛ, é zo Tifisa, é zeeli Gaza, é ɠɛni naama you yɔɠɔzuʋɛ masagiti pɛ unda, ta ziilɛigi ɠɛni ti yɔɠɔzu ta maaɠoolii zu yooiti pɛ."},{"book":"1 Masagiti","chapter":"5","verse":"5","text":"Sii ma voloi pɛ su, Zuda ta Izilayɛle nuiti sei ʋele ʋani, é zo Dan, é li Ɓeel-Seɓa, ɛsɛ pɛ ge ɠɛni ná-leezɛn ɓelei ta ná-kooleɠoole gului wu, é ɗa ɠoozunɛ ná ziilɛigi zu."},{"book":"1 Masagiti","chapter":"5","verse":"6","text":"Soo waaʋuunaanigɔ (40.000) makɛ pɛlɛiti ti ɠɛni Salomɔn ya, ta soo ɓizɛ zalaʋusu waapuugɔ maazu felegɔ (12.000), ná-wotoloiti faa zu."},{"book":"1 Masagiti","chapter":"5","verse":"7","text":"Zou zɛʋɛ ɠundiɠiiti ti ɠɛni masagi Salomɔn ɠɔnɔ fai ɠaaɠulazu ba, ta niiti kpein é ɠɛni ti ɠɔnɔkulazu, ɛsɛ ge ɠɛni ná-botii ɠɛɛ alugi naa zu nii feai zea, ti la ɠɛni vaazu bu ga ani nɔpɛ ge ʋala ti ya."},{"book":"1 Masagiti","chapter":"5","verse":"8","text":"Ɛsɛ ge ɠɛni sooiti ta kpizɛ geleiti kɔnɔgi leʋesu naama adaʋɛ ʋɛ masagi ɠɛni ná, ga moloi nii daa ga wɔɔlezegi, ta molo ɓaɠai, é zoloo devei ma bogai."},{"book":"1 Masagiti","chapter":"5","verse":"9","text":"GALA ge ɠigi ta keleɠele golai veeni Salomɔn ʋɛ, ná-faaɠwɛgi zu vai mɔin eɠɛ kpoloɗɛi laaʋɛ ɲaɠaegi."},{"book":"1 Masagiti","chapter":"5","verse":"10","text":"Salomɔn ɠimalai zɔlɔɔni, é leʋeni ɠima nuiti kpein ba, niiti ti ɠɛni folo ɠulazu ʋele yooiti su, ta Ezipete."},{"book":"1 Masagiti","chapter":"5","verse":"11","text":"Kɛɠala la ɠɛni nuiti saama ɠimalai zu, ná-ɠimalai leʋeni Ezela nui Etan nɔnɔi ʋa, é leʋeni ɓalaa Maɠɔle ná-doun zunuiti ba: Ɠeman, ta Kalakɔle ta Daalada. Salomɔn wɔɔlɔ ʋelei ma, maawooi ziɛni ti maaɠoolizu nuɓusɛiti saama."},{"book":"1 Masagiti","chapter":"5","verse":"12","text":"É faalaali waasaʋagɔ (3.000) ta guye waagila dɔɔlugɔ (1.005) ɓɛtɛni."},{"book":"1 Masagiti","chapter":"5","verse":"13","text":"É ɓɔɛni é ʋilɛ pɔnɔgani kpein ba, é zo Liɓan sɛdele gului ma, é kɔkula ɠizɔɔpe tufa ɓifɔgi ma, é ʋɔnɔsu siɠigi ʋa. É ɓɔɛni mɔnɔ é ʋilɛ suaiti, ta wɔniiti, ta kpokpo suaiti, ta kaleiti ba."},{"book":"1 Masagiti","chapter":"5","verse":"14","text":"Etea masagi niiti pɛ ti ná-ɠimalai ma woo mɛnini, naati ti ɠɛni nuiti teʋesu ga ti ná-ɠima ɓɔɛi ta mɛni."},{"book":"1 Masagiti","chapter":"5","verse":"15","text":"Tiil masagi Yilame mɛnigai ma ga ti gulɔi ziaa Salomɔn ma, ti kɛ ga masagi kɛɛɠɛ ʋotogi zu, é numaa leʋeni ma. Mazɔlɔɔ Davide bɔɔla wɔlɔwɔlɔ ge ɠɛni ga Yilame."},{"book":"1 Masagiti","chapter":"5","verse":"16","text":"Salomɔn keelaiti teʋeni Yilame ma, é ɠɛ ma:"},{"book":"1 Masagiti","chapter":"5","verse":"17","text":"«Ɗa ɓɔɠɔi è ɠɛa kɛ̀ɛ Davide ɠwɛɛ, é la zooni é ʋa pɛlɛ lo ná-GALAGI Ɠɔoɠɔ GALAGI ʋɛ, tɔɔzei kɔɔi ʋa é ɠɛa kɔɔzu nuɓusɛi naati daalɔɠɔma, ti ɠɛa maaɠakuni, eyɛsu Ɠɔoɠɔ GALAGI ɓe ga ti la kɔɠɔwu."},{"book":"1 Masagiti","chapter":"5","verse":"18","text":"Kɛlɛ niizu, nà-GALAGI Ɠɔoɠɔ GALAGI dooɠogi vea zèa adɛ pɛ, kɔ̀ɔɲɔɠɔ la mɔ ná, inɛinɛ faa la ná, é ʋa lo maanɔɠɔ vaa ʋa."},{"book":"1 Masagiti","chapter":"5","verse":"19","text":"Wɔin ɠa mà ga gè pɛlɛi lo nà-GALAGI Ɠɔoɠɔ GALAGI laaseigi zu, eɠɛʋelei tɔ ɓɔɠɔi é boni la kɛ̀ɛ Davide ma ga: ‹È-loun zunui nii gè ʋaazu seizu ɗa-masa kpɔkpɔgi ɠa è-ʋotogi zu, naa ɠa é ʋaazu pɛlɛi losu dàaseigi zu.›"},{"book":"1 Masagiti","chapter":"5","verse":"20","text":"Va bu niizu, è devei ve ga ti Liɓan sɛdele gului ta leʋe bɛ̀. Nà-botiɠɛ nuiti ta ɓɔsu ɗɔnɔiti ba, nii nɔpɛ ɗa bo ga ɗa-wotiɠɛ nuiti salai, nà naa veezu. Mazɔlɔɔ ɗa ɓɔɠɔi è kwɛni ga gulu leʋe nu ʋagɔ la gi zaama ga wo ɠɛʋele, Sidɔn nuiti.»"},{"book":"1 Masagiti","chapter":"5","verse":"21","text":"Yilame Salomɔn wooi mɛnigai ma, gola ɠoozunɛɛni, é ɠɛni ma: «Mamagi ɠa Ɠɔoɠɔ GALAGI ʋɛ, nii é ɠima loun vea Davide ʋɛ, nii a lo niima nuɓusɛ mɔinmɔingi niiti tuɠɔ.»"},{"book":"1 Masagiti","chapter":"5","verse":"22","text":"Yilame wooleʋeni Salomɔn ma, é gooɠaaʋote, é ɠɛ ma: «Nii è bogai ɗa-wooleʋegi zu, gè mɛniga. Nii nɔpɛ è pɔ é lo sɛdele gului ta sipɛlɛ gului ʋa, nà fe è ʋɛ."},{"book":"1 Masagiti","chapter":"5","verse":"23","text":"Nà-botiɠɛ nuiti ta ti zeɠezu Liɓan ɠizeiti ma, ti yei ga tiye kpoloɗɛi laaʋɛ, ti guluɓumaiti gili ba, ti kɛ ga bebeiti, ti da ziɛi ɠa eyɛsu ti zeeli ga tiye ʋɛ è ná lɛɛzu ga ze, ti bebei naati fie ná. Ɗa-wotiɠɛ nuiti ta ʋa, ti guluiti seɠe miná. Ɗa ma, è nà-pɛlɛyeɠei ɠɔnɔgi ve, nii nà bo è ma.»"},{"book":"1 Masagiti","chapter":"5","verse":"24","text":"Yilame sɛdele gului ta sipɛlɛ gului veeni Salomɔn ya, ʋelei é ɠɛni pɔ la."},{"book":"1 Masagiti","chapter":"5","verse":"25","text":"Salomɔn ma tetegi, kona-o-kona é ɠɛni masagi Yilame ná-pɛlɛyeɠei ɠɔnɔgi veezu, moloi nii daa ga ɓelee, naa ma ɠilo miliyɔn lɔzita (6.000.000) ta wolive wulɔ ʋagɔi litɛlɛ waadɔsaʋa (8.000), é ɠɛ ga ná-masa pɛlɛyeɠei ɠɔnɔgi."},{"book":"1 Masagiti","chapter":"5","verse":"26","text":"Ɠɔoɠɔ GALAGI ɠigi veeni Salomɔn ʋɛ eɠɛʋelei é minazeɠeni la bɛ. Ziilɛigi ɠɛni Salomɔnni zɔɠɔzu ta Yilame, ti felegɔ ti minazeɠe kɛɛni yɔɠɔzu."},{"book":"1 Masagiti","chapter":"5","verse":"27","text":"Masagi Salomɔn duɔla wotiɠɛ nu waaʋuusaʋagɔ (30.000) laasei sɛʋɛni Izilayɛle yooi zu ná pɛ."},{"book":"1 Masagiti","chapter":"5","verse":"28","text":"Alu gilagila é ɠɛni nu waapuugɔ (10.000) leʋesu Liɓan, ti ɠɛni alu gila kɛɛzu Liɓan, ti alu felegɔ ɠɛ ta-laazu. Adonilame ɠa é ɠɛni ga ta-ɠundiɠii."},{"book":"1 Masagiti","chapter":"5","verse":"29","text":"Kasɔ mɛɛn nu waaʋuulɔfela (70.000) ɠɛni Salomɔn ya, ta kɔtu zaɠa nu waaʋuulɔsaʋa (80.000) gize yooi zu,"},{"book":"1 Masagiti","chapter":"5","verse":"30","text":"é ɠula kundiɠii waasaʋagɔ unsaʋagɔiti (3.300) polu, niiti ti ɠɛni Salomɔn ná-zou zɛʋɛ ɠundiɠiiti bu, ta ti ɠɛni wɛlɛzu botiɠɛ ʋɛbɛi naa ná-botii ma."},{"book":"1 Masagiti","chapter":"5","verse":"31","text":"Masagi Salomɔn devei veeni ga ti kɔtu ɓaaza papagiti kula, ti ti zaɠa, ti ɠɛ ga pɛlɛi wuulaagi."},{"book":"1 Masagiti","chapter":"5","verse":"32","text":"Salomɔn ta Yilame ta-wotiɠɛ nuiti ta Geɓale nuiti ti ɠɛɛni kɔtuiti saɠazu, ti ɗa guluiti ta kɔtuiti kɛʋele ɓɛtɛ pɛlɛi lo fai zu."}]}