{"data":[{"book":"1 Masagiti","chapter":"6","verse":"1","text":"Masagi Salomɔn Ɠɔoɠɔ GALAGI zei ʋɛlɛi lo fai lɔɔzeini kona unnaanigɔ puulɔsaʋa (480) ʋoluma Izilayɛle nuiti kula yee ma Ezipete yooi zu, Salomɔn ná-kona naanigɔi ma masadai zu konagi ma alugi velesiɛi ma, nii daa ga Zive."},{"book":"1 Masagiti","chapter":"6","verse":"2","text":"Pɛlɛi nii Salomɔn toni Ɠɔoɠɔ GALAGI ʋɛ sɔligi ɠɛni ga mɛtɛlɛ ʋuusaʋagɔ (30), kogi ɠɛ ga mɛtɛlɛ puugɔ, gaaɠooza ga mɛtɛlɛ puugɔ maazu lɔɔlugɔ (15)."},{"book":"1 Masagiti","chapter":"6","verse":"3","text":"Tɛɛ wosuʋɛ ɠɛni GALA sei ʋɛlɛi ɠaazu ʋelei, sakpai ɠɛni ga mɛtɛlɛ puugɔ, é zoloo pɛlɛi ɠogi ma, buuɠooza ga mɛtɛlɛ lɔɔlugɔ."},{"book":"1 Masagiti","chapter":"6","verse":"4","text":"É fenɛtɛlɛiti kpɛtɛni pɛlɛi ʋa, é giliyazegi ʋilɛ ti la."},{"book":"1 Masagiti","chapter":"6","verse":"5","text":"GALA sei ʋɛlɛi maaɠoolii zu, é sangasoiti toni, é ti ʋoluzei pɛlɛ ɠoozu wolai ma ziɠigi ʋa, ta pɛlɛ ɠoozuʋɛ naa ɠɛni pɛlɛ ɓoga ʋelei."},{"book":"1 Masagiti","chapter":"6","verse":"6","text":"Sangasoi ma ʋɛlɛ mɔungi é ɠɛni buuʋɛ, naa ɠoozuʋɛ ɠɛni ga mɛtɛlɛ felegɔ ta tukpɛ (2,5), zaamazu gelei ɠoozuʋɛ ɠɛ ga mɛtɛlɛ saʋagɔ, maazuʋɛ gelei ɠoozuʋɛ ɠɛ ga mɛtɛlɛ saʋagɔ ta tukpɛ (3,5). GALA sei ʋɛlɛi ma ziɠigi ɠaa ɠɛni liizu ga ʋɛlɛa etea ʋelei maazuʋɛ, nii a kɛ pɛlɛ maalɛɛ wuluiti ti mina lɔ siɠigi zu."},{"book":"1 Masagiti","chapter":"6","verse":"7","text":"Ti GALA sei ʋɛlɛi loni ga kɔtu zaɠaaiti nɔ, niiti ti ɠɛʋele ɓɛtɛni kɔtu ɠulazuʋɛ, naa ɠa é kɛɛni eyɛsu pɛlɛ logi ɓe, nu la malito, ɓaa zoovɛ, ɓaa kɔlu ani nɔpɛ tu mɛnini GALA sei ʋɛlɛ losuʋɛ."},{"book":"1 Masagiti","chapter":"6","verse":"8","text":"Sangasoi ma ʋɛlɛ mɔungi laaʋɛ ɠɛni nu yeezazu ʋelei pɛlɛi ʋa, miná ɠa nu ɠɛni lɛɛzu ná, è ziɛ nu lɛɛzuʋɛ suzeiɗai, è lɛ zaamazu ʋɛlɛi wu, ʋele nɔ ɠana é ɠɛni la nu ʋa lɛ saʋasiɛi zu."},{"book":"1 Masagiti","chapter":"6","verse":"9","text":"Salomɔn ɓegai ma ga GALA sei ʋɛlɛi lo, é dakai ɓɛtɛni ga sɛdele gulu zɛʋɛiti ta é ma wulu ʋaliʋaligiti sei bu."},{"book":"1 Masagiti","chapter":"6","verse":"10","text":"É sangasoiti toni, ti ɠaaɠooza ga mɛtɛlɛ velefele ta tukpɛ (2,5), ti ʋoluzei pɛlɛi ʋa. É ti ɠilini pɛlɛi ʋa ga sɛdele guluiti."},{"book":"1 Masagiti","chapter":"6","verse":"11","text":"Ɠɔoɠɔ GALAGI ɓɔɛni Salomɔn ʋɔ, é ɠɛ ma:"},{"book":"1 Masagiti","chapter":"6","verse":"12","text":"«Pɛlɛi ɠaa, è tosu, ni ɗa ziɛna é zoloo nà-tɔgiti ma, è ɠolo nà-deveiti bɛ, è ziɛ ga zìimai, ʋelei gè è leveai la, nà nà-minazeɠegi laazeeli è ʋɛ, nii gè kɛɛni è-ɠɛɛ Davide ʋɛ."},{"book":"1 Masagiti","chapter":"6","verse":"13","text":"Nà ʋa, gè zei Izilayɛle nuiti saama, gè la ɠɛlɛa nà-nuɓusɛiti ba, Izilayɛle nuiti.»"},{"book":"1 Masagiti","chapter":"6","verse":"14","text":"Pɛlɛi lo fai ɓegai ma,"},{"book":"1 Masagiti","chapter":"6","verse":"15","text":"Salomɔn sɛdele gulu zɛʋɛi ʋɛɛni siɠigi ma pɛlɛ ɠoozuʋɛ, é zo bu, é lɛ dakai ma, é sipɛlɛ gulu zɛʋɛi ʋɛɛ zooi ma pɛlɛ ɠoozuʋɛ ná pɛ."},{"book":"1 Masagiti","chapter":"6","verse":"16","text":"É sɛdele gulu zɛʋɛi ʋɛɛni pɛlɛ ɓoga ʋelei ma leʋesui ma ziɠigi ma, é zo bu, é lɛ dakai ma, sakpai ɠɛ ga mɛtɛlɛ puugɔ, é koozuʋɛ ɓɛtɛni, ná ɠɛ ga ada ɲadega wolai."},{"book":"1 Masagiti","chapter":"6","verse":"17","text":"GALA sei ʋɛlɛi mɔtai, pɛlɛ ɠoozu wolazuʋɛ zakpai ɠɛni ga mɛtɛlɛ ʋuufelegɔ (20)."},{"book":"1 Masagiti","chapter":"6","verse":"18","text":"Gulu zɛʋɛi niiti ti ɠɛni pɛlɛ ɠoozuʋɛ, naati maaʋɛlupɛluni ga goolei ʋaaɠulabai ta ani ʋuai niiti ti ɠaaʋuyegai. Pɛlɛi ná pɛ maazeɠeni ga sɛdele gului, nu la ɠɛni kɔtui gila kpalaa kaazu."},{"book":"1 Masagiti","chapter":"6","verse":"19","text":"Salomɔn ada ɲadega wolai ɠɛʋele ɓɛtɛni, ʋɛ ná wola vizɔni Ɠɔoɠɔ GALAGI zei ʋɛlɛi wu, nii a kɛ é Ɠɔoɠɔ GALAGI ná-minazeɠe kesui la ná."},{"book":"1 Masagiti","chapter":"6","verse":"20","text":"Pɛlɛ ɠoozuʋɛ, ʋɛ é ná ɓɛtɛni, miná ɠogi ɠɛni ga mɛtɛlɛ puugɔ, sakpai ɠɛ ga mɛtɛlɛ puugɔ, gaa zɔligi ɠɛ ga mɛtɛlɛ puugɔ. Zanu kitei ɠa ti siɛni ma ziɠigiti ma, ti zalaɠa ɠulazuʋɛ ɓɛtɛni náʋɛ ti sɛdele gulu zɛʋɛiti pɛɛ ma."},{"book":"1 Masagiti","chapter":"6","verse":"21","text":"Salomɔn zanu kitei ziɛni pɛlɛ ɠoozuʋɛ ná pɛ. É zanu yɔlɔɠɔ goiti sɛlɛni ʋoluzu ʋele ʋɛlɛ ɠoozuʋɛ laaʋɛ."},{"book":"1 Masagiti","chapter":"6","verse":"22","text":"Pɛlɛ ɠoozuʋɛ ná pɛ ge ɠɛni nɔ ga zanugi, ʋele nɔ ɠana ɓalaa é ɠɛni la ga zalaɠa ɠulazuʋɛ nii é ɠɛni la ada ɲadega wolai laaʋɛ."},{"book":"1 Masagiti","chapter":"6","verse":"23","text":"Ti seeluɓɛin felegɔ maaniini saɠani ga dɔɓɔ wolive wului, ti ɠaa zɔligi ɠɛ ga mɛtɛlɛ lɔɔlugɔ, ada ɲadega wolai."},{"book":"1 Masagiti","chapter":"6","verse":"24","text":"Ti-ɠoʋe gilagilagi zuɠoozani ga mɛtɛlɛ felegɔ ta tukpɛ (2,5), ma ɠoʋe felegɔiti ta zeina la é ɠɛ ga mɛtɛlɛ lɔɔlugɔ."},{"book":"1 Masagiti","chapter":"6","verse":"25","text":"Seeluɓɛinti kpɛtɛ ʋelei ɠɛni ga faa ɠila nɔ."},{"book":"1 Masagiti","chapter":"6","verse":"26","text":"Ti-zɔligiti ti ɠɛ ga faa ɠila nɔ."},{"book":"1 Masagiti","chapter":"6","verse":"27","text":"Salomɔn seeluɓɛinti pilɛni pɛlɛ ɠoozuʋɛ, GALA sei ʋɛlɛi zaamaʋɛ, zɔi ɠoʋe gilagi zei pɛlɛi ʋa, zɔi ɓalaa ɠoʋe gilagi zei pɛlɛi ʋa, ti-ɠoʋe felegɔi zɔiti ti zei ɓɔɠɔ la."},{"book":"1 Masagiti","chapter":"6","verse":"28","text":"Salomɔn zanugi ziɛni seeluɓɛin naati ɓalaa ma."},{"book":"1 Masagiti","chapter":"6","verse":"29","text":"Ti pɛlɛ ɠoozu felegɔi ma ziɠigiti pɛlupɛluni ga seeluɓɛinti, ta dɔɔ wuluiti, ta ani ʋuaiti ti ɠaaʋuyegai."},{"book":"1 Masagiti","chapter":"6","verse":"30","text":"Ti zanugi ɓalaa puuni gulu zɛʋɛiti ma, niiti ti pɛlɛ ɠoozu felegɔiti buulaani ga tiye."},{"book":"1 Masagiti","chapter":"6","verse":"31","text":"Ada ɲadega wolai laaʋɛ ma ɓogi ɠɛni fele, ti ga dɔɓɔ wolive wului, daamasagiti, maazuʋɛ ta kobaʋɛ felegɔiti, naati ti ɠɛni siɠigi ma ɠaaɠwɛsu lɔɔlugɔi ɠila nɔ zeɠezu."},{"book":"1 Masagiti","chapter":"6","verse":"32","text":"Kpo felegɔiti ti ɠɛni ga dɔɓɔ wolive wului, kpo felegɔi naati pɛlupɛluga ɠɛni de ga seeluɓɛinti, ta dɔɔ wuluiti, ta ani ʋua ɠaaʋuyegaiti ti ɓɛtɛai ga zanugi. Ti zanugi ʋuuni ɓalaa seeluɓɛinti ta dɔɔ wuluiti ma maaniinigiti ma."},{"book":"1 Masagiti","chapter":"6","verse":"33","text":"Ʋele ɠana é kɛɛni la ga GALA sei ʋɛlɛi laa wolazuʋɛ ɓalaa. Daamasagiti, maazuʋɛ ta kobaʋɛ felegɔiti, naati ti ɠɛni ga dɔɓɔ wolive wului, ti siɠigi ma ɠaaɠwɛsu naanigɔi ɠila nɔ zeɠe,"},{"book":"1 Masagiti","chapter":"6","verse":"34","text":"ta kpo felegɔiti ti ɠɛni ga sipɛlɛ gului, kɔlu ɠala felefelegi ɠɛ ti ɠilagilagiti ba."},{"book":"1 Masagiti","chapter":"6","verse":"35","text":"Ti ti maaʋɛlupɛlu ɓalaa ga seeluɓɛinti, ta dɔɔ wuluiti, ta ani ʋua ɠaaʋuyegaiti, ti zanugi ziɛ ʋɛti, ti naati maazaɠani."},{"book":"1 Masagiti","chapter":"6","verse":"36","text":"Salomɔn koi ɠoozuʋɛ maaɠakuni ga siɠigi, nii toga ɠɛni de ga kɔtu zaɠaai ma ɲɛkpɛ saʋagɔ, ti laani ɓɔɠɔ maazu, sɛdele gulu ʋaliʋaligi ma ɲɛkpɛ ɠila."},{"book":"1 Masagiti","chapter":"6","verse":"37","text":"Ɠɔoɠɔ GALAGI zei ʋɛlɛi ma wuulaagi laa vai lɔɔzeini Salomɔn ná-masadai ma ɠonagi naanisiɛi, alugi ma daa ga Zive,"},{"book":"1 Masagiti","chapter":"6","verse":"38","text":"ná-masadai ma ɠonagi puugɔ maazu ɠilasiɛi (11) ma, alugi lɔsaʋasiɛi ma, nii daa ga Ɓule, ti ɓeni ga pɛlɛi lo, ti ba vai pɛ kɛ, eɠɛʋelei ti seini la kpasu. Kona dɔfela ɠa ti kɛɛni naazu ti ɓe ga pɛlɛi lo."}]}