{"data":[{"book":"Jesaja","chapter":"17","verse":"1","text":"De godsspraak over Damascus en Samaria: Zie, Damascus wordt uit de rij der steden gevaagd, En Samaria zal enkel puinhopen worden;"},{"book":"Jesaja","chapter":"17","verse":"2","text":"Hun steden worden voor eeuwig verlaten, En zijn voor de kudden bestemd, Die er ongestoord zullen liggen."},{"book":"Jesaja","chapter":"17","verse":"3","text":"In Efraïm zal geen vesting meer zijn, Geen koningschap meer in Damascus; Met Arams resten zal het gaan Als met de glorie van Israëls zonen: Is de godsspraak van Jahweh der heirscharen!"},{"book":"Jesaja","chapter":"17","verse":"4","text":"En het zal gebeuren op die dag, Dat de glorie van Jakob zal tanen, Het vet van zijn lichaam zal slinken."},{"book":"Jesaja","chapter":"17","verse":"5","text":"Het zal zijn, of een maaier de halmen grijpt, En zijn arm er de aren van afsnijdt; Of men aren leest in het Refaïm-dal,"},{"book":"Jesaja","chapter":"17","verse":"6","text":"Of een restje blijft hangen, als men olijven afslaat: Twee, drie olijven nog hoog in de top, Vier of vijf aan de takken der bomen: Is de godsspraak van Jahweh, Israëls God!"},{"book":"Jesaja","chapter":"17","verse":"7","text":"Op die dag zullen de mensen naar hun Schepper opzien, Met hun ogen staren naar Israëls Heilige;"},{"book":"Jesaja","chapter":"17","verse":"8","text":"Niet meer omkijken naar de altaren, Het werk hunner handen; Niet omzien naar wat hun vingers hebben gemaakt, Naar heilige palen en zonnezuilen."},{"book":"Jesaja","chapter":"17","verse":"9","text":"Op die dag liggen uw steden verlaten, Als de ruïnen der Chiwwieten en Amorieten, Waaruit zij gevlucht zijn voor Israëls zonen, En die een woestenij zijn geworden."},{"book":"Jesaja","chapter":"17","verse":"10","text":"Want gij hebt vergeten den God van uw heil, Hebt niet gedacht aan de Rots van uw redding! In plaats daarvan hebt ge wellust-tuinen geplant, En uitheemse stekken gepoot."},{"book":"Jesaja","chapter":"17","verse":"11","text":"Wel groeiden ze reeds op de dag van het planten, Bloeiden al ‘s morgens, toen ze door u zijn gepoot: Maar weg is de oogst op de dag van het onheil, Een ongeneeslijke smart!"},{"book":"Jesaja","chapter":"17","verse":"12","text":"Ha, het woelen van machtige volken, Die razen als het bruisen der zee; Het tieren der naties, Die bulderen als geweldige wateren!"},{"book":"Jesaja","chapter":"17","verse":"13","text":"Maar al brullen de volken als machtige wateren: Hij dreigt ze, ver vluchten ze weg; Opgejaagd als het kaf in de wan voor de wind, Als wolken stof voor de storm."},{"book":"Jesaja","chapter":"17","verse":"14","text":"Tegen de avond brengen ze schrik, Maar vóór de morgen zijn ze verdwenen: Dit is het deel van die ons plunderen, Het lot van die ons beroven."}]}