{"data":[{"book":"Jesaja","chapter":"19","verse":"1","text":"Godsspraak over Egypte. Zie, Jahweh bestijgt een vlugge wolk, En rijdt Egypteland binnen: Egypte’s goden beven voor Hem, Het hart van Egypte smelt weg in zijn borst."},{"book":"Jesaja","chapter":"19","verse":"2","text":"Ik hits Egypte op tegen Egypte, Ze vechten tegen elkander: Vriend tegen vriend, en stad tegen stad, En rijk tegen rijk!"},{"book":"Jesaja","chapter":"19","verse":"3","text":"Egypte verliest zijn bezinning, Zijn plannen gooi Ik dooreen; Ze vragen hun goden en bezweerders om raad, Hun schimmen en waarzeggers."},{"book":"Jesaja","chapter":"19","verse":"4","text":"Maar Ik lever Egypte over aan een grimmigen meester, Een wrede koning zal over hen heersen: Is de godsspraak des Heren, Van Jahweh der heirscharen!"},{"book":"Jesaja","chapter":"19","verse":"5","text":"De wateren der zee zinken weg, De stroom wordt leeg en droogt uit,"},{"book":"Jesaja","chapter":"19","verse":"6","text":"De kanalen worden moerassen, De Nijlarmen van Egypte verzanden, staan droog. Riet en bies verwelken,"},{"book":"Jesaja","chapter":"19","verse":"7","text":"Met het oevergras langs de Nijl; En al wat de Nijl deed ontkiemen, Verdort, verwaait en verdwijnt."},{"book":"Jesaja","chapter":"19","verse":"8","text":"De vissers klagen en treuren, Allen, die in de Nijl komen hengelen; En die de netten werpen, Zitten aan het water te kwijnen."},{"book":"Jesaja","chapter":"19","verse":"9","text":"De vlasbewerkers staan verlegen, Spinsters en kammers bleek van ontzetting,"},{"book":"Jesaja","chapter":"19","verse":"10","text":"De wevers verslagen, Alle loonarbeiders onthutst."},{"book":"Jesaja","chapter":"19","verse":"11","text":"Enkel dwazen zijn de vorsten van Sóan, Farao’s wijzen een domme raad; Hoe durft ge nog tot Farao zeggen: Ik ben een zoon der wijzen, der oude vorsten?"},{"book":"Jesaja","chapter":"19","verse":"12","text":"Waar, waar blijven uw wijzen? Laten ze u toch eens zeggen en melden, Wat Jahweh der heirscharen Over Egypte besloot!"},{"book":"Jesaja","chapter":"19","verse":"13","text":"Verdwaasd staan de vorsten van Sóan, Verbijsterd de vorsten van Nof, De stamhoofden sleuren Egypte maar rond,"},{"book":"Jesaja","chapter":"19","verse":"14","text":"Want Jahweh heeft ze duizelig gemaakt. Ze laten Egypte tasten bij al wat het doet, Zoals een dronkaard in zijn uitbraaksel tuimelt;"},{"book":"Jesaja","chapter":"19","verse":"15","text":"Geen enkel werk komt in Egypte tot stand, Van kop of staart, van palmtak of riet."},{"book":"Jesaja","chapter":"19","verse":"16","text":"Op die dag zal Egypteland Sidderen en beven als vrouwen: Voor de dreigende hand van Jahweh der heirscharen, Die Hij tegen hem opheft."},{"book":"Jesaja","chapter":"19","verse":"17","text":"En Juda’s bodem zal een verschrikking zijn voor Egypte; Het beeft al, wanneer er maar iemand van spreekt: Om het raadsbesluit van Jahweh der heirscharen, Dat Hij over hen heeft gewezen."},{"book":"Jesaja","chapter":"19","verse":"18","text":"Maar eens zullen er vijf steden zijn in het land van Egypte, Die Kanaäns taal zullen spreken, En aan Jahweh der heirscharen trouw zullen zweren: En één er van zal Zonnestad heten."},{"book":"Jesaja","chapter":"19","verse":"19","text":"Op die dag zal een altaar voor Jahweh staan Midden in het land van Egypte, En op zijn grenzen een zuil Ter ere van Jahweh!"},{"book":"Jesaja","chapter":"19","verse":"20","text":"Dit zal een teken zijn en getuige Voor Jahweh der heirscharen in het land van Egypte: Wanneer ze dan tot Jahweh roepen om hun verdrukkers, Zal Hij hun een Verlosser zenden, een Wreker, die hen zal redden."},{"book":"Jesaja","chapter":"19","verse":"21","text":"Zo zal Jahweh zich aan Egypte openbaren, En Egypte Jahweh erkennen op die dag; Het zal Hem dienen met offers en gaven, Gelofte afleggen aan Jahweh, en trouw ze volbrengen."},{"book":"Jesaja","chapter":"19","verse":"22","text":"Zo zal Jahweh Egypte kastijden: Het slaan ter genezing! En wanneer ze zich dan tot Jahweh bekeren, Zal Hij zich laten verbidden, en hen weer genezen!"},{"book":"Jesaja","chapter":"19","verse":"23","text":"Op die dag zal er een heirbaan ontstaan Van Egypte naar Assjoer; Assjoer zal naar Egypte komen, Egypte naar Assjoer, En Egypte zal samen met Assjoer hem dienen!"},{"book":"Jesaja","chapter":"19","verse":"24","text":"En op die dag Zal Israël als derde Met Egypte en Assjoer een zegen ontvangen In het midden der aarde!"},{"book":"Jesaja","chapter":"19","verse":"25","text":"Jahweh der heirscharen zal ze zegenen, En zeggen: Gezegend Egypte, mijn volk; Assjoer, het werk mijner handen; Israël, mijn erfdeel!"}]}