{"data":[{"book":"Jesaja","chapter":"25","verse":"1","text":"Jahweh, Gij zijt mijn God: Ik verhef en prijs uw Naam; Want Gij hebt wonderen gewrocht, Oude raadsbesluiten waarachtig vervuld!"},{"book":"Jesaja","chapter":"25","verse":"2","text":"Ja, Gij hebt van de steden een puinhoop gemaakt, Van de versterkte vesting een bouwval; De burcht der bozen verwoest, Nooit wordt hij herbouwd."},{"book":"Jesaja","chapter":"25","verse":"3","text":"Daarom zullen machtige volken U eren, De steden van geweldige naties U vrezen!"},{"book":"Jesaja","chapter":"25","verse":"4","text":"Want Gij waart voor den zwakke een toevlucht, Voor den arme in zijn benauwing een hulp; Een schuilplaats tegen de storm, Een schaduw tegen de hitte. Ja, het geraas van tyrannen Is als een storm in de winter,"},{"book":"Jesaja","chapter":"25","verse":"5","text":"En als de hitte in een dorstige streek Is het tieren der bozen: Maar Gij tempert de hitte door de schaduw der wolken, En verstomt het brullen der bozen."},{"book":"Jesaja","chapter":"25","verse":"6","text":"Dan zal Jahweh der heirscharen Op deze berg voor alle volken Een maaltijd bereiden van vette gerechten en dranken: Mergrijke spijzen, parelende wijnen!"},{"book":"Jesaja","chapter":"25","verse":"7","text":"Op deze berg scheurt Hij de sluier, die alle volken bedekt, Het floers, dat alle naties omhult,"},{"book":"Jesaja","chapter":"25","verse":"8","text":"En doet de dood voor eeuwig te niet. Jahweh der heirscharen wist de tranen van alle gezichten, Neemt over de hele aarde de schande weg van zijn volk! Waarachtig, Jahweh heeft het gezegd!"},{"book":"Jesaja","chapter":"25","verse":"9","text":"Op die dag zal men zeggen: Dit is onze God, Op wien wij hoopten, dat Hij ons zou verlossen; Dit is Jahweh, op wien wij vertrouwden: Laat ons juichen en jubelen in zijn hulp!"},{"book":"Jesaja","chapter":"25","verse":"10","text":"Want de hand van Jahweh zal op deze berg blijven rusten: De vijand zal worden vertrapt als stro op de mestvaalt;"},{"book":"Jesaja","chapter":"25","verse":"11","text":"En slaat hij zijn handen daarin uit, als een zwemmer, Hij drukt hem neer als hij opkomt, en zijn handen opsteekt."},{"book":"Jesaja","chapter":"25","verse":"12","text":"Zijn steden en hoge wallen gooit Hij omver, Hij stort ze neer, en smijt ze in het stof op de grond!"}]}