{"data":[{"book":"Jesaja","chapter":"33","verse":"1","text":"Wee u verwoester, zelf niet verwoest, Rover, dien men nog niet heeft beroofd: Zijt ge klaar met verwoesten, dan wordt ge verwoest, Hebt ge voldoende geroofd, dan berooft men ook u!"},{"book":"Jesaja","chapter":"33","verse":"2","text":"O Jahweh, wees ons genadig, Wij vertrouwen op U; Wees iedere morgen opnieuw onze hulp, Onze redding in tijden van nood."},{"book":"Jesaja","chapter":"33","verse":"3","text":"Voor uw machtige donder vluchten de naties, Als Gij opstaat, stuiven de volken uiteen;"},{"book":"Jesaja","chapter":"33","verse":"4","text":"Dan oogst men buit, zoals de sprinkhanen oogsten, Dan valt men er als de vraten op aan."},{"book":"Jesaja","chapter":"33","verse":"5","text":"Verheven zijt Gij, o Jahweh, die woont in de hoge, Die Sion met recht en gerechtigheid hebt vervuld;"},{"book":"Jesaja","chapter":"33","verse":"6","text":"Uw onwankelbare trouw was hem een weelde van heil, Wijsheid en kennis, en de vreze van Jahweh waren zijn schat."},{"book":"Jesaja","chapter":"33","verse":"7","text":"Maar nu staan de Offerhaard-mannen buiten te jammeren. De vredeboden bitter te wenen:"},{"book":"Jesaja","chapter":"33","verse":"8","text":"“Hij heeft de verdragen geschonden, De steden beschimpt, en niemand ontzien!” De wegen liggen verlaten, geen reizigers meer,"},{"book":"Jesaja","chapter":"33","verse":"9","text":"Het land treurt en kwijnt, de Libanon schaamt zich; Als een wildernis ligt de Sjaron verdord, Basjan en Karmel staan kaal."},{"book":"Jesaja","chapter":"33","verse":"10","text":"Maar nu zal Ik opstaan, spreekt Jahweh; Nu rijs Ik omhoog, nu richt Ik mij op:"},{"book":"Jesaja","chapter":"33","verse":"11","text":"Gij gaat zwanger van stro, en kaf zult ge baren, Mijn adem zal als een vuur u verslinden!"},{"book":"Jesaja","chapter":"33","verse":"12","text":"De volkeren zullen verbranden als kalk, Worden uitgetrokken als doornen, en verteerd door het vuur."},{"book":"Jesaja","chapter":"33","verse":"13","text":"Die verre zijt, hoort wat Ik doe, Beseft, die nabij zijt, mijn kracht!"},{"book":"Jesaja","chapter":"33","verse":"14","text":"En op Sion zullen de zondaars sidderen, De godvergetenen rillen: “Wie onzer kan ‘t houden bij het verslindende vuur, Wie onzer kan ‘t houden bij de eeuwige gloed!”"},{"book":"Jesaja","chapter":"33","verse":"15","text":"Maar die in gerechtigheid wandelt, niet veinst bij zijn spreken, Afgeperste winsten versmaadt, zijn handen dichtknijpt voor omkoperij; Die zijn oren stopt, om geen moordplan te horen, Zijn ogen sluit, om geen misdaad te zien:"},{"book":"Jesaja","chapter":"33","verse":"16","text":"Zo een zal op de hoogten wonen, De burcht op de rotsen zijn toevlucht zijn; Brood zal hem worden gereikt, Water hem nimmer ontbreken."},{"book":"Jesaja","chapter":"33","verse":"17","text":"Dan zullen uw ogen den Koning in zijn glorie aanschouwen, En een land van onmetelijke omvang zien;"},{"book":"Jesaja","chapter":"33","verse":"18","text":"Dan denkt uw hart aan de verschrikkingen terug: Waar is de schatter, de ijker; waar hij die torens kwam tellen?"},{"book":"Jesaja","chapter":"33","verse":"19","text":"Dan zult ge dat brutale volk niet meer zien, Dat volk met zijn duistere, onbegrijpelijke taal, Met zijn brabbelende tong, Die ge niet kondt verstaan."},{"book":"Jesaja","chapter":"33","verse":"20","text":"Maar ge zult Sion aanschouwen, de stad waar wij één zijn; Uw ogen zullen Jerusalem zien, de veilige stede, De tent die nooit wordt verplaatst, Wier pinnen niet worden uitgerukt, wier koorden niet springen."},{"book":"Jesaja","chapter":"33","verse":"21","text":"Neen, Jahweh zal daar onze Machtige zijn, In plaats van stromen en brede rivieren, Waarop geen galjoenen meer varen, Geen trotse bodems meer stevenen."},{"book":"Jesaja","chapter":"33","verse":"22","text":"Want Jahweh zal onze rechter zijn, Jahweh onze bestuurder en koning:"},{"book":"Jesaja","chapter":"33","verse":"23","text":"Hij zal ons redden, al hangen uw touwen slap, Al houden ze de masten niet vast, en spannen de zeilen niet uit. Dan maken zelfs blinden nog buit, En plunderen de lammen."},{"book":"Jesaja","chapter":"33","verse":"24","text":"En niemand der burgers zal zeggen: Ik ben ziek; Het volk, dat er woont, is zijn zonde vergeven!"}]}