{"data":[{"book":"Jesaja","chapter":"49","verse":"1","text":"Eilanden, luistert naar Mij; Hoort aandachtig, verre volken: Jahweh heeft van mijn geboorte af Mij geroepen, Van de moederschoot af mijn naam genoemd."},{"book":"Jesaja","chapter":"49","verse":"2","text":"Hij maakte mijn mond een vlijmend zwaard, Hield Mij in de schaduw van zijn hand verborgen; Hij wette Mij tot een scherpe pijl, En stak Mij weg in zijn koker."},{"book":"Jesaja","chapter":"49","verse":"3","text":"Hij sprak tot Mij: Gij zijt mijn Dienaar, Door wien Ik Mij glorie bereid. Zo werd Ik geëerd in de ogen van Jahweh, En mijn God was mijn kracht."},{"book":"Jesaja","chapter":"49","verse":"4","text":"Ik zeide: Ik zwoeg tevergeefs, Voor niets en vruchteloos verspil Ik mijn kracht; Mijn aanspraak is echter bij Jahweh, Mijn loon bij mijn God!"},{"book":"Jesaja","chapter":"49","verse":"5","text":"Maar nu spreekt Jahweh, Die tot zijn Dienaar Mij vormde van de moederschoot af, Om Jakob tot Hem terug te brengen, En Israël voor Hem te verzamelen:"},{"book":"Jesaja","chapter":"49","verse":"6","text":"Hij spreekt: Het is te gering, mijn Dienaar te zijn, Om Jakobs stammen op te richten en Israëls resten terug te brengen: Ik stel U tot Licht voor de heidenen, Om mijn heil te doen reiken tot de grenzen der aarde!"},{"book":"Jesaja","chapter":"49","verse":"7","text":"Zo spreekt Jahweh, Israëls Heilige en Verlosser, Tot Hem, die door het volk wordt veracht en verfoeid, Tot den slaaf der tyrannen! Koningen rijzen omhoog, wanneer ze U zien, En vorsten werpen zich neer; Omdat Jahweh getrouw is, Israëls Heilige U uitverkoos!"},{"book":"Jesaja","chapter":"49","verse":"8","text":"Zo spreekt Jahweh: Ik verhoor U in de tijd der genade, En sta U bij op de dag van het heil; Ik heb U gevormd en bestemd Tot een Verbond met het volk: Om het land weer op te richten, De braak liggende erven te verdelen;"},{"book":"Jesaja","chapter":"49","verse":"9","text":"Om tot de gevangenen te zeggen: Trekt uit! Die in duisternis zitten: Komt tot het licht! Langs alle wegen zullen ze weiden, Op iedere rots hun grasveld vinden;"},{"book":"Jesaja","chapter":"49","verse":"10","text":"Ze zullen honger lijden noch dorst, Geen verzengende wind of zon zal ze kwellen! Want hun Ontfermer zal ze geleiden, Ze naar de waterbronnen voeren;"},{"book":"Jesaja","chapter":"49","verse":"11","text":"Van al mijn bergen maak Ik een weg, En al mijn paden worden gebaand!"},{"book":"Jesaja","chapter":"49","verse":"12","text":"Zie, de één komt uit het oosten, De andere komt uit het noorden, Anderen weer uit het westen, Anderen uit het land der Sinieten:"},{"book":"Jesaja","chapter":"49","verse":"13","text":"Jubelt, hemelen, verheugt u, aarde, Bergen, barst in juichkreten los; Want Jahweh ontfermt zich over zijn volk, Heeft medelijden met zijn ellende!"},{"book":"Jesaja","chapter":"49","verse":"14","text":"Maar Sion zegt: Jahweh heeft mij verlaten, De Heer mij vergeten!"},{"book":"Jesaja","chapter":"49","verse":"15","text":"Kan dan een vrouw soms haar kindje vergeten, Zich niet ontfermen over den zoon van haar schoot? En al zou ook zij het vergeten, Ik, Ik vergeet u nooit!"},{"book":"Jesaja","chapter":"49","verse":"16","text":"Zie, Ik heb u gegrift in de palm van mijn handen, En uw muren staan Mij steeds voor de geest!"},{"book":"Jesaja","chapter":"49","verse":"17","text":"Die u uit uw puinen herbouwen, snellen al toe, Nu uw vernielers zijn weggetrokken."},{"book":"Jesaja","chapter":"49","verse":"18","text":"Sla uw ogen op, en zie rond: Ze zijn allen bijeen, en komen tot u! Zo waarachtig Ik leef, Spreekt Jahweh: Als een feestgewaad trekt gij ze allen aan, Gij omgordt u er mee als een bruid."},{"book":"Jesaja","chapter":"49","verse":"19","text":"Want uw ruïnen en puinen En uw land, dat verwoest ligt, Waarachtig, nu worden ze voor de bewoners te eng, En die u vernielen, zijn verre!"},{"book":"Jesaja","chapter":"49","verse":"20","text":"Weer zullen ze het u in de oren roepen, De zonen van u, die kinderloos waart: De ruimte is veel te klein voor mij; Maak plaats, opdat ik kan wonen!"},{"book":"Jesaja","chapter":"49","verse":"21","text":"Dan zult ge zeggen bij uzelf: Wie heeft mij dezen gebaard? Ik had toch geen kinderen, Ik was toch onvruchtbaar! Ik was verbannen en verstoten: Wie dan heeft ze groot gebracht; Zie, alleen was ik overgebleven: Waar komen ze dan vandaan?"},{"book":"Jesaja","chapter":"49","verse":"22","text":"Zo spreekt de Heer, Jahweh, uw God: Zie, Ik hef mijn hand op naar de naties, Steek mijn banier omhoog naar de volken: Uw zonen brengen ze aan, aan hun boezem gedrukt, Uw dochters worden op de schouders gedragen;"},{"book":"Jesaja","chapter":"49","verse":"23","text":"Koningen zullen uw opvoeders zijn, Hun vorstinnen uw voedsters! Ze werpen zich voor u neer, het gezicht op de grond, En likken het stof van uw voeten; Zo zult ge erkennen, dat Ik Jahweh ben, Dat wie op Mij hopen, niet worden beschaamd!"},{"book":"Jesaja","chapter":"49","verse":"24","text":"Zal dan den sterke zijn prooi nog worden ontrukt, De gevangene zijn tyran nog ontsnappen?"},{"book":"Jesaja","chapter":"49","verse":"25","text":"Ja! Zelfs den sterke wordt de gevangene ontrukt, De prooi zal den tyran nog ontsnappen! Want zo spreekt Jahweh: Ikzelf zal uw bestrijders bekampen En uw zonen verlossen;"},{"book":"Jesaja","chapter":"49","verse":"26","text":"Uw verdrukkers zal Ik hun eigen vlees laten eten, En dronken zullen ze worden van hun eigen bloed als van most. Dan zullen alle mensen weten, Dat Ik, Jahweh, het ben, die u redt, Jakobs Sterke, uw Verlosser!"}]}