{"data":[{"book":"Jesaja","chapter":"53","verse":"1","text":"Wie toch zou geloven, wat òns is voorspeld, Wien is Jahweh’s arm geopenbaard?"},{"book":"Jesaja","chapter":"53","verse":"2","text":"Als een vormeloos rijsje schiet Hij omhoog, Als een wortel uit dorstige grond; Zonder gestalte of luister, waar we naar opzien, Zonder gratie, die ons behaagt."},{"book":"Jesaja","chapter":"53","verse":"3","text":"Veracht, en door de mensen verstoten, Man van smarten, met lijden bezocht: Voor wien wij ons het gelaat bedekken, Dien wij versmaden en verachten."},{"book":"Jesaja","chapter":"53","verse":"4","text":"En toch, Hij draagt ònze kwalen, En torst ònze smarten; Maar wij beschouwen Hem als een melaatse, Geslagen, vernederd door Gòd."},{"book":"Jesaja","chapter":"53","verse":"5","text":"Om ònze zonden wordt Hij doorboord, Om ònze misdaden wordt Hij gebroken; Op Hem rust de straf, ons ten heil, Door zijn striemen komt òns genezing."},{"book":"Jesaja","chapter":"53","verse":"6","text":"Als schapen doolden wij allen rond, En ieder van ons ging zijns weegs; Maar Jahweh laat Hem ontmoeten Ons aller schuld."},{"book":"Jesaja","chapter":"53","verse":"7","text":"Hij wordt mishandeld, maar verdraagt het geduldig, En opent zijn mond niet: Als een lam, naar de slachtbank geleid, Als een schaap, dat verstomt voor zijn scheerders."},{"book":"Jesaja","chapter":"53","verse":"8","text":"Men sleept Hem uit kerker en rechtzaal ter dood, Wie bekommert zich nog om zijn lot; Uit het land der levenden wordt Hij gestoten, Ter dood gebracht om de schuld van zijn volk."},{"book":"Jesaja","chapter":"53","verse":"9","text":"Bij de goddelozen plaatst men zijn graf, Bij de zondaars zijn tombe; Toch had Hij geen onrecht gepleegd, Nooit was er bedrog in zijn mond."},{"book":"Jesaja","chapter":"53","verse":"10","text":"Neen, maar het had Jahweh behaagd, Hem door lijden te breken, En als waarachtig zoenoffer Zijn leven te nemen. Nu zal Hij zijn kroost zien in lengte van dagen, Als Hij volbracht heeft wat Jahweh behaagt;"},{"book":"Jesaja","chapter":"53","verse":"11","text":"Hij zal het leven aanschouwen, van smarten bevrijd, En verzadigd worden van kennis. Zelf rechtvaardig, zal mijn Dienaar velen tot gerechtigheid brengen, Wier ongerechtigheid Hij heeft gedragen;"},{"book":"Jesaja","chapter":"53","verse":"12","text":"Zo zal Ik Hem velen tot erfdeel schenken, Zal Hij talrijke scharen ontvangen als deel van zijn buit. Daarom geeft Hij zijn leven prijs aan de dood, En laat zich onder de boosdoeners tellen; Draagt Hij de misdaad van velen, En bidt voor de zondaars!"}]}