{"data":[{"book":"Jesaja","chapter":"6","verse":"1","text":"In het sterfjaar van koning Ozias aanschouwde ik den Heer, gezeten op een hoge en heerlijke troon; de sleep van zijn mantel bedekte heel de tempel."},{"book":"Jesaja","chapter":"6","verse":"2","text":"Serafs stonden om Hem heen, elk met zes vleugels; twee om het gelaat, twee om de voeten te bedekken, en twee om te vliegen."},{"book":"Jesaja","chapter":"6","verse":"3","text":"En ze riepen elkander toe: “Heilig, heilig, heilig is Jahweh der heirscharen; de hele aarde is vol van zijn glorie!”"},{"book":"Jesaja","chapter":"6","verse":"4","text":"Van hun juichen trilden de drempels in hun voegen, en het hele huis stond vol rook."},{"book":"Jesaja","chapter":"6","verse":"5","text":"Ik riep uit: Wee mij, ik ben verloren! Want ik heb met mijn ogen den Koning, Jahweh der heirscharen, aanschouwd, ofschoon ik een mens ben met onreine lippen, en onder een volk met onreine lippen verblijf."},{"book":"Jesaja","chapter":"6","verse":"6","text":"Maar één der serafs vloog op mij af; met een gloeiende kool, die hij met een tang van het altaar had genomen,"},{"book":"Jesaja","chapter":"6","verse":"7","text":"raakte hij mijn mond aan, en sprak: Zie, zij heeft uw lippen geraakt; nu is uw schuld verdwenen, uw zonde vergeven."},{"book":"Jesaja","chapter":"6","verse":"8","text":"Nu hoorde ik de stem van den Heer: Wien zal Ik zenden, en wie zal gaan uit onze naam? Ik zeide: Hier ben ik; zend mij!"},{"book":"Jesaja","chapter":"6","verse":"9","text":"Toen sprak Hij: Ga heen, en zeg aan dit volk: Gij zult altijd weer horen, Maar nimmer verstaan; Scherp zult gij zien, Maar niet inzien."},{"book":"Jesaja","chapter":"6","verse":"10","text":"Verstomp het hart van dit volk, Verstop zijn oren, verblind zijn ogen: Opdat ze met hun ogen niet zien, Met hun oren niet horen, Met hun hart niet verstaan, Zich niet bekeren noch worden genezen."},{"book":"Jesaja","chapter":"6","verse":"11","text":"Ik zeide: Hoe lang zal dit duren, o Heer? Hij sprak: Tot de steden vernield zijn, En geen bewoners meer hebben; De huizen ontvolkt, Het land verwoest en verlaten;"},{"book":"Jesaja","chapter":"6","verse":"12","text":"Tot Jahweh de mensen heeft weggevoerd, Op het land grote eenzaamheid ligt,"},{"book":"Jesaja","chapter":"6","verse":"13","text":"En het tiende, dat restte, ook is verdelgd. Maar gelijk een stronk blijft staan, Waar terebint of eik zijn geveld, Zo blijft er een heilig zaad als zijn wortel!"}]}