{"data":[{"book":"LEVITICO","chapter":"11","verse":"1","text":"POI il Signore parlò a Mosè e ad Aaronne, dicendo loro:"},{"book":"LEVITICO","chapter":"11","verse":"2","text":"Parlate a' figliuoli d'Israele, dicendo: Questi son gli animali, de' quali voi potrete mangiare, d'infra tutte le bestie che son sopra la terra11.2 terra Deut. 14.4-21. Fat. 10.11-15.."},{"book":"LEVITICO","chapter":"11","verse":"3","text":"D'infra le bestie a quattro piedi, voi potrete mangiar di tutte quelle bestie che hanno il piè forcuto, e l'unghia spartita in due, e che ruminano."},{"book":"LEVITICO","chapter":"11","verse":"4","text":"Ma, fra quelle che hanno il piè forcuto, o che ruminano, non mangiate di queste: del cammello; conciossiachè egli rumini, ma non abbia il piè forcuto; siavi immondo;"},{"book":"LEVITICO","chapter":"11","verse":"5","text":"nè del coniglio; conciossiachè egli rumini, ma non abbia il piè forcuto; siavi immondo;"},{"book":"LEVITICO","chapter":"11","verse":"6","text":"nè della lepre; conciossiachè ella rumini, ma non abbia il piè forcuto; siavi immonda;"},{"book":"LEVITICO","chapter":"11","verse":"7","text":"nè del porco; conciossiachè egli abbia il piè forcuto, e spartito in due, ma non rumini; siavi immondo."},{"book":"LEVITICO","chapter":"11","verse":"8","text":"Non mangiate della carne loro, e non toccate le lor carogne; sienvi immonde11.8 immonde Mat. 15.11,20. Rom. 14.14,17. 1 Cor. 8.8. Col. 2.16. Ebr. 9.10.."},{"book":"LEVITICO","chapter":"11","verse":"9","text":"Voi potrete mangiar di queste specie d'infra tutti gli animali acquatici, cioè: di tutti quelli che hanno pennette, e scaglie, nell'acque, così ne' mari, come nei fiumi."},{"book":"LEVITICO","chapter":"11","verse":"10","text":"Ma siavi in abbominazione tutto ciò che non ha pennette, nè scaglie, così ne' mari, come ne' fiumi, fra tutti i rettili acquatici, e fra tutti gli animali che vivono nelle acque."},{"book":"LEVITICO","chapter":"11","verse":"11","text":"Sienvi adunque in abbominazione; non mangiate della carne loro, e abbiate in abbominio le lor carogne."},{"book":"LEVITICO","chapter":"11","verse":"12","text":"In somma, siavi cosa abbominevole ogni animale che nell'acque non ha pennette, nè scaglie."},{"book":"LEVITICO","chapter":"11","verse":"13","text":"E fra gli uccelli abbiate questi in abbominio; non manginsi; son cosa abbominevole: l'aquila, il girifalco, l'aquila marina;"},{"book":"LEVITICO","chapter":"11","verse":"14","text":"ogni specie di nibbio e di avvoltoio;"},{"book":"LEVITICO","chapter":"11","verse":"15","text":"ogni specie di corvo;"},{"book":"LEVITICO","chapter":"11","verse":"16","text":"l'ulula, la civetta, la folica, e ogni specie di sparviere;"},{"book":"LEVITICO","chapter":"11","verse":"17","text":"il gufo, lo smergo, e l'alocco; il cigno, il pellicano, la pica;"},{"book":"LEVITICO","chapter":"11","verse":"18","text":"la cicogna, e ogni specie di aghirone;"},{"book":"LEVITICO","chapter":"11","verse":"19","text":"l'upupa, e il vipistrello."},{"book":"LEVITICO","chapter":"11","verse":"20","text":"Siavi parimente in abbominio ogni rettile che vola, e cammina a quattro piedi."},{"book":"LEVITICO","chapter":"11","verse":"21","text":"Ma pur d'infra tutti i rettili che volano, e camminano a quattro piedi, voi potrete mangiar di quelli che hanno garetti disopra a' piedi, per saltar con essi in su la terra."},{"book":"LEVITICO","chapter":"11","verse":"22","text":"Di tali potrete mangiar di questi; d'ogni specie di arbe, di ogni specie di soleam, d'ogni specie di argol, e d'ogni specie di agab11.22 agab cioè: varie specie di locuste Mat. 3.4. Mar. 1.6.."},{"book":"LEVITICO","chapter":"11","verse":"23","text":"Ma siavi in abbominio ogni altro rettile che vola, ed ha quattro piedi."},{"book":"LEVITICO","chapter":"11","verse":"24","text":"E per queste bestie voi vi renderete immondi; chiunque toccherà il corpo morto loro, sarà immondo infino alla sera."},{"book":"LEVITICO","chapter":"11","verse":"25","text":"E chiunque avrà portato del lor corpo morto lavi i suoi vestimenti, e sia immondo infino alla sera."},{"book":"LEVITICO","chapter":"11","verse":"26","text":"Di tutte le bestie domestiche sienvi immonde tutte quelle che hanno l'unghia fessa, ma non spartita in due, e che non ruminano; chiunque avrà toccati tali animali, sia immondo."},{"book":"LEVITICO","chapter":"11","verse":"27","text":"E di tutte le bestie che camminano a quattro piedi sienvi immonde tutte quelle che camminano sopra le lor branche; chiunque avrà toccato il corpo morto di tali bestie, sia immondo infino alla sera."},{"book":"LEVITICO","chapter":"11","verse":"28","text":"E chi avrà portato il lor corpo morto lavi i suoi vestimenti, e sia immondo infino alla sera11.28 sera Num. 19.10,22.; quelle bestie vi sono immonde."},{"book":"LEVITICO","chapter":"11","verse":"29","text":"E de' rettili che van serpendo sopra la terra, sienvi immondi questi, cioè: ogni specie di donnola, e di topo, e di testuggine;"},{"book":"LEVITICO","chapter":"11","verse":"30","text":"e il toporagno, e il cameleone, e la lucertola, e la tarantola, e la talpa."},{"book":"LEVITICO","chapter":"11","verse":"31","text":"Fra tutti i rettili, sienvi questi immondi; chiunque li avrà toccati, essendo morti, sia immondo infino alla sera."},{"book":"LEVITICO","chapter":"11","verse":"32","text":"E qualunque cosa, sopra la quale sarà caduto alcuno di que' rettili, essendo morto, sia immonda; qualunque vasello di legno, o vestimento, o pelle, o sacco, o qualunque altro strumento, col quale si fa alcun servigio; e però sia posto nell'acqua, e sia immondo infino alla sera; poi sia mondo."},{"book":"LEVITICO","chapter":"11","verse":"33","text":"E se alcun di quei rettili sarà caduto dentro alcun testo, tutto quello che vi sarà dentro sia immondo, e spezzate il testo."},{"book":"LEVITICO","chapter":"11","verse":"34","text":"Qualunque vivanda si mangia, sopra la quale si mette dell'acqua, sia immonda; e qualunque bevanda si beve, in qualche vaso ella si sia, sia immonda."},{"book":"LEVITICO","chapter":"11","verse":"35","text":"E ogni cosa, sopra la quale caderà del corpo morto loro, sia immonda; il forno, o il testo da cuocere, sia disfatto; essi sono immondi; però teneteli per immondi."},{"book":"LEVITICO","chapter":"11","verse":"36","text":"Ma pur la fonte, o il pozzo d'acqua raccolta, sia monda; ma chi avrà tocco il corpo morto loro, sia immondo."},{"book":"LEVITICO","chapter":"11","verse":"37","text":"Ma, se cade del corpo morto loro sopra qualunque semenza che si semina, sia quella semenza monda."},{"book":"LEVITICO","chapter":"11","verse":"38","text":"Ma, se è stata messa dell'acqua sopra la semenza, e vi cade sopra del corpo morto loro, siavi quella semenza immonda."},{"book":"LEVITICO","chapter":"11","verse":"39","text":"E, quando alcuna di quelle bestie che vi son per cibo sarà morta da sè, chi avrà tocco il corpo morto di essa, sia immondo infino alla sera."},{"book":"LEVITICO","chapter":"11","verse":"40","text":"E chi avrà mangiata della carne morta di essa lavi i suoi vestimenti, e sia immondo infino alla sera; parimente, chi avrà portato il corpo morto di essa lavi i suoi vestimenti, e sia immondo infino alla sera11.40 sera Lev. 17.15. Deut. 14.21.."},{"book":"LEVITICO","chapter":"11","verse":"41","text":"Ogni rettile che serpe sopra la terra sia immondo; non mangisi."},{"book":"LEVITICO","chapter":"11","verse":"42","text":"D'infra tutti i rettili che serpono sopra la terra non mangiate niuno di quelli che camminano in sul petto, o sia che camminino a quattro piedi, o che abbiano più piedi; perciocchè son cosa abbominevole."},{"book":"LEVITICO","chapter":"11","verse":"43","text":"Non rendete abbominevoli le vostre persone per niun rettile che serpe; e non vi contaminate con essi, onde siate immondi per essi."},{"book":"LEVITICO","chapter":"11","verse":"44","text":"Perciocchè io sono il Signore Iddio vostro; santificatevi adunque11.44 adunque Esod. 19.6 e rif. Lev. 19.2. 1 Piet. 1.15,16., e siate santi; conciossiachè io sia santo; e non contaminate le vostre persone con alcun rettile che serpe sopra la terra."},{"book":"LEVITICO","chapter":"11","verse":"45","text":"Perciocchè io sono il Signore, che vi ho tratti fuor del paese di Egitto, acciocchè io vi sia Dio; siate adunque santi; imperocchè io son santo."},{"book":"LEVITICO","chapter":"11","verse":"46","text":"Quest'è la legge intorno alle bestie, e agli uccelli, e ad ogni animal vivente che guizza nelle acque, e ad ogni animale che serpe sopra la terra;"},{"book":"LEVITICO","chapter":"11","verse":"47","text":"per discernere fra l'immondo e il mondo; e fra gli animali che si posson mangiare, e quelli che non si devono mangiare."}]}