{"data":[{"book":"LEVITICO","chapter":"18","verse":"1","text":"IL Signore parlò ancora a Mosè, dicendo: Parla a' figliuoli d'Israele, e di' loro:"},{"book":"LEVITICO","chapter":"18","verse":"2","text":"Io sono il Signore Iddio vostro18.2 vostro Esod. 6.7. Lev. 11.44.."},{"book":"LEVITICO","chapter":"18","verse":"3","text":"Non fate secondo l'opere del paese di Egitto, nel quale siete dimorati; non fate altresì secondo l'opere del paese di Canaan, dove io vi conduco18.3 conduco Esod. 23.24. Lev. 20.23. Deut. 12.30,31.; e non procedete secondo i lor costumi."},{"book":"LEVITICO","chapter":"18","verse":"4","text":"Mettete in opera le mie leggi, e osservate i miei statuti, per camminare in essi18.4 essi Deut. 4.1,2; 6.1 ecc.."},{"book":"LEVITICO","chapter":"18","verse":"5","text":"Io sono il Signore Iddio vostro. Osservate, dico, i miei statuti, e le mie leggi; le quali chiunque metterà in opera viverà per esse18.5 esse Luc. 10.28. Rom. 10.5.. Io sono il Signore."},{"book":"LEVITICO","chapter":"18","verse":"6","text":"Niuno si accosti ad alcuna sua carnal parente, per iscoprire le sue vergogne. Io sono il Signore."},{"book":"LEVITICO","chapter":"18","verse":"7","text":"Non iscoprir le vergogne di tuo padre, nè le vergogne di tua madre: ell'è tua madre; non iscoprir le sue vergogne18.7 vergogne Lev. 20.11 ecc.."},{"book":"LEVITICO","chapter":"18","verse":"8","text":"Non iscoprir le vergogne della moglie di tuo padre18.8 padre Gen. 49.4. 1 Cor. 5.1.; esse son le vergogne di tuo padre."},{"book":"LEVITICO","chapter":"18","verse":"9","text":"Non iscoprir le vergogne di tua sorella, figliuola di tuo padre, o figliuola di tua madre18.9 madre 2 Sam. 13.12 ecc., generata in casa, o generata fuori."},{"book":"LEVITICO","chapter":"18","verse":"10","text":"Non iscoprir le vergogne della figliuola del tuo figliuolo, o della figliuola della tua figliuola; conciossiachè esse sieno le tue vergogne proprie."},{"book":"LEVITICO","chapter":"18","verse":"11","text":"Non iscoprir le vergogne della figliuola della moglie di tuo padre, generata da tuo padre. Ell'è tua sorella."},{"book":"LEVITICO","chapter":"18","verse":"12","text":"Non iscoprir le vergogne della sorella di tuo padre. Ell'è la carne di tuo padre."},{"book":"LEVITICO","chapter":"18","verse":"13","text":"Non iscoprir le vergogne della sorella di tua madre; perciocchè ell'è la carne di tua madre."},{"book":"LEVITICO","chapter":"18","verse":"14","text":"Non iscoprir le vergogne del fratello di tuo padre; non accostarti alla sua moglie; ell'è tua zia."},{"book":"LEVITICO","chapter":"18","verse":"15","text":"Non iscoprir le vergogne della tua nuora18.15 nuora Gen. 38.18,26.; ell'è moglie del tuo figliuolo; non iscoprir le sue vergogne."},{"book":"LEVITICO","chapter":"18","verse":"16","text":"Non iscoprir le vergogne della moglie del tuo fratello; esse son le vergogne del tuo fratello18.16 fratello Deut. 25.5. Mat. 22.24.."},{"book":"LEVITICO","chapter":"18","verse":"17","text":"Non iscoprir le vergogne di una donna, e della sua figliuola insieme; non prender la figliuola del suo figliuolo, nè la figliuola della sua figliuola, per iscoprir le lor vergogne; esse sono una medesima carne; ciò è una scelleratezza18.17 scelleratezza Lev. 20.14.."},{"book":"LEVITICO","chapter":"18","verse":"18","text":"Non prendere eziandio una donna, insieme con la sua sorella; per esser la sua rivale, scoprendo le vergogne della sua sorella, insieme con lei, in vita sua."},{"book":"LEVITICO","chapter":"18","verse":"19","text":"E non accostarti a donna, mentre è appartata per la sua immondizia, per iscoprir le sue vergogne."},{"book":"LEVITICO","chapter":"18","verse":"20","text":"E non giacer carnalmente con la moglie del tuo prossimo18.20 contaminandoti Esod. 20.14. Deut. 22.22. Prov. 6.29,32. Mat. 5.28., contaminandoti con essa."},{"book":"LEVITICO","chapter":"18","verse":"21","text":"E non dar della tua progenie, per farla passar per lo fuoco a Molec18.21 Molec Lev. 20.2. 2 Re. 16.3; 21.6; 23.10. Ger. 19.5.; e non profanare il nome dell'Iddio tuo. Io sono il Signore."},{"book":"LEVITICO","chapter":"18","verse":"22","text":"Non giacer carnalmente con maschio; ciò è cosa abbominevole18.22 abbominevole Lev. 20.13. Rom. 1.27. 1 Cor. 6.9 ecc. 1 Tim. 1.9,10.."},{"book":"LEVITICO","chapter":"18","verse":"23","text":"Parimente, non congiungerti carnalmente con alcuna bestia, per contaminarti con essa; e non presentisi la donna ad alcuna bestia, per farsi coprire; ciò è confusione18.23 confusione Esod. 22.19. Lev. 20.15,16.."},{"book":"LEVITICO","chapter":"18","verse":"24","text":"Non vi contaminate in alcuna di queste cose18.24 cose Mat. 15.18-20. 1 Cor. 3.17.; conciossiachè le genti, che io scaccio dal vostro cospetto, si sieno contaminate in tutte queste cose18.24 cose Lev. 20.23. Deut. 18.12.."},{"book":"LEVITICO","chapter":"18","verse":"25","text":"E il paese è stato contaminato; onde io visito sopra esso la sua iniquità, e il paese vomita fuori i suoi abitatori."},{"book":"LEVITICO","chapter":"18","verse":"26","text":"Ma voi, osservate i miei statuti, e le mie leggi; e non fate alcuna di queste cose abbominevoli, nè il natio del paese, nè il forestiere che dimora fra voi;"},{"book":"LEVITICO","chapter":"18","verse":"27","text":"(conciossiachè gli uomini di quel paese, che sono stati innanzi a voi, abbiano fatte tutte queste cose abbominevoli; laonde il paese è stato contaminato;)"},{"book":"LEVITICO","chapter":"18","verse":"28","text":"acciocchè il paese non vi vomiti fuori, se voi lo contaminerete; come avrà vomitata fuori la gente ch'era innanzi a voi."},{"book":"LEVITICO","chapter":"18","verse":"29","text":"Perciocchè, se alcuno fa alcuna di queste cose abbominevoli, le persone che avranno ciò fatto saranno sterminate d'infra il lor popolo."},{"book":"LEVITICO","chapter":"18","verse":"30","text":"Osservate adunque ciò che io comando che si osservi, per non operare secondo alcuno di que' costumi abbominevoli, che sono stati usati innanzi a voi; e non vi contaminate in essi. Io sono il Signore Iddio vostro."}]}