{"data":[{"book":"LEVITICO","chapter":"21","verse":"1","text":"IL Signore disse, oltre a ciò, a Mosè: Parla a' sacerdoti, figliuoli di Aaronne, e di' loro: Non contaminisi alcun sacerdote fra' suoi popoli, per un morto21.1 morto Ezec. 44.25.,"},{"book":"LEVITICO","chapter":"21","verse":"2","text":"se non è per alcun suo prossimo carnal parente; per sua madre, per suo padre, per suo figliuolo, per sua figliuola, e per suo fratello;"},{"book":"LEVITICO","chapter":"21","verse":"3","text":"o per una sua sorella germana, che sia vergine, e che non abbia avuto marito; per una tale potrà contaminarsi."},{"book":"LEVITICO","chapter":"21","verse":"4","text":"Non contaminisi fra' suoi popoli, come marito, in maniera che si renda immondo."},{"book":"LEVITICO","chapter":"21","verse":"5","text":"Non dipelinsi il capo, e non radansi i canti della barba, e non facciansi tagliature nelle carni21.5 carni Lev. 19.27,28. Deut. 14.1.."},{"book":"LEVITICO","chapter":"21","verse":"6","text":"Sieno santi all'Iddio loro, e non profanino il Nome dell'Iddio loro; conciossiachè essi offeriscano i sacrificii che si fanno per fuoco al Signore, le vivande dell'Iddio loro; perciò sieno santi."},{"book":"LEVITICO","chapter":"21","verse":"7","text":"Non prendano donna meretrice, nè viziata, nè donna ripudiata dal suo marito21.7 marito Deut. 24.1,2. Ezec. 44.22.; perciocchè son santi all'Iddio loro."},{"book":"LEVITICO","chapter":"21","verse":"8","text":"Santificali adunque; conciossiachè essi offeriscano le vivande dell'Iddio tuo; sienti santi; perciocchè io, il Signore che vi santifico, son santo."},{"book":"LEVITICO","chapter":"21","verse":"9","text":"E se la figliuola di un sacerdote si contamina, fornicando, ella contamina suo padre; sia arsa col fuoco21.9 fuoco Gen. 38.24.."},{"book":"LEVITICO","chapter":"21","verse":"10","text":"Ma il Sacerdote, il sommo fra' suoi fratelli, sopra il cui capo sarà stato sparso l'olio dell'Unzione, e il quale sarà stato consacrato per vestire i vestimenti sacri, non iscoprasi il capo, e non isdruciscasi i vestimenti21.10 vestimenti Lev. 10.6.."},{"book":"LEVITICO","chapter":"21","verse":"11","text":"E non entri in luogo dove sia alcun corpo morto21.11 morto Num. 19.14.; non contaminisi, non pur per suo padre, nè per sua madre."},{"book":"LEVITICO","chapter":"21","verse":"12","text":"E non esca fuori del Santuario21.12 Santuario Lev. 10.7., e non contamini il Santuario dell'Iddio suo; perciocchè il Diadema dell'olio dell'Unzione dell'Iddio suo è sopra lui. Io sono il Signore."},{"book":"LEVITICO","chapter":"21","verse":"13","text":"E prendasi moglie che sia ancora vergine."},{"book":"LEVITICO","chapter":"21","verse":"14","text":"Non prenda queste: nè vedova, nè ripudiata, nè viziata, nè meretrice; anzi, prenda per moglie una vergine dei suoi popoli."},{"book":"LEVITICO","chapter":"21","verse":"15","text":"E non contamini la sua progenie ne' suoi popoli; perciocchè io sono il Signore, che lo santifico."},{"book":"LEVITICO","chapter":"21","verse":"16","text":"Il Signore parlò ancora a Mosè, dicendo:"},{"book":"LEVITICO","chapter":"21","verse":"17","text":"Parla ad Aaronne, e digli: Se alcuno della tua progenie, per le loro età, ha in sè alcun difetto, non s'appressi per offerir le vivande dell'Iddio suo."},{"book":"LEVITICO","chapter":"21","verse":"18","text":"Perciocchè niun uomo, in cui sia difetto, vi si deve appressare; nè il cieco, nè lo zoppo, nè colui che ha il naso schiacciato, o smisurato."},{"book":"LEVITICO","chapter":"21","verse":"19","text":"Nè colui che ha rottura nel piè, o rottura nella mano."},{"book":"LEVITICO","chapter":"21","verse":"20","text":"Nè il gobbo, nè colui che ha panno o albugine nell'occhio, nè colui che ha scabbia, o volatica; nè l'ernioso."},{"book":"LEVITICO","chapter":"21","verse":"21","text":"Niun uomo adunque, della progenie del Sacerdote Aaronne, in cui sia alcun difetto, s'appressi per offerire i sacrificii fatti per fuoco al Signore; vi è difetto in lui; perciò, non si appressi per offerir le vivande dell'Iddio suo."},{"book":"LEVITICO","chapter":"21","verse":"22","text":"Ben potrà egli mangiar delle vivande dell'Iddio suo, così delle santissime, come delle sante21.22 sante Lev. 2.3 e rif.; 22.10 ecc. Num. 18.9,19.."},{"book":"LEVITICO","chapter":"21","verse":"23","text":"Ma non venga alla Cortina, e non si appressi all'Altare; perciocchè vi è in lui difetto; e non contamini i miei luoghi santi; perciocchè io sono il Signore che li santificio."},{"book":"LEVITICO","chapter":"21","verse":"24","text":"E Mosè disse queste cose ad Aaronne e a' suoi figliuoli, e a tutti i figliuoli d'Israele."}]}