{"data":[{"book":"Ezekieri","chapter":"25","verse":"1","text":"Shoko raJehovha rakasvika kwandiri richiti,"},{"book":"Ezekieri","chapter":"25","verse":"2","text":"“Mwanakomana womunhu, ringira chiso chako pamusoro pavaAmoni uprofite pamusoro pavo."},{"book":"Ezekieri","chapter":"25","verse":"3","text":"Uti kwavari, ‘Inzwai shoko raIshe Jehovha. Zvanzi naIshe Jehovha: Nokuda kwokuti imi makati, “Toko waro!” pamusoro penzvimbo yangu tsvene panguva yayakasvibiswa napamusoro penyika yeIsraeri payakaparadzwa, napamusoro pavanhu veJudha pavakaenda kuutapwa,"},{"book":"Ezekieri","chapter":"25","verse":"4","text":"naizvozvo ndichakuisai kuvanhu vokuMabvazuva kuti muve vavo. Vachadzika misasa yavo uye vachamisa matende avo pakati penyu; vachadya michero yenyu uye vachanwa mukaka wenyu."},{"book":"Ezekieri","chapter":"25","verse":"5","text":"Ndichashandura Rabha rikava mafuro engamera uye Amoni kuti ive nzvimbo inozororera makwai. Ipapo muchaziva kuti ndini Jehovha."},{"book":"Ezekieri","chapter":"25","verse":"6","text":"Nokuti zvanzi naIshe Jehovha: Nokuda kwokuti makauchira maoko enyu mukadzana-dzana netsoka dzenyu muchifara noruvengo rwose rwemwoyo yenyu rwamunovenga narwo nyika yeIsraeri,"},{"book":"Ezekieri","chapter":"25","verse":"7","text":"naizvozvo ndichatambanudza ruoko rwangu pamusoro penyu ndigokupai kuti mupambwe nendudzi. Ndichakubvisai chose kubva kundudzi uye ndigokupedzai munyika dzose. Ndichakuparadzai; uye muchaziva kuti ndini Jehovha.’ ”"},{"book":"Ezekieri","chapter":"25","verse":"8","text":"“Zvanzi naIshe Jehovha: ‘Nokuda kwokuti Moabhu neSeiri vakati, “Tarirai, imba yaJudha yafanana nedzimwe ndudzi,”"},{"book":"Ezekieri","chapter":"25","verse":"9","text":"naizvozvo ndichaisa pachena rutivi rwaMoabhu, kutangira pamavambo maguta okumuganhu anoti Bheti Jeshimoti, Bhaari Meoni neKiriataimi iko kukudzwa kwenyika iyoyo."},{"book":"Ezekieri","chapter":"25","verse":"10","text":"Ndichapa Moabhu pamwe chete navaAmoni kuvanhu vokuMabvazuva kuti vave vavo, kuti vaAmoni varege kuzorangarirwa pakati pendudzi;"},{"book":"Ezekieri","chapter":"25","verse":"11","text":"uye ndicharanga Moabhu. Ipapo vachaziva kuti ndini Jehovha.’ ”"},{"book":"Ezekieri","chapter":"25","verse":"12","text":"“Zvanzi naIshe Jehovha: ‘Nokuda kwokuti Edhomu akatsiva pamusoro peimba yaJudha vakava nemhosva huru pakuita izvozvo,"},{"book":"Ezekieri","chapter":"25","verse":"13","text":"naizvozvo zvanzi naIshe Jehovha: Ndichatambanudza ruoko rwangu pamusoro peEdhomu ndigouraya vanhu vose varo nezvipfuwo zvavo. Ndichariparadza uye kubva kuTemani kusvika kuDhedhani vachaurayiwa nomunondo."},{"book":"Ezekieri","chapter":"25","verse":"14","text":"Ndichatsiva Edhomu noruoko rwavanhu vangu, uye vachaitira Edhomu zvakafanira kutsamwa kwangu nehasha dzangu; vachaziva kutsiva kwangu, ndizvo zvinotaura Ishe Jehovha.’ ”"},{"book":"Ezekieri","chapter":"25","verse":"15","text":"“Zvanzi naIshe Jehovha: ‘Nokuda kwokuti vaFiristia vakazvitsivira vakatsiva noruvengo mumwoyo yavo, uye noruvengo rwamakore namakore vakatsvaka kuparadza Judha,"},{"book":"Ezekieri","chapter":"25","verse":"16","text":"naizvozvo zvanzi naIshe Jehovha: Ndava pedyo nokutambanudza ruoko rwangu pamusoro pavaFiristia, uye ndichauraya vaKereti ndigoparadza vaya vakasara pamhenderekedzo."},{"book":"Ezekieri","chapter":"25","verse":"17","text":"Ndichatsiva nokutsiva kukuru pamusoro pavo uye ndichavaranga muhasha dzangu. Ipapo vachaziva kuti ndini Jehovha, pandichatsiva pamusoro pavo.’ ”"}]}