{"data":[{"book":"Ezekieri","chapter":"5","verse":"1","text":"“Zvino, Mwanakomana womunhu, tora munondo unopinza ugoushandisa sechisvo chomugeri kuti uveure musoro wako nendebvu dzako. Ipapo utore zviyero zviviri ugokamura bvudzi."},{"book":"Ezekieri","chapter":"5","verse":"2","text":"Panopera mazuva okukomba kwako, upise nomoto chikamu chimwe chete kubva muzvitatu chebvudzi uri mukati meguta. Ugotora chimwe chikamu chimwe chete kubva muzvitatu uchiteme nomunondo uchipoteredza guta. Ugoparadzira chimwe chikamu chimwe chete kubva muzvitatu kumhepo. Nokuti ini ndichavadzingirira nomunondo wakavhomorwa."},{"book":"Ezekieri","chapter":"5","verse":"3","text":"Asi utore rimwe bvudzi shoma shoma uriise pamipendero yenguo dzako."},{"book":"Ezekieri","chapter":"5","verse":"4","text":"Uyezve, utore rimwe shoma racho urikande mumoto ugoripisa. Moto uchapararira kubva ipapo uchienda kuimba yose yaIsraeri."},{"book":"Ezekieri","chapter":"5","verse":"5","text":"“Zvanzi naIshe Jehovha: Iri ndiro Jerusarema, randakaisa pakati pendudzi, nenyika dzakaripoteredza."},{"book":"Ezekieri","chapter":"5","verse":"6","text":"Asi pakuipa kwaro rakamukira mirayiro yangu nemitemo yangu kupfuura ndudzi nenyika dzakaripoteredza. Rakaramba mirayiro yangu uye harina kutevera mitemo yangu."},{"book":"Ezekieri","chapter":"5","verse":"7","text":"“Naizvozvo zvanzi naIshe Jehovha: Wanga usingazvidzori kupfuura ndudzi dzakakupoteredza uye hauna kutevera mitemo yangu kana kuchengeta mirayiro yangu. Hauna kana kumbotevedzera tsika dzendudzi dzakakupoteredza."},{"book":"Ezekieri","chapter":"5","verse":"8","text":"“Naizvozvo zvanzi naIshe Jehovha: Ini iyeni ndinokurwisa iwe Jerusarema, uye ndichakuranga pamberi pedzimwe ndudzi."},{"book":"Ezekieri","chapter":"5","verse":"9","text":"Nokuda kwezvifananidzo zvako zvinonyangadza, ndichakuitira zvandisina kumboita kare uye handichazozviitizve."},{"book":"Ezekieri","chapter":"5","verse":"10","text":"Naizvozvo pakati pako madzibaba vachadya vana vavo, uye vana vachadya madzibaba avo. Ndichakuranga uye ndichaparadzira vakasara vako vose kumhepo zhinji."},{"book":"Ezekieri","chapter":"5","verse":"11","text":"Naizvozvo noupenyu hwangu zvirokwazvo, ndizvo zvinotaura Ishe Jehovha, nokuti wakasvibisa nzvimbo yangu tsvene nezvakaumbwa zvako zvinonyangadza uye namaitiro ako anosemesa, ini ndimene ndichabvisa nyasha dzangu kwauri handichakutarisi netsitsi kana kukuponesa."},{"book":"Ezekieri","chapter":"5","verse":"12","text":"Chikamu chimwe chete kubva muzvitatu chavanhu vako vachafa nehosha kana kufa nenzara mukati mako; chimwe chikamu chimwe chete kubva muzvitatu chichawa nokuda kwomunondo kunze kwamasvingo ako; uye chimwe chikamu chimwe chete kubva muzvitatu ndichachiparadzira kumhepo zhinji ndigochitevera nomunondo wakavhomorwa."},{"book":"Ezekieri","chapter":"5","verse":"13","text":"“Ipapo kutsamwa kwangu kuchapera uye hasha dzangu dzichabva pamusoro pavo, uye ndichange ndatsiva. Uye hasha dzangu padzichange dzapera pamusoro pavo, vachaziva kuti ini Jehovha ndazvitaura nokushingaira kwangu."},{"book":"Ezekieri","chapter":"5","verse":"14","text":"“Ndichakuita dongo nechinhu chinoshorwa pakati pendudzi dzakakupoteredza, pamberi pavose vanopfuura napo."},{"book":"Ezekieri","chapter":"5","verse":"15","text":"Uchava chinhu chinoshorwa nechiseko, yambiro nechinhu chinotyisa kundudzi dzakakupoteredza pandinokuranga mukutsamwa nehasha dzangu uye nechituko chinobaya. Ini Jehovha ndataura."},{"book":"Ezekieri","chapter":"5","verse":"16","text":"Pandinokupfura nemiseve yangu yenzara, inouraya uye inoparadza, ndichapfura kuti ndikuparadze. Ndichauyisa nzara pamusoro penzara pamusoro pako uye ndichamisa kupiwa kwako zvokudya."},{"book":"Ezekieri","chapter":"5","verse":"17","text":"Ndichatuma nzara nezvikara kuti zvizokurwisa, uye zvichakusiya usisina mwana. Denda nokuteuka kweropa zvichapfuura nomauri, uye ndichauyisa munondo pamusoro pako. Ini Jehovha ndataura.”"}]}