{"data":[{"book":"János","chapter":"17","verse":"1","text":"Ezeket beszélte Jézus, és felemelte szemeit az égre, és ezt mondta:"},{"book":"János","chapter":"17","verse":"2","text":"mivel hatalmat adtál neki minden test felett, hogy örök életet adjon mindazoknak, akiket neki adtál."},{"book":"János","chapter":"17","verse":"3","text":"Az örök élet pedig az, hogy megismerjenek téged, az egyedül igaz Istent, és akit elküldtél, a Jézus Krisztust."},{"book":"János","chapter":"17","verse":"4","text":"Én dicsőítettelek téged e földön: elvégeztem a munkát, amelyet reám bíztál, hogy elvégezzem."},{"book":"János","chapter":"17","verse":"5","text":"És most te dicsőíts meg engem, Atyám, önmagadnál azzal a dicsőséggel, amely enyém volt tenálad, mielőtt a világ lett."},{"book":"János","chapter":"17","verse":"6","text":"Kijelentettem a te nevedet az embereknek, akiket e világból nekem adtál. Tieid voltak, és nekem adtad őket, és a te beszédedet megtartották."},{"book":"János","chapter":"17","verse":"7","text":"Most tudták meg, hogy mindaz, amit nekem adtál, tőled van;"},{"book":"János","chapter":"17","verse":"8","text":"mert azokat a beszédeket, amelyeket nekem adtál, őnekik adtam, ők befogadták, és igazán megismerték, hogy én tőled jöttem, és elhitték, hogy te küldtél engem."},{"book":"János","chapter":"17","verse":"9","text":"Én őértük könyörgök: nem a világért könyörgök, hanem azokért, akiket nekem adtál, mert a tieid."},{"book":"János","chapter":"17","verse":"10","text":"Az enyémek mind a tieid, és a tieid az enyémek: és megdicsőíttetem őbennük."},{"book":"János","chapter":"17","verse":"11","text":"Én nem vagyok többé e világban, de ők a világban vannak, én pedig tehozzád megyek. Szent Atyám, tartsd meg őket a te nevedben, akiket nekem adtál, hogy egyek legyenek, mint mi!"},{"book":"János","chapter":"17","verse":"12","text":"Amikor velük voltam a világon, én megtartottam őket a te nevedben, akiket nekem adtál, megőriztem őket, és senki el nem veszett közülük, csak a veszedelemnek fia, hogy az Írás beteljesüljön."},{"book":"János","chapter":"17","verse":"13","text":"Most pedig tehozzád megyek, és ezeket beszélem a világban, hogy az én örömöm teljes legyen bennük."},{"book":"János","chapter":"17","verse":"14","text":"A te igédet adtam nekik, és a világ gyűlölte őket, mivelhogy nem e világból valók, amint én sem vagyok e világból való."},{"book":"János","chapter":"17","verse":"15","text":"Nem azt kérem, hogy vedd ki őket e világból, hanem hogy őrizd meg őket a gonosztól."},{"book":"János","chapter":"17","verse":"16","text":"Nem e világból valók, amint én sem e világból vagyok."},{"book":"János","chapter":"17","verse":"17","text":"Szenteld meg őket a te igazságoddal: A te igéd igazság."},{"book":"János","chapter":"17","verse":"18","text":"Amiképpen te küldtél engem e világba, úgy küldtem én is őket e világba:"},{"book":"János","chapter":"17","verse":"19","text":"én őérettük odaszentelem magamat, hogy ők is megszenteltekké legyenek az igazságban."},{"book":"János","chapter":"17","verse":"20","text":"De nemcsak őérettük könyörgök, hanem azokért is, akik az ő szavukra hisznek majd énbennem,"},{"book":"János","chapter":"17","verse":"21","text":"hogy mindnyájan egyek legyenek, amint te énbennem, Atyám, és én tebenned, hogy ők is egyek legyenek mibennünk: hogy elhiggye a világ, hogy te küldtél engem."},{"book":"János","chapter":"17","verse":"22","text":"Én azt a dicsőséget, amelyet nekem adtál, őnekik adtam, hogy egyek legyenek, amiképpen mi egyek vagyunk:"},{"book":"János","chapter":"17","verse":"23","text":"én őbennük és te énbennem: hogy tökéletesen eggyé legyenek, és hogy megismerje a világ, hogy te küldtél engem, és szeretted őket, amiként engem szerettél."},{"book":"János","chapter":"17","verse":"24","text":"Atyám, akiket nekem adtál, akarom, hogy ahol én vagyok, azok is velem legyenek, hogy megláthassák az én dicsőségemet, amelyet nekem adtál: mert szerettél engem e világ kezdete előtt."},{"book":"János","chapter":"17","verse":"25","text":"Igazságos Atyám! A világ nem ismert téged, de én ismertelek téged, és ezek megismerik, hogy te küldtél engem,"},{"book":"János","chapter":"17","verse":"26","text":"És megismertettem ővelük a te nevedet, és megismertetem, hogy az a szeretet legyen őbennük, amellyel engem szerettél, és én is őbennük legyek.“"}]}