{"data":[{"book":"Romiyoṅ","chapter":"12","verse":"1","text":"Bhāiyo, Allāh ne āp par kitnā rahm kiyā hai! Ab zarūrī hai ki āp apne badanoṅ ko Allāh ke lie maḳhsūs kareṅ, ki wuh ek aisī zindā aur muqaddas qurbānī ban jāeṅ jo use pasand āe. Aisā karne se āp us kī māqūl ibādat kareṅge."},{"book":"Romiyoṅ","chapter":"12","verse":"2","text":"Is duniyā ke sāṅche meṅ na ḍhal jāeṅ balki Allāh ko āp kī soch kī tajdīd karne deṅ tāki āp wuh shakl-o-sūrat apnā sakeṅ jo use pasand hai. Phir āp Allāh kī marzī ko pahchān sakeṅge, wuh kuchh jo achchhā, pasandīdā aur kāmil hai."},{"book":"Romiyoṅ","chapter":"12","verse":"3","text":"Us rahm kī binā par jo Allāh ne mujh par kiyā maiṅ āp meṅ se har ek ko hidāyat detā hūṅ ki apnī haqīqī haisiyat ko jān kar apne āp ko is se zyādā na samjheṅ. Kyoṅki jis paimāne se Allāh ne har ek ko īmān baḳhshā hai usī ke mutābiq wuh samajhdārī se apnī haqīqī haisiyat ko jān le."},{"book":"Romiyoṅ","chapter":"12","verse":"4","text":"Hamāre ek hī jism meṅ bahut-se āzā haiṅ, aur har ek azu kā farq farq kām hotā hai."},{"book":"Romiyoṅ","chapter":"12","verse":"5","text":"Isī tarah go ham bahut haiṅ, lekin Masīh meṅ ek hī badan haiṅ, jis meṅ har azu dūsroṅ ke sāth juṛā huā hai."},{"book":"Romiyoṅ","chapter":"12","verse":"6","text":"Allāh ne apne fazl se har ek ko muḳhtalif nematoṅ se nawāzā hai. Agar āp kī nemat nabuwwat karnā hai to apne īmān ke mutābiq nabuwwat kareṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"7","text":"Agar āp kī nemat ḳhidmat karnā hai to ḳhidmat kareṅ. Agar āp kī nemat tālīm denā hai to tālīm deṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"8","text":"Agar āp kī nemat hauslā-afzāī karnā hai to hauslā-afzāī kareṅ. Agar āp kī nemat dūsroṅ kī zarūriyāt pūrī karnā hai to ḳhulūsdilī se yihī kareṅ. Agar āp kī nemat rāhnumāī karnā hai to sargarmī se rāhnumāī kareṅ. Agar āp kī nemat rahm karnā hai to ḳhushī se rahm kareṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"9","text":"Āp kī muhabbat mahz dikhāwe kī na ho. Jo kuchh burā hai us se nafrat kareṅ aur jo kuchh achchhā hai us ke sāth lipṭe raheṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"10","text":"Āp kī ek dūsre ke lie barādarānā muhabbat sargarm ho. Ek dūsre kī izzat karne meṅ āp ḳhud pahlā qadam uṭhāeṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"11","text":"Āp kā josh ḍhīlā na paṛ jāe balki ruhānī sargarmī se Ḳhudāwand kī ḳhidmat kareṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"12","text":"Ummīd meṅ ḳhush, musībat meṅ sābitqadam aur duā meṅ lage raheṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"13","text":"Jab muqaddasīn zarūratmand haiṅ to un kī madad karne meṅ sharīk hoṅ. Mehmān-nawāzī meṅ lage raheṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"14","text":"Jo āp ko īzā pahuṅchāeṅ un ko barkat deṅ. Un par lānat mat kareṅ balki barkat chāheṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"15","text":"Ḳhushī manāne wāloṅ ke sāth ḳhushī manāeṅ aur rone wāloṅ ke sāth roeṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"16","text":"Ek dūsre ke sāth achchhe tālluqāt rakheṅ. Ūṅchī soch na rakheṅ balki dabe huoṅ se rifāqat rakheṅ. Apne āp ko dānā mat samjheṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"17","text":"Agar koī āp se burā sulūk kare to badle meṅ us se burā sulūk na karnā. Dhyān rakheṅ ki jo kuchh sab kī nazar meṅ achchhā hai wuhī amal meṅ lāeṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"18","text":"Apnī taraf se pūrī koshish kareṅ ki jahāṅ tak mumkin ho sab ke sāth mel-milāp rakheṅ."},{"book":"Romiyoṅ","chapter":"12","verse":"19","text":"Azīzo, intaqām mat leṅ balki Allāh ke ġhazab ko badlā lene kā mauqā deṅ. Kyoṅki kalām-e-muqaddas meṅ likhā hai, “Rab farmātā hai, intaqām lenā merā hī kām hai, maiṅ hī badlā lūṅgā.”"},{"book":"Romiyoṅ","chapter":"12","verse":"20","text":"Is ke bajāe “Agar terā dushman bhūkā ho to use khānā khilā, agar pyāsā ho to pānī pilā. Kyoṅki aisā karne se tū us ke sar par jalte hue koeloṅ kā ḍher lagāegā.”"},{"book":"Romiyoṅ","chapter":"12","verse":"21","text":"Apne par burāī ko ġhālib na āne deṅ balki bhalāī se āp burāī par ġhālib āeṅ."}]}