{"data":[{"book":"Romiyoṅ","chapter":"15","verse":"1","text":"Ham tāqatwaroṅ kā farz hai ki kamzoroṅ kī kamzoriyāṅ bardāsht kareṅ. Ham sirf apne āp ko ḳhush karne kī ḳhātir zindagī na guzāreṅ"},{"book":"Romiyoṅ","chapter":"15","verse":"2","text":"balki har ek apne paṛosī ko us kī behtarī aur ruhānī tāmīr-o-taraqqī ke lie ḳhush kare."},{"book":"Romiyoṅ","chapter":"15","verse":"3","text":"Kyoṅki Masīh ne bhī ḳhud ko ḳhush rakhne ke lie zindagī nahīṅ guzārī. Kalām-e-muqaddas meṅ us ke bāre meṅ yihī likhā hai, “Jo tujhe gāliyāṅ dete haiṅ un kī gāliyāṅ mujh par ā gaī haiṅ.”"},{"book":"Romiyoṅ","chapter":"15","verse":"4","text":"Yih sab kuchh hameṅ hamārī nasīhat ke lie likhā gayā tāki ham sābitqadmī aur kalām-e-muqaddas kī hauslā-afzā bātoṅ se ummīd pāeṅ."},{"book":"Romiyoṅ","chapter":"15","verse":"5","text":"Ab sābitqadmī aur hauslā dene wālā Ḳhudā āp ko taufīq de ki āp Masīh Īsā kā namūnā apnā kar yagāngat kī rūh meṅ ek dūsre ke sāth zindagī guzāreṅ."},{"book":"Romiyoṅ","chapter":"15","verse":"6","text":"Tab hī āp mil kar ek hī āwāz ke sāth Ḳhudā, hamāre Ḳhudāwand Īsā Masīh ke Bāp ko jalāl de sakeṅge."},{"book":"Romiyoṅ","chapter":"15","verse":"7","text":"Chunāṅche jis tarah Masīh ne āp ko qabūl kiyā hai usī tarah ek dūsre ko bhī qabūl kareṅ tāki Allāh ko jalāl mile."},{"book":"Romiyoṅ","chapter":"15","verse":"8","text":"Yād rakheṅ ki Masīh Allāh kī sadāqat kā izhār karke Yahūdiyoṅ kā ḳhādim banā tāki un wādoṅ kī tasdīq kare jo Ibrāhīm, Is'hāq aur Yāqūb se kie gae the."},{"book":"Romiyoṅ","chapter":"15","verse":"9","text":"Wuh is lie bhī ḳhādim banā ki Ġhairyahūdī Allāh ko us rahm ke lie jalāl deṅ jo us ne un par kiyā hai. Kalām-e-muqaddas meṅ yihī likhā hai,"},{"book":"Romiyoṅ","chapter":"15","verse":"10","text":"Yih bhī likhā hai,"},{"book":"Romiyoṅ","chapter":"15","verse":"11","text":"Phir likhā hai,"},{"book":"Romiyoṅ","chapter":"15","verse":"12","text":"Aur Yasāyāh Nabī yih farmātā hai,"},{"book":"Romiyoṅ","chapter":"15","verse":"13","text":"Ummīd kā Ḳhudā āp ko īmān rakhne ke bāis har ḳhushī aur salāmatī se māmūr kare tāki Rūhul-quds kī qudrat se āp kī ummīd baṛh kar dil se chhalak jāe."},{"book":"Romiyoṅ","chapter":"15","verse":"14","text":"Mere bhāiyo, mujhe pūrā yaqīn hai ki āp ḳhud bhalāī se māmūr haiṅ, ki āp har tarah kā ilm-o-irfān rakhte haiṅ aur ek dūsre ko nasīhat karne ke qābil bhī haiṅ."},{"book":"Romiyoṅ","chapter":"15","verse":"15","text":"To bhī maiṅ ne yād dilāne kī ḳhātir āp ko kaī bāteṅ likhne kī dilerī kī hai. Kyoṅki maiṅ Allāh ke fazl se"},{"book":"Romiyoṅ","chapter":"15","verse":"16","text":"āp Ġhairyahūdiyoṅ ke lie Masīh Īsā kā ḳhādim hūṅ. Aur maiṅ Allāh kī ḳhushḳhabrī phailāne meṅ Baitul-muqaddas ke imām kī-sī ḳhidmat saranjām detā hūṅ tāki āp ek aisī qurbānī ban jāeṅ jo Allāh ko pasand āe aur jise Rūhul-quds ne us ke lie maḳhsūs-o-muqaddas kiyā ho."},{"book":"Romiyoṅ","chapter":"15","verse":"17","text":"Chunāṅche maiṅ Masīh Īsā meṅ Allāh ke sāmne apnī ḳhidmat par faḳhr kar saktā hūṅ."},{"book":"Romiyoṅ","chapter":"15","verse":"18","text":"Kyoṅki maiṅ sirf us kām ke bāre meṅ bāt karne kī jurrat karūṅga jo Masīh ne merī mārifat kiyā hai aur jis se Ġhairyahūdī Allāh ke tābe ho gae haiṅ. Hāṅ, Masīh hī ne yih kām kalām aur amal se,"},{"book":"Romiyoṅ","chapter":"15","verse":"19","text":"ilāhī nishānoṅ aur mojizoṅ kī quwwat se aur Allāh ke Rūh kī qudrat se saranjām diyā hai. Yoṅ maiṅ ne Yarūshalam se le kar sūbā illurikum tak safr karte karte Allāh kī ḳhushḳhabrī phailāne kī ḳhidmat pūrī kī hai."},{"book":"Romiyoṅ","chapter":"15","verse":"20","text":"Aur maiṅ ise apnī izzat kā bāis samjhā ki ḳhushḳhabrī wahāṅ sunāūṅ jahāṅ Masīh ke bāre meṅ ḳhabar nahīṅ pahuṅchī. Kyoṅki maiṅ aisī buniyād par tāmīr nahīṅ karnā chāhtā thā jo kisī aur ne ḍālī thī."},{"book":"Romiyoṅ","chapter":"15","verse":"21","text":"Kalām-e-muqaddas yihī farmātā hai,"},{"book":"Romiyoṅ","chapter":"15","verse":"22","text":"Yihī wajah hai ki mujhe itnī dafā āp ke pās āne se rokā gayā hai."},{"book":"Romiyoṅ","chapter":"15","verse":"23","text":"Lekin ab merī in ilāqoṅ meṅ ḳhidmat pūrī ho chukī hai. Aur chūṅki maiṅ itne sāloṅ se āp ke pās āne kā ārzūmand rahā hūṅ"},{"book":"Romiyoṅ","chapter":"15","verse":"24","text":"is lie ab yih ḳhāhish pūrī karne kī ummīd rakhtā hūṅ. Kyoṅki maiṅ ne spen jāne kā mansūbā banāyā hai. Ummīd hai ki rāste meṅ āp se milūṅgā aur āp āge ke safr ke lie merī madad kar sakeṅge. Lekin pahle maiṅ kuchh der ke lie āp kī rifāqat se lutfandoz honā chāhtā hūṅ."},{"book":"Romiyoṅ","chapter":"15","verse":"25","text":"Is waqt maiṅ Yarūshalam jā rahā hūṅ tāki wahāṅ ke muqaddasīn kī ḳhidmat karūṅ."},{"book":"Romiyoṅ","chapter":"15","verse":"26","text":"Kyoṅki Makiduniyā aur Aḳhayā kī jamātoṅ ne Yarūshalam ke un muqaddasīn ke lie hadiyā jamā karne kā faislā kiyā hai jo ġharīb haiṅ."},{"book":"Romiyoṅ","chapter":"15","verse":"27","text":"Unhoṅ ne yih ḳhushī se kiyā aur darasl yih un kā farz bhī hai. Ġhairyahūdī to Yahūdiyoṅ kī ruhānī barkatoṅ meṅ sharīk hue haiṅ, is lie Ġhairyahūdiyoṅ kā farz hai ki wuh Yahūdiyoṅ ko bhī apnī mālī barkatoṅ meṅ sharīk karke un kī ḳhidmat kareṅ."},{"book":"Romiyoṅ","chapter":"15","verse":"28","text":"Chunāṅche apnā yih farz adā karne aur maqāmī bhāiyoṅ kā yih sārā phal Yarūshalam ke īmāndāroṅ tak pahuṅchāne ke bād maiṅ āp ke pās se hotā huā spen jāūṅgā."},{"book":"Romiyoṅ","chapter":"15","verse":"29","text":"Aur maiṅ jāntā hūṅ ki jab maiṅ āp ke pās āūṅgā to Masīh kī pūrī barkat le kar āūṅgā."},{"book":"Romiyoṅ","chapter":"15","verse":"30","text":"Bhāiyo, maiṅ hamāre Ḳhudāwand Īsā Masīh aur Rūhul-quds kī muhabbat ko yād dilā kar āp se minnat kartā hūṅ ki āp mere lie Allāh se duā kareṅ aur yoṅ merī ruhānī jang meṅ sharīk ho jāeṅ."},{"book":"Romiyoṅ","chapter":"15","verse":"31","text":"Is ke lie duā kareṅ ki maiṅ sūbā Yahūdiyā ke ġhairīmāndāroṅ se bachā rahūṅ aur ki merī Yarūshalam meṅ ḳhidmat wahāṅ ke muqaddasīn ko pasand āe."},{"book":"Romiyoṅ","chapter":"15","verse":"32","text":"Kyoṅki maiṅ chāhtā hūṅ ki jab maiṅ Allāh kī marzī se āp ke pās āūṅgā to mere dil meṅ ḳhushī ho aur ham ek dūsre kī rifāqat se tar-o-tāzā ho jāeṅ."},{"book":"Romiyoṅ","chapter":"15","verse":"33","text":"Salāmatī kā Ḳhudā āp sab ke sāth ho. Āmīn."}]}