{"data":[{"book":"Romiyoṅ","chapter":"16","verse":"1","text":"Hamārī bahan Fībe āp ke pās ā rahī hai. Wuh Kinḳhriyā Shahr kī jamāt meṅ ḳhādimā hai. Maiṅ us kī sifārish kartā hūṅ"},{"book":"Romiyoṅ","chapter":"16","verse":"2","text":"balki Ḳhudāwand meṅ arz hai ki āp us kā waise hī istiqbāl kareṅ jaise ki muqaddasīn ko karnā chāhie. Jis muāmale meṅ bhī use āp kī madad kī zarūrat ho us meṅ us kā sāth deṅ, kyoṅki us ne bahut logoṅ kī balki merī bhī madad kī hai."},{"book":"Romiyoṅ","chapter":"16","verse":"3","text":"Priskillā aur Akwilā ko merā salām denā jo Masīh Īsā meṅ mere hamḳhidmat rahe haiṅ."},{"book":"Romiyoṅ","chapter":"16","verse":"4","text":"Unhoṅ ne mere lie apnī jān par khelā. Na sirf maiṅ balki Ġhairyahūdiyoṅ kī jamāteṅ un kī ehsānmand haiṅ."},{"book":"Romiyoṅ","chapter":"16","verse":"5","text":"Un ke ghar meṅ jamā hone wālī jamāt ko bhī merā salām denā."},{"book":"Romiyoṅ","chapter":"16","verse":"6","text":"Mariyam ko merā salām jis ne āp ke lie baṛī mehnat-mashaqqat kī hai."},{"book":"Romiyoṅ","chapter":"16","verse":"7","text":"Andrūnīkus aur Yūniyā ko merā salām. Wuh mere hamwatan haiṅ aur jel meṅ mere sāth waqt guzārā hai. Rasūloṅ meṅ wuh numāyāṅ haisiyat rakhte haiṅ, aur wuh mujh se pahle Masīh ke pīchhe ho lie the."},{"book":"Romiyoṅ","chapter":"16","verse":"8","text":"Ampliyātus ko salām. Wuh Ḳhudāwand meṅ mujhe azīz hai."},{"book":"Romiyoṅ","chapter":"16","verse":"9","text":"Masīh meṅ hamāre hamḳhidmat Urbānus ko salām aur isī tarah mere azīz dost Istaḳhus ko bhī."},{"book":"Romiyoṅ","chapter":"16","verse":"10","text":"Apellis ko salām jis kī Masīh ke sāth wafādārī ko āzmāyā gayā hai. Aristubūlus ke ghar wāloṅ ko salām."},{"book":"Romiyoṅ","chapter":"16","verse":"11","text":"Mere hamwatan Herodiyon ko salām aur isī tarah Narkissus ke un ghar wāloṅ ko bhī jo Masīh ke pīchhe ho lie haiṅ."},{"book":"Romiyoṅ","chapter":"16","verse":"12","text":"Trūfenā aur Trūfosā ko salām jo Ḳhudāwand kī ḳhidmat meṅ mehnat-mashaqqat kartī haiṅ. Merī azīz bahan parsis ko salām jis ne Ḳhudāwand kī ḳhidmat meṅ baṛī mehnat-mashaqqat kī hai."},{"book":"Romiyoṅ","chapter":"16","verse":"13","text":"Hamāre Ḳhudāwand ke chune hue bhāī Rūfus ko salām aur isī tarah us kī māṅ ko bhī jo merī māṅ bhī hai."},{"book":"Romiyoṅ","chapter":"16","verse":"14","text":"Asinkritus, Faligon, Hirmes, Patrobās, Hirmās aur un ke sāthī bhāiyoṅ ko merā salām denā."},{"book":"Romiyoṅ","chapter":"16","verse":"15","text":"Filulugus aur Yūliyā, Neriyūs aur us kī bahan, Ulimpās aur un ke sāth tamām muqaddasīn ko salām."},{"book":"Romiyoṅ","chapter":"16","verse":"16","text":"Ek dūsre ko muqaddas bosā de kar salām kareṅ. Masīh kī tamām jamātoṅ kī taraf se āp ko salām."},{"book":"Romiyoṅ","chapter":"16","verse":"17","text":"Bhāiyo, maiṅ āp ko tākīd kartā hūṅ ki āp un se ḳhabardār raheṅ jo pārṭībāzī aur ṭhokar kā bāis bante haiṅ. Yih us tālīm ke ḳhilāf hai jo āp ko dī gaī hai. Un se kinārā kareṅ"},{"book":"Romiyoṅ","chapter":"16","verse":"18","text":"kyoṅki aise log hamāre Ḳhudāwand Masīh kī ḳhidmat nahīṅ kar rahe balki apne peṭ kī. Wuh apnī mīṭhī aur chiknī-chupṛī bātoṅ se sādālauh logoṅ ke diloṅ ko dhokā dete haiṅ."},{"book":"Romiyoṅ","chapter":"16","verse":"19","text":"Āp kī farmāṅbardārī kī ḳhabar sab tak pahuṅch gaī hai. Yih dekh kar maiṅ āp ke bāre meṅ ḳhush hūṅ. Lekin maiṅ chāhtā hūṅ ki āp achchhā kām karne ke lihāz se dānishmand aur burā kām karne ke lihāz se bequsūr hoṅ."},{"book":"Romiyoṅ","chapter":"16","verse":"20","text":"Salāmatī kā Ḳhudā jald hī Iblīs ko āp ke pāṅwoṅ tale kuchalwā ḍālegā."},{"book":"Romiyoṅ","chapter":"16","verse":"21","text":"Merā hamḳhidmat Tīmuthiyus āp ko salām detā hai, aur isī tarah mere hamwatan Lūkiyus, Yāson aur Sosipātrus."},{"book":"Romiyoṅ","chapter":"16","verse":"22","text":"Maiṅ, Tirtiyus is ḳhat kā kātib hūṅ. Merī taraf se bhī Ḳhudāwand meṅ āp ko salām."},{"book":"Romiyoṅ","chapter":"16","verse":"23","text":"Gayus kī taraf se āp ko salām. Maiṅ aur pūrī jamāt us ke mehmān rahe haiṅ. Shahr ke ḳhazāṅchī Irāstus aur hamāre bhāī Kwārtus bhī āp ko salām kahte haiṅ."},{"book":"Romiyoṅ","chapter":"16","verse":"24","text":"[Hamāre Ḳhudāwand Īsā kā fazl āp sab ke sāth hotā rahe.]"},{"book":"Romiyoṅ","chapter":"16","verse":"25","text":"Allāh kī tamjīd ho, jo āp ko mazbūt karne par qādir hai, kyoṅki Īsā Masīh ke bāre meṅ us ḳhushḳhabrī se jo maiṅ sunātā hūṅ aur us bhed ke inkishāf se jo azal se poshīdā rahā wuh āp ko qāym rakh saktā hai."},{"book":"Romiyoṅ","chapter":"16","verse":"26","text":"Ab is bhed kī haqīqat nabiyoṅ ke sahīfoṅ se zāhir kī gaī hai aur abadī Ḳhudā ke hukm par tamām qaumoṅ ko mālūm ho gaī hai tāki sab īmān lā kar Allāh ke tābe ho jāeṅ."},{"book":"Romiyoṅ","chapter":"16","verse":"27","text":"Allāh kī tamjīd ho jo wāhid dānishmand hai. Usī kā Īsā Masīh ke wasīle se abad tak jalāl hotā rahe! Āmīn."}]}