{"data":[{"book":"Romiyoṅ","chapter":"2","verse":"1","text":"Ai insān, kyā tū dūsroṅ ko mujrim ṭhahrātā hai? Tū jo koī bhī ho terā koī uzr nahīṅ. Kyoṅki tū ḳhud bhī wuhī kuchh kartā hai jis meṅ tū dūsroṅ ko mujrim ṭhahrātā hai aur yoṅ apne āp ko bhī mujrim qarār detā hai."},{"book":"Romiyoṅ","chapter":"2","verse":"2","text":"Ab ham jānte haiṅ ki aise kām karne wāloṅ par Allāh kā faislā munsifānā hai."},{"book":"Romiyoṅ","chapter":"2","verse":"3","text":"Tāham tū wuhī kuchh kartā hai jis meṅ tū dūsroṅ ko mujrim ṭhahrātā hai. Kyā tū samajhtā hai ki ḳhud Allāh kī adālat se bach jāegā?"},{"book":"Romiyoṅ","chapter":"2","verse":"4","text":"Yā kyā tū us kī wasī mehrbānī, tahammul aur sabar ko haqīr jāntā hai? Kyā tujhe mālūm nahīṅ ki Allāh kī mehrbānī tujhe taubā tak le jānā chāhtī hai?"},{"book":"Romiyoṅ","chapter":"2","verse":"5","text":"Lekin tū haṭdharm hai, tū taubā karne ke lie taiyār nahīṅ aur yoṅ apnī sazā meṅ izāfā kartā jā rahā hai, wuh sazā jo us din dī jāegī jab Allāh kā ġhazab nāzil hogā, jab us kī rāst adālat zāhir hogī."},{"book":"Romiyoṅ","chapter":"2","verse":"6","text":"Allāh har ek ko us ke kāmoṅ kā badlā degā."},{"book":"Romiyoṅ","chapter":"2","verse":"7","text":"Kuchh log sābitqadmī se nek kām karte aur jalāl, izzat aur baqā ke tālib rahte haiṅ. Unheṅ Allāh abadī zindagī atā karegā."},{"book":"Romiyoṅ","chapter":"2","verse":"8","text":"Lekin kuchh log ḳhudġharz haiṅ aur sachchāī kī nahīṅ balki nārāstī kī pairawī karte haiṅ. Un par Allāh kā ġhazab aur qahr nāzil hogā."},{"book":"Romiyoṅ","chapter":"2","verse":"9","text":"Musībat aur pareshānī har us insān par āegī jo burāī kartā hai, pahle Yahūdī par, phir Yūnānī par."},{"book":"Romiyoṅ","chapter":"2","verse":"10","text":"Lekin jalāl, izzat aur salāmatī har us insān ko hāsil hogī jo nekī kartā hai, pahle Yahūdī ko, phir Yūnānī ko."},{"book":"Romiyoṅ","chapter":"2","verse":"11","text":"Kyoṅki Allāh kisī kā bhī tarafdār nahīṅ."},{"book":"Romiyoṅ","chapter":"2","verse":"12","text":"Ġhairyahūdiyoṅ ke pās Mūswī sharīat nahīṅ hai, is lie wuh sharīat ke baġhair hī gunāh karke halāk ho jāte haiṅ. Yahūdiyoṅ ke pās sharīat hai, lekin wuh bhī nahīṅ bacheṅge. Kyoṅki jab wuh gunāh karte haiṅ to sharīat hī unheṅ mujrim ṭhahrātī hai."},{"book":"Romiyoṅ","chapter":"2","verse":"13","text":"Kyoṅki Allāh ke nazdīk yih kāfī nahīṅ ki ham sharīat kī bāteṅ suneṅ balki wuh hameṅ us waqt hī rāstbāz qarār detā hai jab sharīat par amal bhī karte haiṅ."},{"book":"Romiyoṅ","chapter":"2","verse":"14","text":"Aur go Ġhairyahūdiyoṅ ke pās sharīat nahīṅ hotī lekin jab bhī wuh fitratī taur par wuh kuchh karte haiṅ jo sharīat farmātī hai to zāhir karte haiṅ ki go hamāre pās sharīat nahīṅ to bhī ham apne āp ke lie ḳhud sharīat haiṅ."},{"book":"Romiyoṅ","chapter":"2","verse":"15","text":"Is meṅ wuh sābit karte haiṅ ki sharīat ke taqāze un ke dil par likhe hue haiṅ. Un kā zamīr bhī is kī gawāhī detā hai, kyoṅki un ke ḳhayālāt kabhī ek dūsre kī mazammat aur kabhī ek dūsre kā difā bhī karte haiṅ."},{"book":"Romiyoṅ","chapter":"2","verse":"16","text":"Ġharz, merī ḳhushḳhabrī ke mutābiq har ek ko us din apnā ajr milegā jab Allāh Īsā Masīh kī mārifat insānoṅ kī poshīdā bātoṅ kī adālat karegā."},{"book":"Romiyoṅ","chapter":"2","verse":"17","text":"Achchhā, tū apne āp ko Yahūdī kahtā hai. Tū sharīat par inhisār kartā aur Allāh ke sāth apne tālluq par faḳhr kartā hai."},{"book":"Romiyoṅ","chapter":"2","verse":"18","text":"Tū us kī marzī ko jāntā hai aur sharīat kī tālīm pāne ke bāis sahīh rāh kī pahchān rakhtā hai."},{"book":"Romiyoṅ","chapter":"2","verse":"19","text":"Tujhe pūrā yaqīn hai, ‘Maiṅ andhoṅ kā qāyd, tārīkī meṅ basne wāloṅ kī raushnī,"},{"book":"Romiyoṅ","chapter":"2","verse":"20","text":"besamjhoṅ kā muallim aur bachchoṅ kā ustād hūṅ.’ Ek lihāz se yih durust bhī hai, kyoṅki sharīat kī sūrat meṅ tere pās ilm-o-irfān aur sachchāī maujūd hai."},{"book":"Romiyoṅ","chapter":"2","verse":"21","text":"Ab batā, tū jo auroṅ ko sikhātā hai apne āp ko kyoṅ nahīṅ sikhātā? Tū jo chorī na karne kī munādī kartā hai, ḳhud chorī kyoṅ kartā hai?"},{"book":"Romiyoṅ","chapter":"2","verse":"22","text":"Tū jo auroṅ ko zinā karne se manā kartā hai, ḳhud zinā kyoṅ kartā hai? Tū jo butoṅ se ghin khātā hai, ḳhud mandiroṅ ko kyoṅ lūṭtā hai?"},{"book":"Romiyoṅ","chapter":"2","verse":"23","text":"Tū jo sharīat par faḳhr kartā hai, kyoṅ is kī ḳhilāfwarzī karke Allāh kī be'izzatī kartā hai?"},{"book":"Romiyoṅ","chapter":"2","verse":"24","text":"Yih wuhī bāt hai jo kalām-e-muqaddas meṅ likhī hai, “Tumhāre sabab se Ġhairyahūdiyoṅ meṅ Allāh ke nām par kufr bakā jātā hai.”"},{"book":"Romiyoṅ","chapter":"2","verse":"25","text":"Ḳhatne kā fāydā to us waqt hotā hai jab tū sharīat par amal kartā hai. Lekin agar tū us kī hukmadūlī kartā hai to tū nāmaḳhtūn jaisā hai."},{"book":"Romiyoṅ","chapter":"2","verse":"26","text":"Is ke baraks agar nāmaḳhtūn Ġhairyahūdī sharīat ke taqāzoṅ ko pūrā kartā hai to kyā Allāh use maḳhtūn Yahūdī ke barābar nahīṅ ṭhahrāegā?"},{"book":"Romiyoṅ","chapter":"2","verse":"27","text":"Chunāṅche jo nāmaḳhtūn Ġhairyahūdī sharīat par amal karte haiṅ wuh āp Yahūdiyoṅ ko mujrim ṭhahrāeṅge jin kā ḳhatnā huā hai aur jin ke pās sharīat hai, kyoṅki āp sharīat par amal nahīṅ karte."},{"book":"Romiyoṅ","chapter":"2","verse":"28","text":"Āp is binā par haqīqī Yahūdī nahīṅ haiṅ ki āp ke wālidain Yahūdī the yā āp ke badan kā ḳhatnā zāhirī taur par huā hai."},{"book":"Romiyoṅ","chapter":"2","verse":"29","text":"Balki haqīqī Yahūdī wuh hai jo bātin meṅ Yahūdī hai. Aur haqīqī ḳhatnā us waqt hotā hai jab dil kā ḳhatnā huā hai. Aisā ḳhatnā sharīat se nahīṅ balki Rūhul-quds ke wasīle se kiyā jātā hai. Aur aise Yahūdī ko insān kī taraf se nahīṅ balki Allāh kī taraf se tārīf miltī hai."}]}