{"data":[{"book":"Romiyoṅ","chapter":"3","verse":"1","text":"To kyā Yahūdī hone kā yā ḳhatnā kā koī fāydā hai?"},{"book":"Romiyoṅ","chapter":"3","verse":"2","text":"Jī hāṅ, har tarah kā! Awwal to yih ki Allāh kā kalām un ke sapurd kiyā gayā hai."},{"book":"Romiyoṅ","chapter":"3","verse":"3","text":"Agar un meṅ se bāz bewafā nikle to kyā huā? Kyā is se Allāh kī wafādārī bhī ḳhatm ho jāegī?"},{"book":"Romiyoṅ","chapter":"3","verse":"4","text":"Kabhī nahīṅ! Lāzim hai ki Allāh sachchā ṭhahre go har insān jhūṭā hai. Yoṅ kalām-e-muqaddas meṅ likhā hai, “Lāzim hai ki tū bolte waqt rāst ṭhahre aur adālat karte waqt ġhālib āe.”"},{"book":"Romiyoṅ","chapter":"3","verse":"5","text":"Koī kah saktā hai, “Hamārī nārāstī kā ek achchhā maqsad hotā hai, kyoṅki is se logoṅ par Allāh kī rāstī zāhir hotī hai. To kyā Allāh be'insāf nahīṅ hogā agar wuh apnā ġhazab ham par nāzil kare?” (Maiṅ insānī ḳhayāl pesh kar rahā hūṅ.)"},{"book":"Romiyoṅ","chapter":"3","verse":"6","text":"Hargiz nahīṅ! Agar Allāh rāst na hotā to phir wuh duniyā kī adālat kis tarah kar saktā?"},{"book":"Romiyoṅ","chapter":"3","verse":"7","text":"Shāyad koī aur etarāz kare, “Agar merā jhūṭ Allāh kī sachchāī ko kasrat se numāyāṅ kartā hai aur yoṅ us kā jalāl baṛhtā hai to wuh mujhe kyoṅkar gunāhgār qarār de saktā hai?”"},{"book":"Romiyoṅ","chapter":"3","verse":"8","text":"Kuchh log ham par yih kufr bhī bakte haiṅ ki ham kahte haiṅ, “Āo, ham burāī kareṅ tāki bhalāī nikle.” Insāf kā taqāzā hai ki aise logoṅ ko mujrim ṭhahrāyā jāe."},{"book":"Romiyoṅ","chapter":"3","verse":"9","text":"Ab ham kyā kaheṅ? Kyā ham Yahūdī dūsroṅ se bartar haiṅ? Bilkul nahīṅ. Ham to pahle hī yih ilzām lagā chuke haiṅ ki Yahūdī aur Yūnānī sab hī gunāh ke qabze meṅ haiṅ."},{"book":"Romiyoṅ","chapter":"3","verse":"10","text":"Kalām-e-muqaddas meṅ yoṅ likhā hai,"},{"book":"Romiyoṅ","chapter":"3","verse":"11","text":"Koī nahīṅ jo samajhdār hai,"},{"book":"Romiyoṅ","chapter":"3","verse":"12","text":"Afsos, sab sahīh rāh se bhaṭak gae."},{"book":"Romiyoṅ","chapter":"3","verse":"13","text":"Un kā galā khulī qabr hai,"},{"book":"Romiyoṅ","chapter":"3","verse":"14","text":"Un kā muṅh lānat aur kaṛwāhaṭ se bharā hai."},{"book":"Romiyoṅ","chapter":"3","verse":"15","text":"Un ke pāṅw ḳhūn bahāne ke lie jaldī karte haiṅ."},{"book":"Romiyoṅ","chapter":"3","verse":"16","text":"Apne pīchhe wuh tabāhī-o-barbādī chhoṛ jāte haiṅ,"},{"book":"Romiyoṅ","chapter":"3","verse":"17","text":"aur wuh salāmatī kī rāh nahīṅ jānte."},{"book":"Romiyoṅ","chapter":"3","verse":"18","text":"Un kī āṅkhoṅ ke sāmne Ḳhudā kā ḳhauf nahīṅ hotā.”"},{"book":"Romiyoṅ","chapter":"3","verse":"19","text":"Ab ham jānte haiṅ ki sharīat jo kuchh farmātī hai unheṅ farmātī hai jin ke sapurd wuh kī gaī hai. Maqsad yih hai ki har insān ke bahāne ḳhatm kie jāeṅ aur tamām duniyā Allāh ke sāmne mujrim ṭhahre."},{"book":"Romiyoṅ","chapter":"3","verse":"20","text":"Kyoṅki sharīat ke taqāze pūre karne se koī bhī us ke sāmne rāstbāz nahīṅ ṭhahar saktā, balki sharīat kā kām yih hai ki hamāre andar gunāhgār hone kā ehsās paidā kare."},{"book":"Romiyoṅ","chapter":"3","verse":"21","text":"Lekin ab Allāh ne ham par ek rāh kā inkishāf kiyā hai jis se ham sharīat ke baġhair hī us ke sāmne rāstbāz ṭhahar sakte haiṅ. Tauret aur nabiyoṅ ke sahīfe bhī is kī tasdīq karte haiṅ."},{"book":"Romiyoṅ","chapter":"3","verse":"22","text":"Rāh yih hai ki jab ham Īsā Masīh par īmān lāte haiṅ to Allāh hameṅ rāstbāz qarār detā hai. Aur yih rāh sab ke lie hai. Kyoṅki koī bhī farq nahīṅ,"},{"book":"Romiyoṅ","chapter":"3","verse":"23","text":"sab ne gunāh kiyā, sab Allāh ke us jalāl se mahrūm haiṅ jis kā wuh taqāzā kartā hai,"},{"book":"Romiyoṅ","chapter":"3","verse":"24","text":"aur sab muft meṅ Allāh ke fazl hī se rāstbāz ṭhahrāe jāte haiṅ, us fidie ke wasīle se jo Masīh Īsā ne diyā."},{"book":"Romiyoṅ","chapter":"3","verse":"25","text":"Kyoṅki Allāh ne Īsā ko us ke ḳhūn ke bāis kaffārā kā wasīlā banā kar pesh kiyā, aisā kaffārā jis se īmān lāne wāloṅ ko gunāhoṅ kī muāfī miltī hai. Yoṅ Allāh ne apnī rāstī zāhir kī, pahle māzī meṅ jab wuh apne sabr-o-tahammul meṅ gunāhoṅ kī sazā dene se bāz rahā"},{"book":"Romiyoṅ","chapter":"3","verse":"26","text":"aur ab maujūdā zamāne meṅ bhī. Is se wuh zāhir kartā hai ki wuh rāst hai aur har ek ko rāstbāz ṭhahrātā hai jo Īsā par īmān lāyā hai."},{"book":"Romiyoṅ","chapter":"3","verse":"27","text":"Ab hamārā faḳhr kahāṅ rahā? Use to ḳhatm kar diyā gayā hai. Kis sharīat se? Kyā āmāl kī sharīat se? Nahīṅ, balki īmān kī sharīat se."},{"book":"Romiyoṅ","chapter":"3","verse":"28","text":"Kyoṅki ham kahte haiṅ ki insān ko īmān se rāstbāz ṭhahrāyā jātā hai, na ki āmāl se."},{"book":"Romiyoṅ","chapter":"3","verse":"29","text":"Kyā Allāh sirf Yahūdiyoṅ kā Ḳhudā hai? Ġhairyahūdiyoṅ kā nahīṅ? Hāṅ, Ġhairyahūdiyoṅ kā bhī hai."},{"book":"Romiyoṅ","chapter":"3","verse":"30","text":"Kyoṅki Allāh ek hī hai jo maḳhtūn aur nāmaḳhtūn donoṅ ko īmān hī se rāstbāz ṭhahrāegā."},{"book":"Romiyoṅ","chapter":"3","verse":"31","text":"Phir kyā ham sharīat ko īmān se mansūḳh karte haiṅ? Hargiz nahīṅ, balki ham sharīat ko qāym rakhte haiṅ."}]}