{"data":[{"book":"2 Bassekabaka","chapter":"10","verse":"1","text":"Mu Samaliya waaliyo batabani ba Akabu nsanvu. Awo Yeeku n’awandiika amabaluwa n’agaweereza e Samaliya10:1 Samaliya kye kyali ekibuga ekikulu eky’Obwakabaka obw’omu Bukiikakkono, okuva mu biro bya kabaka Omuli (1Bk 16:24). eri abakungu b’e Yezuleeri, n’eri abakadde ab’ekibuga, n’eri abakuza b’abaana ba Akabu. N’awandiika nti,"},{"book":"2 Bassekabaka","chapter":"10","verse":"2","text":"“Amangwago ng’ebbaluwa eno ebatuuseeko, ng’abaana ba mukama wammwe bwe bali nammwe, ate nga mulina amagaali n’embalaasi, era n’ekibuga kiriko enkomera n’ebyokulwanyisa,"},{"book":"2 Bassekabaka","chapter":"10","verse":"3","text":"mulonde ku batabani ba mukama wammwe asinga obulungi, ng’asaanira, mumuteeke ku ntebe ey’obwakabaka eya kitaawe, mulwanirire ennyumba ya mukama wammwe.”"},{"book":"2 Bassekabaka","chapter":"10","verse":"4","text":"Naye ekyo ne bakitya nnyo, ne boogera nti, “Obanga bakabaka ababiri10:4 Bakabaka ababiri aboogerwako wano be ba Yolaamu ne Akaziya (9:22-28). tebaayinza kumwesimbamu, ffe tunaayinza tutya?”"},{"book":"2 Bassekabaka","chapter":"10","verse":"5","text":"Awo eyavunaanyizibwanga ebyolubiri, n’omukulembeze ow’ekibuga, n’abakuza ab’abaana ne baweereza obubaka eri Yeeku nti, “Ffe tuli baddu bo era tunaakola byonna by’onootulagira. Tetujja kufuula muntu n’omu kabaka; gw’oba okola ky’olowooza nga kye kisinga obulungi.”"},{"book":"2 Bassekabaka","chapter":"10","verse":"6","text":"Awo Yeeku n’abawandiikira ebbaluwa eyookubiri ng’agamba nti, “Obanga muli ku lwange era nga muŋŋondera, mutemeeko emitwe gy’abatabani ba mukama wammwe, mugindetere e Yezuleeri, mugintuseeko enkya mu kiseera nga kino.”"},{"book":"2 Bassekabaka","chapter":"10","verse":"7","text":"Ebbaluwa bwe yabatuukako, ne bakwata abalangira ensanvu bonna ne babatta, ne bateeka emitwe gyabwe mu bisero, mwe baagiweerereza eri Yeeku e Yezuleeri."},{"book":"2 Bassekabaka","chapter":"10","verse":"8","text":"Omubaka n’agenda n’agamba Yeeku nti, “Emitwe gy’abalangira bagireese.” Yeeku n’alagira nti, “Mugituume entuumo bbiri ku mulyango gwa wankaaki okutuusa enkya.”"},{"book":"2 Bassekabaka","chapter":"10","verse":"9","text":"Yeeku n’afuluma, n’ayimirira mu maaso g’abantu bonna n’ayogera nti, “Mmwe temuliiko musango, era nze nasalira mukama wange olukwe ne mutta, naye ani asse bano bonna?"},{"book":"2 Bassekabaka","chapter":"10","verse":"10","text":"Kale mukitegeere nga tewali kigambo kya Mukama, kye yayogera ku nnyumba ya Akabu ekitalituukirira, kubanga Mukama akoze ekyo kye yayogerera mu muddu we Eriya.”"},{"book":"2 Bassekabaka","chapter":"10","verse":"11","text":"Bw’atyo Yeeku n’atta ab’enju ya Akabu bonna abaali basigaddewo mu Yezuleeri; n’atta n’abakungu be, ne mikwano gye enfirabulago, ne bakabona be, obutalekaawo n’omu."},{"book":"2 Bassekabaka","chapter":"10","verse":"12","text":"Awo Yeeku n’asitula n’ayolekera Samaliya. N’asisinkana baganda ba Akaziya kabaka wa Yuda mu kkubo okumpi n’ennyumba eyasalirwangamu endiga ebyoya,"},{"book":"2 Bassekabaka","chapter":"10","verse":"13","text":"n’ababuuza nti, “Mmwe b’ani?” Ne bamuddamu nti, “Tuli baganda ba Akaziya, era tuzze okulamusa abaana ba kabaka n’abaana ba nnamasole.”"},{"book":"2 Bassekabaka","chapter":"10","verse":"14","text":"N’alagira nti, “Mubakwate.” Ne babakwata, abasajja amakumi ana mu babiri bonna ne babattira kumpi n’obunnya obw’ennyumba gye baasalirangamu endiga ebyoya. N’atalekaawo n’omu."},{"book":"2 Bassekabaka","chapter":"10","verse":"15","text":"Eyo bwe yavaayo, n’asanga Yekonadabu mutabani wa Lekabu10:15 Abalekabu bazzukulu ba Lekabu, ate era bazzukulu ba Yesero; baawangaala okutuusa mu biro bya Yeremiya (Yer 35:6, 8). Baanyiikira nnyo okusinza Mukama ate nga balunzi ng’ajja okumusisinkana. Yeeku n’amulamusa, n’amubuuza nti, “Ossa kimu nange, nga nze bwe nzisa ekimu naawe?”"},{"book":"2 Bassekabaka","chapter":"10","verse":"16","text":"Yeeku n’amugamba nti, “Jjangu tugende ffembi olabe obunyiikivu bwange eri Mukama.” Awo n’atambulira wamu naye mu ggaali lye."},{"book":"2 Bassekabaka","chapter":"10","verse":"17","text":"Awo Yeeku bwe yatuuka e Samaliya, n’atta bonna abaali basigaddewo ab’omu nnyumba ya Akabu, n’abazikiriza ng’ekigambo kya Mukama kye yayogera eri Eriya bwe kyali."},{"book":"2 Bassekabaka","chapter":"10","verse":"18","text":"Awo Yeeku n’akuŋŋaanya abantu bonna, n’abagamba nti, “Akabu yaweerezaako Baali ebbanga ttono naye Yeeku anaamuweereza okusingawo."},{"book":"2 Bassekabaka","chapter":"10","verse":"19","text":"Kale nno muyite bannabbi bonna aba Baali, bakabona be bonna, n’abaweereza be bonna, waleme okubulawo n’omu kubanga ŋŋenda okuwaayo ssaddaaka enkulu ennyo eri Baali, ne buli ataabeerewo alittibwa.” Naye okukola ekyo, Yeeku yasala lukwe alyoke azikirize abaasinzanga Baali."},{"book":"2 Bassekabaka","chapter":"10","verse":"20","text":"Yeeku n’alagira nti, “Mukole olukuŋŋaana olutukuvu eri Baali.” Ne balulangirira."},{"book":"2 Bassekabaka","chapter":"10","verse":"21","text":"Awo n’aweereza obubaka okubuna Isirayiri yonna, abaweereza ba Baali bonna ne bajja, n’okusigala n’etasigala muntu n’omu. Ne bakuŋŋaanira mu ssabo lya Baali10:21 Akabu ye yazimba essabo lya Baali (1Bk 16:32), ne lijjulira ddala okuva ku luuyi olumu okutuukira ddala ku luuyi olulala."},{"book":"2 Bassekabaka","chapter":"10","verse":"22","text":"Yeeku n’agamba eyavunaanyizibwanga ebyambalo byabwe nti, “Leetera abaweereza ba Baali bonna ebyambalo.” Bonna n’abaleetera ebyambalo."},{"book":"2 Bassekabaka","chapter":"10","verse":"23","text":"Awo Yeeku ne Yekonadabu mutabani wa Lekabu ne bagenda mu ssabo lya Baali. Yeeku n’agamba abaweereza ba Baali nti, “Mwetegereze nnyo mulabe nga mu mmwe temuliimu muweereza wa Mukama, wabula abasinza Baali bokka.”"},{"book":"2 Bassekabaka","chapter":"10","verse":"24","text":"Ne bayingira okuwaayo ssaddaaka n’ebiweebwayo ebyokebwa. Naye Yeeku yali atadde abasajja kinaana ebweru w’essabo, ng’abalabudde nti, “Omuntu yenna anaataako n’omu ku basajja abo be ntadde mu mikono gyammwe, anaaliwa n’obulamu bwe ye.”"},{"book":"2 Bassekabaka","chapter":"10","verse":"25","text":"Amangwago bwe yamala okuwaayo ekiweebwayo ekyokebwa, n’alagira abaserikale n’abaami nti, “Muyingire mubatte; waleme okuwonawo n’omu.” Bwe baamala okubatta n’ekitala, ne basuula emirambo gyabwe ebweru, ne bayingira munda mu ssabo ekkulu erya Baali."},{"book":"2 Bassekabaka","chapter":"10","verse":"26","text":"Ne bafulumya empagi ezaali mu ssabo lya Baali, ne bazookya."},{"book":"2 Bassekabaka","chapter":"10","verse":"27","text":"Ne bamenyaamenya empagi ya Baali, ne bamenyaamenya ne ssabo lya Baali, ne balifuula kabuyonjo ne leero."},{"book":"2 Bassekabaka","chapter":"10","verse":"28","text":"Awo Yeeku n’amalirawo ddala okusinza kwa Baali mu Isirayiri."},{"book":"2 Bassekabaka","chapter":"10","verse":"29","text":"Naye teyaleka kukola ebibi ebya Yerobowaamu mutabani wa Nebati, bye yayonoonyesa Isirayiri, ng’okusinza ennyana eza zaabu ezaali mu Beseri ne mu Ddaani."},{"book":"2 Bassekabaka","chapter":"10","verse":"30","text":"Mukama n’agamba Yeeku nti, “Olw’okukola obulungi n’otuukiriza byonna mu maaso gange, n’okola ennyumba ya Akabu byonna ebyali ku mutima gwange bye nnali nteeseteese okukola, bazzukulu bo kyebaliva batuula ku ntebe ey’obwakabaka eya Isirayiri okutuusa ku muzzukulu owa nnakana.”"},{"book":"2 Bassekabaka","chapter":"10","verse":"31","text":"Naye Yeeku n’atassaayo mwoyo okutambulira mu mateeka ga Mukama Katonda wa Isirayiri. Era teyakyuka okuva mu kkubo ery’ebibi erya Yerobowaamu, lye yayonoonyesa Isirayiri."},{"book":"2 Bassekabaka","chapter":"10","verse":"32","text":"Mu biro ebyo Mukama n’atandika okukendeeza ensalo za Isirayiri. Kazayeeri n’abawangula ng’atandikira"},{"book":"2 Bassekabaka","chapter":"10","verse":"33","text":"ku luuyi olw’ebuvanjuba mu nsi ey’e Gireyaadi mu bitundu eby’Abagaadi, n’Abalewubeeni, n’Abamanase okuva ku Aloweri okuliraana ekiwonvu kya Alunoni n’okuyita e Gireyaadi okutuuka e Basani."},{"book":"2 Bassekabaka","chapter":"10","verse":"34","text":"Ebyafaayo ebirala ebyabaawo mu mirembe gya Yeeku, n’ebintu byonna ebikulu bye yakola, tebyawandiikibwa mu kitabo eky’ebyomumirembe egya bassekabaka ba Isirayiri?"},{"book":"2 Bassekabaka","chapter":"10","verse":"35","text":"Yeeku n’afa, n’aziikibwa mu Samaliya, Yekoyakaazi mutabani we n’amusikira."},{"book":"2 Bassekabaka","chapter":"10","verse":"36","text":"Ebbanga Yeeku lye yafuga Isirayiri mu Samaliya lyali emyaka amakumi abiri mu munaana."}]}