{"data":[{"book":"2 Bassekabaka","chapter":"14","verse":"1","text":"Mu mwaka ogwokubiri ogw’obufuzi bwa Yowaasi mutabani wa Yowakazi kabaka wa Isirayiri, Amaziya mutabani wa Yowaasi ssekabaka wa Yuda n’alya obwakabaka."},{"book":"2 Bassekabaka","chapter":"14","verse":"2","text":"Yali aweza emyaka amakumi abiri mu etaano weyatandikira okufuga, era n’afugira emyaka amakumi abiri mu mwenda mu Yerusaalemi. Nnyina erinnya lye ye yali Yekoyadiini ow’e Yerusaalemi."},{"book":"2 Bassekabaka","chapter":"14","verse":"3","text":"N’akola ebirungi mu maaso ga Mukama, newaakubadde nga tebyenkana bya jjajjaawe Dawudi bye yakola. Mu buli nsonga yonna yagobereranga ekyokulabirako kya Yowaasi kitaawe."},{"book":"2 Bassekabaka","chapter":"14","verse":"4","text":"Kyokka beeyongeranga okuweerayo ssaddaaka n’okwoterezanga obubaane ku bifo ebigulumivu kubanga byali tebiggyiddwawo."},{"book":"2 Bassekabaka","chapter":"14","verse":"5","text":"Bwe yalaba ng’obwakabaka bunywezeddwa mu buyinza bwe, n’atta abakungu abaatemula kabaka kitaawe."},{"book":"2 Bassekabaka","chapter":"14","verse":"6","text":"Wabula teyatta batabani baabwe kubanga mu byawandiikibwa mu Kitabo eky’Amateeka ga Musa, Mukama yalagira nti, “Abazadde tebattibwenga ku lw’abaana, so n’abaana tebattibwenga ku lw’abazadde baabwe; buli muntu anaafanga olw’ebibi bye ye.”"},{"book":"2 Bassekabaka","chapter":"14","verse":"7","text":"Yawangula ab’e Edomu mu Kiwonvu eky’Omunnyo, era n’atta omutwalo gumu ku bo, n’okuwamba n’awamba Seera14:7 Seera kiyitibwa Petula mu Luyonaani, era kye kibuga kya Idumiya ekikulu mu lutalo, n’akituuma Yokuseeri, era kye kikyayitibwa ne ku lunaku lwa leero."},{"book":"2 Bassekabaka","chapter":"14","verse":"8","text":"Awo mu biro ebyo Amaziya n’atumira Yekoyaasi mutabani wa Yekoyakaazi, muzzukulu wa Yeeku, kabaka wa Isirayiri, obubaka ng’amusosonkereza nti, “Jjangu tulabagane amaaso n’amaaso.”"},{"book":"2 Bassekabaka","chapter":"14","verse":"9","text":"Naye Yekoyaasi kabaka wa Isirayiri n’addamu Amaziya kabaka wa Yuda nti, “Omwennyango mu Lebanooni gw’aweereza obubaka eri omuvule mu Lebanooni nga gugamba nti, ‘Waayo muwala wo afumbirwe mutabani wange.’ Naye ensolo enkambwe eya Lebanooni bwe yali ng’eyitawo n’erinnyirira omwennyango."},{"book":"2 Bassekabaka","chapter":"14","verse":"10","text":"Kaakano wegulumizza kubanga owangudde Edomu. Wenyumirize mu buwanguzi bwo ewuwo. Lwaki oyagala okweleetera emitawaana, n’okugwa kwo era n’okwa Yuda?”"},{"book":"2 Bassekabaka","chapter":"14","verse":"11","text":"Naye Amaziya teyawuliriza, era ekyavaamu Yekoyaasi kabaka wa Isirayiri n’amulumba. Ne balabagana amaaso n’amaaso mu lutalo e Besusemesi ekya Yuda."},{"book":"2 Bassekabaka","chapter":"14","verse":"12","text":"Yuda n’awangulibwa Isirayiri, buli musajja n’addukira ewuwe."},{"book":"2 Bassekabaka","chapter":"14","verse":"13","text":"Awo Yekoyaasi kabaka wa Isirayiri n’awambira Amaziya kabaka wa Yuda mutabani wa Yekoyaasi muzzukulu wa Akaziya e Besusemesi; Yekoyaasi ne yeeyongerayo e Yerusaalemi, n’amenyaamenya bbugwe wa Yerusaalemi, obuwanvu mita kikumi mu kinaana, okuva ku wankaaki wa Efulayimu okutuuka ku wankaaki ow’oku Nsonda."},{"book":"2 Bassekabaka","chapter":"14","verse":"14","text":"N’atwala ezaabu n’effeeza yonna, n’ebikozesebwa byonna ebyali mu yeekaalu ya Mukama, n’eby’obugagga ebyali mu lubiri lwa kabaka, era n’abantu n’abatwala nga basibe, n’addayo e Samaliya."},{"book":"2 Bassekabaka","chapter":"14","verse":"15","text":"Ebyafaayo ebirala byonna ebyaliwo mu mirembe gya Yekoyaasi, ne bye yakola n’ebyamagero bye, ne bwe yatabaala Amaziya kabaka wa Yuda, tebyawandiikibwa mu kitabo eky’ebyomumirembe gya bassekabaka ba Isirayiri?"},{"book":"2 Bassekabaka","chapter":"14","verse":"16","text":"Yekoyaasi n’afa n’aziikibwa mu Samaliya mu masiro ga bakabaka ba Isirayiri. Mutabani we Yerobowaamu n’amusikira okuba kabaka."},{"book":"2 Bassekabaka","chapter":"14","verse":"17","text":"Awo Amaziya mutabani wa Yowaasi n’awangaala emyaka kkumi n’ettaano emirala oluvannyuma lw’okufa kwa Yekoyaasi mutabani wa Yekoyakaazi kabaka wa Isirayiri."},{"book":"2 Bassekabaka","chapter":"14","verse":"18","text":"Ebyafaayo ebirala eby’omulembe gwa Amaziya, tebyawandiikibwa mu kitabo eky’ebyomumirembe gya bassekabaka ba Yuda?"},{"book":"2 Bassekabaka","chapter":"14","verse":"19","text":"Ne bamusalira olukwe olw’okumuttira mu Yerusaalemi, n’addukira e Lakisi, naye ne bamuwerekereza abasajja era ne bamuttira e Lakisi."},{"book":"2 Bassekabaka","chapter":"14","verse":"20","text":"Ne bakomyawo omulambo gwe ku mbalaasi, era n’aziikibwa ku biggya bya bajjajjaabe mu Yerusaalemi, mu kibuga kya Dawudi."},{"book":"2 Bassekabaka","chapter":"14","verse":"21","text":"Awo eggwanga lyonna erya Yuda, ne bafuula Azaliya ow’emyaka ekkumi n’omukaaga kabaka, ng’asikira kitaawe Amaziya."},{"book":"2 Bassekabaka","chapter":"14","verse":"22","text":"Ye yaddaabiriza Erasi era n’azza Yuda obuggya, nga Amaziya amaze okufa."},{"book":"2 Bassekabaka","chapter":"14","verse":"23","text":"Mu mwaka ogw’ekkumi n’ettaano ogw’obufuzi bwa Amaziya mutabani wa Yowaasi kabaka wa Yuda, Yerobowaamu II mutabani wa Yowaasi ssekabaka wa Isirayiri n’afuuka kabaka mu Samaliya, era n’afugira emyaka amakumi ana mu gumu."},{"book":"2 Bassekabaka","chapter":"14","verse":"24","text":"N’akola ebibi mu maaso ga Mukama, n’atakyuka okuva mu bibi ebya Yerobowaamu mutabani wa Nebati bye yayonoonyesa Isirayiri."},{"book":"2 Bassekabaka","chapter":"14","verse":"25","text":"Yatuukiriza ekigambo kya Mukama, Katonda wa Isirayiri kye yayogerera mu muddu we Yona mutabani wa Amitayi nnabbi ow’e Gasukeferi, n’azzaawo ensalo ya Isirayiri okuva ku mulyango gwa Kamasi okutuuka ku Nnyanja ey’Omunnyo."},{"book":"2 Bassekabaka","chapter":"14","verse":"26","text":"Mukama yalaba okubonaabona kwa buli omu mu Isirayiri, omuddu n’atali muddu, nga tewali ayinza ku babeera."},{"book":"2 Bassekabaka","chapter":"14","verse":"27","text":"Olw’okubanga Mukama yali tagambye nti alisaanyaawo erinnya lya Isirayiri wansi w’eggulu, n’atuma Yerobowaamu II mutabani wa Yowaasi okubalokola."},{"book":"2 Bassekabaka","chapter":"14","verse":"28","text":"Ebyafaayo ebirala ebyabaawo mu mirembe gya Yerobowaamu II, ne byonna bye yakola, ne bwe yalwana entalo n’obuzira, n’engeri gye yakomezaawo Isirayiri Ddamasiko ne Kamasi ebyali ebya Yuda, tebyawandiikibwa mu kitabo eky’ebyomumirembe gya bassekabaka ba Isirayiri?"},{"book":"2 Bassekabaka","chapter":"14","verse":"29","text":"Yerobowaamu ne yeebakira wamu ne bajjajjaabe, bassekabaka ba Isirayiri, Zekkaliya mutabani we n’amusikira okuba kabaka."}]}