{"data":[{"book":"2 Bassekabaka","chapter":"18","verse":"1","text":"Mu mwaka ogwokusatu ogw’obufuzi bwa Koseya mutabani wa Era kabaka wa Isirayiri, Keezeekiya mutabani wa Akazi kabaka wa Yuda, n’atandika okufuga."},{"book":"2 Bassekabaka","chapter":"18","verse":"2","text":"Yali wa myaka amakumi abiri mu etaano, we yatandikira okufuga, n’afugira emyaka amakumi abiri mu mwenda mu Yerusaalemi, n’erinnya lya nnyina ye yali Abi muwala wa Zekkaliya."},{"book":"2 Bassekabaka","chapter":"18","verse":"3","text":"N’akola ebirungi mu maaso ga Mukama nga jjajjaawe Dawudi bwe yakola."},{"book":"2 Bassekabaka","chapter":"18","verse":"4","text":"N’aggyawo ebifo ebigulumivu n’amenyaamenya amayinja amoole, n’atema n’empagi eza Baasera. N’amenyaamenya omusota ogw’ekikomo Musa gwe yakola, kubanga ne mu biro ebyo Abayisirayiri baagwoterezangako obubaane."},{"book":"2 Bassekabaka","chapter":"18","verse":"5","text":"Keezeekiya yeesiga Mukama, Katonda wa Isirayiri, ne wataba n’omu eyamwenkana ku bakabaka bonna aba Yuda mu abo abaamusooka ne mu abo abamuddirira."},{"book":"2 Bassekabaka","chapter":"18","verse":"6","text":"N’anywerera ku Mukama, n’ataleka kumugoberera, era n’akuuma n’amateeka Mukama ge yawa Musa."},{"book":"2 Bassekabaka","chapter":"18","verse":"7","text":"Mukama n’abeera wamu naye, era n’abeera n’omukisa mu buli kye yakolanga. N’agyemera kabaka w’e Bwasuli, n’agaana okumuweereza."},{"book":"2 Bassekabaka","chapter":"18","verse":"8","text":"N’awangula Abafirisuuti, mu buli kigo na buli kibuga ekyaliko bbugwe, okuva e Gaza n’okutuuka ku nsalo zaakyo."},{"book":"2 Bassekabaka","chapter":"18","verse":"9","text":"Mu mwaka ogwokuna ogw’obufuzi bwa Keezeekiya, ate nga gwe mwaka ogw’omusanvu ogw’obufuzi bwa Koseya mutabani wa Era, kabaka wa Isirayiri, Salumaneseri kabaka w’e Bwasuli n’alumba Samaliya n’akizingiza."},{"book":"2 Bassekabaka","chapter":"18","verse":"10","text":"Bwe wayitawo emyaka esatu, mu mwaka ogw’omukaga ogw’obufuzi bwa Keezeekiya, ate nga gwe mwaka ogw’omwenda ogwa Koseya kabaka wa Isirayiri, Samaliya ne kiwambibwa."},{"book":"2 Bassekabaka","chapter":"18","verse":"11","text":"Kabaka w’e Bwasuli n’atwala Abayisirayiri e Bwasuli mu buwaŋŋanguse, n’abateeka mu Kala, ne mu Kaboli ku mugga gw’e Gozani ne mu bibuga by’Abameedi,"},{"book":"2 Bassekabaka","chapter":"18","verse":"12","text":"kubanga tebagondera ddoboozi lya Mukama Katonda waabwe, naye baasobya endagaano ye, n’ebyo byonna Musa omuddu wa Katonda bye yalagira. Naye ne batabiwulirizza wadde okubigondera."},{"book":"2 Bassekabaka","chapter":"18","verse":"13","text":"Awo mu mwaka ogw’ekkumi n’ena ogw’obufuzi bwa kabaka Keezeekiya, Sennakeribu kabaka w’e Bwasuli n’alumba ebibuga byonna ebyaliko bbugwe ebya Yuda, n’abiwamba."},{"book":"2 Bassekabaka","chapter":"18","verse":"14","text":"Awo Keezeekiya kabaka wa Yuda n’aweereza obubaka eri kabaka w’e Bwasuli e Lakisi ng’agamba nti, “Nnyonoonye mu maaso go; ddayo ondeke. Nnaakusasula byonna by’ononsalira.” Kabaka w’e Bwasuli n’awooza ku Keezeekiya kabaka wa Yuda ttani kkumi eza ffeeza ne ttani emu eya zaabu."},{"book":"2 Bassekabaka","chapter":"18","verse":"15","text":"Keezeekiya n’amuwa ffeeza yonna eyali mu yeekaalu ya Mukama n’eyo eyali mu mawanika ag’omu lubiri."},{"book":"2 Bassekabaka","chapter":"18","verse":"16","text":"Mu kiseera ekyo Keezeekiya kabaka wa Yuda n’aggyako zaabu gwe yali atadde ku nzigi ne ku minyolo egya yeekaalu ya Mukama, n’amuwa kabaka w’e Bwasuli."},{"book":"2 Bassekabaka","chapter":"18","verse":"17","text":"Kabaka w’e Bwasuli n’atuma Talutani, omuduumizi we ow’oku ntikko, Labusalisi, omukulu wa bakungu, ne Labusake omuduumizi we alwanira ku ttale n’eggye eddene, okuva e Lakisi okugenda ewa kabaka Keezeekiya e Yerusaalemi. Ne batuuka e Yerusaalemi, ne bakoma awali olusalosalo olw’ekidiba eky’engulu18:17 Ekidiba eky’engulu kye kidiba ekyasimibwa Keezeekiya okuggyanga amazzi okuva oluzzi Gikoni we lutandikira. ekiri ku kkubo ery’Ennimiro ey’Omwozi w’Engoye."},{"book":"2 Bassekabaka","chapter":"18","verse":"18","text":"Awo ne bayita kabaka, naye Eriyakimu mutabani wa Kirukiya eyali ssabakaaki, Sebuna omuwandiisi ne Yowa mutabani wa Asafu omujjukiza ne bagenda gye bali."},{"book":"2 Bassekabaka","chapter":"18","verse":"19","text":"Awo Labusake n’abagamba nti, “Mutegeeze Keezeekiya nti,"},{"book":"2 Bassekabaka","chapter":"18","verse":"20","text":"Olowooza nti ebigambo obugambo, kakoddyo akalaga amaanyi n’obuvumu mu kulwana? Ani gwe weesiga, n’okujeema n’onjeemera?"},{"book":"2 Bassekabaka","chapter":"18","verse":"21","text":"Laba nno, weesize Misiri, olumuli olwo olwatifu, oluyinza okufumita omukono gw’omuntu ne lumuleetako ekiwundu. Bw’atyo bw’ali Falaawo, ye kabaka w’e Misiri eri abo bonna abamwesiga."},{"book":"2 Bassekabaka","chapter":"18","verse":"22","text":"Ate era bw’oŋŋamba nti, “Twesize Mukama Katonda waffe,” oyo si y’omu Keezeekiya gwe yaggyirawo ebifo ebigulumivu n’ebyoto, ng’agamba Yuda ne Yerusaalemi nti, “Munaasinzizanga mu maaso g’ekyoto kino mu Yerusaalemi”?"},{"book":"2 Bassekabaka","chapter":"18","verse":"23","text":"“ ‘Kale nno, jjangu oteese ne mukama wange kabaka w’e Bwasuli, nange n’akuwa embalaasi enkumi bbiri bw’onooba ng’olina abeebagazi."},{"book":"2 Bassekabaka","chapter":"18","verse":"24","text":"Onooyinza otya okuwangula omu ku baserikale ba mukama wange asembayo, bw’onooba nga weesiga amagaali n’abeebagala embalaasi ab’e Misiri?"},{"book":"2 Bassekabaka","chapter":"18","verse":"25","text":"Olowooza nti nnyinza okujja okutabaala ekifo kino n’okukizikiriza awatali kigambo kya Mukama? Mukama yennyini yaŋŋambye nyambuke nzikirize ensi eno.’ ”"},{"book":"2 Bassekabaka","chapter":"18","verse":"26","text":"Awo Eriyakimu mutabani wa Kirukiya, Sebuna ne Yowa ne bagamba Labusake nti, “Tukwegayiridde yogera eri abaddu bo mu lulimi Olusuuli, kubanga tulutegeera. Toyogera naffe mu lulimi olw’Abayudaaya ng’abantu bonna abali ku bbugwe bawuliriza.”"},{"book":"2 Bassekabaka","chapter":"18","verse":"27","text":"Naye Labusake n’abaddamu nti, “Mulowooza nti mukama wange yantuma eri mukama wammwe n’eri mmwe okwogera ebigambo bino, so si eri abasajja abatudde ku bbugwe, abali mu kabi nammwe kubanga okufaanana nga mmwe bagenda kulya empitambi yaabwe n’okunywa omusulo gwabwe?”"},{"book":"2 Bassekabaka","chapter":"18","verse":"28","text":"Awo Labusake n’ayimirira n’akoowoola mu ddoboozi ery’omwanguka mu lulimi olw’Abayudaaya nti, “Muwulire ekigambo kya kabaka omukulu, kabaka w’e Bwasuli!"},{"book":"2 Bassekabaka","chapter":"18","verse":"29","text":"Bw’ati bw’ayogera kabaka nti, ‘Keezeekiya tabalimbanga, kubanga taliyinza kubalokola mu mukono gwange."},{"book":"2 Bassekabaka","chapter":"18","verse":"30","text":"Temuganya Keezeekiya kubasendasenda mwesige Mukama ng’agamba nti, Mukama alibalokola, era n’ekibuga kino tekiriweebwayo mu mukono gwa kabaka w’e Bwasuli.’"},{"book":"2 Bassekabaka","chapter":"18","verse":"31","text":"“Temuwuliriza Keezeekiya. Bw’ati bw’ayogera kabaka w’e Bwasuli nti, ‘Mutabagane nange mujje gye ndi, buli omu ku mmwe anywe okuva mu muzabbibu ggwe, buli muntu ku mutiini gwe, na buli muntu anywe amazzi ag’omu kidiba kye ye;18:31 Amakulu g’ekyo nti wajja kubaawo emirembe, n’obutebenkevu, n’enkulaakulana"},{"book":"2 Bassekabaka","chapter":"18","verse":"32","text":"okutuusa lwe ndijja ne mbatwala mu nsi efaanana ensi yammwe, ensi ey’eŋŋaano n’omwenge omusu, ensi ey’emigaati n’ennimiro ez’emizabbibu, ensi ey’amafuta aga zeyituuni n’omubisi gw’enjuki, mube balamu muleme okufa.’"},{"book":"2 Bassekabaka","chapter":"18","verse":"33","text":"Waliwo katonda n’omu owa baamawanga eyali alokodde ensi ye mu mukono gwa kabaka w’e Bwasuli?"},{"book":"2 Bassekabaka","chapter":"18","verse":"34","text":"Bali ludda wa bakatonda b’e Kamasi n’ab’e Alupadi? Bali ludda wa bakatonda b’e Sefavayimu, ab’e Kena n’ab’e Yiva? Baali balokodde Samaliya mu mukono gwange?"},{"book":"2 Bassekabaka","chapter":"18","verse":"35","text":"Ani ku bakatonda abo bonna ab’ensi ezo eyali alokodde ensi ye mu mukono gwange, mulyoke mulowooze nti Mukama alirokola Yerusaalemi mu mukono gwange?”"},{"book":"2 Bassekabaka","chapter":"18","verse":"36","text":"Naye abantu ne basirika ne bataddamu kigambo na kimu, kubanga kabaka yali alagidde nti, “Temumuddamu.”"},{"book":"2 Bassekabaka","chapter":"18","verse":"37","text":"Awo Eriyakimu mutabani wa Kirukiya, eyali ssabakaaki, ne Sebuna omuwandiisi ne Yowa mutabani wa Asafu omujjukiza ne bagenda eri Keezeekiya nga bayuzizza engoye zaabwe, ne bamutegeeza ebigambo Labusake bye yali ayogedde."}]}