{"data":[{"book":"ལཱུཀཿ","chapter":"14","verse":"1","text":"ཨནནྟརཾ ཝིཤྲཱམཝཱརེ ཡཱིཤཽ པྲདྷཱནསྱ ཕིརཱུཤིནོ གྲྀཧེ བྷོཀྟུཾ གཏཝཏི ཏེ ཏཾ ཝཱིཀྵིཏུམ྄ ཨཱརེབྷིརེ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"2","text":"ཏདཱ ཛལོདརཱི ཏསྱ སམྨུཁེ སྠིཏཿ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"3","text":"ཏཏཿ ས ཝྱཝསྠཱཔཀཱན྄ ཕིརཱུཤིནཤྩ པཔྲཙྪ, ཝིཤྲཱམཝཱརེ སྭཱསྠྱཾ ཀརྟྟཝྱཾ ན ཝཱ? ཏཏསྟེ ཀིམཔི ན པྲཏྱཱུཙུཿ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"4","text":"ཏདཱ ས ཏཾ རོགིཎཾ སྭསྠཾ ཀྲྀཏྭཱ ཝིསསརྫ;"},{"book":"ལཱུཀཿ","chapter":"14","verse":"5","text":"ཏཱནུཝཱཙ ཙ ཡུཥྨཱཀཾ ཀསྱཙིད྄ གརྡྡབྷོ ཝྲྀཥབྷོ ཝཱ ཙེད྄ གརྟྟེ པཏཏི ཏརྷི ཝིཤྲཱམཝཱརེ ཏཏྐྵཎཾ ས ཀིཾ ཏཾ ནོཏྠཱཔཡིཥྱཏི?"},{"book":"ལཱུཀཿ","chapter":"14","verse":"6","text":"ཏཏསྟེ ཀཐཱཡཱ ཨེཏསྱཱཿ ཀིམཔི པྲཏིཝཀྟུཾ ན ཤེཀུཿ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"7","text":"ཨཔརཉྩ པྲདྷཱནསྠཱནམནོནཱིཏཏྭཀརཎཾ ཝིལོཀྱ ས ནིམནྟྲིཏཱན྄ ཨེཏདུཔདེཤཀཐཱཾ ཛགཱད,"},{"book":"ལཱུཀཿ","chapter":"14","verse":"8","text":"ཏྭཾ ཝིཝཱཧཱདིབྷོཛྱེཥུ ནིམནྟྲིཏཿ སན྄ པྲདྷཱནསྠཱནེ མོཔཱཝེཀྵཱིཿ། ཏྭཏྟོ གཽརཝཱནྭིཏནིམནྟྲིཏཛན ཨཱཡཱཏེ"},{"book":"ལཱུཀཿ","chapter":"14","verse":"9","text":"ནིམནྟྲཡིཏཱགཏྱ མནུཥྱཱཡཻཏསྨཻ སྠཱནཾ དེཧཱིཏི ཝཱཀྱཾ ཙེད྄ ཝཀྵྱཏི ཏརྷི ཏྭཾ སངྐུཙིཏོ བྷཱུཏྭཱ སྠཱན ཨིཏརསྨིན྄ ཨུཔཝེཥྚུམ྄ ཨུདྱཾསྱསི།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"10","text":"ཨསྨཱཏ྄ ཀཱརཎཱདེཝ ཏྭཾ ནིམནྟྲིཏོ གཏྭཱ྅པྲདྷཱནསྠཱན ཨུཔཝིཤ, ཏཏོ ནིམནྟྲཡིཏཱགཏྱ ཝདིཥྱཏི, ཧེ བནྡྷོ པྲོཙྩསྠཱནཾ གཏྭོཔཝིཤ, ཏཐཱ སཏི བྷོཛནོཔཝིཥྚཱནཱཾ སཀལཱནཱཾ སཱཀྵཱཏ྄ ཏྭཾ མཱནྱོ བྷཝིཥྱསི།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"11","text":"ཡཿ ཀཤྩིཏ྄ སྭམུནྣམཡཏི ས ནམཡིཥྱཏེ, ཀིནྟུ ཡཿ ཀཤྩིཏ྄ སྭཾ ནམཡཏི ས ཨུནྣམཡིཥྱཏེ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"12","text":"ཏདཱ ས ནིམནྟྲཡིཏཱརཾ ཛནམཔི ཛགཱད, མདྷྱཱཧྣེ རཱཏྲཽ ཝཱ བྷོཛྱེ ཀྲྀཏེ ནིཛབནྡྷུགཎོ ཝཱ བྷྲཱཏྲྀृགཎོ ཝཱ ཛྙཱཏིགཎོ ཝཱ དྷནིགཎོ ཝཱ སམཱིཔཝཱསིགཎོ ཝཱ ཨེཏཱན྄ ན ནིམནྟྲཡ, ཏཐཱ ཀྲྀཏེ ཙེཏ྄ ཏེ ཏྭཱཾ ནིམནྟྲཡིཥྱནྟི, ཏརྷི པརིཤོདྷོ བྷཝིཥྱཏི།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"13","text":"ཀིནྟུ ཡདཱ བྷེཛྱཾ ཀརོཥི ཏདཱ དརིདྲཤུཥྐཀརཁཉྫཱནྡྷཱན྄ ནིམནྟྲཡ,"},{"book":"ལཱུཀཿ","chapter":"14","verse":"14","text":"ཏཏ ཨཱཤིཥཾ ལཔྶྱསེ, ཏེཥུ པརིཤོདྷཾ ཀརྟྟུམཤཀྣུཝཏྶུ ཤྨཤཱནཱདྡྷཱརྨྨིཀཱནཱམུཏྠཱནཀཱལེ ཏྭཾ ཕལཱཾ ལཔྶྱསེ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"15","text":"ཨནནྟརཾ ཏཱཾ ཀཐཱཾ ནིཤམྱ བྷོཛནོཔཝིཥྚཿ ཀཤྩིཏ྄ ཀཐཡཱམཱས, ཡོ ཛན ཨཱིཤྭརསྱ རཱཛྱེ བྷོཀྟུཾ ལཔྶྱཏེ སཨེཝ དྷནྱཿ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"16","text":"ཏཏཿ ས ཨུཝཱཙ, ཀཤྩིཏ྄ ཛནོ རཱཏྲཽ བྷེाཛྱཾ ཀྲྀཏྭཱ བཧཱུན྄ ནིམནྟྲཡཱམཱས།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"17","text":"ཏཏོ བྷོཛནསམཡེ ནིམནྟྲིཏལོཀཱན྄ ཨཱཧྭཱཏུཾ དཱསདྭཱརཱ ཀཐཡཱམཱས, ཁདྱདྲཝྱཱཎི སཪྻྭཱཎི སམཱསཱདིཏཱནི སནྟི, ཡཱུཡམཱགཙྪཏ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"18","text":"ཀིནྟུ ཏེ སཪྻྭ ཨེཀཻཀཾ ཚལཾ ཀྲྀཏྭཱ ཀྵམཱཾ པྲཱརྠཡཱཉྩཀྲིརེ། པྲཐམོ ཛནཿ ཀཐཡཱམཱས, ཀྵེཏྲམེཀཾ ཀྲཱིཏཝཱནཧཾ ཏདེཝ དྲཥྚུཾ མཡཱ གནྟཝྱམ྄, ཨཏཨེཝ མཱཾ ཀྵནྟུཾ ཏཾ ནིཝེདཡ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"19","text":"ཨནྱོ ཛནཿ ཀཐཡཱམཱས, དཤཝྲྀཥཱནཧཾ ཀྲཱིཏཝཱན྄ ཏཱན྄ པརཱིཀྵིཏུཾ ཡཱམི ཏསྨཱདེཝ མཱཾ ཀྵནྟུཾ ཏཾ ནིཝེདཡ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"20","text":"ཨཔརཿ ཀཐཡཱམཱས, ཝྱཱུཌྷཝཱནཧཾ ཏསྨཱཏ྄ ཀཱརཎཱད྄ ཡཱཏུཾ ན ཤཀྣོམི།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"21","text":"པཤྩཱཏ྄ ས དཱསོ གཏྭཱ ནིཛཔྲབྷོཿ སཱཀྵཱཏ྄ སཪྻྭཝྲྀཏྟཱནྟཾ ནིཝེདཡཱམཱས, ཏཏོསཽ གྲྀཧཔཏིཿ ཀུཔིཏྭཱ སྭདཱསཾ ཝྱཱཛཧཱར, ཏྭཾ སཏྭརཾ ནགརསྱ སནྣིཝེཤཱན྄ མཱརྒཱཾཤྩ གཏྭཱ དརིདྲཤུཥྐཀརཁཉྫཱནྡྷཱན྄ ཨཏྲཱནཡ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"22","text":"ཏཏོ དཱསོ྅ཝདཏ྄, ཧེ པྲབྷོ བྷཝཏ ཨཱཛྙཱནུསཱརེཎཱཀྲིཡཏ ཏཐཱཔི སྠཱནམསྟི།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"23","text":"ཏདཱ པྲབྷུཿ པུན རྡཱསཱཡཱཀཐཡཏ྄, རཱཛཔཐཱན྄ ཝྲྀཀྵམཱུལཱནི ཙ ཡཱཏྭཱ མདཱིཡགྲྀཧཔཱུརཎཱརྠཾ ལོཀཱནཱགནྟུཾ པྲཝརྟྟཡ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"24","text":"ཨཧཾ ཡུཥྨབྷྱཾ ཀཐཡཱམི, པཱུཪྻྭནིམནྟྲིཏཱནམེཀོཔི མམཱསྱ རཱཏྲིབྷོཛྱསྱཱསྭཱདཾ ན པྲཱཔྶྱཏི།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"25","text":"ཨནནྟརཾ བཧུཥུ ལོཀེཥུ ཡཱིཤོཿ པཤྩཱད྄ ཝྲཛིཏེཥུ སཏྶུ ས ཝྱཱགྷུཊྱ ཏེབྷྱཿ ཀཐཡཱམཱས,"},{"book":"ལཱུཀཿ","chapter":"14","verse":"26","text":"ཡཿ ཀཤྩིན྄ མམ སམཱིཔམ྄ ཨཱགཏྱ སྭསྱ མཱཏཱ པིཏཱ པཏྣཱི སནྟཱནཱ བྷྲཱཏརོ བྷགིམྱོ ནིཛཔྲཱཎཱཤྩ, ཨེཏེབྷྱཿ སཪྻྭེབྷྱོ མཡྻདྷིཀཾ པྲེམ ན ཀརོཏི, ས མམ ཤིཥྱོ བྷཝིཏུཾ ན ཤཀྵྱཏི།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"27","text":"ཡཿ ཀཤྩིཏ྄ སྭཱིཡཾ ཀྲུཤཾ ཝཧན྄ མམ པཤྩཱནྣ གཙྪཏི, སོཔི མམ ཤིཥྱོ བྷཝིཏུཾ ན ཤཀྵྱཏི།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"28","text":"དུརྒནིརྨྨཱཎེ ཀཏིཝྱཡོ བྷཝིཥྱཏི, ཏཐཱ ཏསྱ སམཱཔྟིཀརཎཱརྠཾ སམྤཏྟིརསྟི ན ཝཱ, པྲཐམམུཔཝིཤྱ ཨེཏནྣ གཎཡཏི, ཡུཥྨཱཀཾ མདྷྱ ཨེཏཱདྲྀཤཿ ཀོསྟི?"},{"book":"ལཱུཀཿ","chapter":"14","verse":"29","text":"ནོཙེད྄ བྷིཏྟིཾ ཀྲྀཏྭཱ ཤེཥེ ཡདི སམཱཔཡིཏུཾ ན ཤཀྵྱཏི,"},{"book":"ལཱུཀཿ","chapter":"14","verse":"30","text":"ཏརྷི མཱནུཥོཡཾ ནིཙེཏུམ྄ ཨཱརབྷཏ སམཱཔཡིཏུཾ ནཱཤཀྣོཏ྄, ཨིཏི ཝྱཱཧྲྀཏྱ སཪྻྭེ ཏམུཔཧསིཥྱནྟི།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"31","text":"ཨཔརཉྩ བྷིནྣབྷཱུཔཏིནཱ སཧ ཡུདྡྷཾ ཀརྟྟུམ྄ ཨུདྱམྱ དཤསཧསྲཱཎི སཻནྱཱནི གྲྀཧཱིཏྭཱ ཝིཾཤཏིསཧསྲེཿ སཻནྱཻཿ སཧིཏསྱ སམཱིཔཝཱསིནཿ སམྨུཁཾ ཡཱཏུཾ ཤཀྵྱཱམི ན ཝེཏི པྲཐམཾ ཨུཔཝིཤྱ ན ཝིཙཱརཡཏི ཨེཏཱདྲྀཤོ བྷཱུམིཔཏིཿ ཀཿ?"},{"book":"ལཱུཀཿ","chapter":"14","verse":"32","text":"ཡདི ན ཤཀྣོཏི ཏརྷི རིཔཱཝཏིདཱུརེ ཏིཥྛཏི སཏི ནིཛདཱུཏཾ པྲེཥྱ སནྡྷིཾ ཀརྟྟུཾ པྲཱརྠཡེཏ།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"33","text":"ཏདྭད྄ ཡུཥྨཱཀཾ མདྷྱེ ཡཿ ཀཤྩིན྄ མདརྠཾ སཪྻྭསྭཾ ཧཱཏུཾ ན ཤཀྣོཏི ས མམ ཤིཥྱོ བྷཝིཏུཾ ན ཤཀྵྱཏི།"},{"book":"ལཱུཀཿ","chapter":"14","verse":"34","text":"ལཝཎམ྄ ཨུཏྟམམ྄ ཨིཏི སཏྱཾ, ཀིནྟུ ཡདི ལཝཎསྱ ལཝཎཏྭམ྄ ཨཔགཙྪཏི ཏརྷི ཏཏ྄ ཀཐཾ སྭཱདུཡུཀྟཾ བྷཝིཥྱཏི?"},{"book":"ལཱུཀཿ","chapter":"14","verse":"35","text":"ཏད བྷཱུམྱརྠམ྄ ཨཱལཝཱལརཱཤྱརྠམཔི བྷདྲཾ ན བྷཝཏི; ལོཀཱསྟད྄ བཧིཿ ཀྵིཔནྟི། ཡསྱ ཤྲོཏུཾ ཤྲོཏྲེ སྟཿ ས ཤྲྀཎོཏུ།"}]}