{"data":[{"book":"ལཱུཀཿ","chapter":"6","verse":"1","text":"ཨཙརཉྩ པཪྻྭཎོ དྭིཏཱིཡདིནཱཏ྄ པརཾ པྲཐམཝིཤྲཱམཝཱརེ ཤསྱཀྵེཏྲེཎ ཡཱིཤོརྒམནཀཱལེ ཏསྱ ཤིཥྱཱཿ ཀཎིཤཾ ཚིཏྟྭཱ ཀརེཥུ མརྡྡཡིཏྭཱ ཁཱདིཏུམཱརེབྷིརེ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"2","text":"ཏསྨཱཏ྄ ཀིཡནྟཿ ཕིརཱུཤིནསྟཱནཝདན྄ ཝིཤྲཱམཝཱརེ ཡཏ྄ ཀརྨྨ ན ཀརྟྟཝྱཾ ཏཏ྄ ཀུཏཿ ཀུརུཐ?"},{"book":"ལཱུཀཿ","chapter":"6","verse":"3","text":"ཡཱིཤུཿ པྲཏྱུཝཱཙ དཱཡཱུད྄ ཏསྱ སངྒིནཤྩ ཀྵུདྷཱརྟྟཱཿ ཀིཾ ཙཀྲུཿ ས ཀཐམ྄ ཨཱིཤྭརསྱ མནྡིརཾ པྲཝིཤྱ"},{"book":"ལཱུཀཿ","chapter":"6","verse":"4","text":"ཡེ དརྴནཱིཡཱཿ པཱུཔཱ ཡཱཛཀཱན྄ ཝིནཱནྱསྱ ཀསྱཱཔྱབྷོཛནཱིཡཱསྟཱནཱནཱིཡ སྭཡཾ བུབྷཛེ སངྒིབྷྱོཔི དདཽ ཏཏ྄ ཀིཾ ཡུཥྨཱབྷིཿ ཀདཱཔི ནཱཔཱཋི?"},{"book":"ལཱུཀཿ","chapter":"6","verse":"5","text":"པཤྩཱཏ྄ ས ཏཱནཝདཏ྄ མནུཛསུཏོ ཝིཤྲཱམཝཱརསྱཱཔི པྲབྷུ རྦྷཝཏི།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"6","text":"ཨནནྟརམ྄ ཨནྱཝིཤྲཱམཝཱརེ ས བྷཛནགེཧཾ པྲཝིཤྱ སམུཔདིཤཏི། ཏདཱ ཏཏྶྠཱནེ ཤུཥྐདཀྵིཎཀར ཨེཀཿ པུམཱན྄ ཨུཔཏསྠིཝཱན྄།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"7","text":"ཏསྨཱད྄ ཨདྷྱཱཔཀཱཿ ཕིརཱུཤིནཤྩ ཏསྨིན྄ དོཥམཱརོཔཡིཏུཾ ས ཝིཤྲཱམཝཱརེ ཏསྱ སྭཱསྠྱཾ ཀརོཏི ནཝེཏི པྲཏཱིཀྵིཏུམཱརེབྷིརེ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"8","text":"ཏདཱ ཡཱིཤུསྟེཥཱཾ ཙིནྟཱཾ ཝིདིཏྭཱ ཏཾ ཤུཥྐཀརཾ པུམཱཾསཾ པྲོཝཱཙ, ཏྭམུཏྠཱཡ མདྷྱསྠཱནེ ཏིཥྛ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"9","text":"ཏསྨཱཏ྄ ཏསྨིན྄ ཨུཏྠིཏཝཏི ཡཱིཤུསྟཱན྄ ཝྱཱཛཧཱར, ཡུཥྨཱན྄ ཨིམཱཾ ཀཐཱཾ པྲྀཙྪཱམི, ཝིཤྲཱམཝཱརེ ཧིཏམ྄ ཨཧིཏཾ ཝཱ, པྲཱཎརཀྵཎཾ པྲཱཎནཱཤནཾ ཝཱ, ཨེཏེཥཱཾ ཀིཾ ཀརྨྨཀརཎཱིཡམ྄?"},{"book":"ལཱུཀཿ","chapter":"6","verse":"10","text":"པཤྩཱཏ྄ ཙཏུརྡིཀྵུ སཪྻྭཱན྄ ཝིལོཀྱ ཏཾ མཱནཝཾ བབྷཱཥེ, ནིཛཀརཾ པྲསཱརཡ; ཏཏསྟེན ཏཐཱ ཀྲྀཏ ཨིཏརཀརཝཏ྄ ཏསྱ ཧསྟཿ སྭསྠོབྷཝཏ྄།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"11","text":"ཏསྨཱཏ྄ ཏེ པྲཙཎྜཀོཔཱནྭིཏཱ ཡཱིཤུཾ ཀིཾ ཀརིཥྱནྟཱིཏི པརསྤརཾ པྲམནྟྲིཏཱཿ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"12","text":"ཏཏཿ པརཾ ས པཪྻྭཏམཱརུཧྱེཤྭརམུདྡིཤྱ པྲཱརྠཡམཱནཿ ཀྲྀཏྶྣཱཾ རཱཏྲིཾ ཡཱཔིཏཝཱན྄།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"13","text":"ཨཐ དིནེ སཏི ས སཪྻྭཱན྄ ཤིཥྱཱན྄ ཨཱཧཱུཏཝཱན྄ ཏེཥཱཾ མདྷྱེ"},{"book":"ལཱུཀཿ","chapter":"6","verse":"14","text":"པིཏརནཱམྣཱ ཁྱཱཏཿ ཤིམོན྄ ཏསྱ བྷྲཱཏཱ ཨཱནྡྲིཡཤྩ ཡཱཀཱུབ྄ ཡོཧན྄ ཙ ཕིལིཔ྄ བརྠལམཡཤྩ"},{"book":"ལཱུཀཿ","chapter":"6","verse":"15","text":"མཐིཿ ཐོམཱ ཨཱལྥཱིཡསྱ པུཏྲོ ཡཱཀཱུབ྄ ཛྭལནྟནཱམྣཱ ཁྱཱཏཿ ཤིམོན྄"},{"book":"ལཱུཀཿ","chapter":"6","verse":"16","text":"ཙ ཡཱཀཱུབོ བྷྲཱཏཱ ཡིཧཱུདཱཤྩ ཏཾ ཡཿ པརཀརེཥུ སམརྤཡིཥྱཏི ས ཨཱིཥྐརཱིཡོཏཱིཡཡིཧཱུདཱཤྩཻཏཱན྄ དྭཱདཤ ཛནཱན྄ མནོནཱིཏཱན྄ ཀྲྀཏྭཱ ས ཛགྲཱཧ ཏཐཱ པྲེརིཏ ཨིཏི ཏེཥཱཾ ནཱམ ཙཀཱར།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"17","text":"ཏཏཿ པརཾ ས ཏཻཿ སཧ པཪྻྭཏཱདཝརུཧྱ ཨུཔཏྱཀཱཡཱཾ ཏསྠཽ ཏཏསྟསྱ ཤིཥྱསངྒྷོ ཡིཧཱུདཱདེཤཱད྄ ཡིརཱུཤཱལམཤྩ སོརཿ སཱིདོནཤྩ ཛལདྷེ རོདྷསོ ཛནནིཧཱཤྩ ཨེཏྱ ཏསྱ ཀཐཱཤྲཝཎཱརྠཾ རོགམུཀྟྱརྠཉྩ ཏསྱ སམཱིཔེ ཏསྠུཿ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"18","text":"ཨམེདྷྱབྷཱུཏགྲསྟཱཤྩ ཏནྣིཀཊམཱགཏྱ སྭཱསྠྱཾ པྲཱཔུཿ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"19","text":"སཪྻྭེཥཱཾ སྭཱསྠྱཀརཎཔྲབྷཱཝསྱ པྲཀཱཤིཏཏྭཱཏ྄ སཪྻྭེ ལོཀཱ ཨེཏྱ ཏཾ སྤྲཥྚུཾ ཡེཏིརེ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"20","text":"པཤྩཱཏ྄ ས ཤིཥྱཱན྄ པྲཏི དྲྀཥྚིཾ ཀུཏྭཱ ཛགཱད, ཧེ དརིདྲཱ ཡཱུཡཾ དྷནྱཱ ཡཏ ཨཱིཤྭརཱིཡེ རཱཛྱེ ཝོ྅དྷིཀཱརོསྟི།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"21","text":"ཧེ ཨདྷུནཱ ཀྵུདྷིཏལོཀཱ ཡཱུཡཾ དྷནྱཱ ཡཏོ ཡཱུཡཾ ཏརྤྶྱཐ; ཧེ ཨིཧ རོདིནོ ཛནཱ ཡཱུཡཾ དྷནྱཱ ཡཏོ ཡཱུཡཾ ཧསིཥྱཐ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"22","text":"ཡདཱ ལོཀཱ མནུཥྱསཱུནོ རྣཱམཧེཏོ ཪྻུཥྨཱན྄ ཨྲྀृཏཱིཡིཥྱནྟེ པྲྀཐཀ྄ ཀྲྀཏྭཱ ནིནྡིཥྱནྟི, ཨདྷམཱནིཝ ཡུཥྨཱན྄ སྭསམཱིཔཱད྄ དཱུརཱིཀརིཥྱནྟི ཙ ཏདཱ ཡཱུཡཾ དྷནྱཱཿ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"23","text":"སྭརྒེ ཡུཥྨཱཀཾ ཡཐེཥྚཾ ཕལཾ བྷཝིཥྱཏི, ཨེཏདརྠཾ ཏསྨིན྄ དིནེ པྲོལླསཏ ཨཱནནྡེན ནྲྀཏྱཏ ཙ, ཏེཥཱཾ པཱུཪྻྭཔུརུཥཱཤྩ བྷཝིཥྱདྭཱདིནཿ པྲཏི ཏཐཻཝ ཝྱཝཱཧརན྄།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"24","text":"ཀིནྟུ ཧཱ ཧཱ དྷནཝནྟོ ཡཱུཡཾ སུཁཾ པྲཱཔྣུཏ། ཧནྟ པརིཏྲྀཔྟཱ ཡཱུཡཾ ཀྵུདྷིཏཱ བྷཝིཥྱཐ;"},{"book":"ལཱུཀཿ","chapter":"6","verse":"25","text":"ཨིཧ ཧསནྟོ ཡཱུཡཾ ཝཏ ཡུཥྨཱབྷིཿ ཤོཙིཏཝྱཾ རོདིཏཝྱཉྩ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"26","text":"སཪྻྭཻལཱཀཻ ཪྻུཥྨཱཀཾ སུཁྱཱཏཽ ཀྲྀཏཱཡཱཾ ཡུཥྨཱཀཾ དུརྒཏི རྦྷཝིཥྱཏི ཡུཥྨཱཀཾ པཱུཪྻྭཔུརུཥཱ མྲྀཥཱབྷཝིཥྱདྭཱདིནཿ པྲཏི ཏདྭཏ྄ ཀྲྀཏཝནྟཿ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"27","text":"ཧེ ཤྲོཏཱརོ ཡུཥྨབྷྱམཧཾ ཀཐཡཱམི, ཡཱུཡཾ ཤཏྲུཥུ པྲཱིཡདྷྭཾ ཡེ ཙ ཡུཥྨཱན྄ དྭིཥནྟི ཏེཥཱམཔི ཧིཏཾ ཀུརུཏ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"28","text":"ཡེ ཙ ཡུཥྨཱན྄ ཤཔནྟི ཏེབྷྱ ཨཱཤིཥཾ དཏྟ ཡེ ཙ ཡུཥྨཱན྄ ཨཝམནྱནྟེ ཏེཥཱཾ མངྒལཾ པྲཱརྠཡདྷྭཾ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"29","text":"ཡདི ཀཤྩིཏ྄ ཏཝ ཀཔོལེ ཙཔེཊཱགྷཱཏཾ ཀརོཏི ཏརྷི ཏཾ པྲཏི ཀཔོལམ྄ ཨནྱཾ པརཱཝརྟྟྱ སམྨུཁཱིཀུརུ པུནཤྩ ཡདི ཀཤྩིཏ྄ ཏཝ གཱཏྲཱིཡཝསྟྲཾ ཧརཏི ཏརྷི ཏཾ པརིདྷེཡཝསྟྲམ྄ ཨཔི གྲཧཱིཏུཾ མཱ ཝཱརཡ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"30","text":"ཡསྟྭཱཾ ཡཱཙཏེ ཏསྨཻ དེཧི, ཡཤྩ ཏཝ སམྤཏྟིཾ ཧརཏི ཏཾ མཱ ཡཱཙསྭ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"31","text":"པརེབྷྱཿ སྭཱན྄ པྲཏི ཡཐཱཙརཎམ྄ ཨཔེཀྵདྷྭེ པརཱན྄ པྲཏི ཡཱུཡམཔི ཏཐཱཙརཏ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"32","text":"ཡེ ཛནཱ ཡུཥྨཱསུ པྲཱིཡནྟེ ཀེཝལཾ ཏེཥུ པྲཱིཡམཱཎེཥུ ཡུཥྨཱཀཾ ཀིཾ ཕལཾ? པཱཔིལོཀཱ ཨཔི སྭེཥུ པྲཱིཡམཱཎེཥུ པྲཱིཡནྟེ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"33","text":"ཡདི ཧིཏཀཱརིཎ ཨེཝ ཧིཏཾ ཀུརུཐ ཏརྷི ཡུཥྨཱཀཾ ཀིཾ ཕལཾ? པཱཔིལོཀཱ ཨཔི ཏཐཱ ཀུཪྻྭནྟི།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"34","text":"ཡེབྷྱ ཨྲྀཎཔརིཤོདྷསྱ པྲཱཔྟིཔྲཏྱཱཤཱསྟེ ཀེཝལཾ ཏེཥུ ཨྲྀཎེ སམརྤིཏེ ཡུཥྨཱཀཾ ཀིཾ ཕལཾ? པུནཿ པྲཱཔྟྱཱཤཡཱ པཱཔཱིལོཀཱ ཨཔི པཱཔིཛནེཥུ ཨྲྀཎམ྄ ཨརྤཡནྟི།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"35","text":"ཨཏོ ཡཱུཡཾ རིཔུཥྭཔི པྲཱིཡདྷྭཾ, པརཧིཏཾ ཀུརུཏ ཙ; པུནཿ པྲཱཔྟྱཱཤཱཾ ཏྱཀྟྭཱ ཨྲྀཎམརྤཡཏ, ཏཐཱ ཀྲྀཏེ ཡུཥྨཱཀཾ མཧཱཕལཾ བྷཝིཥྱཏི, ཡཱུཡཉྩ སཪྻྭཔྲདྷཱནསྱ སནྟཱནཱ ཨིཏི ཁྱཱཏིཾ པྲཱཔྶྱཐ, ཡཏོ ཡུཥྨཱཀཾ པིཏཱ ཀྲྀཏགྷྣཱནཱཾ དུཪྻྚཏྟཱནཱཉྩ ཧིཏམཱཙརཏི།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"36","text":"ཨཏ ཨེཝ ས ཡཐཱ དཡཱལུ ཪྻཱུཡམཔི ཏཱདྲྀཤཱ དཡཱལཝོ བྷཝཏ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"37","text":"ཨཔརཉྩ པརཱན྄ དོཥིཎོ མཱ ཀུརུཏ ཏསྨཱད྄ ཡཱུཡཾ དོཥཱིཀྲྀཏཱ ན བྷཝིཥྱཐ; ཨདཎྜྱཱན྄ མཱ དཎྜཡཏ ཏསྨཱད྄ ཡཱུཡམཔི དཎྜཾ ན པྲཱཔྶྱཐ; པརེཥཱཾ དོཥཱན྄ ཀྵམདྷྭཾ ཏསྨཱད྄ ཡུཥྨཱཀམཔི དོཥཱཿ ཀྵམིཥྱནྟེ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"38","text":"དཱནཱནིདཏྟ ཏསྨཱད྄ ཡཱུཡཾ དཱནཱནི པྲཱཔྶྱཐ, ཝརཉྩ ལོཀཱཿ པརིམཱཎཔཱཏྲཾ པྲདལཡྻ སཉྩཱལྱ པྲོཉྩཱལྱ པརིཔཱུཪྻྱ ཡུཥྨཱཀཾ ཀྲོཌེཥུ སམརྤཡིཥྱནྟི; ཡཱུཡཾ ཡེན པརིམཱཎེན པརིམཱཐ ཏེནཻཝ པརིམཱཎེན ཡུཥྨཏྐྲྀཏེ པརིམཱསྱཏེ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"39","text":"ཨཐ ས ཏེབྷྱོ དྲྀཥྚཱནྟཀཐཱམཀཐཡཏ྄, ཨནྡྷོ ཛནཿ ཀིམནྡྷཾ པནྠཱནཾ དརྴཡིཏུཾ ཤཀྣོཏི? ཏསྨཱད྄ ཨུབྷཱཝཔི ཀིཾ གརྟྟེ ན པཏིཥྱཏཿ?"},{"book":"ལཱུཀཿ","chapter":"6","verse":"40","text":"གུརོཿ ཤིཥྱོ ན ཤྲེཥྛཿ ཀིནྟུ ཤིཥྱེ སིདྡྷེ སཏི ས གུརུཏུལྱོ བྷཝིཏུཾ ཤཀྣོཏི།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"41","text":"ཨཔརཉྩ ཏྭཾ སྭཙཀྵུुཥི ནཱསཱམ྄ ཨདྲྀཥྚྭཱ ཏཝ བྷྲཱཏུཤྩཀྵུཥི ཡཏྟྲྀཎམསྟི ཏདེཝ ཀུཏཿ པཤྱམི?"},{"book":"ལཱུཀཿ","chapter":"6","verse":"42","text":"སྭཙཀྵུཥི ཡཱ ནཱསཱ ཝིདྱཏེ ཏཱམ྄ ཨཛྙཱཏྭཱ, བྷྲཱཏསྟཝ ནེཏྲཱཏ྄ ཏྲྀཎཾ བཧིཿ ཀརོམཱིཏི ཝཱཀྱཾ བྷྲཱཏརཾ ཀཐཾ ཝཀྟུཾ ཤཀྣོཥི? ཧེ ཀཔཊིན྄ པཱུཪྻྭཾ སྭནཡནཱཏ྄ ནཱསཱཾ བཧིཿ ཀུརུ ཏཏོ བྷྲཱཏུཤྩཀྵུཥསྟྲྀཎཾ བཧིཿ ཀརྟྟུཾ སུདྲྀཥྚིཾ པྲཱཔྶྱསི།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"43","text":"ཨནྱཉྩ ཨུཏྟམསྟརུཿ ཀདཱཔི ཕལམནུཏྟམཾ ན ཕལཏི, ཨནུཏྟམཏརུཤྩ ཕལམུཏྟམཾ ན ཕལཏི ཀཱརཎཱདཏཿ ཕལཻསྟརཝོ ཛྙཱཡནྟེ།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"44","text":"ཀཎྚཀིཔཱདཔཱཏ྄ ཀོཔི ཨུཌུམྦརཕལཱནི ན པཱཏཡཏི ཏཐཱ ཤྲྀགཱལཀོལིཝྲྀཀྵཱདཔི ཀོཔི དྲཱཀྵཱཕལཾ ན པཱཏཡཏི།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"45","text":"ཏདྭཏ྄ སཱདྷུལོཀོ྅ནྟཿཀརཎརཱུཔཱཏ྄ སུབྷཱཎྜཱགཱརཱད྄ ཨུཏྟམཱནི དྲཝྱཱཎི བཧིཿ ཀརོཏི, དུཥྚོ ལོཀཤྩཱནྟཿཀརཎརཱུཔཱཏ྄ ཀུབྷཱཎྜཱགཱརཱཏ྄ ཀུཏྶིཏཱནི དྲཝྱཱཎི ནིརྒམཡཏི ཡཏོ྅ནྟཿཀརཎཱནཱཾ པཱུརྞབྷཱཝཱནུརཱུཔཱཎི ཝཙཱཾསི མུཁཱནྣིརྒཙྪནྟི།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"46","text":"ཨཔརཉྩ མམཱཛྙཱནུརཱུཔཾ ནཱཙརིཏྭཱ ཀུཏོ མཱཾ པྲབྷོ པྲབྷོ ཨིཏི ཝདཐ?"},{"book":"ལཱུཀཿ","chapter":"6","verse":"47","text":"ཡཿ ཀཤྩིན྄ མམ ནིཀཊམ྄ ཨཱགཏྱ མམ ཀཐཱ ནིཤམྱ ཏདནུརཱུཔཾ ཀརྨྨ ཀརོཏི ས ཀསྱ སདྲྀཤོ བྷཝཏི ཏདཧཾ ཡུཥྨཱན྄ ཛྙཱाཔཡཱམི།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"48","text":"ཡོ ཛནོ གབྷཱིརཾ ཁནིཏྭཱ པཱཥཱཎསྠལེ བྷིཏྟིཾ ནིརྨྨཱཡ སྭགྲྀཧཾ རཙཡཏི ཏེན སཧ ཏསྱོཔམཱ བྷཝཏི; ཡཏ ཨཱཔླཱཝིཛལམེཏྱ ཏསྱ མཱུལེ ཝེགེན ཝཧདཔི ཏདྒེཧཾ ལཱཌཡིཏུཾ ན ཤཀྣོཏི ཡཏསྟསྱ བྷིཏྟིཿ པཱཥཱཎོཔརི ཏིཥྛཏི།"},{"book":"ལཱུཀཿ","chapter":"6","verse":"49","text":"ཀིནྟུ ཡཿ ཀཤྩིན྄ མམ ཀཐཱཿ ཤྲུཏྭཱ ཏདནུརཱུཔཾ ནཱཙརཏི ས བྷིཏྟིཾ ཝིནཱ མྲྀृདུཔརི གྲྀཧནིརྨྨཱཏྲཱ སམཱནོ བྷཝཏི; ཡཏ ཨཱཔླཱཝིཛལམཱགཏྱ ཝེགེན ཡདཱ ཝཧཏི ཏདཱ ཏདྒྲྀཧཾ པཏཏི ཏསྱ མཧཏ྄ པཏནཾ ཛཱཡཏེ།"}]}