{"data":[{"book":"Malaki","chapter":"3","verse":"1","text":"“Angalieni, nitamtuma mjumbe wangu, atakayeiandaa njia mbele yangu. Ndipo ghafula Bwana mnayemtafuta atakuja hekaluni mwake. Mjumbe wa Agano, ambaye mnamwonea shauku, atakuja,” asema Bwana Mwenye Nguvu Zote."},{"book":"Malaki","chapter":"3","verse":"2","text":"Lakini ni nani atakayeweza kustahimili hiyo siku ya kuja kwake? Ni nani awezaye kusimama atakapotokea? Kwa kuwa atakuwa kama moto wa mfua fedha au kama sabuni ya afuaye nguo."},{"book":"Malaki","chapter":"3","verse":"3","text":"Ataketi kama mfuaji na asafishaye fedha. Atawatakasa Walawi, naye atawasafisha kama dhahabu na fedha. Kisha Bwana atakuwa na watu watakaoleta sadaka katika haki,"},{"book":"Malaki","chapter":"3","verse":"4","text":"nazo sadaka za Yuda na Yerusalemu zitakubalika kwa Bwana, kama katika siku zilizopita, kama katika miaka ya zamani."},{"book":"Malaki","chapter":"3","verse":"5","text":"“Basi nitakuja karibu nanyi ili kuhukumu. Nami nitakuwa mwepesi kushuhudia dhidi ya wachawi, wazinzi, waapao kwa uongo, wanaopunja vibarua malipo yao, wanaowaonea wajane na yatima, na wanaowanyima wageni haki, lakini hawaniogopi mimi,” asema Bwana Mwenye Nguvu Zote."},{"book":"Malaki","chapter":"3","verse":"6","text":"“Mimi Bwana sibadiliki. Kwa hiyo ninyi, enyi uzao wa Yakobo, hamjaangamizwa."},{"book":"Malaki","chapter":"3","verse":"7","text":"Tangu wakati wa baba zenu mmegeukia mbali na amri zangu nanyi hamkuzishika. Nirudieni mimi, nami nitawarudia ninyi,” asema Bwana Mwenye Nguvu Zote."},{"book":"Malaki","chapter":"3","verse":"8","text":"“Je, mwanadamu atamwibia Mungu? Hata hivyo mnaniibia mimi."},{"book":"Malaki","chapter":"3","verse":"9","text":"Mko chini ya laana, ninyi taifa lote, kwa sababu mnaniibia mimi."},{"book":"Malaki","chapter":"3","verse":"10","text":"Leteni zaka kamili ghalani, ili kuwe na chakula katika nyumba yangu. Nijaribuni katika hili,” asema Bwana Mwenye Nguvu Zote, “nanyi mwone kama sitawafungulia madirisha ya mbinguni na kuwamwagieni baraka nyingi mpaka mkose nafasi ya kutosha."},{"book":"Malaki","chapter":"3","verse":"11","text":"Nami kwa ajili yenu nitamkemea yeye alaye, wala hataharibu mazao ya ardhi yenu, wala mzabibu wenu hautapukutisha matunda yake kabla ya wakati wake,” asema Bwana Mwenye Nguvu Zote."},{"book":"Malaki","chapter":"3","verse":"12","text":"“Ndipo mataifa yote yatawaita mliobarikiwa, kwa maana nchi yenu itakuwa ya kupendeza sana,” asema Bwana Mwenye Nguvu Zote."},{"book":"Malaki","chapter":"3","verse":"13","text":"“Mmesema vitu vigumu dhidi yangu,” asema Bwana."},{"book":"Malaki","chapter":"3","verse":"14","text":"“Mmesema, ‘Ni bure kumtumikia Mungu. Tumepata faida gani kwa kushika maagizo yake na kwenda kama waombolezaji mbele za Bwana Mwenye Nguvu Zote?"},{"book":"Malaki","chapter":"3","verse":"15","text":"Lakini sasa wenye kiburi wanabarikiwa. Hakika watenda mabaya wanastawi, pia hata wale wanaoshindana na Mungu ndio wanaosalimika.’ ”"},{"book":"Malaki","chapter":"3","verse":"16","text":"Ndipo wale waliomcha Bwana wakasemezana wao kwa wao, naye Bwana akasikiliza na akasikia. Kitabu cha kumbukumbu kikaandikwa mbele yake kuhusu wale ambao walimcha Bwana na kuliheshimu jina lake."},{"book":"Malaki","chapter":"3","verse":"17","text":"“Nao watakuwa watu wangu,” asema Bwana Mwenye Nguvu Zote, “katika siku ile nitakapowafanya watu kuwa hazina yangu. Nitawahurumia, kama vile kwa huruma mtu amhurumiavyo mwanawe anayemtumikia."},{"book":"Malaki","chapter":"3","verse":"18","text":"Kwa mara nyingine tena utaona tofauti kati ya wenye haki na waovu, kati ya wale wanaomtumikia Mungu na wale wasiomtumikia."}]}