{"data":[{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"1","text":"Ἀτενίσας δὲ ὁ Παῦλος τῷ συνεδρίῳ εἶπεν· ἄνδρες ἀδελφοί, ἐγὼ πάσῃ συνειδήσει ἀγαθῇ πεπολίτευμαι τῷ Θεῷ ἄχρι ταύτης τῆς ἡμέρας."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"2","text":"ὁ δὲ ἀρχιερεὺς Ἀνανίας ἐπέταξε τοῖς παρεστῶσιν αὐτῷ τύπτειν αὐτοῦ τὸ στόμα."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"3","text":"τότε ὁ Παῦλος πρὸς αὐτὸν εἶπε· τύπτειν σε μέλλει ὁ Θεός, τοῖχε κεκονιαμένε· καὶ σὺ κάθῃ κρίνων με κατὰ τὸν νόμον, καὶ παρανομῶν κελεύεις με τύπτεσθαι!"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"4","text":"οἱ δὲ παρεστῶτες εἶπον· τὸν ἀρχιερέα τοῦ Θεοῦ λοιδορεῖς;"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"5","text":"ἔφη τε ὁ Παῦλος· οὐκ ᾔδειν, ἀδελφοί, ὅτι ἐστὶν ἀρχιερεύς· γέγραπται γάρ· ἄρχοντα τοῦ λαοῦ σου οὐκ ἐρεῖς κακῶς."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"6","text":"γνοὺς δὲ ὁ Παῦλος ὅτι τὸ ἓν μέρος ἐστὶ Σαδδουκαίων, τὸ δὲ ἕτερον Φαρισαίων, ἔκραξεν ἐν τῷ συνεδρίῳ· ἄνδρες ἀδελφοί, ἐγὼ Φαρισαῖός εἰμι, υἱὸς Φαρισαίου· περὶ ἐλπίδος καὶ ἀναστάσεως νεκρῶν ἐγὼ κρίνομαι."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"7","text":"23.7 1904: τούτουτοῦτο δὲ αὐτοῦ λαλήσαντος ἐγένετο στάσις τῶν Φαρισαίων καὶ τῶν Σαδδουκαίων, καὶ ἐσχίσθη τὸ πλῆθος."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"8","text":"Σαδδουκαῖοι μὲν γὰρ λέγουσι μὴ εἶναι ἀνάστασιν μήτε ἄγγελον μήτε πνεῦμα, Φαρισαῖοι δὲ ὁμολογοῦσι τὰ ἀμφότερα."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"9","text":"ἐγένετο δὲ κραυγὴ μεγάλη, καὶ ἀναστάντες οἱ γραμματεῖς τοῦ μέρους τῶν Φαρισαίων διεμάχοντο λέγοντες· οὐδὲν κακὸν εὑρίσκομεν ἐν τῷ ἀνθρώπῳ τούτῳ· εἰ δὲ πνεῦμα ἐλάλησεν αὐτῷ ἢ ἄγγελος, μὴ θεομαχῶμεν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"10","text":"πολλῆς δὲ γενομένης στάσεως εὐλαβηθεὶς ὁ χιλίαρχος μὴ διασπασθῇ ὁ Παῦλος ὑπ᾽ αὐτῶν, ἐκέλευσε τὸ στράτευμα καταβῆναι καὶ ἁρπάσαι αὐτὸν ἐκ μέσου αὐτῶν ἄγειν τε εἰς τὴν παρεμβολήν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"11","text":"Τῇ δὲ ἐπιούσῃ νυκτὶ ἐπιστὰς αὐτῷ ὁ Κύριος εἶπε· θάρσει, Παῦλε· ὡς γὰρ διεμαρτύρω τὰ περὶ ἐμοῦ εἰς Ἱερουσαλήμ, οὕτω σε δεῖ καὶ εἰς Ῥώμην μαρτυρῆσαι."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"12","text":"Γενομένης δὲ ἡμέρας ποιήσαντές τινες τῶν Ἰουδαίων συστροφὴν ἀνεθεμάτισαν ἑαυτούς, λέγοντες μήτε φαγεῖν μήτε πιεῖν ἕως οὗ ἀποκτείνωσι τὸν Παῦλον."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"13","text":"ἦσαν δὲ πλείους τεσσαράκοντα οἱ ταύτην τὴν συνωμοσίαν πεποιηκότες·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"14","text":"οἵτινες προσελθόντες τοῖς ἀρχιερεῦσι καὶ τοῖς πρεσβυτέροις εἶπον· ἀναθέματι ἀνεθεματίσαμεν ἑαυτοὺς μηδενὸς γεύσασθαι ἕως οὗ ἀποκτείνωμεν τὸν Παῦλον."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"15","text":"νῦν οὖν ὑμεῖς ἐμφανίσατε τῷ χιλιάρχῳ σὺν τῷ συνεδρίῳ, ὅπως αὔριον αὐτὸν καταγάγῃ πρὸς ὑμᾶς, ὡς μέλλοντας διαγινώσκειν ἀκριβέστερον τὰ περὶ αὐτοῦ· ἡμεῖς δὲ πρὸ τοῦ ἐγγίσαι αὐτὸν ἕτοιμοί ἐσμεν τοῦ ἀνελεῖν αὐτόν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"16","text":"ἀκούσας δὲ ὁ υἱὸς τῆς ἀδελφῆς Παύλου τὸ ἔνεδρον, παραγενόμενος καὶ εἰσελθὼν εἰς τὴν παρεμβολὴν ἀπήγγειλε τῷ Παύλῳ."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"17","text":"προσκαλεσάμενος δὲ ὁ Παῦλος ἕνα τῶν ἑκατοντάρχων ἔφη· τὸν νεανίαν τοῦτον ἀπάγαγε πρὸς τὸν χιλίαρχον· ἔχει γάρ τι ἀπαγγεῖλαι αὐτῷ."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"18","text":"ὁ μὲν οὖν παραλαβὼν αὐτὸν ἤγαγε πρὸς τὸν χιλίαρχον καί φησιν· ὁ δέσμιος Παῦλος προσκαλεσάμενός με ἠρώτησε τοῦτον τὸν νεανίαν ἀγαγεῖν πρός σε, ἔχοντά τι λαλῆσαί σοι."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"19","text":"ἐπιλαβόμενος δὲ τῆς χειρὸς αὐτοῦ ὁ χιλίαρχος καὶ ἀναχωρήσας κατ᾽ ἰδίαν ἐπυνθάνετο, τί ἐστιν ὃ ἔχεις ἀπαγγεῖλαί μοι;"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"20","text":"εἶπε δὲ ὅτι οἱ Ἰουδαῖοι συνέθεντο τοῦ ἐρωτῆσαί σε ὅπως αὔριον εἰς τὸ συνέδριον καταγάγῃς τὸν Παῦλον, ὡς μελλόντων τι ἀκριβέστερον πυνθάνεσθαι περὶ αὐτοῦ."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"21","text":"σὺ οὖν μὴ πεισθῇς αὐτοῖς· ἐνεδρεύουσι γὰρ αὐτὸν ἐξ αὐτῶν ἄνδρες πλείους τεσσαράκοντα, οἵτινες ἀνεθεμάτισαν ἑαυτοὺς μήτε φαγεῖν μήτε πιεῖν ἕως οὗ ἀνέλωσιν αὐτόν, καὶ νῦν ἕτοιμοί εἰσι προσδεχόμενοι τὴν ἀπὸ σοῦ ἐπαγγελίαν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"22","text":"ὁ μὲν οὖν χιλίαρχος ἀπέλυσε τὸν νεανίαν, παραγγείλας μηδενὶ ἐκλαλῆσαι ὅτι ταῦτα ἐνεφάνισας πρός με."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"23","text":"Καὶ προσκαλεσάμενος δύο τινὰς τῶν ἑκατοντάρχων εἶπεν· ἑτοιμάσατε στρατιώτας διακοσίους ὅπως πορευθῶσιν ἕως Καισαρείας, καὶ ἱππεῖς ἑβδομήκοντα καὶ δεξιολάβους διακοσίους, ἀπὸ τρίτης ὥρας τῆς νυκτός,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"24","text":"κτήνη τε παραστῆσαι, ἵνα ἐπιβιβάσαντες τὸν Παῦλον διασώσωσι πρὸς Φήλικα τὸν ἡγεμόνα,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"25","text":"γράψας ἐπιστολὴν περιέχουσαν τὸν τύπον τοῦτον·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"26","text":"Κλαύδιος Λυσίας τῷ κρατίστῳ ἡγεμόνι Φήλικι χαίρειν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"27","text":"τὸν ἄνδρα τοῦτον συλληφθέντα ὑπὸ τῶν Ἰουδαίων καὶ μέλλοντα ἀναιρεῖσθαι ὑπ᾽ αὐτῶν ἐπιστὰς σὺν τῷ στρατεύματι ἐξειλόμην αὐτόν, μαθὼν ὅτι Ῥωμαῖός ἐστι."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"28","text":"βουλόμενος δὲ γνῶναι τὴν αἰτίαν δι᾽ ἣν ἐνεκάλουν αὐτῷ, κατήγαγον αὐτὸν εἰς τὸ συνέδριον αὐτῶν·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"29","text":"ὃν εὗρον ἐγκαλούμενον περὶ ζητημάτων τοῦ νόμου αὐτῶν, μηδὲν δὲ ἄξιον θανάτου ἢ δεσμῶν ἔγκλημα ἔχοντα."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"30","text":"μηνυθείσης δέ μοι ἐπιβουλῆς εἰς τὸν ἄνδρα μέλλειν ἔσεσθαι ὑπὸ τῶν Ἰουδαίων, ἐξαυτῆς ἔπεμψα πρός σε, παραγγείλας καὶ τοῖς κατηγόροις λέγειν τὰ πρὸς αὐτὸν ἐπὶ σοῦ. ἔρρωσο."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"31","text":"Οἱ μὲν οὖν στρατιῶται κατὰ τὸ διατεταγμένον αὐτοῖς ἀναλαβόντες τὸν Παῦλον ἤγαγον διὰ τῆς νυκτὸς εἰς τὴν Ἀντιπατρίδα,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"32","text":"τῇ δὲ ἐπαύριον ἐάσαντες τοὺς ἱππεῖς πορεύεσθαι σὺν αὐτῷ, ὑπέστρεψαν εἰς τὴν παρεμβολήν·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"33","text":"οἵτινες εἰσελθόντες εἰς τὴν Καισάρειαν καὶ ἀναδόντες τὴν ἐπιστολὴν τῷ ἡγεμόνι παρέστησαν καὶ τὸν Παῦλον αὐτῷ."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"34","text":"ἀναγνοὺς δὲ ὁ ἡγεμὼν καὶ ἐπερωτήσας ἐκ ποίας ἐπαρχίας ἐστί, καὶ πυθόμενος ὅτι ἀπὸ Κιλικίας,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"23","verse":"35","text":"διακούσομαί σου, ἔφη, ὅταν καὶ οἱ κατήγοροί σου παραγένωνται· ἐκέλευσέ τε αὐτὸν ἐν τῷ πραιτωρίῳ τοῦ Ἡρῴδου φυλάσσεσθαι."}]}