{"data":[{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"1","text":"Μετὰ δὲ πέντε ἡμέρας κατέβη ὁ ἀρχιερεὺς Ἀνανίας μετὰ τῶν πρεσβυτέρων καὶ ῥήτορος Τερτύλλου τινός, οἵτινες ἐνεφάνισαν τῷ ἡγεμόνι κατὰ τοῦ Παύλου."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"2","text":"κληθέντος δὲ αὐτοῦ ἤρξατο κατηγορεῖν ὁ Τέρτυλλος λέγων·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"3","text":"πολλῆς εἰρήνης τυγχάνοντες διὰ σοῦ καὶ κατορθωμάτων γινομένων τῷ ἔθνει τούτῳ διὰ τῆς σῆς προνοίας, πάντῃ τε καὶ πανταχοῦ ἀποδεχόμεθα, κράτιστε Φῆλιξ, μετὰ πάσης εὐχαριστίας."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"4","text":"ἵνα δὲ μὴ ἐπὶ πλεῖόν σε ἐγκόπτω, παρακαλῶ ἀκοῦσαί σε ἡμῶν συντόμως τῇ σῇ ἐπιεικείᾳ."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"5","text":"εὑρόντες γὰρ τὸν ἄνδρα τοῦτον λοιμὸν καὶ κινοῦντα στάσιν πᾶσι τοῖς Ἰουδαίοις τοῖς κατὰ τὴν οἰκουμένην, πρωτοστάτην τε τῆς τῶν Ναζωραίων αἱρέσεως,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"6","text":"ὃς καὶ τὸ ἱερὸν ἐπείρασε βεβηλῶσαι, ὃν καὶ ἐκρατήσαμεν [καὶ κατὰ τὸν ἡμέτερον νόμον ἠθελήσαμεν κρίνειν·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"7","text":"παρελθὼν δὲ Λυσίας ὁ χιλίαρχος μετὰ πολλῆς βίας ἐκ τῶν χειρῶν ἡμῶν ἀπήγαγε,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"8","text":"κελεύσας τοὺς κατηγόρους αὐτοῦ ἔρχεσθαι ἐπὶ σέ]· παρ᾽ οὗ δυνήσῃ αὐτὸς ἀνακρίνας περὶ πάντων τούτων ἐπιγνῶναι ὧν ἡμεῖς κατηγοροῦμεν αὐτοῦ."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"9","text":"συνεπέθεντο δὲ καὶ οἱ Ἰουδαῖοι φάσκοντες ταῦτα οὕτως ἔχειν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"10","text":"Ἀπεκρίθη δὲ ὁ Παῦλος, νεύσαντος αὐτῷ τοῦ ἡγεμόνος λέγειν· ἐκ πολλῶν ἐτῶν ὄντα σε κριτὴν τῷ ἔθνει τούτῳ ἐπιστάμενος εὐθυμότερον τὰ περὶ ἐμαυτοῦ ἀπολογοῦμαι,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"11","text":"δυναμένου σου γνῶναι ὅτι οὐ πλείους εἰσί μοι ἡμέραι δεκαδύο ἀφ᾽ ἧς ἀνέβην προσκυνήσων εἰς Ἱερουσαλήμ·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"12","text":"καὶ οὔτε ἐν τῷ ἱερῷ εὗρόν με πρός τινα διαλεγόμενον ἢ ἐπισύστασιν ποιοῦντα ὄχλου, οὔτε ἐν ταῖς συναγωγαῖς οὔτε κατὰ τὴν πόλιν·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"13","text":"οὔτε παραστῆσαι δύνανται περὶ ὧν νῦν κατηγοροῦσί μου."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"14","text":"ὁμολογῶ δὲ τοῦτό σοι, ὅτι κατὰ τὴν ὁδὸν ἣν λέγουσιν αἵρεσιν οὕτω λατρεύω τῷ πατρῴῳ Θεῷ, πιστεύων πᾶσι τοῖς κατὰ τὸν νόμον καὶ [τοῖς ἐν] τοῖς προφήταις γεγραμμένοις,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"15","text":"ἐλπίδα ἔχων εἰς τὸν Θεὸν ἣν καὶ αὐτοὶ οὗτοι προσδέχονται, ἀνάστασιν μέλλειν ἔσεσθαι νεκρῶν, δικαίων τε καὶ ἀδίκων·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"16","text":"ἐν τούτῳ δὲ καὶ αὐτὸς ἀσκῶ ἀπρόσκοπον συνείδησιν ἔχειν πρὸς τὸν Θεὸν καὶ τοὺς ἀνθρώπους διὰ παντός."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"17","text":"δι᾽ ἐτῶν δὲ πλειόνων παρεγενόμην ἐλεημοσύνας ποιήσων εἰς τὸ ἔθνος μου καὶ προσφοράς·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"18","text":"ἐν οἷς εὗρόν με ἡγνισμένον ἐν τῷ ἱερῷ, οὐ μετὰ ὄχλου οὐδὲ μετὰ θορύβου, τινὲς ἀπὸ τῆς Ἀσίας Ἰουδαῖοι,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"19","text":"οὓς ἔδει ἐπὶ σοῦ παρεῖναι καὶ κατηγορεῖν εἴ τι ἔχοιεν πρός με."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"20","text":"ἢ αὐτοὶ οὗτοι εἰπάτωσαν τί εὗρον ἐν ἐμοὶ ἀδίκημα στάντος μου ἐπὶ τοῦ συνεδρίου,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"21","text":"ἢ περὶ μιᾶς ταύτης φωνῆς ἧς ἔκραξα ἑστὼς ἐν αὐτοῖς, ὅτι περὶ ἀναστάσεως νεκρῶν ἐγὼ κρίνομαι σήμερον ὑφ᾽ ὑμῶν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"22","text":"Ἀκούσας δὲ ταῦτα ὁ Φῆλιξ ἀνεβάλετο αὐτούς, ἀκριβέστερον εἰδὼς τὰ περὶ τῆς ὁδοῦ, εἰπών· ὅταν Λυσίας ὁ χιλίαρχος καταβῇ, διαγνώσομαι τὰ καθ᾽ ὑμᾶς,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"23","text":"διαταξάμενός τε τῷ ἑκατοντάρχῃ τηρεῖσθαι τὸν Παῦλον ἔχειν τε ἄνεσιν καὶ μηδένα κωλύειν τῶν ἰδίων αὐτοῦ ὑπηρετεῖν ἢ προσέρχεσθαι αὐτῷ."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"24","text":"Μετὰ δὲ ἡμέρας τινὰς παραγενόμενος ὁ Φῆλιξ σὺν Δρουσίλλῃ τῇ γυναικὶ αὐτοῦ, οὔσῃ Ἰουδαίᾳ, μετεπέμψατο τὸν Παῦλον καὶ ἤκουσεν αὐτοῦ περὶ τῆς εἰς Χριστὸν πίστεως."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"25","text":"διαλεγομένου δὲ αὐτοῦ περὶ δικαιοσύνης καὶ ἐγκρατείας καὶ τοῦ κρίματος τοῦ μέλλοντος ἔσεσθαι, ἔμφοβος γενόμενος ὁ Φῆλιξ ἀπεκρίθη· τὸ νῦν ἔχον πορεύου, καιρὸν δὲ μεταλαβὼν μετακαλέσομαί σε,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"26","text":"ἅμα δὲ καὶ ἐλπίζων ὅτι χρήματα δοθήσεται αὐτῷ ὑπὸ τοῦ Παύλου ὅπως λύσῃ αὐτόν· διὸ καὶ πυκνότερον αὐτὸν μεταπεμπόμενος ὡμίλει αὐτῷ."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"24","verse":"27","text":"Διετίας δὲ πληρωθείσης ἔλαβε διάδοχον ὁ Φῆλιξ Πόρκιον Φῆστον· θέλων δὲ χάριν καταθέσθαι τοῖς Ἰουδαίοις ὁ Φῆλιξ κατέλιπε τὸν Παῦλον δεδεμένον."}]}