{"data":[{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"1","text":"Ἐν δὲ ταῖς ἡμέραις ταύταις πληθυνόντων τῶν μαθητῶν ἐγένετο γογγυσμὸς τῶν Ἑλληνιστῶν πρὸς τοὺς Ἑβραίους, ὅτι παρεθεωροῦντο ἐν τῇ διακονίᾳ τῇ καθημερινῇ αἱ χῆραι αὐτῶν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"2","text":"προσκαλεσάμενοι δὲ οἱ δώδεκα τὸ πλῆθος τῶν μαθητῶν εἶπον· οὐκ ἀρεστόν ἐστιν ἡμᾶς καταλείψαντας τὸν λόγον τοῦ Θεοῦ διακονεῖν τραπέζαις."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"3","text":"ἐπισκέψασθε οὖν, ἀδελφοί, ἄνδρας ἐξ ὑμῶν μαρτυρουμένους ἑπτά, πλήρεις Πνεύματος Ἁγίου καὶ σοφίας, οὓς καταστήσομεν ἐπὶ τῆς χρείας ταύτης·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"4","text":"ἡμεῖς δὲ τῇ προσευχῇ καὶ τῇ διακονίᾳ τοῦ λόγου προσκαρτερήσομεν."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"5","text":"καὶ ἤρεσεν ὁ λόγος ἐνώπιον παντὸς τοῦ πλήθους· καὶ ἐξελέξαντο Στέφανον, ἄνδρα πλήρη πίστεως καὶ Πνεύματος Ἁγίου, καὶ Φίλιππον καὶ Πρόχορον καὶ Νικάνορα καὶ Τίμωνα καὶ Παρμενᾶν καὶ Νικόλαον προσήλυτον Ἀντιοχέα,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"6","text":"οὓς ἔστησαν ἐνώπιον τῶν ἀποστόλων, καὶ προσευξάμενοι ἐπέθηκαν αὐτοῖς τὰς χεῖρας."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"7","text":"καὶ ὁ λόγος τοῦ Θεοῦ ηὔξανε, καὶ ἐπληθύνετο ὁ ἀριθμὸς τῶν μαθητῶν ἐν Ἱερουσαλὴμ σφόδρα, πολύς τε ὄχλος τῶν ἱερέων ὑπήκουον τῇ πίστει."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"8","text":"Στέφανος δὲ πλήρης πίστεως καὶ δυνάμεως ἐποίει τέρατα καὶ σημεῖα μεγάλα ἐν τῷ λαῷ."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"9","text":"ἀνέστησαν δέ τινες τῶν ἐκ τῆς συναγωγῆς τῆς λεγομένης Λιβερτίνων καὶ Κυρηναίων καὶ Ἀλεξανδρέων καὶ τῶν ἀπὸ Κιλικίας καὶ Ἀσίας συζητοῦντες τῷ Στεφάνῳ,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"10","text":"καὶ οὐκ ἴσχυον ἀντιστῆναι τῇ σοφίᾳ καὶ τῷ πνεύματι ᾧ ἐλάλει."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"11","text":"τότε ὑπέβαλον ἄνδρας λέγοντας ὅτι ἀκηκόαμεν αὐτοῦ λαλοῦντος ῥήματα βλάσφημα εἰς Μωϋσῆν καὶ τὸν Θεόν·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"12","text":"συνεκίνησάν τε τὸν λαὸν καὶ τοὺς πρεσβυτέρους καὶ τοὺς γραμματεῖς, καὶ ἐπιστάντες συνήρπασαν αὐτὸν καὶ ἤγαγον εἰς τὸ συνέδριον,"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"13","text":"ἔστησάν τε μάρτυρας ψευδεῖς λέγοντας· ὁ ἄνθρωπος οὗτος οὐ παύεται ῥήματα βλάσφημα λαλῶν κατὰ τοῦ τόπου τοῦ ἁγίου καὶ τοῦ νόμου·"},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"14","text":"ἀκηκόαμεν γὰρ αὐτοῦ λέγοντος ὅτι Ἰησοῦς ὁ Ναζωραῖος οὗτος καταλύσει τὸν τόπον τοῦτον καὶ ἀλλάξει τὰ ἔθη ἃ παρέδωκεν ἡμῖν Μωϋσῆς."},{"book":"ΠΡΑΞΕΙΣ ΑΠΟΣΤΟΛΩΝ","chapter":"6","verse":"15","text":"καὶ ἀτενίσαντες εἰς αὐτὸν ἅπαντες οἱ καθεζόμενοι ἐν τῷ συνεδρίῳ εἶδον τὸ πρόσωπον αὐτοῦ ὡσεὶ πρόσωπον ἀγγέλου."}]}