{"data":[{"book":"Lusi","chapter":"4","verse":"1","text":"Avo Boazi kachola hanhu ha kutendela mting'hano kakala hasi ako kuulwivi lwa dibuga. Avo ija indugu wa usungu ng'hani wa Elimeleki ija iyalongile Boazi, kakala kobita behi na haja hayakalile Boazi, Boazi kamkema kamulongela, “Izo ukale hano mbwigangu.” Avo ija imunhu keza na kakala hasi."},{"book":"Lusi","chapter":"4","verse":"2","text":"Abaho Boazi kawakema wavele longo wa dibuga, kawalongela hewo vivija wakale hasi, na hewo wakala hasi."},{"book":"Lusi","chapter":"4","verse":"3","text":"Baho Boazi kamulongela ayo indugu yake, “Naomi sambi kabwela kulawa mwiisi ya Moabu, kolonda kuchuuza mgunda uja ukalile wa ndugu yetu Elimeleki.”"},{"book":"Lusi","chapter":"4","verse":"4","text":"Avo niye nyona nikulongele mbuli ino kamba wahaulonda uugule haulongozi wa iwavele wa wanhu wangu. Wahaulonda mgunda awo lava sente uugombole. Kamba koulonda hebu huulonda longa, kwavija kuduhu munhu wa kuugombola kubanza gweye, na niye wa kabili, na heyo kalonga, “Niye nougombola.”"},{"book":"Lusi","chapter":"4","verse":"5","text":"Abaho Boazi kalonga, “Mna isiku yonda uugule umgunda kulawa kwa Naomi, vivija kolondigwa umsole na Lusi ayo immoabu, imgane wa mwenekwaga ndugu yetu, ili mgunda awo usigale mwa ndugu wa mwenekwaga.”"},{"book":"Lusi","chapter":"4","verse":"6","text":"Avo, ija indugu wa usungu ng'hani wa mwenekwaga kalonga, “Kamba yahawa avo sidaha kuugombola mgunda awo, kwavija yokoneka nodaha kuubananga uhazi wa wanangu. Vinoga nikugwelele gweye hanhu hangu uugombole, kwavija niye siudaha kuugombola.”"},{"book":"Lusi","chapter":"4","verse":"7","text":"Kipindi acho ako Izilaeli wakala na mila mbuli ya kugombola hebu kubadilisha vinhu, ili mbuli ayo itogoligwe, munhu kolondigwa yavule kilatu na kumgwaa miyagwe. Kwa kilaguso acho Waizilaeli wona kamba mbuli ayo isha."},{"book":"Lusi","chapter":"4","verse":"8","text":"Avo, indugu ayo wa mwenekwaga viyamulongele Boazi, “Ugule gweye mgunda awo.” Kavula kilatu chake kamgwaa."},{"book":"Lusi","chapter":"4","verse":"9","text":"Avo Boazi kawalongela iwavele na wanhu wose wakalile aho, “Lelo mweye awo wasindila kamba niye nigula kulawa kwa Naomi vinhu vose vikalile va Elimeleki, na va Kilioni na Maloni."},{"book":"Lusi","chapter":"4","verse":"10","text":"Na vivija nimsola Lusi immoabu, imgane wa Maloni, yawe mwehe wangu, ili twaga da mwenekwaga sambi dipotele kulawa kwa ndugu zake na kudibuga jake, lelo mweye awo wasindila.”"},{"book":"Lusi","chapter":"4","verse":"11","text":"Abaho iwanhu wose wakalile hana ulwivi na iwavele walonga, “Ona siye wao wasindila. Mndewa Imulungu yamtende mtwanzi ayo yokwingila mwiing'anda yako kamba Laheli na Lea wose wabili waizenga ng'anda ya Izilaeli. Na gweye ugendelele ng'hani mna iwanhu wa Efulata ukawe na nhogolwa Beselehemu."},{"book":"Lusi","chapter":"4","verse":"12","text":"Kubitila iwana onda yakugwee Mndewa Imulungu kwa mtwanzi ino, ng'anda yako iwe kamba ng'anda ya Pelesi ija Tamali yamulelele Yuda.”"},{"book":"Lusi","chapter":"4","verse":"13","text":"Avo Boazi kamsola Lusi yawe mwehe wake na kawasa nayo. Mndewa Imulungu kamnogela Lusi kagoga inda, kalela mwana wa kimbigalo."},{"book":"Lusi","chapter":"4","verse":"14","text":"Abaho iwatwanzi wamulongela Naomi, “Yatogoligwe Mndewa Imulungu hakutendile uswele mwana wa kukulola goya, mwana ayo twaga jake dijuwigwe mwiisi yose ya Izilaeli."},{"book":"Lusi","chapter":"4","verse":"15","text":"Heyo kokubwezela ugima wako, na kokugesa muuvele wako, kwavija mkwe yako yokunogela ayo yokufaya ng'hani kubanza wana saba wa kimbigalo, kamulela mwana ayo wa kimbigalo.”"},{"book":"Lusi","chapter":"4","verse":"16","text":"Avo Naomi kamsola ija imwana kamwika mmhambaga na kawa mulezi wake."},{"book":"Lusi","chapter":"4","verse":"17","text":"Watwanzi wakalile behi na heyo, wamkema mwana ayo Obedi, walonga, “Mwana wa kimbigalo kavumbuka kwa Naomi.” Obedi kamulela Yese, na Yese kamulela Daudi."},{"book":"Lusi","chapter":"4","verse":"18","text":"Uno awo ulelo wa Pelesi, Pelesi kamulela Hesiloni,"},{"book":"Lusi","chapter":"4","verse":"19","text":"Hesiloni kamulela Lamu, Lamu kamulela Aminadabu,"},{"book":"Lusi","chapter":"4","verse":"20","text":"Aminadabu kamulela Nashoni, Nashoni kamulela Salimoni,"},{"book":"Lusi","chapter":"4","verse":"21","text":"Salimoni kamulela Boazi, Boazi kamulela Obedi,"},{"book":"Lusi","chapter":"4","verse":"22","text":"Obedi kamulela Yese na Yese kamulela Daudi."}]}