{"data":[{"book":"Ibirawe","chapter":"11","verse":"1","text":"Ammano geethi issi miishe hanana giidi nu sidhontta dishe beyontta miisheka beyida mal aero gi ekkoko."},{"book":"Ibirawe","chapter":"11","verse":"2","text":"Kase Aawati galatetiday hessa mala ammanonkko."},{"book":"Ibirawe","chapter":"11","verse":"3","text":"Hayssi ha alamey Xoossa qaalan medhetidayssa nu ammanon erosu. Hessaththoka ayfen beettizayssi medhettiday beetiza miishafe gidonttayssa nuni erosu."},{"book":"Ibirawe","chapter":"11","verse":"4","text":"Abeeley Xoossas, Qayele yarshofe adhiza yarsho ammanon shiishides. Xoossi iza yarshoza gishshi hasa7ishe izi ammanon geeshi gididayssa marikattides. Izi hayqqinkka iza ammanoy ha7i gakanas hasa7etes."},{"book":"Ibirawe","chapter":"11","verse":"5","text":"Henokey hayqo beyontta mala hayssa alamezape ammanon eketides. Xoossi iza ekkida gishshi izi bettibeyna. Ekistanape kasettidi izi Xoossa ufayssidaysi yootetida gishshi izi eketides."},{"book":"Ibirawe","chapter":"11","verse":"6","text":"Qasseka ammanoy bayndda dishin Xoossa ufayssanas muleka danda7etena. Gaasoyka Xoossako shiiqiza uray wurikka Xoossi gizayssane wozinape iza koyzaytas izi waaga immanayssa ammananas besses."},{"book":"Ibirawe","chapter":"11","verse":"7","text":"Nohes Xoossi buro Nohey ba ayfen beyontta miisha gishshi naagettana mala yootin Nohey Xoossa babbidi ba so asa ashanas ammanon marikabe kexxidi alame asa piridisides. Ammanon bettiza xiillotethi laatizade giddies."},{"book":"Ibirawe","chapter":"11","verse":"8","text":"Abiramey bees laata biitta ekkanas xeyigettida wode ammanon azazetides. Awa bizakone erontta aggikoka ero gi bides."},{"book":"Ibirawe","chapter":"11","verse":"9","text":"Alaga biittan bete asa mala buro nees immistana geetetida biittan ammanon uttides. Izas immetida ufayssa qaala izara issife laatana Yisaqa malane Yaqobem mala dunikanen deyides."},{"book":"Ibirawe","chapter":"11","verse":"10","text":"Gaasoyka minna dizaaro Xoossi izo qopi medhida katamayo ekkana naagides."},{"book":"Ibirawe","chapter":"11","verse":"11","text":"Abirames wode gede bidade gidikkoka Saarayka yelontta makara gidikkoka ufayss isttas immidadey ammanettidade hisiti xellida ammanon na Aawa gidanas gakides."},{"book":"Ibirawe","chapter":"11","verse":"12","text":"Hessa gishshi hayssa hayqqida asa mala qoodetida issi Abiramepe salo xoolintte malane abba ace mala qooday bayndda daro zerethay beettides."},{"book":"Ibirawe","chapter":"11","verse":"13","text":"Heyti wurikka isttas immetida ufayssa qaala demmontta ba ammanon naagida mala hayqida. Gidikoka istti hayssa biitta bolla immathene bete asi gididayssa erida gishshi haahon dishe beyidi kushen aathida mala ufayssan ekkida."},{"book":"Ibirawe","chapter":"11","verse":"14","text":"Hessa mala giza asati istta derey awakone ba dere naagizayssa qonccen bessetes."},{"book":"Ibirawe","chapter":"11","verse":"15","text":"Istti ba yeggi kezida dere zaari qopizako guye simmi baana danda7etesshin."},{"book":"Ibirawe","chapter":"11","verse":"16","text":"Ha7i hessafe aadhiza pude salon diza dere laamotetes. Hessa gishshi Xoossi isttas salon katama giigisida gishshi istta xalala Xoossa geeteti xeygistanas yelatibeyna."},{"book":"Ibirawe","chapter":"11","verse":"17","text":"Xoossi Abiramey ba naaza Yisaqa shukana mala paacin Abiramey Yisaqa yarshana ammanon shiishides. Xoossi izas immana gidayssa izika ba na issineza shukanas giigetides."},{"book":"Ibirawe","chapter":"11","verse":"18","text":"Hessika Xoossi izas “Ne zerethi Yisaqa baggara xeyigistana” gidaysa malakko."},{"book":"Ibirawe","chapter":"11","verse":"19","text":"Xoossi hayqidade denthanas danda7izaysssa Abiramey ammanida gishshi Yisaqaka hayqope denidida asa mala nam77antho demmides."},{"book":"Ibirawe","chapter":"11","verse":"20","text":"Yisaqay burope hananayssa qopi ekkidi Yayiqobene eesa mamanon anjjides."},{"book":"Ibirawe","chapter":"11","verse":"21","text":"Yaqobey hayqana gishshi Yosefo nayta issa issa ammanon anjjidayne ba guufe bolla dariti eqidi goyniday ammanoniko."},{"book":"Ibirawe","chapter":"11","verse":"22","text":"Yosefoy hayqana gishshi Isiraa7eele asay Gibixepe kezanayssa izi yootidayne ba meqetha gishshi istti ay oothanakone izi istta azaziday ammanonkko."},{"book":"Ibirawe","chapter":"11","verse":"23","text":"Musey yelettin izas malay lo7o gididayssa beyidi iza yelidayti iza hedzdzu agina gakanas kawoza azazzo babbontta qottiday ammanonkko."},{"book":"Ibirawe","chapter":"11","verse":"24","text":"Musey dicci gakida parinose nay na geetistanas ammanon ixxides."},{"book":"Ibirawe","chapter":"11","verse":"25","text":"Guutha wodes nagaran bettiza ufayssafe aathidi Xoossa asara meto beyanas doorides."},{"book":"Ibirawe","chapter":"11","verse":"26","text":"Gibixe deren diza haarope bollara kiristoosa gishshi waaye ekoy daro aadhiza haaro gididayssa yuushi qopides. Gaasoyka izi sinththafe ekanayssa buro haahon beyida gishshiko."},{"book":"Ibirawe","chapter":"11","verse":"27","text":"Kawo hanqqos babbontta ammanon Gibixe yeggi kezides. Buro betonttayssa beyza mala qopidi he qofan minni eqqides."},{"book":"Ibirawe","chapter":"11","verse":"28","text":"Bayrata urisi wodhizayssi Isiraa7eelista bayra nayta wodhontta mala ammanon paazigane suutha wuxxesa woga wothides."},{"book":"Ibirawe","chapter":"11","verse":"29","text":"Isiraa7eele asay mela biitta bolla hamuttiza mala Eritera abba gidora ammanon pinides. Gibixe asay qasse issitatho hanana gishshi abban mitettides."},{"book":"Ibirawe","chapter":"11","verse":"30","text":"Isiraa7eele asay Eyariko gimbeza laapun qamma yuuy yuuy aadhidape guye gimbeza ammanon laalides."},{"book":"Ibirawe","chapter":"11","verse":"31","text":"Layiman aqiza Raba7a dere xomosana yidayta saron mokki ekkida gishshi hanko azazetontta asara dhayontta ammanon attadus."},{"book":"Ibirawe","chapter":"11","verse":"32","text":"Hayssafe aadhethi ay gaanee? Geedne gishshi, Baaraqe gishshi, Somsone gishshi, Yofitahe gishshi, Dawite gishshi, Samela gishshi qasse nabeta gishshi ta yootontta mala taas wodey deena."},{"book":"Ibirawe","chapter":"11","verse":"33","text":"Heytantti ammanon kawota xonnida suure pirida piridida bees imettida ufayssa qaala ekida gaamota duuna goridida."},{"book":"Ibirawe","chapter":"11","verse":"34","text":"Tama woliqa toyssida qaara maccashafe kessi ekki attida. Daaburape minnida. Olason goobata gidida allaga asa ola goodida."},{"book":"Ibirawe","chapter":"11","verse":"35","text":"Macashatas hayqidayti paxida baggayti qasse hessafe aadhiza hayqope denthi demmanas giidi hayqope atethi leqidi hayqos bena aathi immida waayepe atanas koybeyttena."},{"book":"Ibirawe","chapter":"11","verse":"36","text":"Issi issi asati asan kaa7ettida. Garafettida. Bagayti qasse qachcho keethi gelida."},{"book":"Ibirawe","chapter":"11","verse":"37","text":"Shuchan cadettida magazenka nam77u kezi phaliqetida. Mashan shuketi hayqida waayetishe, Goodetishene daaburshe dorisa ittene deyshe itte mayidi waayetida."},{"book":"Ibirawe","chapter":"11","verse":"38","text":"Ha alamey isttas besontta gidida gishshi bazzonine gezen gongolon ne holla gidon waayetida."},{"book":"Ibirawe","chapter":"11","verse":"39","text":"Heytantta wurisota ammano gishshi marikatikoka isttafe oonikka imistana geetetida ufayssa qaala gakkidi ekkidadey deena."},{"book":"Ibirawe","chapter":"11","verse":"40","text":"Xoossi nuusu hessafe aadhzazi giigisida gishshi nu baynda istti xalala kumethi gidana danda7ibeyttena."}]}