{"data":[{"book":"Ibirawe","chapter":"12","verse":"1","text":"Hessa gishshi shaara mala nuni yuuy aadhida daro marikati nuusi dishin nuna deexiza toohone qasse nuni qachchi oykiza nagara wursi nuupe wora yeggidi nu sinththan diza wotha genccanine dandan7an ane wothos."},{"book":"Ibirawe","chapter":"12","verse":"2","text":"Nu ammaniza ammanozas koyrone polo gidida Yesusa ane xeellos. Izi ba sinththan diza ufayssa gishshi masiqale bolla hayqo danda7idi masiqale bolla bena gakana kawushatetha leqqidi Xoossa aligas oshachchan uttides."},{"book":"Ibirawe","chapter":"12","verse":"3","text":"Histinko inte daaburidi ufayssi qanxxontta mala hessathoka nagaranchatape kase iza bolla gakida hessa mala eqetethi danda7ida Yesusa qopite."},{"book":"Ibirawe","chapter":"12","verse":"4","text":"Suuthu gukana gakanas nagarara inte buro eqettibeykista."},{"book":"Ibirawe","chapter":"12","verse":"5","text":"Inte Xoossa nayta gidi uttidi qaalay gizayssa balidista. “Ta naazo Xoossa seera kawushan xeelofa, Nena izi seeriza wode ufayssi qanxxofa."},{"book":"Ibirawe","chapter":"12","verse":"6","text":"Gaasoyka Goday ba dosizade hanqees. Izi ba dosizade seeres. Izi ba na mala xeellizade qaxayees."},{"book":"Ibirawe","chapter":"12","verse":"7","text":"Xoossi intena ba na mala qoodiza gishshi hanqo danda7ite. Aaway hanqontta nay oonee?"},{"book":"Ibirawe","chapter":"12","verse":"8","text":"Nay wuri seeran diccizatho inte diccontta aggiko inte Karen yelettida na attin so na gidekista."},{"book":"Ibirawe","chapter":"12","verse":"9","text":"Hessa wurisofe bollara hayssa biitta nuna hanqqi dichchida asho Aawati deetes. Nuka istta bonchos. Histin deyon deyanas nuus ayana Aawa gididayssatho aazas hessafe aathi azazetokonii?"},{"book":"Ibirawe","chapter":"12","verse":"10","text":"Nu Aawati nuna bees lo7o milati bettida mala guutha wodes qaxayeetes. Xoossi gidiko nuni izan geeshatetha izape demmana mala nuna go7anas qaxayees."},{"book":"Ibirawe","chapter":"12","verse":"11","text":"Qixatey wurikka ha7is ufayssontta iitta milatees shin guyepe qase dosi ekkida asatas sarotethi izan kumida xiillotetha ayfen gaathes."},{"book":"Ibirawe","chapter":"12","verse":"12","text":"Hessa gishshsi daaburida inte qesene inte gulibate minisite."},{"book":"Ibirawe","chapter":"12","verse":"13","text":"Wobey paxana attin kasepe aathi wobontta mala “Inte toos lo7o oge giigisite”"},{"book":"Ibirawe","chapter":"12","verse":"14","text":"Asi wurisora saro daana mala intes danda7etizayssa wursi oothite. Geeyena mala koyite. Geeshatethi baynda Goda beyanas danda7etena."},{"book":"Ibirawe","chapter":"12","verse":"15","text":"Intefe issadeskka Xoossa kiyatethi paccontta mala qasseka camo ayfe ayfiza mithi mokkidi meto medhontta malane darota moorontta mala naagetite."},{"book":"Ibirawe","chapter":"12","verse":"16","text":"Issito maana kaathas ba bayrateth bayzida Eesa mala intefe oonikka laaymattizade woykko Xoossu bonchontade gidi beetontta mala naagetite."},{"book":"Ibirawe","chapter":"12","verse":"17","text":"Eesay guyepe kase ba anjjoza laatanas zaari koyin izas imetontta digettidayssa inte ereista. Izi bena gakiza anjjozaskka daro yekkishe koyidika zaari demmanas danda7ibeyna."},{"book":"Ibirawe","chapter":"12","verse":"18","text":"Kushen bochchiko bochchetiza tamay iza bolla exxiza Siina zumako he dhumako, he tulalezaakone he gote carikozako inte gakibeykista."},{"book":"Ibirawe","chapter":"12","verse":"19","text":"Inte zaye giirethako woykko haythan siyetiza qaala giirethako gakkibeykista. Hessa siyida asatika hara qaala gujjontta mala woosssida."},{"book":"Ibirawe","chapter":"12","verse":"20","text":"Hessas gaaasoyka “Haray attoshin meheyka zuma bochchiza gidiko shuchan cadeti hayqo” giza azazoza asay naaganas danda7ibeyna."},{"book":"Ibirawe","chapter":"12","verse":"21","text":"He wode heeni hanizayssi wurikka daro babisizayssa gidida gishshsi Museykka “Ta babbada kokoradis” gides."},{"book":"Ibirawe","chapter":"12","verse":"22","text":"Inte qasse ha Xiyone zuma bolla pude salo Yerusalame ha deyo Xoossa kataman ufayssan shiiqida qooday baynda kiitanchatako yidista."},{"book":"Ibirawe","chapter":"12","verse":"23","text":"Istta suunthi salon xaafetida bayrata maabarako wurisos daana gidida Xoossako istta bolla wothoy baynda xiillo asata shempoy dizaso matidista."},{"book":"Ibirawe","chapter":"12","verse":"24","text":"Oaratha caaqon iginththiza Yesusako hessathoka Aabeley shiishida suuthafe aadhiza caaqo qaala yootiza aracetida suuthako gakidista."},{"book":"Ibirawe","chapter":"12","verse":"25","text":"Intes yootizayssa inte akkaye goontta mala naagetite. Heytantti Xoossi biitta bolla diza asa baggara isttas yootizayssa ekontta ixxidi izape attanas danda7ontta aggiko nuni salzope yidayssi nuusi yootishin nu ekkontta ixxiko izape waanidi attanee?"},{"book":"Ibirawe","chapter":"12","verse":"26","text":"He wode qaala giirethan biitta qaathides. Ha7i qasse biitta xalala gidontta ta saloka qasseka ta zaarada issito qaathana” giza qaala yooti wothides."},{"book":"Ibirawe","chapter":"12","verse":"27","text":"Hayssi “Qasseka ta zaarada issito” giza qaalay nuna bessizay qaxxonttayti minni daana malane qaxxizayti heytika medhetidayti kichchanas besses."},{"book":"Ibirawe","chapter":"12","verse":"28","text":"Hessa gishshi nuni muleka qanxxonttayta kawoteth laatanayssa gishshi ane Xoossu galatosu. Qasseka iza ufayssiza ogera bonchosine yashatethan ane izas goynoos."},{"book":"Ibirawe","chapter":"12","verse":"29","text":"Nu Xoossi xuugiza tama malako"}]}