{"data":[{"book":"Ibirawe","chapter":"6","verse":"1","text":"Hessa gishshi koyrope kiristoosa gishshi immetida timirtteza aggidi ane gede mino timirtteko boosu. Hayqida oothope maarotethan gelo gishshine Xoossan ammano gishshi buro ane izan wodhdhi maadhokko."},{"book":"Ibirawe","chapter":"6","verse":"2","text":"Hessaththoka xinqqate gishshine kushe asa bolla wotho gishshi qasseka hayqidayata dentha gishshine medhina pirida gishshi buro wothi demoko."},{"book":"Ibirawe","chapter":"6","verse":"3","text":"Xoossa shene gidiko nu hessaththo oothana."},{"book":"Ibirawe","chapter":"6","verse":"4","text":"Be ammano kaddida asata istta maarotethan wositti zoranee? Po7oy isttas issi to po7idayta salo imotetha ekki be7idayta xiillo ayana ekki be7idayta;"},{"book":"Ibirawe","chapter":"6","verse":"5","text":"Lo7o Xoossa qaalane buro yaana alameza woliqa ekki be7idayta;"},{"book":"Ibirawe","chapter":"6","verse":"6","text":"Zaaridi kadidayti istta nam77antho zaaridi maarotethin ekoy danda7etena. Gaasoy istti ba mooros Xoossa na zaari kaqetesine kawushetes."},{"book":"Ibirawe","chapter":"6","verse":"7","text":"Wuriso wode ba bolla ira uyza biittay qesseka iza goyzadey ayfe immiza biittayaka Xoossa achchan anjjistadus."},{"book":"Ibirawe","chapter":"6","verse":"8","text":"Gido attin agunthune caca mokisiza biittay go7ay baydaro gidana. He biittays qangetethi matan dees. Izi wurisethi taman xuugeteth gidana."},{"book":"Ibirawe","chapter":"6","verse":"9","text":"Ta ishato nuni hessaththo hassa7ikoka intes inte atotethara oyketida lo7o miishey dizayssa nu sidhoko."},{"book":"Ibirawe","chapter":"6","verse":"10","text":"Kase gidin woykko ha7i gidinka inte ammanizayta maadidayssane iza suntha gishshi inte bessida siiqotetha balanas Xoossi makal7ancha gidena."},{"book":"Ibirawe","chapter":"6","verse":"11","text":"Immetida ufayssay polistana gakanas intefe issi issi uray hessa mala ootho wuriseth gakanas genccidi oothana mala nu amotoos."},{"book":"Ibirawe","chapter":"6","verse":"12","text":"Ammanonine danda7an inte iza ufayssa qaala laatizayta milatanape attin dota7ata gidanayssa nu koyoko."},{"book":"Ibirawe","chapter":"6","verse":"13-14","text":"Xoossi Abirames ufayssi immida wode caaqishe hara izape adhiza uray baynda gishshi berika benan hizgiza caaqides. “Ta nena tumape anjjana; tan e zeres darisana.”"},{"book":"Ibirawe","chapter":"6","verse":"15","text":"Abirameyka gencci naagidape kaalidi izas immetida ufayssa demmides."},{"book":"Ibirawe","chapter":"6","verse":"16","text":"Asay caaqo caaqishe beepe dhoqan caaqees. Caaqozika geetetidayssi poletena mala minthiza gishshi caaqidayta gidon palamay dendiko kase caaqo qaalay digees."},{"book":"Ibirawe","chapter":"6","verse":"17","text":"Xoossi laametontta ba qofa ufayssa qaala laatanaytas qonccisana mala koyda gishshi caaqo qaalan minthides."},{"book":"Ibirawe","chapter":"6","verse":"18","text":"Xoossi ay wodeka woridotena; danda7ena. Izi laametontta nam77u miishatan nu sinththan diza ufayssa oykanas izako shiiqida nuusu gita minoteth nu demmana mala oothides."},{"book":"Ibirawe","chapter":"6","verse":"19","text":"Nuka shempo teqe gidida minone ammanithiza ufayss demmides. He ufayssayka magalashazape guye baggara gede Xoossa keeththa gido gelees."},{"book":"Ibirawe","chapter":"6","verse":"20","text":"He sozika nu gishshi Yesusay kaseti gelida sooko. Izika Malke-xedeqe shuumetetha mala medhinas qessista halaqa gidides."}]}