{"data":[{"book":"سَمُوٍلِ ١","chapter":"10","verse":"1","text":"سَمُوٍلِ نَشَ تُرٍ بِتِرّ كٍرٍن تٌنفٌ، عَ عَ سُرُ سُرُ سْلُ شُنيِ. عَ نَشَ عَ سُنبُ، عَ عَ قَلَ عَ بّ، «عَلَتَلَ بَرَ عِ سُفَندِ، عَ عِ شَ قِندِ مَنفّ رَ عَ شَ حَمَ كّ تٌنفٌمَ شُن مَ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"2","text":"عِ نَ كٍلِ بٍ تٌ، عِ مِشِ قِرِن لِمَ رَشٍلٍ فَبُرِ قّ مَ بُنيَمِن بْنسْي نَانِنيِ رَ، يِرٍ ندٍ نَشَن شِلِ سٍلٍسَ. عٍ قَمَ عَ قَلَدٍ عِ بّ، ‹وٌ سِفَ سٌقَلٍ لَنمَ نَشٍيٍ قٍندٍ، عٍ بَرَ تٌ. يَكْسِ عِ بَبَ قَ كْنتْقِلِشِ وٌ تَن نَن مَ قٍ رَ. عَ نَشّ، «ﭑ مَ دِ تٌمَ دِ كْرّ؟»›"},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"3","text":"عِ نَ كٍلِ مّننِ، عِ سِفَ هَن عِ سَ سٌ تَبٌرٌ، وُرِ بٍلٍبٍلٍ نَ دّننَشّ. عِ شّمّ سَشَن لِمَ نَ نَشٍيٍ نَ تٍقٍ عَلَ مَشَندِدٍ بٍتٍلِ. سِ سَشَن نَ شّمّ كٍرٍن يِ رَ، تَامِ سَشَن نَ شّمّ قِرِن ندٍ يِ رَ، وّنِ نَ شّمّ سَشَن ندٍ يِ رَ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"4","text":"عٍ نَ عِ شّيبُ، عٍ تَامِ قِرِن قِمَ عِ مَ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"5","text":"عِ نَ كٍلِ مّننِ، عِ سِفَ فِبٍيَ عٍلٌهِمُ، قِلِسِتَكَيٍ شَ سْورِ فَلِ ندٍ نَ دّننَشّ. عِ نَ سٌ تَا كُي، عِ نَمِحْنمّ فَلِ ندٍ لِمَ، نَشٍيٍ فٌرٌقٍ فٍيَ قَرِ عٍ بّيتِ بَقٍ عَلَ بّ كْرَيٍ، مَشَسٍيٍ، نُن شُلٍ رَ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"6","text":"عَلَتَلَ شَشِلِ رَفٌرٌ مَ نّ عِ مَ، وٌ بِرِن نَن عَلَتَلَ شَ شّيرَ عِبَمَ، عِ قِندِ مَ مِشِ نّينّ نَن نَ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"7","text":"نَ تْنشُمَ نَ رَبَ عِ بّ، عِ شَ قٍ رَبَ نَشَن نَ عِ بْحّ مَ، بَرِ مَ عَلَتَلَ نَ عِ قْشْ رَ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"8","text":"نَ دَنفِ شَنبِ، عِ شَ فٌرٌ فِلِفَلِ ﭑ يَ رَ. ﭑ نَ عِ لِ نَا، ﭑ قَمَ نّ سّرّشّ فَن دَاشِيٍ نُن شَنُنتٍيَ سّرّشّيٍ بَدٍ. عِ شَ ﭑ مَمّ شِ سٌلٌقٍرٍ، بٍينُن ﭑ شَ عِ يِرٍ لِ، ﭑ قَ عِ رَكٌلٌن عَ لَنمَ عِ شَ نَشَن نَبَ.»"},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"9","text":"سْلُ قّقّ كٍلِ سَمُوٍلِ شُن مَ، عَلَتَلَ نَشَ عَ شَشِلِ مَسَرَ، نَ تْنشُمَ بِرِن نَشَ رَبَ عَ بّ نَ لْشْي يَتِ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"10","text":"عٍ تٌ سٌ فِبٍيَ، عٍ نَشَ نَمِحْنمّ فَلِ لِ نَا. عَلَتَلَ شَشِلِ نَشَ فٌرٌ سْلُ مَ، عَ قَ مَسٍنيِ تِ عَلَ شِلِ رَ عٍ تَفِ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"11","text":"عَ كٌلٌنمَيٍ تٌ عَ تٌ عَ سْلُ بَرَ نَمِحْنمّ مَسٍنيِ تِ، عٍ نَشَ عَ قَلَ عٍ بٌورٍ بّ، «مُنسٍ كِسُ شَ دِ سْتْشِ؟ سْلُ قَن بَرَ قِندِ نَمِحْنمّ رَ؟»"},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"12","text":"مِشِ ندٍ نَشَ مَشْرِنيِ تِ عٍ يَ مَ، «ندٍ نَ عٍ كَرَ مْشْ رَ؟» نَ كُي يِ تَالِ قَلَ قْلْ نَ لْشْي نّ، «سْلُ قَن بَرَ قِندِ نَمِحْنمّ رَ؟»"},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"13","text":"عَ تٌ فّ عَلَتَلَ شَ مَسٍنيِ تِدٍ، عَ نَشَ تٍ فٍيَ قَرِ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"14","text":"سْلُ سْشْ نَشَ سْلُ نُن عَ شَ كٌنيِ مَشْرِن، «وٌ تَن سِفَ مِندٍن؟» سْلُ نَشَ عَ يَابِ، «مُشُ سِفَشِ سٌقَلٍ لَنمَيٍ نَن قٍندٍ، كْنْ مُشُ مُ عٍ تٌ. نَ نَن عَ رَ، مُشُ نَشَ سِفَ سَمُوٍلِ يِرٍ.»"},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"15","text":"عَ سْشْ نَشّ، «سَمُوٍلِ نَشَن قَلَ وٌ بّ، عَ قَلَ ﭑ بّ.»"},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"16","text":"سْلُ نَشَ عَ سْشْ يَابِ، «عَ عَ قَلَ نّ مُشُ بّ، عَ سٌقَلٍ لَنمَيٍ بَرَ تٌ.» كْنْ سْلُ مُ سٍسٍ مَسٍن مَنفّيَ شَ قٍ رَ، سَمُوٍلِ نَشَن قَلَ عَ بّ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"17","text":"سَمُوٍلِ نَشَ حَمَ بِرِن مَشِلِ مِسِثَ عَلَتَلَ يَ عِ،"},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"18","text":"عَ عَ قَلَ عٍ بّ، «عِسِرَيِلَ مَرِفِ عَلَتَلَ يِ نَن مَسٍنشِ، ‹ﭑ تَن نَن عِسِرَيِلَ رَ مِنِ مِسِرَ بْشِ رَ، ﭑ وٌ بَ عٍ بّلّشّ. ﭑ بَرَ وٌ رَتَنفَ وٌ يَشُييٍ مَ.›"},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"19","text":"كْنْ تٌ وٌ تَن بَرَ وٌ مَرِفِ عَلَ بّحِن، نَشَن وٌ رَتَنفَ فبَلٌي نُن كْنتْقِلِيٍ مَ. وٌ نَشّ، ‹مَنفّ ندٍ دْشْ مُشُ شُن مَ!› عَوَ، وٌ شَ تِ عَلَتَلَ يَ عِ وٌ بْنسْي كِ مَ، وٌ شَبِلّ كِ مَ.»"},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"20","text":"سَمُوٍلِ تٌ فّ عِسِرَيِلَ بْنسْي بِرِن مَسٍندٍ عَلَ بّ، بُنيَمِن بْنسْي نَشَ سُفَندِ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"21","text":"عَ تٌ فّ بُنيَمِن بْنسْي مَسٍندٍ عَ شَبِلّ كِ مَ، مَتِرِ شَبِلّ نَشَ سُفَندِ. نَ مَتِرِ شَبِلّ يَ مَ، كِسُ شَ دِ سْلُ نَشَ سُفَندِ، كْنْ عَ مُ نُ نَ عٍ يَ مَ. عٍ نَشَ عَ قٍن، عٍ مُ عَ تٌ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"22","text":"عٍ نَشَ عَلَتَلَ مَشْرِن، «سْلُ نَ بٍ؟» عَلَتَلَ نَشَ عٍ يَابِ، «عَ نْشُنشِ كٌتٍيٍ لٌنفٌرِ رَ.»"},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"23","text":"عٍ نَشَ سِفَ عٍ فِ رَ، عٍ سَ عَ سُشُ نَا، عٍ عَ تِ حَمَ بِرِن يَ عِ. عَ نُ كُيَ عٍ بِرِن بّ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"24","text":"سَمُوٍلِ نَشَ عَ قَلَ حَمَ بِرِن بّ، «وٌ بَرَ عَ تٌ، عَلَتَلَ نَشَن سُفَندِشِ؟ عَ مَنِيّ مُ نَ حَمَ تَفِ.» عٍ بِرِن نَشَ حّلّشِنيِ شُي رَ مِنِ، عٍ عَ قَلَ، «كِسِ نَ مَنفّ بّ.»"},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"25","text":"سَمُوٍلِ نَشَ سّرِيّ سّبّ مَنفّيَ شَ قٍ رَ، عَ نَ سّبّلِ سَ عَلَتَلَ يَ عِ. نَ دَنفِ شَنبِ، عَ نَشَ حَمَ رَفبِلٍن عَ شْنيِ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"26","text":"سْلُ قَن نَشَ فبِلٍن عَ شْنيِ فِبٍيَ. كُنتِفِ ندٍيٍ نَشَ عَ مَتِ، عَلَتَلَ نَشٍيٍ بْحّ يَ رَقِندِ عَ مَ."},{"book":"سَمُوٍلِ ١","chapter":"10","verse":"27","text":"قُيَنتٍ ندٍيٍ قَن نُ نَ، نَشٍيٍ نُ عَ قَلَمَ، «يِ شّمّ نَن وٌن نَكِسِمَ؟» عٍ نَشَ يٌ عَ مَ، عٍ مُ قَ بُحَ يٌ رَ عَ شْن مَ، كْنْ سْلُ مُ سٍسٍ قَلَ نَ قٍ مَ."}]}