{"data":[{"book":"سَمُوٍلِ ١","chapter":"13","verse":"1","text":"سْلُ نُ بَرَ حّ تٌنفٌ سَشَن سْتْ عَ تٌ قِندِ مَنفّ رَ. عَ شَ مَنفّيَ بُ نّ حّ تٌنفٌ نَانِ نُن قِرِن."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"2","text":"سْلُ نَشَ شّمّ وُلُ سَشَن سُفَندِ سْورِيٍ رَ عِسِرَيِلَ. شّمّ وُلُ قِرِن نُ نَ عَ سّيتِ مَ مِكِمَسِ نُن بٍتٍلِ فٍيَ قَرِ، شّمّ وُلُ كٍرٍن نُ نَ عَ شَ دِ يٌنَتَن سّيتِ مَ فِبٍيَ، بُنيَمِن شْنيِ. عَ نَشَ حَمَ دْنشْييٍ رَفبِلٍن عٍ شْنيِ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"3","text":"لْشْي ندٍ يٌنَتَن نَشَ قِلِسِتَكَيٍ شَ سْورِيٍ بْنبْ، نَشٍيٍ نُ نَ فٍبَ. قِلِسِتَكَ بٌورٍيٍ نَشَ نَ قٍ مّ. سْلُ نَشَ يَامَرِ قِ قٍرِ شَ قٍ بْشِ بِرِن كُي، عِسِرَيِلَكَيٍ شَ عَ رَ مّ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"4","text":"عِسِرَيِلَ بِرِن نَشَ عَ مّ عَ سْلُ بَرَ قِلِسِتَكَيٍ شَ سْورِيٍ بْنبْ، عِسِرَيِلَ نَشَ رَحَاشُ قِلِسِتَكَيٍ مَ. عِسِرَيِلَ حَمَ نَشَ مَلَن سْلُ قّ مَ فِلِفَلِ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"5","text":"قِلِسِتَكَيٍ قَن نَشَ عٍ مَلَن عِسِرَيِلَ فٍرٍ شِلِ مَ. سْورِ رَفِسٍ وُلُ تٌنفٌ سَشَن نَن نُ نَ عٍ يِ رَ، عَ نُن سٌي رَفِيٍ وُلُ سٍننِ. نَ حَمَ نُ وُيَ عَلْ مّيّنيِ نَشَن نَ بَا دّ رَ. عٍ نَشَ يٌنكِن مِكِمَسِ، بٍتِ عَوٍنِ سٌفٍتٍدٍ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"6","text":"عِسِرَيِلَ مِشِيٍ بْحّ نَشَ رَحَاشُ عٍ مَ، بَرِ مَ قِلِسِتَكَيٍ نُ بَرَ عٍ رَشّتّن. عٍ نَشَ سِفَ عٍ نْشُن قْنمّيٍ نُن يِلِيٍ كُي فّمّ يِرٍ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"7","text":"ندٍيٍ نَشَ يُرُدّن شُرٍ عِفِرِ، عٍ سِفَ فَدِ نُن فَلَدِ بْشِ مَ. سْلُ نُ نَ فِلِفَلِ. حَمَ نَشَن نُ نَ عَ قّ مَ، نٍيٍ بِرِن نُ بَرَ فَاشُ كِ قَنيِ رَ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"8","text":"سْلُ نَشَ سَمُوٍلِ مَمّ شِ سٌلٌقٍرٍ عَلْ عٍ نُ لَنشِ عَ مَ كِ نَشّ، كْنْ سَمُوٍلِ مُ قَ، حَمَ نَشَ يٍنسٍن قْلْ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"9","text":"نَ كُي سْلُ نَشَ يَامَرِ قِ، «وٌ قَ سّرّشّ فَن دَاشِ رَ، عَ نُن شَنُنتٍيَ سّرّشّ.» عَ نَشَ نَ سّرّشّ فَن دَاشِ بَ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"10","text":"عَ تٌ فّ نَ رَ، سَمُوٍلِ نَشَ سٌ. سْلُ نَشَ سِفَ عَ شّيبُدٍ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"11","text":"سَمُوٍلِ نَشَ عَ مَشْرِن، «عِ مُنسٍ رَبَشِ؟» سْلُ نَشَ عَ يَابِ، «ﭑ تٌ عَ تٌ حَمَ نَ يٍنسٍنقٍ، عِ تَن مُ قَشِ عَ وَشَتِ، عَ نُن مَن قِلِسِتَكَيٍ بَرَ مَلَن مِكِمَسِ،"},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"12","text":"ﭑ نَشَ عَ مَحْشُن، ‹قِلِسِتَكَيٍ فٌرٌ مَ نّ ﭑ قْشْ رَ فِلِفَلِ، بٍينُن ﭑ شَ عَلَتَلَ مَشَندِ.› نَ نَن عَ رَ، قّيرّ تٌ مُ نَ ﭑ يِ، ﭑ بَرَ سّرّشّ فَن دَاشِ بَ.»"},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"13","text":"سَمُوٍلِ نَشَ عَ قَلَ سْلُ بّ، «عِ بَرَ شَشِلِتَرٍحَ رَبَ عِ مَرِفِ عَلَتَلَ شَ سّرِيّ مَتَندِقٍ رَ. عَلَتَلَ نُ وَ مَ عِ شَ مَنفّيَ رَ سَبَتِقٍ عِسِرَيِلَ شُن مَ عَبَدَن،"},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"14","text":"كْنْ يَكْسِ عِ شَ مَنفّيَ بَرَ كَنَ. عَلَتَلَ بَرَ مِشِ فبّتّ قٍن نَشَن بْحّ لَنشِ عَلَ بْحّ مَ. عَ بَرَ نَ كَنيِ تِ مَنفّ رَ عَ شَ حَمَ شُن مَ، بَرِ مَ عِ تَن مُ عَلَتَلَ شَ يَامَرِ رَبَتُشِ.»"},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"15","text":"نَ تّمُي سَمُوٍلِ نَشَ كٍلِ فِلِفَلِ، عَ سِفَ فِبٍيَ، بُنيَمِن بْنسْي شَ بْشِ. سْلُ نَشَ عَ شَ سْورِيٍ كْنتِ، عَ قَ لِ شّمّ مِشِ كّمّ سٍننِ نُ نَ عَ يِ رَ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"16","text":"سْلُ نُن عَ شَ دِ شّمّ يٌنَتَن نَشَ عٍ شَ سْورِيٍ تِ عَ فٍرٍ كِ مَ فٍبَ بُنيَمِن شْنيِ. قِلِسِتَكَيٍ نُ تِشِ مِكِمَسِ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"17","text":"سْورِ فَلِ سَشَن نَشَ مِنِ قِلِسِتَكَيٍ شَ يٌنكِندٍ. كٍرٍن نَشَ عٍ شُن تِ عٌقَرَ كِرَ رَ، سُوَلِ بْشِ مَبِرِ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"18","text":"كٍرٍن نَشَ عٍ شُن تِ بٍتِ شٌرٌن كِرَ رَ. كٍرٍن نَشَ عٍ شُن تِ نَانِنيِ كِرَ رَ، نَشَن فٌرٌ مَ سٍبٌيِمَ فُلُنبَ فبٍنفبٍرٍنيِ قّ مَ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"19","text":"شَبُي يٌ مُ نُ تٌمَ عِسِرَيِلَ بْشِ بِرِن مَ، بَرِ مَ قِلِسِتَكَيٍ نُ بَرَ يِ تْنيِ دْشْ، «عٍبُرُ مِشِيٍ نَشَ سَنتِدّفّمَ نُن تَنبّ يٌ يَءِلَن.»"},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"20","text":"عِسِرَيِلَكَيٍ بِرِن نُ سِفَمَ قِلِسِتَكَيٍ نَن شْن مَ، عٍ شَ وَلِسٍيٍ رَلُفَندٍ عَلْ كٍرِيٍ، بْشِ بُشَ سٍيٍ، نُن بٍيرَيٍ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"21","text":"بْشِ بُشَ سٍ نُن كٍرِ رَلُفَن سَرٍ قِندِشِ فبٍتِ فِرَ مُ سٌلٌمَسَشَن نَن نَ. بٍيرَ نُن سْشْسٍ رَلُفَن سَرٍ قِندِشِ فبٍتِ فِرَ مُ نَانِ نَن نَ."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"22","text":"نَ نَن عَ نِيَ فٍرٍ لْشْي سَنتِدّفّمَ نُن تَنبّ مُ نُ نَ عِسِرَيِلَكَ يٌ يِ رَ، هَلِ سْلُ نُن عَ شَ دِ يٌنَتَن."},{"book":"سَمُوٍلِ ١","chapter":"13","verse":"23","text":"قِلِسِتَكَيٍ شَ سْورِ فَلِ ندٍ نَشَ قَ يٌنكِن مِكِمَسِ يَتَفِ."}]}