{"data":[{"book":"سَمُوٍلِ ١","chapter":"24","verse":"1","text":"دَوُدَ نَشَ سِفَ عٍن فٍدِ فٍيَ يِرٍ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"2","text":"سْلُ تٌ فبِلٍن كٍلِقٍ قِلِسِتَكَيٍ فٍرٍدٍ، مِشِيٍ نَشَ عَ قَلَ عَ بّ، عَ دَوُدَ نَ عٍن فٍدِ فبٍنفبٍرٍنيِ مَ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"3","text":"سْلُ نَشَ سْورِ وُلُ سَشَن تٌنفٌ، نَشٍيٍ قَتَ فٍرٍ سٌدٍ دَنفِ عِسِرَيِلَكَيٍ بِرِن نَ، عٍ نَشَ مِنِ دَوُدَ نُن عَ شَ مِشِيٍ قٍندٍ، هَن عٍ سَ سٌ قَنيٍيٍ لٌنفٌرِ رَ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"4","text":"سْلُ نَشَ دَنفِ فْورّيٍ يِرٍ، نَشٍيٍ نُ نَ كِرَ دّ رَ. عَ نَشَ سٌ قْنمّ كُي عَ شَ يٍ رَقِلِ. عَ مُ عَ كٌلٌن دَوُدَ نُن عَ شَ مِشِيٍ قَن نُ نَ نَ قْنمّ كُي."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"5","text":"دَوُدَ شَ مِشِيٍ نَشَ عَ قَلَ عَ بّ، «عَلَتَلَ بَرَ يِ لْشْي قِ عِ مَ. عَ شَ مَسٍنيِ بَرَ كَمَلِ عَ قَلَقٍ رَ، ‹ﭑ تَن نَن عِ يَشُي سَمَ عِ بّلّشّ، عَلَكٌ عِ شَ عِ سَفٌ رَبَ عَ رَ.›» نَ تّمُي دَوُدَ نَشَ عَ مَسٌ دْيِندْيِن سْلُ شَنبِ رَ، عَ قَ عَ شَ بُرُ مُسِ سّيتِ شَبَ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"6","text":"دَوُدَ تٌ فّ نَ رَبَدٍ، عَ نَشَ نِمِسَ سْلُ شَ بُرُ مُسِ سّيتِ شَبَقٍ مَ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"7","text":"عَ نَشَ عَ قَلَ عَ شَ مِشِيٍ بّ، «عَلَتَلَ شَ ﭑ نَتَنفَ نَ قٍ مْولِ مَ. ﭑ بَرَ نَ رَبَ ﭑ مَرِفِ رَ، عَلَتَلَ نَشَن سُفَندِشِ مَنفّ رَ.»"},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"8","text":"دَوُدَ نَشَ تْنيِ دْشْ عَ شَ سْورِيٍ مَ سْلُ فٍرٍقٍ رَ. سْلُ نَشَ مِنِ قْنمّ كُي، عَ سِفَ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"9","text":"دَوُدَ قَن نَشَ مِنِ قْنمّ كُي، عَ قَ سْلُ شِلِ عَ شُي عِتٍشِ رَ، «ﭑ مَ مَنفّ، ﭑ مَرِفِ!» سْلُ تٌ عَ كٌبٍ رَتٌ، دَوُدَ نَشَ عَ شُنيِ قٍلٍن بْشِ مَ، عَ سُيِدِ عَ بّ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"10","text":"دَوُدَ نَشَ عَ قَلَ سْلُ بّ، عَ نَشّ، «مُنقٍ رَ عِ تُلِ مَتِمَ مِشِيٍ شَ وْيّنيِيٍ رَ، نَشٍيٍ عَ قَلَمَ، عَ ﭑ تَن مُ وَ مَ عِ شَ قٍ قَنيِ شْن مَ؟"},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"11","text":"تٌ لْشْي عَلَتَلَ بَرَ عِ سَ ﭑ سَفٌي قْنمّ كُي. ﭑ مَ مِشِيٍ بَرَ عَ قَلَ ﭑ بّ، عَ ﭑ شَ عِ قَشَ، كْنْ ﭑ بَرَ تٌندِ. ﭑ بَرَ عَ قَلَ، ‹ﭑ مُ ﭑ مَرِفِ فٍرٍ مَ، عَلَتَلَ نَشَن سُفَندِشِ مَنفّ رَ.›"},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"12","text":"عِ بَرَ عَ تٌ سٍ نَشَن نَ ﭑ بّلّشّ؟ ﭑ بَرَ عِ شَ بُرُ مُسِ سّيتِ شَبَ. ﭑ نُ نْمَ عِ قَشَدٍ، كْنْ ﭑ مُ عَ رَبَ. نَ كُي عِ نْمَ عَ كٌلٌندٍ قٍ حَاشِ يٌ مُ نَ ﭑ قُرِ كُي عِ شَ قٍ رَ. ﭑ مُ وَ مَ عِ مَتَندِقٍ، ﭑ مُ وَ مَ هَاكّ شْن، كْنْ عِ تَن نَ بِرَقٍ ﭑ قْشْ رَ، عِ شَ ﭑ قَشَ.»"},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"13","text":"«عَلَتَلَ شَ وٌن مَكِيتِ. عَلَتَلَ شَ ﭑ فبٍ حْشْ. ﭑ تَن مُ عِ قَشَمَ قٍوٌ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"14","text":"قٌرِيٍ عَ قَلَمَ، ‹حَاشُحَ كٍلِمَ مِشِ حَاشِيٍ نَن مَ.› نَ كُي ﭑ شَ عَ قَلَ عِ بّ، ﭑ تَن مُ عِ قَشَمَ قٍوٌ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"15","text":"عِ تَن عِسِرَيِلَ مَنفّ، عِ وَ مَ ندٍ فٍرٍقٍ؟ عِ نَ بِرَقٍ ندٍ قْشْ رَ؟ مِشِ شُرُدِ نَشَن تِدٍ مُ دَنفِ بَرٍ قَشَشِ رَ، شَ نَ مُ عَ رَ نِمَسٍ شُنشُرِ؟"},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"16","text":"عَلَتَلَ شَ وٌن قِرِن مَكِيتِ. عَ شَ نْندِ قِ ﭑ مَ، عَ شَ ﭑ نَتَنفَ عِ بّلّشّ.»"},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"17","text":"دَوُدَ تٌ فّ نَ مَسٍنيِ تِدٍ، سْلُ نَشَ عَ قَلَ عَ بّ، عَ نَشّ، «عِ تَن نَن يَتِ شُي عَ رَ، ﭑ مَ دِ دَوُدَ؟» سْلُ نَشَ وَ قْلْ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"18","text":"عَ قَ عَ قَلَ دَوُدَ بّ، عَ نَشّ، «عِ تِنشِن ﭑ تَن بّ، بَرِ مَ عِ بَرَ ﭑ مَ قٍ كٌبِ مَسَرَ قٍ قَنيِ رَ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"19","text":"تٌ تَن عِ بَرَ عِ شَ مَرَقَنيِ مَسٍن ﭑ بّ. عَلَتَلَ نُ بَرَ ﭑ سَ عِ سَفٌي، عِ قَ تٌندِ ﭑ قَشَدٍ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"20","text":"شَ مِشِ عَ يَشُي مَسْتْ، عَ بّحِنمَ بْحّسَ كُي؟ عَلَتَلَ شَ عِ سَرٍ قِ عِ نَشَن نَبَشِ ﭑ بّ تٌ لْشْي."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"21","text":"ﭑ عَ كٌلٌن عِ قَمَ نّ قِندِدٍ مَنفّ رَ، عِسِرَيِلَ قَمَ شَندٍ عِ شَ مَنفّيَ بُن مَ."},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"22","text":"عِ شَ عِ كَلِ عَلَ شِلِ رَ، عَ عِ مُ ﭑ بْنسْي سْنتْمَ ﭑ قَشَ شَنبِ، عِ مَن مُ ﭑ شِلِ كَنَمَ ﭑ مَ مِشِيٍ تَفِ.»"},{"book":"سَمُوٍلِ ١","chapter":"24","verse":"23","text":"دَوُدَ تٌ عَ كَلِ سْلُ بّ، سْلُ نَشَ فبِلٍن عَ شْنيِ، دَوُدَ نُن عَ شَ مِشِيٍ نَشَ سِفَ كَنتَرِ يِرٍ."}]}