{"data":[{"book":"سَمُوٍلِ ١","chapter":"31","verse":"1","text":"نَ تّمُي قِلِسِتَكَيٍ نَشَ عِسِرَيِلَ فٍرٍ. عِسِرَيِلَكَيٍ نَشَ عٍ فِ عٍ يَ رَ، مِشِ فبٍفبٍ نَشَ قَشَ فِلِبٌوَ فٍيَ قَرِ."},{"book":"سَمُوٍلِ ١","chapter":"31","verse":"2","text":"قِلِسِتَكَيٍ نَشَ سْلُ نُن عَ شَ دِيٍ رَشّتّن، عٍ قَ سْلُ شَ دِيٍ يٌنَتَن، عَبِنَدَبٌ، نُن مَلَكِسُوَ قَشَ."},{"book":"سَمُوٍلِ ١","chapter":"31","verse":"3","text":"فٍرٍ نَشَ نْ سْلُ رَ. شَلِ وٌلِيٍ تٌ سْلُ سْشْ، عَ نُ سّرّنمَ عَ حَاشِ رَ."},{"book":"سَمُوٍلِ ١","chapter":"31","verse":"4","text":"سْلُ نَشَ عَ قَلَ عَ شَ سْورِ بّ، نَشَن نُ عَ فٍرٍ سٌسٍ مَشَنِنمَ، عَ نَشّ، «عِ شَ ﭑ قَشَ عِ شَ سَنتِدّفّمَ رَ، عَلَكٌ يِ سُننَتَرٍيٍ نَشَ ﭑ قَشَ شْنّ حَاشِ رَ.» سْلُ شَ سْورِ تٌ مُ تِن نَ رَبَدٍ فَاشُي شَ قٍ رَ، سْلُ نَشَ عَ يّتّ قَشَ عَ شَ سَنتِدّفّمَ رَ."},{"book":"سَمُوٍلِ ١","chapter":"31","verse":"5","text":"سْلُ شَ فٍرٍ سٌسٍ مَشَنِنمَ تٌ عَ تٌ سْلُ بَرَ قَشَ، نَ قَن نَشَ عَ يّتّ قَشَ عَ شَ سَنتِدّفّمَ رَ عَ قّ مَ."},{"book":"سَمُوٍلِ ١","chapter":"31","verse":"6","text":"سْلُ قَشَ نَ كِ نّ نَ لْشْي، عَ تَن نُن عَ شَ دِ سَشَنيِيٍ، عَ شَ سْورِ نَشَن نُ عَ شَ فٍرٍ سٌسٍ مَشَنِنمَ، نُن عَ شَ سْورِ بِرِن."},{"book":"سَمُوٍلِ ١","chapter":"31","verse":"7","text":"عِسِرَيِلَكَ نَشٍيٍ نُ نَ فُلُنبَ نَاكِرِ مَ، نُن يُرُدّن شُرٍ نَاكِرِ مَ، نٍيٍ نَشَ عَ تٌ عَ عِسِرَيِلَ سْورِيٍ نَ عٍ فِقٍ. عٍ مَن نَشَ عَ تٌ عَ سْلُ نُن عَ شَ دِيٍ بَرَ قَشَ. نَ كُي عٍ نَشَ كٍلِ عٍ شَ تَايٍ شُن مَ، عٍ عٍ فِ. قِلِسِتَكَيٍ نَشَ سَبَتِ عٍ شَ تَايٍ كُي."},{"book":"سَمُوٍلِ ١","chapter":"31","verse":"8","text":"نَ كُيٍ عِبَ، قِلِسِتَكَيٍ تٌ سِفَ قَشَ مِشِيٍ شَ سٍيٍ تٌنفٌدٍ، عٍ نَشَ سْلُ نُن عَ شَ دِ سَشَنيِيٍ قُرٍ تٌ فِلِبٌوَ فٍيَ قَرِ."},{"book":"سَمُوٍلِ ١","chapter":"31","verse":"9","text":"عٍ نَشَ سْلُ شُنيِ بٌلٌن، عٍ نَشَ عَ شَ فٍرٍ سٌسٍيٍ تٌنفٌ. عٍ نَشَ نَ شِبَارُ مَسٍن قِلِسِتَ بْشِ بِرِن مَ، عٍ شَ كُيٍ بَنشِيٍ نُن عٍ شَ حَمَ يَ مَ."},{"book":"سَمُوٍلِ ١","chapter":"31","verse":"10","text":"عٍ نَشَ سْلُ شَ فٍرٍ سٌسٍ رَ سٌ عَسِتَرَتٍ كُيٍ شَ بَنشِ كُي، عٍ نَشَ عَ قُرٍ فبَكُ بٍتِ سَن تّتّ رَ."},{"book":"سَمُوٍلِ ١","chapter":"31","verse":"11","text":"يَبّسِكَيٍ فَلَدِ بْشِ مَ، عٍ تٌ عَ كٌلٌن قِلِسِتَكَيٍ قٍ نَشَن نَبَشِ سْلُ رَ،"},{"book":"سَمُوٍلِ ١","chapter":"31","verse":"12","text":"عٍ شَ سْورِ فبَنفبَلَنيِيٍ نَشَ حّرّ نَ كْي بِرِن نَ، عٍ قَ سْلُ نُن عَ شَ دِ قُرٍيٍ تٌنفٌ بٍتِ سَن تّتّ رَ، عٍ فبِلٍن يَبّسِ. مّننِ عٍ نَشَ نَ قُرٍيٍ فَن،"},{"book":"سَمُوٍلِ ١","chapter":"31","verse":"13","text":"عٍ نَشَ عٍ شْرِيٍ رَفَتَ تَمَرٍ بِلِ ندٍ بُن مَ يَبّسِ. عٍ نَشَ سُنيِ سُشُ شِ سٌلٌقٍرٍ بُن مَ."}]}