{"data":[{"book":"سَمُوٍلِ ١","chapter":"6","verse":"1","text":"عَلَتَلَ شَ سَاتّ كَنكِرَ كِكٍ سٌلٌقٍرٍ نَن نَبَ قِلِسِتَكَيٍ شَ بْشِ مَ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"2","text":"نَ تّمُي عٍ نَشَ عٍ شَ سّرّشّدُبّيٍ نُن عٍ سٍمَتٌي مَلَن، عٍ عٍ مَشْرِن، «عَ لَنمَ مُشُ شَ مُنسٍ رَبَ عَلَتَلَ شَ سَاتّ كَنكِرَ رَ؟ وٌ نَ رَفبِلٍن كِ قَلَ مُشُ بّ.»"},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"3","text":"عٍ نَشَ عٍ يَابِ، «شَ وٌ سَ عَلَتَلَ شَ سَاتّ كَنكِرَ رَفبِلٍن عَ يِرٍ، وٌ نَشَ عَ رَفبِلٍن يّتّ رَفبِلٍن سّرّشّ شَنبِ. قٌ وٌ شَ وٌ شُنسَرٍ بَ، عَلَكٌ وٌ شَ يَلَن، وٌ مَن شَ عَ كٌلٌن قٍ نَشَن عَ نِيَشِ عَ عَ سّنبّ مُ فبِلٍنشِ وٌ قْشْ رَ.»"},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"4","text":"قِلِسِتَكَيٍ نَشَ مَشْرِنيِ تِ، «عَ لَنمَ مُشُ شَ مُنسٍ بَ يّتّ رَفبِلٍن سّرّشّ رَ عَ بّ؟» عٍ نَشَ عٍ يَابِ، «وٌ شَ سٍ سُولِ يَءِلَن شّيمَ رَ نَ قِ حَاشِ مِسَالِ رَ. وٌ مَن شَ سٍ سُولِ فبّتّ يَءِلَن شّيمَ رَ حّنّ مِسَالِ رَ. نَ شَسَبِ نَن لَنشِ قِلِسِتَ مَنفّ سُولِيٍ شَسَبِ مَ، فبَلٌي رَفٌرٌشِ نَشٍيٍ شَ بْشِ مَ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"5","text":"وٌ نَ فّ نَ قِ حَاشِ مِسَالِ يَءِلَندٍ شّيمَ رَ، عَ نُن نَ حّنّ شّيمَ دَاشِ نَشٍيٍ حّنّ مِسَالِشِ وٌ شَ بْشِ كَسَرَ نَشٍيٍ شَ قٍ رَ، وٌ شَ عِسِرَيِلَ مَرِفِ عَلَ مَتْشْ. تّمُندٍ عَ شَ شْنّ ندٍ بَمَ وٌ تَن، وٌ شَ كُيٍيٍ، نُن وٌ شَ بْشِ مَ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"6","text":"وٌ نَشَ وٌ شَشِلِ شْرْشْ عَلْ مِسِرَكَيٍ نُن عٍ شَ قِرَوُنَ. وٌ مَحْشُن حَشَنكَتّ مَ عَلَ نَشَن دْشْ عٍ مَ هَن عٍ عِسِرَيِلَكَيٍ كٍرِ عٍ شْنيِ عٍ سِفَ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"7","text":"يَكْسِ، وٌ شَ سَرّتِ نّينّ يَءِلَن. وٌ نِنفٍ دِنفّ قِرِن تٌنفٌ، وُرِ سِنفٍ مُ نُ سَ نَشٍيٍ كْن، وٌ عٍ شِرِ سَرّتِ رَ. وٌ شَ عٍ شَ دِيٍ رَفبِلٍن بَنشِ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"8","text":"وٌ نَ فّ نَ وَلِ رَ، وٌ شَ عَلَتَلَ شَ سَاتّ كَنكِرَ بَكِ سَرّتِ قَرِ. نَ سٍ يَءِلَنشِيٍ شّيمَ رَ، نَشٍيٍ قِندِشِ وٌ يّتّ رَفبِلٍن سّرّشّ رَ، وٌ شَ نٍيٍ سَ كَنكِرَ لَنمَ ندٍ كُي، وٌ نَ كَنكِرَ بَكِ بٌورٍ قّ مَ. نَ دَنفِ شَنبِ، وٌ شَ نَ نِنفٍيٍ نُن نَ سَرّتِ بّحِن، عٍ شَ سِفَ عٍ يّتّ رَ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"9","text":"شَ عٍ عٍ شُن تِ عِسِرَيِلَ بْشِ نَن نَ بٍتِ سٍمٍسِ بِرِ رَ، نَ قِندِ مَ تْنشُمَ نَن نَ عَ عَ عَلَتَلَ نَن يِ فبَلٌي رَفٌرٌشِ وٌن مَ، كْنْ شَ عٍ مُ سِفَ نَ بِرِ، نَ قَن قِندِ مَ تْنشُمَ نَن نَ عَ يِ فبَلٌي مُ كٍلِشِ عَلَتَلَ شَ مَ، عَ عِلَنشِ نّ عَ رَ تُن.»"},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"10","text":"قِلِسِتَكَيٍ نَ نَن نَبَ. عٍ نَشَ نِنفٍ دِنفّ قِرِن تٌنفٌ، عٍ عٍ شِرِ سَرّتِ رَ، عٍ نَ نِنفٍيٍ شَ دِيٍ مَبَلَن كُلّ كُي."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"11","text":"عٍ نَشَ عَلَتَلَ شَ سَاتّ كَنكِرَ بَكِ سَرّتِ كُي، عَ نُن كَنكِرَ بٌورٍ، حّنّ شّيمَ دَاشِ نُن عٍ شَ قِ مِسَالِ يَءِلَنشِ شّيمَ رَ نُ نَ نَشَن كُي."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"12","text":"نَ نِنفٍ دِنفّيٍ نَشَ تِ كِرَ شْن مَ نَشَن سِفَمَ بٍتِ سٍمٍسِ بِرِ. عٍ نَشَ بِرَ نَ كِرَ كٍرٍنيِ قْشْ رَ عٍ شُي رَ مِنِ رَ. عٍ مُ سِفَ كْولَ مَ، عٍ مُ سِفَ يِرٍقَنيِ مَ. قِلِسِتَ مَنفّيٍ نَشَ بِرَ عٍ قْشْ رَ هَن بٍتِ سٍمٍسِ نَانِنيِ رَ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"13","text":"بٍتِ سٍمٍسِكَيٍ نُ نَ قُندٍنيِ مَنِيّ شَبَقٍ فُلُنبَ كُي. عٍ تٌ عَلَتَلَ شَ سَاتّ كَنكِرَ تٌ قَ رَ، عٍ نَشَ سّيوَ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"14","text":"سَرّتِ نَشَ تِ يٌسُوٍ بٍتِ سٍمٍسِكَ شَ شّ مَ. فّمّ شُنفبٍ نُ نَ مّننِ. عٍ نَشَ سَرّتِ وُرِ عِبْو، عٍ نَ نِنفٍيٍ بَ سّرّشّ فَن دَاشِ رَ عَلَتَلَ بّ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"15","text":"لٍوِ بْنسْي مِشِيٍ نَشَ عَلَتَلَ شَ سَاتّ كَنكِرَ رَفٌرٌ، نُن نَ كَنكِرَ، نَشَن نُ دْشْشِ عَ قّ مَ، شّيمَ سٍيٍ نُ نَ نَشَن كُي. عٍ نَشَ نٍيٍ دْشْ نَ فّمّ شُنفبٍ قَرِ. نَ لْشْي بٍتِ سٍمٍسِكَيٍ نَشَ سّرّشّ فَن دَاشِيٍ نُن سّرّشّ مْولِ فبّتّيٍ بَ عَلَتَلَ بّ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"16","text":"قِلِسِتَ مَنفّ سُولِيٍ تٌ نَ بِرِن تٌ، عٍ نَشَ فبِلٍن عٍكِرٌن نَ لْشْي كٍرٍنيِ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"17","text":"قِلِسِتَكَيٍ نُ بَرَ سٍ سُولِ يَءِلَن شّيمَ رَ نَشٍيٍ مِسَالِشِ نَ قِ حَاشِ رَ. عٍ نٍيٍ قِ عٍ يّتّ رَفبِلٍن سّرّشّ نَن نَ عَلَتَلَ بّ، كٍرٍن عَسِدٌدِ بّ، كٍرٍن فَسَ بّ، كٍرٍن عَسِكَلْن بّ، كٍرٍن فَتِ بّ، كٍرٍن عٍكِرٌن بّ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"18","text":"حّنّ شّيمَ دَاشِ كٍرٍن كٍرٍن، عٍ نَ نَن بَ قِلِسِتَ مَنفّيٍ شَ تَا سُولِ بّ، عَ نُن عٍ شَ دَاشَيٍ بّ نَشٍيٍ نَ فّمّ شُنفبٍ لِمَ، عَلَتَلَ شَ سَاتّ كَنكِرَ دْشْ نَشَن قَرِ، يٌسُوٍ بٍتِ سٍمٍسِكَ شَ شّ يِرٍ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"19","text":"عَلَتَلَ نَشَ مِشِ تٌنفٌ سٌلٌقٍرٍ قَشَ بٍتِ سٍمٍسِ حَمَ مِشِ وُلُ تٌنفٌ سُولِ يَ مَ، بَرِ مَ عٍ نُ بَرَ سَاتّ كَنكِرَ رَبِ، عٍ عَ كُي مَتٌ. تَا بِرِن نَشَ سُننُن نَ فبَلٌي شَ قٍ رَ، عَلَتَلَ نَشَن نَفٌرٌشِ عٍ مَ."},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"20","text":"بٍتِ سٍمٍسِكَيٍ نَشَ عَ قَلَ، «ندٍ نْمَ تِدٍ عَلَتَلَ يَ عِ، نَشَن قِندِشِ عَلَ سّنِيّنشِ رَ؟ وٌن يِ كَنكِرَ مَكُيَمَ وٌن نَ مِندٍن؟»"},{"book":"سَمُوٍلِ ١","chapter":"6","verse":"21","text":"عٍ نَشَ شّيرَيٍ شّي كِرِيَتِ يٍيَرِ مِ عَ قَلَقٍ رَ، «قِلِسِتَكَيٍ بَرَ قَ عَلَتَلَ شَ سَاتّ كَنكِرَ رَ. وٌ قَ عَ شَنِن وٌ شْنيِ.»"}]}