{"data":[{"book":"Onidajọ","chapter":"1","verse":"1","text":"Lẹ́yìn ikú Joṣua, ni orílẹ̀-èdè Israẹli béèrè lọ́wọ́ Olúwa pé, “Èwo nínú ẹ̀yà wa ni yóò kọ́kọ́ gòkè lọ bá àwọn ará Kenaani jagun fún wa?”"},{"book":"Onidajọ","chapter":"1","verse":"2","text":"Olúwa sì dáhùn pé, “Juda ni yóò lọ; nítorí pé èmi ti fi ilẹ̀ náà lé e lọ́wọ́.”"},{"book":"Onidajọ","chapter":"1","verse":"3","text":"Nígbà náà ni àwọn olórí ẹ̀yà Juda béèrè ìrànlọ́wọ́ láti ọ̀dọ̀ àwọn ọmọ Simeoni arákùnrin wọn pé, “Ẹ wá bá wa gòkè lọ sí ilẹ̀ tí a ti fi fún wa, láti bá àwọn ará Kenaani jà kí a sì lé wọn kúrò, àwa pẹ̀lú yóò sì bá a yín lọ sí ilẹ̀ tiyín bákan náà láti ràn yín lọ́wọ́.” Àwọn ọmọ-ogun Simeoni sì bá àwọn ọmọ-ogun Juda lọ."},{"book":"Onidajọ","chapter":"1","verse":"4","text":"Nígbà tí àwọn ọmọ-ogun Juda sì kọlu wọ́n, Olúwa sì fi àwọn ará Kenaani àti àwọn ará Peresi lé wọn lọ́wọ́, wọ́n sì pa ẹgbẹ̀rún mẹ́wàá (10,000) ọkùnrin ní Beseki."},{"book":"Onidajọ","chapter":"1","verse":"5","text":"Ní Beseki ni wọ́n ti rí Adoni-Beseki, wọ́n sì bá a jagun, wọ́n sì ṣẹ́gun àwọn ará Kenaani àti Peresi."},{"book":"Onidajọ","chapter":"1","verse":"6","text":"Ọba Adoni-Beseki sá àsálà, ṣùgbọ́n ogun Israẹli lépa rẹ̀ wọ́n sì bá a, wọ́n sì gé àwọn àtàǹpàkò ọwọ́ àti ẹsẹ̀ rẹ̀."},{"book":"Onidajọ","chapter":"1","verse":"7","text":"Nígbà náà ni Adoni-Beseki wí pé, “Àádọ́rin ọba ni èmi ti gé àtàǹpàkò wọn tí wọ́n sì ń ṣa èérún oúnjẹ jẹ lábẹ́ tábìlì mi. Báyìí Ọlọ́run ti san án fún mi gẹ́gẹ́ bí ohun tí mo ṣe sí wọn.” Wọ́n sì mú un wá sí Jerusalẹmu, ó sì kú síbẹ̀."},{"book":"Onidajọ","chapter":"1","verse":"8","text":"Àwọn ológun Juda sì ṣẹ́gun Jerusalẹmu, wọ́n sì kó o, wọ́n sì fi ojú idà kọlù ú, wọ́n sì dáná sun ìlú náà."},{"book":"Onidajọ","chapter":"1","verse":"9","text":"Lẹ́yìn nǹkan wọ̀nyí ni àwọn ogun Juda sọ̀kalẹ̀ lọ láti bá àwọn ará Kenaani tí ń gbé ní àwọn ìlú orí òkè ní gúúsù àti ní pẹ̀tẹ́lẹ̀ òkè lápá ìwọ̀-oòrùn Juda jagun."},{"book":"Onidajọ","chapter":"1","verse":"10","text":"Ogun Juda sì tún ṣígun tọ ará Kenaani tí ń gbé Hebroni (tí orúkọ rẹ̀ ń jẹ́ Kiriati-Arba) ó sì ṣẹ́gun Ṣeṣai, Ahimani àti Talmai."},{"book":"Onidajọ","chapter":"1","verse":"11","text":"Láti ibẹ̀, wọ́n sì wọ́de ogun láti ibẹ̀ lọ bá àwọn ènìyàn tí ń gbé ní Debiri (tí à ń pè ní Kiriati-Seferi nígbà kan rí)."},{"book":"Onidajọ","chapter":"1","verse":"12","text":"Kalebu sì wí pé, “Èmi yóò fi ọmọbìnrin mi Aksa fún ọkùnrin tí ó bá kọlu Kiriati-Seferi, tí ó sì gbà á ní ìgbéyàwó.”"},{"book":"Onidajọ","chapter":"1","verse":"13","text":"Otnieli ọmọ Kenasi, àbúrò Kalebu sì gbà á, báyìí ni Kalebu sì fi ọmọbìnrin rẹ̀ Aksa fún un ní ìyàwó."},{"book":"Onidajọ","chapter":"1","verse":"14","text":"Ní ọjọ́ kan, nígbà tí Aksa lọ sí ọ̀dọ̀ Otnieli, ó rọ̀ ọ́ kí ó béèrè ilẹ̀ oko lọ́wọ́ baba rẹ̀. Nígbà náà ni Aksa sọ̀kalẹ̀ ní orí kẹ́tẹ́kẹ́tẹ́ rẹ̀, Kalebu sì béèrè pé, “Kí ni kí èmi ṣe fún ọ?”"},{"book":"Onidajọ","chapter":"1","verse":"15","text":"Aksa sì dáhùn pé, “Mo ń fẹ́ kí o ṣe ojúrere kan fún mi, nígbà ti o ti fún mi ní ilẹ̀ ní gúúsù, fún mi ní ìsun omi náà pẹ̀lú.” Kalebu sì fún un ní ìsun òkè àti ìsun ìsàlẹ̀."},{"book":"Onidajọ","chapter":"1","verse":"16","text":"Àwọn ìran Keni tí wọ́n jẹ́ àna Mose bá àwọn ọmọ Juda gòkè láti ìlú ọ̀pẹ lọ sí aginjù Juda ní gúúsù Aradi; wọ́n sì lọ, orílẹ̀-èdè méjèèjì sì jùmọ̀ ń gbé pọ̀ láti ìgbà náà."},{"book":"Onidajọ","chapter":"1","verse":"17","text":"Ó sì ṣe, àwọn ológun Juda tẹ̀lé àwọn ológun Simeoni arákùnrin wọn, wọ́n sì lọ bá àwọn ará Kenaani tí ń gbé Sefati jagun, wọ́n sì run ìlú náà pátápátá, ní báyìí àwa yóò pe ìlú náà ní Horma (Horma èyí tí ń jẹ́ ìparun)."},{"book":"Onidajọ","chapter":"1","verse":"18","text":"Àwọn ogun Juda sì ṣẹ́gun Gasa àti àwọn agbègbè rẹ̀, Aṣkeloni àti Ekroni pẹ̀lú àwọn ìlú tí ó yí ọ̀kọ̀ọ̀kan wọn ká."},{"book":"Onidajọ","chapter":"1","verse":"19","text":"Olúwa sì wà pẹ̀lú ẹ̀yà Juda, wọ́n gba ilẹ̀ òkè, ṣùgbọ́n wọn kò le lé àwọn ènìyàn tí ó wà ní pẹ̀tẹ́lẹ̀, nítorí wọ́n ní kẹ̀kẹ́ ogun onírin."},{"book":"Onidajọ","chapter":"1","verse":"20","text":"Gẹ́gẹ́ bí Mose ti ṣèlérí, wọ́n fún Kalebu ní Hebroni, ó sì lé àwọn tí ń gbé ibẹ̀ kúrò; àwọn náà ni ìran àwọn ọmọ Anaki mẹ́ta."},{"book":"Onidajọ","chapter":"1","verse":"21","text":"Àwọn ẹ̀yà Benjamini ni wọn kò le lé àwọn Jebusi tí wọ́n ń gbé Jerusalẹmu, nítorí náà wọ́n ń gbé àárín àwọn Israẹli títí di òní."},{"book":"Onidajọ","chapter":"1","verse":"22","text":"Àwọn ẹ̀yà Josẹfu sì bá Beteli jagun, Olúwa síwájú pẹ̀lú wọn."},{"book":"Onidajọ","chapter":"1","verse":"23","text":"Nígbà tí ẹ̀yà Josẹfu rán àwọn ènìyàn láti lọ yọ́ Beteli wò (orúkọ ìlú náà tẹ́lẹ̀ rí ni Lusi)."},{"book":"Onidajọ","chapter":"1","verse":"24","text":"Àwọn ayọ́lẹ̀wò náà rí ọkùnrin kan tí ń jáde láti inú ìlú náà wá, wọ́n sì wí fún un pé, “Fi ọ̀nà àtiwọ ìlú yìí hàn wá, àwa ó sì dá ẹ̀mí rẹ sí, a ó sì ṣe àánú fún ọ.”"},{"book":"Onidajọ","chapter":"1","verse":"25","text":"Ó sì fi ọ̀nà ìlú náà hàn wọ́n, wọ́n sì fi ojú idà kọlu ìlú náà, ṣùgbọ́n wọ́n dá ọkùnrin náà àti gbogbo ìdílé rẹ̀ si."},{"book":"Onidajọ","chapter":"1","verse":"26","text":"Ọkùnrin náà sí lọ sí ilẹ̀ àwọn ará Hiti, ó sì tẹ ìlú kan dó, ó sì pe orúkọ rẹ̀ ní Lusi, èyí sì ni orúkọ rẹ̀ títí di òní."},{"book":"Onidajọ","chapter":"1","verse":"27","text":"Ṣùgbọ́n Manase kò lé àwọn ará Beti-Ṣeani àti ìlú rẹ̀ wọ̀n-ọn-nì jáde, tàbí àwọn ará Taanaki àti àwọn ìgbèríko rẹ̀, tàbí àwọn ará Dori àti àwọn ìgbèríko rẹ̀, tàbí àwọn ará Ibleamu àti àwọn ìgbèríko rẹ̀, tàbí àwọn ará Megido àti àwọn ìgbèríko tí ó yí i ká, torí pé àwọn ará Kenaani ti pinnu láti máa gbé ìlú náà."},{"book":"Onidajọ","chapter":"1","verse":"28","text":"Nígbà tí àwọn ọmọ Israẹli di alágbára, wọ́n mú àwọn ará Kenaani sìn bí i ẹrú, ṣùgbọ́n wọn kò fi agbára lé wọn jáde kúrò ní ilẹ̀ náà."},{"book":"Onidajọ","chapter":"1","verse":"29","text":"Efraimu náà kò lé àwọn ará Kenaani tí ó ń gbé Geseri jáde, ṣùgbọ́n àwọn ará Kenaani sì ń gbé láàrín àwọn ẹ̀yà Efraimu."},{"book":"Onidajọ","chapter":"1","verse":"30","text":"Bẹ́ẹ̀ ni àwọn Sebuluni kò lé àwọn ará Kenaani tí ń gbé Kitironi jáde tàbí àwọn ará Nahalali, ṣùgbọ́n wọ́n sọ wọ́n di ẹrú. Wọ́n sì ń sin àwọn ará Sebuluni."},{"book":"Onidajọ","chapter":"1","verse":"31","text":"Bẹ́ẹ̀ ni Aṣeri kò lé àwọn tí ń gbé ní Akko tàbí ní Sidoni tàbí ní Ahlabu tàbí ní Aksibu tàbí ní Helba tàbí ní Afiki tàbí ní Rehobu."},{"book":"Onidajọ","chapter":"1","verse":"32","text":"Ṣùgbọ́n nítorí àwọn ará Aṣeri ń gbé láàrín àwọn ará Kenaani tí wọ́n ni ilẹ̀ náà."},{"book":"Onidajọ","chapter":"1","verse":"33","text":"Àwọn ẹ̀yà Naftali pẹ̀lú kò lé àwọn ará Beti-Ṣemeṣi àti Beti-Anati jáde; ṣùgbọ́n àwọn ẹ̀yà Naftali náà ń gbé àárín àwọn ará Kenaani tí ó ti ní ilẹ̀ náà rí, ṣùgbọ́n àwọn tí ń gbé Beti-Ṣemeṣi àti Beti-Anati ń sìn ìsìn tipátipá."},{"book":"Onidajọ","chapter":"1","verse":"34","text":"Àwọn ará Amori fi agbára dá àwọn ẹ̀yà Dani dúró sí àwọn ìlú orí òkè, wọn kò sì jẹ́ kí wọn sọ̀kalẹ̀ wá sí pẹ̀tẹ́lẹ̀."},{"book":"Onidajọ","chapter":"1","verse":"35","text":"Àwọn ará Amori ti pinnu láti dúró lórí òkè Heresi àti òkè Aijaloni àti ti Ṣaalbimu, ṣùgbọ́n nígbà tí ẹ̀yà Josẹfu di alágbára wọ́n borí Amori wọ́n sì mú wọn sìn."},{"book":"Onidajọ","chapter":"1","verse":"36","text":"Ààlà àwọn ará Amori sì bẹ̀rẹ̀ láti ìgòkè Akrabbimu kọjá lọ sí Sela àti síwájú sí i."}]}