{"data":[{"book":"Onidajọ","chapter":"16","verse":"1","text":"Ní ọjọ́ kan Samsoni lọ sí Gasa níbi tí ó ti rí obìnrin panṣágà kan. Ó wọlé tọ̀ ọ́ láti sun ọ̀dọ̀ rẹ̀ ní òru ọjọ́ náà."},{"book":"Onidajọ","chapter":"16","verse":"2","text":"Àwọn ará Gasa sì gbọ́ wí pé, “Samsoni wà níbí.” Wọ́n sì yí agbègbè náà ká, wọ́n ń ṣọ́ ọ ní gbogbo òru náà ní ẹnu-bodè ìlú náà. Wọn kò mira ní gbogbo òru náà pé ní “àfẹ̀mọ́júmọ́ àwa yóò pa á.”"},{"book":"Onidajọ","chapter":"16","verse":"3","text":"Ṣùgbọ́n Samsoni sùn níbẹ̀ di àárín ọ̀gànjọ́. Òun sì dìde ní ọ̀gànjọ́, ó fi ọwọ́ di àwọn ìlẹ̀kùn odi ìlú náà mú, pẹ̀lú òpó méjèèjì, ó sì fà wọ́n tu, pẹ̀lú ìdábùú àti ohun gbogbo tí ó wà lára rẹ̀. Ó gbé wọn lé èjìká rẹ̀ òun sì gbé wọn lọ sí orí òkè tí ó kọjú sí Hebroni."},{"book":"Onidajọ","chapter":"16","verse":"4","text":"Lẹ́yìn ìgbà díẹ̀, ó sì ní ìfẹ́ obìnrin kan ní àfonífojì Soreki, orúkọ ẹni tí í ṣe Dẹlila."},{"book":"Onidajọ","chapter":"16","verse":"5","text":"Àwọn ìjòyè Filistini sì lọ bá obìnrin náà, wọ́n sọ fún un wí pé, “Bí ìwọ bá le tàn án kí òun sì fi àṣírí agbára rẹ̀ hàn ọ́, àti bí àwa ó ti lè borí rẹ̀, kí àwa sì dè é kí àwa sì ṣẹ́gun rẹ̀. Ẹnìkọ̀ọ̀kan nínú wa yóò sì fún ọ ní ẹ̀ẹ́dẹ́gbẹ̀fà fàdákà.”"},{"book":"Onidajọ","chapter":"16","verse":"6","text":"Torí náà Dẹlila sọ fún Samsoni pé, “Sọ àṣírí agbára ńlá rẹ fún mi àti bí wọ́n ti le dè ọ́, àti bí wọ́n ṣe lè borí rẹ.”"},{"book":"Onidajọ","chapter":"16","verse":"7","text":"Samsoni dá a lóhùn wí pé, “Bí ẹnikẹ́ni bá fi okùn tútù méje tí ẹnìkan kò sá gbẹ dè mí, èmi yóò di aláìlágbára bí i gbogbo àwọn ọkùnrin yòókù.”"},{"book":"Onidajọ","chapter":"16","verse":"8","text":"Àwọn olóyè Filistini sì mú okùn tútù méje tí ẹnikẹ́ni kò sá gbẹ wá fún Dẹlila òun sì fi wọ́n dè é."},{"book":"Onidajọ","chapter":"16","verse":"9","text":"Nígbà tí àwọn ènìyàn tí sá pamọ́ sínú yàrá, òun pè pé, “Samsoni àwọn Filistini ti dé láti mú ọ.” Ṣùgbọ́n òun já àwọn okùn náà bí òwú ti í já nígbà tí ó bá wà lẹ́bàá iná. Torí náà wọn kò mọ àṣírí agbára rẹ̀."},{"book":"Onidajọ","chapter":"16","verse":"10","text":"Dẹlila sì sọ fún Samsoni pé, ìwọ ti tàn mí; o sì purọ́ fún mi. Wá báyìí kí o sì sọ bí a ti ṣe le dè ọ́."},{"book":"Onidajọ","chapter":"16","verse":"11","text":"Òun dáhùn pé, “Bí wọ́n bá lè fi okùn tuntun tí ẹnikẹ́ni kò tí ì lò rí dì mí dáradára, èmi yóò di aláìlágbára, èmi yóò sì dàbí àwọn ọkùnrin yòókù.”"},{"book":"Onidajọ","chapter":"16","verse":"12","text":"Dẹlila sì mú àwọn okùn tuntun, ó fi wọ́n dì í. Nígbà tí àwọn ọkùnrin Filistini ti fi ara pamọ́ sínú yàrá, òun kígbe sí i pé, “Samsoni àwọn Filistini dé láti mú ọ,” òun sì já okùn náà kúrò ní ọwọ́ rẹ̀ bí òwú."},{"book":"Onidajọ","chapter":"16","verse":"13","text":"Dẹlila sì tún sọ fún Samsoni pé, “Títí di ìsinsin yìí ìwọ sì ń tún tàn mí, o sì tún purọ́ fún mi. Sọ fún mi ọ̀nà tí wọ́n fi le dè ọ́.”"},{"book":"Onidajọ","chapter":"16","verse":"14","text":"ó sì fi ìhunṣọ dè wọ́n."},{"book":"Onidajọ","chapter":"16","verse":"15","text":"Dẹlila sì sọ fún un pé, “Èéṣe tí ìwọ fi wí pé, ‘Èmi fẹ́ràn rẹ,’ nígbà tí ìwọ kò fi ọkàn tán mi. Èyí ni ìgbà kẹta tí ìwọ ti tàn mí jẹ, tí ìwọ kò sì sọ àṣírí ibi tí agbára ńlá rẹ gbé wà fún mi.”"},{"book":"Onidajọ","chapter":"16","verse":"16","text":"Ó sì ṣe nígbà tí ó fi ọ̀rọ̀ rẹ̀ rọ̀ ọ́ ní ojoojúmọ́ pẹ̀lú ọ̀rọ̀ rẹ̀ títí dé bi pé ó sú dé òpin ẹ̀mí rẹ̀."},{"book":"Onidajọ","chapter":"16","verse":"17","text":"Òun sì sọ ohun gbogbo tí ó wà ní ọkàn rẹ̀ fún un. Ó ní, “Abẹ kò tí ì kan orí mi rí, nítorí pé Nasiri, ẹni ìyàsọ́tọ̀ fún Ọlọ́run ni mo jẹ́ láti ìgbà ìbí mi wá. Bí a bá fá irun orí mi, agbára mi yóò fi mí sílẹ̀, èmi yóò sì di aláìlágbára bí àwọn ọkùnrin yòókù.”"},{"book":"Onidajọ","chapter":"16","verse":"18","text":"Nígbà tí Dẹlila rí i pé ó ti sọ ohun gbogbo fún òun tan, Dẹlila ránṣẹ́ sí àwọn ìjòyè Filistini pé, “Ẹ wá lẹ́ẹ̀kan sí i, ó ti sọ ohun gbogbo fún mi.” Torí náà àwọn olóyè Filistini padà, wọ́n sì mú owó ìpinnu náà lọ́wọ́."},{"book":"Onidajọ","chapter":"16","verse":"19","text":"Òun sì mú kí Samsoni sùn lórí itan rẹ̀, òun sì pe ọkùnrin kan láti fá àwọn ìdì irun orí rẹ̀ méjèèje, òun sì bẹ̀rẹ̀ sí ṣẹ́gun rẹ̀. Agbára rẹ̀ sì fi í sílẹ̀ lọ."},{"book":"Onidajọ","chapter":"16","verse":"20","text":"Òun pè é wí pé, “Samsoni àwọn Filistini dé láti mú ọ.”"},{"book":"Onidajọ","chapter":"16","verse":"21","text":"Nígbà náà ni àwọn Filistini mú un, wọ́n yọ ojú rẹ̀ méjèèjì wọ́n sì mú un lọ sí Gasa. Wọ́n fi ṣẹ́kẹ́ṣẹkẹ̀ idẹ dè é, wọ́n sì fi sí ibi iṣẹ́ ọlọ lílọ̀ nínú ilé túbú."},{"book":"Onidajọ","chapter":"16","verse":"22","text":"Ṣùgbọ́n irun orí rẹ̀ bẹ̀rẹ̀ sí í tún hù lẹ́yìn ìgbà tí wọ́n ti fá a."},{"book":"Onidajọ","chapter":"16","verse":"23","text":"Àwọn ìjòyè, àwọn ará Filistini sì péjọpọ̀ láti ṣe ìrúbọ ńlá sí Dagoni ọlọ́run wọn àti láti ṣe ayẹyẹ wọ́n wí pé, ọlọ́run wa ti fi Samsoni ọ̀tá wa lé wa lọ́wọ́."},{"book":"Onidajọ","chapter":"16","verse":"24","text":"Nígbà tí àwọn ènìyàn rí Samsoni wọ́n yin ọlọ́run wọn wí pé,"},{"book":"Onidajọ","chapter":"16","verse":"25","text":"Nígbà tí inú wọn dùn gidigidi tí wọ́n ń yọ ayọ̀ ńlá, wọ́n pariwo pé, ẹ mú Samsoni wá kí ó wá dá wa lára yá. Wọ́n sì pe Samsoni jáde láti ọgbà ẹ̀wọ̀n náà, òun sì ń ṣeré fún wọn."},{"book":"Onidajọ","chapter":"16","verse":"26","text":"Samsoni sọ fún àwọn ìránṣẹ́ tí ó di ọwọ́ rẹ̀ mú pé, “Ẹ fi mí si ibi tí ọwọ́ mi yóò ti le tó àwọn òpó tí ó gbé tẹmpili dúró mú, kí èmi lè fẹ̀yìn tì wọ́n.”"},{"book":"Onidajọ","chapter":"16","verse":"27","text":"Ní àsìkò náà, tẹmpili yìí kún fún àwọn ọkùnrin àti obìnrin; gbogbo àwọn ìjòyè Filistini wà níbẹ̀, ní òkè ilé náà, níbi tí ẹgbẹ̀rún mẹ́ta (3,000) àwọn ọkùnrin àti obìnrin tí ń wòran Samsoni bí òun ti ń ṣeré."},{"book":"Onidajọ","chapter":"16","verse":"28","text":"Nígbà náà ni Samsoni ké pe Olúwa wí pé, “Olúwa Olódùmarè, rántí mi. Háà Ọlọ́run jọ̀wọ́ fi agbára fún mi lẹ́ẹ̀kan yìí sí i, kí èmi lè gbẹ̀san lára àwọn Filistini nítorí àwọn ojú mi méjèèjì.”"},{"book":"Onidajọ","chapter":"16","verse":"29","text":"Samsoni sì na ọwọ́ mú àwọn òpó méjèèjì tí ó wà láàrín gbùngbùn, orí àwọn tí tẹmpili náà dúró lé, ó fi ọwọ́ ọ̀tún mú ọ̀kan àti ọwọ́ òsì mú èkejì, ó fi ara tì wọ́n,"},{"book":"Onidajọ","chapter":"16","verse":"30","text":"Samsoni sì wí pé, “Jẹ́ kí èmi kú pẹ̀lú àwọn Filistini!” Òun sì fi agbára ńlá tì wọ́n, bẹ́ẹ̀ ni ilé náà wó lu àwọn ìjòyè àti gbogbo àwọn tí ó wà nínú rẹ̀. Báyìí ni ó pa ọ̀pọ̀lọpọ̀ nígbà ikú rẹ̀ ju ìgbà ayé rẹ̀ lọ."},{"book":"Onidajọ","chapter":"16","verse":"31","text":"Nígbà náà ni àwọn arákùnrin rẹ̀ àti gbogbo ìdílé baba rẹ̀ ní àpapọ̀ gòkè lọ wọ́n sì gbé e, wọ́n gbé e padà wá, wọ́n sì sin ín sí agbede-méjì Sora àti Eṣtaoli, sínú ibojì Manoa baba rẹ̀. Òun ti ṣe àkóso Israẹli ní ogún ọdún."}]}