{"data":[{"book":"ज़करियाह","chapter":"12","verse":"1","text":"ज़ैल में रब का इसराईल के लिए कलाम है। रब जिसने आसमान को ख़ैमे की तरह तानकर ज़मीन की बुनियादें रखीं और इनसान के अंदर उस की रूह को तश्कील दिया वह फ़रमाता है,"},{"book":"ज़करियाह","chapter":"12","verse":"2","text":"“मैं यरूशलम को गिर्दो-नवाह की क़ौमों के लिए शराब का प्याला बना दूँगा जिसे वह पीकर लड़खड़ाने लगेंगी। यहूदाह भी मुसीबत में आएगा जब यरूशलम का मुहासरा किया जाएगा।"},{"book":"ज़करियाह","chapter":"12","verse":"3","text":"उस दिन दुनिया की तमाम अक़वाम यरूशलम के ख़िलाफ़ जमा हो जाएँगी। तब मैं यरूशलम को एक ऐसा पत्थर बनाऊँगा जो कोई नहीं उठा सकेगा। जो भी उसे उठाकर ले जाना चाहे वह ज़ख़मी हो जाएगा।”"},{"book":"ज़करियाह","chapter":"12","verse":"4","text":"रब फ़रमाता है, “उस दिन मैं तमाम घोड़ों में अबतरी और उनके सवारों में दीवानगी पैदा करूँगा। मैं दीगर अक़वाम के तमाम घोड़ों को अंधा कर दूँगा।"},{"book":"ज़करियाह","chapter":"12","verse":"5","text":"तब यहूदाह के ख़ानदान दिल में कहेंगे, ‘यरूशलम के बाशिंदे इसलिए हमारे लिए क़ुव्वत का बाइस हैं कि रब्बुल-अफ़वाज उनका ख़ुदा है।’"},{"book":"ज़करियाह","chapter":"12","verse":"6","text":"उस दिन मैं यहूदाह के ख़ानदानों को जलते हुए कोयले बना दूँगा जो दुश्मन की सूखी लकड़ी को जला देंगे। वह भड़कती हुई मशाल होंगे जो दुश्मन की पूलों को भस्म करेगी। उनके दाईं और बाईं तरफ़ जितनी भी क़ौमें गिर्दो-नवाह में रहती हैं वह सब नज़रे-आतिश हो जाएँगी। लेकिन यरूशलम अपनी ही जगह महफ़ूज़ रहेगा।"},{"book":"ज़करियाह","chapter":"12","verse":"7","text":"पहले रब यहूदाह के घरों को बचाएगा ताकि दाऊद के घराने और यरूशलम के बाशिंदों की शानो-शौकत यहूदाह से बड़ी न हो।"},{"book":"ज़करियाह","chapter":"12","verse":"8","text":"लेकिन रब यरूशलम के बाशिंदों को भी पनाह देगा। तब उनमें से कमज़ोर आदमी दाऊद जैसा सूरमा होगा जबकि दाऊद का घराना ख़ुदा की मानिंद, उनके आगे चलनेवाले रब के फ़रिश्ते की मानिंद होगा।"},{"book":"ज़करियाह","chapter":"12","verse":"9","text":"उस दिन मैं यरूशलम पर हमलाआवर तमाम अक़वाम को तबाह करने के लिए निकलूँगा।"},{"book":"ज़करियाह","chapter":"12","verse":"10","text":"मैं दाऊद के घराने और यरूशलम के बाशिंदों पर मेहरबानी और इलतमास का रूह उंडेलूँगा। तब वह मुझ पर नज़र डालेंगे जिसे उन्होंने छेदा है, और वह उसके लिए ऐसा मातम करेंगे जैसे अपने इकलौते बेटे के लिए, उसके लिए ऐसा शदीद ग़म खाएँगे जिस तरह अपने पहलौठे के लिए।"},{"book":"ज़करियाह","chapter":"12","verse":"11","text":"उस दिन लोग यरूशलम में शिद्दत से मातम करेंगे। ऐसा मातम होगा जैसा मैदाने-मजिद्दो में हदद-रिम्मोन पर किया जाता था।"},{"book":"ज़करियाह","chapter":"12","verse":"12-14","text":"पूरे का पूरा मुल्क वावैला करेगा। तमाम ख़ानदान एक दूसरे से अलग और तमाम औरतें दूसरों से अलग आहो-बुका करेंगी। दाऊद का ख़ानदान, नातन का ख़ानदान, लावी का ख़ानदान, सिमई का ख़ानदान और मुल्क के बाक़ी तमाम ख़ानदान अलग अलग मातम करेंगे।"}]}