{"data":[{"book":"ज़करियाह","chapter":"7","verse":"1","text":"दारा बादशाह की हुकूमत के चौथे साल में रब ज़करियाह से हमकलाम हुआ। किसलेव यानी नवें महीने का चौथा दिन 4 दिसंबर।  था।"},{"book":"ज़करियाह","chapter":"7","verse":"2","text":"उस वक़्त बैतेल शहर ने सराज़र और रजम-मलिक को उसके आदमियों समेत यरूशलम भेजा था ताकि रब से इलतमास करें।"},{"book":"ज़करियाह","chapter":"7","verse":"3","text":"साथ साथ उन्हें रब्बुल-अफ़वाज के घर के इमामों को यह सवाल पेश करना था, “अब हम कई साल से पाँचवें महीने में रोज़ा रखकर रब के घर की तबाही पर मातम करते आए हैं। क्या लाज़िम है कि हम यह दस्तूर आइंदा भी जारी रखें?”"},{"book":"ज़करियाह","chapter":"7","verse":"4","text":"तब मुझे रब्बुल-अफ़वाज से जवाब मिला,"},{"book":"ज़करियाह","chapter":"7","verse":"5","text":"“मुल्क के तमाम बाशिंदों और इमामों से कह, ‘बेशक तुम 70 साल से पाँचवें और सातवें महीने में रोज़ा रखकर मातम करते आए हो। लेकिन क्या तुमने यह दस्तूर वाक़ई मेरी ख़ातिर अदा किया? हरगिज़ नहीं!"},{"book":"ज़करियाह","chapter":"7","verse":"6","text":"ईदों पर भी तुम खाते-पीते वक़्त सिर्फ़ अपनी ही ख़ातिर ख़ुशी मनाते हो।"},{"book":"ज़करियाह","chapter":"7","verse":"7","text":"यह वही बात है जो मैंने माज़ी में भी नबियों की मारिफ़त तुम्हें बताई, उस वक़्त जब यरूशलम में आबादी और सुकून था, जब गिर्दो-नवाह के शहर दश्ते-नजब और मग़रिब के नशेबी पहाड़ी इलाक़े तक आबाद थे’।”"},{"book":"ज़करियाह","chapter":"7","verse":"8","text":"इस नाते से ज़करियाह पर रब का एक और कलाम नाज़िल हुआ,"},{"book":"ज़करियाह","chapter":"7","verse":"9","text":"“रब्बुल-अफ़वाज फ़रमाता है, ‘अदालत में मुंसिफ़ाना फ़ैसले करो, एक दूसरे पर मेहरबानी और रहम करो!"},{"book":"ज़करियाह","chapter":"7","verse":"10","text":"बेवाओं, यतीमों, अजनबियों और ग़रीबों पर ज़ुल्म मत करना। अपने दिल में एक दूसरे के ख़िलाफ़ बुरे मनसूबे न बान्धो।’"},{"book":"ज़करियाह","chapter":"7","verse":"11","text":"जब तुम्हारे बापदादा ने यह कुछ सुना तो वह इस पर ध्यान देने के लिए तैयार नहीं थे बल्कि अकड़ गए। उन्होंने अपना मुँह दूसरी तरफ़ फेरकर अपने कानों को बंद किए रखा।"},{"book":"ज़करियाह","chapter":"7","verse":"12","text":"उन्होंने अपने दिलों को हीरे की तरह सख़्त कर लिया ताकि शरीअत और वह बातें उन पर असरअंदाज़ न हो सकें जो रब्बुल-अफ़वाज ने अपने रूह के वसीले से गुज़शता नबियों को बताने को कहा था। तब रब्बुल-अफ़वाज का शदीद ग़ज़ब उन पर नाज़िल हुआ।"},{"book":"ज़करियाह","chapter":"7","verse":"13","text":"वह फ़रमाता है, ‘चूँकि उन्होंने मेरी न सुनी इसलिए मैंने फ़ैसला किया कि जब वह मदद के लिए मुझसे इल्तिजा करें तो मैं भी उनकी नहीं सुनूँगा।"},{"book":"ज़करियाह","chapter":"7","verse":"14","text":"मैंने उन्हें आँधी से उड़ाकर तमाम दीगर अक़वाम में मुंतशिर कर दिया, ऐसी क़ौमों में जिनसे वह नावाक़िफ़ थे। उनके जाने पर वतन इतना वीरानो-सुनसान हुआ कि कोई न रहा जो उसमें आए या वहाँ से जाए। यों उन्होंने उस ख़ुशगवार मुल्क को तबाह कर दिया’।”"}]}