{"data":[{"book":"Matej","chapter":"12","verse":"1","text":"Ko adava vreme o Isus ko jekh savato nakhino maškaro njive, a lesere učenici bokhalile hem lelje te čeden e đivesoro klaso hem te han le."},{"book":"Matej","chapter":"12","verse":"2","text":"Kad dikhle adava o fariseja, phende lese: “Dikh, te učenici ćerena so palo Zakoni na tromal pe ko savato.”"},{"book":"Matej","chapter":"12","verse":"3","text":"A o Isus phenđa lenđe: “Na čitinđen li ano Sveto Lil so ćerđa o David kad bokhalile ov hem okola so inele oleja?"},{"book":"Matej","chapter":"12","verse":"4","text":"Đerdinđa ano čher e Devlesoro, hem ov hem okola so inele oleja hale o posvetime maro savo na inele muklo te han on, nego samo o sveštenici."},{"book":"Matej","chapter":"12","verse":"5","text":"Ili, na čitinđen li ano Zakoni so ko savato o sveštenici kandena ano Hram hem ađahar phagena o Zakoni, a palem, nane kriva?"},{"book":"Matej","chapter":"12","verse":"6","text":"A me phenava tumenđe: Akatei neko po baro oto Hram!"},{"book":"Matej","chapter":"12","verse":"7","text":"Te džanen ine so značini: ‘Po šukari maje te dikhav da injen milosrdna, nego te anen maje žrtven’, naka osudinen ine akalen kola nane kriva."},{"book":"Matej","chapter":"12","verse":"8","text":"Adalese so me, o Čhavo e Manušesoro, injum gospodari e savatesoro.”"},{"book":"Matej","chapter":"12","verse":"9","text":"I adathar o Isus dželo ki lengiri sinagoga."},{"book":"Matej","chapter":"12","verse":"10","text":"I adari inele jekh manuš kasoro vas inele šuko. O fariseja rodinde zako so te tužinen e Isuse, i pučle le: “Tromal pe li ko savato te sasljari pe?”"},{"book":"Matej","chapter":"12","verse":"11","text":"Ov phenđa lenđe: “Ko tumendar naka dolel hem te ikali pla jekha bakrija te peli ani rupa ko savato?"},{"book":"Matej","chapter":"12","verse":"12","text":"A kobor o manuš po but vredini e bakrijatar! Adalese, ko savato tromal pe te ćerel pe šukaripe.”"},{"book":"Matej","chapter":"12","verse":"13","text":"Tegani phenđa okole manušese: “Pružin to vas!” Ov ispružinđa plo vas hem lesoro vas ulo sasto sar soi o dujto."},{"book":"Matej","chapter":"12","verse":"14","text":"A o fariseja iklile hem lelje te dogovorinen pe sar te mudaren e Isuse."},{"book":"Matej","chapter":"12","verse":"15","text":"A kad o Isus dodžanđa adava, cidinđa pe adathar. Palo leste džele but džene hem ov sasljarđa sa e nambormen maškar olende"},{"book":"Matej","chapter":"12","verse":"16","text":"hem upozorinđa len te na vaćeren averenđe koi ov."},{"book":"Matej","chapter":"12","verse":"17","text":"Adaleja pherdilo adava so inele vaćerdo prekalo proroko Isaija:"},{"book":"Matej","chapter":"12","verse":"18","text":"“Ače o sluga mlo, kole birinđum."},{"book":"Matej","chapter":"12","verse":"19","text":"Naka ćerel kavga ni ka vičini,"},{"book":"Matej","chapter":"12","verse":"20","text":"Ni i gazime trska naka phagel,"},{"book":"Matej","chapter":"12","verse":"21","text":"Olese ano anav ka ovel i nada e nacijengiri!”"},{"book":"Matej","chapter":"12","verse":"22","text":"Tegani ande anglo Isus jekhe manuše opsednutime demoneja, kova našti ine te dikhel hem te vaćeri. O Isus sasljarđa le hem o manuš lelja te vaćeri hem te dikhel."},{"book":"Matej","chapter":"12","verse":"23","text":"I sare kola dikhle adava inele but zadivime hem pučle pe: “Te nane akava o Čhavo e Davidesoro?”"},{"book":"Matej","chapter":"12","verse":"24","text":"Kad šunde adava o fariseja, phende: “Akava ispudini e demonen e Veelzevulesere zoralipnaja, kovai e demonengoro šerutno.”"},{"book":"Matej","chapter":"12","verse":"25","text":"Ali o Isus džanđa lengere mislija, i phenđa lenđe: “Đijekh carstvo savoi ana peste ulavdo, ka ačhol pusto. I diz ili o čher savoi ana peste ulavdo ka perel."},{"book":"Matej","chapter":"12","verse":"26","text":"Te o Sotoni e Sotone ispudini, ovi ana peste ulavdo. Sar onda lesoro carstvo ka ačhol?"},{"book":"Matej","chapter":"12","verse":"27","text":"A te me e Veelzevulesere zoralipnaja ispudinava e demonen, kasere zoralipnaja tumare učenici ispudinena len? Adalese on ka dokažinen tumenđe da na injen u pravu."},{"book":"Matej","chapter":"12","verse":"28","text":"Ali te me e Devlesere Duhoja ispudinava e demonen, onda o carstvo e Devlesoro alo maškara tumende."},{"book":"Matej","chapter":"12","verse":"29","text":"Ili, šaj li neko te đerdini ko čher e zorale manušesoro hem te čorel le, a angleder adalestar te na phandel le? Tegani ka šaj te čorel sa oto čher."},{"book":"Matej","chapter":"12","verse":"30","text":"Ko nane mancar, ovi protiv mande. I ko na čedela mancar, ov čhorela."},{"book":"Matej","chapter":"12","verse":"31","text":"Adalese vaćerava tumenđe: e manušenđe ka šaj te ovel oprostime đijekh greh hem hula, ali naka ovel lenđe oprostime i hula upro Sveto Duho."},{"book":"Matej","chapter":"12","verse":"32","text":"I te vaćerđa neko lafi protiv o Čhavo e Manušesoro, ka šaj te ovel lese oprostime. Ali te vaćerđa protiv o Sveto Duho, naka ovel lese oprostime ni ko akava sveto ni ko okova savo avela."},{"book":"Matej","chapter":"12","verse":"33","text":"Barjaren šukar kaš, i lesoro bijandipe ka ovel šukar, ili barjaren bišukar kaš, i lesoro bijandipe ka ovel bišukar, adalese so o kaš pendžari pe palo lesoro bijandipe."},{"book":"Matej","chapter":"12","verse":"34","text":"E sapengere čhavalen! Sar šaj tumen kola injen bišukar te vaćeren nešto šukar? Adalese so o muj vaćeri okova sojai o vilo pherdo."},{"book":"Matej","chapter":"12","verse":"35","text":"E šukare manušestar ikljola šukaripe e šukaripnastar savoi ano leste, a e bišukare manušestar ikljola bišukaripe e bišukaripnastar savoi ano leste."},{"book":"Matej","chapter":"12","verse":"36","text":"Ali phenava tumenđe: o manuša ka odgovorinen ko dive oto baro sudo zako đijekh čučo lafi savo vaćerena."},{"book":"Matej","chapter":"12","verse":"37","text":"Adalese so, palo te lafija ka ove opravdime ili osudime.”"},{"book":"Matej","chapter":"12","verse":"38","text":"Tegani nesave učitelja e zakonestar hem nesave fariseja phende e Isusese: “Učitelju, mangaja te dikha nesavo znako tutar sar dokaz da injan e Devlestar.”"},{"book":"Matej","chapter":"12","verse":"39","text":"A o Isus phenđa lenđe: “I bišukar hem i neverno generacija rodela znako, ali nisavo znako naka del pe laće sem adava so inele e prorokose e Jonase."},{"book":"Matej","chapter":"12","verse":"40","text":"Adalese so, sar so ‘o Jona trin dive hem trin raća inele ano vođi e bare maćhesoro’, ađahar hem me, o Čhavo e Manušesoro, trin dive hem trin raća ka ovav ani phuv."},{"book":"Matej","chapter":"12","verse":"41","text":"Ko dive oto baro sudo, o manuša kola živinde ani purani diz Niniva ka ušten protiv akaja generacija hem ka osudinen la, adalese so on pokajinde pe kad o Jona propovedinđa, a akatei tumencar neko po baro e Jonastar, a tumen pana na pokajinđen tumen!"},{"book":"Matej","chapter":"12","verse":"42","text":"Ko dive oto baro sudo, i carica koja angleder vladinđa ki južno phuv ka uštel protiv akaja generacija hem ka osudini la, adalese so tari durutni phuv ali te šunel e Solomonesiri mudrost, a akatei tumencar neko po baro e Solomonestar, a tumen na mangena te šunen!”"},{"book":"Matej","chapter":"12","verse":"43","text":"“Kad o bišukar duho ikljola taro manuš, džala ko šuke thana rodindoj kote šaj te odmorini. Kad na arakhi le,"},{"book":"Matej","chapter":"12","verse":"44","text":"vaćeri: ‘Ka irinav man ko čher kotar ikliljum.’ I irinđa pe hem arakhlja o čher čučo, šulavdo hem namestime."},{"book":"Matej","chapter":"12","verse":"45","text":"Tegani džala hem lela peja efta avere duhen, po bišukaren pestar, i đerdinena ano adava manuš hem ačhovena adari. I ko kraj adale manušese ovela po bišukar nego angleder. Ađahar ka ovel hem akala bišukara generacijaja.”"},{"book":"Matej","chapter":"12","verse":"46","text":"Sar o Isus pana vaćeri ine e manušenđe, ale lesiri daj hem lesere phralja hem terdine avri manglindoj te vaćeren oleja."},{"book":"Matej","chapter":"12","verse":"47","text":"I neko phenđa lese: “Eče, ti daj hem te phralja terđovena avri. Mangena te vaćeren tuja.”"},{"book":"Matej","chapter":"12","verse":"48","text":"A o Isus phenđa lese: “Koi mli daj hem koi mle phralja?”"},{"book":"Matej","chapter":"12","verse":"49","text":"Tegani vasteja mothovđa nakoro ple učenici hem phenđa: “Ače mli daj hem mle phralja."},{"book":"Matej","chapter":"12","verse":"50","text":"Adalese so, đijekh kova ćerela i volja mle Dadesiri kovai ano nebo, ovi mlo phral, hem mli phen, hem mli daj.”"}]}