{"data":[{"book":"Matej","chapter":"16","verse":"1","text":"I ale koro Isus nesave fariseja hem sadukeja hem iskušinde le ađahar so rodinde lestar znako taro nebo."},{"book":"Matej","chapter":"16","verse":"2","text":"A ov phenđa lenđe: “Kad perela i rat, džanen te vaćeren: ‘Ka ovel šužo vreme, adalese soi o nebo lolo.’"},{"book":"Matej","chapter":"16","verse":"3","text":"A ko sabajle, vaćerena: ‘Avdive naka ovel šužo vreme, adalese soi o nebo lolo hem oblačno.’ O izgled e nebosoro džanen te pendžaren, a na džanen te pendžaren o znakija e divengere ano save živinena!"},{"book":"Matej","chapter":"16","verse":"4","text":"I bišukar hem i neverno generacija rodela znako, ali nisavo znako naka del pe laće sem adava so inele e prorokose e Jonase.” I tegani ačhavđa len hem dželo."},{"book":"Matej","chapter":"16","verse":"5","text":"O učenici nakhine ki aver strana oto jezero, ali bisterde te legaren pumencar maro."},{"book":"Matej","chapter":"16","verse":"6","text":"I o Isus phenđa lenđe: “Arakhen tumen taro kvasco e farisejengoro hem e sadukejengoro!”"},{"book":"Matej","chapter":"16","verse":"7","text":"A o učenici lelje te vaćeren maškara pumende: “Adava phenđa adalese so na anđam amencar maro.”"},{"book":"Matej","chapter":"16","verse":"8","text":"O Isus džanđa adava hem phenđa lenđe: “Tikora verakere manušalen, sose vaćerena maškara tumende adalestar so nane tumen maro?"},{"book":"Matej","chapter":"16","verse":"9","text":"Pana li na haljovena? Na setinena tumen li oto okola pandž mare zako pandž hiljade manuša hem kobor korpe čedinđen adalestar so ačhilo?"},{"book":"Matej","chapter":"16","verse":"10","text":"A okola efta mare zako štar hiljade manuša hem kobor bare korpe čedinđen?"},{"book":"Matej","chapter":"16","verse":"11","text":"Sar na haljovena da na vaćerđum tumenđe e marestar, nego te arakhen tumen taro kvasco e farisejengoro hem e sadukejengoro?”"},{"book":"Matej","chapter":"16","verse":"12","text":"Tegani halile da o Isus na vaćerđa lenđe te arakhen pe taro kvasco zako maro, nego taro sikaviba e farisejengoro hem e sadukejengoro."},{"book":"Matej","chapter":"16","verse":"13","text":"Kad o Isus alo ko krajo e Filipesere Cezarejakoro, pučlja ple učenikonen: “So phenena o manuša, ko injum me, o Čhavo e Manušesoro?”"},{"book":"Matej","chapter":"16","verse":"14","text":"On phende lese: “Nesave manuša phenena da tu injan o Jovan o Krstitelj, a avera phenena da tu injan o Ilija, a nesave avera da tu injan o Jeremija ili jekh oto avera proroci.”"},{"book":"Matej","chapter":"16","verse":"15","text":"Tegani o Isus pučlja len: “A so tumen phenena, ko injum me?”"},{"book":"Matej","chapter":"16","verse":"16","text":"O Simon o Petar phenđa: “Tu injan o Hrist, o Čhavo e dživde Devlesoro!”"},{"book":"Matej","chapter":"16","verse":"17","text":"O Isus phenđa lese: “Bahtalo injan Simone, čhaveja e Jonasereja, adalese so adava na mothovđa će o manuš, nego mlo Dad, kovai ano nebo."},{"book":"Matej","chapter":"16","verse":"18","text":"A me phenava će: Tu injan o Petar, hem ki adaja stena ka vazdav mli Khanđiri, hem o udara e Hadesere16,18 Had than e mulengoro  naka šaj prelen la."},{"book":"Matej","chapter":"16","verse":"19","text":"Ka dav tut o ključija e nebosere carstvostar, i sa so phandeja ki phuv, ka ovel phandlo ko nebo, hem sa so ka phrave ki phuv, ka ovel phravdo ko nebo.”"},{"book":"Matej","chapter":"16","verse":"20","text":"Tegani zorale naredinđa e učenikonenđe te na vaćeren nikase dai ov o Hrist."},{"book":"Matej","chapter":"16","verse":"21","text":"Otegani o Isus lelja te mothoj e učenikonenđe so valjani te džal ko Jerusalim hem but te patini e starešinendar, e šerutne sveštenikonendar hem e učiteljendar e Zakonestar, hem te ovel mudardo hem o trito dive te uštel taro mule."},{"book":"Matej","chapter":"16","verse":"22","text":"I o Petar cidinđa le ki strana hem lelja te ukorini le vaćerindoj: “Te na del o Devel, Gospode! Nikad naka ovel tuće adava!”"},{"book":"Matej","chapter":"16","verse":"23","text":"A o Isus irinđa pe nakoro leste hem phenđa lese: “Dža mandar, Sotone! Terđoveja maje ko drom, adalese so na razmislineja devlikane, nego manušikane.”"},{"book":"Matej","chapter":"16","verse":"24","text":"Tegani o Isus phenđa ple učenikonenđe: “Ko mangela te džal pala mande, mora te ačhaj pe ple dživdipnastar hem te lel plo krsto hem te phirel pala mande."},{"book":"Matej","chapter":"16","verse":"25","text":"Adalese so, ko mangela te spasini plo dživdipe, ka našali le, a ko našali plo dživdipe zbog mande, ka arakhi le."},{"book":"Matej","chapter":"16","verse":"26","text":"So vredini e manušese hem sa i phuv te ovel olesiri, a našali plo dživdipe? So o manuš šaj te del sar zamena zako plo dživdipe?"},{"book":"Matej","chapter":"16","verse":"27","text":"Adalese so me, o Čhavo e Manušesoro, sigate ka avav ani slava mle Dadesiri, mle anđelencar hem tegani ka irinav sarijenđe palo lengoro ćeriba."},{"book":"Matej","chapter":"16","verse":"28","text":"Čače vaćerava tumenđe, isi nesave akate maškara tumende kola naka meren đikote na dikhena e Čhave e Manušesere sar avela ple carstvoja.”"}]}