{"data":[{"book":"Matej","chapter":"17","verse":"1","text":"Palo šov dive, o Isus lelja peja e Petre, e Jakove hem lesere phrale e Jovane hem uklinđa olencar ki jekh uči gora, kote inele korkore."},{"book":"Matej","chapter":"17","verse":"2","text":"Adari o Isus ulo averčhane anglo lende: lesoro muj sijajinđa sar o kham, a lesere šeja ule parne sar o svetlost."},{"book":"Matej","chapter":"17","verse":"3","text":"I otojekhvar iklile anglo lende o Mojsije hem o Ilija hem lelje te vaćeren e Isuseja."},{"book":"Matej","chapter":"17","verse":"4","text":"A o Petar phenđa e Isusese: “Gospode, šukari amenđe so injam akate. Te mangeja, ka ćerav akate trin šatorja: jekh tuće, jekh e Mojsijase hem jekh e Ilijase.”"},{"book":"Matej","chapter":"17","verse":"5","text":"Sar vaćeri ine adava, učharđa len jekh sjajno oblako hem taro oblako šundilo glaso savo vaćerđa: “Akavai mlo Čhavo o manglo. Oleja injum bahtalo. Ole šunen!”"},{"book":"Matej","chapter":"17","verse":"6","text":"Kad o učenici šunde adava, pele mujeja đi phuv hem but darandile."},{"book":"Matej","chapter":"17","verse":"7","text":"I o Isus alo đi lende, čhivđa ple vasta upro lende hem phenđa lenđe: “Ušten hem ma daran!”"},{"book":"Matej","chapter":"17","verse":"8","text":"A kad vazdinde pumare šere, na dikhle nikas sem e Isuse."},{"book":"Matej","chapter":"17","verse":"9","text":"I sar huljena ine tari gora, o Isus naredinđa lenđe nikase te na vaćeren so dikhle sa đikote ov, o Čhavo e Manušesoro, na uštela taro mule."},{"book":"Matej","chapter":"17","verse":"10","text":"O učenici pučle le: “Sose onda o učitelja e Zakonestar vaćerena da prvo o Ilija valjani te avel?”"},{"book":"Matej","chapter":"17","verse":"11","text":"A o Isus phenđa lenđe: “Čače prvo o Ilija avela hem palem ka čhivel sa than thaneja."},{"book":"Matej","chapter":"17","verse":"12","text":"Ali phenava tumenđe: o Ilija već alo, ali on na pendžarde le, nego ćerde oleja sar olenđe manglja pe. Ađahar hem o Čhavo e Manušesoro ka patini olendar.”"},{"book":"Matej","chapter":"17","verse":"13","text":"Tegani o učenici halile so adava vaćerđa lenđe e Jovanestar e Krstiteljestar."},{"book":"Matej","chapter":"17","verse":"14","text":"Kad ale koro narodo, nakhlo đi o Isus jekh manuš, pelo ko kočija anglo leste"},{"book":"Matej","chapter":"17","verse":"15","text":"hem phenđa lese: “Gospode, smilujin tut mle čhavese. Adalese so isi le epilepsija hem but mučini pe hem but puti perela ani jag hem ano pani."},{"book":"Matej","chapter":"17","verse":"16","text":"Anđum le ko te učenici, ali on našti ine te sasljaren le.”"},{"book":"Matej","chapter":"17","verse":"17","text":"A o Isus phenđa: “O, biverakiri hem rumimi generacijo! Pana kobor valjani te ovav tumencar? Pana kobor valjani te trpinav tumen? Anen adale čhavore akari!”"},{"book":"Matej","chapter":"17","verse":"18","text":"Tegani o Isus naredinđa e demonese te ikljol e čhavorestar, hem iklilo, a o čhavoro ko adava momenti saslilo."},{"book":"Matej","chapter":"17","verse":"19","text":"Tegani o učenici ale đi o Isus, inele korkore, hem pučle le: “Sose amen našti ine te ispudina e demone?”"},{"book":"Matej","chapter":"17","verse":"20","text":"A o Isus phenđa lenđe: “Adalese so injen tikora verakere manuša. Čače vaćerava tumenđe: te ovel tumen ine vera sar zrno oti gorušica, ka phenen ine akala goraće: ‘Nakh akatar adari’, hem oj ka nakhel ine. Hem ništa naka ovel tumenđe ine nemoguće."},{"book":"Matej","chapter":"17","verse":"21","text":"[Ali, akaja vrsta ispudini pe samo molitvaja hem postibnaja.]”"},{"book":"Matej","chapter":"17","verse":"22","text":"I kad čedinde pe ani Galileja, o Isus phenđa ple učenikonenđe: “Me, o Čhavo e Manušesoro, sigate ka ovav predime ano vasta e bišukare manušengere."},{"book":"Matej","chapter":"17","verse":"23","text":"Ka mudaren man, ali o trito dive ka uštav taro mule.”"},{"book":"Matej","chapter":"17","verse":"24","text":"Kad resle ano Kafarnaum, ale koro Petar okola so čedena e hramesoro porez savo inele duj drahme, hem pučle le: “Tumaro li učitelj na platini e hramesoro porez?”"},{"book":"Matej","chapter":"17","verse":"25","text":"O Petar phenđa lenđe: “Platini!” I kad o Petar đerdinđa ko čher, o Isus angleder olestar lelja te vaćeri hem pučlja le: “So mislineja, Simone, kastar e phuvjakere carija čedena i carina ili o porez? Pumare ili averengere čhavendar?”"},{"book":"Matej","chapter":"17","verse":"26","text":"O Petar phenđa: “Averengere čhavendar.” Tegani o Isus phenđa: “Znači, o čhave na valjani te platinen."},{"book":"Matej","chapter":"17","verse":"27","text":"Ali, sar te na uvredina len, dža ko jezero hem frde i udica. Phrav o muj e prvone maćhesoro save ka dole hem andre ka arakhe jekh kovanica oto štar drahme. Le la hem platin lenđe o porez maje hem tuće.”"}]}