{"data":[{"book":"Matej","chapter":"19","verse":"1","text":"I kad o Isus završinđa ple vaćeribnaja, dželo tari Galileja ko krajo e judejakoro ki aver strana oti len Jordan."},{"book":"Matej","chapter":"19","verse":"2","text":"Palo leste džele but džene hem ov adari sasljarđa e nambormen maškaro lende."},{"book":"Matej","chapter":"19","verse":"3","text":"I ale koro Isus nesave fariseja manglindoj te iskušinen le, i pučle le: “Tromal li o rom te ačhaj pe romnja zako bilo so?”"},{"book":"Matej","chapter":"19","verse":"4","text":"Ov phenđa lenđe: “Na čitinđen li ko Sveto lil da ko anglunipe o Stvoritelj ‘ćerđa murše hem đuvlja’?"},{"book":"Matej","chapter":"19","verse":"5","text":"Hem so phenđa: ‘Adalese o manuš ka ačhaj pe dade hem pe daja hem ka ovel jekh pe romnjaja, hem on duj ka oven jekh telo.’"},{"book":"Matej","chapter":"19","verse":"6","text":"Ađahar, on nane više duj, nego jekh telo. Adalese, o manuš te na rastavini okolen so o Devel ćerđa te oven jekh!”"},{"book":"Matej","chapter":"19","verse":"7","text":"Tegani on pučle le: “Sose onda o Mojsije naredinđa o rom te del pe romnjaće lil oto rastaviba kad ačhaj la?”"},{"book":"Matej","chapter":"19","verse":"8","text":"O Isus phenđa lenđe: “O Mojsije muklja tumenđe te šaj ačhaven tumare romnjen adalese so injen šerale, ali ko anglunipe na inele ađahar."},{"book":"Matej","chapter":"19","verse":"9","text":"Ali me vaćerava tumenđe: te neko ačhaj pe romnja, sem zbog olakoro blud, i lela avera, ćerela preljuba.”"},{"book":"Matej","chapter":"19","verse":"10","text":"Tegani lesere učenici phende: “Tei ađahar maškaro rom hem i romni, ondai po šukar te na ženini pe manuš.”"},{"book":"Matej","chapter":"19","verse":"11","text":"A o Isus phenđa lenđe: “Našti adava tumaro lafi sare te prihvatinen, nego samo okola kolenđei dindo."},{"book":"Matej","chapter":"19","verse":"12","text":"Adalese so isi manuša kola bijandile nesposobna zaki ženidba. Isi hem okola kolen o manuša ćerde te oven nesposobna zaki ženidba. A isi hem okola kola, zbog o carstvo e nebosoro, korkore na mangena te ženinen pe. Ko šaj akava te prihvatini, nek prihvatini.”"},{"book":"Matej","chapter":"19","verse":"13","text":"Tegani o manuša ande anglo Isus pumare čhavoren te čhivel ple vasta upro lende hem te molini pe, a o učenici braninde lenđe."},{"book":"Matej","chapter":"19","verse":"14","text":"A o Isus phenđa: “Muken e čhavoren te aven kora mande hem ma braninen lenđe, adalese so esavkenđe preperela o carstvo e nebosoro!”"},{"book":"Matej","chapter":"19","verse":"15","text":"I čhivđa ple vasta upro lende hem blagoslovinđa len, a palo adava dželo adathar."},{"book":"Matej","chapter":"19","verse":"16","text":"I dikh, alo koro Isus nesavo manuš hem pučlja le: “Učitelju, savo šukaripe valjani te ćerav te ovel man o večno dživdipe?”"},{"book":"Matej","chapter":"19","verse":"17","text":"A o Isus phenđa lese: “Sose pučeja man adalestar soi šukar? Isi samo jekh kovai šukar – o Devel! Ali te mangljan te đerdine ko dživdipe, ićer o naredbe!”"},{"book":"Matej","chapter":"19","verse":"18","text":"Ov pučlja: “Save?”"},{"book":"Matej","chapter":"19","verse":"19","text":"‘Poštujin te dade hem te daja’ hem ‘Mang te pašutne sar korkore tut.’ ”"},{"book":"Matej","chapter":"19","verse":"20","text":"O terno manuš phenđa lese: “Sa adava ićerđum. So valjani pana te ćerav?”"},{"book":"Matej","chapter":"19","verse":"21","text":"O Isus phenđa lese: “Te mangljan te ove savršeno, dža hem biknin so isi tut, a o love de e čororenđe i ka ovel tut barvalipe ano nebo. Tegani ava hem phir pala mande.”"},{"book":"Matej","chapter":"19","verse":"22","text":"A kad o terno manuš šunđa adava, rastužisalo hem dželo, adalese so na manglja te biknel plo baro barvalipe."},{"book":"Matej","chapter":"19","verse":"23","text":"Tegani o Isus phenđa ple učenikonenđe: “Čače vaćerava tumenđe, phareste o barvalo ka đerdini ko carstvo e nebosoro."},{"book":"Matej","chapter":"19","verse":"24","text":"I palem vaćerava tumenđe: Po lokhei e kamilaće te nakhel maškaro kan e suvjakoro nego e barvalese te đerdini ko carstvo e Devlesoro.”"},{"book":"Matej","chapter":"19","verse":"25","text":"Kad šunde adava, o učenici ule but začudime, i pučle: “Ko onda šaj te ovel spasime?”"},{"book":"Matej","chapter":"19","verse":"26","text":"O Isus dikhlja len šukar, i phenđa: “E manušenđe adava nane moguće, ali e Devlese sai moguće.”"},{"book":"Matej","chapter":"19","verse":"27","text":"Tegani o Petar phenđa: “Ače, amen sa ačhavđam te dža pala tute. So, onda, ka dobina adalese?”"},{"book":"Matej","chapter":"19","verse":"28","text":"A o Isus phenđa lenđe: “Čače vaćerava tumenđe, ko nevo sveto, kad me, o Čhavo e Manušesoro, ka bešav ko mlo slavno tron, tumen kola dželjen pala mande ka bešen ko dešuduj tronja te sudinen upro dešuduj plemija e Izraelesere."},{"book":"Matej","chapter":"19","verse":"29","text":"A đijekh kova zbog maje ačhavđa o čhera, ili e phraljen, ili e phenjen, ili e dade, ili e daja, ili e romnja, ili e čhaven, ili o njive, ka dobini šel puti više hem ka nasledini o večno dživdipe."},{"book":"Matej","chapter":"19","verse":"30","text":"Ali, but okola kolai akana prva tegani ka oven zadnja, a okola kolen akate dikhena sar zadnjonen adari ka oven prva.”"}]}