{"data":[{"book":"Jesaja","chapter":"18","verse":"1","text":"He!18,1 O. Wehe! Land des Flügelgeschwirrs, jenseits der Ströme18,1 Bezeichnung des äthiopischen Reiches in seiner größten Ausdehnung; wie Zeph. 3,10 von Äthiopien18,1 Hebr. Kusch,"},{"book":"Jesaja","chapter":"18","verse":"2","text":"das Boten entsendet auf dem Meer und in Rohrschiffchen18,2 Eig. Papyrusschiffchen über der Wasserfläche! Geht hin, schnelle Boten, zu der Nation, die weithin geschleppt und gerupft ist, zu dem Volk, wunderbar seitdem es ist und weiterhin, der Nation von Vorschrift auf Vorschrift und von Zertretung, deren Land Ströme beraubt haben."},{"book":"Jesaja","chapter":"18","verse":"3","text":"Ihr alle, Bewohner des Erdkreises und die ihr auf der Erde ansässig seid, wenn man ein Panier auf den Bergen erhebt, so seht hin; und wenn man in die Posaune stößt, so hört!"},{"book":"Jesaja","chapter":"18","verse":"4","text":"Denn so hat der HERR zu mir gesprochen: Ich will still sein und will zuschauen in meiner Wohnstätte, wie heitere Wärme bei Sonnenschein, wie Taugewölk in der Ernteglut."},{"book":"Jesaja","chapter":"18","verse":"5","text":"Denn vor der Ernte, sobald die Blüte vorbei ist und die Blume zur reifenden Traube wird, da wird er die Reben abschneiden mit Winzermessern und die Ranken wegtun, abhauen."},{"book":"Jesaja","chapter":"18","verse":"6","text":"Sie werden allzumal den Raubvögeln der Berge und den Tieren der Erde überlassen werden; und die Raubvögel werden darauf übersommern, und alle Tiere der Erde werden darauf überwintern."},{"book":"Jesaja","chapter":"18","verse":"7","text":"In jener Zeit wird dem HERR der Heerscharen ein Geschenk dargebracht werden: ein Volk, das weithin geschleppt und gerupft ist, und von einem Volk18,7 O. und zwar aus einem Volk, d.h. aus diesem bestehend, wunderbar seitdem es ist und weiterhin, einer Nation von Vorschrift auf Vorschrift und von Zertretung, deren Land Ströme beraubt haben18,7 Die neueren Übersetzer beziehen das ganze Kapitel auf die Äthiopier (vergl. Ps. 68,31) und übers. V. 2: Geht hin, schnelle Boten, zu der Nation, die hochgewachsen und schöngebildet (eig. geglättet) ist, zu dem weithin furchtbaren Volk, der Nation von Befehl auf Befehl und Niedertretung (d.h. die die anderen niedertritt), deren Land Ströme durchschneiden. – Und V. 7: ein Volk, das hochgewachsen und schöngebildet ist, und von einem weithin furchtbaren Volk, einer Nation von Befehl auf Befehl und Niedertretung, deren Land Ströme durchschneiden. – nach der Stätte des Namens des HERRN der Heerscharen, nach dem Berg Zion."}]}