{"data":[{"book":"Jesaja","chapter":"22","verse":"1","text":"Ausspruch über das Tal der Gesichte."},{"book":"Jesaja","chapter":"22","verse":"2","text":"O getümmelvolle, lärmende Stadt, du frohlockende Stadt, deine Erschlagenen sind nicht vom Schwert Erschlagene und nicht in der Schlacht Getötete!"},{"book":"Jesaja","chapter":"22","verse":"3","text":"Alle deine Oberen, flüchtend allzumal, wurden ohne Bogen22,3 d.h. ohne dass man den Bogen gegen sie zu spannen brauchte gefesselt; alle in dir Gefundenen wurden miteinander gefesselt, fernhin wollten sie fliehen."},{"book":"Jesaja","chapter":"22","verse":"4","text":"Darum sage ich: Schaut von mir weg, dass ich bitterlich weine; dringt nicht in mich, um mich zu trösten über die Zerstörung der Tochter meines Volkes!"},{"book":"Jesaja","chapter":"22","verse":"5","text":"Denn es ist ein Tag der Bestürzung und der Zertretung und der Verwirrung vom Herrn, dem HERRN der Heerscharen22,5 Eig. Denn der HERR ... hat einen Tag usw., im Tal der Gesichte, ein Tag, der Mauern zertrümmert; und Wehgeschrei22,5 O. Hilfsgeschrei hallt nach dem Gebirge hin."},{"book":"Jesaja","chapter":"22","verse":"6","text":"Und Elam trägt den Köcher, mit bemannten Wagen und mit Reitern; und Kir entblößt den Schild."},{"book":"Jesaja","chapter":"22","verse":"7","text":"Und es wird geschehen, deine auserlesenen Täler22,7 Eig. Talebenen werden voll Wagen sein, und die Reiter nehmen Stellung gegen das Tor."},{"book":"Jesaja","chapter":"22","verse":"8","text":"Und er deckt den Schleier auf von Juda, und du blickst an jenem Tag nach den Waffen des Waldhauses22,8 Vergl. 1. Kön. 10,17."},{"book":"Jesaja","chapter":"22","verse":"9","text":"Und ihr seht die Risse der Stadt Davids, dass ihrer viele sind; und ihr sammelt die Wasser des unteren Teiches;"},{"book":"Jesaja","chapter":"22","verse":"10","text":"und ihr zählt die Häuser von Jerusalem und brecht die Häuser ab, um die Mauer zu befestigen;"},{"book":"Jesaja","chapter":"22","verse":"11","text":"und ihr macht einen Behälter zwischen den beiden Mauern für die Wasser des alten Teiches. Aber ihr blickt nicht auf den, der es getan, und seht den nicht an, der von fernher es gebildet hat."},{"book":"Jesaja","chapter":"22","verse":"12","text":"Und es ruft der Herr, der HERR der Heerscharen, an jenem Tag zum Weinen und zur Wehklage und zum Haarscheren und zur Sackumgürtung."},{"book":"Jesaja","chapter":"22","verse":"13","text":"Aber siehe, Wonne und Freude, Rinderwürgen und Schafeschlachten, Fleischessen und Weintrinken: „Lasst uns essen und trinken, denn morgen sterben wir!“"},{"book":"Jesaja","chapter":"22","verse":"14","text":"Und der HERR der Heerscharen hat sich meinen Ohren offenbart: Wenn euch diese Ungerechtigkeit vergeben wird, bis ihr sterbt!, spricht der Herr, der HERR der Heerscharen."},{"book":"Jesaja","chapter":"22","verse":"15","text":"So sprach der Herr, der HERR der Heerscharen: Auf! Geh zu diesem Verwalter da, zu Schebna, der über das Haus ist, und sprich:"},{"book":"Jesaja","chapter":"22","verse":"16","text":"Was hast du hier, und wen hast du hier, dass du dir hier ein Grab aushaust? du, der sein Grab aushaut auf der Höhe, sich eine Wohnung im Felsen gräbt?"},{"book":"Jesaja","chapter":"22","verse":"17","text":"Siehe, der HERR wird dich weithin wegschleudern mit Manneswurf; und er wird dich zusammenwickeln22,17 And. üb.: fest packen,"},{"book":"Jesaja","chapter":"22","verse":"18","text":"zu einem Knäuel wird er dich fest zusammenrollen, wie einen Ball dich wegschleudern in ein geräumiges Land. Dort sollst du sterben, und dorthin sollen deine Prachtwagen kommen, du Schande des Hauses deines Herrn!"},{"book":"Jesaja","chapter":"22","verse":"19","text":"Und ich werde dich von deinem Posten wegstoßen, und von deinem Standort wird er dich herunterreißen."},{"book":"Jesaja","chapter":"22","verse":"20","text":"Und es wird geschehen an jenem Tag, da werde ich meinen Knecht Eljakim rufen, den Sohn Hilkijas."},{"book":"Jesaja","chapter":"22","verse":"21","text":"Und ich werde ihn mit deinem Leibrock bekleiden und ihm deinen Gürtel22,21 Der hebr. Ausdruck bezeichnet nur den Gürtel der Priester und der Amtspersonen fest umbinden und werde deine Herrschaft in seine Hand legen; und er wird den Bewohnern von Jerusalem und dem Haus Juda zum Vater sein."},{"book":"Jesaja","chapter":"22","verse":"22","text":"Und ich werde den Schlüssel des Hauses Davids auf seine Schulter legen; und er wird öffnen, und niemand wird schließen, und er wird schließen, und niemand wird öffnen."},{"book":"Jesaja","chapter":"22","verse":"23","text":"Und ich werde ihn als Pflock einschlagen an einen festen Ort; und er wird seinem Vaterhaus zum Thron der Ehre sein."},{"book":"Jesaja","chapter":"22","verse":"24","text":"Und man wird an ihn hängen die gesamte Herrlichkeit seines Vaterhauses: die Sprösslinge und die Seitenschosse, alle kleinen Gefäße, von den Beckengefäßen bis zu allen Kruggefäßen."},{"book":"Jesaja","chapter":"22","verse":"25","text":"An jenem Tag, spricht der HERR der Heerscharen, wird der Pflock weichen, der eingeschlagen war an einem festen Ort, und er wird abgehauen werden und fallen; und die Last, die er trug, wird zugrunde gehen22,25 Eig. ausgerottet werden; denn der HERR der Heerscharen hat geredet."}]}