{"data":[{"book":"Jesaja","chapter":"23","verse":"1","text":"Ausspruch über Tyrus."},{"book":"Jesaja","chapter":"23","verse":"2","text":"Verstummt, ihr Bewohner der Insel23,2 d.i. der Insel Tyrus und des phönizischen Küstenlandes! Sidonische Kaufleute, die das Meer befahren, füllten dich;"},{"book":"Jesaja","chapter":"23","verse":"3","text":"und auf großen Wassern war die Saat des Sichor23,3 Eig. Schichor: der trübe Fluss; hier und in Jer. 2,18 eine Benennung des Nil, die Ernte des Nil ihr Ertrag; und sie war die Erwerbsquelle23,3 And. üb.: der Markt, Handelsplatz der Nationen."},{"book":"Jesaja","chapter":"23","verse":"4","text":"Sei beschämt, Sidon! Denn das Meer spricht, des Meeres Festung23,4 d.i. Tyrus, und sagt: Ich habe keine Wehen gehabt und nicht geboren, und keine Jünglinge großgezogen, noch Jungfrauen auferzogen."},{"book":"Jesaja","chapter":"23","verse":"5","text":"Sobald die Nachricht nach Ägypten kommt, werden sie zittern bei der Nachricht von Tyrus."},{"book":"Jesaja","chapter":"23","verse":"6","text":"Fahrt hinüber nach Tarsis; heult, ihr Bewohner der Insel23,6 d.i. der Insel Tyrus und des phönizischen Küstenlandes!"},{"book":"Jesaja","chapter":"23","verse":"7","text":"Ist das eure frohlockende Stadt23,7 So ergeht es euch, du Frohlockende!, deren Ursprung aus den Tagen der Vorzeit ist, die ihre Füße tragen, um sich in der Ferne aufzuhalten23,7 O. trugen, um in der Ferne sich anzusiedeln?"},{"book":"Jesaja","chapter":"23","verse":"8","text":"Wer hat dies beschlossen über Tyrus, die Kronenspenderin, deren Kaufleute Fürsten, deren Händler die Vornehmsten der Erde waren?"},{"book":"Jesaja","chapter":"23","verse":"9","text":"Der HERR der Heerscharen hat es beschlossen, um zu entweihen den Stolz jeder Pracht, um verächtlich zu machen alle Vornehmen der Erde."},{"book":"Jesaja","chapter":"23","verse":"10","text":"Überflute dein Land wie der Nil, Tochter Tarsis! Es gibt keinen Gürtel mehr."},{"book":"Jesaja","chapter":"23","verse":"11","text":"Er23,11 d.i. der HERR hat seine Hand über das Meer ausgestreckt, hat Königreiche in Beben versetzt; der HERR hat über Kanaan23,11 d.i. über Phönizien geboten, seine Festungen zu zerstören."},{"book":"Jesaja","chapter":"23","verse":"12","text":"Und er sprach: Du sollst nicht mehr frohlocken, du geschändete Jungfrau, Tochter23,12 Eig. du geschändete jungfräuliche Tochter Sidon! Mach dich auf nach Kittim, fahre hinüber! Auch dort wird dir keine Ruhe werden."},{"book":"Jesaja","chapter":"23","verse":"13","text":"Siehe, das Land der Chaldäer, dieses Volk, das nicht war, (Assur hat es den Bewohnern der Wüste angewiesen23,13 Eig. festgesetzt) richtet23,13 Da diese Stelle schwer verständlich ist, so lesen and.: „Kanaaniter“ statt „Chaldäer“, und üb.: Siehe, das Land der Kanaaniter, dieses Volk ist nicht mehr; Assur hat es den Wüstentieren angewiesen. Es (Assur) richtet usw. seine Belagerungstürme auf, schleift dessen23,13 bezieht sich im Hebr. auf Tyrus (od. nach der and. Lesart auf das Land der Kanaaniter) Paläste, macht es zu einem Trümmerhaufen."},{"book":"Jesaja","chapter":"23","verse":"14","text":"Heult, ihr Tarsis-Schiffe23,14 S. zu „Tarsis“ die Anm. zu Hes. 27,12! Denn eure Festung ist verwüstet."},{"book":"Jesaja","chapter":"23","verse":"15","text":"Und es wird geschehen an jenem Tag, da wird Tyrus 70 Jahre vergessen werden, gleich den Tagen eines Königs. Am Ende von 70 Jahren wird es Tyrus ergehen nach dem Lied von der Hure:"},{"book":"Jesaja","chapter":"23","verse":"16","text":"„Nimm die Laute, geh umher in der Stadt, vergessene Hure! Spiel so gut du kannst, sing Lied auf Lied, dass man deiner gedenke“."},{"book":"Jesaja","chapter":"23","verse":"17","text":"Denn es wird geschehen am Ende von 70 Jahren, da wird der HERR Tyrus heimsuchen23,17 d.h sich Tyrus' annehmen, nach ihm sehen; und sie wird wieder zu ihrem Hurenlohn kommen, und wird Hurerei treiben mit allen Königreichen der Erde auf der Fläche des Erdbodens."},{"book":"Jesaja","chapter":"23","verse":"18","text":"Und ihr Erwerb und ihr Hurenlohn wird dem HERRN heilig sein; er wird nicht aufgehäuft und nicht aufbewahrt werden; sondern ihr Erwerb wird für die sein, die vor dem HERRN wohnen, damit sie essen bis zur Sättigung und prächtig gekleidet seien."}]}