{"data":[{"book":"योहान","chapter":"16","verse":"1","text":"ज्‍यु वातु मी तुमूह ज्यानकेरता केयो काय तुमू तुमरा बोरहाह सोड़ नाय दिहो।"},{"book":"योहान","chapter":"16","verse":"2","text":"ता तुमूह बोक्‍तीन गेरा माय रेन निकाल देती, एने ओहलो टेम आवणे बाजरिनोह काय ता तुमूह मार टाकती एने ओहलो सोमेजती काय आमु बोगवानान सेवा केरतेह।"},{"book":"योहान","chapter":"16","verse":"3","text":"ता इहकेरीन ज्यानकेरता केरती काहाकाय ता नाहते आबाख जाणतेह एने नाह माहु।"},{"book":"योहान","chapter":"16","verse":"4","text":"पुण मी ज्‍यु वातु ज्यानकेरता तुमूह केथु, जेवी न्यान पुरो एणेन टेम आवी ताहार तुमूह एर आव जाय काय मी तुमूह पेलुच केय दियेल ईतो। मी ज्‍यु वातु पेल तुमूह नाह केयो, काहाकाय मी तुमरी हिऱ्यो ईतो।"},{"book":"योहान","chapter":"16","verse":"5","text":"पुण एवी मी माहु मोकेलनारा फाय जाथु, एने “तु का जाथे” इहकेरीन तुमरे माय रेन कुण माहु फुसेत नाह।"},{"book":"योहान","chapter":"16","verse":"6","text":"पुण मी जो ज्‍यु वातु तुमूह कियेल हे, केरीन तुमरो मोन दुखाम बोराय जायेल हे।"},{"book":"योहान","chapter":"16","verse":"7","text":"तीबी मी तुमूह खेरीच केथु: मारो जाणो तुमरी केरता हाजो हे, काहाकाय मी नाय जाव ते मोदेक केरनार तुमरी फाय नाय आवी। पुण मी जाह तेवीच ताह तुमरी फाय मोकलुह।"},{"book":"योहान","chapter":"16","verse":"8","text":"एने जेवी तो आवी, तेवी दुनियान माणहाह तान पाप ने बारा माय एने देरमीपोणान बारा माय एने बोगवानान नियाव ने बारा माय स्पष्ट केरी।"},{"book":"योहान","chapter":"16","verse":"9","text":"तान पाप ने बारा माय ज्यानकेरता, काहाकाय ता मार पोर बुरहो नाह केरती;"},{"book":"योहान","chapter":"16","verse":"10","text":"एने तान देरमीपोणान बारा माय ज्यानकेरता, काहाकाय मी आबाख फाय जाथु एने तुमू माहु पोशा नाय दिखहो;"},{"book":"योहान","chapter":"16","verse":"11","text":"ता नियाव ने बाराम गेलेत हेते, काहाकाय ज्या दुनिया पोर राज केरनार आदिकारी पेलुस दोसी ठेराय जायेल हे।"},{"book":"योहान","chapter":"16","verse":"12","text":"माहु तुमूह उंजु बी जुलूम होवट्यु वातु केणु हे, पुण एवी तुमू त्युह वेठ नाह सेकते।"},{"book":"योहान","chapter":"16","verse":"13","text":"पुण जेवी जीव आवी, जो बोगवानान खेरायीह देखाड़ीह, तो तुमूह खेरायीन वाटी पोर ली जाय। काहाकाय तो तान खुद ने आदिकार से नाय केय, पुण जो काय होमली तोस केय, एने एणार्‍यु वातु तुमूह केय।"},{"book":"योहान","chapter":"16","verse":"14","text":"तो माहु बोड़ाय आपी, काहाकाय जो मी ताह केह ताह लेन तुमूह केय।"},{"book":"योहान","chapter":"16","verse":"15","text":"जो काय आबाख ने हे तो आखो मारो हे; केरीन जो काय मी जीवाह केह तो मार वातु माय रेन लेन तुमूह केय।"},{"book":"योहान","chapter":"16","verse":"16","text":"“थोड़ीक टेम ने पासाण तुमू माहु ओंगाण दिखहो नाय, एने थोड़ीक टेम ने पासाण तुमू माहु ओंगाण पोशा दिखहो।”"},{"book":"योहान","chapter":"16","verse":"17","text":"तेवी तान थोड़ाक चेला एका दिहराह केया, “ज्यो काय हे?” जो तो आपुह किथे, “थोड़ीक टेम ने पासाण तुमू माहु ओंगाण नाय दिखहो, एने थोड़ीक टेम ने पासाण तुमू माहु ओंगाण पोशा दिखहो,” एने ज्यो ज्यानकेरता काय मी आबाख फाय जाथु?"},{"book":"योहान","chapter":"16","verse":"18","text":"तेवी ता केया, “तो जो थोड़ीक टेम पासाण इहकेरीन जो ज्यो किथे ज्यान मतलब काय? तो काय किथे ज्यो आमुह सोमजेत नाह!”"},{"book":"योहान","chapter":"16","verse":"19","text":"यीशु सोमजी गीयो काय ता माहु सावाल फुसणे होदतेह, ते ताह केयो, “थोड़ीक टेम ने पासाण मी तुमूह ओंगाण देखाव नाय, एने थोड़ीक टेम ने पासाण तुमू माहु ओंगाण पोशा दिखहो, ज्यो मी तुमूह कियेल तान बाराम तुमू एका दिहराह फुसतेह काय?"},{"book":"योहान","chapter":"16","verse":"20","text":"मी तुमूह खेरीच केथु: ‘तुमू रिड़हो एने दुखी ईहो, पुण दुनिया खुसी मोणावी; तुमूह दुख एय, पुण तुमरो दुख खुसी माय बोदली जाय।"},{"book":"योहान","chapter":"16","verse":"21","text":"जिहकेरीन सोरो पायदा एणेन टेम माय बायकुह जुलूम तेकलीत ईथे, काहाकाय तो तीन दुख ने टेम हे, पुण जेवी ती सोराह पायदा केर दिथे, ताहार खुस एन ती दुखाह विहरी जाथे, काहाकाय एक सोरो दुनिया माय पायदा ईयेल हे।"},{"book":"योहान","chapter":"16","verse":"22","text":"तिहेच केरीन तुमूह एवी दुख ईयेल हे, पुण मी तुमूह पुशो मीलुह एने तुमरो मोन खुसी माय बोराय जाय, एने तुमरी खुसी तुमू फाय रेन कुण बी सांडाड़ नाय सेकी।’”"},{"book":"योहान","chapter":"16","verse":"23","text":"ते दिह तुमू माहु काय सावाल नाय किरहो, एने मी ज्यो तुमूह खेरीच केथु: “केदी तुमू आबाख फाय रेन काय बी मांगहो, तो तुमूह मार नावा माय आप देय।16:23 केदी तुमू आबाख फाय रेन काय बी मांगहो, तो तुमूह मार नावा माय आप देय; थोड़ाक लेख माय तुमू आबाख फाय जो काय मांगहो, तो मार नावा माय ती वात तुमूह आप देय।"},{"book":"योहान","chapter":"16","verse":"24","text":"एवी वोर तुमू मारा नावा माय आबाख फाय रेन काय बी नाह मांग्‍या; मांगहो ते तुमू जुड़ी, काहाकाय तुमरी खुसी पुरी एय जाय।”"},{"book":"योहान","chapter":"16","verse":"25","text":"“मी ज्‍यु वातुह तुमूह किस्सा माय कियेल हे। पुण ओहलो टेम आवीह काय मी तुमूह पुशो किस्सा माय नाय केव, पुण आखान ओंगाण तुमूह आबाख ने बाराम केह।"},{"book":"योहान","chapter":"16","verse":"26","text":"जेवी तो दिह आवी, तेवी तुमू मारा नावा माय मांगहो; एने मी तुमरी केरता आबाख फाय विन्ता केरूह, मी इहकेरीन तुमूह नाह केत;"},{"book":"योहान","chapter":"16","verse":"27","text":"काहाकाय आबोख खुद तुमूह मोंग किरेह। ज्यानकेरता काय तुमू माहु मोंग किरेल हेते एने ज्यो बी बुरहो किरेल हेते काय मी बोगवान ने उगे रेन आयेल हे।"},{"book":"योहान","chapter":"16","verse":"28","text":"मी आबाख ने उगे रेन दुनिया माय आयेल हे; मी एवी पुशो दुनियाह सोड़ीन आबाख फाय जाथु।”"},{"book":"योहान","chapter":"16","verse":"29","text":"तेवी चेला यीशुह केया, “होमेल, एवी ते तु किस्सो केया बिगेर उदाह आखी वातु किथे।"},{"book":"योहान","chapter":"16","verse":"30","text":"एवी आमु सोमजी गीया काय तु आखी वात जाणेह; एने एवी एगदाह तुवाह सावाल फुसणेन जोरेवरी नाह सोती। काहाकाय आमु बुरहो केरतेह काय तु बोगवानान उगे रेन आयेल हे।”"},{"book":"योहान","chapter":"16","verse":"31","text":"इहकेरीन होमलीन यीशु ताह जापाप आप्यो, “काय तुमू एवी बुरहो केरतेह?"},{"book":"योहान","chapter":"16","verse":"32","text":"हुमलो, ओहलो टेम आवीह, पुण आव लागेल हे काय तुमू आखा वेरासेर एय जाहो, एने आप आपणी गेर जात रिहो, एने माहु एखालोच सोड़ दिहो। तीबी मी एखालोच नाह, काहाकाय आबोख मार हिऱ्यो हे।"},{"book":"योहान","chapter":"16","verse":"33","text":"मी ज्‍यु वातु ज्यानकेरता केयो काय तुमूह मार माय सान्ती जुड़ी। ज्यी दुनिया तुमूह तेकलीत आपी। पुण ईमोत मीलो! मी दुनियाह जिक लियेल हे!”"}]}