{"data":[{"book":"Hebreabréfið","chapter":"4","verse":"1","text":"Loforð Guðs, um að öllum sé heimilt að ganga inn til hvíldarinnar, stendur enn óhaggað, en gætum vel að! Því að svo lítur út sem sumir ykkar muni missa af hvíldinni!"},{"book":"Hebreabréfið","chapter":"4","verse":"2","text":"Þessar dásamlegu fréttir – að Guð vilji frelsa okkur – hafa borist okkur rétt eins og þeim sem lifðu á dögum Móse. Þær komu þeim samt ekki að gagni, því að þeir trúðu honum ekki."},{"book":"Hebreabréfið","chapter":"4","verse":"3","text":"Við, sem trúum Guði, getum ein notið hvíldar hans. Guð hefur sagt: „Ég hef strengt þess heit í reiði minni að þeir, sem ekki trúa mér, munu aldrei komast þangað inn.“ Þetta segir Guð, hann sem hafði allt reiðubúið, og sem þar að auki hafði beðið eftir þeim frá því heimurinn varð til."},{"book":"Hebreabréfið","chapter":"4","verse":"4","text":"Við vitum að allt er reiðubúið af hans hálfu og hann bíður, því að skrifað stendur að Guð hafi hvílst á sjöunda degi eftir sköpunina, er hann hafði lokið öllu sem hann hafði ætlað sér að gera."},{"book":"Hebreabréfið","chapter":"4","verse":"5","text":"En þrátt fyrir það komust þeir ekki inn til hvíldarinnar, því að Guð átti síðasta orðið og sagði: „Þeir skulu aldrei komast inn til hvíldar minnar.“"},{"book":"Hebreabréfið","chapter":"4","verse":"6","text":"En loforðið stendur enn óhaggað og sumir munu komast inn – þó ekki þeir sem fengu fyrsta tækifærið, því að þeir glötuðu því vegna óhlýðni við Guð."},{"book":"Hebreabréfið","chapter":"4","verse":"7","text":"Guð ákvað að gefa annað tækifæri til inngöngu og nú er það komið. En Guð gaf það til kynna löngu síðar með orðum Davíðs konungs. Þessi orð Davíðs hafa reyndar þegar verið nefnd hér, en þau eru svona: „Ef þið heyrið rödd Guðs tala til ykkar í dag, verið þá ekki þrjósk og óhlýðin.“"},{"book":"Hebreabréfið","chapter":"4","verse":"8","text":"Þessi nýi hvíldarstaður, sem hann talar um, er ekki það sama fyrirheitna land – Ísrael – sem Jósúa leiddi fólkið inn í. Ef svo væri, hefði Guð þá ekki sagt seinna að rétti tíminn til að fara þangað inn, væri „í dag“."},{"book":"Hebreabréfið","chapter":"4","verse":"9","text":"Hér er því um að ræða fullkomna hvíld, sem enn stendur fólki Guðs til boða."},{"book":"Hebreabréfið","chapter":"4","verse":"10","text":"Kristur hefur þegar gengið þangað inn og nú hvílist hann að loknu verki sínu eins og Guð gerði eftir sköpunina."},{"book":"Hebreabréfið","chapter":"4","verse":"11","text":"Keppum nú að því að ná þessum hvíldarstað og gætum þess að óhlýðnast ekki Guði eins og Ísraelsþjóðin gerði, því að það kom í veg fyrir að hún kæmist þangað inn."},{"book":"Hebreabréfið","chapter":"4","verse":"12","text":"Guðs orð er lifandi og máttugt. Það er beittara en tvíeggjað sverð og smýgur á augabragði inn í innstu fylgsni hugans og sýnir okkur hvernig við erum í raun og veru."},{"book":"Hebreabréfið","chapter":"4","verse":"13","text":"Guð veit allt um alla. Í augum hans erum við sem opin bók – ekkert fær dulist fyrir honum og dag einn verðum við að gera honum fulla grein fyrir öllu, sem við höfum aðhafst."},{"book":"Hebreabréfið","chapter":"4","verse":"14","text":"Jesús, sonur Guðs, er æðsti prestur okkar. Hann hefur sjálfur farið til himna, okkur til hjálpar, og því skulum við aldrei glata trúnni á hann."},{"book":"Hebreabréfið","chapter":"4","verse":"15","text":"Hann er æðsti prestur, sem skilur vel veikleika okkar, því að hann varð fyrir sömu freistingum og við, þótt hann félli aldrei fyrir þeim og syndgaði."},{"book":"Hebreabréfið","chapter":"4","verse":"16","text":"Göngum því með djörfung að hásæti Guðs, til þess að við getum meðtekið miskunn hans og fengið hjálp þegar við þurfum á að halda."}]}