{"data":[{"book":"Hebreabréfið","chapter":"5","verse":"1-3","text":"Æðsti prestur Gyðinga er aðeins venjulegur maður, eins og hver annar, en hann er valinn til að tala máli þeirra við Guð. Hann ber gjafir þeirra fram fyrir Guð og einnig blóð dýra, sem fórnað er til að hylja syndir fólksins og hans sjálfs. Hann er maður og því getur hann tekið vægt á öðrum, jafnvel þótt þeir séu heimskir og fáfróðir, því að hann mætir sömu freistingunum og þeir og skilur því vandamál þeirra mæta vel."},{"book":"Hebreabréfið","chapter":"5","verse":"4","text":"Annað, sem vert er að muna, er að enginn getur orðið æðsti prestur vegna þess eins að hann hafi áhuga á því. Hann verður að hafa fengið köllun frá Guði, engu síður en Aron."},{"book":"Hebreabréfið","chapter":"5","verse":"5","text":"Þess vegna tók Kristur sér ekki sjálfur þann heiður að verða æðsti prestur. Það var Guð, sem útnefndi hann. Guð sagði við hann: „Sonur minn, ég er faðir þinn.“"},{"book":"Hebreabréfið","chapter":"5","verse":"6","text":"Í annað sinn sagði Guð við hann: „Þú ert kjörinn til að vera prestur að eilífu og fá sömu tign og Melkísedek.“"},{"book":"Hebreabréfið","chapter":"5","verse":"7","text":"Þrátt fyrir þetta, bað Kristur til Guðs meðan hann var hér á jörðu. Grátandi og angistarfullur bað hann til Guðs, sem einn gat frelsað sál hans frá dauða. Bænir hans voru heyrðar, vegna þess að hann kappkostaði að hlýða Guði í einu og öllu."},{"book":"Hebreabréfið","chapter":"5","verse":"8","text":"En þótt Jesús væri sonur Guðs, varð hann samt að þola þjáningar, því að þannig lærði hann hlýðni."},{"book":"Hebreabréfið","chapter":"5","verse":"9","text":"Og þegar Jesús hafði staðist próf hlýðninnar, varð hann öllum þeim, sem honum hlýða, gjafari eilífs hjálpræðis."},{"book":"Hebreabréfið","chapter":"5","verse":"10","text":"Munum að Guð útnefndi hann til æðsta prests með sömu tign og Melkísedek."},{"book":"Hebreabréfið","chapter":"5","verse":"11","text":"Ég gæti sagt margt fleira um þetta, en það er ekki auðvelt að útskýra það fyrir ykkur, því að þið eruð svo skilningssljó."},{"book":"Hebreabréfið","chapter":"5","verse":"12-13","text":"Nú hafið þið verið kristin í langan tíma og ættuð þar af leiðandi að geta kennt öðrum. Þess í stað hefur ykkur farið aftur, svo að nú þurfið þið á kennara að halda, til þess að rifja upp með ykkur undirstöðuatriði Guðs orðs. Þið eruð eins og börn, sem aðeins geta drukkið mjólk en þola ekki venjulegan mat. Sá sem heldur áfram að lifa á „mjólk“ sýnir þar með að hann er stutt kominn á vegi trúarinnar og þekkir illa muninn á réttu og röngu. Slíkur maður er ungbarn í trúnni."},{"book":"Hebreabréfið","chapter":"5","verse":"14","text":"Þið munuð aldrei geta borðað „andlega kjarnafæðu“ og skilið dýptina í orði Guðs, nema þið vaxið í trúnni og lærið að greina gott frá illu, með því að leggja stund á hið góða."}]}