{"data":[{"book":"एज्रा","chapter":"7","verse":"1","text":"इन बातों के बाद अर्थात् फारस के राजा अर्तक्षत्र के दिनों में, एज्रा बाबेल से यरूशलेम को गया। वह सरायाह का पुत्र था। सरायाह अजर्याह का पुत्र था, अजर्याह हिल्किय्याह का,"},{"book":"एज्रा","chapter":"7","verse":"2","text":"हिल्किय्याह शल्लूम का, शल्लूम सादोक का, सादोक अहीतूब का, अहीतूब अमर्याह का, अमर्याह अजर्याह का,"},{"book":"एज्रा","chapter":"7","verse":"3","text":"अजर्याह मरायोत का,"},{"book":"एज्रा","chapter":"7","verse":"4","text":"मरायोत जरहयाह का, जरहयाह उज्जी का, उज्जी बुक्की का,"},{"book":"एज्रा","chapter":"7","verse":"5","text":"बुक्की अबीशू का, अबीशू पीनहास का, पीनहास एलीआजर का और एलीआजर हारून महायाजक का पुत्र था।"},{"book":"एज्रा","chapter":"7","verse":"6","text":"यही एज्रा मूसा की व्यवस्था के विषय जिसे इस्राएल के परमेश्वर यहोवा ने दी थी, निपुण शास्त्री था। उसके परमेश्वर यहोवा की कृपादृष्टि जो उस पर रही, इसके कारण राजा ने उसका मुँह माँगा वर दे दिया।"},{"book":"एज्रा","chapter":"7","verse":"7","text":"कुछ इस्राएली, और याजक लेवीय, गवैये, और द्वारपाल और मन्दिर के सेवकों में से कुछ लोग अर्तक्षत्र राजा के सातवें वर्ष में यरूशलेम को गए।"},{"book":"एज्रा","chapter":"7","verse":"8","text":"वह राजा के सातवें वर्ष के पाँचवें महीने में यरूशलेम को पहुँचा।"},{"book":"एज्रा","chapter":"7","verse":"9","text":"पहले महीने के पहले दिन को वह बाबेल से चल दिया, और उसके परमेश्वर की कृपादृष्टि उस पर रही, इस कारण पाँचवें महीने के पहले दिन वह यरूशलेम को पहुँचा।"},{"book":"एज्रा","chapter":"7","verse":"10","text":"क्योंकि एज्रा ने यहोवा की व्यवस्था का अर्थ जान लेने, और उसके अनुसार चलने, और इस्राएल में विधि और नियम सिखाने के लिये अपना मन लगाया था।"},{"book":"एज्रा","chapter":"7","verse":"11","text":"जो चिट्ठी राजा अर्तक्षत्र ने एज्रा याजक और शास्त्री को दी थी जो यहोवा की आज्ञाओं के वचनों का, और उसकी इस्राएलियों में चलाई हुई विधियों का शास्त्री था, उसकी नकल यह है;"},{"book":"एज्रा","chapter":"7","verse":"12","text":"“एज्रा याजक के नाम जो स्वर्ग के परमेश्वर की व्यवस्था का पूर्ण शास्त्री है, उसको अर्तक्षत्र महाराजाधिराज की ओर से।"},{"book":"एज्रा","chapter":"7","verse":"13","text":"मैं यह आज्ञा देता हूँ, कि मेरे राज्य में जितने इस्राएली और उनके याजक और लेवीय अपनी इच्छा से यरूशलेम जाना चाहें, वे तेरे साथ जाने पाएँ।"},{"book":"एज्रा","chapter":"7","verse":"14","text":"“तू तो राजा और उसके सातों मंत्रियों की ओर से इसलिए भेजा जाता है, कि अपने परमेश्वर की व्यवस्था के विषय जो तेरे पास है, यहूदा और यरूशलेम की दशा जान ले,"},{"book":"एज्रा","chapter":"7","verse":"15","text":"और जो चाँदी-सोना, राजा और उसके मंत्रियों ने इस्राएल के परमेश्वर को जिसका निवास यरूशलेम में है, अपनी इच्छा से दिया है,"},{"book":"एज्रा","chapter":"7","verse":"16","text":"और जितना चाँदी-सोना समस्त बाबेल प्रान्त में तुझे मिलेगा, और जो कुछ लोग और याजक अपनी इच्छा से अपने परमेश्वर के भवन के लिये जो यरूशलेम में है देंगे, उसको ले जाए।"},{"book":"एज्रा","chapter":"7","verse":"17","text":"इस कारण तू उस रुपये से फुर्ती के साथ बैल, मेढ़े और मेम्ने उनके योग्य अन्नबलि और अर्घ की वस्तुओं समेत मोल लेना और उस वेदी पर चढ़ाना, जो तुम्हारे परमेश्वर के यरूशलेम वाले भवन में है।"},{"book":"एज्रा","chapter":"7","verse":"18","text":"और जो चाँदी-सोना बचा रहे, उससे जो कुछ तुझे और तेरे भाइयों को उचित जान पड़े, वही अपने परमेश्वर की इच्छा के अनुसार करना।"},{"book":"एज्रा","chapter":"7","verse":"19","text":"तेरे परमेश्वर के भवन की उपासना के लिये जो पात्र तुझे सौंपे जाते हैं, उन्हें यरूशलेम के परमेश्वर के सामने दे देना।"},{"book":"एज्रा","chapter":"7","verse":"20","text":"इनसे अधिक जो कुछ तुझे अपने परमेश्वर के भवन के लिये आवश्यक जानकर देना पड़े, वह राज खजाने में से दे देना।"},{"book":"एज्रा","chapter":"7","verse":"21","text":"“मैं अर्तक्षत्र राजा यह आज्ञा देता हूँ, कि तुम महानद के पार के सब खजांचियों से जो कुछ एज्रा याजक, जो स्वर्ग के परमेश्वर की व्यवस्था का शास्त्री है, तुम लोगों से चाहे, वह फुर्ती के साथ किया जाए7:21 तुम लोगों से चाहे, वह फुर्ती के साथ किया जाए: अधीनस्थ क्षेत्रों से कर वसूल करने के लिये सत्राप नियुक्त थे और प्रत्येक क्षेत्र में स्थानीय कोषागार होता था।।"},{"book":"एज्रा","chapter":"7","verse":"22","text":"अर्थात् सौ किक्कार तक चाँदी, सौ कोर तक गेहूँ, सौ बत तक दाखमधु, सौ बत तक तेल और नमक जितना चाहिये उतना दिया जाए।"},{"book":"एज्रा","chapter":"7","verse":"23","text":"जो-जो आज्ञा स्वर्ग के परमेश्वर की ओर से मिले, ठीक उसी के अनुसार स्वर्ग के परमेश्वर के भवन के लिये किया जाए, राजा और राजकुमारों के राज्य पर परमेश्वर का क्रोध क्यों भड़कने पाए।"},{"book":"एज्रा","chapter":"7","verse":"24","text":"फिर हम तुम को चिता देते हैं, कि परमेश्वर के उस भवन के किसी याजक, लेवीय, गवैये, द्वारपाल, नतीन या और किसी सेवक से कर, चुंगी, अथवा राहदारी लेने की आज्ञा नहीं है7:24 किसी सेवक से कर, चुंगी, अथवा राहदारी लेने की आज्ञा नहीं है: अर्तक्षत्र की आज्ञा पूर्व के राजाओं से अधिक यहूदी पक्ष में थी। ।"},{"book":"एज्रा","chapter":"7","verse":"25","text":"“फिर हे एज्रा! तेरे परमेश्वर से मिली हुई बुद्धि के अनुसार जो तुझ में है, न्यायियों और विचार करनेवालों को नियुक्त कर जो महानद के पार रहनेवाले उन सब लोगों में जो तेरे परमेश्वर की व्यवस्था जानते हों न्याय किया करें; और जो-जो उन्हें न जानते हों, उनको तुम सिखाया करो।"},{"book":"एज्रा","chapter":"7","verse":"26","text":"जो कोई तेरे परमेश्वर की व्यवस्था और राजा की व्यवस्था न माने, उसको फुर्ती से दण्ड दिया जाए, चाहे प्राणदण्ड, चाहे देश निकाला, चाहे माल जप्त किया जाना, चाहे कैद करना।”"},{"book":"एज्रा","chapter":"7","verse":"27","text":"धन्य है हमारे पितरों का परमेश्वर यहोवा, जिसने ऐसी मनसा राजा के मन में उत्पन्न की है, कि यरूशलेम स्थित यहोवा के भवन को सँवारे,"},{"book":"एज्रा","chapter":"7","verse":"28","text":"और मुझ पर राजा और उसके मंत्रियों और राजा के सब बड़े हाकिमों को दयालु किया। मेरे परमेश्वर यहोवा की कृपादृष्टि जो मुझ पर हुई, इसके अनुसार मैंने हियाव बाँधा, और इस्राएल में से मुख्य पुरुषों को इकट्ठा किया, कि वे मेरे संग चलें।"}]}