{"data":[{"book":"इबरानियों","chapter":"5","verse":"1","text":"अब इनसानों में से चुने गए इमामे-आज़म को इसलिए मुक़र्रर किया जाता है कि वह उनकी ख़ातिर अल्लाह की ख़िदमत करे, ताकि वह गुनाहों के लिए नज़राने और क़ुरबानियाँ पेश करे।"},{"book":"इबरानियों","chapter":"5","verse":"2","text":"वह जाहिल और आवारा लोगों के साथ नरम सुलूक रख सकता है, क्योंकि वह ख़ुद कई तरह की कमज़ोरियों की गिरिफ़्त में होता है।"},{"book":"इबरानियों","chapter":"5","verse":"3","text":"यही वजह है कि उसे न सिर्फ़ क़ौम के गुनाहों के लिए बल्कि अपने गुनाहों के लिए भी क़ुरबानियाँ चढ़ानी पड़ती हैं।"},{"book":"इबरानियों","chapter":"5","verse":"4","text":"और कोई अपनी मरज़ी से इमामे-आज़म का पुरवक़ार ओहदा नहीं अपना सकता बल्कि लाज़िम है कि अल्लाह उसे हारून की तरह बुलाकर मुक़र्रर करे।"},{"book":"इबरानियों","chapter":"5","verse":"5","text":"इसी तरह मसीह ने भी अपनी मरज़ी से इमामे-आज़म का पुरवक़ार ओहदा नहीं अपनाया। इसके बजाए अल्लाह ने उससे कहा,"},{"book":"इबरानियों","chapter":"5","verse":"6","text":"कहीं और वह फ़रमाता है,"},{"book":"इबरानियों","chapter":"5","verse":"7","text":"जब ईसा इस दुनिया में था तो उसने ज़ोर ज़ोर से पुकारकर और आँसू बहा बहाकर उसे दुआएँ और इल्तिजाएँ पेश कीं यानी इमाम की हैसियत से उसने यह दुआएँ और इल्तिजाएँ क़ुरबानी के तौर पर पेश कीं।  जो उसे मौत से बचा सकता था। और अल्लाह ने उस की सुनी, क्योंकि वह ख़ुदा का ख़ौफ़ रखता था।"},{"book":"इबरानियों","chapter":"5","verse":"8","text":"वह अल्लाह का फ़रज़ंद तो था, तो भी उसने दुख उठाने से फ़रमाँबरदारी सीखी।"},{"book":"इबरानियों","chapter":"5","verse":"9","text":"जब वह कामिलियत तक पहुँच गया तो वह उन सबकी अबदी नजात का सरचश्मा बन गया जो उस की सुनते हैं।"},{"book":"इबरानियों","chapter":"5","verse":"10","text":"उस वक़्त अल्लाह ने उसे इमामे-आज़म भी मुतैयिन किया, ऐसा इमाम जैसा मलिके-सिद्क़ था।"},{"book":"इबरानियों","chapter":"5","verse":"11","text":"इसके बारे में हम मज़ीद बहुत कुछ कह सकते हैं, लेकिन हम मुश्किल से इसकी तशरीह कर सकते हैं, क्योंकि आप सुनने में सुस्त हैं।"},{"book":"इबरानियों","chapter":"5","verse":"12","text":"असल में इतना वक़्त गुज़र गया है कि अब आपको ख़ुद उस्ताद होना चाहिए। अफ़सोस कि ऐसा नहीं है बल्कि आपको इसकी ज़रूरत है कि कोई आपके पास आकर आपको अल्लाह के कलाम की बुनियादी सच्चाइयाँ दुबारा सिखाए। आप अब तक ठोस खाना नहीं खा सकते बल्कि आपको दूध की ज़रूरत है।"},{"book":"इबरानियों","chapter":"5","verse":"13","text":"जो दूध ही पी सकता है वह अभी छोटा बच्चा ही है और वह रास्तबाज़ी की तालीम से नावाक़िफ़ है।"},{"book":"इबरानियों","chapter":"5","verse":"14","text":"इसके मुक़ाबले में ठोस खाना बालिग़ों के लिए है जिन्होंने अपनी बलूग़त के बाइस अपनी रूहानी बसारत को इतनी तरबियत दी है कि वह भलाई और बुराई में इम्तियाज़ कर सकते हैं।"}]}