{"data":[{"book":"Acts","chapter":"9","verse":"1","text":"Kintu Saul, Probhu laga chela khan ke morai dibo koi kene kotha kori thakise aru tai moha purohit logote jaise"},{"book":"Acts","chapter":"9","verse":"2","text":"aru tai moha purohit logote chithi mangise Damascus sheher laga mondoli khan nimite, jodi tai rasta te jai thaka homoi te kunba manu pai, mota aru mahila hoilebi, eitu khan ke dhori kene Jerusalem te loi jabole."},{"book":"Acts","chapter":"9","verse":"3","text":"Jitia tai safar te jai thakise, Damascus te punchibole usor huwa homoi te, achanak sorgo pora ujala hoi kene ekta puhor tai uporte jolise;"},{"book":"Acts","chapter":"9","verse":"4","text":"aru titia tai matite giri jaise, aru ekta awaj taike koi thaka hunise, “Saul, Saul, kele tumi Moike dukh di ase?”"},{"book":"Acts","chapter":"9","verse":"5","text":"Aru titia Saul hudise, “Apuni kun ase Probhu?” Aru Probhu jowab dise, “Moi Jisu ase junke tumi dukh di ase; pathor te theng marile nijor he jokhom pabo.”"},{"book":"Acts","chapter":"9","verse":"6","text":"Titia tai asurit hoise aru bhoi pora kapi kene koise, “Probhu moi ki kori bole lage?” Titia Probhu taike koise, “Uthibi aru Damascus sheher te jabi, aru tumi ki koribo lage etu sob tumike koi dibo.”"},{"book":"Acts","chapter":"9","verse":"7","text":"Jun manu Saul logote jai thakise taikhan chup hoi jaise, taikhan awaj hunise, kintu kunke bhi dikha nai."},{"book":"Acts","chapter":"9","verse":"8","text":"Titia Saul khara hoise, aru jitia tai laga suku khuli se, tai eku bhi dikhi bole napara hoise; titia taikhan tai laga hath dhori kene Damascus te loi jaise."},{"book":"Acts","chapter":"9","verse":"9","text":"Aru tai tin din suku andha hoi jaise aru eku dikhi bole para nai, aru kha luwa bhi kora nai."},{"book":"Acts","chapter":"9","verse":"10","text":"Damascus te ekjon chela Ananias koi kene thakise. Probhu pora taike darshan pora koise, “Ananais!” Titia tai koise, “Sabi, moi yate ase Probhu.”"},{"book":"Acts","chapter":"9","verse":"11","text":"Titia Probhu taike koise, “Uthibi, aru Sidha kowa rasta te jabi, aru Judas laga ghor te jai kene ekjon manu Saul, Tarsus sheher pora aha, ase na nai hudibi, kelemane tai prathana kori ase."},{"book":"Acts","chapter":"9","verse":"12","text":"Aru tai darshan te ekjon manu Ananias koi kene dikhise, aru tai uporte te hath rakhi kene thaka dikhise, etu pora tai aru dikhibo paribo.”"},{"book":"Acts","chapter":"9","verse":"13","text":"Kintu Ananias koise, “Probhu, moi etu manu laga kotha bisi manu pora hunise, tai Jerusalem te kiman pobitro manu ke dukh dise."},{"book":"Acts","chapter":"9","verse":"14","text":"Tai moha purohit khan pora adhikar loise aru jun manu apuni laga naam lobo taike bondhi ghor te hali dibo.”"},{"book":"Acts","chapter":"9","verse":"15","text":"Kintu Probhu taike koise, “Jabi, kelemane tai Moi laga basi luwa kaam kora manu hobo, tai he moi laga naam Porjati khan ke, raja khan ke aru Israel laga bacha khan ke koi dibo;"},{"book":"Acts","chapter":"9","verse":"16","text":"kelemane Moi taike dikhai dibo, tai moi laga naam nimite ki dukh uthabo lagibo.”"},{"book":"Acts","chapter":"9","verse":"17","text":"Aru Ananias etu ghor te jaise, aru tai laga hath Saul uporte rakhi kene koise, “Bhai Saul, Probhu Jisu pora tumi rasta te ahi thaka homoi te dikhai dise, Tai moike tumi usorte pathaise, tumi aru dikhibo aru Pobitro Atma pora bhorta hobo.”"},{"book":"Acts","chapter":"9","verse":"18","text":"Etu homoi te Saul laga suku pora kiba chamra nisena giri jaise, aru tai dikhi bole parise, aru tai uthi kene baptizma loise;"},{"book":"Acts","chapter":"9","verse":"19","text":"aru tai bhat khai kene takot paise."},{"book":"Acts","chapter":"9","verse":"20","text":"Tai joldi mondoli khan te jai kene Khrista Isor laga Putro ase koi kene prochar korise."},{"book":"Acts","chapter":"9","verse":"21","text":"Aru jun manu tai laga kotha hunise sob manu asurit hoi kene koise, “Jerusalem te Khrista naam loi thaka khan ke dukh diya to etu manu nohoi? Aru yate tai yate aha to taikhan ke bandi kene moha purohit khan logot loi jabole ahise.”"},{"book":"Acts","chapter":"9","verse":"22","text":"Kintu Saul aru bisi mon dangor hoise, aru Damascus te thaka Yehudi khan nimite ekta chinta hoi jaise aru Jisu he Khrista ase koikena prochar kori thakise."},{"book":"Acts","chapter":"9","verse":"23","text":"Kintu bisi din ja pichete, Yehudi khan Saul ke morai dibole kotha milai loise."},{"book":"Acts","chapter":"9","verse":"24","text":"Kintu taikhan laga bhabona to Saul jani loise. Taike morai dibole nimite din raat dorja usorte te rukhi thakise."},{"book":"Acts","chapter":"9","verse":"25","text":"Kintu tai laga chela khan rati huwa homoi te, taike ani kene tukri pora diwar niche korise aru paar kori dise."},{"book":"Acts","chapter":"9","verse":"26","text":"Aru jitia Saul Jerusalem te ahise, tai chela khan logote mili bole kosis korise, kintu taikhan sob taike bhoi korise, tai bhi ekjon chela ase koi kene biswas kora nai."},{"book":"Acts","chapter":"9","verse":"27","text":"Kintu Barnabas pora taike apostle khan logote loi jaise, aru Probhu pora kineka taike rasta te lok paise aru ki koise, aru tai Damascus te kineka mon dangor pora Jisu laga naam prochar korise, etu sob koi dise."},{"book":"Acts","chapter":"9","verse":"28","text":"Titia tai chela khan logote Jerusalem te aha juwa korise. Aru tai mon dangor pora Probhu laga naam loise."},{"book":"Acts","chapter":"9","verse":"29","text":"Tai Greece te thaka Yehudi khan logot bhi kotha korise; kintu taikhan taike morai dibole kosis korise."},{"book":"Acts","chapter":"9","verse":"30","text":"Jitia biswasi bhai khan etu janise, taike Caesarea te loijai kene Tarsus te pathai dise."},{"book":"Acts","chapter":"9","verse":"31","text":"Titia, Judea aru Galilee aru Samaria laga girja khan shanti te thakise; aru Probhu laga bhoi te thakise aru ekjon-ekjon ke Pobitro Atma pora mon dangor kori dise, aru girja laga ginti aru bhi bisi hoi jaise."},{"book":"Acts","chapter":"9","verse":"32","text":"Etiya eneka hoise, jitia Peter sob jagate safar korise, Lydda town te thaka Isor laga manu khan usorte bhi jaise."},{"book":"Acts","chapter":"9","verse":"33","text":"Ta te tai Aeneas koi kene ekjon manu ke lok paise, tai bisna te ath saal pora ghumai thakise, aru tai jothor bemar thakise."},{"book":"Acts","chapter":"9","verse":"34","text":"Peter taike koise, “Aeneas, Jisu Khrista tumike changai koridi ase, uthibi aru tumi laga bisna thik kori lobi,” aru titia tai joldi uthijaise."},{"book":"Acts","chapter":"9","verse":"35","text":"Titia Lydda aru Sharon te thaka manu khan taike dikhi kene mon ghuraise aru Probhu ke biswas korise."},{"book":"Acts","chapter":"9","verse":"36","text":"Joppa te Tabitha koi kene ekjon mahila chela thakise, jun laga motlob ase “Dorcas.” Etu mahila sob bhal kaam kore aru gorib manu khan uporte bisi morom thakise."},{"book":"Acts","chapter":"9","verse":"37","text":"Kintu tai bemar pora mori jaise, aru taike gaw dhulai dikene upor kamra te rakhise."},{"book":"Acts","chapter":"9","verse":"38","text":"Aru Lydda jaga to Joppa usorte thakise, aru Peter ta te ase koi kene chela khan hunise, aru taikhan pora duijon manu ke tai logote anurodh kori kene pathaise, “Amikhan logote deri nohoi kene ahibi.”"},{"book":"Acts","chapter":"9","verse":"39","text":"Titia Peter uthi kene taikhan logot jaise. Jitia tai ponchise, taikhan pora taike upor kamra te loi jaise aru ta te sob bidhowa khan tai usorte khara kori kene kandi thakise, aru Dorcas pora tai jinda thaka homoi te taikhan nimite kapra bonai diya khan dikhai dise."},{"book":"Acts","chapter":"9","verse":"40","text":"Kintu Peter taikhan sobke bahar jabo dise, aru tai athukari kene prathana korise. Titia, tai laga gaw phale saikene koise, “Tabitha, uthibi.” Tai suku khuli se, aru Peter ke dikhi kene tai bohi jaise."},{"book":"Acts","chapter":"9","verse":"41","text":"Titia Peter tai laga hath dikene taike uthai dise; aru pobitro manu aru bidhowa khan ke jinda hoi juwa to dikhai dise."},{"book":"Acts","chapter":"9","verse":"42","text":"Aru Joppa te thaka sob etu kotha jani loise, aru bisi manu Probhu ke biswas korise."},{"book":"Acts","chapter":"9","verse":"43","text":"Peter bisi din Joppa te Simon koi kene ekjon manu ghor te thakise."}]}