{"data":[{"book":"Wagalatiya","chapter":"5","verse":"1","text":"Kristu katupananiti ulekeziwu wa kuwera walekiziwa. Su mgangamali namujimira kayi kuwera muminyoloru ya umanda."},{"book":"Wagalatiya","chapter":"5","verse":"2","text":"Mtuli mumahala! Neni Paulu nankuwagambira kuwera handa pamujimira kwingiziwa jandu handa lilangaliru kuwera mwenga mwapakati pa wantu wa Mlungu, su Kristu hapeni kaweri na mota yoseri kwa mwenga."},{"book":"Wagalatiya","chapter":"5","verse":"3","text":"Neni ntakula kayi paweru, kila muntu yakajimira kwingiziwa jandu su kagajimiri Malagaliru goseri Mlungu gakamupananiti Musa."},{"book":"Wagalatiya","chapter":"5","verse":"4","text":"Mwenga pamujera kutendwa wahera kulongolu kwa Mlungu kwa njira ya kugajimira Malagaliru Mlungu gakamupananiti Musa, muwuka kwa Kristu, mwapakwegera ndiri na manemu ga Mlungu."},{"book":"Wagalatiya","chapter":"5","verse":"5","text":"Kwa twenga twanali litumbiru lya kutendwa waheri kulongolu kwa Mlungu. Twankushihepera nentu shitwatira ashi kwa uwezu wa Rohu gwa Mlungu na kwa njimiru."},{"book":"Wagalatiya","chapter":"5","verse":"6","text":"Toziya kwa walii yawalikolerana pamuhera na Kristu Yesu, kwingiziwa jandu ama kwingiziwa ndiri jandu shintu ndiri. Shintu shashiwera na mana ndo njimiru yayitenda lihengu kupitira mafiru."},{"book":"Wagalatiya","chapter":"5","verse":"7","text":"Mwenga muweriti mwankwendereya weri, gaa yakawapingira kujimira unakaka?"},{"book":"Wagalatiya","chapter":"5","verse":"8","text":"Upingira wa ntambu ayi ulawiti ndiri kwa Mlungu mweni yakawashema mwenga kuwera wantu wakuwi."},{"book":"Wagalatiya","chapter":"5","verse":"9","text":"Muwumana utakula awu “Simika ndidiki isheshemiziya ubumu woseri.”"},{"book":"Wagalatiya","chapter":"5","verse":"10","text":"Neni wera na unakaka kuusu mwenga mukulikolerana pamuhera na Mtuwa kuwera hapeni muweri wantambu yingi na neni. Kumbiti ulii yakawavurusiyani, ata pakawera gaa, yomberi hakatozwi na Mlungu."},{"book":"Wagalatiya","chapter":"5","verse":"11","text":"Vinu walongu wangu, handa neni nankali nankubwera kwingiziwa jandu handa lilangaliru kuwera mwenga mwapakati pa wantu wa Mlungu, iwera hashi nankali nankutabisiwa? Handa ayi meyiweri nakaka, kubwera kwaneni kwa lupingika lwa Kristu meyijegi ndiri shikalaliru shoseri."},{"book":"Wagalatiya","chapter":"5","verse":"12","text":"Kwa walii yawawajegera ndewu pakati penu, menfiri walawi mushipinga shenu kwa kulisawula weni."},{"book":"Wagalatiya","chapter":"5","verse":"13","text":"Walongu wangu, mwenga mshemitwi na Mlungu su muweri wantu walekiziwa. Su namuwutendera ulekeziwu awu kuwera ulekeziya wa kuzitenda lumatamata zya vidoda vyaviwera mngati mwenu, kumbiti mulitenderi kwa mafiru maweni kwa maweni."},{"book":"Wagalatiya","chapter":"5","verse":"14","text":"Toziya Malagaliru goseri gatawalirwa mulilagaliru limu, “Gumfiri muyagu ntambu yagulifira gumweni.”"},{"book":"Wagalatiya","chapter":"5","verse":"15","text":"Kumbiti handa pamulumana na kutenduwana gambira wankanyama wa kuntundu, muliloleri namwiza kuliyagamiziya maweni kwa maweni."},{"book":"Wagalatiya","chapter":"5","verse":"16","text":"Su nonga hangu, mleki Rohu Mnanagala kagalongoziyi makaliru genu na mwenga hapeni mtimizi lumatamata zya vidoda vyaviwera mngati mwenu."},{"book":"Wagalatiya","chapter":"5","verse":"17","text":"Toziya lumatamata zya vidoda vyaviwera mngati mwenu zisingana na nfiru za Rohu Mnanagala, na nfiru zya Rohu Mnanagala zisingana na lumatamata lwa vidoda vyaviwera mngati mwenu. Avi visingana su namtenda vintu vyamfira kuvitenda."},{"book":"Wagalatiya","chapter":"5","verse":"18","text":"Kumbiti pamulongoziwa na Rohu Mnanagala, mwenga hapeni muweri pasi pa Malagaliru."},{"book":"Wagalatiya","chapter":"5","verse":"19","text":"Matendu yagalawirana na matamata zya vidoda vyaziwera mngati mwenu gamanikana paweru, matendu geni ndo uhumba na matendu madoda na undiyandiya,"},{"book":"Wagalatiya","chapter":"5","verse":"20","text":"na kuviguwira vinyagu na uhawi na ungondu na mashowanganu na weya na maya na ubinafsi na malekaniru na vipinga vya masinganu"},{"book":"Wagalatiya","chapter":"5","verse":"21","text":"na husuda na ukologeru na misambu ya ukologeru nkalaliru na vitwatira vyamonga vyavilifana na avi. Nankuwabereziya mwenga ntambu yanuwabereziyiti pamberi, woseri yawatenda vitwatira gambira avi hapeni wawuhali Ufalumi wa Mlungu."},{"book":"Wagalatiya","chapter":"5","verse":"22","text":"Kumbiti vitwatira vyavijegwa na Rohu Mnanagala ndo ufiru na nemeru na ponga na uhepera na uheri na lusungu na ujimirika,"},{"book":"Wagalatiya","chapter":"5","verse":"23","text":"upoli na kulikolamlima. Muvitwatira gambira avi kwahera malagaliru."},{"book":"Wagalatiya","chapter":"5","verse":"24","text":"Woseri walii yawawera wa Kristu Yesu, wayipinjika ntambu yawu ya shipasipanu pamwera na maholu gakuwi madoda na matamata zyakuwi."},{"book":"Wagalatiya","chapter":"5","verse":"25","text":"Payiwera Rohu Mnanagala katupanana ukomu, su tulonguziwa na Rohu ayu."},{"book":"Wagalatiya","chapter":"5","verse":"26","text":"Su natulitumba hera, natulisoziya ama kuliwonera weya twenga kwa twenga."}]}