{"data":[{"book":"रोमियों","chapter":"16","verse":"1","text":"मय तुम सी फीबे को लायी जो हमरी बहिन अऊर किंख्रिया की मण्डली की सेविका आय, बिनती करू हय"},{"book":"रोमियों","chapter":"16","verse":"2","text":"कि तुम, जसो कि परमेश्वर को लोगों ख होना, ओख प्रभु म स्वीकार करो; अऊर जो कोयी बात म ओख तुम्हरी जरूरत हो, ओकी मदत करो, कहालीकि ऊ भी बहुतों की बल्की मोरी भी मदत करन वाली होती।"},{"book":"रोमियों","chapter":"16","verse":"3","text":"प्रिस्का अऊर अक्विला ख जो मसीह यीशु म मोरो सहकर्मी हंय, प्रनाम।"},{"book":"रोमियों","chapter":"16","verse":"4","text":"उन्न मोरो जीव लायी अपनोच जीवन जोखिम म डाल दियो होतो; अऊर केवल मयच नहीं, बल्की गैरयहूदियों की पूरी मण्डली भी उन्को धन्यवाद करय हय।"},{"book":"रोमियों","chapter":"16","verse":"5","text":"ऊ मण्डली ख भी नमस्कार जो उन्को घर म हय। मोरो प्रिय इपैनितुस ख, जो मसीह को लायी आसिया प्रान्त को पहिलो फर आय, नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"6","text":"मरियम ख, जेन तुम्हरो लायी बहुत मेहनत करयो, नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"7","text":"अन्द्रुनीकुस अऊर यूनियास ख जो मोरो कुटुम्बी आय, अऊर मोरो संग बन्दी भयो होतो अऊर प्रेरितों म नामी हंय, अऊर मोरो सी पहिले मसीही भयो होतो, नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"8","text":"अम्पलियातुस ख, जो प्रभु म मोरो प्रिय हय, नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"9","text":"उरबानुस ख, जो मसीह म हमरो सहकर्मी हय, अऊर मोरो प्रिय इस्तखुस ख नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"10","text":"अपिल्लेस ख जो मसीह म सच्चो निकल्यो, नमस्कार। अरिस्तुबुलुस को घरानों ख नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"11","text":"मोरो कुटुम्बी हेरोदियोन ख नमस्कार। नरकिस्सुस को घराना को जो लोग प्रभु म हंय, उन्ख नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"12","text":"त्रूफेना अऊर त्रूफोसा ख जो प्रभु म मेहनत करय हंय, नमस्कार। प्रिय पिरसिस ख, जेन प्रभु म बहुत मेहनत करयो, नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"13","text":"१६:१३ मरकुस १५:२१रूफुस ख जो प्रभु म चुन्यो हुयो हय अऊर ओकी माय ख, जो मोरी होती माय हय, दोयी ख नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"14","text":"असुंक्रितुस अऊर फिलगोन अऊर हिरमेस अऊर पत्रुबास अऊर हिर्मास अऊर उन्को संग को भाऊवों ख नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"15","text":"फिलुलुगुस अऊर यूलिया अऊर नेर्युस अऊर ओकी बहिन, अऊर उलुम्पास अऊर उन्को संग को सब लोगों ख नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"16","text":"आपस म पवित्र चुम्मा सी नमस्कार करो। तुम ख मसीह की पूरी मण्डलियों को तरफ सी नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"17","text":"अब हे भाऊवों अऊर बहिनों, मय तुम सी बिनती करू हय, कि जो लोग ऊ शिक्षा को विरुद्ध, जो तुम न पायो हय, फूट डालन अऊर ठोकर खिलावन को वजह होवय हंय, पहिचान लियो करो अऊर उन्को सी दूर रहो।"},{"book":"रोमियों","chapter":"16","verse":"18","text":"कहालीकि असो लोग हमरो प्रभु मसीह की नहीं, पर अपनो पेट की सेवा करय हंय; अऊर चिकनी चुपड़ी बातों सी सीधो साधो मन को लोगों ख बहकाय देवय हंय।"},{"book":"रोमियों","chapter":"16","verse":"19","text":"तुम्हरी आज्ञा मानन की चर्चा सब लोगों म फैल गयी हय, येकोलायी मय तुम्हरो बारे म खुश हय, पर मय यो चाहऊ हय कि तुम भलायी को लायी बुद्धिमान पर बुरायी को लायी भोलो बन्यो रहो।"},{"book":"रोमियों","chapter":"16","verse":"20","text":"शान्ति को परमेश्वर शैतान ख तुम्हरो पाय सी जल्दीच कुचलाय दे। हमरो प्रभु यीशु मसीह को अनुग्रह तुम पर होतो रहे।"},{"book":"रोमियों","chapter":"16","verse":"21","text":"मोरो सहकर्मी तीमुथियुस को, अऊर मोरो कुटुम्बियों लूकियुस अऊर यासोन अऊर सोसिपत्रुस को तुम ख नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"22","text":"मोख चिट्ठी लिखन वालो तिरतियुस को, प्रभु म तुम ख नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"23","text":"गयुस जो मोरी अऊर मण्डली की पाउनचार करन वालो हय, ओको तुम्ख प्रनाम। इरास्तुस जो नगर को व्यवस्थापक हय, अऊर भाऊ क्वारतुस को तुम ख नमस्कार।"},{"book":"रोमियों","chapter":"16","verse":"24","text":"हमरो प्रभु यीशु मसीह को अनुग्रह तुम पर होतो रहे। आमीन।"},{"book":"रोमियों","chapter":"16","verse":"25","text":"अब जो तुम ख मोरो सुसमाचार मतलब यीशु मसीह को सन्देश को प्रचार को अनुसार स्थिर कर सकय हय, ऊ भेद को प्रकाश को अनुसार जो अनन्त काल सी लूक्यो रह्यो,"},{"book":"रोमियों","chapter":"16","verse":"26","text":"पर अब प्रगट होय क अनन्त काल को परमेश्वर की आज्ञा सी भविष्यवक्तावों की किताबों को द्वारा सब जातियों ख बतायो गयो हय कि हि विश्वास सी आज्ञा मानन वालो होय जाये।"},{"book":"रोमियों","chapter":"16","verse":"27","text":"उच एकच बुद्धिमान परमेश्वर की यीशु मसीह को द्वारा हमेशा हमेशा महिमा होती रहे। आमीन।"}]}