{"data":[{"book":"یەکەم یۆحەنا","chapter":"2","verse":"1","text":"ڕۆڵە خۆشەویستەکانم، ئەمانەتان بۆ دەنووسم تاکو گوناه نەکەن. بەڵام ئەگەر یەکێک گوناهی کرد، ئەوا لەلای باوک داکۆکیکارمان2‏:1 هەمان وشەیە لە یۆحەنا 14‏:16‏‏دا هاتووە بە (یارمەتیدەر).‏ هەیە کە عیسای مەسیحی ڕاستودروستە."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"2","text":"ئەو کەفارەتی2‏:2 ئەم قوربانییەیە کە تووڕەیی خودا لادەدات.‏ گوناهەکانمانە، نەک تەنها هی ئێمە، بەڵکو گوناهەکانی هەموو جیهان."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"3","text":"بەمەدا دەزانین کە ئەومان ناسیوە، ئەگەر کار بە ڕاسپاردەکانی بکەین."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"4","text":"ئەوەی دەڵێت: «ناسیومە» بەڵام ڕاسپاردەکانی بەجێناگەیەنێت، ئەوا درۆزنە و ڕاستی لەودا نییە."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"5","text":"بەڵام ئەوەی گوێڕایەڵی پەیامی خودا بێت، ئەوا بە ڕاستی خۆشەویستی خودا لەو کەسەدا تەواوە. بەمەدا دەزانین کە ئێمە بە یەکبوون لەگەڵ مەسیح دەژین:"},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"6","text":"هەرکەسێک بڵێت: «من بە یەکبوون لەگەڵ مەسیح دەژیم»، ئەوا دەبێت بەو شێوەیە بژیێت کە عیسا ژیاوە."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"7","text":"خۆشەویستان، ڕاسپاردەیەکی نوێتان بۆ نانووسم، بەڵکو ڕاسپاردەیەکی کۆن کە هەر لە سەرەتاوە هەتانبوو. ڕاسپاردە کۆنەکە ئەو پەیامەیە کە لە سەرەتادا گوێتان لێی بوو."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"8","text":"لەگەڵ ئەوەشدا ڕاسپاردەیەکی نوێتان بۆ دەنووسم، ئەو ڕاستییەی کە لە مەسیح و ئێوەدا هەیە، چونکە تاریکی بەسەردەچێت، وا ڕووناکییە ڕاستەقینەکە پڕشنگ دەداتەوە."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"9","text":"ئەوەی دەڵێت: «من لە ڕووناکیدام» و ڕقی لە خوشکی یان لە براکەی دەبێتەوە، ئەوا هەتا ئێستا لە تاریکیدایە."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"10","text":"هەرکەسێک خوشکی یان براکەی خۆشبوێ، ئەوا لە ڕووناکیدا دەژیێت و هیچ شتێکی تێدا نییە کە تووشی گوناهیان بکات."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"11","text":"بەڵام ئەوەی ڕقی لە خوشک یان برای خۆی ببێتەوە، لە تاریکیدایە و بە تاریکیدا دەڕوات، نازانێت بۆ کوێ مل دەنێت، چونکە تاریکی چاوی کوێر کردووە."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"12","text":"ئەی ڕۆڵە خۆشەویستەکان، بۆ ئێوە دەنووسم،"},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"13","text":"ئەی باوکان، بۆ ئێوە دەنووسم،"},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"14","text":"ئەی ڕۆڵە خۆشەویستەکان، بۆ ئێوەم نووسی،"},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"15","text":"نە جیهانتان خۆشبوێت، نە ئەو شتانەی لە جیهاندایە. ئەگەر یەکێک جیهانی خۆشبوێ، ئەوا خۆشەویستی باوکی تێدا نییە."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"16","text":"لەبەر ئەوەی هەموو ئەو شتانەی لە جیهاندایە، ئارەزووی جەستە و ئارەزووی چاو و سەڵتەنەتی ژیانە، ئەمانەش لە باوکەوە نین، بەڵکو لە جیهانەوەن."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"17","text":"جیهان و ئارەزووەکانی بەسەردەچن، بەڵام ئەوەی خواستی خودا جێبەجێ دەکات بۆ هەتاهەتایە دەژیێت."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"18","text":"ڕۆڵەکان ئەمە دوا کاتژمێرە. وەک بیستووتانە دژە مەسیح دێت، ئێستاش زۆر دژە مەسیح هاتوون، بەمەدا دەزانین دوا کاتژمێرە."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"19","text":"ئەوان لێمان جیا بوونەوە، بەڵام بەڕاستی سەر بە ئێمە نەبوون، چونکە ئەگەر سەر بە ئێمە بوونایە، لەگەڵمان دەمانەوە، بەڵام چوون بۆ ئەوەی دەریبخەن کە کەسیان سەر بە ئێمە نین."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"20","text":"بەڵام مەسیحی پیرۆز بە ڕۆحی خۆی دەستنیشانی کردن2‏:20 یۆنانی: ئێوەش لەلایەن پیرۆزەکەوە دەستنیشانکردنتان هەیە. بڕوانە لۆقا 4‏:18‏‏.‏ و هەمووتان ڕاستی دەزانن."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"21","text":"من ئەمەتان بۆ نانووسم لەبەر ئەوەی کە ڕاستی نازانن، بەڵکو لەبەر ئەوەی ڕاستی دەزانن و دەشزانن کە هیچ درۆیەک لە ڕاستییەکەوە نایەت."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"22","text":"کێ درۆزنە؟ ئەوەی نکۆڵی بکات کە عیسا مەسیحەکەیە. ئەوە دژە مەسیحە کە نکۆڵی لە باوک و کوڕەکە دەکات."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"23","text":"هەرکەسێک نکۆڵی لە کوڕەکە بکات باوکی نابێت، ئەوەش دان بە کوڕەکەدا بنێت باوکی دەبێت."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"24","text":"پەیوەست بن بەوەی لە سەرەتادا بیستتان. ئەگەر بەمەوە پەیوەست بن، ئەوا بە کوڕەکە و باوکەوە پەیوەست دەبن."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"25","text":"ئەمەیە ئەو بەڵێنەی ئەو پێیداوین، ژیانی هەتاهەتایی."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"26","text":"ئەمانەم بۆ ئێوە نووسی لەبارەی ئەوانەی هەوڵ دەدەن چەواشەتان بکەن."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"27","text":"بەڵام ئێوە ئەو دەستنیشانکردنەی کە لە مەسیحتان وەرگرتووە بە ئێوەوە پەیوەست بووە، لەبەر ئەوە پێویستتان بە مرۆڤ نییە فێرتان بکات، بەڵکو ڕۆحی پیرۆز هەموو شتێکتان فێردەکات. ئەم دەستنیشانکردنە ڕاستە و درۆ نییە، بۆیە پەیوەست بن بە مەسیحەوە وەک ڕۆحی پیرۆز فێری کردوون2‏:27 بڕوانە یۆحەنا 15‏:4‏‏.‏."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"28","text":"ئێستا ڕۆڵە خۆشەویستەکان، بە یەکبوون لەگەڵ مەسیح پەیوەست بن تاکو کاتێک ئەو دەردەکەوێت متمانەمان هەبێت و لە هاتنەوەکەی شەرمی لێ نەکەین."},{"book":"یەکەم یۆحەنا","chapter":"2","verse":"29","text":"ئەگەر بزانن ئەو ڕاستودروستە، دەزانن کە هەرکەسێک ڕاستودروستی پەیڕەو بکات لە ئەوەوە لەدایک بووە."}]}