{"data":[{"book":"یەکەم یۆحەنا","chapter":"3","verse":"1","text":"تەماشا بکەن باوک چ خۆشەویستییەکی پێداوین، تاکو پێمان بگوترێت ڕۆڵەی خودا! ئێمە ئەوەین! بۆیە جیهان نامانناسێت، چونکە ئەوی نەناسیوە."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"2","text":"خۆشەویستان، ئێستا ڕۆڵەی خوداین و هێشتا دەرنەکەوتووە دەبینە چی. بەڵام دەزانین کاتێک ئەو دەردەکەوێت ئێمە وەک ئەو دەبین، چونکە وەک خۆی دەیبینین."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"3","text":"هەرکەسێک ئەم هیوایەی بەو هەبێت، خۆی پاک دەکاتەوە، هەروەک چۆن ئەو پاکە."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"4","text":"هەرکەسێک گوناه بکات سەرپێچی دەکات، چونکە گوناه سەرپێچییە."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"5","text":"دەزانن ئەو دەرکەوت تاکو گوناهەکان لاببات. ئەو خۆی بێ گوناهە."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"6","text":"هەرکەسێک بە یەکبوون لەگەڵ مەسیح بژیێت، لە گوناهکردن بەردەوام نابێت. هەرکەسێک بە بەردەوامی گوناه بکات، نە ئەوی بینیوە و نە ئەویشی ناسیوە."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"7","text":"ڕۆڵە خۆشەویستەکان، با کەس چەواشەتان نەکات. ئەوەی ڕاستودروستی پەیڕەو بکات ڕاستودروستە، وەک چۆن ئەویش ڕاستودروستە."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"8","text":"ئەوەی گوناه بکات لە ئیبلیسە، چونکە ئیبلیس هەر لە سەرەتاوە گوناهی کردووە. کوڕی خودا بۆ ئەمە دەرکەوت، تاکو کارەکانی ئیبلیس تێکبدات."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"9","text":"هەرکەسێک لە خوداوە لەدایک بووبێت بەردەوام نابێت لە گوناهکردن، چونکە تۆوی خودای تێدا دەچەسپێت. ناتوانێت بەردەوام‏ بێت لە گوناهکردن، لەبەر ئەوەی لە خوداوە لەدایک بووە."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"10","text":"ڕۆڵەی خودا و ڕۆڵەی ئیبلیس بەمە دەردەکەون: هەرکەسێک ڕاستودروستی پەیڕەو نەکات لە خوداوە نییە، هەروەک ئەوەی خوشکی یان برای خۆی خۆشنەوێت،"},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"11","text":"چونکە ئەمە ئەم پەیامەیە کە لە سەرەتادا بیستتان، کە یەکترمان خۆشبوێ."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"12","text":"وەک قایین مەبن، کە سەر بە شەیتان بوو و هابیلی برای خۆی کوشت. بۆچی کوشتی؟ چونکە کارەکانی ئەو خراپ بوون و هی براکەی ڕاستودروست."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"13","text":"خوشکان، برایان، لاتان سەیر نەبێت ئەگەر جیهان ڕقی لێتان بێتەوە."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"14","text":"دەزانین لە مردنەوە بۆ ژیان گواستراینەوە، چونکە برایانمان خۆشدەوێت. ئەوەی خۆشەویستی نەبێت لە مردندا دەمێنێتەوە."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"15","text":"هەرکەسێک ڕقی لە خوشکی یان براکەی ببێتەوە، بکوژە و ئێوە دەزانن هیچ بکوژێک نابێتە خاوەنی ژیانی هەتاهەتایی."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"16","text":"بەمە خۆشەویستیمان زانی: عیسای مەسیح ژیانی خۆی بۆ ئێمە دانا. ئێمەش دەبێت ژیانی خۆمان بۆ خوشک و براکانمان دابنێین."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"17","text":"ئەوەی ماڵی دنیای هەبێت و خوشکی یان براکەی خۆی بە نەداری بینی و دڵی لێی ڕەقکرد، چۆن خۆشەویستی خودای تێدا دەمێنێتەوە؟"},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"18","text":"ڕۆڵە خۆشەویستەکان، با تەنها بە وشە و زمان خۆشەویستی دەرنەبڕین، بەڵکو بە کردار و ڕاستی."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"19","text":"بەمە دەزانین کە سەر بە ڕاستیین، هەروەها چۆن دڵمان ئاسوودە دەبێت لە ئامادەبوونی ئەو:"},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"20","text":"کاتێک دڵمان سەرکۆنەمان دەکات، خودا لە دڵمان گەورەترە و هەموو شتێک دەزانێت."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"21","text":"خۆشەویستان، ئەگەر دڵمان سەرکۆنەمان نەکات، ئەوا لەبەردەم خودا دڵنیا دەبین،"},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"22","text":"هەرچییەکی لێ داوا بکەین لێی وەردەگرین، چونکە ڕاسپاردەکانی بەجێدەگەیەنین و ئەوە دەکەین کە بەدڵیەتی."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"23","text":"ئەمەش ڕاسپاردەکەیەتی: باوەڕمان بە ناوی عیسای مەسیحی کوڕەکەی هەبێت و یەکتریمان خۆشبوێ، وەک ڕایسپاردووین."},{"book":"یەکەم یۆحەنا","chapter":"3","verse":"24","text":"ئەگەر کەسێک ڕاسپاردەکانی خودا بەجێبگەیەنێت، ئەوا بە یەکبوون لەگەڵ خودا دەژیێت، هەروەها خوداش بە یەکبوون لەگەڵ ئەو کەسەدا دەژیێت. بەمەدا دەزانین خودا بە یەکبوون لەگەڵمان دەژیێت: بەو ڕۆحەی کە پێیداوین."}]}