{"data":[{"book":"یەکەم یۆحەنا","chapter":"4","verse":"1","text":"خۆشەویستان، بڕوا بە هەموو ڕۆحێک مەکەن، بەڵکو ڕۆحەکان تاقی بکەنەوە، بزانن ئایا لە خوداوەیە؟ چونکە زۆر پێغەمبەری درۆزن بە جیهاندا بڵاوبوونەتەوە."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"2","text":"ڕۆحی خودا بەمە دەناسنەوە: هەر ڕۆحێک دان بەوەدا بنێت کە عیسای مەسیح لە جەستەدا هاتووە، ئەوا ئەو ڕۆحە لە خوداوەیە،"},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"3","text":"بەڵام هەر ڕۆحێکیش دان بە عیسادا نەنێت، ئەوا ئەو ڕۆحە لە خوداوە نییە. ئەو ڕۆحە دژە مەسیحە کە بیستووتانە دێت و ئێستا وا لە جیهاندایە."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"4","text":"ڕۆڵە خۆشەویستەکان، ئێوە لە خوداوەن و بەسەر ئەو پێغەمبەرە درۆزنانەدا زاڵ بوون، چونکە ڕۆحی خودا ئەوەی لە ئێوەدایە گەورەترە لە ڕۆحی شەیتان ئەوەی لە جیهاندایە."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"5","text":"ئەوان سەر بە جیهانن، هەر بۆیە ئەوەی دەیڵێن لە جیهانەوەیە و جیهان گوێیان لێ دەگرێت."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"6","text":"ئێمە لە خوداوەین و ئەوەی خودا بناسێت گوێمان لێ دەگرێت، بەڵام ئەوەی لە خوداوە نەبێت گوێمان لێ ناگرێت. بەم شێوەیە ڕۆحی ڕاستی و ڕۆحی چەواشە دەناسینەوە."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"7","text":"خۆشەویستان، با یەکتریمان خۆشبوێ، چونکە خۆشەویستی لە خوداوەیە و ئەوەی کەسانی دیکەی خۆشدەوێت لە خوداوە لەدایک بووە و خودا دەناسێت."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"8","text":"ئەوەی کەسانی دیکەی خۆشنەوێت خودای نەناسیوە، چونکە خودا خۆشەویستییە."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"9","text":"بەم شێوەیە خۆشەویستی خودا لەنێوانماندا دەرکەوت: خودا کوڕە تاقانەکەی خۆی ناردە جیهان تاکو بەهۆیەوە بژین."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"10","text":"خۆشەویستی لەمەدایە: نەک ئێمە خودامان خۆشویست، بەڵکو ئەو خۆشیویستین و کوڕەکەی بۆ کەفارەتی4‏:10 ئەم قوربانییەیە کە تووڕەیی خودا لادەدات.‏ گوناهەکانمان نارد."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"11","text":"خۆشەویستان، ئەگەر خودا بەم شێوەیە خۆشیویستین، پێویستە لەسەرمان یەکتریمان خۆشبوێ."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"12","text":"هەرگیز کەس خودای نەبینیوە. ئەگەر یەکتریمان خۆشبوێ، ئەوا بە یەکگرتوویی لەگەڵ خودا دەژین و خۆشەویستییەکەی لە ناخماندا تەواوە."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"13","text":"بەمەدا دەزانین کە ئێمە بە یەکبوون لەگەڵ خودا دەژین و خوداش بە یەکبوون لەگەڵ ئێمە دەژیێت: ئەو لە ڕۆحی خۆی پێداوین."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"14","text":"ئێمەش بینیمان و شایەتی دەدەین کە باوک کوڕی خۆی ناردووە بۆ ئەوەی ببێتە ڕزگارکەری جیهان."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"15","text":"هەرکەسێک دانی پێدا بنێت کە عیسا کوڕی خودایە، ئەوا خودا بە یەکگرتوویی لەگەڵ ئەو کەسەدا دەژیێت، ئەویش بە یەکگرتوویی لەگەڵ خودا دەژیێت."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"16","text":"ئێمەش ئەو خۆشەویستییەی خودا کە بۆ ئێمەیە ناسیمان و باوەڕمان پێکرد."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"17","text":"بەم شێوەیە خۆشەویستی لە نێوماندا گەیشتووەتە تەواوەتی تاکو لە ڕۆژی لێپرسینەوەدا دڵنیا بین، چونکە ئێمەش لەم جیهانەدا وەک عیسا دەبین."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"18","text":"خۆشەویستی ترسی تێدا نییە، بەڵکو خۆشەویستی تەواو ترس دەردەکاتە دەرەوە، چونکە ترس لە سزاوە دێت. ئەوەی بترسێت لە خۆشەویستیدا تەواو نەبووە."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"19","text":"خۆشماندەوێت، چونکە یەکەم جار ئەو خۆشیویستووین."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"20","text":"ئەگەر یەکێک گوتی: «خودام خۆشدەوێت» و ڕقی لە خوشکی یان براکەی بێتەوە، ئەوە درۆزنە، چونکە ئەوەی خوشک و برای خۆی خۆشنەوێت کە بینیویەتی، ناتوانێت خودای خۆشبوێ کە نەیبینیوە."},{"book":"یەکەم یۆحەنا","chapter":"4","verse":"21","text":"لە ئەوەوە ئەم ڕاسپاردەیەمان دراوەتێ: ئەوەی خودای خۆشبوێ، با خوشکەکە و براکەشی خۆشبوێ."}]}