{"data":[{"book":"Đa","chapter":"4","verse":"1","text":"Vua Nê-bu-cát-nết-sa truyền cho hết thảy các dân, các nước, các thứ tiếng, ở trên khắp đất, rằng: Nguyền cho sự bình an các ngươi được thêm lên!"},{"book":"Đa","chapter":"4","verse":"2","text":"Ta lấy làm tốt lành mà rao cho các ngươi những dấu lạ và sự lạ mà Đức Chúa Trời Rất Cao đã làm ra đối với ta."},{"book":"Đa","chapter":"4","verse":"3","text":"Oâi! Những dấu lạ của Ngài lớn lao là dường nào! những sự lạ của Ngài mạnh sức là dường nào! nước Ngài là nước còn mãi mãi, và quyền thế Ngài từ đời nọ đến đời kia."},{"book":"Đa","chapter":"4","verse":"4","text":"Ta, Nê-bu-cát-nết-sa, ở yên lặng trong cung ta, và thạnh vượng trong đền ta."},{"book":"Đa","chapter":"4","verse":"5","text":"Ta thấy một điềm chiêm bao làm cho ta sợ sệt; những ý tưởng của ta ở trên giường, và những sự hiện thấy của đầu ta làm cho ta bối rối."},{"book":"Đa","chapter":"4","verse":"6","text":"Vậy ta truyền chiếu chỉ, đem hết thảy những bác sĩ của Ba-by-lôn đến trước mặt ta, hầu cho họ giải nghĩa điềm chiêm bao cho ta."},{"book":"Đa","chapter":"4","verse":"7","text":"Bấy giờ, những đồng bóng, thuật sĩ, người Canh-đê và thầy bói đều đến, ta kể điềm chiêm bao trước mặt họ, nhưng họ không giải nghĩa cho ta."},{"book":"Đa","chapter":"4","verse":"8","text":"Sau hết, có Đa-ni-ên, gọi là Bên-tơ-xát-sa theo tên thần của ta, người được linh của các thần thánh cảm động, thì đến ra mắt ta. Ta kể chiêm bao ta cho người mà rằng:"},{"book":"Đa","chapter":"4","verse":"9","text":"Hỡi Bên-tơ-xát-sa, người làm đầu các thuật sĩ, bởi ta biết rằng linh của các thần thánh ở trong ngươi, và không có một điều kín nhiệm nào là khó cho ngươi, vậy hãy bảo cho ta những sự hiện thấy trong chiêm bao ta đã thấy, và hãy giải nghĩa."},{"book":"Đa","chapter":"4","verse":"10","text":"Nầy là những sự hiện thấy đã tỏ ra trong đầu ta khi ta nằm trên giường: Ta nhìn xem, và nầy, ở giữa đất có một cây cao lạ thường."},{"book":"Đa","chapter":"4","verse":"11","text":"Cây đó lớn lên và trở nên cứng mạnh; ngọn nó chấm đến trời, và ở nơi cuối cùng khắp đất đều xem thấy nó."},{"book":"Đa","chapter":"4","verse":"12","text":"Lá nó thì đẹp và trái thì sai, có đủ cho mọi loài ăn; các thú đồng núp dưới bóng nó; chim trời ở trên nhành nó, và mọi loài xác thịt nhờ nó mà nuôi mình."},{"book":"Đa","chapter":"4","verse":"13","text":"Ta nhìn xem những sự hiện thấy trong đầu ta, khi ta nằm trên giường, và nầy, có một đấng thánh canh giữ từ trên trời xuống,"},{"book":"Đa","chapter":"4","verse":"14","text":"Người kêu lớn tiếng và nói rằng: Hãy đốn cây và chặt nhành nó; hãy làm rụng lá và vãi trái nó ra; hãy cho thú vật tránh khỏi dưới nó, và chim chóc khỏi nhành nó!"},{"book":"Đa","chapter":"4","verse":"15","text":"Dầu vậy, hãy để lại gốc của rễ nó trong đất, mà cột nó bằng một dây xích sắt và đồng, nơi giữa cỏ xanh trong đồng ruộng; cho nó bị sương trên trời thấm ướt; và cho người cùng các loài thú chia phần cỏ dưới đất!"},{"book":"Đa","chapter":"4","verse":"16","text":"Cho lòng người bị đổi đi, và người được ban cho lòng thú; và trải qua bảy kỳ trên người."},{"book":"Đa","chapter":"4","verse":"17","text":"Aùn đó là bởi các đấng canh giữ đã định, và lời các thánh đã truyền, hầu cho những kẻ sống biết rằng Đấng Rất Cao cai trị trong nước của loài người; Ngài muốn ban cho ai tùy ý, và lập kẻ rất hèn hạ trong loài người lên đó."},{"book":"Đa","chapter":"4","verse":"18","text":"Ta đây và vua Nê-bu-cát-nết-sa, đã thấy điềm chiêm bao ấy. Vậy, hỡi Bên-tơ-xát-sa, ngươi hãy giải nghĩa cho ta, vì hết thảy bác sĩ trong nước ta không có thể giải nghĩa cho ta được; nhưng ngươi giải được, vì linh của các thần thánh ở trong ngươi."},{"book":"Đa","chapter":"4","verse":"19","text":"Bấy giờ Đa-ni-ên, gọi tên là Bên-tơ-xát-sa, bị câm trong giây lâu, và những ý tưởng làm cho người bối rối. Vua lại cất tiếng nói rằng: Hỡi Bên-tơ-xát-sa, đừng cho điềm chiêm bao và sự giải nghĩa làm rối ngươi. Bên-tơ-xát-sa nói rằng: Thưa chúa, nguyền cho điềm chiêm bao đến cho những kẻ ghét chúa và sự giải nghĩa cho kẻ thù nghịch chúa!"},{"book":"Đa","chapter":"4","verse":"20","text":"Cây mà vua đã thấy, trở nên lớn và mạnh ngọn chấm đến trời, và khắp đất đều xem thấy,"},{"book":"Đa","chapter":"4","verse":"21","text":"lá thì đẹp và trái thì sai, có đủ cho mọi loài ăn, các thú đồng ở dưới bóng nó, các loài chim trời làm ổ trên nhành nó,"},{"book":"Đa","chapter":"4","verse":"22","text":"hỡi vua, ấy là chính mình vua, vua đã trở nên lớn và mạnh, sự cao cả của vua tăng thêm và thấu đến trời, quyền thế vua đến đầu cùng đất."},{"book":"Đa","chapter":"4","verse":"23","text":"Song đến điều vua thấy một đấng thánh canh giữ từ trời mà xuống, và nói rằng: Hãy đốn cây và hủy phá đi; song, hãy để lại gốc của rễ nó trong đất, rồi hãy buộc nó bằng một dây xích sắt và đồng ở giữa đám cỏ xanh trong đồng ruộng, cho nó bị nhuần thấm bởi sương móc trên trời; và cho người có phần với các thú đồng, cho đến khi đã trải qua trên người bảy kỳ."},{"book":"Đa","chapter":"4","verse":"24","text":"Hỡi vua, nầy là lời giải, và nầy là mạng định của Đấng Rất Cao, đã đến trên vua, chúa tôi:"},{"book":"Đa","chapter":"4","verse":"25","text":"Người ta sẽ đuổi vua ra khỏi giữa loài người, và chỗ ở vua sẽ ở giữa những thú vật trong đồng. Vua sẽ bị buộc phải ăn cỏ như bò, và sẽ được thấm nhuần sương móc trên trời; bảy kỳ sẽ trải qua trên vua, cho đến khi vua nhận biết rằng Đấng Rất Cao cai trị trong nước loài người, và Ngài muốn ban cho ai tùy ý."},{"book":"Đa","chapter":"4","verse":"26","text":"Còn như đã truyền rằng chừa lại gốc của rễ cây đó, tức là khi nào vua đã nhận biết các từng trời cầm quyền, thì nước vua chắc sẽ thuộc về vua."},{"book":"Đa","chapter":"4","verse":"27","text":"Vậy nên, hỡi vua, xin hãy nghe lời tôi khuyên vua: hãy lấy sự công bình mà chuộc tội lỗi, hãy thương xót những kẻ nghèo khó để chuộc những điều gian ác mình. Như vậy sự bình an vua còn có thể lâu dài hơn nữa."},{"book":"Đa","chapter":"4","verse":"28","text":"Hết thảy những sự đó đều đến cho vua Nê-bu-cát-nết-sa."},{"book":"Đa","chapter":"4","verse":"29","text":"Khi khỏi mười hai tháng, vua đi dạo trong hoàng cung Ba-by-lôn,"},{"book":"Đa","chapter":"4","verse":"30","text":"thì cất tiếng mà nói rằng: Đây chẳng phải là Ba-by-lôn lớn mà ta đã dựng, bởi quyền cao cả ta, để làm đế đô ta, và làm sự vinh hiển oai nghi của ta sao?"},{"book":"Đa","chapter":"4","verse":"31","text":"Lời chưa ra khỏi miệng vua, thì có tiếng từ trên trời xuống rằng: Hỡi vua Nê-bu-cát-nết-sa, đã báo cho ngươi biết rằng: Ngôi nước đã lìa khỏi ngươi."},{"book":"Đa","chapter":"4","verse":"32","text":"Ngươi sẽ bị đuổi khỏi giữa loài người, sẽ ở với thú đồng; sẽ bị buộc phải ăn cỏ như bò, rồi bảy kỳ sẽ trải qua trên ngươi, cho đến khi ngươi nhận biết rằng Đấng Rất Cao cai trị trong nước của loài người, và Ngài muốn ban cho ai tùy ý."},{"book":"Đa","chapter":"4","verse":"33","text":"Trong chính giờ đó, lời nói ấy đã ứng nghiệm cho vua Nê-bu-cát-nết-sa, vua bị đuổi khỏi giữa loài người; ăn cỏ như bò; thân thể vua phải thấm nhuần sương móc trên trời, cho đến tóc vua cũng mọc như lông chim ưng, móng vua thì giống như móng loài chim chóc."},{"book":"Đa","chapter":"4","verse":"34","text":"Đến cuối cùng những ngày đó, ta đây, Nê-bu-cát-nết-sa, ngước mắt lên trời, trí khôn đã phục lại cho ta, và ta xưng tạ Đấng Rất Cao. Ta bèn ngợi khen và làm sáng danh Đấng sống đời đời, uy quyền Ngài là uy quyền còn mãi mãi, nước Ngài từ đời nọ đến đời kia."},{"book":"Đa","chapter":"4","verse":"35","text":"Hết thảy dân cư trên đất thảy đều cầm như là không có; Ngài làm theo ý mình trong cơ binh trên trời, và ở giữa cư dân trên đất; chẳng ai có thể cản tay Ngài và hỏi rằng: Ngài làm chi vậy?"},{"book":"Đa","chapter":"4","verse":"36","text":"Trong lúc đó, trí khôn phục lại cho ta, ta lại được sự vinh hiển của ngôi nước ta, sự oai nghi chói sáng trở lại cho ta; những nghị viên và đại thần ta lại chầu ta. Ta lại được lập lên trên ngôi nước, và sự uy nghi quyền thế ta càng thêm."},{"book":"Đa","chapter":"4","verse":"37","text":"Bây giờ, ta, Nê-bu-cát-nết-sa, ngợi khen, tôn vinh, và làm cả sáng Vua trên trời; mọi công việc Ngài đều chân thật, các đường lối Ngài đều công bình; và kẻ nào bước đi kiêu ngạo, Ngài có thể hạ nó xuống."}]}