{"data":[{"book":"Psalmen","chapter":"102","verse":"1","text":"Ein Gebet des Elenden, so er betrübt ist und seine Klage vor dem HERRN ausschüttet. HERR, höre mein Gebet und laß mein Schreien zu dir kommen!"},{"book":"Psalmen","chapter":"102","verse":"2","text":"Verbirg dein Antlitz nicht vor mir in der Not, neige deine Ohren zu mir; wenn ich dich anrufe, so erhöre mich bald!"},{"book":"Psalmen","chapter":"102","verse":"3","text":"Denn meine Tage sind vergangen wie ein Rauch, und meine Gebeine sind verbrannt wie ein Brand."},{"book":"Psalmen","chapter":"102","verse":"4","text":"Mein Herz ist geschlagen und verdorrt wie Gras, daß ich auch vergesse, mein Brot zu essen."},{"book":"Psalmen","chapter":"102","verse":"5","text":"Mein Gebein klebt an meinem Fleisch vor Heulen und Seufzen."},{"book":"Psalmen","chapter":"102","verse":"6","text":"Ich bin wie eine Rohrdommel in der Wüste; ich bin gleich wie ein Käuzlein in den verstörten Stätten."},{"book":"Psalmen","chapter":"102","verse":"7","text":"Ich wache und bin wie ein einsamer Vogel auf dem Dache."},{"book":"Psalmen","chapter":"102","verse":"8","text":"Täglich schmähen mich meine Feinde; und die mich verspotten, schwören bei mir."},{"book":"Psalmen","chapter":"102","verse":"9","text":"Denn ich esse Asche wie Brot und mische meinen Trank mit Weinen"},{"book":"Psalmen","chapter":"102","verse":"10","text":"vor deinem Drohen und Zorn, daß du mich aufgehoben und zu Boden gestoßen hast."},{"book":"Psalmen","chapter":"102","verse":"11","text":"Meine Tage sind dahin wie Schatten, und ich verdorre wie Gras."},{"book":"Psalmen","chapter":"102","verse":"12","text":"Du aber, HERR, bleibst ewiglich und dein Gedächtnis für und für."},{"book":"Psalmen","chapter":"102","verse":"13","text":"Du wollest dich aufmachen und über Zion erbarmen; denn es ist Zeit, daß du ihr gnädig seist, und die Stunde ist gekommen."},{"book":"Psalmen","chapter":"102","verse":"14","text":"Denn deine Knechte wollten gerne, daß sie gebaut würde, und sähen gerne, daß ihre Steine und Kalk zugerichtet würden,"},{"book":"Psalmen","chapter":"102","verse":"15","text":"daß die Heiden den Namen des HERRN fürchten und alle Könige auf Erden dein Ehre,"},{"book":"Psalmen","chapter":"102","verse":"16","text":"daß der HERR Zion baut und erscheint in seiner Ehre."},{"book":"Psalmen","chapter":"102","verse":"17","text":"Er wendet sich zum Gebet der Verlassenen und verschmäht ihr Gebet nicht."},{"book":"Psalmen","chapter":"102","verse":"18","text":"Das werde geschrieben auf die Nachkommen; und das Volk, das geschaffen soll werden, wird den HERRN loben."},{"book":"Psalmen","chapter":"102","verse":"19","text":"Denn er schaut von seiner heiligen Höhe, und der HERR sieht vom Himmel auf die Erde,"},{"book":"Psalmen","chapter":"102","verse":"20","text":"daß er das Seufzen des Gefangenen höre und losmache die Kinder des Todes,"},{"book":"Psalmen","chapter":"102","verse":"21","text":"auf daß sie zu Zion predigen den Namen des HERRN und sein Lob zu Jerusalem,"},{"book":"Psalmen","chapter":"102","verse":"22","text":"wenn die Völker zusammenkommen und die Königreiche, dem HERRN zu dienen."},{"book":"Psalmen","chapter":"102","verse":"23","text":"Er demütigt auf dem Wege meine Kraft; er verkürzt meine Tage."},{"book":"Psalmen","chapter":"102","verse":"24","text":"Ich sage: Mein Gott, nimm mich nicht weg in der Hälfte meiner Tage! Deine Jahre währen für und für."},{"book":"Psalmen","chapter":"102","verse":"25","text":"Du hast vormals die Erde gegründet, und die Himmel sind deiner Hände Werk."},{"book":"Psalmen","chapter":"102","verse":"26","text":"Sie werden vergehen, aber du bleibest. Sie werden veralten wie ein Gewand; sie werden verwandelt wie ein Kleid, wenn du sie verwandeln wirst."},{"book":"Psalmen","chapter":"102","verse":"27","text":"Du aber bleibest, wie du bist, und deine Jahre nehmen kein Ende."},{"book":"Psalmen","chapter":"102","verse":"28","text":"Die Kinder deiner Knechte werden bleiben, und ihr Same wird vor dir gedeihen."}]}