{"data":[{"book":"Psalmen","chapter":"107","verse":"1","text":"Danket dem HERRN; denn er ist freundlich, und seine Güte währet ewiglich."},{"book":"Psalmen","chapter":"107","verse":"2","text":"So sollen sagen, die erlöst sind durch den HERRN, die er aus der Not erlöst hat"},{"book":"Psalmen","chapter":"107","verse":"3","text":"und die er aus den Ländern zusammengebracht hat vom Aufgang, vom Niedergang, von Mitternacht und vom Meer."},{"book":"Psalmen","chapter":"107","verse":"4","text":"Die irregingen in der Wüste, in ungebahntem Wege, und fanden keine Stadt, da sie wohnen konnten,"},{"book":"Psalmen","chapter":"107","verse":"5","text":"hungrig und durstig, und ihre Seele verschmachtete;"},{"book":"Psalmen","chapter":"107","verse":"6","text":"die zum HERRN riefen in ihrer Not, und er errettete sie aus ihren Ängsten"},{"book":"Psalmen","chapter":"107","verse":"7","text":"und führte sie einen richtigen Weg, daß sie gingen zur Stadt, da sie wohnen konnten:"},{"book":"Psalmen","chapter":"107","verse":"8","text":"die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut,"},{"book":"Psalmen","chapter":"107","verse":"9","text":"daß er sättigt die durstige Seele und füllt die hungrige Seele mit Gutem."},{"book":"Psalmen","chapter":"107","verse":"10","text":"Die da sitzen mußten in Finsternis und Dunkel, gefangen in Zwang und Eisen,"},{"book":"Psalmen","chapter":"107","verse":"11","text":"darum daß sie Gottes Geboten ungehorsam gewesen waren und das Gesetz des Höchsten geschändet hatten,"},{"book":"Psalmen","chapter":"107","verse":"12","text":"dafür ihr Herz mit Unglück geplagt werden mußte, daß sie dalagen und ihnen niemand half;"},{"book":"Psalmen","chapter":"107","verse":"13","text":"die zum HERRN riefen in ihrer Not, und er half ihnen aus ihren Ängsten"},{"book":"Psalmen","chapter":"107","verse":"14","text":"und führte sie aus der Finsternis und Dunkel und zerriß ihre Bande:"},{"book":"Psalmen","chapter":"107","verse":"15","text":"die sollen dem HERRN danken für seine Güte und für seine Wunder, die an den Menschenkindern tut,"},{"book":"Psalmen","chapter":"107","verse":"16","text":"daß er zerbricht eherne Türen und zerschlägt eiserne Riegel."},{"book":"Psalmen","chapter":"107","verse":"17","text":"Die Narren, so geplagt waren um ihrer Übertretung willen und um ihrer Sünden willen,"},{"book":"Psalmen","chapter":"107","verse":"18","text":"daß ihnen ekelte vor aller Speise und sie todkrank wurden;"},{"book":"Psalmen","chapter":"107","verse":"19","text":"die riefen zum HERRN in ihrer Not, und er half ihnen aus ihren Ängsten,"},{"book":"Psalmen","chapter":"107","verse":"20","text":"er sandte sein Wort und machte sie gesund und errettete sie, daß sie nicht starben:"},{"book":"Psalmen","chapter":"107","verse":"21","text":"die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut,"},{"book":"Psalmen","chapter":"107","verse":"22","text":"und Dank opfern und erzählen seine Werke mit Freuden."},{"book":"Psalmen","chapter":"107","verse":"23","text":"Die mit Schiffen auf dem Meer fuhren und trieben ihren Handel in großen Wassern;"},{"book":"Psalmen","chapter":"107","verse":"24","text":"die des HERRN Werke erfahren haben und seine Wunder im Meer,"},{"book":"Psalmen","chapter":"107","verse":"25","text":"wenn er sprach und einen Sturmwind erregte, der die Wellen erhob,"},{"book":"Psalmen","chapter":"107","verse":"26","text":"und sie gen Himmel fuhren und in den Abgrund fuhren, daß ihre Seele vor Angst verzagte,"},{"book":"Psalmen","chapter":"107","verse":"27","text":"daß sie taumelten und wankten wie ein Trunkener und wußten keinen Rat mehr;"},{"book":"Psalmen","chapter":"107","verse":"28","text":"die zum HERRN schrieen in ihrer Not, und er führte sie aus ihren Ängsten"},{"book":"Psalmen","chapter":"107","verse":"29","text":"und stillte das Ungewitter, daß die Wellen sich legten"},{"book":"Psalmen","chapter":"107","verse":"30","text":"und sie froh wurden, daß es still geworden war und er sie zu Lande brachte nach ihrem Wunsch:"},{"book":"Psalmen","chapter":"107","verse":"31","text":"die sollen dem HERRN danken für seine Güte und für seine Wunder, die er an den Menschenkindern tut,"},{"book":"Psalmen","chapter":"107","verse":"32","text":"und ihn bei der Gemeinde preisen und bei den Alten rühmen."},{"book":"Psalmen","chapter":"107","verse":"33","text":"Er machte Bäche trocken und ließ Wasserquellen versiegen,"},{"book":"Psalmen","chapter":"107","verse":"34","text":"daß ein fruchtbar Land zur Salzwüste wurde um der Bosheit willen derer, die darin wohnten."},{"book":"Psalmen","chapter":"107","verse":"35","text":"Er machte das Trockene wiederum wasserreich und im dürren Lande Wasserquellen"},{"book":"Psalmen","chapter":"107","verse":"36","text":"und hat die Hungrigen dahingesetzt, daß sie eine Stadt zurichten, da sie wohnen konnten,"},{"book":"Psalmen","chapter":"107","verse":"37","text":"und Äcker besäen und Weinberge pflanzen möchten und die jährlichen Früchte gewönnen."},{"book":"Psalmen","chapter":"107","verse":"38","text":"Und er segnete sie, daß sie sich sehr mehrten, und gab ihnen viel Vieh."},{"book":"Psalmen","chapter":"107","verse":"39","text":"Sie waren niedergedrückt und geschwächt von dem Bösen, das sie gezwungen und gedrungen hatte."},{"book":"Psalmen","chapter":"107","verse":"40","text":"Er schüttete Verachtung auf die Fürsten und ließ sie irren in der Wüste, da kein Weg ist,"},{"book":"Psalmen","chapter":"107","verse":"41","text":"und schützte den Armen vor Elend und mehrte sein Geschlecht wie eine Herde."},{"book":"Psalmen","chapter":"107","verse":"42","text":"Solches werden die Frommen sehen und sich freuen; und aller Bosheit wird das Maul gestopft werden."},{"book":"Psalmen","chapter":"107","verse":"43","text":"Wer ist weise und behält dies? So werden sie merken, wie viel Wohltaten der HERR erzeigt."}]}