{"data":[{"book":"Psalmen","chapter":"18","verse":"1","text":"Ein Psalm, vorzusingen, Davids, des Knechtes des HERRN, welcher hat dem Herrn die Worte dieses Liedes geredet zur Zeit, da ihn der HERR errettet hatte von der Hand aller seiner Feinde und von der Hand Sauls, und sprach: Herzlich lieb habe ich dich, HERR, meine Stärke!"},{"book":"Psalmen","chapter":"18","verse":"2","text":"HERR, mein Fels, meine Burg, mein Erretter, mein Gott, mein Hort, auf den ich traue, mein Schild und Horn meines Heils und mein Schutz!"},{"book":"Psalmen","chapter":"18","verse":"3","text":"Ich rufe an den HERRN, den Hochgelobten, so werde ich von meinen Feinden erlöst."},{"book":"Psalmen","chapter":"18","verse":"4","text":"Es umfingen mich des Todes Bande, und die Bäche des Verderbens erschreckten mich."},{"book":"Psalmen","chapter":"18","verse":"5","text":"Der Hölle Bande umfingen mich, und des Todes Stricke überwältigten mich."},{"book":"Psalmen","chapter":"18","verse":"6","text":"Da mir angst war, rief ich den HERRN an und schrie zu meinem Gott; da erhörte er meine Stimme von seinem Tempel, und mein Schreien kam vor ihn zu seinen Ohren."},{"book":"Psalmen","chapter":"18","verse":"7","text":"Die Erde bebte und ward bewegt, und die Grundfesten der Berge regten sich und bebten, da er zornig war."},{"book":"Psalmen","chapter":"18","verse":"8","text":"Dampf ging von seiner Nase und verzehrend Feuer von seinem Munde, daß es davon blitzte."},{"book":"Psalmen","chapter":"18","verse":"9","text":"Er neigte den Himmel und fuhr herab, und Dunkel war unter seinen Füßen."},{"book":"Psalmen","chapter":"18","verse":"10","text":"Und er fuhr auf dem Cherub und flog daher; er schwebte auf den Fittichen des Windes."},{"book":"Psalmen","chapter":"18","verse":"11","text":"Sein Gezelt um ihn her war finster und schwarze, dicke Wolken, darin er verborgen war."},{"book":"Psalmen","chapter":"18","verse":"12","text":"Vom Glanz vor ihm trennten sich die Wolken mit Hagel und Blitzen."},{"book":"Psalmen","chapter":"18","verse":"13","text":"Und der HERR donnerte im Himmel, und der Höchste ließ seinen Donner aus mit Hagel und Blitzen."},{"book":"Psalmen","chapter":"18","verse":"14","text":"Er schoß seine Strahlen und zerstreute sie; er ließ sehr blitzen und schreckte sie."},{"book":"Psalmen","chapter":"18","verse":"15","text":"Da sah man das Bett der Wasser, und des Erdbodens Grund ward aufgedeckt, HERR, von deinem Schelten, von dem Odem und Schnauben deiner Nase."},{"book":"Psalmen","chapter":"18","verse":"16","text":"Er streckte seine Hand aus von der Höhe und holte mich und zog mich aus großen Wassern."},{"book":"Psalmen","chapter":"18","verse":"17","text":"Er errettete mich von meinen starken Feinden, von meinen Hassern, die mir zu mächtig waren,"},{"book":"Psalmen","chapter":"18","verse":"18","text":"die mich überwältigten zur Zeit meines Unglücks; und der HERR ward meine Zuversicht."},{"book":"Psalmen","chapter":"18","verse":"19","text":"Und er führte mich aus ins Weite. Er riß mich heraus; denn er hatte Lust zu mir."},{"book":"Psalmen","chapter":"18","verse":"20","text":"Der HERR tut wohl an mir nach meiner Gerechtigkeit; er vergilt mir nach der Reinigkeit meiner Hände."},{"book":"Psalmen","chapter":"18","verse":"21","text":"Denn ich halte die Wege des HERRN und bin nicht gottlos wider meinen Gott."},{"book":"Psalmen","chapter":"18","verse":"22","text":"Denn alle seine Rechte habe ich vor Augen, und seine Gebote werfe ich nicht von mir;"},{"book":"Psalmen","chapter":"18","verse":"23","text":"sondern ich bin ohne Tadel vor ihm und hüte mich vor Sünden."},{"book":"Psalmen","chapter":"18","verse":"24","text":"Darum vergilt mir der HERR nach meiner Gerechtigkeit, nach der Reinigkeit meiner Hände vor seinen Augen."},{"book":"Psalmen","chapter":"18","verse":"25","text":"Bei den Heiligen bist du heilig, und bei den Frommen bist du fromm,"},{"book":"Psalmen","chapter":"18","verse":"26","text":"und bei den Reinen bist du rein, und bei den Verkehrten bist du verkehrt."},{"book":"Psalmen","chapter":"18","verse":"27","text":"Denn du hilfst dem elenden Volk, und die hohen Augen erniedrigst du."},{"book":"Psalmen","chapter":"18","verse":"28","text":"Denn du erleuchtest meine Leuchte; der HERR, mein Gott, macht meine Finsternis licht."},{"book":"Psalmen","chapter":"18","verse":"29","text":"Denn mit dir kann ich Kriegsvolk zerschlagen und mit meinem Gott über die Mauer springen."},{"book":"Psalmen","chapter":"18","verse":"30","text":"Gottes Wege sind vollkommen; die Reden des HERRN sind durchläutert. Er ist ein Schild allen, die ihm vertrauen."},{"book":"Psalmen","chapter":"18","verse":"31","text":"Denn wo ist ein Gott außer dem HERRN, oder ein Hort außer unserm Gott?"},{"book":"Psalmen","chapter":"18","verse":"32","text":"Gott rüstet mich mit Kraft und macht meine Wege ohne Tadel."},{"book":"Psalmen","chapter":"18","verse":"33","text":"Er macht meine Füße gleich den Hirschen und stellt mich auf meine Höhen."},{"book":"Psalmen","chapter":"18","verse":"34","text":"Er lehrt meine Hand streiten und lehrt meinen Arm einen ehernen Bogen spannen."},{"book":"Psalmen","chapter":"18","verse":"35","text":"Du gibst mir den Schild deines Heils, und deine Rechte stärkt mich; und wenn du mich demütigst, machst du mich groß."},{"book":"Psalmen","chapter":"18","verse":"36","text":"Du machst unter mir Raum zu gehen, daß meine Knöchel nicht wanken."},{"book":"Psalmen","chapter":"18","verse":"37","text":"Ich will meinen Feinden nachjagen und sie ergreifen, und nicht umkehren, bis ich sie umgebracht habe."},{"book":"Psalmen","chapter":"18","verse":"38","text":"Ich will sie zerschmettern; sie sollen mir nicht widerstehen und müssen unter meine Füße fallen."},{"book":"Psalmen","chapter":"18","verse":"39","text":"Du kannst mich rüsten mit Stärke zum Streit; du kannst unter mich werfen, die sich wider mich setzen."},{"book":"Psalmen","chapter":"18","verse":"40","text":"Du gibst mir meine Feinde in die Flucht, daß ich meine Hasser verstöre."},{"book":"Psalmen","chapter":"18","verse":"41","text":"Sie rufen-aber da ist kein Helfer-zum HERRN; aber er antwortet ihnen nicht."},{"book":"Psalmen","chapter":"18","verse":"42","text":"Ich will sie zerstoßen wie Staub vor dem Winde; ich will sie wegräumen wie den Kot auf der Gasse."},{"book":"Psalmen","chapter":"18","verse":"43","text":"Du hilfst mir von dem zänkischen Volk und machst mich zum Haupt unter den Heiden; ein Volk, das ich nicht kannte, dient mir;"},{"book":"Psalmen","chapter":"18","verse":"44","text":"es gehorcht mir mit gehorsamen Ohren. Ja, den Kindern der Fremde hat's wider mich gefehlt;"},{"book":"Psalmen","chapter":"18","verse":"45","text":"die Kinder der Fremde verschmachten und kommen mit Zittern aus ihren Burgen."},{"book":"Psalmen","chapter":"18","verse":"46","text":"Der HERR lebt, und gelobt sei mein Hort; und erhoben werde der Gott meines Heils,"},{"book":"Psalmen","chapter":"18","verse":"47","text":"der Gott, der mir Rache gibt und zwingt die Völker unter mich;"},{"book":"Psalmen","chapter":"18","verse":"48","text":"der mich errettet von meinen Feinden und erhöht mich aus denen, die sich wider mich setzen; du hilfst mir von den Frevlern."},{"book":"Psalmen","chapter":"18","verse":"49","text":"Darum will ich dir danken, HERR, unter den Heiden und deinem Namen lobsingen,"},{"book":"Psalmen","chapter":"18","verse":"50","text":"der seinem König großes Heil beweist und wohltut seinem Gesalbten, David und seinem Samen ewiglich."}]}