{"data":[{"book":"Psalmen","chapter":"19","verse":"1","text":"Ein Psalm Davids, vorzusingen. Die Himmel erzählen die Ehre Gottes, und die Feste verkündigt seiner Hände Werk."},{"book":"Psalmen","chapter":"19","verse":"2","text":"Ein Tag sagt's dem andern, und eine Nacht tut's kund der andern."},{"book":"Psalmen","chapter":"19","verse":"3","text":"Es ist keine Sprache noch Rede, da man nicht ihre Stimme höre."},{"book":"Psalmen","chapter":"19","verse":"4","text":"Ihre Schnur geht aus in alle Lande und ihre Rede an der Welt Ende. Er hat der Sonne eine Hütte an ihnen gemacht;"},{"book":"Psalmen","chapter":"19","verse":"5","text":"und dieselbe geht heraus wie ein Bräutigam aus seiner Kammer und freut sich wie ein Held zu laufen den Weg."},{"book":"Psalmen","chapter":"19","verse":"6","text":"Sie geht auf an einem Ende des Himmels und läuft um bis wieder an sein Ende, und bleibt nichts vor ihrer Hitze verborgen."},{"book":"Psalmen","chapter":"19","verse":"7","text":"Das Gesetz des HERRN ist vollkommen und erquickt die Seele; das Zeugnis des HERRN ist gewiß und macht die Unverständigen weise."},{"book":"Psalmen","chapter":"19","verse":"8","text":"Die Befehle des HERRN sind richtig und erfreuen das Herz; die Gebote des HERRN sind lauter und erleuchten die Augen."},{"book":"Psalmen","chapter":"19","verse":"9","text":"Die Furcht des HERRN ist rein und bleibt ewiglich; die Rechte des HERRN sind wahrhaftig, allesamt gerecht."},{"book":"Psalmen","chapter":"19","verse":"10","text":"Sie sind köstlicher denn Gold und viel feines Gold; sie sind süßer denn Honig und Honigseim."},{"book":"Psalmen","chapter":"19","verse":"11","text":"Auch wird dein Knecht durch sie erinnert; und wer sie hält, der hat großen Lohn."},{"book":"Psalmen","chapter":"19","verse":"12","text":"Wer kann merken, wie oft er fehlet? Verzeihe mir die verborgenen Fehle!"},{"book":"Psalmen","chapter":"19","verse":"13","text":"Bewahre auch deinen Knecht vor den Stolzen, daß sie nicht über mich herrschen, so werde ich ohne Tadel sein und unschuldig bleiben großer Missetat."},{"book":"Psalmen","chapter":"19","verse":"14","text":"Laß dir wohl gefallen die Rede meines Mundes und das Gespräch meines Herzens vor dir, HERR, mein Hort und mein Erlöser."}]}