{"data":[{"book":"Psalmen","chapter":"25","verse":"1","text":"Ein Psalm Davids. Nach dir, HERR, verlangt mich."},{"book":"Psalmen","chapter":"25","verse":"2","text":"Mein Gott, ich hoffe auf dich; laß mich nicht zu Schanden werden, daß sich meine Feinde nicht freuen über mich."},{"book":"Psalmen","chapter":"25","verse":"3","text":"Denn keiner wird zu Schanden, der dein harret; aber zu Schanden müssen sie werden, die leichtfertigen Verächter."},{"book":"Psalmen","chapter":"25","verse":"4","text":"HERR, zeige mir deine Wege und lehre mich deine Steige;"},{"book":"Psalmen","chapter":"25","verse":"5","text":"leite mich in deiner Wahrheit und lehre mich! Denn du bist der Gott, der mir hilft; täglich harre ich dein."},{"book":"Psalmen","chapter":"25","verse":"6","text":"Gedenke, HERR, an deine Barmherzigkeit und an deine Güte, die von der Welt her gewesen ist."},{"book":"Psalmen","chapter":"25","verse":"7","text":"Gedenke nicht der Sünden meiner Jugend und meiner Übertretungen; gedenke aber mein nach deiner Barmherzigkeit um deiner Güte willen!"},{"book":"Psalmen","chapter":"25","verse":"8","text":"Der HERR ist gut und fromm; darum unterweist er die Sünder auf dem Wege."},{"book":"Psalmen","chapter":"25","verse":"9","text":"Er leitet die Elenden recht und lehrt die Elenden seinen Weg."},{"book":"Psalmen","chapter":"25","verse":"10","text":"Die Wege des HERRN sind eitel Güte und Wahrheit denen, die seinen Bund und seine Zeugnisse halten."},{"book":"Psalmen","chapter":"25","verse":"11","text":"Um deines Namens willen, HERR, sei gnädig meiner Missetat, die da groß ist."},{"book":"Psalmen","chapter":"25","verse":"12","text":"Wer ist der, der den HERRN fürchtet? Er wird ihn unterweisen den besten Weg."},{"book":"Psalmen","chapter":"25","verse":"13","text":"Seine Seele wird im Guten wohnen, und sein Same wird das Land besitzen."},{"book":"Psalmen","chapter":"25","verse":"14","text":"Das Geheimnis des HERRN ist unter denen, die ihn fürchten; und seinen Bund läßt er sie wissen."},{"book":"Psalmen","chapter":"25","verse":"15","text":"Meine Augen sehen stets zu dem HERRN; denn er wird meinen Fuß aus dem Netze ziehen."},{"book":"Psalmen","chapter":"25","verse":"16","text":"Wende dich zu mir und sei mir gnädig; denn ich bin einsam und elend."},{"book":"Psalmen","chapter":"25","verse":"17","text":"Die Angst meines Herzens ist groß; führe mich aus meinen Nöten!"},{"book":"Psalmen","chapter":"25","verse":"18","text":"Siehe an meinen Jammer und mein Elend und vergib mir alle meine Sünden!"},{"book":"Psalmen","chapter":"25","verse":"19","text":"Siehe, daß meiner Feinde so viel sind und hassen mich aus Frevel."},{"book":"Psalmen","chapter":"25","verse":"20","text":"Bewahre meine Seele und errette mich, laß mich nicht zu Schanden werden; denn ich traue auf dich."},{"book":"Psalmen","chapter":"25","verse":"21","text":"Schlecht und Recht, das behüte mich; denn ich harre dein."},{"book":"Psalmen","chapter":"25","verse":"22","text":"Gott, erlöse Israel aus aller seiner Not!"}]}