{"data":[{"book":"Psalmen","chapter":"33","verse":"1","text":"Freuet euch des HERRN, ihr Gerechten; die Frommen sollen ihn preisen."},{"book":"Psalmen","chapter":"33","verse":"2","text":"Danket dem HERRN mit Harfen und lobsinget ihm auf dem Psalter von zehn Saiten."},{"book":"Psalmen","chapter":"33","verse":"3","text":"Singet ihm ein neues Lied; machet's gut auf Saitenspiel mit Schall."},{"book":"Psalmen","chapter":"33","verse":"4","text":"Denn des HERRN Wort ist wahrhaftig; und was er zusagt, das hält er gewiß."},{"book":"Psalmen","chapter":"33","verse":"5","text":"Er liebt die Gerechtigkeit und Gericht; die Erde ist voll der Güte des Herrn."},{"book":"Psalmen","chapter":"33","verse":"6","text":"Der Himmel ist durch das Wort des HERRN gemacht und all sein Heer durch den Geist seines Mundes."},{"book":"Psalmen","chapter":"33","verse":"7","text":"Er hält das Wasser im Meer zusammen wie in einem Schlauch und legt die Tiefen in das Verborgene."},{"book":"Psalmen","chapter":"33","verse":"8","text":"Alle Welt fürchte den Herrn; und vor ihm scheue sich alles, was auf dem Erdboden wohnt."},{"book":"Psalmen","chapter":"33","verse":"9","text":"Denn so er spricht, so geschieht's; so er gebeut, so stehet's da."},{"book":"Psalmen","chapter":"33","verse":"10","text":"Der HERR macht zunichte der Heiden Rat und wendet die Gedanken der Völker."},{"book":"Psalmen","chapter":"33","verse":"11","text":"Aber der Rat des HERRN bleibt ewiglich, seines Herzens Gedanken für und für."},{"book":"Psalmen","chapter":"33","verse":"12","text":"Wohl dem Volk, des Gott der HERR ist, dem Volk, das er zum Erbe erwählt hat!"},{"book":"Psalmen","chapter":"33","verse":"13","text":"Der HERR schaut vom Himmel und sieht aller Menschen Kinder."},{"book":"Psalmen","chapter":"33","verse":"14","text":"Von seinem festen Thron sieht er auf alle, die auf Erden wohnen."},{"book":"Psalmen","chapter":"33","verse":"15","text":"Er lenkt ihnen allen das Herz; er merkt auf alle ihre Werke."},{"book":"Psalmen","chapter":"33","verse":"16","text":"Einem Könige hilft nicht seine große Macht; ein Riese wird nicht errettet durch seine große Kraft."},{"book":"Psalmen","chapter":"33","verse":"17","text":"Rosse helfen auch nicht, und ihre große Stärke errettet nicht."},{"book":"Psalmen","chapter":"33","verse":"18","text":"Siehe, des HERRN Auge sieht auf die, so ihn fürchten, die auf seine Güte hoffen,"},{"book":"Psalmen","chapter":"33","verse":"19","text":"daß er ihre Seele errette vom Tode und ernähre sie in der Teuerung."},{"book":"Psalmen","chapter":"33","verse":"20","text":"Unsre Seele harrt auf den HERRN; er ist unsre Hilfe und Schild."},{"book":"Psalmen","chapter":"33","verse":"21","text":"Denn unser Herz freut sich sein, und wir trauen auf seinen heiligen Namen."},{"book":"Psalmen","chapter":"33","verse":"22","text":"Deine Güte, HERR, sei über uns, wie wir auf dich hoffen."}]}