{"data":[{"book":"Psalmen","chapter":"7","verse":"1","text":"Die Unschuld Davids, davon er sang dem HERRN von wegen der Worte des Chus, des Benjaminiten. Auf dich, HERR, traue ich, mein Gott. Hilf mir von allen meinen Verfolgern und errette mich,"},{"book":"Psalmen","chapter":"7","verse":"2","text":"daß sie nicht wie Löwen meine Seele erhaschen und zerreißen, weil kein Erretter da ist."},{"book":"Psalmen","chapter":"7","verse":"3","text":"HERR, mein Gott, habe ich solches getan und ist Unrecht in meinen Händen;"},{"book":"Psalmen","chapter":"7","verse":"4","text":"habe ich Böses vergolten denen, so friedlich mit mir lebten, oder die, so mir ohne Ursache feind waren, beschädigt:"},{"book":"Psalmen","chapter":"7","verse":"5","text":"so verfolge mein Feind meine Seele und ergreife sie und trete mein Leben zu Boden und lege meine Ehre in den Staub. (Sela.)"},{"book":"Psalmen","chapter":"7","verse":"6","text":"Stehe auf, HERR, in deinem Zorn, erhebe dich über den Grimm meiner Feinde und wache auf zu mir, der du Gericht verordnet hast,"},{"book":"Psalmen","chapter":"7","verse":"7","text":"daß sich die Völker um dich sammeln; und über ihnen kehre wieder zur Höhe."},{"book":"Psalmen","chapter":"7","verse":"8","text":"Der HERR ist Richter über die Völker. Richte mich, HERR, nach deiner Gerechtigkeit und Frömmigkeit!"},{"book":"Psalmen","chapter":"7","verse":"9","text":"Laß der Gottlosen Bosheit ein Ende werden und fördere die Gerechten; denn du prüfst Herzen und Nieren."},{"book":"Psalmen","chapter":"7","verse":"10","text":"Mein Schild ist bei Gott, der den frommen Herzen hilft."},{"book":"Psalmen","chapter":"7","verse":"11","text":"Gott ist ein rechter Richter und ein Gott, der täglich droht."},{"book":"Psalmen","chapter":"7","verse":"12","text":"Will man sich nicht bekehren, so hat er sein Schwert gewetzt und seinen Bogen gespannt und zielt"},{"book":"Psalmen","chapter":"7","verse":"13","text":"und hat darauf gelegt tödliche Geschosse; seine Pfeile hat er zugerichtet, zu verderben."},{"book":"Psalmen","chapter":"7","verse":"14","text":"Siehe, der hat Böses im Sinn; mit Unglück ist er schwanger und wird Lüge gebären."},{"book":"Psalmen","chapter":"7","verse":"15","text":"Er hat eine Grube gegraben und ausgehöhlt und ist in die Grube gefallen, die er gemacht hat,"},{"book":"Psalmen","chapter":"7","verse":"16","text":"Sein Unglück wird auf seinen Kopf kommen und sein Frevel auf seinen Scheitel fallen."},{"book":"Psalmen","chapter":"7","verse":"17","text":"Ich danke dem HERRN um seiner Gerechtigkeit willen und will loben den Namen des HERRN, des Allerhöchsten."}]}