{"data":[{"book":"Psalmen","chapter":"71","verse":"1","text":"HERR, ich traue auf dich; laß mich nimmermehr zu Schanden werden."},{"book":"Psalmen","chapter":"71","verse":"2","text":"Errette mich durch deine Gerechtigkeit und hilf mir aus; neige deine Ohren zu mir und hilf mir!"},{"book":"Psalmen","chapter":"71","verse":"3","text":"Sei mir ein starker Hort, dahin ich immer fliehen möge, der du zugesagt hast mir zu helfen; denn du bist mein Fels und meine Burg."},{"book":"Psalmen","chapter":"71","verse":"4","text":"Mein Gott, hilf mir aus der Hand der Gottlosen, aus der Hand des Ungerechten und Tyrannen."},{"book":"Psalmen","chapter":"71","verse":"5","text":"Denn du bist meine Zuversicht, Herr HERR, meine Hoffnung von meiner Jugend an."},{"book":"Psalmen","chapter":"71","verse":"6","text":"Auf dich habe ich mich verlassen von Mutterleibe an; du hast mich aus meiner Mutter Leib gezogen. Mein Ruhm ist immer von dir."},{"book":"Psalmen","chapter":"71","verse":"7","text":"Ich bin vor vielen wie ein Wunder; aber du bist meine starke Zuversicht."},{"book":"Psalmen","chapter":"71","verse":"8","text":"Laß meinen Mund deines Ruhmes und deines Preises voll sein täglich."},{"book":"Psalmen","chapter":"71","verse":"9","text":"Verwirf mich nicht in meinem Alter; verlaß mich nicht, wenn ich schwach werde."},{"book":"Psalmen","chapter":"71","verse":"10","text":"Denn meine Feinde reden wider mich, und die auf meine Seele lauern, beraten sich miteinander"},{"book":"Psalmen","chapter":"71","verse":"11","text":"und sprechen: “Gott hat ihn verlassen; jaget nach und ergreifet ihn, denn da ist kein Erretter.”"},{"book":"Psalmen","chapter":"71","verse":"12","text":"Gott, sei nicht ferne von mir; mein Gott, eile, mir zu helfen!"},{"book":"Psalmen","chapter":"71","verse":"13","text":"Schämen müssen sich und umkommen, die meiner Seele zuwider sind; mit Schande und Hohn müssen sie überschüttet werden, die mein Unglück suchen."},{"book":"Psalmen","chapter":"71","verse":"14","text":"Ich aber will immer harren und will immer deines Ruhmes mehr machen."},{"book":"Psalmen","chapter":"71","verse":"15","text":"Mein Mund soll verkündigen deine Gerechtigkeit, täglich deine Wohltaten, die ich nicht alle zählen kann."},{"book":"Psalmen","chapter":"71","verse":"16","text":"Ich gehe einher in der Kraft des Herrn HERRN; ich preise deine Gerechtigkeit allein."},{"book":"Psalmen","chapter":"71","verse":"17","text":"Gott, du hast mich von Jugend auf gelehrt, und bis hierher verkündige ich deine Wunder."},{"book":"Psalmen","chapter":"71","verse":"18","text":"Auch verlaß mich nicht, Gott, im Alter, wenn ich grau werde, bis ich deinen Arm verkündige Kindeskindern und deine Kraft allen, die noch kommen sollen."},{"book":"Psalmen","chapter":"71","verse":"19","text":"Gott, deine Gerechtigkeit ist hoch, der du große Dinge tust. Gott, wer ist dir gleich?"},{"book":"Psalmen","chapter":"71","verse":"20","text":"Denn du lässest mich erfahren viele und große Angst und machst mich wieder lebendig und holst mich wieder aus der Tiefe der Erde herauf."},{"book":"Psalmen","chapter":"71","verse":"21","text":"Du machst mich sehr groß und tröstest mich wieder."},{"book":"Psalmen","chapter":"71","verse":"22","text":"So danke ich auch dir mit Psalterspiel für deine Treue, mein Gott; ich lobsinge dir auf der Harfe, du Heiliger in Israel."},{"book":"Psalmen","chapter":"71","verse":"23","text":"Meine Lippen und meine Seele, die du erlöst hast, sind fröhlich und lobsingen dir."},{"book":"Psalmen","chapter":"71","verse":"24","text":"Auch dichtet meine Zunge täglich von deiner Gerechtigkeit; denn schämen müssen sich und zu Schanden werden, die mein Unglück suchen."}]}