{"data":[{"book":"Psalmen","chapter":"73","verse":"1","text":"Ein Psalm Asaphs. Israel hat dennoch Gott zum Trost, wer nur reines Herzens ist."},{"book":"Psalmen","chapter":"73","verse":"2","text":"Ich aber hätte schier gestrauchelt mit meinen Füßen; mein Tritt wäre beinahe geglitten."},{"book":"Psalmen","chapter":"73","verse":"3","text":"Denn es verdroß mich der Ruhmredigen, da ich sah, daß es den Gottlosen so wohl ging."},{"book":"Psalmen","chapter":"73","verse":"4","text":"Denn sie sind in keiner Gefahr des Todes, sondern stehen fest wie ein Palast."},{"book":"Psalmen","chapter":"73","verse":"5","text":"Sie sind nicht in Unglück wie andere Leute und werden nicht wie andere Menschen geplagt."},{"book":"Psalmen","chapter":"73","verse":"6","text":"Darum muß ihr Trotzen köstlich Ding sein, und ihr Frevel muß wohl getan heißen."},{"book":"Psalmen","chapter":"73","verse":"7","text":"Ihre Person brüstet sich wie ein fetter Wanst; sie tun, was sie nur gedenken."},{"book":"Psalmen","chapter":"73","verse":"8","text":"Sie achten alles für nichts und reden übel davon und reden und lästern hoch her."},{"book":"Psalmen","chapter":"73","verse":"9","text":"Was sie reden, daß muß vom Himmel herab geredet sein; was sie sagen, das muß gelten auf Erden."},{"book":"Psalmen","chapter":"73","verse":"10","text":"Darum fällt ihnen ihr Pöbel zu und laufen ihnen zu mit Haufen wie Wasser"},{"book":"Psalmen","chapter":"73","verse":"11","text":"und sprechen: “Was sollte Gott nach jenen fragen? Was sollte der Höchste ihrer achten?”"},{"book":"Psalmen","chapter":"73","verse":"12","text":"Siehe, das sind die Gottlosen; die sind glücklich in der Welt und werden reich."},{"book":"Psalmen","chapter":"73","verse":"13","text":"Soll es denn umsonst sein, daß mein Herz unsträflich lebt und ich meine Hände in Unschuld wasche,"},{"book":"Psalmen","chapter":"73","verse":"14","text":"ich bin geplagt täglich, und meine Strafe ist alle Morgen da?"},{"book":"Psalmen","chapter":"73","verse":"15","text":"Ich hätte auch schier so gesagt wie sie; aber siehe, damit hätte ich verdammt alle meine Kinder, die je gewesen sind."},{"book":"Psalmen","chapter":"73","verse":"16","text":"Ich dachte ihm nach, daß ich's begreifen möchte; aber es war mir zu schwer,"},{"book":"Psalmen","chapter":"73","verse":"17","text":"bis daß ich ging in das Heiligtum Gottes und merkte auf ihr Ende."},{"book":"Psalmen","chapter":"73","verse":"18","text":"Ja, du setzest sie aufs Schlüpfrige und stürzest sie zu Boden."},{"book":"Psalmen","chapter":"73","verse":"19","text":"Wie werden sie so plötzlich zunichte! Sie gehen unter und nehmen ein Ende mit Schrecken."},{"book":"Psalmen","chapter":"73","verse":"20","text":"Wie ein Traum, wenn einer erwacht, so machst du, Herr, ihr Bild in der Stadt verschmäht."},{"book":"Psalmen","chapter":"73","verse":"21","text":"Da es mir wehe tat im Herzen und mich stach in meine Nieren,"},{"book":"Psalmen","chapter":"73","verse":"22","text":"da war ich ein Narr und wußte nichts; ich war wie ein Tier vor dir."},{"book":"Psalmen","chapter":"73","verse":"23","text":"Dennoch bleibe ich stets an dir; denn du hältst mich bei meiner rechten Hand,"},{"book":"Psalmen","chapter":"73","verse":"24","text":"du leitest mich nach deinem Rat und nimmst mich endlich in Ehren an."},{"book":"Psalmen","chapter":"73","verse":"25","text":"Wenn ich nur dich habe, so frage ich nichts nach Himmel und Erde."},{"book":"Psalmen","chapter":"73","verse":"26","text":"Wenn mir gleich Leib und Seele verschmachtet, so bist du doch, Gott, allezeit meines Herzens Trost und mein Teil."},{"book":"Psalmen","chapter":"73","verse":"27","text":"Denn siehe, die von dir weichen, werden umkommen; du bringest um, alle die von dir abfallen."},{"book":"Psalmen","chapter":"73","verse":"28","text":"Aber das ist meine Freude, daß ich mich zu Gott halte und meine Zuversicht setzte auf den Herrn HERRN, daß ich verkündige all dein Tun."}]}