{"data":[{"book":"Psalmen","chapter":"81","verse":"1","text":"Auf der Gittith, vorzusingen, Asaphs. Singet fröhlich Gott, der unsre Stärke ist; jauchzt dem Gott Jakobs!"},{"book":"Psalmen","chapter":"81","verse":"2","text":"Hebet an mit Psalmen und gebet her die Pauken, liebliche Harfen mit Psalter!"},{"book":"Psalmen","chapter":"81","verse":"3","text":"Blaset im Neumond die Posaune, in unserm Fest der Laubhütten!"},{"book":"Psalmen","chapter":"81","verse":"4","text":"Denn solches ist die Weise in Israel und ein Recht des Gottes Jakobs."},{"book":"Psalmen","chapter":"81","verse":"5","text":"Solche hat er zum Zeugnis gesetzt unter Joseph, da sie aus Ägyptenland zogen und fremde Sprache gehört hatten,"},{"book":"Psalmen","chapter":"81","verse":"6","text":"da ich ihre Schulter von der Last entledigt hatte und ihre Hände der Körbe los wurden."},{"book":"Psalmen","chapter":"81","verse":"7","text":"Da du mich in der Not anriefst, half ich dir aus; ich erhörte dich, da dich das Wetter überfiel, und versuchte dich am Haderwasser. (Sela.)"},{"book":"Psalmen","chapter":"81","verse":"8","text":"Höre, mein Volk, ich will unter dir zeugen; Israel, du sollst mich hören,"},{"book":"Psalmen","chapter":"81","verse":"9","text":"daß unter dir kein anderer Gott sei und du keinen fremden Gott anbetest."},{"book":"Psalmen","chapter":"81","verse":"10","text":"Ich bin der HERR, dein Gott, der dich aus Ägyptenland geführt hat: Tue deinen Mund weit auf, laß mich ihn füllen!"},{"book":"Psalmen","chapter":"81","verse":"11","text":"Aber mein Volk gehorcht nicht meiner Stimme, und Israel will mich nicht."},{"book":"Psalmen","chapter":"81","verse":"12","text":"So habe ich sie gelassen in ihres Herzens Dünkel, daß sie wandeln nach ihrem Rat."},{"book":"Psalmen","chapter":"81","verse":"13","text":"Wollte mein Volk mir gehorsam sein und Israel auf meinem Wege gehen,"},{"book":"Psalmen","chapter":"81","verse":"14","text":"so wollte ich ihre Feinde bald dämpfen und meine Hand über ihre Widersacher wenden,"},{"book":"Psalmen","chapter":"81","verse":"15","text":"und denen, die den HERRN hassen, müßte es wider sie fehlen; ihre Zeit aber würde ewiglich währen,"},{"book":"Psalmen","chapter":"81","verse":"16","text":"und ich würde sie mit dem besten Weizen speisen und mit Honig aus dem Felsen sättigen."}]}