{"data":[{"book":"Mark","chapter":"11","verse":"1","text":"Now when they were drawing near Jerusalem, to Bethphage and Bethany, at the Mount of Olives, He sent two of His disciples,"},{"book":"Mark","chapter":"11","verse":"2","text":"saying to them: “Go into the village opposite you; and as soon as you enter it you will find a foal tied, on which no man has sat. Untie and bring it."},{"book":"Mark","chapter":"11","verse":"3","text":"And if anyone says to you, ‘Why are you doing this?’ say, ‘The Lord has need of it,’ and thereupon he will send it here.”At first glance the rendering, “The Lord needs it and will send it back here shortly”, looks inviting, but it doesn't quite fit. The animal would be gone for a number of hours, and one would expect a different verb. The seeming difficulty posed by the change from ‘he’ to ‘they’ (in verse 6) is easily answered: in verse 3 the ‘he’ agrees in number with the preceding ‘anyone’, and the owner of the animal may have been among the bystanders (verses 5 & 6). In any case, the owner evidently knew who ‘the Lord’ was, and had presumably been forewarned—why else was the foal already tied outside?"},{"book":"Mark","chapter":"11","verse":"4","text":"So they went and found the foal tied at the door, out in the street, and they loosed it."},{"book":"Mark","chapter":"11","verse":"5","text":"Some of those who stood there said to them, “What are you doing, untying the foal?”"},{"book":"Mark","chapter":"11","verse":"6","text":"So they answered them just as Jesus had instructed, and they let them go."},{"book":"Mark","chapter":"11","verse":"7","text":"Then they brought the foal to Jesus, and they placed their clothes on it, and He sat on it."},{"book":"Mark","chapter":"11","verse":"8","text":"And many spread their clothes on the road, while others were cutting leafy branches from the treesWell under 1% of the Greek manuscripts, of objectively inferior quality, have ‘fields’ instead of ‘trees’ (to be followed by NIV, NASB, LB, TEV, etc.). and spreading them on the road."},{"book":"Mark","chapter":"11","verse":"9","text":"Both those who went in front and those who followed started calling out, saying:"},{"book":"Mark","chapter":"11","verse":"10","text":"“Blessed is the Kingdom of our father David"},{"book":"Mark","chapter":"11","verse":"11","text":"So Jesus entered Jerusalem and went into the temple. And when He had looked around at everything,He knew what He had to do the next day (clean out the commerce), but there wasn't enough time to do a proper job just then. the hour being late, He went out to Bethany with the twelve."},{"book":"Mark","chapter":"11","verse":"12","text":"Now the next day, as they were leaving Bethany, He was hungry."},{"book":"Mark","chapter":"11","verse":"13","text":"And seeing from a distance a fig tree having leaves, He went to see if perhaps He would find something on it. When He came to it He found nothing but leaves, because it was not fig season.Even though it was no longer fig season, sometimes an occasional fig would dry on the tree, and of course a dried fig is edible. Had the leaves all fallen, He could have seen from a distance that there were not any figs (any fig that was visible would have been eaten long before)."},{"book":"Mark","chapter":"11","verse":"14","text":"So Jesus reacted by saying to it, “Let no one ever eat fruit from you again!”Dear me; it would seem to be unreasonable to curse a tree out of season—it was not the tree's fault that it had no figs! First, being the Creator, Jesus had the right to do as He did; but second, it was probably a prophetic act wherein the fig tree represented Israel; and third, He wanted to teach His disciples about faith. And His disciples were listening."},{"book":"Mark","chapter":"11","verse":"15","text":"So they came to Jerusalem, and entering the temple Jesus began to drive out those who sold and bought in the temple, and He overturned the tables of the money changers and the seats of the dove sellers."},{"book":"Mark","chapter":"11","verse":"16","text":"And He would not allow anyone to carry a container through the temple."},{"book":"Mark","chapter":"11","verse":"17","text":"And He kept teaching them by saying: “Is it not written, ‘My house will be called a house of prayer for all the nations’?See Isaiah 56:7. Note that it has always been God's intention that the whole world know and worship Him. but you have made it ‘a den of robbers’!”See Jeremiah 7:11. I get the impression that He kept repeating this as He went about His task."},{"book":"Mark","chapter":"11","verse":"18","text":"Well the scribes and the chief priests heard it, and kept on looking for a way to destroy Him;They had already determined that they had to kill Him, long before. because they were afraid of Him, in that all the people were astonished at His teaching."},{"book":"Mark","chapter":"11","verse":"19","text":"When evening came, He went out of the city."},{"book":"Mark","chapter":"11","verse":"20","text":"Now in the morning, as they passed by, they saw the fig tree dried up from the roots."},{"book":"Mark","chapter":"11","verse":"21","text":"And Peter, remembering, said to Him: “Rabbi, look! The fig tree that you cursed has dried up!”"},{"book":"Mark","chapter":"11","verse":"22","text":"So in answer Jesus said to them: “Have faith in God.I wonder if the intended meaning might not be, ‘have the faith of a god’ (‘god’ is in the genitive case and without an article)—a god giving an order would expect to be obeyed."},{"book":"Mark","chapter":"11","verse":"23","text":"Because I tell you assuredly, whoever says to this mountain, ‘Be picked up and be thrown into the sea,’ and does not doubt in his heart but believes that the things he says will happen, he will have whatever he says.It is an ongoing source of frustration to me that I have not yet attained to this level of faith."},{"book":"Mark","chapter":"11","verse":"24","text":"That is why I say to you, whatever things you ask for in prayer, believe that you receive, and you will have them."},{"book":"Mark","chapter":"11","verse":"25","text":"“And whenever you stand praying, forgive, if you have anything against anyone, so that your Father, who is in heaven, may also forgive you your trespasses."},{"book":"Mark","chapter":"11","verse":"26","text":"But if you do not forgive, neither will your Father who is in heaven forgive your trespasses.”Perhaps 4% of the Greek manuscripts omit verse 26 entire, to be followed by NIV, NASB, LB, [TEV], etc. The last three words of verses 25 and 26 are identical (in the Greek Text), giving rise to a common transcriptional error—after writing the first, the copyist's eye returns to the second and he continues, having omitted what was in between. Verse 26 reinforces and emphasizes the need for forgiveness—the reference is to things done against us personally."},{"book":"Mark","chapter":"11","verse":"27","text":"Then they came again to Jerusalem. And as He was walking in the temple, the chief priests, the scribes and the elders came to Him."},{"book":"Mark","chapter":"11","verse":"28","text":"And they said to Him, “By what authority are you doing these things?” and “Who gave you this authority to do these things?”"},{"book":"Mark","chapter":"11","verse":"29","text":"So in answer Jesus said to them: “I also will ask you one question; answer me, and I will tell you by what authority I am doing these things."},{"book":"Mark","chapter":"11","verse":"30","text":"The baptism of John: was it from heaven or from men?”Some 80% of the Greek manuscripts continue with ‘answer me’, as in most (if not all) versions; I follow the best line of transmission, albeit representing only 20% of the manuscripts. ‘Answer me’ is already in verse 29."},{"book":"Mark","chapter":"11","verse":"31","text":"They considered among themselves, saying: “If we say, ‘From heaven,’ he will say, ‘So why did you not believe him?’"},{"book":"Mark","chapter":"11","verse":"32","text":"But if we say, ‘From men’…”—they feared the people, for everyone held John to really be a prophet."},{"book":"Mark","chapter":"11","verse":"33","text":"So they answered Jesus by saying, “We don't know.”Of course they did know, and they also knew who Jesus was, and the source of His authority, but they had chosen to rebel. And in answer Jesus said to them, “Neither do I tell you by what authority I do these things.”"}]}