{"data":[{"book":"Mark","chapter":"16","verse":"1","text":"Now when the Sabbath was past,After 6 p.m. that Saturday, shops could do business. Mary Magdalene, Mary the mother of James, and Salome bought spices, in order to go and anoint Jesus.I follow the best line of transmission and 30% of the manuscripts in reading ‘Jesus’, instead of ‘Him’."},{"book":"Mark","chapter":"16","verse":"2","text":"Very early on the first day of the week, they came to the tomb when the sun had risen."},{"book":"Mark","chapter":"16","verse":"3","text":"And they were saying among themselves, “Who will roll away the stone from the door of the tomb for us?”"},{"book":"Mark","chapter":"16","verse":"4","text":"(because it was very large), but when they looked up, they saw that the stone had been rolled away!"},{"book":"Mark","chapter":"16","verse":"5","text":"Upon entering the tomb they saw a young man dressed in a white robe sitting on the right side, and they were alarmed."},{"book":"Mark","chapter":"16","verse":"6","text":"But he said to them: “Don't be alarmed. You are looking for Jesus the Natsarene, who was crucified. He has risen! He isn't here! See, the place where they laid Him."},{"book":"Mark","chapter":"16","verse":"7","text":"But go, tell His disciples, also Peter: ‘He is going before you into Galilee; there you will see Him, as He said to you.’ ”"},{"book":"Mark","chapter":"16","verse":"8","text":"Trembling and bewildered they went out and fled from the tomb; and they said nothing to anyone, because they were afraid.That is, they said nothing to the guards or anyone else on the way, until Jesus appeared to them (Matthew 28:9-10). After that they weren't afraid any more. [See the final footnote, at 16:20.]"},{"book":"Mark","chapter":"16","verse":"9","text":"Having risen early on the first day of the week, JesusI follow the best line of transmission and 30% of the manuscripts in reading ‘Jesus’, instead of ‘He’. appeared first to Mary Magdalene, out of whom He had cast seven demons."},{"book":"Mark","chapter":"16","verse":"10","text":"She went and reported to those who had been with Him, as they were mourning and weeping."},{"book":"Mark","chapter":"16","verse":"11","text":"When they heard that He was alive and had been seen by her, they did not believe."},{"book":"Mark","chapter":"16","verse":"12","text":"After these things He appeared in a different form to two of them as they were walking, going into the country."},{"book":"Mark","chapter":"16","verse":"13","text":"So they returned and reported to the rest; neither did they believe them.Mark is writing for a Roman audience, so he emphasizes that the disciples did not gullibly believe, just because they wanted to. Just the opposite."},{"book":"Mark","chapter":"16","verse":"14","text":"Later He appeared to the eleven as they were reclining at the table; and He rebuked their unbelief and hardness of heart, because they did not believe those who had seen Him after He had risen."},{"book":"Mark","chapter":"16","verse":"15","text":"Then He said to them: “Go to the whole world and proclaim the Gospel to all creation."},{"book":"Mark","chapter":"16","verse":"16","text":"He who believes and is baptized will be saved; but he who does not believe will be condemned."},{"book":"Mark","chapter":"16","verse":"17","text":"And these signs will accompany those who believe: in my name they will cast out demons; they will speak with new languages;"},{"book":"Mark","chapter":"16","verse":"18","text":"they will remove ‘snakes’;The NIV renders ‘they will pick up snakes with their hands’, the ‘with their hands’ being based on just over 2% of the Greek manuscripts. I would say that this particular statement of the Lord's has been generally misunderstood. The verb in question covers a wide semantic area, one of the uses being to pick up the way a garbage man picks up a bag of trash—he does so to get rid of it (hence ‘remove’). I believe Luke 10:19 sheds light on this question. In Luke 10:19 the Lord Jesus said: “Behold, I give [so 98% of the Greek manuscripts] you the authority to trample on snakes and scorpions, and over all the power of the enemy, and nothing shall by any means hurt you.” The Lord is addressing the Seventy, not the Twelve, and others were doubtless present; further, this was said perhaps four months before His death and resurrection. It follows that this authority is not limited to the apostles, and there is no indication of a time limit. The Lord Jesus affirms that He gives us the authority over all the power of the enemy. In Matthew 28:18 He declares that He holds “all authority… in heaven and earth”, and so He has the right and the competence to delegate a portion of that authority to us. We may have any number of enemies, but the enemy is Satan. The phrase, “all the power”, presumably includes his works, followed by their consequences. Returning to Luke 10:19, the Lord gives us the authority to “trample snakes and scorpions”. Well now, to smash the literal insect, a scorpion, you don't need power from on High, just a slipper (if you're fast you can do it barefoot). To trample a snake I prefer a boot, but we can kill literal snakes without supernatural help. It becomes obvious that Jesus was referring to something other than reptiles and insects. I understand Mark 16:18 to be referring to the same reality—Jesus declares that certain signs will accompany the believers (the turn of phrase virtually has the effect of commands): they will expel demons, they will speak strange languages, they will remove ‘snakes’, they will place hands on the sick. (“If they drink…” is not a command; it refers to an eventuality.) But what did the Lord Jesus mean by ‘snakes’? In a list of distinct activities Jesus has already referred to demons, so the ‘snakes’ must be something else. In Matthew 12:34 Jesus called the Pharisees a ‘brood of vipers’, and in 23:33, ‘snakes, brood of vipers’. In John 8:44, after they claimed God as their father, Jesus said, “You are of your father the devil”. And 1 John 3:10 makes clear that Satan has many other ‘sons’. In Revelation 20:2 we read: “He seized the dragon, the ancient serpent, who is a slanderer, even Satan, who deceives the whole inhabited earth, and bound him for a thousand years.” If Satan is a snake, then his children are also snakes. So then, I take it that our ‘snakes’ are human beings who chose to serve Satan, who sold themselves to evil. I conclude that the ‘snakes’ in Luke 10:19 are the same as those in Mark 16:18, but what of the ‘scorpions’? Since they also are of the enemy, they may be demons, in which case the term may well include their offspring, the humanoids [see my paper, “In the Days of Noah”]. I am still working on the question of just how the removal is done. and if they drink anything deadly, it will not hurt them at all;All the other ‘signs’ involve volitional participation on the part of a believer, but this one presumably refers to an enemy taking advantage of one's trust or good faith and putting poison in one's drink. I suggest that the Lord was enunciating a principle here that we can claim. Whenever we feel that someone has tried/is trying to harm us, taking advantage of our confidence, we can claim the nullifying of the attempt, based on this promise. they will lay hands on sick people, and they will get well.”Jesus did not say that each believer will do all these things, but any Christian community should be able to do them all."},{"book":"Mark","chapter":"16","verse":"19","text":"So then, after the Lord had spoken to them, He was received up into heaven and sat down at God's right."},{"book":"Mark","chapter":"16","verse":"20","text":"And they went out and preached everywhere, the Lord working with them and confirming the message by the accompanying signs. Amen.For well over a hundred years, there has been an ongoing campaign to discredit the last twelve verses of Mark (16:9-20). I wonder where people get the motivation to expend so much time and energy on such an enterprise. Only three known Greek manuscripts omit the verses, and one of them is a falsification at this point [there would be no point in a falsification unless the first hand in fact contained the verses]. For a full discussion of this variant, please see The Identity of the New Testament Text IV, Appendix E."}]}