{"data":[{"book":"ಎಸ್ತೇ","chapter":"1","verse":"1","text":"ಭಾರತ ಮೊದಲುಗೊಂಡು ಕೂಷಿನ1:1 ಕೂಷಿನ ಅಥವಾ ಐಥಿಯೋಪ್ಯ. ವರೆಗೂ ಇರುವ ನೂರಿಪ್ಪತ್ತೇಳು ಸಂಸ್ಥಾನಗಳನ್ನು ಆಳುತ್ತಿದ್ದ ಅಹಷ್ವೇರೋಷನ ಕಾಲದಲ್ಲಿ ನಡೆದ ಚರಿತ್ರೆ."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"2","text":"ಅಹಷ್ವೇರೋಷ ರಾಜನು ಶೂಷನ್ ಕೋಟೆಯಲ್ಲಿ ತನ್ನ ರಾಜಸಿಂಹಾಸದಲ್ಲಿ ಆಸೀನನಾಗಿ ಆಡಳಿತ ನಡೆಸುತ್ತಿದ್ದನು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"3","text":"ಅವನು ತನ್ನ ಆಳ್ವಿಕೆಯ ಮೂರನೆಯ ವರ್ಷದಲ್ಲಿ ತನ್ನ ಎಲ್ಲಾ ಸರದಾರರಿಗೋಸ್ಕರವೂ ಮತ್ತು ಪರಿವಾರದವರಿಗಾಗಿ ಒಂದು ಔತಣ ಏರ್ಪಡಿಸಿದ್ದನು. ಪಾರಸಿಯ ಮತ್ತು ಮೇದ್ಯ ಸೇನಾಧಿಪತಿಗಳೂ, ಪ್ರಧಾನರೂ ಮತ್ತು ಸಂಸ್ಥಾನದ ಅಧಿಕಾರಿಗಳೂ, ರಾಜನ ಸನ್ನಿಧಿಗೆ ಸೇರಿ ಬಂದಿದ್ದರು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"4","text":"ಅವನು ಅನೇಕ ದಿನ ಅಂದರೆ, ನೂರ ಎಂಭತ್ತು ದಿನಗಳವರೆಗೂ ಅವರಿಗೆ ತನ್ನ ಘನವಾದ ರಾಜ್ಯದ ಐಶ್ವರ್ಯವನ್ನೂ ಮತ್ತು ಮಹಾಮಹಿಮೆಯ ವೈಭವದ ಪ್ರತಾಪಗಳನ್ನೂ ಪ್ರದರ್ಶಿಸಿದನು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"5","text":"ಆ ನಂತರ ಅರಸನು ಶೂಷನ್ ಕೋಟೆಯಲ್ಲಿದ್ದ ಎಲ್ಲಾ ಶ್ರೇಷ್ಠರಿಗೂ ಮತ್ತು ಕನಿಷ್ಠರಿಗೂ ಅರಮನೆಯ ತೋಟದ ಆವರಣದಲ್ಲಿ ಏಳು ದಿನಗಳವರೆಗೂ ಔತಣಮಾಡಿಸಿದನು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"6","text":"ಆ ತೋಟದ ಆವರಣವು ಬಿಳೀ ನೂಲಿನ ಬಟ್ಟೆಗಳೂ, ನೀಲಿಬಟ್ಟೆಗಳೂ, ಧೂಮ್ರವರ್ಣವುಳ್ಳ ನಾರಿನ ದಾರಗಳು ಮತ್ತು ಅಮೃತಶಿಲೆಯ ಕಲ್ಲುಕಂಬಗಳಿಗೆ ಕಟ್ಟಲಾದ ಬೆಳ್ಳಿಯ ಉಂಗುರ ಇವುಗಳಿಂದ ಅಲಂಕೃತವಾಗಿತ್ತು. ಜರತಾರಿ ಕಸೂತಿ ಹಾಕಿರುವ ಬೆಳ್ಳಿ ಬಂಗಾರದ ಸುಖಾಸನಗಳು, ಅವುಗಳನ್ನು ಕೆಂಪು, ಬಿಳಿ, ಹಳದಿ ಮತ್ತು ಕಪ್ಪು ಬಣ್ಣಗಳುಳ್ಳ ಅಮೃತಶಿಲೆಗಳ ಕಲ್ಲುಗಳಿಂದ ರಚಿತವಾದ ನೆಲಗಟ್ಟಿನ ಮೇಲೆ ಇಡಲಾಗಿತ್ತು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"7","text":"ಬಂಗಾರದ ಪಾನ ಪಾತ್ರೆಗಳು ನಾನಾ ಆಕಾರದಲ್ಲಿದ್ದವು. ರಾಜದ್ರಾಕ್ಷಾರಸದ ಔತಣ ಕೂಟವು ಅರಸರ ಔದಾರ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ ಧಾರಾಳವಾಗಿತ್ತು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"8","text":"“ಪಾನಮಾಡುವುದರಲ್ಲಿ ಯಾರಿಗೂ ಒತ್ತಾಯಮಾಡಬಾರದು” ಎಂದು ರಾಜಾಜ್ಞೆಯಿತ್ತು. ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅವರವರ ಇಷ್ಟದಂತೆ ಕೊಡಬೇಕೆಂದು ರಾಜನು ತನ್ನ ಎಲ್ಲಾ ಮನೆವಾರ್ತೆಯವರಿಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದನು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"9","text":"ವಷ್ಟಿ ರಾಣಿಯೂ ಅಹಷ್ವೇರೋಷ ರಾಜನ ಅರಮನೆಯಲ್ಲಿ ಸ್ತ್ರೀಯರಿಗೋಸ್ಕರ ಔತಣಮಾಡಿಸಿದಳು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"10","text":"ಏಳನೆಯ ದಿನದಲ್ಲಿ ಅಹಷ್ವೇರೋಷ ರಾಜನು ದ್ರಾಕ್ಷಾರಸ ಪಾನಮಾಡಿ ಆನಂದಲಹರಿಯಲ್ಲಿದ್ದಾಗ ಬಹು ಸುಂದರಿಯಾದ ತನ್ನ ರಾಣಿಯ ಸೌಂದರ್ಯವನ್ನು ಜನರಿಗೂ, ಸರದಾರರಿಗೂ ತೋರಿಸಬೇಕೆಂದು ಬಯಸಿದನು. ಅವನು ತನ್ನ ಸಾನ್ನಿಧ್ಯಸೇವಕರಾದ ಮೆಹೂಮಾನ್, ಬಿಜೆತಾ, ಹರ್ಬೋನಾ, ಬಿಗೆತಾ, ಅಬಗೆತಾ, ಜೇತರ್, ಕರ್ಕಸ್ ಎಂಬ ಏಳು ಕಂಚುಕಿಗಳಿಗೆ1:10 ಕಂಚುಕಿಗಳಿಗೆ ಕಂಚುಕಿಯರು - ಇವರು ನಪುಂಸಕನಾಗಿಸಿದ ಪುರುಷರಾಗಿದ್ದರು, ಆದರೆ ಅವರು ರಾಜನ ಆಸ್ಥಾನದಲ್ಲಿ ಪ್ರಮುಖ ಅಧಿಕಾರಿಗಳಾಗಿದ್ದರು. ಈ ಏಳು ಕಂಚುಕಿಯರು ಆಸ್ಥಾನದ ಸೇವಕರಾಗಿ ಅಂದರೆ “ವೈಯಕ್ತಿಕ ಸೇವಕರಾಗಿ” ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದರು. ,"},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"11","text":"“ವಷ್ಟಿ ರಾಣಿಯು ರಾಜಮುಕುಟವನ್ನು ಧರಿಸಿಕೊಂಡು ರಾಜಸನ್ನಿಧಿಗೆ ಬರಬೇಕೆಂಬದಾಗಿ ಹೇಳಿರಿ” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು. ಅವಳು ಅತಿ ಸೌಂದರ್ಯವತಿಯಾಗಿದ್ದಳು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"12","text":"ಕಂಚುಕಿಗಳು ತಿಳಿಸಿದ ರಾಜಾಜ್ಞೆಗೆ ವಷ್ಟಿ ರಾಣಿಯು, “ಬರುವುದಿಲ್ಲ” ಎಂದು ಉತ್ತರಕೊಟ್ಟಳು. ಇದರಿಂದ ಅರಸನು ಬಹುಕೋಪಗೊಂಡು ರೌದ್ರಾವೇಶವುಳ್ಳವನಾದನು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"13","text":"ವಿಧಿನಾಯ್ಯಗಳನ್ನು ಬಲ್ಲವರೆಲ್ಲರ ಮುಂದೆ ಅರಮನೆಯ ಸಂಗತಿಗಳನ್ನು ಇಡುವ ಪದ್ಧತಿಯಿತ್ತು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"14","text":"ಅರಸನಾದ ಅಹಷ್ವೇರೋಷನ ಆಸ್ಥಾನದಲ್ಲಿ ರಾಜಸಾನ್ನಿಧ್ಯ ಸೇವಕರೂ ಮತ್ತು ರಾಜಸಭಾಪ್ರಧಾನರೂ ಆಗಿದ್ದ ಕರ್ಷೆನಾ, ಶೇತಾರ್, ಅದ್ಮಾತಾ, ತರ್ಷೀಷ್, ಮೆರೆಸ್, ಮರ್ಸೆನಾ, ಮೆಮೂಕಾನ್ ಎಂಬ ಏಳು ಪಾರಸಿಯ ಮತ್ತು ಮೇದ್ಯ ದೇಶಗಳ ರಾಜ ಪ್ರಮುಖರಾಗಿದ್ದರು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"15","text":"ಅವನು ಸಮುಯೋಚಿತ ಜ್ಞಾನವುಳ್ಳವರಾದ ಇವರನ್ನು, “ಕಂಚುಕಿಗಳ ಮುಖಾಂತರ ತನಗುಂಟಾದ ರಾಜಾಜ್ಞೆಯನ್ನು ಕೈಗೊಳ್ಳದೆ ಹೋದ ವಷ್ಟಿ ರಾಣಿಗೆ ನಿಯಮದ ಪ್ರಕಾರ ಮಾಡತಕ್ಕದ್ದೇನು?” ಎಂದು ಕೇಳಿದನು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"16","text":"ಆಗ ಮೆಮೂಕಾನನು ಅರಸನ ಮತ್ತು ಸರದಾರರ ಮುಂದೆ, “ವಷ್ಟಿ ರಾಣಿಯ ಅಪರಾಧವು ಅರಸನೊಬ್ಬನಿಗೇ ವಿರುದ್ಧವಾದುದಲ್ಲ."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"17","text":"ರಾಣಿಯ ನಡತೆಯು ಎಲ್ಲಾ ಸ್ತ್ರೀಯರಿಗೂ ಗೊತ್ತಾಗಿ ಅವರೂ ತಮ್ಮ ಗಂಡಂದಿರ ಮಾತನ್ನು ನಿರಾಕರಿಸುವುದಕ್ಕೆ ಮತ್ತು ತಿರಸ್ಕರಿಸುವುದಕ್ಕೆ ಇದು ಕಾರಣವಾಗಬಹುದು. ಅವರು ‘ಅರಸನಾದ ಅಹಷ್ವೇರೋಷನು ವಷ್ಟಿ ರಾಣಿಯನ್ನು ರಾಜಸನ್ನಿಧಿಗೆ ಬರಬೇಕೆಂದು ಹೇಳಿಕಳುಹಿಸಿದಾಗ ಆಕೆಯು ಹೋಗಲಿಲ್ಲವಲ್ಲಾ’ ಅನ್ನುವರು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"18","text":"ರಾಣಿಯ ಮಾತನ್ನು ಕೇಳಿದ ಪಾರಸಿಯ ಮತ್ತು ಮೇದ್ಯ ಕುಲೀನ ಸ್ತ್ರೀಯರು ಈ ಹೊತ್ತೇ ಅದನ್ನು ಅರಸನ ಎಲ್ಲಾ ಸರದಾರರಿಗೂ ಹೇಳುವರು. ಹೀಗೆ ಎಷ್ಟೋ ತಿರಸ್ಕಾರವೂ ಮತ್ತು ಕೋಪವೂ ಉಂಟಾಗುವುದು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"19","text":"ಅರಸನು ಒಪ್ಪುವುದಾದರೆ ವಷ್ಟಿಯು ಪುನಃ ಅಹಷ್ವೇರೋಷ ರಾಜನು ಸನ್ನಿಧಿಗೆ ಬರಲೇ ಬಾರದೆಂಬ ರಾಜಾಜ್ಞೆಯು ಪ್ರಕಟವಾಗಿ ಅದು ಎಂದಿಗೂ ರದ್ದಾಗದ ಹಾಗೆ ಪಾರಸಿಯ ಮತ್ತು ಮೇದ್ಯ ಶಾಸನಗಳಲ್ಲಿ ಲಿಖಿತವಾಗಲಿ; ಅರಸನು ಆಕೆಯ ಪಟ್ಟವನ್ನು ಆಕೆಗಿಂತ ಉತ್ತಮಳಾದ ಇನ್ನೊಬ್ಬಳಿಗೆ ಕೊಡಲಿ."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"20","text":"ಈ ರಾಜನಿರ್ಣಯವು ಬಹು ವಿಸ್ತಾರವಾದ ಅವನ ರಾಜ್ಯದಲ್ಲೆಲ್ಲಾ ಗೊತ್ತಾದಾಗ ಶ್ರೇಷ್ಠರೂ, ಕನಿಷ್ಠರೂ ಆದ ಎಲ್ಲಾ ಸ್ತ್ರೀಯರು ತಮ್ಮ ಗಂಡಂದಿರಿಗೆ ಗೌರವ ಸಲ್ಲಿಸುವರು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"21","text":"ಈ ಮಾತು ಅರಸನಿಗೂ, ಅವನ ಸರದಾರರಿಗೂ ಒಳ್ಳೆಯದೆಂದು ತೋರಿದಾಗ ಅರಸನು ಮೆಮೂಕಾನನ ಮಾತಿನಂತೆಯೇ ಮಾಡಿದನು."},{"book":"ಎಸ್ತೇ","chapter":"1","verse":"22","text":"ಅವನು, “ಪ್ರತಿಯೊಂದು ಕುಟುಂಬದಲ್ಲಿ ಪುರುಷನೇ ಒಡೆಯನಾಗಿರುವನು ಮತ್ತು ಅವನ ಸ್ವಜನರ ಭಾಷೆಯೇ ಉಪಯೋಗವಾಗಬೇಕು” ಎಂಬುದಾಗಿ ಎಲ್ಲಾ ರಾಜ ಸಂಸ್ಥಾನಗಳಲ್ಲಿ ಪತ್ರಗಳ ಮೂಲಕ ಪ್ರಕಟಿಸಿದನು. ಈ ಪತ್ರಗಳು ಆಯಾ ಸಂಸ್ಥಾನಗಳ ಬರಹಗಳಲ್ಲಿಯೂ, ಆಯಾ ಜನಾಂಗಗಳ ಭಾಷೆಗಳಲ್ಲಿಯೂ ಬರೆಯಲ್ಪಟ್ಟವು."}]}