{"data":[{"book":"1 Petro","chapter":"5","verse":"1","text":"Me a meyɛ ɔpanyin no, mitu asafo no mu mpanyimfo fo se, meyɛ Kristo amanehunu no ho dansefo nti nʼanuonyam a wɔbɛda no adi no bɛka me bi. Mitu mo fo se,"},{"book":"1 Petro","chapter":"5","verse":"2","text":"monyɛ nguan a Onyankopɔn de wɔn ahyɛ mo nsa no nguanhwɛfo na monhwɛ wɔn yiye sɛnea Onyankopɔn pɛ sɛ moyɛ no. Monyɛ adwuma a monhwehwɛ ho akatua biara, na mmom pɛ ara na mopɛ sɛ moyɛ. Adom ne asomdwoe mmunkam mo so."},{"book":"1 Petro","chapter":"5","verse":"3","text":"Monnhyɛ wɔn a wɔde wɔn ahyɛ mo nsa no so, na mmom monyɛ nhwɛso pa mma nguan no."},{"book":"1 Petro","chapter":"5","verse":"4","text":"Na sɛ Oguanhwɛfo panyin no ba a, wɔbɛma mo anuonyam ahenkyɛw a ɛrempa da."},{"book":"1 Petro","chapter":"5","verse":"5","text":"Saa ara na ɛsɛ sɛ mo a moyɛ mmabun no, mobrɛ mo ho ase ma mpanyimfo. Mo nyinaa mfa ahobrɛase nkataanim mmɔ mo asen na monsom mo ho mo ho efisɛ Kyerɛwsɛm no ka se,"},{"book":"1 Petro","chapter":"5","verse":"6","text":"Enti mommrɛ mo ho ase nhyɛ Onyankopɔn nsa a tumi wɔ mu no ase, sɛnea ɛbɛyɛ a ɔbɛma mo so wɔ bere a ɛsɛ mu."},{"book":"1 Petro","chapter":"5","verse":"7","text":"Momfa mo dadwen ne mo haw nyinaa nto ne so, efisɛ odwen mo ho."},{"book":"1 Petro","chapter":"5","verse":"8","text":"Mo ani nna hɔ; monwɛn, efisɛ mo tamfo bonsam no nam sɛ gyata a ɔbobɔ mu hwehwɛ nea obenya no amene."},{"book":"1 Petro","chapter":"5","verse":"9","text":"Momfa gyidi nnyina pintinn nsiw no kwan efisɛ munim sɛ mo nuanom agyidifo a wɔwɔ wiase mmaa nyinaa rehu saa amane koro no ara bi."},{"book":"1 Petro","chapter":"5","verse":"10","text":"Na adom nyinaa Nyankopɔn a wafrɛ mo aba ne daa anuonyam mu wɔ Kristo mu no, ɔno ara na sɛ munya hu amane kakra ansa a, obesiesie mo pɛ; ɔbɛma mo ase atim; ɔbɛhyɛ mo den; ɔbɛma moanya nnyinaso."},{"book":"1 Petro","chapter":"5","verse":"11","text":"Ɔno na tumi wɔ no daa daa. Amen."},{"book":"1 Petro","chapter":"5","verse":"12","text":"Me nua ogyidini Silwano na ɔboaa me ma mekyerɛw saa krataa tiaa yi. Mepɛ sɛ mehyɛ mo nkuran na midi adanse se eyi yɛ Onyankopɔn adom kann. Munnyina mu dennen."},{"book":"1 Petro","chapter":"5","verse":"13","text":"Asafo a Onyankopɔn ayi wɔ Babilonia no ne me ba Marko kyia mo."},{"book":"1 Petro","chapter":"5","verse":"14","text":"Momfa ɔdɔ atuuyɛ wɔ Kristo mu nkyiakyia mo ho mo ho."}]}