{"data":[{"book":"1 Kings","chapter":"10","verse":"1","text":"Now when the queen of Sheba heard about the fame of Solomon concerning the name of the LORD, she came to test him with difficult questions."},{"book":"1 Kings","chapter":"10","verse":"2","text":"She arrived in Jerusalem with a very large caravan—with camels bearing spices, gold in great abundance, and precious stones."},{"book":"1 Kings","chapter":"10","verse":"3","text":"And Solomon answered all her questions; nothing was too difficult for the king to explain."},{"book":"1 Kings","chapter":"10","verse":"4","text":"When the queen of Sheba saw all the wisdom of Solomon, the palace he had built,"},{"book":"1 Kings","chapter":"10","verse":"5","text":"the food at his table, the seating of his servants, the service and attire of his attendants and cupbearers, and the burnt offerings he presented at the house of the LORD, it took her breath away."},{"book":"1 Kings","chapter":"10","verse":"6","text":"She said to the king, “The report I heard in my own country about your words and wisdom is true."},{"book":"1 Kings","chapter":"10","verse":"7","text":"But I did not believe these things until I came and saw with my own eyes. Indeed, not even half was told to me. Your wisdom and prosperity have far exceeded the report I heard."},{"book":"1 Kings","chapter":"10","verse":"8","text":"How blessed are your men!10:8 LXX, Syriac, and Vulgate your wives How blessed are these servants of yours who stand continually before you and hear your wisdom!"},{"book":"1 Kings","chapter":"10","verse":"9","text":"Blessed be the LORD your God, who has delighted in you to set you on the throne of Israel. Because of the LORD’s eternal love for Israel, He has made you king to carry out justice and righteousness.”"},{"book":"1 Kings","chapter":"10","verse":"10","text":"Then she gave the king 120 talents of gold,10:10 120 talents is approximately 4.52 tons or 4.1 metric tons of gold. a great quantity of spices, and precious stones. Never again was such an abundance of spices brought in as those the queen of Sheba gave to King Solomon."},{"book":"1 Kings","chapter":"10","verse":"11","text":"(The fleet of Hiram that brought gold from Ophir also brought from Ophir a great cargo of almug 10:11 Almug is probably a variant of algum; also in verse 12; see 2 Chronicles 2:8. wood and precious stones."},{"book":"1 Kings","chapter":"10","verse":"12","text":"The king made the almug wood into steps for the house of the LORD and for the king’s palace, and into lyres and harps for the singers. Never before had such almug wood been brought in, nor has such been seen to this day.)"},{"book":"1 Kings","chapter":"10","verse":"13","text":"King Solomon gave the queen of Sheba all she desired—whatever she asked—besides what he had given her out of his royal bounty. Then she left and returned to her own country, along with her servants."},{"book":"1 Kings","chapter":"10","verse":"14","text":"The weight of gold that came to Solomon each year was 666 talents,10:14 666 talents is approximately 25.1 tons or 22.8 metric tons of gold."},{"book":"1 Kings","chapter":"10","verse":"15","text":"not including the revenue from the merchants, traders, and all the Arabian kings and governors of the land."},{"book":"1 Kings","chapter":"10","verse":"16","text":"King Solomon made two hundred large shields of hammered gold; six hundred shekels of gold 10:16 600 shekels is approximately 15.1 pounds or 6.8 kilograms of gold. went into each shield."},{"book":"1 Kings","chapter":"10","verse":"17","text":"He also made three hundred small shields of hammered gold; three minas of gold 10:17 3 minas is approximately 3.77 pounds or 1.71 kilograms of gold; possibly a reference to double minas, that is, approximately 7.54 pounds or 3.42 kilograms. went into each shield. And the king put them in the House of the Forest of Lebanon."},{"book":"1 Kings","chapter":"10","verse":"18","text":"Additionally, the king made a great throne of ivory and overlaid it with pure gold."},{"book":"1 Kings","chapter":"10","verse":"19","text":"The throne had six steps, and its back had a rounded top. There were armrests on both sides of the seat, with a lion standing beside each armrest."},{"book":"1 Kings","chapter":"10","verse":"20","text":"Twelve lions stood on the six steps, one at either end of each step. Nothing like this had ever been made for any kingdom."},{"book":"1 Kings","chapter":"10","verse":"21","text":"All King Solomon’s drinking cups were gold, and all the utensils of the House of the Forest of Lebanon were pure gold. There was no silver, because it was accounted as nothing in the days of Solomon."},{"book":"1 Kings","chapter":"10","verse":"22","text":"For the king had the ships of Tarshish 10:22 Or a fleet of trading ships; twice in this verse at sea with Hiram’s fleet, and once every three years the ships of Tarshish would arrive bearing gold, silver, ivory, apes, and peacocks.10:22 Or baboons"},{"book":"1 Kings","chapter":"10","verse":"23","text":"So King Solomon surpassed all the kings of the earth in riches and wisdom."},{"book":"1 Kings","chapter":"10","verse":"24","text":"The whole world sought an audience with Solomon to hear the wisdom that God had put in his heart."},{"book":"1 Kings","chapter":"10","verse":"25","text":"Year after year, each visitor would bring his tribute: articles of silver and gold, clothing, weapons, spices, horses, and mules."},{"book":"1 Kings","chapter":"10","verse":"26","text":"Solomon accumulated 10:26 Literally Solomon accumulated chariots and horses; he had 1,400 chariots and 12,000 horses,10:26 Or horsemen or charioteers which he stationed in the chariot cities and also with him in Jerusalem."},{"book":"1 Kings","chapter":"10","verse":"27","text":"The king made silver as common in Jerusalem as stones, and cedar as abundant as sycamore in the foothills.10:27 Hebrew Shephelah or lowlands; that is, the western foothills of Judea"},{"book":"1 Kings","chapter":"10","verse":"28","text":"Solomon’s horses were imported from Egypt and Kue;10:28 Probably an area in Cilicia, a province in the southeast of Asia Minor the royal merchants purchased them from Kue."},{"book":"1 Kings","chapter":"10","verse":"29","text":"A chariot could be imported from Egypt for six hundred shekels of silver,10:29 600 shekels is approximately 15.1 pounds or 6.8 kilograms of silver. and a horse for a hundred and fifty.10:29 150 shekels is approximately 3.8 pounds or 1.7 kilograms of silver. Likewise, they exported them to all the kings of the Hittites and to the kings of Aram."}]}