{"data":[{"book":"1 Kings","chapter":"14","verse":"1","text":"At that time Abijah son of Jeroboam became ill,"},{"book":"1 Kings","chapter":"14","verse":"2","text":"and Jeroboam said to his wife, “Now get up, disguise yourself so they will not recognize you as my wife, and go to Shiloh. For Ahijah the prophet is there; it was he who spoke about my kingship over this people."},{"book":"1 Kings","chapter":"14","verse":"3","text":"Take with you ten loaves of bread, some cakes, and a jar of honey, and go to him. He will tell you what will become of the boy.”"},{"book":"1 Kings","chapter":"14","verse":"4","text":"Jeroboam’s wife did as instructed; she arose and went to Shiloh and arrived at Ahijah’s house. Now Ahijah could not see, for his eyes were dim because of his age."},{"book":"1 Kings","chapter":"14","verse":"5","text":"But the LORD had said to Ahijah, “Behold, the wife of Jeroboam is coming to ask you about her son, for he is ill. You are to say such and such to her, because when she arrives, she will be disguised.”"},{"book":"1 Kings","chapter":"14","verse":"6","text":"So when Ahijah heard the sound of her feet entering the door, he said, “Come in, wife of Jeroboam! Why are you disguised? For I have been sent to you with bad news."},{"book":"1 Kings","chapter":"14","verse":"7","text":"Go, tell Jeroboam that this is what the LORD, the God of Israel, says: ‘I raised you up from among the people and appointed you ruler over My people Israel."},{"book":"1 Kings","chapter":"14","verse":"8","text":"I tore the kingdom away from the house of David and gave it to you. But you were not like My servant David, who kept My commandments and followed Me with all his heart, doing only what was right in My eyes."},{"book":"1 Kings","chapter":"14","verse":"9","text":"You have done more evil than all who came before you. You have proceeded to make for yourself other gods and molten images to provoke Me, and you have flung Me behind your back."},{"book":"1 Kings","chapter":"14","verse":"10","text":"Because of all this, behold, I am bringing disaster on the house of Jeroboam:"},{"book":"1 Kings","chapter":"14","verse":"11","text":"Anyone belonging to Jeroboam who dies in the city"},{"book":"1 Kings","chapter":"14","verse":"12","text":"As for you, get up and go home. When your feet enter the city, the child will die."},{"book":"1 Kings","chapter":"14","verse":"13","text":"All Israel will mourn for him and bury him. For this is the only one belonging to Jeroboam who will receive a proper burial,14:13 Literally who will come to the grave because only in him has the LORD, the God of Israel, found any good in the house of Jeroboam."},{"book":"1 Kings","chapter":"14","verse":"14","text":"Moreover, the LORD will raise up for Himself a king over Israel who will cut off the house of Jeroboam. This is the day—yes, even today!"},{"book":"1 Kings","chapter":"14","verse":"15","text":"For the LORD will strike Israel as a reed is shaken in the water. He will uproot Israel from this good land that He gave their fathers, and He will scatter them beyond the Euphrates,14:15 Hebrew the River because they have made their Asherah poles, provoking the LORD to anger."},{"book":"1 Kings","chapter":"14","verse":"16","text":"So He will give Israel over on account of the sins Jeroboam has committed and has caused Israel to commit.”"},{"book":"1 Kings","chapter":"14","verse":"17","text":"Then Jeroboam’s wife got up and departed for Tirzah, and as soon as she stepped over the threshold of the house, the boy died."},{"book":"1 Kings","chapter":"14","verse":"18","text":"And they buried him, and all Israel mourned for him, according to the word that the LORD had spoken through His servant Ahijah the prophet."},{"book":"1 Kings","chapter":"14","verse":"19","text":"As for the rest of the acts of Jeroboam, how he waged war and how he reigned, they are indeed written in the Book of the Chronicles of the Kings of Israel."},{"book":"1 Kings","chapter":"14","verse":"20","text":"And the length of Jeroboam’s reign was twenty-two years, and he rested with his fathers, and his son Nadab reigned in his place."},{"book":"1 Kings","chapter":"14","verse":"21","text":"Meanwhile, Rehoboam son of Solomon reigned in Judah. He was forty-one years old when he became king, and he reigned seventeen years in Jerusalem, the city the LORD had chosen from all the tribes of Israel in which to put His Name. His mother’s name was Naamah the Ammonite."},{"book":"1 Kings","chapter":"14","verse":"22","text":"And Judah did evil in the sight of the LORD, and by the sins they committed they provoked Him to jealous anger more than all their fathers had done."},{"book":"1 Kings","chapter":"14","verse":"23","text":"They also built for themselves high places, sacred pillars, and Asherah poles on every high hill and under every green tree."},{"book":"1 Kings","chapter":"14","verse":"24","text":"There were even male shrine prostitutes in the land. They imitated all the abominations of the nations the LORD had driven out before the Israelites."},{"book":"1 Kings","chapter":"14","verse":"25","text":"In the fifth year of Rehoboam’s reign, Shishak king of Egypt came up and attacked Jerusalem."},{"book":"1 Kings","chapter":"14","verse":"26","text":"He seized the treasures of the house of the LORD and of the royal palace. He took everything, including all the gold shields that Solomon had made."},{"book":"1 Kings","chapter":"14","verse":"27","text":"Then King Rehoboam made bronze shields in their place and committed them to the care of the captains of the guard on duty at the entrance to the royal palace."},{"book":"1 Kings","chapter":"14","verse":"28","text":"And whenever the king entered the house of the LORD, the guards would bear the shields, and later they would return them to the guardroom."},{"book":"1 Kings","chapter":"14","verse":"29","text":"As for the rest of the acts of Rehoboam, along with all that he did, are they not written in the Book of the Chronicles of the Kings of Judah?"},{"book":"1 Kings","chapter":"14","verse":"30","text":"There was war between Rehoboam and Jeroboam throughout their days."},{"book":"1 Kings","chapter":"14","verse":"31","text":"And Rehoboam rested with his fathers and was buried with them in the City of David; his mother’s name was Naamah the Ammonite. And his son Abijam 14:31 Abijam is a variant of Abijah; some Hebrew manuscripts and LXX Abijah; see 2 Chronicles 12:16. reigned in his place."}]}