{"data":[{"book":"1 Kings","chapter":"15","verse":"1","text":"In the eighteenth year of the reign of Jeroboam son of Nebat, Abijam 15:1 Abijam is a variant of Abijah; some Hebrew manuscripts and LXX Abijah; also in verses 3, 6, 7, and 8; see 2 Chronicles 12:16. became king of Judah,"},{"book":"1 Kings","chapter":"15","verse":"2","text":"and he reigned in Jerusalem three years. His mother’s name was Maacah daughter of Abishalom.15:2 Abishalom is a variant of Absalom; also in verse 10; see 2 Chronicles 11:20."},{"book":"1 Kings","chapter":"15","verse":"3","text":"And Abijam walked in all the sins that his father before him had committed, and his heart was not as fully devoted to the LORD his God as the heart of David his forefather had been."},{"book":"1 Kings","chapter":"15","verse":"4","text":"Nevertheless, for the sake of David, the LORD his God gave him a lamp in Jerusalem by raising up a son to succeed him and to make Jerusalem strong."},{"book":"1 Kings","chapter":"15","verse":"5","text":"For David had done what was right in the eyes of the LORD and had not turned aside from anything the LORD commanded all the days of his life, except in the matter of Uriah the Hittite."},{"book":"1 Kings","chapter":"15","verse":"6","text":"And there was war between the houses of Rehoboam 15:6 Literally war between Rehoboam (most Hebrew manuscripts); some Hebrew manuscripts and Syriac war between Abijam (that is, Abijah); most LXX texts do not contain this verse. and Jeroboam all the days of Abijam’s life.15:6 Literally of his life"},{"book":"1 Kings","chapter":"15","verse":"7","text":"As for the rest of the acts of Abijam, along with all his accomplishments, are they not written in the Book of the Chronicles of the Kings of Judah? And there was war between Abijam and Jeroboam."},{"book":"1 Kings","chapter":"15","verse":"8","text":"And Abijam rested with his fathers and was buried in the City of David, and his son Asa reigned in his place."},{"book":"1 Kings","chapter":"15","verse":"9","text":"In the twentieth year of Jeroboam’s reign over Israel, Asa became king of Judah,"},{"book":"1 Kings","chapter":"15","verse":"10","text":"and he reigned in Jerusalem forty-one years. His grandmother’s 15:10 Or The queen mother’s; Hebrew His mother’s; see verses 2 and 13. name was Maacah daughter of Abishalom."},{"book":"1 Kings","chapter":"15","verse":"11","text":"And Asa did what was right in the eyes of the LORD, as his father David had done."},{"book":"1 Kings","chapter":"15","verse":"12","text":"He banished the male shrine prostitutes from the land and removed all the idols that his fathers had made."},{"book":"1 Kings","chapter":"15","verse":"13","text":"He also removed his grandmother Maacah from her position as queen mother because she had made a detestable Asherah pole. Asa chopped down the pole and burned it in the Kidron Valley."},{"book":"1 Kings","chapter":"15","verse":"14","text":"The high places were not removed, but Asa’s heart was fully devoted to the LORD all his days."},{"book":"1 Kings","chapter":"15","verse":"15","text":"And he brought into the house of the LORD the silver and gold and other articles that he and his father had dedicated."},{"book":"1 Kings","chapter":"15","verse":"16","text":"Now there was war between Asa and Baasha king of Israel throughout their days."},{"book":"1 Kings","chapter":"15","verse":"17","text":"Baasha king of Israel went to war against Judah and fortified Ramah to prevent anyone from leaving or entering the territory of Asa king of Judah."},{"book":"1 Kings","chapter":"15","verse":"18","text":"So Asa withdrew all the silver and gold that remained in the treasuries of the house of the LORD and the royal palace. He entrusted it to his servants and sent them with this message to Ben-hadad son of Tabrimmon, the son of Hezion king of Aram, who was ruling in Damascus:"},{"book":"1 Kings","chapter":"15","verse":"19","text":"“Let there be a treaty 15:19 Forms of the Hebrew berit are translated in most passages as covenant; twice in this verse. between me and you, between my father and your father. See, I have sent you a gift of silver and gold. Now go and break your treaty with Baasha king of Israel, so that he will withdraw from me.”"},{"book":"1 Kings","chapter":"15","verse":"20","text":"And Ben-hadad listened to King Asa and sent the commanders of his armies against the cities of Israel, conquering Ijon, Dan, Abel-beth-maacah, and the whole land of Naphtali, including the region of Chinnereth."},{"book":"1 Kings","chapter":"15","verse":"21","text":"When Baasha learned of this, he stopped fortifying Ramah and withdrew to Tirzah."},{"book":"1 Kings","chapter":"15","verse":"22","text":"Then King Asa summoned all the men of Judah,15:22 Or Then King Asa made a proclamation throughout all Judah with no exceptions, and they carried away the stones of Ramah and the timbers Baasha had used for building. And with these materials King Asa built up Geba of Benjamin, as well as Mizpah."},{"book":"1 Kings","chapter":"15","verse":"23","text":"Now the rest of the acts of Asa, along with all his might, all his accomplishments, and the cities he built, are they not written in the Book of the Chronicles of the Kings of Judah? In his old age, however, he became diseased in his feet."},{"book":"1 Kings","chapter":"15","verse":"24","text":"And Asa rested with his fathers and was buried with them in the city of his father David, and his son Jehoshaphat reigned in his place."},{"book":"1 Kings","chapter":"15","verse":"25","text":"In the second year of Asa’s reign over Judah, Nadab son of Jeroboam became king of Israel, and he reigned two years."},{"book":"1 Kings","chapter":"15","verse":"26","text":"And he did evil in the sight of the LORD and walked in the way of his father and in his sin, which he had caused Israel to commit."},{"book":"1 Kings","chapter":"15","verse":"27","text":"Then Baasha son of Ahijah of the house of Issachar conspired against Nadab, and Baasha struck him down at Gibbethon of the Philistines while Nadab and all Israel were besieging the city."},{"book":"1 Kings","chapter":"15","verse":"28","text":"In the third year of Asa’s reign over Judah, Baasha killed Nadab and reigned in his place."},{"book":"1 Kings","chapter":"15","verse":"29","text":"As soon as Baasha became king, he struck down the entire household of Jeroboam. He did not leave to Jeroboam anyone that breathed, but destroyed them all according to the word that the LORD had spoken through His servant Ahijah the Shilonite,"},{"book":"1 Kings","chapter":"15","verse":"30","text":"because of the sins Jeroboam had committed and had caused Israel to commit, and because he had provoked the LORD, the God of Israel, to anger."},{"book":"1 Kings","chapter":"15","verse":"31","text":"As for the rest of the acts of Nadab, along with all his accomplishments, are they not written in the Book of the Chronicles of the Kings of Israel?"},{"book":"1 Kings","chapter":"15","verse":"32","text":"And there was war between Asa and Baasha king of Israel throughout their days."},{"book":"1 Kings","chapter":"15","verse":"33","text":"In the third year of Asa’s reign over Judah, Baasha son of Ahijah became king of all Israel, and he reigned in Tirzah twenty-four years."},{"book":"1 Kings","chapter":"15","verse":"34","text":"And Baasha did evil in the sight of the LORD and walked in the way of Jeroboam and in his sin, which he had caused Israel to commit."}]}