{"data":[{"book":"1 Kings","chapter":"5","verse":"1","text":"Now when Hiram king of Tyre heard that Solomon had been anointed king in his father’s place, he sent envoys to Solomon; for Hiram had always been a friend of David."},{"book":"1 Kings","chapter":"5","verse":"2","text":"And Solomon relayed this message to Hiram:"},{"book":"1 Kings","chapter":"5","verse":"3","text":"“As you are well aware, due to the wars waged on all sides against my father David, he could not build a house for the Name of the LORD his God until the LORD had put his enemies under his feet."},{"book":"1 Kings","chapter":"5","verse":"4","text":"But now the LORD my God has given me rest on every side, and there is no adversary or crisis."},{"book":"1 Kings","chapter":"5","verse":"5","text":"So behold, I plan to build a house for the Name of the LORD my God, according to what the LORD said to my father David: ‘I will put your son on your throne in your place, and he will build the house for My Name.’"},{"book":"1 Kings","chapter":"5","verse":"6","text":"Now therefore, order that cedars of Lebanon be cut down for me. My servants will be with your servants, and I will pay your servants whatever wages you set, for you know that there are none among us as skilled in logging as the Sidonians.”"},{"book":"1 Kings","chapter":"5","verse":"7","text":"When Hiram received Solomon’s message, he rejoiced greatly and said, “Blessed be the LORD this day! He has given David a wise son over this great people!”"},{"book":"1 Kings","chapter":"5","verse":"8","text":"Then Hiram sent a reply to Solomon, saying:"},{"book":"1 Kings","chapter":"5","verse":"9","text":"My servants will haul the logs from Lebanon to the Sea,5:9 That is, the Mediterranean Sea, also called the Great Sea and I will float them as rafts by sea to the place you specify. There I will separate the logs, and you can take them away. And in exchange, you can meet my needs by providing my household with food.”"},{"book":"1 Kings","chapter":"5","verse":"10","text":"So Hiram provided Solomon with all the cedar and cypress timber he wanted,"},{"book":"1 Kings","chapter":"5","verse":"11","text":"and year after year Solomon would provide Hiram with 20,000 cors of wheat 5:11 20,000 cors is approximately 124,800 bushels or 4.4 million liters (probably about 3,800 tons or 3,400 metric tons of wheat). as food for his household, as well as 20,000 baths of pure olive oil.5:11 LXX (see also 2 Chronicles 2:10); 20,000 baths is approximately 116,000 gallons or 440,000 liters of olive oil; Hebrew twenty cors of pure oil or twenty cors of pressed oil"},{"book":"1 Kings","chapter":"5","verse":"12","text":"And the LORD gave Solomon wisdom, as He had promised him. There was peace between Hiram and Solomon, and the two of them made a treaty.5:12 Forms of the Hebrew berit are translated in most passages as covenant."},{"book":"1 Kings","chapter":"5","verse":"13","text":"Then King Solomon conscripted a labor force of 30,000 men from all Israel."},{"book":"1 Kings","chapter":"5","verse":"14","text":"He sent them to Lebanon in monthly shifts of 10,000 men, so that they would spend one month in Lebanon and two months at home. And Adoniram was in charge of the forced labor."},{"book":"1 Kings","chapter":"5","verse":"15","text":"Solomon had 70,000 porters and 80,000 stonecutters in the mountains,"},{"book":"1 Kings","chapter":"5","verse":"16","text":"not including his 3,300 5:16 Hebrew; some LXX manuscripts 3,600; see 2 Chronicles 2:18. foremen who supervised the workers."},{"book":"1 Kings","chapter":"5","verse":"17","text":"And the king commanded them to quarry large, costly stones to lay the foundation of the temple with dressed stones."},{"book":"1 Kings","chapter":"5","verse":"18","text":"So Solomon’s and Hiram’s builders, along with the Gebalites, quarried the stone and prepared the timber and stone for the construction of the temple."}]}