{"data":[{"book":"Aroma","chapter":"1","verse":"1","text":"Ndine Paulo, mtumiki wa Khristu Yesu, woyitanidwa ndi Mulungu kukhala mtumwi. Ndinapatulidwa kuti ndilalikire Uthenga Wabwino wa Mulungu"},{"book":"Aroma","chapter":"1","verse":"2","text":"umene analonjeza kale mʼMalemba Oyera kudzera mwa aneneri ake."},{"book":"Aroma","chapter":"1","verse":"3","text":"Uthengawu ndi wonena za Mwana wake amene mwa umunthu wake anali wochokera mwa Davide."},{"book":"Aroma","chapter":"1","verse":"4","text":"Iyeyu ndi amene anatsimikizidwa kukhala Mwana wa Mulungu mwamphamvu za Mzimu Woyera pamene anauka kwa akufa. Kudzera mwa Ambuye athu Yesu Khristu,"},{"book":"Aroma","chapter":"1","verse":"5","text":"ife tinalandira chisomo chokhala atumwi oyitana anthu a mitundu yonse kuti amukhulupirire ndi kumumvera mwachikhulupiriro kuti dzina lake lilemekezedwe."},{"book":"Aroma","chapter":"1","verse":"6","text":"Inunso muli mʼgulu la Amitundu oyitanidwawo kukhala ake a Yesu Khristu."},{"book":"Aroma","chapter":"1","verse":"7","text":"Ndikulembera kwa onse okhala ku Roma amene Mulungu amakukondani nakuyitanani kuti mukhale oyera mtima."},{"book":"Aroma","chapter":"1","verse":"8","text":"Poyamba, ndikuthokoza Mulungu wanga kudzera mwa Yesu Khristu chifukwa cha nonsenu, pakuti pa dziko lonse lapansi anthu akukamba za chikhulupiriro chanu."},{"book":"Aroma","chapter":"1","verse":"9","text":"Mulungu amene ndimamutumikira ndi mtima wanga onse polalikira Uthenga Wabwino wa Mwana wake, ndi mboni yanga kuti ndimakupemphererani nthawi zonse."},{"book":"Aroma","chapter":"1","verse":"10","text":"Mʼmapemphero anga, nthawi zonse, ndimapemphera kuti ngati nʼkotheka mwachifuniro cha Mulungu, njira inditsekukire kuti ndibwere kwanuko."},{"book":"Aroma","chapter":"1","verse":"11","text":"Ine ndikulakalaka kukuonani kuti ndikugawireni mphatso zina zauzimu kuti zikulimbikitseni"},{"book":"Aroma","chapter":"1","verse":"12","text":"ndiponso kuti tonsefe tilimbikitsane mʼchikhulupiriro wina ndi mnzake."},{"book":"Aroma","chapter":"1","verse":"13","text":"Abale, ine sindifuna kuti mukhale osadziwa kuti nthawi zambiri ndakhala ndikufuna zobwera kwanuko, koma mpaka pano pali zolepheretsa, ndi cholinga choti ndidzapezeko zipatso pakati panupo monga momwe ndakhala ndikuchitira pakati pa a mitundu ina."},{"book":"Aroma","chapter":"1","verse":"14","text":"Ine ndi wokakamizidwa ndi udindo wotumikira Agriki pamodzi ndi omwe si Agriki, kwa anzeru ndi kwa opusa omwe."},{"book":"Aroma","chapter":"1","verse":"15","text":"Pa chifukwa chimenechi, ine ndikufunitsitsa kulalikira Uthenga Wabwino kwa inunso amene muli ku Roma."},{"book":"Aroma","chapter":"1","verse":"16","text":"Ine sindichita manyazi ndi Uthenga Wabwino chifukwa ndiwo mphamvu za Mulungu zopulumutsa aliyense amene akhulupirira, poyamba Myuda, kenaka Mhelene."},{"book":"Aroma","chapter":"1","verse":"17","text":"Pakuti mu Uthenga Wabwino anawulula kuti chilungamo chimachokera kwa Mulungu. Kuyambira pachiyambi mpaka potsiriza ndi chilungamo chobwera mwachikhulupiriro, monga kwalembedwera kuti, “Wolungama adzakhala ndi moyo mwachikhulupiriro.”"},{"book":"Aroma","chapter":"1","verse":"18","text":"Mkwiyo wa Mulungu ukuonekera kuchokera kumwamba. Ukutsutsana ndi kusapembedza konse ndi kuyipa kwa anthu amene amapondereza choonadi mwa chikhalidwe chawo choyipa."},{"book":"Aroma","chapter":"1","verse":"19","text":"Za Mulungu zimene zingathe kudziwika, ndi zomveka bwino kwa iwo pakuti Mulungu anazionetsera kwa iwo."},{"book":"Aroma","chapter":"1","verse":"20","text":"Pakuti kuyambira pamene dziko lapansi linalengedwa, zinthu zosaoneka za Mulungu, mphamvu zake zosatha ndi chikhalidwe cha umulungu, zakhala zikuoneka bwinobwino. Akhala akuzindikira poona zimene Mulungu analenga, kotero kuti anthu sangathe kuwiringula."},{"book":"Aroma","chapter":"1","verse":"21","text":"Ngakhale iwo anadziwa Mulungu, sanamulemekeze ngati Mulungu kapena kumuthokoza, koma maganizo awo anasanduka wopanda pake ndipo mʼmitima yawo yopusa munadzaza mdima."},{"book":"Aroma","chapter":"1","verse":"22","text":"Ngakhale ankadzitama kuti ndi anzeru, anasanduka opusa."},{"book":"Aroma","chapter":"1","verse":"23","text":"Iwo anasinthanitsa ulemerero wa Mulungu wosafa ndi mafano opangidwa ndi manja wooneka ngati munthu amene amafa, kapena ngati mbalame, ndi nyama kapena zokwawa."},{"book":"Aroma","chapter":"1","verse":"24","text":"Nʼchifukwa chake Mulungu anawasiya kuti azingochita zilakolako zochititsa manyazi zauchimo zomwe mitima yawo inkafuna. Zotsatira zake anachita za chiwerewere wina ndi mnzake kunyazitsa matupi awo."},{"book":"Aroma","chapter":"1","verse":"25","text":"Iwo anasinthanitsa choonadi cha Mulungu ndi bodza ndipo anapembedza ndi kutumikira zinthu zolengedwa mʼmalo mwa Mlengi amene ali woyenera kutamandidwa mpaka muyaya. Ameni."},{"book":"Aroma","chapter":"1","verse":"26","text":"Chifukwa cha ichi, Mulungu anawasiya kuti azitsata zilakolako zochititsa manyazi. Ngakhale akazi omwe anasiya machitidwe achibadwidwe pa za ukwati, namachita machitidwe ena otsutsana ndi chibadwa chawo."},{"book":"Aroma","chapter":"1","verse":"27","text":"Chimodzimodzinso amuna analeka machitidwe a ukwati ndi akazi nʼkumakhumbana amuna okhaokha. Amuna ankachita zochitisa manyazizi ndi amuna anzawo, ndipo analandira chilango choyenera molingana ndi zochita zawo zachitayikozo."},{"book":"Aroma","chapter":"1","verse":"28","text":"Ndipo popeza anaona kuti nʼchopanda nzeru kumvera Mulungu, Iye anawasiya kuti atsatire maganizo achitayiko kuti achite zosayenera kuchitazo."},{"book":"Aroma","chapter":"1","verse":"29","text":"Iwo ndi odzazidwa ndi mtundu uliwonse wa makhalidwe oyipa, zonyansa, umbombo ndi dumbo. Iwo ndi odzazidwa ndi kaduka, kupha, mikangano, chinyengo ndi udani. Iwowo ndi amiseche,"},{"book":"Aroma","chapter":"1","verse":"30","text":"osinjirira, odana ndi Mulungu, achipongwe, odzitama ndi odzitukumula. Iwo amapeza njira zochitira zoyipa. Samvera makolo awo,"},{"book":"Aroma","chapter":"1","verse":"31","text":"alibe nzeru, chikhulupiriro, sakhudzidwa mu mtima ndipo ndi ankhanza."},{"book":"Aroma","chapter":"1","verse":"32","text":"Ngakhale kuti amadziwa chiweruzo cholungama cha Mulungu chakuti amene amachita zinthu zotere amayenera imfa, iwo sangopitiriza chabe zimenezi, koma amavomerezanso amene amazichita zimenezi."}]}