{"data":[{"book":"Aroma","chapter":"14","verse":"1","text":"Mulandire amene ndi ofowoka mʼchikhulupiriro, osatsutsana naye pa maganizo ake."},{"book":"Aroma","chapter":"14","verse":"2","text":"Chikhulupiriro cha munthu wina chimamulola kudya china chilichonse koma munthu wina, amene chikhulupiriro chake ndi chofowoka, amangodya zamasamba zokha."},{"book":"Aroma","chapter":"14","verse":"3","text":"Munthu amene amadya chilichonse sayenera kunyoza amene satero, ndipo munthu amene samadya chilichonse asaweruze munthu amene amatero, pakuti Mulungu anamulandira."},{"book":"Aroma","chapter":"14","verse":"4","text":"Kodi ndiwe ndani kuti uweruze wantchito wamwini? Mbuye wake yekha ndiye aweruze ngati iye wakhoza kapena walephera pa ntchito yake. Ndipo adzakhoza popeza kuti Mbuye wake angathe kumukhozetsa."},{"book":"Aroma","chapter":"14","verse":"5","text":"Munthu wina amayesa tsiku limodzi lopatulika kuposa lina. Munthu wina amayesa masiku onse ofanana. Aliyense akhale otsimikiza mʼmaganizo ake."},{"book":"Aroma","chapter":"14","verse":"6","text":"Iye amene amaganiza kuti tsiku limodzi ndi lopambana, amatero kwa Ambuye. Iye amene amadya nyama, amadya mwa Ambuye pakuti amayamika Mulungu. Ndipo iye amene sadya, amatero kwa Ambuye ndi kuyamika Mulungu."},{"book":"Aroma","chapter":"14","verse":"7","text":"Pakuti palibe wina wa ife amene amakhala moyo pa yekha ndiponso palibe wina wa ife amene amafa pa yekha."},{"book":"Aroma","chapter":"14","verse":"8","text":"Ngati ife tikhala ndi moyo, ife tikhala ndi moyo kwa Ambuye. Ndipo ngati ife tifa, tifa kwa Ambuye. Choncho, ngati tikhala ndi moyo kapena kufa, ndife ake a Ambuye."},{"book":"Aroma","chapter":"14","verse":"9","text":"Pa chifukwa ichi, Khristu anafa ndi kuukanso kotero kuti Iye akhale ndi Ambuye wa akufa ndi amoyo."},{"book":"Aroma","chapter":"14","verse":"10","text":"Tsono nʼchifukwa chiyani iwe ukuweruza mʼbale wako? Kapena nʼchifukwa chiyani ukumunyoza mʼbale wako? Pakuti ife tonse tidzayima pa mpando wakuweruza wa Mulungu."},{"book":"Aroma","chapter":"14","verse":"11","text":"Kwalembedwa, akutero Ambuye,"},{"book":"Aroma","chapter":"14","verse":"12","text":"Choncho tsopano, aliyense wa ife adzafotokoza yekha kwa Mulungu."},{"book":"Aroma","chapter":"14","verse":"13","text":"Motero, tiyeni tisiye kuweruzana wina ndi mnzake. Mʼmalo mwake, tsimikizani mʼmaganizo anu kuti musayike chokhumudwitsa kapena chotchinga mʼnjira ya mʼbale wanu."},{"book":"Aroma","chapter":"14","verse":"14","text":"Monga mmodzi amene ndili mwa Ambuye Yesu, ndine wotsimikiza mtima kuti palibe chakudya chimene pachokha ndi chodetsedwa. Koma ngati wina atenga china chake kukhala chodetsedwa, kwa iyeyo ndi chodetsedwa."},{"book":"Aroma","chapter":"14","verse":"15","text":"Ngati mʼbale wako akuvutika chifukwa cha chimene umadya, iwe sukuchitanso mwachikondi. Usamuwononge mʼbale wako amene Khristu anamufera chifukwa cha chakudya chakocho."},{"book":"Aroma","chapter":"14","verse":"16","text":"Musalole kuti chimene muchiyesa chabwino achinene ngati choyipa."},{"book":"Aroma","chapter":"14","verse":"17","text":"Pakuti Ufumu wa Mulungu si nkhani yakudya ndi kumwa, koma chilungamo, mtendere ndi chimwemwe mwa Mzimu Woyera."},{"book":"Aroma","chapter":"14","verse":"18","text":"Nʼchifukwa chake aliyense amene atumikira Khristu mʼnjira iyi akondweretsa Mulungu ndi kuvomerezedwa ndi anthu."},{"book":"Aroma","chapter":"14","verse":"19","text":"Tsono tiyeni tiyesetse kuchita zimene zidzabweretsa mtendere ndi kulimbikitsana mwachikondi."},{"book":"Aroma","chapter":"14","verse":"20","text":"Musawononge ntchito ya Mulungu chifukwa cha chakudya. Chakudya chonse ndi choyera, koma munthu amalakwa ngati adya chilichonse chimene chimakhumudwitsa wina."},{"book":"Aroma","chapter":"14","verse":"21","text":"Nʼkwabwino kusadya kapena kumwa vinyo kapena kuchita chilichonse chimene chidzachititsa mʼbale wako kugwa."},{"book":"Aroma","chapter":"14","verse":"22","text":"Tsono zimene ukukhulupirira pa zinthu izi zikhale pakati pa iwe ndi Mulungu. Wodala munthu amene sadzitsutsa yekha pa zimene amazivomereza."},{"book":"Aroma","chapter":"14","verse":"23","text":"Koma munthu amene akukayika atsutsidwa ngati adya, chifukwa kudya kwake si kwa chikhulupiriro; ndipo chilichonse chosachokera mʼchikhulupiriro ndi tchimo."}]}