{"data":[{"book":"Malachi","chapter":"3","verse":"1","text":"Behold, I will send my messenger, and he shall prepare the way before me: and the Lord whom ye seeke, shall speedely come to his Temple: euen the messenger of the couenant whom ye desire: beholde, he shall come, sayth the Lord of hostes."},{"book":"Malachi","chapter":"3","verse":"2","text":"But who may abide the day of his comming? and who shall endure, when he appeareth? for he is like a purging fire, and like fullers sope."},{"book":"Malachi","chapter":"3","verse":"3","text":"And he shall sit downe to trye and fine the siluer: he shall euen fine the sonnes of Leui and purifie them as golde and siluer, that they may bring offerings vnto the Lord in righteousnesse."},{"book":"Malachi","chapter":"3","verse":"4","text":"Then shall the offerings of Iudah and Ierusalem be acceptable vnto the Lord, as in old time and in the yeeres afore."},{"book":"Malachi","chapter":"3","verse":"5","text":"And I will come neere to you to iudgement, and I will be a swift witnesse against the southsayers, and against the adulterers, and against false swearers, and against those that wrongfully keepe backe the hirelings wages, and vexe the widowe, and the fatherlesse, and oppresse the stranger, and feare not me, sayth the Lord of hostes."},{"book":"Malachi","chapter":"3","verse":"6","text":"For I am the Lord: I change not, and ye sonnes of Iaakob are not consumed."},{"book":"Malachi","chapter":"3","verse":"7","text":"From the dayes of your fathers, ye are gone away from mine ordinances, and haue not kept them: returne vnto me, and I will returne vnto you, saith the Lord of hostes: but ye saide, Wherein shall we returne?"},{"book":"Malachi","chapter":"3","verse":"8","text":"Will a man spoyle his gods? yet haue ye spoyled me: but ye say, Wherein haue we spoyled thee? In tithes, and offerings."},{"book":"Malachi","chapter":"3","verse":"9","text":"Ye are cursed with a curse: for ye haue spoyled me, euen this whole nation."},{"book":"Malachi","chapter":"3","verse":"10","text":"Bring ye all the tythes into the storehouse that there may be meate in mine House, and proue me nowe herewith, sayeth the Lord of hostes, if I will not open the windowes of heauen vnto you, and powre you out a blessing without measure."},{"book":"Malachi","chapter":"3","verse":"11","text":"And I will rebuke the deuourer for your sakes, and he shall not destroy the fruite of your grounde, neither shall your vine be baren in the fielde, sayeth the Lord of hostes."},{"book":"Malachi","chapter":"3","verse":"12","text":"And all nations shall call you blessed: for ye shall be a pleasant lande, sayeth the Lord of hostes."},{"book":"Malachi","chapter":"3","verse":"13","text":"Your wordes haue bene stout against me, sayeth the Lord: yet ye say, What haue we spoken against thee?"},{"book":"Malachi","chapter":"3","verse":"14","text":"Ye haue saide, It is in vaine to serue God: and what profite is it that we haue kept his commandement, and that we walked humbly before the Lord of hostes?"},{"book":"Malachi","chapter":"3","verse":"15","text":"Therefore wee count the proude blessed: euen they that worke wickednesse, are set vp, and they that tempt God, yea, they are deliuered."},{"book":"Malachi","chapter":"3","verse":"16","text":"Then spake they that feared the Lord, euery one to his neighbour, and the Lord hearkened and heard it, and a booke of remembrance was written before him for them that feared the Lord, and that thought vpon his Name."},{"book":"Malachi","chapter":"3","verse":"17","text":"And they shall be to me, sayeth the Lord of hostes, in that day that I shall do this, for a flocke, and I will spare them, as a man spareth his owne sonne that serueth him."},{"book":"Malachi","chapter":"3","verse":"18","text":"Then shall you returne, and discerne betweene the righteous and wicked, betweene him that serueth God, and him that serueth him not."}]}