{"data":[{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"1","text":"نَ لْشْييٍ مَنفّ شٍسٍكِيَ نَشَ قُرَ عَ حَاشِ رَ. عَ فبٍ مُ نُ لُشِ عَ شَ قَشَ. عَمٌسُ شَ دِ عَننَبِ عٍسَيِ نَشَ سِفَ عَ يِرٍ، عَ عَ قَلَ عَ بّ، عَلَتَلَ يِ نَن مَسٍنشِ، «عِ شَ يَامَرِيٍ قِ عِ شَ مِشِيٍ مَ، بَرِ مَ عِ نَ قَشَقٍ نّ يِ كِ، عِ مُ كِسِمَ يِ قُرٍ مَ.»"},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"2","text":"شٍسٍكِيَ نَشَ عَ يَتَفِ مَقِندِ بَنشِ شَلّ مَ، عَ عَلَتَلَ مَشَندِ، عَ نَشّ،"},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"3","text":"«عَلَتَلَ، يَندِ هِننّ ﭑ نَ، عِ عَ كٌلٌن ﭑ نَن حّرّشِ نّ كِرَ تِنشِنشِ نَن شْن مَ ﭑ مَ دُنِحّءِفِرِ كُي ﭑ بْحّ قِيشّ رَ. ﭑ مُ عِ مَتَندِ، ﭑ مُ فبِلٍن عِ وَشْنقٍ قْشْ رَ.» شٍسٍكِيَ نَشَ وَ كِ قَنيِ رَ."},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"4","text":"عَننَبِ عٍسَيِ مُ نُ فّشِ مِنِدٍ مَنفّ بَنشِ تّتّ كُي، عَلَتَلَ مَن نَشَ عَ مَسٍن عَ بّ، عَ نَشّ،"},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"5","text":"«فبِلٍن عِ شَ سَ عَ قَلَ ﭑ مَ حَمَ يَرٍرَتِ شٍسٍكِيَ بّ، عِ بٍنبَ دَوُدَ مَرِفِ عَلَتَلَ يِ نَن مَسٍنشِ، ‹ﭑ بَرَ عِ شَ مَشَندِ مّ، ﭑ بَرَ عِ يَيٍ تٌ. ﭑ عِ يَلَنمَ نّ، عَ شِ سَشَن ندٍ. ﭑ حّ قُ نُن سُولِ سَمَ نّ عِ شَ سِمَيَ شُن مَ."},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"6","text":"ﭑ عِ تَن نُن يِ تَا رَتَنفَمَ نّ عَسِرِيَ مَنفّ مَ. ﭑ يِ تَا مَكَنتَمَ نّ ﭑ مَ كٌنيِ دَوُدَ شَ قٍ رَ.›»"},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"7","text":"عَننَبِ عٍسَيِ نَشَ عَ يَابِ، «يِ نَن قِندِ مَ عَلَتَلَ شَ تْنشُمَ رَ عِ بّ، عَلَكٌ عِ شَ عَ كٌلٌن عَ عَلَتَلَ عَ شَ مَسٍنيِ رَكَمَلِمَ نّ."},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"8","text":"عَلَ نَشّ، ‹ﭑ عَ نِيَمَ نّ سٌفٍ نِينِ شَ فبِلٍن عَ شَنبِ شَنبِ مَ دْشْ قُ عَشَسِ تٍدٍ مَ.›» نَ تّمُي، سٌفٍ نِينِ نَشَ مَفبِلٍن عَ شَنبِ شَنبِ مَ دْشْ قُ عَ فٌرٌشِ كِ نَشّ."},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"9","text":"يُدَيَ مَنفّ شٍسٍكِيَ شَ بّيتِ نَن يَ، عَ نَشَن سّبّشِ عَ تٌ يَلَن عَ شَ قُرٍ مَ؛"},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"10","text":"ﭑ نُ عَ قَلَ نّ نُ،"},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"11","text":"ﭑ مَن نُ عَ قَلَ نّ نُ،"},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"12","text":"ﭑ مَ لِنفِرَ بَرَ تٌنفٌ ﭑ شُن،"},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"13","text":"ﭑ نَشَ مَمّ تِ هَن فّيسّفّ،"},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"14","text":"ﭑ نُ ﭑ شُي شُرُدِ رَ مِنِمَ نّ عَلْ دٍبٍلِن شْنِ،"},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"15","text":"«ﭑ نْمَ نَ تَفِ رَبَدٍ دِ؟"},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"16","text":"ﭑ مَرِفِ، عِبُنَدَ مَ كِسِمَ نَ كِ نّ."},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"17","text":"عِ بَرَ ﭑ مَلِ نَ تْورّ كُي."},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"18","text":"عِ عَ كٌلٌن عَ ﭑ مَ فَبُرِ مُ قِندِ مَ مَتْشْي رَ عِ بّ،"},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"19","text":"مِشِ حِحّ نَن عِ مَتْشْمَ، عَلْ ﭑ نَ عِ مَتْشْقٍ كِ نَشّ تٌ لْشْي."},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"20","text":"عَلَتَلَ بَرَ ﭑ نَكِسِ."},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"21","text":"عَننَبِ عٍسَيِ نُ بَرَ عَ قَلَ، عَ عٍ شَ قَ شْرّ بٌفِ يَءِلَن، عٍ عَ قَتُ مَنفّ شٍسٍكِيَ شَ قِ مَ، عَلَكٌ عَ شَ يَلَن."},{"book":"عَننَبِ عٍسَيِ","chapter":"38","verse":"22","text":"شٍسٍكِيَ نُ بَرَ عَ يَابِ، «تْنشُمَ مُندُن عَ نِيَمَ ﭑ شَ عَ كٌلٌن ﭑ مَن نْمَ تٍدٍ عَلَتَلَ شَ هْرْ مْبَنشِ؟»"}]}