{"data":[{"book":"1 Corinthians","chapter":"11","verse":"1","text":"হে ভ্ৰাতৰঃ, যূযং সৰ্ৱ্ৱস্মিন্ কাৰ্য্যে মাং স্মৰথ মযা চ যাদৃগুপদিষ্টাস্তাদৃগাচৰথৈতৎকাৰণাৎ মযা প্ৰশংসনীযা আধ্বে|"},{"book":"1 Corinthians","chapter":"11","verse":"2","text":"তথাপি মমৈষা ৱাঞ্ছা যদ্ যূযমিদম্ অৱগতা ভৱথ,"},{"book":"1 Corinthians","chapter":"11","verse":"3","text":"একৈকস্য পুৰুষস্যোত্তমাঙ্গস্ৱৰূপঃ খ্ৰীষ্টঃ, যোষিতশ্চোত্তমাঙ্গস্ৱৰূপঃ পুমান্, খ্ৰীষ্টস্য চোত্তমাঙ্গস্ৱৰূপ ঈশ্ৱৰঃ|"},{"book":"1 Corinthians","chapter":"11","verse":"4","text":"অপৰম্ আচ্ছাদিতোত্তমাঙ্গেন যেন পুংসা প্ৰাৰ্থনা ক্ৰিযত ঈশ্ৱৰীযৱাণী কথ্যতে ৱা তেন স্ৱীযোত্তমাঙ্গম্ অৱজ্ঞাযতে|"},{"book":"1 Corinthians","chapter":"11","verse":"5","text":"অনাচ্ছাদিতোত্তমাঙ্গযা যযা যোষিতা চ প্ৰাৰ্থনা ক্ৰিযত ঈশ্ৱৰীযৱাণী কথ্যতে ৱা তযাপি স্ৱীযোত্তমাঙ্গম্ অৱজ্ঞাযতে যতঃ সা মুণ্ডিতশিৰঃসদৃশা|"},{"book":"1 Corinthians","chapter":"11","verse":"6","text":"অনাচ্ছাদিতমস্তকা যা যোষিৎ তস্যাঃ শিৰঃ মুণ্ডনীযমেৱ কিন্তু যোষিতঃ কেশচ্ছেদনং শিৰোমুণ্ডনং ৱা যদি লজ্জাজনকং ভৱেৎ তৰ্হি তযা স্ৱশিৰ আচ্ছাদ্যতাং|"},{"book":"1 Corinthians","chapter":"11","verse":"7","text":"পুমান্ ঈশ্ৱৰস্য প্ৰতিমূৰ্ত্তিঃ প্ৰতিতেজঃস্ৱৰূপশ্চ তস্মাৎ তেন শিৰো নাচ্ছাদনীযং কিন্তু সীমন্তিনী পুংসঃ প্ৰতিবিম্বস্ৱৰূপা|"},{"book":"1 Corinthians","chapter":"11","verse":"8","text":"যতো যোষাতঃ পুমান্ নোদপাদি কিন্তু পুংসো যোষিদ্ উদপাদি|"},{"book":"1 Corinthians","chapter":"11","verse":"9","text":"অধিকন্তু যোষিতঃ কৃতে পুংসঃ সৃষ্টি ৰ্ন বভূৱ কিন্তু পুংসঃ কৃতে যোষিতঃ সৃষ্টি ৰ্বভূৱ|"},{"book":"1 Corinthians","chapter":"11","verse":"10","text":"ইতি হেতো ৰ্দূতানাম্ আদৰাদ্ যোষিতা শিৰস্যধীনতাসূচকম্ আৱৰণং ধৰ্ত্তৱ্যং|"},{"book":"1 Corinthians","chapter":"11","verse":"11","text":"তথাপি প্ৰভো ৰ্ৱিধিনা পুমাংসং ৱিনা যোষিন্ন জাযতে যোষিতঞ্চ ৱিনা পুমান্ ন জাযতে|"},{"book":"1 Corinthians","chapter":"11","verse":"12","text":"যতো যথা পুংসো যোষিদ্ উদপাদি তথা যোষিতঃ পুমান্ জাযতে, সৰ্ৱ্ৱৱস্তূনি চেশ্ৱৰাদ্ উৎপদ্যন্তে|"},{"book":"1 Corinthians","chapter":"11","verse":"13","text":"যুষ্মাভিৰেৱৈতদ্ ৱিৱিচ্যতাং, অনাৱৃতযা যোষিতা প্ৰাৰ্থনং কিং সুদৃশ্যং ভৱেৎ?"},{"book":"1 Corinthians","chapter":"11","verse":"14","text":"পুৰুষস্য দীৰ্ঘকেশৎৱং তস্য লজ্জাজনকং, কিন্তু যোষিতো দীৰ্ঘকেশৎৱং তস্যা গৌৰৱজনকং"},{"book":"1 Corinthians","chapter":"11","verse":"15","text":"যত আচ্ছাদনায তস্যৈ কেশা দত্তা ইতি কিং যুষ্মাভিঃ স্ৱভাৱতো ন শিক্ষ্যতে?"},{"book":"1 Corinthians","chapter":"11","verse":"16","text":"অত্ৰ যদি কশ্চিদ্ ৱিৱদিতুম্ ইচ্ছেৎ তৰ্হ্যস্মাকম্ ঈশ্ৱৰীযসমিতীনাঞ্চ তাদৃশী ৰীতি ৰ্ন ৱিদ্যতে|"},{"book":"1 Corinthians","chapter":"11","verse":"17","text":"যুষ্মাভি ৰ্ন ভদ্ৰায কিন্তু কুৎসিতায সমাগম্যতে তস্মাদ্ এতানি ভাষমাণেন মযা যূযং ন প্ৰশংসনীযাঃ|"},{"book":"1 Corinthians","chapter":"11","verse":"18","text":"প্ৰথমতঃ সমিতৌ সমাগতানাং যুষ্মাকং মধ্যে ভেদাঃ সন্তীতি ৱাৰ্ত্তা মযা শ্ৰূযতে তন্মধ্যে কিঞ্চিৎ সত্যং মন্যতে চ|"},{"book":"1 Corinthians","chapter":"11","verse":"19","text":"যতো হেতো ৰ্যুষ্মন্মধ্যে যে পৰীক্ষিতাস্তে যৎ প্ৰকাশ্যন্তে তদৰ্থং ভেদৈ ৰ্ভৱিতৱ্যমেৱ|"},{"book":"1 Corinthians","chapter":"11","verse":"20","text":"একত্ৰ সমাগতৈ ৰ্যুষ্মাভিঃ প্ৰভাৱং ভেाজ্যং ভুজ্যত ইতি নহি;"},{"book":"1 Corinthians","chapter":"11","verse":"21","text":"যতো ভোজনকালে যুষ্মাকমেকৈকেন স্ৱকীযং ভক্ষ্যং তূৰ্ণং গ্ৰস্যতে তস্মাদ্ একো জনো বুভুক্ষিতস্তিষ্ঠতি, অন্যশ্চ পৰিতৃপ্তো ভৱতি|"},{"book":"1 Corinthians","chapter":"11","verse":"22","text":"ভোজনপানাৰ্থং যুষ্মাকং কিং ৱেশ্মানি ন সন্তি? যুষ্মাভি ৰ্ৱা কিম্ ঈশ্ৱৰস্য সমিতিং তুচ্ছীকৃত্য দীনা লোকা অৱজ্ঞাযন্তে? ইত্যনেন মযা কিং ৱক্তৱ্যং? যূযং কিং মযা প্ৰশংসনীযাঃ? এতস্মিন্ যূযং ন প্ৰশংসনীযাঃ|"},{"book":"1 Corinthians","chapter":"11","verse":"23","text":"প্ৰভুতো য উপদেশো মযা লব্ধো যুষ্মাসু সমৰ্পিতশ্চ স এষঃ|"},{"book":"1 Corinthians","chapter":"11","verse":"24","text":"পৰকৰসমৰ্পণক্ষপাযাং প্ৰভু ৰ্যীশুঃ পূপমাদাযেশ্ৱৰং ধন্যং ৱ্যাহৃত্য তং ভঙ্ক্ত্ৱা ভাষিতৱান্ যুষ্মাভিৰেতদ্ গৃহ্যতাং ভুজ্যতাঞ্চ তদ্ যুষ্মৎকৃতে ভগ্নং মম শৰীৰং; মম স্মৰণাৰ্থং যুষ্মাভিৰেতৎ ক্ৰিযতাং|"},{"book":"1 Corinthians","chapter":"11","verse":"25","text":"পুনশ্চ ভেজনাৎ পৰং তথৈৱ কংসম্ আদায তেনোক্তং কংসোঽযং মম শোণিতেন স্থাপিতো নূতননিযমঃ; যতিৱাৰং যুষ্মাভিৰেতৎ পীযতে ততিৱাৰং মম স্মৰণাৰ্থং পীযতাং|"},{"book":"1 Corinthians","chapter":"11","verse":"26","text":"যতিৱাৰং যুষ্মাভিৰেষ পূপো ভুজ্যতে ভাজনেনানেন পীযতে চ ততিৱাৰং প্ৰভোৰাগমনং যাৱৎ তস্য মৃত্যুঃ প্ৰকাশ্যতে|"},{"book":"1 Corinthians","chapter":"11","verse":"27","text":"অপৰঞ্চ যঃ কশ্চিদ্ অযোগ্যৎৱেন প্ৰভোৰিমং পূপম্ অশ্নাতি তস্যানেন ভাজনেন পিৱতি চ স প্ৰভোঃ কাযৰুধিৰযো ৰ্দণ্ডদাযী ভৱিষ্যতি|"},{"book":"1 Corinthians","chapter":"11","verse":"28","text":"তস্মাৎ মানৱেনাগ্ৰ আত্মান পৰীক্ষ্য পশ্চাদ্ এষ পূপো ভুজ্যতাং কংসেনানেন চ পীযতাং|"},{"book":"1 Corinthians","chapter":"11","verse":"29","text":"যেন চানৰ্হৎৱেন ভুজ্যতে পীযতে চ প্ৰভোঃ কাযম্ অৱিমৃশতা তেন দণ্ডপ্ৰাপ্তযে ভুজ্যতে পীযতে চ|"},{"book":"1 Corinthians","chapter":"11","verse":"30","text":"এতৎকাৰণাদ্ যুষ্মাকং ভূৰিশো লোকা দুৰ্ব্বলা ৰোগিণশ্চ সন্তি বহৱশ্চ মহানিদ্ৰাং গতাঃ|"},{"book":"1 Corinthians","chapter":"11","verse":"31","text":"অস্মাভি ৰ্যদ্যাত্মৱিচাৰোঽকাৰিষ্যত তৰ্হি দণ্ডো নালপ্স্যত;"},{"book":"1 Corinthians","chapter":"11","verse":"32","text":"কিন্তু যদাস্মাকং ৱিচাৰো ভৱতি তদা ৱযং জগতো জনৈঃ সমং যদ্ দণ্ডং ন লভামহে তদৰ্থং প্ৰভুনা শাস্তিং ভুংজ্মহে|"},{"book":"1 Corinthians","chapter":"11","verse":"33","text":"হে মম ভ্ৰাতৰঃ, ভোজনাৰ্থং মিলিতানাং যুষ্মাকম্ একেনেতৰোঽনুগৃহ্যতাং|"},{"book":"1 Corinthians","chapter":"11","verse":"34","text":"যশ্চ বুভুক্ষিতঃ স স্ৱগৃহে ভুঙ্ক্তাং| দণ্ডপ্ৰাপ্তযে যুষ্মাভি ৰ্ন সমাগম্যতাং| এতদ্ভিন্নং যদ্ আদেষ্টৱ্যং তদ্ যুষ্মৎসমীপাগমনকালে মযাদেক্ষ্যতে|"}]}