{"data":[{"book":"1 Corinthians","chapter":"7","verse":"1","text":"অপৰঞ্চ যুষ্মাভি ৰ্মাং প্ৰতি যৎ পত্ৰমলেখি তস্যোত্তৰমেতৎ, যোষিতোঽস্পৰ্শনং মনুজস্য ৱৰং;"},{"book":"1 Corinthians","chapter":"7","verse":"2","text":"কিন্তু ৱ্যভিচাৰভযাদ্ একৈকস্য পুংসঃ স্ৱকীযভাৰ্য্যা ভৱতু তদ্ৱদ্ একৈকস্যা যোষিতো ঽপি স্ৱকীযভৰ্ত্তা ভৱতু|"},{"book":"1 Corinthians","chapter":"7","verse":"3","text":"ভাৰ্য্যাযৈ ভৰ্ত্ৰা যদ্যদ্ ৱিতৰণীযং তদ্ ৱিতীৰ্য্যতাং তদ্ৱদ্ ভৰ্ত্ৰেঽপি ভাৰ্য্যযা ৱিতৰণীযং ৱিতীৰ্য্যতাং|"},{"book":"1 Corinthians","chapter":"7","verse":"4","text":"ভাৰ্য্যাযাঃ স্ৱদেহে স্ৱৎৱং নাস্তি ভৰ্ত্তুৰেৱ, তদ্ৱদ্ ভৰ্ত্তুৰপি স্ৱদেহে স্ৱৎৱং নাস্তি ভাৰ্য্যাযা এৱ|"},{"book":"1 Corinthians","chapter":"7","verse":"5","text":"উপোষণপ্ৰাৰ্থনযোঃ সেৱনাৰ্থম্ একমন্ত্ৰণানাং যুষ্মাকং কিযৎকালং যাৱদ্ যা পৃথক্স্থিতি ৰ্ভৱতি তদন্যো ৱিচ্ছেদো যুষ্মন্মধ্যে ন ভৱতু, ততঃ পৰম্ ইন্দ্ৰিযাণাম্ অধৈৰ্য্যাৎ শযতান্ যদ্ যুষ্মান্ পৰীক্ষাং ন নযেৎ তদৰ্থং পুনৰেকত্ৰ মিলত|"},{"book":"1 Corinthians","chapter":"7","verse":"6","text":"এতদ্ আদেশতো নহি কিন্ত্ৱনুজ্ঞাত এৱ মযা কথ্যতে,"},{"book":"1 Corinthians","chapter":"7","verse":"7","text":"যতো মমাৱস্থেৱ সৰ্ৱ্ৱমানৱানামৱস্থা ভৱৎৱিতি মম ৱাঞ্ছা কিন্ত্ৱীশ্ৱৰাদ্ একেনৈকো ৱৰোঽন্যেন চান্যো ৱৰ ইত্থমেকৈকেন স্ৱকীযৱৰো লব্ধঃ|"},{"book":"1 Corinthians","chapter":"7","verse":"8","text":"অপৰম্ অকৃতৱিৱাহান্ ৱিধৱাশ্চ প্ৰতি মমৈতন্নিৱেদনং মমেৱ তেষামৱস্থিতি ৰ্ভদ্ৰা;"},{"book":"1 Corinthians","chapter":"7","verse":"9","text":"কিঞ্চ যদি তৈৰিন্দ্ৰিযাণি নিযন্তুং ন শক্যন্তে তৰ্হি ৱিৱাহঃ ক্ৰিযতাং যতঃ কামদহনাদ্ ৱ্যূঢৎৱং ভদ্ৰং|"},{"book":"1 Corinthians","chapter":"7","verse":"10","text":"যে চ কৃতৱিৱাহাস্তে মযা নহি প্ৰভুনৈৱৈতদ্ আজ্ঞাপ্যন্তে|"},{"book":"1 Corinthians","chapter":"7","verse":"11","text":"ভাৰ্য্যা ভৰ্ত্তৃতঃ পৃথক্ ন ভৱতু| যদি ৱা পৃথগ্ভূতা স্যাৎ তৰ্হি নিৰ্ৱিৱাহা তিষ্ঠতু স্ৱীযপতিনা ৱা সন্দধাতু ভৰ্ত্তাপি ভাৰ্য্যাং ন ত্যজতু|"},{"book":"1 Corinthians","chapter":"7","verse":"12","text":"ইতৰান্ জনান্ প্ৰতি প্ৰভু ৰ্ন ব্ৰৱীতি কিন্ত্ৱহং ব্ৰৱীমি; কস্যচিদ্ ভ্ৰাতুৰ্যোষিদ্ অৱিশ্ৱাসিনী সত্যপি যদি তেন সহৱাসে তুষ্যতি তৰ্হি সা তেন ন ত্যজ্যতাং|"},{"book":"1 Corinthians","chapter":"7","verse":"13","text":"তদ্ৱৎ কস্যাশ্চিদ্ যোষিতঃ পতিৰৱিশ্ৱাসী সন্নপি যদি তযা সহৱাসে তুষ্যতি তৰ্হি স তযা ন ত্যজ্যতাং|"},{"book":"1 Corinthians","chapter":"7","verse":"14","text":"যতোঽৱিশ্ৱাসী ভৰ্ত্তা ভাৰ্য্যযা পৱিত্ৰীভূতঃ, তদ্ৱদৱিশ্ৱাসিনী ভাৰ্য্যা ভৰ্ত্ৰা পৱিত্ৰীভূতা; নোচেদ্ যুষ্মাকমপত্যান্যশুচীন্যভৱিষ্যন্ কিন্ত্ৱধুনা তানি পৱিত্ৰাণি সন্তি|"},{"book":"1 Corinthians","chapter":"7","verse":"15","text":"অৱিশ্ৱাসী জনো যদি ৱা পৃথগ্ ভৱতি তৰ্হি পৃথগ্ ভৱতু; এতেন ভ্ৰাতা ভগিনী ৱা ন নিবধ্যতে তথাপি ৱযমীশ্ৱৰেণ শান্তযে সমাহূতাঃ|"},{"book":"1 Corinthians","chapter":"7","verse":"16","text":"হে নাৰি তৱ ভৰ্ত্তুঃ পৰিত্ৰাণং ৎৱত্তো ভৱিষ্যতি ন ৱেতি ৎৱযা কিং জ্ঞাযতে? হে নৰ তৱ জাযাযাঃ পৰিত্ৰাণং ৎৱত্তেा ভৱিষ্যতি ন ৱেতি ৎৱযা কিং জ্ঞাযতে?"},{"book":"1 Corinthians","chapter":"7","verse":"17","text":"একৈকো জনঃ পৰমেশ্ৱৰাল্লব্ধং যদ্ ভজতে যস্যাঞ্চাৱস্থাযাম্ ঈশ্ৱৰেণাহ্ৱাযি তদনুসাৰেণৈৱাচৰতু তদহং সৰ্ৱ্ৱসমাজস্থান্ আদিশামি|"},{"book":"1 Corinthians","chapter":"7","verse":"18","text":"ছিন্নৎৱগ্ ভৃৎৱা য আহূতঃ স প্ৰকৃষ্টৎৱক্ ন ভৱতু, তদ্ৱদ্ অছিন্নৎৱগ্ ভূৎৱা য আহূতঃ স ছিন্নৎৱক্ ন ভৱতু|"},{"book":"1 Corinthians","chapter":"7","verse":"19","text":"ৎৱক্ছেদঃ সাৰো নহি তদ্ৱদৎৱক্ছেদোঽপি সাৰো নহি কিন্ত্ৱীশ্ৱৰস্যাজ্ঞানাং পালনমেৱ|"},{"book":"1 Corinthians","chapter":"7","verse":"20","text":"যো জনো যস্যামৱস্থাযামাহ্ৱাযি স তস্যামেৱাৱতিষ্ঠতাং|"},{"book":"1 Corinthians","chapter":"7","verse":"21","text":"দাসঃ সন্ ৎৱং কিমাহূতোঽসি? তন্মা চিন্তয, তথাচ যদি স্ৱতন্ত্ৰো ভৱিতুং শক্নুযাস্তৰ্হি তদেৱ ৱৃণু|"},{"book":"1 Corinthians","chapter":"7","verse":"22","text":"যতঃ প্ৰভুনাহূতো যো দাসঃ স প্ৰভো ৰ্মোচিতজনঃ| তদ্ৱদ্ তেনাহূতঃ স্ৱতন্ত্ৰো জনোঽপি খ্ৰীষ্টস্য দাস এৱ|"},{"book":"1 Corinthians","chapter":"7","verse":"23","text":"যূযং মূল্যেন ক্ৰীতা অতো হেতো ৰ্মানৱানাং দাসা মা ভৱত|"},{"book":"1 Corinthians","chapter":"7","verse":"24","text":"হে ভ্ৰাতৰো যস্যামৱস্থাযাং যস্যাহ্ৱানমভৱৎ তযা স ঈশ্ৱৰস্য সাক্ষাৎ তিষ্ঠতু|"},{"book":"1 Corinthians","chapter":"7","verse":"25","text":"অপৰম্ অকৃতৱিৱাহান্ জনান্ প্ৰতি প্ৰভোঃ কোঽপ্যাদেশো মযা ন লব্ধঃ কিন্তু প্ৰভোৰনুকম্পযা ৱিশ্ৱাস্যো ভূতোঽহং যদ্ ভদ্ৰং মন্যে তদ্ ৱদামি|"},{"book":"1 Corinthians","chapter":"7","verse":"26","text":"ৱৰ্ত্তমানাৎ ক্লেশসমযাৎ মনুষ্যস্যানূঢৎৱং ভদ্ৰমিতি মযা বুধ্যতে|"},{"book":"1 Corinthians","chapter":"7","verse":"27","text":"ৎৱং কিং যোষিতি নিবদ্ধোঽসি তৰ্হি মোচনং প্ৰাপ্তুং মা যতস্ৱ| কিং ৱা যোষিতো মুক্তোঽসি? তৰ্হি জাযাং মা গৱেষয|"},{"book":"1 Corinthians","chapter":"7","verse":"28","text":"ৱিৱাহং কুৰ্ৱ্ৱতা ৎৱযা কিমপি নাপাৰাধ্যতে তদ্ৱদ্ ৱ্যূহ্যমানযা যুৱত্যাপি কিমপি নাপৰাধ্যতে তথাচ তাদৃশৌ দ্ৱৌ জনৌ শাৰীৰিকং ক্লেশং লপ্স্যেতে কিন্তু যুষ্মান্ প্ৰতি মম কৰুণা ৱিদ্যতে|"},{"book":"1 Corinthians","chapter":"7","verse":"29","text":"হে ভ্ৰাতৰোঽহমিদং ব্ৰৱীমি, ইতঃ পৰং সমযোঽতীৱ সংক্ষিপ্তঃ,"},{"book":"1 Corinthians","chapter":"7","verse":"30","text":"অতঃ কৃতদাৰৈৰকৃতদাৰৈৰিৱ ৰুদদ্ভিশ্চাৰুদদ্ভিৰিৱ সানন্দৈশ্চ নিৰানন্দৈৰিৱ ক্ৰেতৃভিশ্চাভাগিভিৰিৱাচৰিতৱ্যং"},{"book":"1 Corinthians","chapter":"7","verse":"31","text":"যে চ সংসাৰে চৰন্তি তৈ ৰ্নাতিচৰিতৱ্যং যত ইহলেाকস্য কৌতুকো ৱিচলতি|"},{"book":"1 Corinthians","chapter":"7","verse":"32","text":"কিন্তু যূযং যন্নিশ্চিন্তা ভৱেতেতি মম ৱাঞ্ছা| অকৃতৱিৱাহো জনো যথা প্ৰভুং পৰিতোষযেৎ তথা প্ৰভুং চিন্তযতি,"},{"book":"1 Corinthians","chapter":"7","verse":"33","text":"কিন্তু কৃতৱিৱাহো জনো যথা ভাৰ্য্যাং পৰিতোষযেৎ তথা সংসাৰং চিন্তযতি|"},{"book":"1 Corinthians","chapter":"7","verse":"34","text":"তদ্ৱদ্ ঊঢযোষিতো ঽনূঢা ৱিশিষ্যতে| যানূঢা সা যথা কাযমনসোঃ পৱিত্ৰা ভৱেৎ তথা প্ৰভুং চিন্তযতি যা চোঢা সা যথা ভৰ্ত্তাৰং পৰিতোষযেৎ তথা সংসাৰং চিন্তযতি|"},{"book":"1 Corinthians","chapter":"7","verse":"35","text":"অহং যদ্ যুষ্মান্ মৃগবন্ধিন্যা পৰিক্ষিপেযং তদৰ্থং নহি কিন্তু যূযং যদনিন্দিতা ভূৎৱা প্ৰভোঃ সেৱনেঽবাধম্ আসক্তা ভৱেত তদৰ্থমেতানি সৰ্ৱ্ৱাণি যুষ্মাকং হিতায মযা কথ্যন্তে|"},{"book":"1 Corinthians","chapter":"7","verse":"36","text":"কস্যচিৎ কন্যাযাং যৌৱনপ্ৰাপ্তাযাং যদি স তস্যা অনূঢৎৱং নিন্দনীযং ৱিৱাহশ্চ সাধযিতৱ্য ইতি মন্যতে তৰ্হি যথাভিলাষং কৰোতু, এতেন কিমপি নাপৰাৎস্যতি ৱিৱাহঃ ক্ৰিযতাং|"},{"book":"1 Corinthians","chapter":"7","verse":"37","text":"কিন্তু দুঃখেনাক্লিষ্টঃ কশ্চিৎ পিতা যদি স্থিৰমনোগতঃ স্ৱমনোঽভিলাষসাধনে সমৰ্থশ্চ স্যাৎ মম কন্যা মযা ৰক্ষিতৱ্যেতি মনসি নিশ্চিনোতি চ তৰ্হি স ভদ্ৰং কৰ্ম্ম কৰোতি|"},{"book":"1 Corinthians","chapter":"7","verse":"38","text":"অতো যো ৱিৱাহং কৰোতি স ভদ্ৰং কৰ্ম্ম কৰোতি যশ্চ ৱিৱাহং ন কৰোতি স ভদ্ৰতৰং কৰ্ম্ম কৰোতি|"},{"book":"1 Corinthians","chapter":"7","verse":"39","text":"যাৱৎকালং পতি ৰ্জীৱতি তাৱদ্ ভাৰ্য্যা ৱ্যৱস্থযা নিবদ্ধা তিষ্ঠতি কিন্তু পত্যৌ মহানিদ্ৰাং গতে সা মুক্তীভূয যমভিলষতি তেন সহ তস্যা ৱিৱাহো ভৱিতুং শক্নোতি, কিন্ত্ৱেতৎ কেৱলং প্ৰভুভক্তানাং মধ্যে|"},{"book":"1 Corinthians","chapter":"7","verse":"40","text":"তথাচ সা যদি নিষ্পতিকা তিষ্ঠতি তৰ্হি তস্যাঃ ক্ষেমং ভৱিষ্যতীতি মম ভাৱঃ| অপৰম্ ঈশ্ৱৰস্যাত্মা মমাপ্যন্ত ৰ্ৱিদ্যত ইতি মযা বুধ্যতে|"}]}