{"data":[{"book":"2 Samweli","chapter":"1","verse":"1","text":"Loyabagame Sauli, Daudi loyahiluche kulawa kuwasumya Waamaleki naye nakekala Sikilagi kwa mazuwa meli."},{"book":"2 Samweli","chapter":"1","verse":"2","text":"Zuwa lya kadatu nakoya munhu yumwe kulawa kuli kambi ya Sauli, mivalo ja heye najidejeka na nayali yawele na nhimbwisi kumutwi kwa heye kulajila masinzo. Loyamfichile Daudi, naketoza kumwando kwa Daudi nakamfugamila."},{"book":"2 Samweli","chapter":"1","verse":"3","text":"Daudi nakamlonjela, “Kwangulawa kohi?” Heye nakamwidichila, “Nambilima kulawa kuli kambi ya Waisilaeli.”"},{"book":"2 Samweli","chapter":"1","verse":"4","text":"Daudi nakamlonjela, “Nachilawila choni ako?” Yula munhu nakamwidichila, “Wamizi wa Isilaeli nawabilima kulawa kuli ngondo na wanhu wa hetwe wenji nawabagama. Sauli na mwanage Yonatani kahi nawabagama.”"},{"book":"2 Samweli","chapter":"1","verse":"5","text":"Daudi nakamuuza yula munhu yampele mbuli zila, “Nakuvizela ndaze kota Sauli na mwanage Yonatani nawabagama?”"},{"book":"2 Samweli","chapter":"1","verse":"6","text":"Yula msongolo nakedichila, “Bahala londiwele kuli chidunda cha Gilibowa, ndimona Sauli nakegamila igoha lya heye na Wafilisti wawele na mituka ja falasi ja ngondo na walingwendesa falasi nawali womlutila."},{"book":"2 Samweli","chapter":"1","verse":"7","text":"Sauli loyalolile kumbele, nakambona na kunyhema, nani nandimwidichila, ‘Ena, nda hano.’"},{"book":"2 Samweli","chapter":"1","verse":"8","text":"Nakambuza heni, ‘Hegwe kwa whaani? Nani nandimwidichila kota heni nda Mwamaleki.’"},{"book":"2 Samweli","chapter":"1","verse":"9","text":"Nakandonjela, ‘Dedede, wime habehi na heni ung'hopole mina nhowigwa vibi, ila nding'hali mkomu.’"},{"book":"2 Samweli","chapter":"1","verse":"10","text":"Lelo nanduta habehi na heye na kumkopola, kwa vila nandivizela howeza kulutilila kuwa mkomu. Ila nanyhola chila kofia ya mndewa iwele kumutwi kwa heye na ipogo lya mndewa liwele mmoko mwa heye. Vyeng'ha nandikugalila hegwe mkulu wa heni.”"},{"book":"2 Samweli","chapter":"1","verse":"11","text":"Aho ndo Daudi nakadadula ivalo lya heye kulajila masinzo. Wanhu weng'ha wawele hamwe na Daudi nawadita hihila."},{"book":"2 Samweli","chapter":"1","verse":"12","text":"Nawalombocheza kuno wolila na kwesela kulya mbaka matinazo, kwa chiwalo cha Sauli na Yonatani mwanage na wamizi wa Mkulu Nguluwi na Waisilaeli weng'ha. Nawadita ahyo kwa vila wenji wa hewo nawabagama kuli ngondo."},{"book":"2 Samweli","chapter":"1","verse":"13","text":"Daudi nakamuuza yula msongolo yamlonjele mbuli zila, “Kwangulawila kohi?” Heye nakamwidichila, “Heni nda Mwamaleki, ila ndangikala kuli isi ya hegwe kota mjenzi.”"},{"book":"2 Samweli","chapter":"1","verse":"14","text":"Daudi nakamuuza, “Iwa ndaze hambe udumbe kugolola moko wa hegwe na kumkopola munhu yabakalizwe mafuta na Mkulu Nguluwi?”"},{"book":"2 Samweli","chapter":"1","verse":"15","text":"Hamba Daudi nakamchema yumwe wa wasongolo wa heye nakamlonjela, “Mkopole munhu ayu!” Yula msongolo nakamtowa yula Mwamaleki na kumkopola."},{"book":"2 Samweli","chapter":"1","verse":"16","text":"Loyawele habehi kubagama, Daudi nakalonga, “Nongwa ayi iwe kwa gwegwe baho, mina nakulonga kwa mlomo wa gwegwe baho, ‘Nandimkopola munhu yabakalizwe mafuta na Mkulu Nguluwi.’ ”"},{"book":"2 Samweli","chapter":"1","verse":"17","text":"Daudi nayali yokwimba na kulombocheza kwa chiwalo cha Sauli na Yonatani."},{"book":"2 Samweli","chapter":"1","verse":"18","text":"Daudi nakalonga kota wanhu wa Yuda walanguswe lwimbo lulinguchemigwa Lwimbo lwa Upinde, nalo nalwandichigwa mli chitabu cha Yashali. Daudi nakaluka kwimba,"},{"book":"2 Samweli","chapter":"1","verse":"19","text":"“Wawele ndo ukulu wa hegwe, gwa Isilaeli,"},{"book":"2 Samweli","chapter":"1","verse":"20","text":"Mleche kuwalonjela Wafilisti wa Gati mbuli ayi"},{"book":"2 Samweli","chapter":"1","verse":"21","text":"“Hemwe wanhu wa vidunda vya Gilibowa,"},{"book":"2 Samweli","chapter":"1","verse":"22","text":"“Wula upinde wa Yonatani hauhinduche kumbele,"},{"book":"2 Samweli","chapter":"1","verse":"23","text":"“Sauli na Yonatani,"},{"book":"2 Samweli","chapter":"1","verse":"24","text":"“Wadala wa isi ya Isilaeli, mumlilile Sauli,"},{"book":"2 Samweli","chapter":"1","verse":"25","text":"“Ulole wawele na mong'ho vyowagwile,"},{"book":"2 Samweli","chapter":"1","verse":"26","text":"“Ndangung'ung'uta kwa chiwalo cha hegwe, mng'holozangu Yonatani,"},{"book":"2 Samweli","chapter":"1","verse":"27","text":"“Ulole wawele na mong'ho vyowagwile,"}]}