{"data":[{"book":"2 Samweli","chapter":"23","verse":"1","text":"Uwu ndo ulonzi wa kuduma wa Daudi, mwana wa Yese. Usenga wa munhu yawele Nguluwi nakamdita yawe mkulu. Nguluwi wa Yakobo nakambakaliza mafuta Daudi yawe mndewa na ulonzi wa heye Waisilaeli nawasangalala kwimba."},{"book":"2 Samweli","chapter":"23","verse":"2","text":"“Muhe wa Mkulu Nguluwi naulonga kwa kukolela heni,"},{"book":"2 Samweli","chapter":"23","verse":"3","text":"Nguluwi wa Isilaeli nakalonga,"},{"book":"2 Samweli","chapter":"23","verse":"4","text":"heye ndo kota lumuli lwa mitondo,"},{"book":"2 Samweli","chapter":"23","verse":"5","text":"“Ahyo ndo Nguluwi vyoyalutambichize lukolo lwa heni,"},{"book":"2 Samweli","chapter":"23","verse":"6","text":"Ila wehile, weng'ha ndo kota miwa jilingutagwa hela,"},{"book":"2 Samweli","chapter":"23","verse":"7","text":"ila igana kutumiya chuma ama chaka cha igoha kujusa."},{"book":"2 Samweli","chapter":"23","verse":"8","text":"Aga ndo matagwa ga wazidahe wowawele na Daudi. Yoshebu-bashebeti, Mtakimoni, nayali chilongozi wa chilundo chilinguchemigwa Wadatu. Heye naketowa kwa igoha lya heye na kuwakopola wanhu miya nane kuli ngondo imwe."},{"book":"2 Samweli","chapter":"23","verse":"9","text":"Yawinzile hali wala wazidahe Wadatu, nayali Eleasali, mwana wa Dodo, wa lukolo lwa Mwahohi. Zuwa limwe, Eleasali nayali hamwe na Daudi lowawalijile Wafilisti wowawele wekungajize kitowa ngondo. Waisilaeli nawawabilima Wafilisti,"},{"book":"2 Samweli","chapter":"23","verse":"10","text":"ila Eleasali nakema nzinzili na kitowa na Wafilisti mbaka moko wa heye loutochile, naupona uwele ubatilile ipanga lya heye. Zuwa alyo, Mkulu Nguluwi nakambuza kusumya kukulu. Hamba Waisilaeli nawahiluka honhu hoyawele Eleasali na kiholela vinhu vya hihi hela kulawa kwa Wafilisti wakopoligwe."},{"book":"2 Samweli","chapter":"23","verse":"11","text":"Wa kadatu nayali Shama, mwana wa Agee, Mhalali. Wafilisti nawekungajiza ako Lehi, honhu houwele mgunda wa mpanda winji, nawo Waisilaeli nawawabilima Wafilisti,"},{"book":"2 Samweli","chapter":"23","verse":"12","text":"ila Shama nakema nzinzili hagati ha mgunda awo leka kuulewela na kuwakopola Wafilisti. Mkulu Nguluwi nakambuza kusumya kukulu."},{"book":"2 Samweli","chapter":"23","verse":"13","text":"Hamba, mhela wa mbena wazidahe wadatu hali wakulu makumi gadatu nawaluta kwa Daudi na kumfika kuli mhalika ya Adulamu. Mhela awo wamizi wa Wafilisti nawali wawichile kambi kuli ibindi lya Lefaimu."},{"book":"2 Samweli","chapter":"23","verse":"14","text":"Mhela awo Daudi nayali kuli ngome, wamizi wa Wafilisti nawali mujini Betelehemu."},{"book":"2 Samweli","chapter":"23","verse":"15","text":"Daudi nakalonga kwa maya lukami, “Wone munhu yahawezile kumha mazi ga kunwa kulawa kuli ideho lya Betelehemu, liwele habehi na lwizi lwa muji, ndahasangalale!”"},{"book":"2 Samweli","chapter":"23","verse":"16","text":"Wala wazidahe wa heye wadatu nawalawa na kukola hagati ha wamizi wa Wafilisti. Nawaluta kudeha mazi kuli ideho lya Betelehemu liwele habehi na lwizi lwa muji, nawamigalila Daudi. Ila Daudi nakalema kunwa, nakagabohola hanyi kota nhambiko kwa Mkulu Nguluwi,"},{"book":"2 Samweli","chapter":"23","verse":"17","text":"nakalonga, “Gwa Mkulu Nguluwi, ndahela hachi ya kunwa mazi aga. Ndaze, aga hagawele kota danda ya wala welavile ukomu wa hewo kigala mazi aga?” Ahyo, Daudi hanwele mazi gala. Azo ndo mbuli zowaditile wala wazidahe Wadatu."},{"book":"2 Samweli","chapter":"23","verse":"18","text":"Abishayi, mdodowe Yoabu, mwana wa Seluiya, nayali chilongozi wa wazidahe makumi gadatu. Heye naketowa na wanhu miya zidatu kwa igoha lya heye. Nakawakopola na kiholela itagwa kota wala wazidahe Wadatu."},{"book":"2 Samweli","chapter":"23","verse":"19","text":"Nayali yazeleche ng'hatu hali wazidahe makumi gadatu, ahyo nakawa chilongozi wa hewo. Ila hawele yumwe wa wala wazidahe wadatu."},{"book":"2 Samweli","chapter":"23","verse":"20","text":"Benaya, mwana wa Yehoyada, kulawa Kabiseeli, nayali mwamizi yunji yazidahe yawele nakadita mbuli nyinji kwa nhumbula ikangale. Nakawakopola wazidahe weli kulawa Moabu. Zuwa limwe kahi mhela wa seluji, nakadulika kuli ikulubila na kukopola isimba."},{"book":"2 Samweli","chapter":"23","verse":"21","text":"Nakamkopola kahi Mmisili yawele ng'wemang'wema na mkulu ng'hatu. Mmisili ayo nayali na igoha ila Benaya nakamlutila yawele na nyimbati, nakamsukula igoha alyo na kumkopola Mmisili ayo kwa igoha lya heye yuye."},{"book":"2 Samweli","chapter":"23","verse":"22","text":"Benaya nakadita mbuli azi, nakeholela itagwa kota wala wazidahe Wadatu."},{"book":"2 Samweli","chapter":"23","verse":"23","text":"Lelo, nayali yazeleche hali wala wazidahe makumi gadatu, hanga hawele kota wala wazidahe Wadatu. Daudi nakamdita yawe chilongozi wa wamizi wa kumwamila heye."},{"book":"2 Samweli","chapter":"23","verse":"24","text":"Asaheli mdodowe Yoabu, nayali yumwe wa wazidahe makumi gadatu. Wazidahe wanji wa Daudi nawali Elihanani, mwana wa Dodo wa Betelehemu"},{"book":"2 Samweli","chapter":"23","verse":"25","text":"na Shama, Mhalodi na Elika, Mhalodi"},{"book":"2 Samweli","chapter":"23","verse":"26","text":"na Helesi, Mpaliti na Yila, mwana wa Ikeshi, Mtekoa"},{"book":"2 Samweli","chapter":"23","verse":"27","text":"na Abieseli, Mwanatoti na Mebunayi, Mhushati"},{"book":"2 Samweli","chapter":"23","verse":"28","text":"na Salimoni, Mwahohi na Mahalayi, Mnetofahi"},{"book":"2 Samweli","chapter":"23","verse":"29","text":"na Helebu, mwana wa Baana, Mnetofahi na Itayi, mwana wa Libayi kulawa Gibeya ya Benjamini."},{"book":"2 Samweli","chapter":"23","verse":"30","text":"Nakwali kahi na Benaya, Mpilatoni na Hidayi wa nzanda za Gaashi"},{"book":"2 Samweli","chapter":"23","verse":"31","text":"na Abi-aliboni, Mwalibati na Asimaweti, Mbahulimu"},{"book":"2 Samweli","chapter":"23","verse":"32","text":"na Eliaba, Mshaaliboni na wana wa Yasheni na Yonatani"},{"book":"2 Samweli","chapter":"23","verse":"33","text":"mwana wa Shama, Mhalali na Ahiamu, mwana wa Shalali, Mhalali"},{"book":"2 Samweli","chapter":"23","verse":"34","text":"na Elifeleti, mwana wa Ahasibayi, Mmaakati na Eliamu, mwana wa Ahitofeli, Mgiloni"},{"book":"2 Samweli","chapter":"23","verse":"35","text":"na Hesilo, Mkalimeli na Paalayi, Mwalibi"},{"book":"2 Samweli","chapter":"23","verse":"36","text":"na Igali, mwana wa Natani, Msoba na Bani, Mgadi"},{"book":"2 Samweli","chapter":"23","verse":"37","text":"na Seleki, Mwamoni na Nahalayi, Mbeeloti nayawele yopika vinhu vya kitowa ngondo vya Yoabu, mwana wa Seluiya"},{"book":"2 Samweli","chapter":"23","verse":"38","text":"na Yila, Mwaitili na Galebu, Mwaitili"},{"book":"2 Samweli","chapter":"23","verse":"39","text":"na Uliya, Mhiti."}]}