{"data":[{"book":"2 Samweli","chapter":"5","verse":"1","text":"Hamba nhanzi zeng'ha za Isilaeli naziluta kwa Daudi ako Hebuloni na kumlonjela, “Lole, hetwe twa danda ya lukuli lwa hegwe."},{"book":"2 Samweli","chapter":"5","verse":"2","text":"Aho mwaluko, Sauli loyawele mndewa wa hetwe hegwe ndo nawali uwalongoza Waisilaeli kuli ngondo, Mkulu Nguluwi nakakulonjela, ‘Kowa mdimi wa wanhu wa heni ako Isilaeli na kowa kahi mkulu wa Isilaeli.’ ”"},{"book":"2 Samweli","chapter":"5","verse":"3","text":"Lelo wasekulu weng'ha wa Isilaeli nawaluta kwa mndewa Daudi ako Hebuloni, Daudi nakadita ilagano na hewo hali Mkulu Nguluwi. Hamba nawambakaliza mafuta Daudi yawe mndewa wa Isilaeli."},{"book":"2 Samweli","chapter":"5","verse":"4","text":"Daudi nakaluka kulongoza loyawele na miyaka makumi gadatu, nakalongoza kwa mhela wa miyaka makumi gane."},{"book":"2 Samweli","chapter":"5","verse":"5","text":"Ako Hebuloni nakawalongoza wanhu wa Yuda kwa mhela wa miyaka saba na myezi sita. Ako Yelusalemu nakawalongoza wanhu weng'ha wa Isilaeli hamwe na wanhu wa Yuda kwa mhela wa miyaka makumi gadatu na jidatu."},{"book":"2 Samweli","chapter":"5","verse":"6","text":"Hamba mndewa na wanhu wa heye nawaluta Yelusalemu kuwatowa Wayebusi wawele wochikala amo. Wayebusi nawamlonjela, “Hambe winjile amo kuli muji, mina mbaka wohambe walole na walichete woweza kukuwinga.” Nawamlonjela ahyo mina nawejesa kota Daudi howeza kwinjila amo kuli muji."},{"book":"2 Samweli","chapter":"5","verse":"7","text":"Ahyo mndewa Daudi nakahola muji wula, mina ndo ngome ya Siyoni. Hamba nauchemigwa muji wa Daudi."},{"book":"2 Samweli","chapter":"5","verse":"8","text":"Zuwa alyo Daudi nakalonga, “Munhu yoneche wone yawatowe Wayebusi, yakole mli vikolola vya mazi leka kuwatowa awo wapoka walingiwhana na walichete na wohambe walole, wawele ndo wang'honyo wa Daudi.” Ndo mina wanhu wangulongaga, “Wohambe walole na walichete hambe wenjile kuli ng'handa ya mndewa.”"},{"book":"2 Samweli","chapter":"5","verse":"9","text":"Daudi nakekala kuli ngome ayo na kuichema, “Muji wa Daudi.” Daudi nakauzenga muji kuuzunguluta, kwaluchila Milo kulutila mgati."},{"book":"2 Samweli","chapter":"5","verse":"10","text":"Daudi nakalutilila kuwa na mong'ho ng'hatu kwa vila Mkulu Nguluwi, Nguluwi Yawele na Mong'ho, nayali hamwe na heye."},{"book":"2 Samweli","chapter":"5","verse":"11","text":"Hamba mndewa Hilamu wa Tilo nakalajiza wasenga kwa Daudi, nakamhilichila kahi migodi ja mbawo jichemigwe mielezi na wawanzi wa kugongomanya vinhu vya mbawo na wawanzi wa kuzenga ng'handa kwa maganga, nawamzenjela Daudi ng'handa ya mndewa."},{"book":"2 Samweli","chapter":"5","verse":"12","text":"Lelo Daudi nakavizela kota Mkulu Nguluwi nakamuwika nzinzili yawe mndewa wa Isilaeli, kahi nakaudita undewa wa heye ulutilile goya kwa chiwalo cha wanhu wa heye wa Isilaeli."},{"book":"2 Samweli","chapter":"5","verse":"13","text":"Mhela Daudi loyochile Hebuloni, nakeholela waha na wache mzidi wa ako mujini Yelusalemu. Wache awo nawampondela wana wenji walume na wadala."},{"book":"2 Samweli","chapter":"5","verse":"14","text":"Wano ndo wana wa heye walume wapondigwe na wachewake ako Yelusalemu, Shamuwa na Shobabu na Natani na Solomoni"},{"book":"2 Samweli","chapter":"5","verse":"15","text":"na Ibali na Elishua na Nefegi na Yafiya"},{"book":"2 Samweli","chapter":"5","verse":"16","text":"na Elishama na Eliyada na Elifeleti."},{"book":"2 Samweli","chapter":"5","verse":"17","text":"Wafilisti lowahuliche kota Daudi nakabakalizwa mafuta leka yawe mndewa wa Isilaeli, weng'ha nawalawa kuluta kumpala, ila heye nakavizela, nakenjila mgati mwa ngome."},{"book":"2 Samweli","chapter":"5","verse":"18","text":"Wafilisti nawafika na kusambaluka hali ibindi lya Lefaimu."},{"book":"2 Samweli","chapter":"5","verse":"19","text":"Daudi nakamuuza Mkulu Nguluwi, “Ndaze, ndute kuwatowa Wafilisti? Ndaze, kowawika mmoko mwa heni?” Mkulu Nguluwi nakamwidichila Daudi, “Ulute, mina kwa kukomya ndowawika Wafilisti mmoko mwa hegwe.”"},{"book":"2 Samweli","chapter":"5","verse":"20","text":"Lelo Daudi nakafika Baali-pelasimu na kuwasumya Wafilisti, hamba nakalonga, “Kota mazi tendema vyogalinguwifya, Mkulu Nguluwi nakawaditila hihyo wang'honyo wa heni hali heni.” Ahyo honhu aho nahachemigwa Baali-pelasimu5:20 Baali-pelasimu Kwa Chiebulaniya ina mana ya Mkulu kangulawilila kota mazi tendema.."},{"book":"2 Samweli","chapter":"5","verse":"21","text":"Wafilisti nawajileka jimalukolo ja milungu ja hewo, Daudi na wanhu wa heye nawajihola."},{"book":"2 Samweli","chapter":"5","verse":"22","text":"Wafilisti nawafika kahi na kwenela kuli ibindi lya Lefaimu."},{"book":"2 Samweli","chapter":"5","verse":"23","text":"Daudi naloyamlandile Mkulu Nguluwi, Mkulu Nguluwi nakamlonjela, “Uleche kuwatowa kulawa aho houli, ila uzungulute na kuwatowa kulawa behi na migodi ja mifolosadi."},{"book":"2 Samweli","chapter":"5","verse":"24","text":"Hamba, louhulika lizi kuli vinhembenhembe vya mifolosadi, lizi lya wamizi walingujenda kwa magulu, aho ulute himahima kuwatowa, kwa vila Mkulu Nguluwi nakalongola kumwando kwa hegwe leka yawatowe wamizi wa Wafilisti.”"},{"book":"2 Samweli","chapter":"5","verse":"25","text":"Daudi nakadita kota vyoyalonjelwe na Mkulu Nguluwi, ahyo nakawatowa Wafilisti kulawa Geba mbaka Geseli."}]}