{"data":[{"book":"2 Samweli","chapter":"7","verse":"1","text":"Mhela mndewa Daudi loyawele yochikala kuli ng'handa ya mndewa, Mkulu Nguluwi nakamdita yawe na kikala goya na wang'honyo wa heye chila ubanzi,"},{"book":"2 Samweli","chapter":"7","verse":"2","text":"mndewa Daudi nakamlonjela mloli Natani, “Lole, heni ndangikala kuli ng'handa izenjigwe na migodi ja mielezi, ila isanduku lya ilagano lya Nguluwi lyangikala kuli ihema.”"},{"book":"2 Samweli","chapter":"7","verse":"3","text":"Natani nakamlonjela mndewa, “Ulute ukadite choneche choulingijesa mnhumbula mwa hegwe, kwa vila Mkulu Nguluwi ka hamwe na hegwe.”"},{"book":"2 Samweli","chapter":"7","verse":"4","text":"Ila nechilo yiyila ulonzi wa Mkulu Nguluwi nawuya kwa Natani,"},{"book":"2 Samweli","chapter":"7","verse":"5","text":"“Ulute ukamlonjele chitumagwa wa heni Daudi, ‘Mkulu Nguluwi kangulonga hino, ndaze, hegwe konzenjela ng'handa ya kikala heni?"},{"book":"2 Samweli","chapter":"7","verse":"6","text":"Kulawa mhela wula ndiwalavye Waisilaeli kulawa Misili mbaka lehano sikale kuli ng'handa hebu. Nandali mmajendo chila honhu ndichikala kuli ihema."},{"book":"2 Samweli","chapter":"7","verse":"7","text":"Ndaze, chila honhu hondiluta na Waisilaeli weng'ha ndimuuza munhu yoneche wa Isilaeli yondimlonjele yawadime wanhu wa Isilaeli, “Lekachoni hambe unzenjele ng'handa ya migodi ja mielezi?” ’"},{"book":"2 Samweli","chapter":"7","verse":"8","text":"“Lelo mlonjele chitumagwa wa heni Daudi. Mkulu Nguluwi Yawele na Mong'ho kangulonga hino, ‘Ndikulavya ako kouwele udima ming'holo, leka uwe mkulu wa wanhu wa heni Isilaeli."},{"book":"2 Samweli","chapter":"7","verse":"9","text":"Kulawa mhela awo nandali hamwe na hegwe honhu honeche houlutile, nandiwakopola wang'honyo wa hegwe weng'ha. Ndokudita uwe munhu yalinguzeleka kota wanhu wanji wakulu muisi."},{"book":"2 Samweli","chapter":"7","verse":"10","text":"Nani ndowahagulila wanhu wa heni wa Isilaeli honhu ha kikala, ndiwawiche leka wekale goya hali honhu ha hewo wawo, wesele. Wanhu wehile wawele na mong'ho wa kuwagaza hewo, hawowila kuwagaza kota aho mwaluko,"},{"book":"2 Samweli","chapter":"7","verse":"11","text":"kulawa mhela londiwahagule watagusa kwa chiwalo cha wanhu wa heni wa Isilaeli na ndowadita mwesele hali wang'honyo wa hemwe weng'ha. Mzidi wa ago, heni Mkulu Nguluwi ndangukuwikulila kota ndoutawiza undewa kuli ivyazi lya hegwe."},{"book":"2 Samweli","chapter":"7","verse":"12","text":"Mazuwa ga hegwe hogokwenela na kilumba na wasekulu wa hegwe, yumwe wa wana wa hegwe ndomdita yawe mndewa, nani ndowimiza nzinzili undewa wa heye."},{"book":"2 Samweli","chapter":"7","verse":"13","text":"Mazuwa ga hegwe hogokwenela na kilumba na wasekulu wa hegwe, yumwe wa wana wa hegwe ndomdita yawe mndewa, nani ndowimiza nzinzili undewa wa heye."},{"book":"2 Samweli","chapter":"7","verse":"14","text":"Heni ndowa mhaza wa heye na heye kowa mwana wa heni. Wone yadite gehile, ndomgaza kota wanhu vyowalinguwagaza wana wa hewo kwa ng'hobwa."},{"book":"2 Samweli","chapter":"7","verse":"15","text":"Ila silyusa igano lya heni lya kwimilila kwa heye kota vyonditile kwa Sauli, yondimusile kumwando kwa hegwe."},{"book":"2 Samweli","chapter":"7","verse":"16","text":"Lukolo lwa hegwe na undewa wa hegwe vyokwima nzinzili mazuwa gose. Chigoda cha undewa cha hegwe chokwima nzinzili mazuwa gose.’ ”"},{"book":"2 Samweli","chapter":"7","verse":"17","text":"Natani nakamlonjela Daudi chila ulonzi woyaubochele kulawa kwa Nguluwi kuli uloli awo."},{"book":"2 Samweli","chapter":"7","verse":"18","text":"Hamba mndewa Daudi nakenjila mgati mwa ihema lya Nguluwi na kikala hali Mkulu Nguluwi, nakaluka kulanda, “Gwa Mkulu Nguluwi, heni na wang'holozangu twa whaani mbaka nakutuditila mbuli azi zinojile?"},{"book":"2 Samweli","chapter":"7","verse":"19","text":"Mbuli ayi kahi nayali ndodo kumeho kwa hegwe Mkulu Nguluwi, mzidi wa ago na kulagana na wang'holozangu mbuli ng'hulu miyaka minji jilinguya. Ndaze, ayi ndo nzila ya hegwe iwele ulinguwaditilaga wanhu, gwa Mkulu Nguluwi?"},{"book":"2 Samweli","chapter":"7","verse":"20","text":"Ndikulonjele choni kahi mzidi wa ago, heni Daudi? Kwa vila hegwe kwangunzela heni chitumagwa wa hegwe, gwa Mkulu Nguluwi."},{"book":"2 Samweli","chapter":"7","verse":"21","text":"Kwa chiwalo cha kulagana na kunuwila kwa hegwe, nakudita mbuli ng'hulu zeng'ha azo leka heni chitumagwa wa hegwe ndivizele."},{"book":"2 Samweli","chapter":"7","verse":"22","text":"“Kwa chiwalo cha gala gotugahuliche, gwa Mkulu Nguluwi ndo Mkulu, haduhu yawele kota hegwe na haduhu kahi Nguluwi yunji ila hegwe."},{"book":"2 Samweli","chapter":"7","verse":"23","text":"Ndo wanhu wachi muisi wawele woweza kuwhanizwa na wanhu wa hegwe wa Isilaeli? Hegwe Nguluwi nakuluta kuwagombola leka wawe wanhu wa hegwe. Nakuliditila itagwa lya hegwe liwe likulu, nakudita kahi mbuli za kububuwaza na vinduzanduza kwa kuwawinga wanhu wa isi zinji na milungu ja hewo hali wanhu wa hegwe, wawele nakuwegala kulawa Misili leka wawe wa hegwe."},{"book":"2 Samweli","chapter":"7","verse":"24","text":"Nakuwahagula Waisilaeli wawe wanhu wa hegwe mazuwa gose, gwa Mkulu Nguluwi nakuwa Nguluwi wa hewo."},{"book":"2 Samweli","chapter":"7","verse":"25","text":"“Lelo gwa Mkulu Nguluwi weneze mazuwa gose lila ilagano lya hegwe kuwala heni, chitumagwa wa hegwe na kuwala wang'holozangu kota vyoulagane."},{"book":"2 Samweli","chapter":"7","verse":"26","text":"Itagwa lya hegwe lyotogoligwa mazuwa gose na wanhu wolonga, ‘Mkulu Nguluwi Yawele na Mong'ho ndo Nguluwi wa Waisilaeli.’ Lulelo lwa heni Daudi, chitumagwa wa hegwe, lokwima nzinzili hali hegwe."},{"book":"2 Samweli","chapter":"7","verse":"27","text":"Mina hegwe, Mkulu Nguluwi Yawele na Mong'ho, Nguluwi wa Isilaeli, nakungubulila heni chitumagwa wa hegwe kota koludita lulelo lwa heni lulongoze. Ena, kwa vila ndina nhumbula ikangale kulanda hali hegwe."},{"book":"2 Samweli","chapter":"7","verse":"28","text":"Gwa Mkulu Nguluwi Yawele na Ludali, hegwe ndo Nguluwi. Ulonzi wa hegwe ndo wa kukomya na nakulagana na heni chitumagwa wa hegwe mbuli ayi inojile."},{"book":"2 Samweli","chapter":"7","verse":"29","text":"Lelo heni ndangukulanda utambichize lulelo lwa chitumagwa wa hegwe lulutilile mazuwa gose hali hegwe. Gwa Mkulu Nguluwi Yawele na Ludali nakulonga ahyo, kwa utambichizo wa hegwe kahi, lulelo lwa heni lotambichizwa mazuwa gose.”"}]}