{"data":[{"book":"Marka","chapter":"15","verse":"1","text":"Wczesnym rankiem naczelni kapłani, naradziwszy się razem ze starszymi, uczonymi w Piśmie i całą Radą, związali Jezusa, odprowadzili go i wydali Piłatowi."},{"book":"Marka","chapter":"15","verse":"2","text":"A Piłat zapytał go: Czy ty jesteś królem Żydów? On mu odpowiedział: Ty"},{"book":"Marka","chapter":"15","verse":"3","text":"I oskarżali go naczelni kapłani o wiele rzeczy, ale on nic nie odpowiedział."},{"book":"Marka","chapter":"15","verse":"4","text":"Wtedy Piłat znowu go zapytał: Nic nie odpowiadasz? Zobacz, jak wiele zeznają przeciwko tobie."},{"book":"Marka","chapter":"15","verse":"5","text":"Jezus jednak nic nie odpowiedział, tak że Piłat się dziwił."},{"book":"Marka","chapter":"15","verse":"6","text":"Na święto miał on zwyczaj wypuszczać im jednego więźnia, o którego prosili."},{"book":"Marka","chapter":"15","verse":"7","text":"A był"},{"book":"Marka","chapter":"15","verse":"8","text":"I tłum zaczął wołać i prosić,"},{"book":"Marka","chapter":"15","verse":"9","text":"Lecz Piłat im odpowiedział: Chcecie, abym wam wypuścił króla Żydów?"},{"book":"Marka","chapter":"15","verse":"10","text":"Wiedział bowiem, że naczelni kapłani wydali go z zawiści."},{"book":"Marka","chapter":"15","verse":"11","text":"Ale naczelni kapłani podburzyli tłum, żeby raczej wypuścił im Barabasza."},{"book":"Marka","chapter":"15","verse":"12","text":"A Piłat znowu im odpowiedział: Cóż więc chcecie, abym uczynił"},{"book":"Marka","chapter":"15","verse":"13","text":"A oni znowu zawołali: Ukrzyżuj go!"},{"book":"Marka","chapter":"15","verse":"14","text":"Wtedy Piłat zapytał: Cóż on złego uczynił? Lecz oni jeszcze głośniej wołali: Ukrzyżuj go!"},{"book":"Marka","chapter":"15","verse":"15","text":"Piłat więc, chcąc zadowolić tłum, wypuścił im Barabasza, a Jezusa ubiczował i wydał im na ukrzyżowanie."},{"book":"Marka","chapter":"15","verse":"16","text":"Żołnierze wprowadzili go do sali, czyli do ratusza, i zwołali cały oddział."},{"book":"Marka","chapter":"15","verse":"17","text":"Potem ubrali go w purpurę, a uplótłszy koronę z cierni, włożyli mu na"},{"book":"Marka","chapter":"15","verse":"18","text":"I zaczęli go pozdrawiać: Witaj, królu Żydów!"},{"book":"Marka","chapter":"15","verse":"19","text":"Bili go trzciną po głowie i pluli na niego, a upadając na kolana, oddawali mu pokłon."},{"book":"Marka","chapter":"15","verse":"20","text":"A gdy go wyszydzili, zdjęli z niego purpurę, ubrali go w"},{"book":"Marka","chapter":"15","verse":"21","text":"I przymusili przechodzącego obok niejakiego Szymona z Cyreny, który szedł z pola, ojca Aleksandra i Rufusa, aby niósł jego krzyż."},{"book":"Marka","chapter":"15","verse":"22","text":"I przyprowadzili go na miejsce"},{"book":"Marka","chapter":"15","verse":"23","text":"Dawali mu do picia wino z mirrą, ale go nie przyjął."},{"book":"Marka","chapter":"15","verse":"24","text":"A gdy go ukrzyżowali, rozdzielili jego szaty, rzucając o nie losy,"},{"book":"Marka","chapter":"15","verse":"25","text":"A była godzina trzecia, gdy go ukrzyżowali."},{"book":"Marka","chapter":"15","verse":"26","text":"Był też napis z podaniem jego winy: Król Żydów."},{"book":"Marka","chapter":"15","verse":"27","text":"I ukrzyżowali z nim dwóch bandytów, jednego po prawej, a drugiego po jego lewej stronie."},{"book":"Marka","chapter":"15","verse":"28","text":"Tak wypełniło się Pismo, które mówi: Zaliczono go w poczet złoczyńców."},{"book":"Marka","chapter":"15","verse":"29","text":"A ci, którzy przechodzili obok, bluźnili mu, kiwając głowami i mówiąc: Ej! Ty, który burzysz świątynię i w trzy dni"},{"book":"Marka","chapter":"15","verse":"30","text":"Ratuj samego siebie i zejdź z krzyża!"},{"book":"Marka","chapter":"15","verse":"31","text":"Podobnie naczelni kapłani wraz z uczonymi w Piśmie, naśmiewając się, mówili między sobą: Innych ratował, a samego siebie uratować nie może."},{"book":"Marka","chapter":"15","verse":"32","text":"Niech Chrystus, król Izraela, zejdzie teraz z krzyża, żebyśmy ujrzeli i uwierzyli. Urągali mu także ci, którzy byli z nim ukrzyżowani."},{"book":"Marka","chapter":"15","verse":"33","text":"A gdy była szósta godzina, ciemność ogarnęła całą ziemię aż do godziny dziewiątej."},{"book":"Marka","chapter":"15","verse":"34","text":"O godzinie dziewiątej Jezus zawołał donośnym głosem: Eloi, Eloi, lama sabachthani? – co się tłumaczy: Boże mój, Boże mój, czemu mnie opuściłeś?"},{"book":"Marka","chapter":"15","verse":"35","text":"A niektórzy ze stojących tam"},{"book":"Marka","chapter":"15","verse":"36","text":"Wtedy ktoś podbiegł, napełnił gąbkę octem i włożywszy na trzcinę, dał mu pić, mówiąc: Przestańcie, zobaczymy, czy przyjdzie Eliasz, aby go zdjąć."},{"book":"Marka","chapter":"15","verse":"37","text":"A Jezus zawołał donośnym głosem i oddał ducha."},{"book":"Marka","chapter":"15","verse":"38","text":"I rozerwała się na pół zasłona świątyni, od góry aż do dołu."},{"book":"Marka","chapter":"15","verse":"39","text":"A setnik, który stał naprzeciw, widząc, że tak wołając, oddał ducha, powiedział: Ten człowiek prawdziwie był Synem Bożym."},{"book":"Marka","chapter":"15","verse":"40","text":"Były"},{"book":"Marka","chapter":"15","verse":"41","text":"One to, gdy jeszcze był w Galilei, chodziły za nim i usługiwały mu."},{"book":"Marka","chapter":"15","verse":"42","text":"A ponieważ był"},{"book":"Marka","chapter":"15","verse":"43","text":"Przyszedł Józef z Arymatei, ważny członek Rady, który sam też oczekiwał królestwa Bożego, śmiało wszedł do Piłata i poprosił o ciało Jezusa."},{"book":"Marka","chapter":"15","verse":"44","text":"A Piłat zdziwił się, że już nie żyje, i zawoławszy setnika, zapytał go, czy dawno umarł."},{"book":"Marka","chapter":"15","verse":"45","text":"I upewniony przez setnika, wydał ciało Józefowi."},{"book":"Marka","chapter":"15","verse":"46","text":"Ten kupił płótno, zdjął go, owinął płótnem i złożył w grobowcu, który był wykuty w skale, a przed wejście do grobowca zatoczył kamień."},{"book":"Marka","chapter":"15","verse":"47","text":"A Maria Magdalena i Maria,"}]}