{"data":[{"book":"Matteus","chapter":"12","verse":"1","text":"Vid den tiden [någon gång då Jesus verkade i Galileen] gick Jesus genom sädesfälten på en av sabbatsdagarna."},{"book":"Matteus","chapter":"12","verse":"2","text":"När fariséerna såg detta sade de till honom: ”Se, dina lärjungar gör sådant som inte är tillåtet på sabbaten?”"},{"book":"Matteus","chapter":"12","verse":"3","text":"Jesus svarade dem:"},{"book":"Matteus","chapter":"12","verse":"4","text":"Han gick in i Guds hus, och de åt upp skådebröden, som varken han eller hans män hade lov att äta, utan bara prästerna. [Skådebröden var tolv limpor, vardera på 3,5 liter mjöl, som bakades en gång i veckan. De symboliserade Herrens närvaro i templet.]"},{"book":"Matteus","chapter":"12","verse":"5","text":"Eller har ni inte läst i undervisningen [Moseböckerna – Torah] att prästerna i templet på sabbatsdagarna bryter mot sabbaten utan att bli skyldiga till något brott? [4 Mos 28:9-10]"},{"book":"Matteus","chapter":"12","verse":"6","text":"Men jag säger er: Här (på denna plats) ser ni det som är större än templet."},{"book":"Matteus","chapter":"12","verse":"7","text":"Om ni hade förstått vad detta [citat från Hos 6:6] betyder:"},{"book":"Matteus","chapter":"12","verse":"8","text":"För Människosonen är Herre över sabbaten.”"},{"book":"Matteus","chapter":"12","verse":"9","text":"Sedan gick Jesus vidare och kom in i deras [fariséernas] synagoga [i någon stad i Galileen en annan sabbat, se Luk 6:6]."},{"book":"Matteus","chapter":"12","verse":"10","text":"Där fanns en man med en förtvinad (förlamad) hand. Eftersom de ville ha något att anklaga Jesus för frågade de honom: ”Är det tillåtet att bota på sabbaterna?”"},{"book":"Matteus","chapter":"12","verse":"11","text":"Han svarade dem [med en kort liknelse]:"},{"book":"Matteus","chapter":"12","verse":"12","text":"Hur mycket mer är inte en människa värd än ett får! Alltså är det tillåtet att göra gott på sabbaterna.”"},{"book":"Matteus","chapter":"12","verse":"13","text":"Sedan sade han till mannen: ”Sträck ut din hand.” Han sträckte ut den och den blev återställd, lika frisk som den andra."},{"book":"Matteus","chapter":"12","verse":"14","text":"Då gick fariséerna ut och överlade [inte om de skulle döda honom, utan] hur de skulle döda honom."},{"book":"Matteus","chapter":"12","verse":"15","text":"Jesus som visste om detta [deras intentioner att röja honom ur vägen] drog sig undan därifrån. Många följde honom, och han botade alla. [Det grekiska ordet för bota är therapeuo, vilket beskriver en gradvis förbättring som leder till fullständigt helande.]"},{"book":"Matteus","chapter":"12","verse":"16","text":"Han uppmanade dem strängt att inte sprida vidare ryktet om honom (göra honom allmänt känd)."},{"book":"Matteus","chapter":"12","verse":"17","text":"Detta för att profeten Jesajas ord skulle gå i uppfyllelse [Jes 42:1-4]:"},{"book":"Matteus","chapter":"12","verse":"18","text":"Se, min tjänare som jag har utvalt,"},{"book":"Matteus","chapter":"12","verse":"19","text":"Han ska inte strida (argumentera) eller ropa med hög stämma,"},{"book":"Matteus","chapter":"12","verse":"20","text":"En stjälk som har blivit fullständigt krossad ska han inte bryta av,"},{"book":"Matteus","chapter":"12","verse":"21","text":"I hans namn ska folken (nationerna, alla folkgrupper) ha sitt hopp (förtröstan)."},{"book":"Matteus","chapter":"12","verse":"22","text":"Sedan förde man en demoniserad man till honom. Mannen var blind och stum och Jesus botade honom så att han kunde både tala och se."},{"book":"Matteus","chapter":"12","verse":"23","text":"Allt folket (folkskarorna, vanligt folk) blev utom sig av häpnad och sade: ”Kan inte detta vara Davids son?” [Den Frälsare och Messias som de väntade på.]"},{"book":"Matteus","chapter":"12","verse":"24","text":"Men när fariséerna hörde detta sade de: ”Den där [mannen] driver inte ut demoner [med Guds hjälp], det är genom Beelsebul, de onda andarnas furste han gör det.” [Beelsebul betyder bokstavligen ”flugornas herre”, ett annat namn för Satan. De kunde inte förneka att ett under hade skett, men anklagar Jesus för att vara djävulens verktyg.]"},{"book":"Matteus","chapter":"12","verse":"25","text":"Men Jesus förstod deras tankar och sade till dem:"},{"book":"Matteus","chapter":"12","verse":"26","text":"Om nu Satan driver ut Satan så har han kommit i strid med sig själv. Hur kan då hans rike bestå?"},{"book":"Matteus","chapter":"12","verse":"27","text":"Om jag nu driver ut demoner med [hjälp av] Beelsebul, med vems hjälp driver då era söner ut dem? De ska bli era domare."},{"book":"Matteus","chapter":"12","verse":"28","text":"Men om det är med Guds ande jag driver ut demonerna, då har Guds rike nått er."},{"book":"Matteus","chapter":"12","verse":"29","text":"Hur kan någon gå in och plundra en stark man på hans ägodelar om han inte först binder honom? Sedan kan han plundra hans hus."},{"book":"Matteus","chapter":"12","verse":"30","text":"Den som inte är med mig är mot mig, och den som inte samlar med mig, han skingrar."},{"book":"Matteus","chapter":"12","verse":"31","text":"Därför säger jag er: All synd och hädelse ska människorna få förlåtelse för [det ligger i Guds natur att förlåta, se 2 Mos 34:7], men hädelse mot [den helige] Anden ska (kan) inte förlåtas."},{"book":"Matteus","chapter":"12","verse":"32","text":"Den som säger något mot Människosonen ska få förlåtelse. Men den som talar mot den helige Ande ska inte få förlåtelse vare sig i den här tidsåldern eller i den kommande.”"},{"book":"Matteus","chapter":"12","verse":"33","text":"”Om ni anser (bedömer) att trädet är gott, då är frukten god,"},{"book":"Matteus","chapter":"12","verse":"34","text":"Ni giftormars barn [sluga och med ett livsfarligt bett]!"},{"book":"Matteus","chapter":"12","verse":"35","text":"En god människa bär ut (plockar fram) gott (goda saker) ur sitt goda förråd (från sin skatt; sin skattkammare),"},{"book":"Matteus","chapter":"12","verse":"36","text":"Men jag säger er, på domens dag ska människorna ge räkenskap (redovisa)"},{"book":"Matteus","chapter":"12","verse":"37","text":"För efter dina ord ska du bli rättfärdig,"},{"book":"Matteus","chapter":"12","verse":"38","text":"Sedan sade några skriftlärda och fariséer till honom: ”Mästare, vi vill se dig göra ett tecken [mirakel som bevisar att han var sänd av Gud].”"},{"book":"Matteus","chapter":"12","verse":"39","text":"Han svarade:"},{"book":"Matteus","chapter":"12","verse":"40","text":"För på samma sätt som profeten Jona var i den stora fiskens buk i tre dagar och tre nätter, ska Människosonen vara i jordens inre i tre dagar och tre nätter."},{"book":"Matteus","chapter":"12","verse":"41","text":"Nineves folk [de hedniska assyrierna] ska uppstå vid domen,"},{"book":"Matteus","chapter":"12","verse":"42","text":"Söderns drottning ska uppstå vid domen"},{"book":"Matteus","chapter":"12","verse":"43","text":"”När den orena anden lämnar en människa vandrar den genom vattenlösa (torra) trakter och letar efter en plats att vila på men hittar ingen."},{"book":"Matteus","chapter":"12","verse":"44","text":"Då säger den: ’Jag vänder tillbaka till mitt hus som jag lämnade.’ När den så kommer och finner det tomt och städat och snyggt (iordningställt),"},{"book":"Matteus","chapter":"12","verse":"45","text":"går den bort och hämtar sju andar till som är värre än den själv, och de följer med in och slår sig ner där. För den människan blir slutet värre än början. Så ska det också gå för detta onda släkte.”"},{"book":"Matteus","chapter":"12","verse":"46","text":"Medan Jesus fortfarande talade till folket kom hans mor och hans bröder. De stod utanför och ville tala med honom."},{"book":"Matteus","chapter":"12","verse":"47","text":"Någon sade till honom: ”Lyssna, din mor och dina bröder står här utanför och vill tala med dig.”"},{"book":"Matteus","chapter":"12","verse":"48","text":"Men han svarade den som berättat det för honom: ”Vem är min mor, och vilka är mina bröder?”"},{"book":"Matteus","chapter":"12","verse":"49","text":"Och medan han sträckte ut handen [inte bara mot de tolv, utan alla som var där och lyssnade på hans undervisning] sade han: ”Se, här är min mor och mina bröder."},{"book":"Matteus","chapter":"12","verse":"50","text":"Den som gör min himmelske Faders vilja är min bror och syster och mor.”"}]}