{"data":[{"book":"रोमियों","chapter":"10","verse":"1","text":"हे भाइयों, मेरे मन की अभिलाषा और उनके लिये परमेश्वर से मेरी प्रार्थना है, कि वे उद्धार पाएँ10:1 कि वे उद्धार पाएँ: यह स्पष्ट रूप से अविश्वासियों को उसके पाप से उद्धार पाने के लिए संदर्भित करता है।।"},{"book":"रोमियों","chapter":"10","verse":"2","text":"क्योंकि मैं उनकी गवाही देता हूँ, कि उनको परमेश्वर के लिये धुन रहती है, परन्तु बुद्धिमानी के साथ नहीं।"},{"book":"रोमियों","chapter":"10","verse":"3","text":"क्योंकि वे परमेश्वर की धार्मिकता10:3 परमेश्वर की धार्मिकता: लोगों को धर्मी ठहराने की परमेश्वर की योजना, या विश्वास के द्वारा उनके पुत्र में धर्मी ठहराने की घोषणा करना। से अनजान होकर, अपनी धार्मिकता स्थापित करने का यत्न करके, परमेश्वर की धार्मिकता के अधीन न हुए।"},{"book":"रोमियों","chapter":"10","verse":"4","text":"क्योंकि हर एक विश्वास करनेवाले के लिये धार्मिकता के निमित्त मसीह व्यवस्था का अन्त है।"},{"book":"रोमियों","chapter":"10","verse":"5","text":"क्योंकि मूसा व्यवस्था से प्राप्त धार्मिकता के विषय में यह लिखता है: “जो व्यक्ति उनका पालन करता है, वह उनसे जीवित रहेगा।” (लैव्य. 18:5)"},{"book":"रोमियों","chapter":"10","verse":"6","text":"परन्तु जो धार्मिकता विश्वास से है, वह यह कहती है, “तू अपने मन में यह न कहना कि स्वर्ग पर कौन चढ़ेगा?” (अर्थात् मसीह को उतार लाने के लिये),"},{"book":"रोमियों","chapter":"10","verse":"7","text":"या “अधोलोक में कौन उतरेगा?” (अर्थात् मसीह को मरे हुओं में से जिलाकर ऊपर लाने के लिये!)"},{"book":"रोमियों","chapter":"10","verse":"8","text":"परन्तु क्या कहती है? यह, कि"},{"book":"रोमियों","chapter":"10","verse":"9","text":"कि यदि तू अपने मुँह से यीशु को प्रभु जानकर अंगीकार करे और अपने मन से विश्वास करे, कि परमेश्वर ने उसे मरे हुओं में से जिलाया, तो तू निश्चय उद्धार पाएगा। (प्रेरि. 16:31)"},{"book":"रोमियों","chapter":"10","verse":"10","text":"क्योंकि धार्मिकता के लिये मन से विश्वास किया जाता है, और उद्धार के लिये मुँह से अंगीकार10:10 उद्धार के लिये मुँह से अंगीकार: अंगीकार या स्वीकार उद्धार प्राप्त करने के रूप में किया जाता है। किया जाता है।"},{"book":"रोमियों","chapter":"10","verse":"11","text":"क्योंकि पवित्रशास्त्र यह कहता है, “जो कोई उस पर विश्वास करेगा, वह लज्जित न होगा।” (यिर्म. 17:7)"},{"book":"रोमियों","chapter":"10","verse":"12","text":"यहूदियों और यूनानियों में कुछ भेद नहीं, इसलिए कि वह सब का प्रभु है; और अपने सब नाम लेनेवालों के लिये उदार है।"},{"book":"रोमियों","chapter":"10","verse":"13","text":"क्योंकि “जो कोई प्रभु का नाम लेगा, वह उद्धार पाएगा।” (प्रेरि. 2:21, योए. 2:32)"},{"book":"रोमियों","chapter":"10","verse":"14","text":"फिर जिस पर उन्होंने विश्वास नहीं किया, वे उसका नाम क्यों लें? और जिसकी नहीं सुनी उस पर क्यों विश्वास करें? और प्रचारक बिना क्यों सुनें?"},{"book":"रोमियों","chapter":"10","verse":"15","text":"और यदि भेजे न जाएँ, तो क्यों प्रचार करें? जैसा लिखा है, “उनके पाँव क्या ही सुहावने हैं, जो अच्छी बातों का सुसमाचार सुनाते हैं!” (यशा. 52:7, नहू. 1:15)"},{"book":"रोमियों","chapter":"10","verse":"16","text":"परन्तु सब ने उस सुसमाचार पर कान न लगाया। यशायाह कहता है, “हे प्रभु, किसने हमारे समाचार पर विश्वास किया है?” (यशा. 53:1)"},{"book":"रोमियों","chapter":"10","verse":"17","text":"इसलिए विश्वास सुनने से, और सुनना मसीह के वचन से होता है।"},{"book":"रोमियों","chapter":"10","verse":"18","text":"परन्तु मैं कहता हूँ, “क्या उन्होंने नहीं सुना?” सुना तो सही क्योंकि लिखा है,"},{"book":"रोमियों","chapter":"10","verse":"19","text":"फिर मैं कहता हूँ। क्या इस्राएली नहीं जानते थे? पहले तो मूसा कहता है,"},{"book":"रोमियों","chapter":"10","verse":"20","text":"फिर यशायाह बड़े साहस के साथ कहता है,"},{"book":"रोमियों","chapter":"10","verse":"21","text":"परन्तु इस्राएल के विषय में वह यह कहता है “मैं सारे दिन अपने हाथ एक आज्ञा न माननेवाली और विवाद करनेवाली प्रजा की ओर पसारे रहा।” (यशा. 65:1,2)"}]}