{"data":[{"book":"रोमियों","chapter":"11","verse":"1","text":"इसलिए मैं कहता हूँ, क्या परमेश्वर ने अपनी प्रजा को त्याग दिया? कदापि नहीं! मैं भी तो इस्राएली हूँ; अब्राहम के वंश और बिन्यामीन के गोत्र में से हूँ।"},{"book":"रोमियों","chapter":"11","verse":"2","text":"परमेश्वर ने अपनी उस प्रजा को नहीं त्यागा, जिसे उसने पहले ही से जाना: क्या तुम नहीं जानते, कि पवित्रशास्त्र एलिय्याह की कथा में क्या कहता है; कि वह इस्राएल के विरोध में परमेश्वर से विनती करता है। (भज. 94:14)"},{"book":"रोमियों","chapter":"11","verse":"3","text":"“हे प्रभु, उन्होंने तेरे भविष्यद्वक्ताओं को मार डाला, और तेरी वेदियों को ढा दिया है; और मैं ही अकेला बच रहा हूँ, और वे मेरे प्राण के भी खोजी हैं।” (1 राजा. 19:10, 1 राजा. 19:14)"},{"book":"रोमियों","chapter":"11","verse":"4","text":"परन्तु परमेश्वर से उसे क्या उत्तर मिला “मैंने अपने लिये सात हजार पुरुषों को रख छोड़ा है जिन्होंने बाल के आगे घुटने नहीं टेके हैं।” (1 राजा. 19:18)"},{"book":"रोमियों","chapter":"11","verse":"5","text":"इसी रीति से इस समय भी, अनुग्रह से चुने हुए कुछ लोग बाकी हैं11:5 कुछ लोग बाकी हैं: वह जो बाकी या अलग करके रखें हुए हैं।"},{"book":"रोमियों","chapter":"11","verse":"6","text":"यदि यह अनुग्रह से हुआ है, तो फिर कर्मों से नहीं, नहीं तो अनुग्रह फिर अनुग्रह नहीं रहा।"},{"book":"रोमियों","chapter":"11","verse":"7","text":"फिर परिणाम क्या हुआ? यह कि इस्राएली जिसकी खोज में हैं, वह उनको नहीं मिला; परन्तु चुने हुओं को मिला और शेष लोग कठोर किए गए हैं।"},{"book":"रोमियों","chapter":"11","verse":"8","text":"जैसा लिखा है, “परमेश्वर ने उन्हें आज के दिन तक11:8 आज के दिन तक: यहूदियों का चरित्र जिस तरह से यशायाह के समय में था। उसी तरह से पौलुस के समय में भी था। मंदता की आत्मा दे रखी है और ऐसी आँखें दी जो न देखें और ऐसे कान जो न सुनें।” (व्यव. 29:4, यशा. 6:9,10, यशा. 29:10, यहे. 12:2)"},{"book":"रोमियों","chapter":"11","verse":"9","text":"और दाऊद कहता है,"},{"book":"रोमियों","chapter":"11","verse":"10","text":"उनकी आँखों पर अंधेरा छा जाए ताकि न देखें,"},{"book":"रोमियों","chapter":"11","verse":"11","text":"तो मैं कहता हूँ क्या उन्होंने इसलिए ठोकर खाई, कि गिर पड़ें? कदापि नहीं परन्तु उनके गिरने के कारण अन्यजातियों को उद्धार मिला, कि उन्हें जलन हो। (व्यव. 32:21)"},{"book":"रोमियों","chapter":"11","verse":"12","text":"अब यदि उनका गिरना जगत के लिये धन और उनकी घटी अन्यजातियों के लिये सम्पत्ति का कारण हुआ, तो उनकी भरपूरी से कितना न होगा।"},{"book":"रोमियों","chapter":"11","verse":"13","text":"मैं तुम अन्यजातियों से यह बातें कहता हूँ। जबकि मैं अन्यजातियों के लिये प्रेरित हूँ, तो मैं अपनी सेवा की बड़ाई करता हूँ,"},{"book":"रोमियों","chapter":"11","verse":"14","text":"ताकि किसी रीति से मैं अपने कुटुम्बियों से जलन करवाकर उनमें से कई एक का उद्धार कराऊँ।"},{"book":"रोमियों","chapter":"11","verse":"15","text":"क्योंकि जबकि उनका त्याग दिया जाना11:15 उनका त्याग दिया जाना: यदि उनकी अस्वीकृति परमेश्वर के विशेष लोगों के रूप में होती हैं। जगत के मिलाप का कारण हुआ, तो क्या उनका ग्रहण किया जाना मरे हुओं में से जी उठने के बराबर न होगा?"},{"book":"रोमियों","chapter":"11","verse":"16","text":"जब भेंट का पहला पेड़ा पवित्र ठहरा, तो पूरा गूँधा हुआ आटा भी पवित्र है: और जब जड़ पवित्र ठहरी, तो डालियाँ भी ऐसी ही हैं।"},{"book":"रोमियों","chapter":"11","verse":"17","text":"और यदि कई एक डाली तोड़ दी गईं, और तू जंगली जैतून होकर उनमें साटा गया, और जैतून की जड़ की चिकनाई का भागी हुआ है।"},{"book":"रोमियों","chapter":"11","verse":"18","text":"तो डालियों पर घमण्ड न करना; और यदि तू घमण्ड करे, तो जान रख, कि तू जड़ को नहीं, परन्तु जड़ तुझे सम्भालती है।"},{"book":"रोमियों","chapter":"11","verse":"19","text":"फिर तू कहेगा, “डालियाँ इसलिए तोड़ी गई, कि मैं साटा जाऊँ।”"},{"book":"रोमियों","chapter":"11","verse":"20","text":"भला, वे तो अविश्वास के कारण तोड़ी गईं, परन्तु तू विश्वास से बना रहता है इसलिए अभिमानी न हो, परन्तु भय मान,"},{"book":"रोमियों","chapter":"11","verse":"21","text":"क्योंकि जब परमेश्वर ने स्वाभाविक डालियाँ न छोड़ी, तो तुझे भी न छोड़ेगा।"},{"book":"रोमियों","chapter":"11","verse":"22","text":"इसलिए परमेश्वर की दयालुता और कड़ाई को देख! जो गिर गए, उन पर कड़ाई, परन्तु तुझ पर दयालुता, यदि तू उसमें बना रहे, नहीं तो, तू भी काट डाला जाएगा।"},{"book":"रोमियों","chapter":"11","verse":"23","text":"और वे भी यदि अविश्वास में न रहें, तो साटे जाएँगे क्योंकि परमेश्वर उन्हें फिर साट सकता है।"},{"book":"रोमियों","chapter":"11","verse":"24","text":"क्योंकि यदि तू उस जैतून से, जो स्वभाव से जंगली है, काटा गया और स्वभाव के विरुद्ध11:24 स्वभाव के विरुद्ध: अपने स्वाभाविक आदतों, विचारों, और प्रथाओं के विपरीत है। अच्छी जैतून में साटा गया, तो ये जो स्वाभाविक डालियाँ हैं, अपने ही जैतून में साटे क्यों न जाएँगे।"},{"book":"रोमियों","chapter":"11","verse":"25","text":"हे भाइयों, कहीं ऐसा न हो, कि तुम अपने आपको बुद्धिमान समझ लो; इसलिए मैं नहीं चाहता कि तुम इस भेद से अनजान रहो, कि जब तक अन्यजातियाँ पूरी रीति से प्रवेश न कर लें, तब तक इस्राएल का एक भाग ऐसा ही कठोर रहेगा।"},{"book":"रोमियों","chapter":"11","verse":"26","text":"और इस रीति से सारा इस्राएल उद्धार पाएगा; जैसा लिखा है,"},{"book":"रोमियों","chapter":"11","verse":"27","text":"और उनके साथ मेरी यही वाचा होगी,"},{"book":"रोमियों","chapter":"11","verse":"28","text":"सुसमाचार के भाव से तो तुम्हारे लिए वे परमेश्वर के बैरी हैं, परन्तु चुन लिये जाने के भाव से पूर्वजों के कारण प्यारे हैं।"},{"book":"रोमियों","chapter":"11","verse":"29","text":"क्योंकि परमेश्वर अपने वरदानों से, और बुलाहट से कभी पीछे नहीं हटता।"},{"book":"रोमियों","chapter":"11","verse":"30","text":"क्योंकि जैसे तुम ने पहले परमेश्वर की आज्ञा न मानी परन्तु अभी उनके आज्ञा न मानने से तुम पर दया हुई।"},{"book":"रोमियों","chapter":"11","verse":"31","text":"वैसे ही उन्होंने भी अब आज्ञा न मानी कि तुम पर जो दया होती है इससे उन पर भी दया हो।"},{"book":"रोमियों","chapter":"11","verse":"32","text":"क्योंकि परमेश्वर ने सब को आज्ञा न मानने के कारण बन्द कर रखा है ताकि वह सब पर दया करे।"},{"book":"रोमियों","chapter":"11","verse":"33","text":"अहा, परमेश्वर का धन और बुद्धि और ज्ञान क्या ही गम्भीर है! उसके विचार कैसे अथाह, और उसके मार्ग कैसे अगम हैं!"},{"book":"रोमियों","chapter":"11","verse":"34","text":"“प्रभु कि बुद्धि को किसने जाना? या"},{"book":"रोमियों","chapter":"11","verse":"35","text":"या किसने पहले उसे कुछ दिया है"},{"book":"रोमियों","chapter":"11","verse":"36","text":"क्योंकि उसकी ओर से, और उसी के द्वारा, और उसी के लिये सब कुछ है: उसकी महिमा युगानुयुग होती रहे। आमीन।"}]}