{"data":[{"book":"रोमियों","chapter":"9","verse":"1","text":"मैं मसीह में सच कहता हूँ, झूठ नहीं बोलता और मेरा विवेक भी पवित्र आत्मा में गवाही देता है।"},{"book":"रोमियों","chapter":"9","verse":"2","text":"कि मुझे बड़ा शोक है, और मेरा मन सदा दुखता रहता है।"},{"book":"रोमियों","chapter":"9","verse":"3","text":"क्योंकि मैं यहाँ तक चाहता था, कि अपने भाइयों, के लिये जो शरीर के भाव से मेरे कुटुम्बी हैं, आप ही मसीह से श्रापित और अलग हो जाता। (निर्ग. 32:32)"},{"book":"रोमियों","chapter":"9","verse":"4","text":"वे इस्राएली हैं, लेपालकपन का हक़, महिमा, वाचाएँ, व्यवस्था का उपहार, परमेश्वर की उपासना, और प्रतिज्ञाएँ उन्हीं की हैं। (भज. 147:19)"},{"book":"रोमियों","chapter":"9","verse":"5","text":"पूर्वज भी उन्हीं के हैं, और मसीह भी शरीर के भाव से उन्हीं में से हुआ, जो सब के ऊपर परम परमेश्वर युगानुयुग धन्य है। आमीन।"},{"book":"रोमियों","chapter":"9","verse":"6","text":"परन्तु यह नहीं, कि परमेश्वर का वचन टल गया, इसलिए कि जो इस्राएल के वंश हैं, वे सब इस्राएली नहीं;"},{"book":"रोमियों","chapter":"9","verse":"7","text":"और न अब्राहम के वंश होने के कारण सब उसकी सन्तान ठहरे, परन्तु (लिखा है) “इसहाक ही से तेरा वंश कहलाएगा।” (इब्रा. 11:18)"},{"book":"रोमियों","chapter":"9","verse":"8","text":"अर्थात् शरीर की सन्तान परमेश्वर की सन्तान नहीं, परन्तु प्रतिज्ञा के सन्तान वंश गिने जाते हैं।"},{"book":"रोमियों","chapter":"9","verse":"9","text":"क्योंकि प्रतिज्ञा का वचन यह है, “मैं इस समय के अनुसार आऊँगा, और सारा का एक पुत्र होगा।” (उत्प. 18:10, उत्प. 21:2)"},{"book":"रोमियों","chapter":"9","verse":"10","text":"और केवल यही नहीं, परन्तु जब रिबका भी एक से अर्थात् हमारे पिता इसहाक से गर्भवती थी। (उत्प. 25:21)"},{"book":"रोमियों","chapter":"9","verse":"11","text":"और अभी तक न तो बालक जन्मे थे, और न उन्होंने कुछ भला या बुरा किया था, इसलिए कि परमेश्वर की मनसा जो उसके चुन लेने के अनुसार है, कर्मों के कारण नहीं, परन्तु बुलानेवाले पर बनी रहे।"},{"book":"रोमियों","chapter":"9","verse":"12","text":"उसने कहा, “जेठा छोटे का दास होगा।” (उत्प. 25:23)"},{"book":"रोमियों","chapter":"9","verse":"13","text":"जैसा लिखा है, “मैंने याकूब से प्रेम किया, परन्तु एसाव को अप्रिय जाना।” (मला. 1:2,3)"},{"book":"रोमियों","chapter":"9","verse":"14","text":"तो हम क्या कहें? क्या परमेश्वर के यहाँ अन्याय है? कदापि नहीं!"},{"book":"रोमियों","chapter":"9","verse":"15","text":"क्योंकि वह मूसा से कहता है, “मैं जिस किसी पर दया करना चाहूँ, उस पर दया करूँगा, और जिस किसी पर कृपा करना चाहूँ उसी पर कृपा करूँगा।” (निर्ग. 33:19)"},{"book":"रोमियों","chapter":"9","verse":"16","text":"इसलिए यह न तो चाहनेवाले की, न दौड़नेवाले की परन्तु दया करनेवाले परमेश्वर की बात है।"},{"book":"रोमियों","chapter":"9","verse":"17","text":"क्योंकि पवित्रशास्त्र में फ़िरौन से कहा गया, “मैंने तुझे इसलिए खड़ा किया है, कि तुझ में अपनी सामर्थ्य दिखाऊँ, और मेरे नाम का प्रचार सारी पृथ्वी पर हो।” (निर्ग. 9:16)"},{"book":"रोमियों","chapter":"9","verse":"18","text":"तो फिर, वह जिस पर चाहता है, उस पर दया करता है; और जिसे चाहता है, उसे कठोर कर देता है।"},{"book":"रोमियों","chapter":"9","verse":"19","text":"फिर तू मुझसे कहेगा, “वह फिर क्यों दोष लगाता है? कौन उसकी इच्छा का सामना करता है?”"},{"book":"रोमियों","chapter":"9","verse":"20","text":"हे मनुष्य, भला तू कौन है, जो परमेश्वर का सामना करता है? क्या गढ़ी हुई वस्तु गढ़नेवाले से कह सकती है, “तूने मुझे ऐसा क्यों बनाया है?”"},{"book":"रोमियों","chapter":"9","verse":"21","text":"क्या कुम्हार को मिट्टी पर अधिकार नहीं, कि एक ही लोंदे में से, एक बर्तन आदर के लिये, और दूसरे को अनादर के लिये बनाए? (यशा. 64:8)"},{"book":"रोमियों","chapter":"9","verse":"22","text":"कि परमेश्वर ने अपना क्रोध दिखाने और अपनी सामर्थ्य प्रगट करने की इच्छा से क्रोध के बरतनों की, जो विनाश के लिये तैयार किए गए थे बड़े धीरज से सही। (नीति. 16:4)"},{"book":"रोमियों","chapter":"9","verse":"23","text":"और दया के बरतनों पर जिन्हें उसने महिमा के लिये पहले से तैयार किया, अपने महिमा के धन को प्रगट करने की इच्छा की?"},{"book":"रोमियों","chapter":"9","verse":"24","text":"अर्थात् हम पर जिन्हें उसने न केवल यहूदियों में से वरन् अन्यजातियों में से भी बुलाया। (इफि. 3:6, रोम. 3:29)"},{"book":"रोमियों","chapter":"9","verse":"25","text":"जैसा वह होशे की पुस्तक में भी कहता है,"},{"book":"रोमियों","chapter":"9","verse":"26","text":"और ऐसा होगा कि जिस जगह में उनसे यह कहा गया था, कि तुम मेरी प्रजा नहीं हो,"},{"book":"रोमियों","chapter":"9","verse":"27","text":"और यशायाह इस्राएल के विषय में पुकारकर कहता है, “चाहे इस्राएल की सन्तानों की गिनती समुद्र के रेत के बराबर हो, तो भी उनमें से थोड़े ही बचेंगे। (यहे. 6:8)"},{"book":"रोमियों","chapter":"9","verse":"28","text":"क्योंकि प्रभु अपना वचन पृथ्वी पर पूरा करके, धार्मिकता से शीघ्र उसे सिद्ध करेगा।”"},{"book":"रोमियों","chapter":"9","verse":"29","text":"जैसा यशायाह ने पहले भी कहा था,"},{"book":"रोमियों","chapter":"9","verse":"30","text":"तो हम क्या कहें? यह कि अन्यजातियों ने जो धार्मिकता की खोज नहीं करते थे, धार्मिकता प्राप्त की अर्थात् उस धार्मिकता को जो विश्वास से है;"},{"book":"रोमियों","chapter":"9","verse":"31","text":"परन्तु इस्राएली; जो धार्मिकता की व्यवस्था की खोज करते हुए उस व्यवस्था तक नहीं पहुँचे।"},{"book":"रोमियों","chapter":"9","verse":"32","text":"किस लिये? इसलिए कि वे विश्वास से नहीं, परन्तु मानो कर्मों से उसकी खोज करते थे: उन्होंने उस ठोकर के पत्थर पर ठोकर खाई।"},{"book":"रोमियों","chapter":"9","verse":"33","text":"जैसा लिखा है,"}]}