{"data":[{"book":"2 Sa-mu-ên","chapter":"10","verse":"1","text":"Sau đó, Na-hách, vua nước Am-môn, qua đời. Hoàng tử Ha-nun lên ngôi kế vị."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"2","text":"Đa-vít nói: “Ta muốn đền ơn cho Na-hách bằng cách yểm trợ Ha-nun, con trai người vì Na-hách đã đối xử tốt đối với ta.” Vua sai sứ giả đi chia buồn với Ha-nun về cái chết của cha người. Nhưng khi sứ giả đến Am-môn,"},{"book":"2 Sa-mu-ên","chapter":"10","verse":"3","text":"các lãnh đạo trong triều đình Am-môn tâu với Vua Ha-nun: “Vua tưởng Đa-vít thật lòng tôn kính cha vua nên sai sứ giả đến phân ưu sao? Thật ra hắn sai sứ giả đi do thám thành để tiêu diệt đất nước ta!”"},{"book":"2 Sa-mu-ên","chapter":"10","verse":"4","text":"Nghe thế, Ha-nun bắt các sứ giả đem cạo nửa bộ râu, cắt áo dài họ ngắn đến dưới lưng, rồi thả về."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"5","text":"Khi biết tin, Đa-vít sai người đi bảo các sứ giả tạm ở lại Giê-ri-cô, chờ râu mọc ra đều rồi sẽ về, vì họ hổ thẹn lắm."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"6","text":"Khi người Am-môn ý thức được việc chọc giận Đa-vít đã tác hại thế nào, họ mướn 20.000 quân Sy-ri ở Bết-rê-hóp và Xô-ba, 1.000 quân của Ma-a-ca, và 12.000 quân ở Tóp."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"7","text":"Hay tin này, Đa-vít ra lệnh cho Giô-áp đem toàn lực quân đội gồm các chiến sĩ can đảm ra nghênh chiến."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"8","text":"Người Am-môn kéo ra dàn quân tại cổng thành; còn người Sy-ri ở Xô-ba và Rê-hốp, người Tóp, và người Ma-a-ca dàn quân riêng rẽ ngoài đồng."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"9","text":"Giô-áp thấy địch định bao vây quân Ít-ra-ên, liền chia quân làm hai, đem các đội chủ lực chống đánh quân A-ram."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"10","text":"Ông giao hết quân còn lại cho em mình là A-bi-sai để đối phó với người Am-môn."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"11","text":"Giô-áp bảo A-bi-sai: “Nếu quân A-ram mạnh hơn anh, em hãy chia quân giúp anh. Nếu quân Am-môn áp đảo em, anh sẽ chia quân yểm trợ em."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"12","text":"Can đảm lên! Chúng ta vì dân tộc và thành trì của Đức Chúa Trời mà chiến đấu dũng cảm. Xin Chúa Hằng Hữu thực hiện ý Ngài.”"},{"book":"2 Sa-mu-ên","chapter":"10","verse":"13","text":"Giô-áp đem quân tấn công, quân A-ram bỏ chạy."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"14","text":"Thấy quân Sy-ri chạy trốn, người Am-môn cũng bỏ chạy vào thành. Giô-áp rút quân về Giê-ru-sa-lem."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"15","text":"Sau khi bị quân Ít-ra-ên đánh bại, người Sy-ri tập trung toàn lực lượng. Vua Ha-đa-đê-xe sai người triệu tập quân Sy-ri ở bên kia Ơ-phơ-rát."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"16","text":"Lực lượng này đặt dưới quyền điều khiển của Sô-bác, chỉ huy trưởng quân đội Ha-đa-đê-xe."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"17","text":"Nhận được tin này, Đa-vít thu thập toàn lực, vượt sông Giô-đan, kéo đến Hê-lam. Quân Sy-ri dàn trận nghênh chiến."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"18","text":"Nhưng một lần nữa, quân A-ram bị Ít-ra-ên đánh bại phải bỏ chạy. Đa-vít tiêu hủy 700 cỗ xe, giết 40.000 quân Sy-ri, kể cả Sô-bác là tướng chỉ huy địch."},{"book":"2 Sa-mu-ên","chapter":"10","verse":"19","text":"Thấy Ít-ra-ên chiến thắng, tất cả các chư hầu của Ha-đa-đê-xe liền cầu hòa, và chịu phải phục dịch Đa-vít. Vậy người Sy-ri không còn dám giúp người Am-môn nữa."}]}