{"data":[{"book":"2 Sa-mu-ên","chapter":"12","verse":"1","text":"Chúa Hằng Hữu sai Na-than đến gặp Đa-vít. Ông kể cho Đa-vít nghe câu chuyện này: “Trong thành kia có hai người, một giàu một nghèo."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"2","text":"Người giàu có vô số bò và chiên;"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"3","text":"còn người nghèo chẳng có gì ngoài một con chiên cái người ấy mua được và nuôi nó lớn lên trong nhà cùng với con cái mình. Người cho nó ăn thứ gì mình ăn, uống thứ gì mình uống, và cho ngủ trong lòng mình, như con gái nhỏ của mình vậy."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"4","text":"Hôm nọ, người giàu có khách đến thăm. Người này không muốn bắt bò, chiên mình đãi khách, nên bắt con chiên của người nghèo làm thịt khoản đãi.”"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"5","text":"Nghe chuyện, Đa-vít rất tức giận người giàu, và nói: “Ta thề trước Chúa Hằng Hữu hằng sống, một người hành động tàn nhẫn như thế đáng chết lắm."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"6","text":"Ngoài ra người ấy còn phải bồi thường bốn con chiên cho người kia.”"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"7","text":"Na-than nói: “Vua chính là người ấy. Chúa Hằng Hữu, Đức Chúa Trời của Ít-ra-ên, phán: ‘Ta xức dầu cho ngươi làm vua Ít-ra-ên, cứu ngươi khỏi tay Sau-lơ,"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"8","text":"cho ngươi nhà và cả vợ của chủ ngươi, cho ngươi cai trị cả Giu-đa và Ít-ra-ên. Nếu vẫn chưa đủ, Ta còn sẽ cho thêm nhiều thứ nữa."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"9","text":"Tại sao ngươi dám coi thường điều răn của Chúa Hằng Hữu, làm điều tà ác, mượn lưỡi gươm người Am-môn giết U-ri, người Hê-tít, rồi cướp vợ người."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"10","text":"Vậy, vì ngươi coi thường Ta, cướp vợ U-ri, người Hê-tít, nên gươm sẽ không tha gia đình ngươi."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"11","text":"Chúa Hằng Hữu còn cho chính người trong gia đình ngươi nổi lên làm hại ngươi. Vợ ngươi sẽ bị bắt đi làm vợ người khác, người ấy sẽ ngủ với vợ ngươi giữa thanh thiên bạch nhật."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"12","text":"Ngươi làm chuyện này thầm kín, nhưng Ta sẽ phạt ngươi công khai, trước mắt mọi người Ít-ra-ên.’”"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"13","text":"Đa-vít thú tội với Na-than: “Ta có tội với Chúa Hằng Hữu.”"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"14","text":"Tuy nhiên, vì vua đã tạo cơ hội cho kẻ thù xúc phạm Danh Chúa, nên đứa bé vừa sinh phải chết.”"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"15","text":"Nói xong, Na-than ra về. Chúa Hằng Hữu khiến con Bát-sê-ba mới sinh bị đau ốm."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"16","text":"Đa-vít cầu xin Đức Chúa Trời chữa cho đứa bé. Vua nhịn ăn, suốt đêm nằm dưới đất."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"17","text":"Những người lớn tuổi trong hoàng gia đến đỡ vua dậy, nhưng vua cứ nằm dưới đất và không chịu ăn."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"18","text":"Đến ngày thứ bảy, đứa bé chết. Các cận thần không dám cho Đa-vít hay, vì họ bảo nhau: “Khi đứa bé còn sống, ta nói, vua quay lưng đi. Nay ta nói nó chết rồi, không biết vua còn phản ứng thế nào, sợ có hại cho vua.”"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"19","text":"Nhưng khi Đa-vít thấy họ thầm thì bàn tán, vua biết đứa bé đã chết, liền hỏi: “Nó chết rồi phải không?”"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"20","text":"Đa-vít dậy tắm rửa, xức dầu, thay áo, lên Đền Tạm thờ lạy Chúa Hằng Hữu, rồi về cung, bảo dọn thức ăn cho mình."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"21","text":"Các cận thần ngạc nhiên, hỏi: “Vua hành động như thế có nghĩa gì? Khi đứa bé còn sống, vua nhịn ăn, khóc lóc; nhưng khi nó chết, vua dậy, ăn uống.”"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"22","text":"Vua đáp: “Khi nó còn sống, ta nhịn ăn, khóc lóc vì nghĩ rằng biết đâu Chúa Hằng Hữu sẽ thương tình, cho nó sống."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"23","text":"Nay nó chết rồi, ta còn nhịn ăn làm gì? Có đem nó trở lại được đâu? Ta sẽ đến với nó, chứ nó không về với ta.”"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"24","text":"Đa-vít an ủi Bát-sê-ba vợ mình, ăn ở với nàng, nàng thụ thai và sinh một đứa con trai khác. Vua đặt tên nó là Sa-lô-môn. Chúa Hằng Hữu thương yêu đứa bé"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"25","text":"nên sai Tiên tri Na-than đến thăm và đặt tên đứa bé là Giê-đi-đia, (nghĩa là “Chúa Hằng Hữu thương yêu”)."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"26","text":"Lúc ấy, Giô-áp đang tấn công thành Ráp-ba, đế đô của người Am-môn."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"27","text":"Ông sai sứ giả về trình với Đa-vít: “Tôi đánh thành Ráp-ba, và chiếm được nguồn nước."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"28","text":"Bây giờ, xin vua đem quân còn lại đến chiếm nốt thành để tôi khỏi chiếm thành và người ta khỏi lấy tên tôi đặt cho thành.”"},{"book":"2 Sa-mu-ên","chapter":"12","verse":"29","text":"Đa-vít đem quân tới chiếm thành Ráp-ba, thu được vô số chiến lợi phẩm."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"30","text":"Đa-vít còn lấy vương miện của vua Am-môn đang đội, đặt lên đầu mình. Vương miện này bằng vàng chạm ngọc, rất nặng."},{"book":"2 Sa-mu-ên","chapter":"12","verse":"31","text":"Đa-vít bắt dân thành này về làm lao công, sử dụng cưa, cuốc, và làm việc trong lò gạch. Dân các thành khác của người Am-môn cũng chịu chung số phận. Rồi Đa-vít kéo quân về Giê-ru-sa-lem."}]}