{"data":[{"book":"2 Sa-mu-ên","chapter":"4","verse":"1","text":"Nghe tin Áp-ne chết tại Hếp-rôn, Ích-bô-sết, con của Sau-lơ, bủn rủn tay chân, và những người Ít-ra-ên theo vua đều kinh hoàng."},{"book":"2 Sa-mu-ên","chapter":"4","verse":"2","text":"Ích-bô-sết có hai quan trưởng tên là Ba-a-na và Rê-cáp, đều là con trai của Rim-môn ở Bê-ê-rốt thuộc đại tộc Bên-gia-min. Người Bê-ê-rốt được kể là vào tộc Bên-gia-min,"},{"book":"2 Sa-mu-ên","chapter":"4","verse":"3","text":"mặc dù người Bê-ê-rốt đã trốn vào Ghi-tha-im và ở vẫn đó cho đến nay."},{"book":"2 Sa-mu-ên","chapter":"4","verse":"4","text":"(Giô-na-than, con Sau-lơ, có một con trai tên là Mê-phi-bô-sết bị bại chân do lúc được tin Sau-lơ và Giô-na-than tử trận ở Gít-rê-ên, bà nhũ mẫu vội vàng bế nó chạy, lúc ấy mới năm tuổi, chẳng may, làm nó ngã nên nó bị bại chân.)"},{"book":"2 Sa-mu-ên","chapter":"4","verse":"5","text":"Rê-cáp và Ba-a-na, con của Rim-môn xứ người Bê-ê-rốt, đến nhà Ích-bô-sết vào một buổi trưa trong khi vua đang ngủ."},{"book":"2 Sa-mu-ên","chapter":"4","verse":"6","text":"Họ vào nhà trong, lấy cớ đi lấy lúa mì, rồi lẻn vào phòng ngủ,"},{"book":"2 Sa-mu-ên","chapter":"4","verse":"7","text":"đâm thủng bụng và chặt đầu Ích-bô-sết, lấy đầu chạy trốn, theo đường đồng bằng đi suốt đêm."},{"book":"2 Sa-mu-ên","chapter":"4","verse":"8","text":"Đến Hếp-rôn, họ dâng đầu cho Đa-vít và nói: “Đây là thủ cấp của Ích-bô-sết, con của Sau-lơ kẻ thù của vua, người săn mạng vua. Ngày nay Chúa Hằng Hữu trả thù Sau-lơ và con cháu của hắn cho vua.”"},{"book":"2 Sa-mu-ên","chapter":"4","verse":"9","text":"Nhưng, Đa-vít trả lời Rê-cáp và Ba-a-na: “Ta thề trước Chúa Hằng Hữu, là Đấng đã cứu ta khỏi mọi nghịch cảnh,"},{"book":"2 Sa-mu-ên","chapter":"4","verse":"10","text":"rằng ta sẽ giết người nào báo cho ta tin Sau-lơ chết, tưởng đã báo cho ta tin mừng. Đó là phần thưởng ta cho hắn lúc ở Xiếc-lác."},{"book":"2 Sa-mu-ên","chapter":"4","verse":"11","text":"Thế mà bây giờ, có những kẻ hung ác giết một người vô tội đang ngủ trong nhà mình. Lẽ nào ta tha cho họ, không đòi đền mạng Ích-bô-sết hay sao?”"},{"book":"2 Sa-mu-ên","chapter":"4","verse":"12","text":"Rồi Đa-vít ra lệnh cho các thuộc hạ giết hai người ấy. Họ bị chặt tay, chặt chân và bị treo thây bên hồ Hếp-rôn."}]}