{"data":[{"book":"Proverbs","chapter":"16","verse":"1","text":"It is the part of man to prepare the soul: and of the Lord to govern the tongue."},{"book":"Proverbs","chapter":"16","verse":"2","text":"All the ways of a man are open to his eyes: the Lord is the weigher of spirits."},{"book":"Proverbs","chapter":"16","verse":"3","text":"Lay open thy works to the Lord: and thy thoughts shall be directed."},{"book":"Proverbs","chapter":"16","verse":"4","text":"The Lord hath made all things for himself: the wicked also for the evil day."},{"book":"Proverbs","chapter":"16","verse":"5","text":"Every proud man is an abomination to the Lord: though hand should be joined to hand, he is not innocent. The beginning of a good way is to do justice; and this is more acceptable with God, than to offer sacrifices."},{"book":"Proverbs","chapter":"16","verse":"6","text":"By mercy and truth iniquity is redeemed: and by the fear of the Lord men depart from evil."},{"book":"Proverbs","chapter":"16","verse":"7","text":"When the ways of man shall please the Lord, he will convert even his enemies to peace."},{"book":"Proverbs","chapter":"16","verse":"8","text":"Better is a little with justice, than great revenues with iniquity."},{"book":"Proverbs","chapter":"16","verse":"9","text":"The heart of man disposeth his way: but the Lord must direct his steps."},{"book":"Proverbs","chapter":"16","verse":"10","text":"Divination is in the lips of the king, his mouth shall not err in judgment."},{"book":"Proverbs","chapter":"16","verse":"11","text":"Weight and balance are judgments of the Lord: and his work all the weights of the bag."},{"book":"Proverbs","chapter":"16","verse":"12","text":"They that act wickedly are abominable to the king: for the throne is established by justice."},{"book":"Proverbs","chapter":"16","verse":"13","text":"Just lips are the delight of kings: he that speaketh right things shall be loved."},{"book":"Proverbs","chapter":"16","verse":"14","text":"The wrath of a king is as messengers of death: and the wise man will pacify it."},{"book":"Proverbs","chapter":"16","verse":"15","text":"In the cheerfulness of the king’s countenance is life: and his clemency is like the latter rain."},{"book":"Proverbs","chapter":"16","verse":"16","text":"Get wisdom, because it is better than gold: and purchase prudence, for it is more precious than silver."},{"book":"Proverbs","chapter":"16","verse":"17","text":"The path of the just departeth from evils: he that keepeth his soul keepeth his way."},{"book":"Proverbs","chapter":"16","verse":"18","text":"Pride goeth before destruction: and the spirit is lifted up before a fall."},{"book":"Proverbs","chapter":"16","verse":"19","text":"It is better to be humbled with the meek, than to divide spoils with the proud."},{"book":"Proverbs","chapter":"16","verse":"20","text":"The learned in word shall find good things: and he that trusteth in the Lord is blessed."},{"book":"Proverbs","chapter":"16","verse":"21","text":"The wise in heart shall be called prudent: and he that is sweet in words shall attain to greater things."},{"book":"Proverbs","chapter":"16","verse":"22","text":"Knowledge is a fountain of life to him that possesseth it: the instruction of fools is foolishness."},{"book":"Proverbs","chapter":"16","verse":"23","text":"The heart of the wise shall instruct his mouth: and shall add grace to his lips."},{"book":"Proverbs","chapter":"16","verse":"24","text":"Well ordered words are as a honeycomb: sweet to the soul, and health to the bones."},{"book":"Proverbs","chapter":"16","verse":"25","text":"There is a way that seemeth to a man right: and the ends thereof lead to death."},{"book":"Proverbs","chapter":"16","verse":"26","text":"The soul of him that laboureth, laboureth for himself, because his mouth hath obliged him to it."},{"book":"Proverbs","chapter":"16","verse":"27","text":"The wicked man diggeth evil, and in his lips is a burning fire."},{"book":"Proverbs","chapter":"16","verse":"28","text":"A perverse man stirreth up quarrels: and one full of words separateth princes."},{"book":"Proverbs","chapter":"16","verse":"29","text":"An unjust man allureth his friend: and leadeth him into a way that is not good."},{"book":"Proverbs","chapter":"16","verse":"30","text":"He that with fixed eyes deviseth wicked things, biting his lips, bringeth: evil to pass."},{"book":"Proverbs","chapter":"16","verse":"31","text":"Old age is a crown of dignity, when it is found in the ways of justice."},{"book":"Proverbs","chapter":"16","verse":"32","text":"The patient man is better than the valiant: and he that ruleth his spirit than he that taketh cities."},{"book":"Proverbs","chapter":"16","verse":"33","text":"Lots are cast into the lap, but they are disposed of by the Lord."}]}