{"data":[{"book":"Proverbs","chapter":"6","verse":"1","text":"My son, if thou be surety for thy friend, thou hast engaged fast thy hand to a stranger."},{"book":"Proverbs","chapter":"6","verse":"2","text":"Thou art ensnared with the words of thy mouth, and caught with thy own words."},{"book":"Proverbs","chapter":"6","verse":"3","text":"Do therefore, my son, what I say, and deliver thyself: because thou art fallen into the hand of thy neighbour. Run about, make haste, stir up thy friend:"},{"book":"Proverbs","chapter":"6","verse":"4","text":"Give not sleep to thy eyes, neither let thy eyelids slumber."},{"book":"Proverbs","chapter":"6","verse":"5","text":"Deliver thyself as a doe from the hand, and as a bird from the hand of the fowler."},{"book":"Proverbs","chapter":"6","verse":"6","text":"Go to the ant, O sluggard, and consider her ways, and learn wisdom:"},{"book":"Proverbs","chapter":"6","verse":"7","text":"Which, although she hath no guide, nor master, nor captain,"},{"book":"Proverbs","chapter":"6","verse":"8","text":"Provideth her meat for herself in the summer, and gathereth her food in the harvest."},{"book":"Proverbs","chapter":"6","verse":"9","text":"How long wilt thou sleep, O sluggard? when wilt thou rise out of thy sleep?"},{"book":"Proverbs","chapter":"6","verse":"10","text":"Thou wilt sleep a little, thou wilt slumber a little, thou wilt fold thy hands a little to sleep:"},{"book":"Proverbs","chapter":"6","verse":"11","text":"And want shall come upon thee, as a traveller, and poverty as a man armed. But if thou be diligent, thy harvest shall come as a fountain, and want shall flee far from thee."},{"book":"Proverbs","chapter":"6","verse":"12","text":"A man that is an apostate, an unprofitable man, walketh with a perverse mouth,"},{"book":"Proverbs","chapter":"6","verse":"13","text":"He winketh with the eyes, presseth with the foot, speaketh with the finger."},{"book":"Proverbs","chapter":"6","verse":"14","text":"With a wicked heart he deviseth evil, and at all times he soweth discord."},{"book":"Proverbs","chapter":"6","verse":"15","text":"To such a one his destruction shall presently come, and he shall suddenly be destroyed, and shall no longer have any remedy."},{"book":"Proverbs","chapter":"6","verse":"16","text":"Six things there are, which the Lord hateth, and the seventh his soul detesteth:"},{"book":"Proverbs","chapter":"6","verse":"17","text":"Haughty eyes, a lying tongue, hands that shed innocent blood,"},{"book":"Proverbs","chapter":"6","verse":"18","text":"A heart that deviseth wicked plots, feet that are swift to run into mischief,"},{"book":"Proverbs","chapter":"6","verse":"19","text":"A deceitful witness that uttereth lies, and him that soweth discord among brethren."},{"book":"Proverbs","chapter":"6","verse":"20","text":"My son, beep the commandments of thy father, and forsake not the law of thy mother."},{"book":"Proverbs","chapter":"6","verse":"21","text":"Bind them in thy heart continually, and put them about thy neck."},{"book":"Proverbs","chapter":"6","verse":"22","text":"When thou walkest, let them go with thee: when thou sleepest, let them keep thee; and when thou awakest, talk with them."},{"book":"Proverbs","chapter":"6","verse":"23","text":"Because the commandment is a lamp, and the law a light, and reproofs of instruction are the way of life:"},{"book":"Proverbs","chapter":"6","verse":"24","text":"That they may keep thee from the evil woman, and from the flattering tongue of the stranger."},{"book":"Proverbs","chapter":"6","verse":"25","text":"Let not thy heart covet her beauty, be not caught with her winks:"},{"book":"Proverbs","chapter":"6","verse":"26","text":"For the price of a harlot is scarce one loaf: but the woman catcheth the precious soul of a man."},{"book":"Proverbs","chapter":"6","verse":"27","text":"Can a man hide fire in his bosom, and his garments not burn?"},{"book":"Proverbs","chapter":"6","verse":"28","text":"Or can he walk upon hot coals, and his feet not be burnt?"},{"book":"Proverbs","chapter":"6","verse":"29","text":"So he that goeth in to his neighbour’s wife, shall not be clean when he shall touch her."},{"book":"Proverbs","chapter":"6","verse":"30","text":"The fault is not so great when a man hath stolen: for he stealeth to fill his hungry soul:"},{"book":"Proverbs","chapter":"6","verse":"31","text":"And if he be taken he shall restore sevenfold, and shall give up all the substance of his house."},{"book":"Proverbs","chapter":"6","verse":"32","text":"But he that is an adulterer, for the folly of his heart shall destroy his own soul:"},{"book":"Proverbs","chapter":"6","verse":"33","text":"He gathereth to himself shame and dishonour, and his reproach shall not be blotted out:"},{"book":"Proverbs","chapter":"6","verse":"34","text":"Because the jealousy and rage of the husband will not spare in the day of revenge,"},{"book":"Proverbs","chapter":"6","verse":"35","text":"Nor will he yield to any man’s prayers, nor will he accept for satisfaction ever so many gifts."}]}