{"data":[{"book":"૨ પિતરઃ","chapter":"2","verse":"1","text":"અપરં પૂર્વ્વકાલે યથા લોકાનાં મધ્યે મિથ્યાભવિષ્યદ્વાદિન ઉપાતિષ્ઠન્ તથા યુષ્માકં મધ્યેઽપિ મિથ્યાશિક્ષકા ઉપસ્થાસ્યન્તિ, તે સ્વેષાં ક્રેતારં પ્રભુમ્ અનઙ્ગીકૃત્ય સત્વરં વિનાશં સ્વેષુ વર્ત્તયન્તિ વિનાશકવૈધર્મ્મ્યં ગુપ્તં યુષ્મન્મધ્યમ્ આનેષ્યન્તિ|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"2","text":"તતો ઽનેકેષુ તેષાં વિનાશકમાર્ગં ગતેષુ તેભ્યઃ સત્યમાર્ગસ્ય નિન્દા સમ્ભવિષ્યતિ|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"3","text":"અપરઞ્ચ તે લોભાત્ કાપટ્યવાક્યૈ ર્યુષ્મત્તો લાભં કરિષ્યન્તે કિન્તુ તેષાં પુરાતનદણ્ડાજ્ઞા ન વિલમ્બતે તેષાં વિનાશશ્ચ ન નિદ્રાતિ|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"4","text":"ઈશ્વરઃ કૃતપાપાન્ દૂતાન્ ન ક્ષમિત્વા તિમિરશૃઙ્ખલૈઃ પાતાલે રુદ્ધ્વા વિચારાર્થં સમર્પિતવાન્|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"5","text":"પુરાતનં સંસારમપિ ન ક્ષમિત્વા તં દુષ્ટાનાં સંસારં જલાપ્લાવનેન મજ્જયિત્વા સપ્તજનૈઃ સહિતં ધર્મ્મપ્રચારકં નોહં રક્ષિતવાન્|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"6","text":"સિદોમમ્ અમોરા ચેતિનામકે નગરે ભવિષ્યતાં દુષ્ટાનાં દૃષ્ટાન્તં વિધાય ભસ્મીકૃત્ય વિનાશેન દણ્ડિતવાન્;"},{"book":"૨ પિતરઃ","chapter":"2","verse":"7","text":"કિન્તુ તૈઃ કુત્સિતવ્યભિચારિભિ ર્દુષ્ટાત્મભિઃ ક્લિષ્ટં ધાર્મ્મિકં લોટં રક્ષિતવાન્|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"8","text":"સ ધાર્મ્મિકો જનસ્તેષાં મધ્યે નિવસન્ સ્વીયદૃષ્ટિશ્રોત્રગોચરેભ્યસ્તેષામ્ અધર્મ્માચારેભ્યઃ સ્વકીયધાર્મ્મિકમનસિ દિને દિને તપ્તવાન્|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"9","text":"પ્રભુ ર્ભક્તાન્ પરીક્ષાદ્ ઉદ્ધર્ત્તું વિચારદિનઞ્ચ યાવદ્ દણ્ડ્યામાનાન્ અધાર્મ્મિકાન્ રોદ્ધું પારયતિ,"},{"book":"૨ પિતરઃ","chapter":"2","verse":"10","text":"વિશેષતો યે ઽમેધ્યાભિલાષાત્ શારીરિકસુખમ્ અનુગચ્છન્તિ કર્તૃત્વપદાનિ ચાવજાનન્તિ તાનેવ (રોદ્ધું પારયતિ| ) તે દુઃસાહસિનઃ પ્રગલ્ભાશ્ચ|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"11","text":"અપરં બલગૌરવાભ્યાં શ્રેષ્ઠા દિવ્યદૂતાઃ પ્રભોઃ સન્નિધૌ યેષાં વૈપરીત્યેન નિન્દાસૂચકં વિચારં ન કુર્વ્વન્તિ તેષામ્ ઉચ્ચપદસ્થાનાં નિન્દનાદ્ ઇમે ન ભીતાઃ|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"12","text":"કિન્તુ યે બુદ્ધિહીનાઃ પ્રકૃતા જન્તવો ધર્ત્તવ્યતાયૈ વિનાશ્યતાયૈ ચ જાયન્તે તત્સદૃશા ઇમે યન્ન બુધ્યન્તે તત્ નિન્દન્તઃ સ્વકીયવિનાશ્યતયા વિનંક્ષ્યન્તિ સ્વીયાધર્મ્મસ્ય ફલં પ્રાપ્સ્યન્તિ ચ|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"13","text":"તે દિવા પ્રકૃષ્ટભોજનં સુખં મન્યન્તે નિજછલૈઃ સુખભોગિનઃ સન્તો યુષ્માભિઃ સાર્દ્ધં ભોજનં કુર્વ્વન્તઃ કલઙ્કિનો દોષિણશ્ચ ભવન્તિ|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"14","text":"તેષાં લોચનાનિ પરદારાકાઙ્ક્ષીણિ પાપે ચાશ્રાન્તાનિ તે ચઞ્ચલાનિ મનાંસિ મોહયન્તિ લોભે તત્પરમનસઃ સન્તિ ચ|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"15","text":"તે શાપગ્રસ્તા વંશાઃ સરલમાર્ગં વિહાય બિયોરપુત્રસ્ય બિલિયમસ્ય વિપથેન વ્રજન્તો ભ્રાન્તા અભવન્| સ બિલિયમો ઽપ્યધર્મ્માત્ પ્રાપ્યે પારિતોષિકેઽપ્રીયત,"},{"book":"૨ પિતરઃ","chapter":"2","verse":"16","text":"કિન્તુ નિજાપરાધાદ્ ભર્ત્સનામ્ અલભત યતો વચનશક્તિહીનં વાહનં માનુષિકગિરમ્ ઉચ્ચાર્ય્ય ભવિષ્યદ્વાદિન ઉન્મત્તતામ્ અબાધત|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"17","text":"ઇમે નિર્જલાનિ પ્રસ્રવણાનિ પ્રચણ્ડવાયુના ચાલિતા મેઘાશ્ચ તેષાં કૃતે નિત્યસ્થાયી ઘોરતરાન્ધકારઃ સઞ્ચિતો ઽસ્તિ|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"18","text":"યે ચ જના ભ્રાન્ત્યાચારિગણાત્ કૃચ્છ્રેણોદ્ધૃતાસ્તાન્ ઇમે ઽપરિમિતદર્પકથા ભાષમાણાઃ શારીરિકસુખાભિલાષૈઃ કામક્રીડાભિશ્ચ મોહયન્તિ|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"19","text":"તેભ્યઃ સ્વાધીનતાં પ્રતિજ્ઞાય સ્વયં વિનાશ્યતાયા દાસા ભવન્તિ, યતઃ, યો યેનૈવ પરાજિગ્યે સ જાતસ્તસ્ય કિઙ્કરઃ|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"20","text":"ત્રાતુઃ પ્રભો ર્યીશુખ્રીષ્ટસ્ય જ્ઞાનેન સંસારસ્ય મલેભ્ય ઉદ્ધૃતા યે પુનસ્તેષુ નિમજ્જ્ય પરાજીયન્તે તેષાં પ્રથમદશાતઃ શેષદશા કુત્સિતા ભવતિ|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"21","text":"તેષાં પક્ષે ધર્મ્મપથસ્ય જ્ઞાનાપ્રાપ્તિ ર્વરં ન ચ નિર્દ્દિષ્ટાત્ પવિત્રવિધિમાર્ગાત્ જ્ઞાનપ્રાપ્તાનાં પરાવર્ત્તનં|"},{"book":"૨ પિતરઃ","chapter":"2","verse":"22","text":"કિન્તુ યેયં સત્યા દૃષ્ટાન્તકથા સૈવ તેષુ ફલિતવતી, યથા, કુક્કુરઃ સ્વીયવાન્તાય વ્યાવર્ત્તતે પુનઃ પુનઃ| લુઠિતું કર્દ્દમે તદ્વત્ ક્ષાલિતશ્ચૈવ શૂકરઃ||"}]}