{"data":[{"book":"ରୋମୀୟ","chapter":"11","verse":"1","text":"ତେବେ ମୁଁ କହେ, ଈଶ୍ବର କି ଆପଣା ଲୋକମାନଙ୍କୁ ପରିତ୍ୟାଗ କରିଅଛନ୍ତି? ତାହା କେବେ ହେଁ ନ ହେଉ, କାରଣ ମୁଁ ମଧ୍ୟ ଅବ୍ରହାମଙ୍କ ବଂଶଜାତ ବିନ୍ୟାମୀନଙ୍କ ଗୋଷ୍ଠୀର ଜଣେ ଇସ୍ରାଏଲୀୟ ଲୋକ।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"2","text":"ଈଶ୍ବର ଆପଣାର ଯେଉଁ ଲୋକମାନଙ୍କୁ ପୂର୍ବରୁ ଜାଣିଥିଲେ, ସେମାନଙ୍କୁ ପରିତ୍ୟାଗ କରି ନାହାନ୍ତି; ଏଲୀୟଙ୍କ ବିବରଣରେ ଶାସ୍ତ୍ର କଅଣ କହେ, ତାହା କି ତୁମ୍ଭେମାନେ ଜାଣ ନାହିଁ? ସେ କିପରି ଇସ୍ରାଏଲ ବିରୁଦ୍ଧରେ ଈଶ୍ବରଙ୍କଠାରେ ନିବେଦନ କରନ୍ତି,"},{"book":"ରୋମୀୟ","chapter":"11","verse":"3","text":"“ପ୍ରଭୁ, ସେମାନେ ତୁମ୍ଭର ଭାବବାଦୀମାନଙ୍କୁ ବଧ କରିଅଛନ୍ତି, ତୁମ୍ଭର ବେଦିଗୁଡ଼ିକ ଖୋଳି ପକାଇଅଛନ୍ତି, ଆଉ ମୁଁ ଏକାକୀ ଅବଶିଷ୍ଟ ରହିଅଛି, ପୁଣି, ସେମାନେ ମୋହର ପ୍ରାଣ ନେବାକୁ ଖୋଜୁଅଛନ୍ତି।”"},{"book":"ରୋମୀୟ","chapter":"11","verse":"4","text":"କିନ୍ତୁ ତାହାଙ୍କୁ ଈଶ୍ବର କଅଣ ଉତ୍ତର ଦିଅନ୍ତି? “ଯେଉଁମାନେ ଅନ୍ୟ ବାଆଲ୍ ଦେବତା ସମ୍ମୁଖରେ ଆଣ୍ଠୁ ପକାଇ ନାହାନ୍ତି, ଏପରି ସାତ ହଜାର ଲୋକ ଆମ୍ଭେ ଆପଣା ନିମନ୍ତେ ଅବଶିଷ୍ଟ ରଖିଅଛୁ।”"},{"book":"ରୋମୀୟ","chapter":"11","verse":"5","text":"ସେହିପରି ଏହି ବର୍ତ୍ତମାନ ସମୟରେ ମଧ୍ୟ ଅନୁଗ୍ରହର ନିର୍ବାଚନ ଅନୁସାରେ ଗୋଟିଏ ଅବଶିଷ୍ଟ ଅଂଶ ରହିଅଛି।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"6","text":"କିନ୍ତୁ ଯଦି ତାହା ଅନୁଗ୍ରହରେ ହୁଏ, ତେବେ ତାହା ଆଉ କ୍ରିୟାକର୍ମ ହେତୁ ହୁଏ ନାହିଁ; ନୋହିଲେ ଅନୁଗ୍ରହ ଆଉ ଅନୁଗ୍ରହ ନୁହେଁ।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"7","text":"ତେବେ କଅଣ? ଇସ୍ରାଏଲ ଯାହା ଖୋଜୁଅଛି, ତାହା ପାଇ ନାହିଁ; କିନ୍ତୁ ନିର୍ବାଚିତମାନେ ତାହା ପାଇଅଛନ୍ତି, ଆଉ ଅବଶିଷ୍ଟମାନେ ଜଡ଼ କରାଗଲେ;"},{"book":"ରୋମୀୟ","chapter":"11","verse":"8","text":"ଯେପରି ଲେଖାଅଛି,"},{"book":"ରୋମୀୟ","chapter":"11","verse":"9","text":"ପୁଣି, ଦାଉଦ କହନ୍ତି,"},{"book":"ରୋମୀୟ","chapter":"11","verse":"10","text":"ଯେପରି ସେମାନେ ଦେଖି ନ ପାରନ୍ତି, ଏଥିପାଇଁ ସେମାନଙ୍କ ଚକ୍ଷୁ ଅନ୍ଧ ହେଉ,"},{"book":"ରୋମୀୟ","chapter":"11","verse":"11","text":"ତେବେ ମୁଁ ପଚାରେ, କଅଣ ଯିହୁଦୀମାନେ ବିନଷ୍ଟ ହେବା ନିମନ୍ତେ ଝୁଣ୍ଟିଲେ? ତାହା କେବେ ହେଁ ନ ହେଉ, ବରଂ ସେମାନଙ୍କୁ ଉଦ୍‍ଯୋଗୀ କରିବା ନିମନ୍ତେ ସେମାନଙ୍କ ପତନ ଦ୍ୱାରା ଅଣଯିହୁଦୀମାନଙ୍କ ନିକଟରେ ପରିତ୍ରାଣ ଉପସ୍ଥିତ ହୋଇଅଛି।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"12","text":"ଯଦି ସେମାନଙ୍କର ପତନ ଜଗତର ଧନ ସ୍ୱରୂପ, ଆଉ ସେମାନଙ୍କର ହ୍ରାସ ଅଣଯିହୁଦୀମାନଙ୍କ ଧନ ସ୍ୱରୂପ ହୋଇଅଛି, ତାହାହେଲେ ସେମାନଙ୍କ ପୂର୍ଣ୍ଣତା ଆହୁରି କେତେ ଅଧିକ ଧନ ସ୍ୱରୂପ ନ ହେବ!"},{"book":"ରୋମୀୟ","chapter":"11","verse":"13","text":"କିନ୍ତୁ ଅଣଯିହୁଦୀ ଯେ ତୁମ୍ଭେମାନେ, ତୁମ୍ଭମାନଙ୍କୁ ମୁଁ କହୁଅଛି। ମୁଁ ଅଣଯିହୁଦୀମାନଙ୍କ ନିମନ୍ତେ ପ୍ରେରିତ ହେବାରୁ ମୋʼ ସେବକପଦର ଗୌରବ କରୁଅଛି,"},{"book":"ରୋମୀୟ","chapter":"11","verse":"14","text":"ଯେପରି କୌଣସି ପ୍ରକାରେ ମୋହର ସ୍ୱଜାତିମାନଙ୍କୁ ଉଦ୍‍ଯୋଗୀ କରାଇ ସେମାନଙ୍କ ମଧ୍ୟରୁ କେତେକଙ୍କୁ ପରିତ୍ରାଣ କରିପାରେ।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"15","text":"କାରଣ ଯଦି ସେମାନଙ୍କର ତୁଚ୍ଛ କରିବା ଦ୍ୱାରା ସଂସାରର ମିଳନ ଘଟିଲା, ତେବେ ସେମାନଙ୍କ ଗ୍ରହଣ ଦ୍ୱାରା କଅଣ ନିଶ୍ଚୟ ମୃତମାନଙ୍କ ମଧ୍ୟରୁ ଜୀବନ ଲାଭ ନ ହେବ?"},{"book":"ରୋମୀୟ","chapter":"11","verse":"16","text":"ଆଉ ଯଦି ପ୍ରଥମ ଉତ୍ସର୍ଗୀକୃତ ଅଂଶ ପବିତ୍ର, ତାହାହେଲେ ସମସ୍ତ ପିଠୋଉ ମଧ୍ୟ ପବିତ୍ର; ପୁଣି, ଯଦି ମୂଳ ପବିତ୍ର, ତେବେ ଶାଖାସବୁ ମଧ୍ୟ ପବିତ୍ର।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"17","text":"କିନ୍ତୁ ଯଦି ଘରୋଇ ଜୀତବୃକ୍ଷର କେତେକ ଶାଖା ଉଚ୍ଛିନ୍ନ ହେଲା ଓ ତୁମ୍ଭେ ବନ୍ୟ ଜୀତବୃକ୍ଷର ଶାଖା ହେଲେ ହେଁ ସେହି ଘରୋଇ ଜୀତବୃକ୍ଷରେ କଲମ କରାଗଲ, ପୁଣି, ସେମାନଙ୍କ ସହିତ ଜୀତବୃକ୍ଷ ମୂଳର ରସର ଅଂଶୀ ହେଲ,"},{"book":"ରୋମୀୟ","chapter":"11","verse":"18","text":"ତେବେ ସେହି ଡାଳଗୁଡ଼ିକ ବିରୁଦ୍ଧରେ ଗର୍ବ କର ନାହିଁ; କିନ୍ତୁ ଯଦି ଗର୍ବ କର, ତୁମ୍ଭେ ଯେ ମୂଳକୁ ଧରି ନାହଁ, ମାତ୍ର ମୂଳ ତୁମ୍ଭକୁ ଧରିଅଛି, ଏହା ଜାଣିଥାଅ।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"19","text":"ତେବେ ତୁମ୍ଭେ କହିବ, ମୁଁ ଯେପରି କଲମ ହୋଇପାରେ, ଏଥିନିମନ୍ତେ ଡାଳଗୁଡ଼ିକ ଉଚ୍ଛିନ୍ନ ହୋଇଅଛି।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"20","text":"ଭଲ କଥା, ସେମାନଙ୍କର ଅବିଶ୍ୱାସ ହେତୁ ସେମାନେ ଉଚ୍ଛିନ୍ନ ହେଲେ, ଆଉ ବିଶ୍ୱାସ ହେତୁ ତୁମ୍ଭେ ସ୍ଥାନ ପ୍ରାପ୍ତ ହୋଇଅଛ। ଗର୍ବିତମନା ହୁଅ ନାହିଁ, କିନ୍ତୁ ଭୟ କର;"},{"book":"ରୋମୀୟ","chapter":"11","verse":"21","text":"କାରଣ ଯଦି ଈଶ୍ବର ସ୍ୱାଭାବିକ ଶାଖାଗୁଡ଼ିକୁ ଛାଡ଼ିଦେଲେ ନାହିଁ, ତେବେ ତୁମ୍ଭକୁ ମଧ୍ୟ ଛାଡ଼ିବେ ନାହିଁ।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"22","text":"ଅତଏବ, ଈଶ୍ବରଙ୍କ ଦୟା ଓ କଠୋରତା ବୁଝ; ଯେଉଁମାନେ ପତିତ ହେଲେ, ସେମାନଙ୍କ ପ୍ରତି କଠୋରତା, କିନ୍ତୁ ତୁମ୍ଭେ ଯଦି ଈଶ୍ବରଙ୍କ ଦୟାର ଶରଣାପନ୍ନ ହୋଇ ରହିଥାଅ, ତାହାହେଲେ ତୁମ୍ଭ ପ୍ରତି ତାହାଙ୍କ ଦୟା; ନୋହିଲେ ତୁମ୍ଭେ ମଧ୍ୟ କଟାଯିବ।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"23","text":"ଆଉ, ସେମାନେ ଯଦି ଅବିଶ୍ୱାସରେ ନ ରୁହନ୍ତି, ତେବେ ସେମାନେ ମଧ୍ୟ କଲମ କରାଯିବେ, କାରଣ ସେମାନଙ୍କୁ ଆଉ ଥରେ କଲମ କରିବା ନିମନ୍ତେ ଈଶ୍ବର ସମର୍ଥ ଅଟନ୍ତି।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"24","text":"କାରଣ ଯାହା ସ୍ୱଭାବତଃ ବନ୍ୟ ଜୀତବୃକ୍ଷ, ଯଦି ସେଥିରୁ ତୁମ୍ଭେ କଟାଯାଇ ଅସ୍ୱାଭାବିକଭାବେ ଉତ୍ତମ ଜୀତବୃକ୍ଷରେ କଲମ କରାଗଲ, ତେବେ ସ୍ୱାଭାବିକ ଶାଖା ଯେ ଏମାନେ, ଏମାନେ କେତେ ଅଧିକ ଭାବରେ ନିଜ ଜୀତବୃକ୍ଷରେ କଲମ କରାଯିବେ!"},{"book":"ରୋମୀୟ","chapter":"11","verse":"25","text":"କାରଣ, ହେ ଭାଇମାନେ, ତୁମ୍ଭେମାନେ ଯେପରି ଆପଣା ଆପଣାକୁ ବୁଦ୍ଧିମାନ ବୋଲି ମନେ ନ କର ଏଥିନିମନ୍ତେ ତୁମ୍ଭେମାନେ ଯେ ଏହି ନିଗୂଢ଼ତତ୍ତ୍ୱ ସମ୍ବନ୍ଧରେ ଅଜ୍ଞ ରୁହ, ଏହା ମୋହର ଇଚ୍ଛା ନୁହେଁ, ଅର୍ଥାତ୍‍, ଯେପର୍ଯ୍ୟନ୍ତ ଅଣଯିହୁଦୀମାନେ ପୂର୍ଣ୍ଣ ସଂଖ୍ୟାରେ ପ୍ରବେଶ କରି ନାହାନ୍ତି, ସେପର୍ଯ୍ୟନ୍ତ ଇସ୍ରାଏଲ ଅଂଶକ୍ରମେ କଠିନ ହୋଇଅଛି;"},{"book":"ରୋମୀୟ","chapter":"11","verse":"26","text":"ଆଉ, ଏହି ପ୍ରକାରେ ସମସ୍ତ ଇସ୍ରାଏଲ ପରିତ୍ରାଣ ପାଇବେ, ଯେପରି ଲେଖାଅଛି,"},{"book":"ରୋମୀୟ","chapter":"11","verse":"27","text":"ଆଉ, ଯେତେବେଳେ ଆମ୍ଭେ ସେମାନଙ୍କର ପାପସବୁ ହରଣ କରିବା,"},{"book":"ରୋମୀୟ","chapter":"11","verse":"28","text":"ସୁସମାଚାର ବିଷୟ ବିଚାର କଲେ ସେମାନେ ତୁମ୍ଭମାନଙ୍କ ସକାଶେ ବିରୋଧର ପାତ୍ର, କିନ୍ତୁ ନିର୍ବାଚନ ବିଷୟ ବିଚାର କଲେ ପିତୃ-ପୁରୁଷଙ୍କ ସକାଶେ ସେମାନେ ଈଶ୍ବରଙ୍କ ପ୍ରିୟପାତ୍ର।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"29","text":"କାରଣ, ଈଶ୍ବରଙ୍କ ଦାନସମୂହ ଓ ଆହ୍ୱାନ ଅନ୍ୟଥା ହୁଏ ନାହିଁ।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"30","text":"ଯେଣୁ ତୁମ୍ଭେମାନେ ଯେପରି ପୂର୍ବେ ଈଶ୍ବରଙ୍କ ଅନାଜ୍ଞାବହ ଥିଲ, କିନ୍ତୁ ଏବେ ଯିହୁଦୀମାନଙ୍କ ଅନାଜ୍ଞାବହତା ଦ୍ୱାରା ଦୟା ପ୍ରାପ୍ତ ହୋଇଅଛ,"},{"book":"ରୋମୀୟ","chapter":"11","verse":"31","text":"ସେହିପରି ଏମାନେ ମଧ୍ୟ ଏବେ ଅନାଜ୍ଞାବହ ହୋଇଅଛନ୍ତି, ଯେପରି ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ପ୍ରକାଶିତ ଦୟା ଦ୍ୱାରା ଏମାନେ ସୁଦ୍ଧା ଏବେ ଦୟା ପ୍ରାପ୍ତ ହୁଅନ୍ତି।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"32","text":"କାରଣ ସମସ୍ତଙ୍କୁ ଦୟା କରିବା ନିମନ୍ତେ ଈଶ୍ବର ସମସ୍ତଙ୍କୁ ଅନାଜ୍ଞାବହତାରେ ସମର୍ପଣ କରିଅଛନ୍ତି।"},{"book":"ରୋମୀୟ","chapter":"11","verse":"33","text":"ଆହା! ଈଶ୍ବରଙ୍କ ବୁଦ୍ଧି ଓ ଜ୍ଞାନରୂପ ନିଧି କେଡ଼େ ଗଭୀର!"},{"book":"ରୋମୀୟ","chapter":"11","verse":"34","text":"“କାରଣ, ପ୍ରଭୁଙ୍କର ମନ କିଏ ଜାଣିଅଛି?"},{"book":"ରୋମୀୟ","chapter":"11","verse":"35","text":"“ଅବା କିଏ ତାହାଙ୍କୁ ପ୍ରଥମରେ ଦାନ କରିଅଛି,"},{"book":"ରୋମୀୟ","chapter":"11","verse":"36","text":"“ଯେଣୁ ସମସ୍ତ ବିଷୟ ତାହାଙ୍କଠାରୁ, ତାହାଙ୍କ ଦ୍ୱାରା ଓ ତାହାଙ୍କ ନିମନ୍ତେ;"}]}