{"data":[{"book":"Kitetidayta Ootho","chapter":"14","verse":"1","text":"Iqooniyonen Phawulossayne Barinabassay isfe Ayhudata wossa keeth gellida. Henkka istt asa loo7eth tammarithida gish girkke asapene ayhude asape darooy ammanides."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"2","text":"Hinkko ammanontta ayhuda asay ayhuda gidoontta hankko dereza istta bolla denththethidi asay ammanizayta ixxana mala ooththides."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"3","text":"Phawulossayne Barinabassay Goda gish xalatethara asas yootishe heni daroo wode gamiidda. Godaykka istti yootza iza qaala gita malatarane wolqama ooson qonccis markkatides."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"4","text":"Kaatama asay ba gidoon namm7u shaketidi baggay Ayhudata bagga baggay Phawulosantta bagga gidiides."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"5","text":"He wode Ayhudatine ayhude gidoontta hinkko derey bena kaalleththizaytara isfe gididi istta wayissanasine istta shuchchan caadanas koyda."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"6","text":"Isttikka hessa errida mala lisxxira geetettizasone daribeen geetettizaso gede liqqaoniya kaatamatane he heran diza dere gangida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"7","text":"Henkka mishshirachcho qaala sabbako oykkida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"8","text":"Lisxiran yeeleti wodhdhosope ba toora hammuti erroontta issi too siila addey dees."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"9-10","text":"He urray Phawulossay sabbakishiin utti siyes, Phawulossayka izako tiishi histti xeellidi addeza paththana ammanoy iza bolla dizayssa beeyidine qaala dhooqu histtidi “siiti gada ne toon eqqa!” gides. Addeezi heraka guppi deenddidi hamuththu oykkides."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"11","text":"Assay Phawulossay ooththidayssa beeydi Liqqa7oniya qaalara “Eeqqa Xoossati ass milatidi ha nukko wodhdhida” giidi wassides."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"12","text":"Barinabassa “Diya” gida Phawulossakka hasa7iza waannay iza gidida gish iza “Heriimene” gida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"13","text":"Kaatamappe pooqeethan diza Diya geetettiza eeqqa keeththa qeessey koormatane xaxeeti gigida ciishe gede kaatama gelliza ogge bolla ehiidi derezara gidide Phawulosasinne Barnabasas yarshana kooyides."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"14","text":"Kitetidayti Barinabassayne Phawulossay Hessa siyida mala ba mayoo dakkidi gede dereza giido woxxida, ba qaala dhoqqu histtidi hizzgida,"},{"book":"Kitetidayta Ootho","chapter":"14","verse":"15","text":"Hayto asato aazas hayssa oththeti? nukka inte mala asako, intekka qasse hayssa mella hada yoope hakkidi salone sa7a, abbaka, abbata gidoon dizayita wursii medhdhida deyoo Xoossakko, inte simmana mala intes mishshirachcho qaala sabbakoos."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"16","text":"Izi kase adhdhida yeleteethayne derey wurkka ba kooyida mala hananas yeedi beessides."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"17","text":"Gido attin Xoossi salope errane hessaththokka kaathi kaaxxiza wodeta immidi inte woziina kaththanine uhaaththaayssan kunththides, uhaaththaayssankka intena kallithidi loo7o ooson bena markkay bayndda aggibeyna."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"18","text":"Hessa wursi hasa7idi asay isttas yarshontta mala wayi diggida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"19","text":"Ayhudeti qass Anxxokiyappene Iqqoniyope yida asay asa zooridi Phawulossa shuchchan caddana mala ammanthida. Phawulossakka shuchchan cadiddinne hayqqidees gi gochchidi kaatamape gede kare kessida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"20","text":"Gido attin ammanizayit iza yuyi adhdhi nagishin Phawulossay denddidi gede kaatamakka gellides. Wonttetha gallas Barinabassara isfe Darbbe gizaso bida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"21","text":"Phawulossayne Barinabassay Daribben mishshirachcho qaala sabbakida daroo asa ammanithidape guye gede Lisxxira, Iqqooniyonene Anxxookiya simmida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"22","text":"Ammanizayita wozina minththethishe istti ammanon miini dana mala zoorishe “nu xoossa kawooteth gelanas daroo meto giidoora adhdhanas nuna koshshes” gida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"23","text":"Hessape guye duuma duuma wossa keethatan ciimata doriddape guye xoomanine wossan ammanetida godas hadara aththi immida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"24","text":"Phiisidiyara adhdhidi Phimifiliya yida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"25","text":"Pherigenen qaala sabbakidi dugge Axxaliya gizzasso wodhdhida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"26","text":"Axxalliyapekka ha7i gakkanaas istti ooththida oththoza hadara isttas immeetida kaatama Anxxokiya markkaben gellidi simmida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"27","text":"He gakkida mala wossa keeththa asa wursi shishshidi xoossay isttara ooththidayssa qassekka ayhude giidontta deretas ammano peenggey waanni dooyetidakkonne wursi yootida."},{"book":"Kitetidayta Ootho","chapter":"14","verse":"28","text":"Heen ammanizaytara daroo wode deyida."}]}