{"data":[{"book":"Kitetidayta Ootho","chapter":"23","verse":"1","text":"Phawulossay duulata asa tiishi histti xeellidi “ta ishato hach gakkanaas ta Xoossa sinththan loo7o qohaaththaara dayss” gides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"2","text":"Qeessista hallaqa hananiyay qasse Phawulossa duunan shoccana mala iza achchan eqqidayta azazides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"3","text":"Herakka Phawulossay Hananiya “Haysso paanara tiyetida keethazo; nenakka Xoossi shoccana; wogara pirdana uttada wogay baayindda tana shoccana mala azazazi?” gidees."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"4","text":"He wode hen diza asay Phawulossa “Xoossa qeessista hallaqa cayazii?” gidees."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"5","text":"Phawulossaykka isttas “ta ishato! izi qeessista hallaqa gididayssa errabeykke; Gasooykka <he dere hallaqa bolla iitta qaala gooppa> gizayssi xaafetides” gides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"6","text":"Phawulossay hen diza asape baggay Saduqqawista, baggay Parisawista gididayssa erridine “Ta ishto! ta Parisawepe yeelistadsine; takka parisawe hekko hai ta pirdistana shiiqiday hayqqidayti denddanayssa ta uhaaththaays ooththiza gishshasa” giidi ba qaala dhoqu histtidi duulata asa sinththan yootides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"7","text":"Phawulossay hessa yootida mala Parisawista gidoonine Saduqqawista gidoon oshshi denddin duulatay nam77u shaaketi wodhdhides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"8","text":"Gasooykka Saduqqaweti hayqqidaytas denththi deena, kitanchaykka bawa, ayanaykka dena gizayta, parisaweti qasse heyiti wurkka dettes gi ammanizayita."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"9","text":"Hessa wode daroo shiroy asa garssan haniddes; Parisawista baggata gidida issi issi Musse woga tamaarizayiti denddidi “nu hayssa addeza bolla aykokka iita mishsh demmibeykko; ayanay woyikko kitanchay izas yootida gidana; nu ay errizoni?” giidi palammettida."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"10","text":"Pallamay minni minni bida gish asay Phawulossa tarsherethonta mala babbidi halaqata azazizayssi “duge wodhdhidi Phawulossa asa gidoofe ha kessi ekki yitdi gede ola asati dizaso ehaaththaite!” giidi olla asa halaqata azazides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"11","text":"Wonttetha gaalas giiddi giiddoth Goday Phawulossa achchan eqqidi “aykkoy ba ne Yerusalamen tas markkatidayssatho Romenkka ne tas markkatanas beses” gides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"12","text":"Gadety wonttin ayhuda asati shiqettidi “nu phawulossa wodhdhontta dishe kathth mokko, haththekka uyookko” gi caaqettida."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"13","text":"Hessa he maqqozan isfe gidida asa qooday oyddu taamafe bollara dees."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"14","text":"Isttikka qeessista hallaqatakonne dere ciimatakko biidi isttas hizzgida “nu Phawulossa wodhdhontta dishe kathth montta mala minththi caaqqidos."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"15","text":"Hessa gidida gish inte dere ciimatara zooretidi iza keehi marammariza misatidi istti intes Phawulossa ehana mala azazizayssa oychchite; Nukka izi ha hano gakkanape kasetidi iza wodhdhana gigetidos.”"},{"book":"Kitetidayta Ootho","chapter":"23","verse":"16","text":"Gido attin issi Phawulossas michchi nay hessa istta maqqoza siyida gish wotadarati dizaso bi geellidi yooza Phawulossas yootides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"17","text":"Phawulossaykka xeistata hallaqatape issa bekko xeeyigidi “hayssi nazi olla asa azazizayssas yootiza yoy diza gish gede izakko ehaaththaa gides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"18","text":"Xeistata hallaqay naaza wana azazizayossakko ekki geellidi “qachchetida Phawulossay tana bekko xeeygidi hayssi naazi nes yootiza yooy diza gish ta iza neekko shishshana mala tana wossides” gides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"19","text":"Azazizayssikka naaza kushshe oykki ekkidi haraso pooqidi “Ne tas yootanaysi azze?> giidi iza dumma oychchides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"20","text":"Nazikka “ayhuda asati Phawulossa yooza loeththi maramarizade milatissidi wontto ne iza isttas shishshana mala oychchanas qachchi woththida."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"21","text":"Gido attin ne isttas erro gooppa; Gasooykka <nu iza wodhdhontta dishe kathth mokko haththeka uyokko> giidi caaqqettidayti oyddu taamafe bolla gidiza asi iza wodhdhanas ogge bolla zugges; Ha7i istti nagizay ne malithe xalala” gidees."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"22","text":"Azazizayssikka “ne hayssa tas yootidayssa hara oonnakka errissofa” giidi naaza mooyzzides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"23","text":"Hessafe guye olanchata azazizayssi xeetu hallaqatape nam77ata xeeyigidi “qammape hedzdzu saate gidishin Qisariya gizaso bana mala nam77u xeetu olla asata, lappun taamu toga asstanne, nam77u xeetu toora asa gigissite."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"24","text":"Phawulossaskka paara gigissidi dere hariza filkkissekko loo7o gakkana mala oththite gides."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"25","text":"Dabbidabe hizgi xaafides;"},{"book":"Kitetidayta Ootho","chapter":"23","verse":"26","text":"“Deere harzza boncho Filkkisas, Qalawudossa Lusyyossappe; saarotethi nees gido."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"27","text":"Hayssa addeza Ayhuda asati oykki wodhdhana gishin izi Rome assi gididayssa ta gakka errida gish olla asatara gakkada ashshadis."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"28","text":"Istti iza aazas motizakonne ta errana koyada dere duulatakko shishshadis."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"29","text":"Istti iza bolla shishshida mootoy ba woga gish gididayssa erradis; Gido attin iza hayqqoss woykko qachcchos gaththiza miishshi denna."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"30","text":"Hayssa addeza wodhdhanas asay maqetidayssa ta siyada herakka siyida mala neekko yeedadis; mootizaytika hen ne sinththan ba mooto shishshana mala isttas yoottadis.”"},{"book":"Kitetidayta Ootho","chapter":"23","verse":"31","text":"Hessa gish olla asati ba azazetida mala Phawulossa qammara ehaaththaidi Anttiphaxxirosse getetizaso gaththida."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"32","text":"Wonttetha gallas toga asay Phawulossara baana mala oththidi istti qass guye soo simmida."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"33","text":"Toga asay gede Qisariya gakkidi dabbidabeza dere harizayssas immidi Phawulossa iza sinthth shishshida."},{"book":"Kitetidayta Ootho","chapter":"23","verse":"34","text":"Deere harizayssi dabbidabeza nababidine Phawulossa “ne awa dereppe yadi?” gi oychchides; Izi Kilqqiya dere asi gididayssa erridi;"},{"book":"Kitetidayta Ootho","chapter":"23","verse":"35","text":"“Nena mootizayti yishin ta ne yoza siyana” gides; Herodossa gibbe *(Foot note) gaththan izi nagistana mala azazides."}]}