{"data":[{"book":"Kitetidayta Ootho","chapter":"24","verse":"1","text":"Ichchachchu gaallassape guye qeessista hallqa hananiyay issi issi ciimatarane xerixxulossa geetettiza xabaqara qisariya bides; Isttikka dere ayssiza Filkkiseko shiiqidi Phawulossa mootida."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"2","text":"Phawulossay xeeygetti shiiqin Xerixxulossay iza hizzgi mootides “boncho Filkkise! nu ne baggara daroo sarooteth demmidos; ne loo7o aysonkka nu deres loo7etethth beettides."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"3","text":"Hessa ne loo7o oosoza nu awankka gidin aydekka gidin dhoqqu gida bonchorane galatara ekkoos."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"4","text":"Ta ha7i nena gam7isontanne nena daburissontta qanththara nees yootizayssa keyateththan ne nu giza siyana mala wossos."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"5","text":"Hayssi addezi nus iita hariige gididees; alamen diza Ayhudata wursio bolla meto medhdhes, nazirawe geettetiza wordo asata wanna kaallethizadey izakko."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"6","text":"Izi xoossa keeth tuunissana gishin nu iza oykkidos; nu woga mala nu iza bolla firdana qohaaththaidos."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"7","text":"Gido attin olla asa halaqata azazizayssi Lusiyossay gakkidi nu kushshepe iza wollqqara woththi ekkides."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"8","text":"Iza mootiza asaykka neekko yana mala azazides. Hayssi nu iza bolla shishshida mootozi wuri tummu gididayssa ne ne baggara iza oyychcha erranas dandda7asa.”"},{"book":"Kitetidayta Ootho","chapter":"24","verse":"9","text":"Hinkko Ayhuda asatikka “ee hayssi yoozi wurkka tummukko” giidi ammanettida."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"10","text":"Deere ayssiza filkkisey Phawulossay hasa7ana mala ba kushera malatti beesides; Phawulossaykka hizzgides “Ne daroo wodessoppe hayssa dereza ayssizade gididayssa ta erriza gish ta bolla shiiqida mootozas ta nes uhaaththaayssan malthe shishshayss."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"11","text":"Ta xoossas gooynnanas Yerusalame biin hachchi tammane namm7u gaallassape daroonttayssa ne ne baggara errana dandda7asa."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"12","text":"Xoossa keeththan gidin Ayhudata wossa keeththan woykko kaatama garssan ta oonnarakka palammettishin woykko dere gidoon meto medhdhishin tanna demmibeytenna."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"13","text":"Ha7i ta bolla istti shishshida mootozas ay markkaka shishshanas dandd7ettena."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"14","text":"Gido attin ta nes qonccisana koyzay istti wordo giza Goda ogera nu aawantta Xoossas gooynayssine Musse wogane nabeta maxxahaaththaan xahaaththaetidayssaka wursia ammanayss."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"15","text":"Isttikka uhaaththaayssi ooththiza mala takka nagaranchatine xiilloti hayqqope denddanayssa Xoossan ammanetays."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"16","text":"Hessa gish Xoossa sinththanine asa sinththan sidhdhey bayndda hanoy tas daana mala wursio wode minnays."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"17","text":"Ta Yerussalamepe kezin tas daroo layth gididappe guye ta dere asas maado mishshene Xoossas immetiza mishshe ekka yadis."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"18","text":"Tana istti xoossa keeththan demmiday ta hessa gaththishinkko; He wode ta geeyza woga pollishin tanara daroo asine deenna, oshshine shiroykka deenna."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"19","text":"Gido attin Isyyape yida issi issi Ayhuda asati dettes; isttaskka tana mootos gaaththizaz diza gidikko ne sinththan tana mooteto."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"20","text":"Hessafe guye ta duulata sinthth shiiqikko ta ooththida qohooy diikko he asati yooteto."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"21","text":"Tana hayssas gaaththida gasooy ta istta gidoon eqqada <hayqqidaytas denththi dees ga yootida gish hachchi pirdas inte sinthth shiiqadis> ta gaada qaala dhoqu histta yootadis attin hara ta oththida miishshi deena.”"},{"book":"Kitetidayta Ootho","chapter":"24","verse":"22","text":"Filkisey Goda oge loo7ethi erriza gish “ola asata halaqata azazizayssa Lusyyossay yiza wode ta inte yooza gish qachcho gidiza yoo immana” giidi istta yeeddides."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"23","text":"Phawulossa naggiza xeetu olla asa hallaqay “iza daroo wayisontta loo7etha nagga; iza laggeeti izas koshshiza miishshi ekki yiikko diggofa” gides."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"24","text":"Guuththa wodepe kaallidi Ayhuda ass gidida ba machchiyo Dirusilara yides; phawulossaka xeeyigidi Yesuss Kiristossan ammano gish izi yootishin siyides."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"25","text":"Phawulossay xiillotetha gishine asi berkka bena haaro gishene burope yaana pirda gish yootin Filikisey babbidi “Ha7i ne ba; hara wode tas gigishin ta nena xeeyga ekkana” gides."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"26","text":"Filikisey Phawulossape gubbo ekkanas uhaaththaayssi ooththi naggida gish daroo wode gakkanaas xeeyigi xeeyigi hasa7isides."},{"book":"Kitetidayta Ootho","chapter":"24","verse":"27","text":"Namm7u laythafe guye Phorqiyosa Fisxxosay Filikise ollan shuumetides; Filikisey Ayhudista uhaaththaayssanas koyidi Phawulossa qachchosoon aggagides."}]}