{"data":[{"book":"Księga Sędziów","chapter":"1","verse":"1","text":"Po śmierci Jozuego synowie Izraela pytali PANA: Któż z nas wyruszy pierwszy przeciwko Kananejczykom, aby walczyć z nimi?"},{"book":"Księga Sędziów","chapter":"1","verse":"2","text":"I PAN powiedział: Wyruszy Juda. Oto dałem ziemię w jego ręce."},{"book":"Księga Sędziów","chapter":"1","verse":"3","text":"Juda powiedział do swego brata Symeona: Chodź ze mną do mego losu, a będziemy walczyć z Kananejczykami. Potem ja pójdę z tobą do twego losu. I Symeon poszedł z nim."},{"book":"Księga Sędziów","chapter":"1","verse":"4","text":"Wyruszył więc Juda, a PAN wydał Kananejczyków i Peryzzytów w ich ręce i zabili w Bezek dziesięć tysięcy mężczyzn."},{"book":"Księga Sędziów","chapter":"1","verse":"5","text":"W Bezek znaleźli Adoni-Bezeka i walczyli z nim, i zabili Kananejczyków i Peryzzytów."},{"book":"Księga Sędziów","chapter":"1","verse":"6","text":"I Adoni-Bezek uciekł, oni zaś ścigali go; a gdy go pojmali, ucięli mu kciuki u rąk i"},{"book":"Księga Sędziów","chapter":"1","verse":"7","text":"Wtedy Adoni-Bezek powiedział: Siedemdziesięciu królów z obciętymi kciukami u rąk i"},{"book":"Księga Sędziów","chapter":"1","verse":"8","text":"Przedtem bowiem synowie Judy walczyli przeciwko Jerozolimie, zdobyli ją i pobili ostrzem miecza, a miasto spalili ogniem."},{"book":"Księga Sędziów","chapter":"1","verse":"9","text":"Potem synowie Judy wyruszyli, aby walczyć z Kananejczykami mieszkającymi w górach, na południu i na nizinie."},{"book":"Księga Sędziów","chapter":"1","verse":"10","text":"Następnie Juda wyruszył przeciwko Kananejczykom, którzy mieszkali w Hebronie (a Hebron przedtem nazywał się Kiriat-Arba), i pobił Szeszaja, Achimana i Talmaja."},{"book":"Księga Sędziów","chapter":"1","verse":"11","text":"Stamtąd wyruszył przeciwko mieszkańcom Debiru, a Debir przedtem nazywał się Kiriat-Sefer."},{"book":"Księga Sędziów","chapter":"1","verse":"12","text":"I Kaleb powiedział: Temu, kto pobije Kiriat-Sefer i zdobędzie je, dam swoją córkę Aksę za żonę."},{"book":"Księga Sędziów","chapter":"1","verse":"13","text":"Zdobył je Otniel, syn Kenaza, młodszego brata Kaleba. I dał mu swoją córkę Aksę za żonę."},{"book":"Księga Sędziów","chapter":"1","verse":"14","text":"A gdy ona przyszła do niego, namawiała go, aby prosił jej ojca o pole; i zsiadła z osła, a Kaleb zapytał ją: Czego sobie życzysz?"},{"book":"Księga Sędziów","chapter":"1","verse":"15","text":"A ona odpowiedziała: Daj mi błogosławieństwo. Skoro dałeś mi ziemię południową, daj mi też źródła wód. I Kaleb dał jej źródła górne i źródła dolne."},{"book":"Księga Sędziów","chapter":"1","verse":"16","text":"Synowie Kenity, teścia Mojżesza, wyruszyli z miasta palm razem z synami Judy na pustynię Judy leżącą na południu od Arad. Gdy tam przybyli, zamieszkali z ludem."},{"book":"Księga Sędziów","chapter":"1","verse":"17","text":"Potem Juda wyruszył ze swym bratem Symeonem i zabili Kananejczyków mieszkających w Sefat, i zburzyli je, i nazwali to miasto Chorma."},{"book":"Księga Sędziów","chapter":"1","verse":"18","text":"Juda zdobył też Gazę wraz z jej granicami, Aszkelon wraz z jego granicami i Ekron wraz z jego granicami."},{"book":"Księga Sędziów","chapter":"1","verse":"19","text":"I PAN był z Judą, który posiadł górę, lecz nie mógł wypędzić mieszkańców doliny, bo ci mieli żelazne rydwany."},{"book":"Księga Sędziów","chapter":"1","verse":"20","text":"Kalebowi zaś dano Hebron, jak powiedział Mojżesz. Stamtąd wygnał"},{"book":"Księga Sędziów","chapter":"1","verse":"21","text":"Ale synowie Beniamina nie wygnali Jebusytów mieszkających w Jerozolimie; dlatego Jebusyci mieszkają z synami Beniamina w Jerozolimie aż do dziś."},{"book":"Księga Sędziów","chapter":"1","verse":"22","text":"Wyruszył też dom Józefa przeciwko Betel, a PAN był z nim."},{"book":"Księga Sędziów","chapter":"1","verse":"23","text":"I dom Józefa wyszpiegował Betel – a miasto"},{"book":"Księga Sędziów","chapter":"1","verse":"24","text":"A gdy szpiedzy zobaczyli człowieka wychodzącego z miasta, powiedzieli do niego: Prosimy, pokaż nam wejście do miasta, a okażemy ci miłosierdzie."},{"book":"Księga Sędziów","chapter":"1","verse":"25","text":"I pokazał im wejście do miasta, a oni pobili miasto ostrzem miecza, lecz tego człowieka wraz z całą jego rodziną puścili wolno."},{"book":"Księga Sędziów","chapter":"1","verse":"26","text":"I tak człowiek ten udał się do ziemi Chetytów, zbudował miasto i nadał mu nazwę Luz. To jest jego nazwa aż do dziś."},{"book":"Księga Sędziów","chapter":"1","verse":"27","text":"Manasses nie wypędził też"},{"book":"Księga Sędziów","chapter":"1","verse":"28","text":"A gdy Izrael się wzmocnił, kazał Kananejczykom płacić daninę i nie wygnał ich."},{"book":"Księga Sędziów","chapter":"1","verse":"29","text":"Także i Efraim nie wypędził Kananejczyków mieszkających w Gezer, dlatego Kananejczycy mieszkali wśród nich w Gezer."},{"book":"Księga Sędziów","chapter":"1","verse":"30","text":"Zebulon"},{"book":"Księga Sędziów","chapter":"1","verse":"31","text":"Aszer także nie wypędził mieszkańców Akko ani mieszkańców Sydonu, Achlab, Akzibu, Chelba, Afik i Rechob."},{"book":"Księga Sędziów","chapter":"1","verse":"32","text":"I Aszer mieszkał pośród Kananejczyków mieszkających w tej ziemi, gdyż ich nie wypędził."},{"book":"Księga Sędziów","chapter":"1","verse":"33","text":"Neftali"},{"book":"Księga Sędziów","chapter":"1","verse":"34","text":"Amoryci zaś wyparli synów Dana w góry, tak że nie pozwalali im schodzić do doliny."},{"book":"Księga Sędziów","chapter":"1","verse":"35","text":"Amoryci utrzymali się i mieszkali na górze Cheres, w Ajjalonie i w Szaalbin, lecz wzmocniła się ręka domu Józefa i zaczęli mu płacić daninę."},{"book":"Księga Sędziów","chapter":"1","verse":"36","text":"A granica Amorytów"}]}