{"data":[{"book":"Księga Sędziów","chapter":"19","verse":"1","text":"W tych dniach, kiedy nie było króla w Izraelu,"},{"book":"Księga Sędziów","chapter":"19","verse":"2","text":"A jego nałożnica dopuściła się nierządu przeciwko niemu, potem odeszła od niego do domu swego ojca, do Betlejem judzkiego; i była tam u niego przez cztery miesiące."},{"book":"Księga Sędziów","chapter":"19","verse":"3","text":"Wstał więc jej mąż i poszedł za nią, aby przebłagać ją i sprowadzić z powrotem. Miał ze sobą swego sługę i parę osłów. Wtedy"},{"book":"Księga Sędziów","chapter":"19","verse":"4","text":"I zatrzymał go jego teść, ojciec"},{"book":"Księga Sędziów","chapter":"19","verse":"5","text":"A czwartego dnia, gdy obudzili się wcześnie rano, wstał on, aby odejść. Ale ojciec tej dziewczyny powiedział do swego zięcia: Posil swoje serce odrobiną chleba, a potem pójdziecie."},{"book":"Księga Sędziów","chapter":"19","verse":"6","text":"Usiedli więc i jedli obaj razem, i napili się. Potem ojciec tej dziewczyny powiedział do"},{"book":"Księga Sędziów","chapter":"19","verse":"7","text":"A gdy ten mężczyzna wstał, aby wyruszyć w drogę, jego teść nalegał na niego, znowu więc przenocował tam."},{"book":"Księga Sędziów","chapter":"19","verse":"8","text":"Piątego dnia wstał wcześnie rano, aby iść; lecz ojciec tej dziewczyny powiedział: Posil, proszę, swoje serce. I zwlekali aż do schyłku dnia, i jedli obaj razem."},{"book":"Księga Sędziów","chapter":"19","verse":"9","text":"Kiedy ten mężczyzna wstał, aby wyruszyć w drogę wraz ze swoją nałożnicą i swoim sługą, jego teść, ojciec tej dziewczyny, powiedział: Oto dzień już chyli się ku wieczorowi, przenocujcie tu, proszę. Oto dzień się kończy, przenocujcie tu i niech twoje serce się raduje. Jutro rano wyprawicie się w drogę i pójdziesz do swego domu."},{"book":"Księga Sędziów","chapter":"19","verse":"10","text":"Lecz mężczyzna ten nie chciał zostać na noc, ale wstał i odszedł, i przyszedł do miejsca naprzeciw Jebus, czyli do Jerozolimy. Miał ze sobą dwa juczne osły i swoją nałożnicę."},{"book":"Księga Sędziów","chapter":"19","verse":"11","text":"A gdy byli blisko Jebus, a dzień chylił się ku końcowi, wtedy sługa powiedział do swego pana: Chodź, proszę, wstąpmy do tego miasta Jebusytów i przenocujmy w nim."},{"book":"Księga Sędziów","chapter":"19","verse":"12","text":"Jego pan mu odpowiedział: Nie wstępujmy do miasta cudzoziemców, którzy nie"},{"book":"Księga Sędziów","chapter":"19","verse":"13","text":"Powiedział jeszcze do swego sługi: Chodźmy i zbliżmy się do jednego z tych miejsc, aby przenocować w Gibea lub w Rama."},{"book":"Księga Sędziów","chapter":"19","verse":"14","text":"Przeszli więc i poszli dalej, a słońce zaszło im przy Gibea, które należy do"},{"book":"Księga Sędziów","chapter":"19","verse":"15","text":"I udali się tam, aby wejść i przenocować w Gibea. A"},{"book":"Księga Sędziów","chapter":"19","verse":"16","text":"A oto pewien starzec szedł wieczorem ze swej pracy na polu; ten człowiek"},{"book":"Księga Sędziów","chapter":"19","verse":"17","text":"Gdy podniósł swe oczy, zobaczył tego podróżnego na ulicy miasta. I zapytał go starzec: Dokąd idziesz i skąd przybyłeś?"},{"book":"Księga Sędziów","chapter":"19","verse":"18","text":"On odpowiedział mu: Idziemy z Betlejem judzkiego aż na zbocze góry Efraim, skąd pochodzę. Poszedłem do Betlejem judzkiego, a"},{"book":"Księga Sędziów","chapter":"19","verse":"19","text":"Mamy słomę i siano dla naszych osłów, także chleb i wino"},{"book":"Księga Sędziów","chapter":"19","verse":"20","text":"Wtedy starzec mu powiedział: Pokój z tobą. Każdy twój brak będzie moją sprawą; tylko nie nocuj na ulicy."},{"book":"Księga Sędziów","chapter":"19","verse":"21","text":"Wprowadził go więc do swego domu i dał osłom obrok; a gdy umyli swe nogi, jedli i pili."},{"book":"Księga Sędziów","chapter":"19","verse":"22","text":"A gdy rozweselili swoje serca, oto mężczyźni tego miasta, synowie Beliala, otoczyli dom i kołatali do drzwi, i mówili do gospodarza tego domu, do starca: Wyprowadź człowieka, który wszedł do twego domu, abyśmy z nim obcowali."},{"book":"Księga Sędziów","chapter":"19","verse":"23","text":"A ten człowiek, gospodarz domu, wyszedł do nich i powiedział im: Nie, moi bracia, nie czyńcie, proszę, tej niegodziwości, gdyż ten człowiek wszedł do mego domu, nie czyńcie tej sprośności."},{"book":"Księga Sędziów","chapter":"19","verse":"24","text":"Oto"},{"book":"Księga Sędziów","chapter":"19","verse":"25","text":"Lecz ci mężczyźni nie chcieli słuchać jego głosu. Wziął więc ten człowiek swoją nałożnicę i wyprowadził ją do nich na dwór; obcowali z nią i gwałcili ją przez całą noc aż do rana. Potem ją puścili, gdy wschodziła zorza."},{"book":"Księga Sędziów","chapter":"19","verse":"26","text":"A o świcie ta kobieta przyszła i upadła przy drzwiach domu tego człowieka, gdzie przebywał jej pan;"},{"book":"Księga Sędziów","chapter":"19","verse":"27","text":"Potem jej pan wstał rano, otworzył drzwi domu i wyszedł, aby wyruszać w drogę. A oto kobieta, jego nałożnica,"},{"book":"Księga Sędziów","chapter":"19","verse":"28","text":"I powiedział do niej: Wstań, pójdźmy. Lecz ona nic nie odpowiedziała. Wziął ją więc ten człowiek na osła i poszedł do swego miejsca."},{"book":"Księga Sędziów","chapter":"19","verse":"29","text":"A gdy przyszedł do swego domu, wziął nóż, chwycił swoją nałożnicę, rozciął ją wraz z kośćmi na dwanaście części i rozesłał ją po wszystkich granicach Izraela."},{"book":"Księga Sędziów","chapter":"19","verse":"30","text":"A każdy, kto to widział, mówił: Nigdy nie wydarzyło się nic takiego ani nie widziano niczego takiego od dnia wyjścia synów Izraela z Egiptu aż do tego dnia. Zastanówcie się nad tym, naradźcie się i mówcie o tym."}]}