{"data":[{"book":"2 ശമുവേൽ","chapter":"8","verse":"1","text":"കാലക്രമേണ ദാവീദ് ഫെലിസ്ത്യരെ തോൽപ്പിച്ചു കീഴടക്കി. അവരുടെ അധീനതയിൽനിന്നു മേഥെഗ്-അമ്മാ അദ്ദേഹം പിടിച്ചെടുത്തു."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"2","text":"ദാവീദ് മോവാബ്യരെയും തോൽപ്പിച്ചു. അദ്ദേഹം അവരെ തറയിൽ നിരത്തിക്കിടത്തി ഒരു ചരടിന്റെ നിശ്ചിത നീളംവെച്ച് അളന്നു. ഓരോ നിരയിലും മൂന്നിൽരണ്ടു ഭാഗത്തുമുള്ള ആളുകളെ വധിക്കുകയും ഓരോ മൂന്നിൽ ഒരു ഭാഗത്തുള്ളവരെ ജീവനോടെ ശേഷിപ്പിക്കുകയും ചെയ്തു. അങ്ങനെ മോവാബ്യർ ദാവീദിന് അടിമകളായി കപ്പംകൊടുത്തു.8:2 ചക്രവർത്തിയുടെ ഭരണത്തിൻകീഴേയുള്ള രാജ്യങ്ങളിലെ രാജാക്കന്മാർ വർഷംതോറും ചക്രവർത്തിക്ക് കൊടുത്തുവന്നിരുന്ന നികുതി."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"3","text":"കൂടാതെ, സോബാരാജാവും രെഹോബിന്റെ മകനുമായ ഹദദേസർ യൂഫ്രട്ടീസ് നദീതീരത്തുള്ള തന്റെ ആധിപത്യം8:3 അഥവാ, സ്മാരകം ഉറപ്പിക്കാൻ പുറപ്പെട്ടപ്പോൾ ദാവീദ് അദ്ദേഹത്തെയും കീഴടക്കി."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"4","text":"അദ്ദേഹത്തിന്റെ ആയിരം രഥങ്ങളെയും ഏഴായിരം8:4 ചി.കൈ.പ്ര. 1,700 കുതിരച്ചേവകരെയും ഇരുപതിനായിരം കാലാളുകളെയും ദാവീദ് പിടിച്ചെടുത്തു. നൂറു രഥക്കുതിരകളെ ഒഴിച്ച് ബാക്കിവന്ന എല്ലാറ്റിനെയും ദാവീദ് കുതിഞരമ്പു ഛേദിച്ചു മുടന്തരാക്കി."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"5","text":"ദമസ്കോസിൽനിന്നുള്ള അരാമ്യർ സോബാരാജാവായ ഹദദേസറിനെ സഹായിക്കാനെത്തിയപ്പോൾ അവരിൽ ഇരുപതിനായിരംപേരെ ദാവീദ് സംഹരിച്ചു."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"6","text":"അരാമ്യരുടെ രാജ്യത്തുള്ള ദമസ്കോസിൽ അദ്ദേഹം ഒരു കാവൽസേനാകേന്ദ്രം സ്ഥാപിച്ചു. അരാമ്യർ ദാവീദിന് അടിമകളായിത്തീർന്ന്, കപ്പം കൊടുത്തുപോന്നു. ദാവീദു ചെന്ന ഇടങ്ങളിലെല്ലാം യഹോവ അദ്ദേഹത്തിനു വിജയം നൽകി."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"7","text":"ഹദദേസറിന്റെ സൈന്യാധിപന്മാർക്കുണ്ടായിരുന്ന സ്വർണപ്പരിചകൾ ദാവീദ് പിടിച്ചെടുത്ത് ജെറുശലേമിലേക്കു കൊണ്ടുവന്നു."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"8","text":"ഹദദേസറിന്റെ അധീനതയിലെ പട്ടണങ്ങളായ തിബ്ഹാത്തിൽനിന്നും8:8 ചി.കൈ.പ്ര. ബേതഹിൽനിന്നും 1 ദിന. 18:8 കാണുക. ബെരോതായിൽനിന്നും ദാവീദുരാജാവ് ധാരാളം വെങ്കലവും കൈവശപ്പെടുത്തി."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"9","text":"ദാവീദ് ഹദദേസറിന്റെ സകലസൈന്യത്തെയും തോൽപ്പിച്ചു എന്ന് ഹമാത്ത് രാജാവായ തോയി8:9 തൂ, തോയി എന്നതിന്റെ മറ്റൊരുരൂപം. കേട്ടപ്പോൾ,"},{"book":"2 ശമുവേൽ","chapter":"8","verse":"10","text":"ദാവീദുരാജാവിനെ അഭിവാദനം ചെയ്യുന്നതിനും യുദ്ധത്തിൽ അദ്ദേഹം ഹദദേസരിന്മേൽ നേടിയ വിജയത്തിൽ അഭിനന്ദിക്കുന്നതിനുമായി തോയി തന്റെ മകനായ യോരാമിനെ8:10 ഹദോരാം, യോരാം എന്നതിന്റെ മറ്റൊരുരൂപം. അയച്ചു. ഹദദേസർ തോയി രാജാവുമായി കൂടെക്കൂടെ യുദ്ധമുണ്ടായിരുന്നു. സ്വർണം, വെള്ളി, വെങ്കലം ഇവകൊണ്ടുള്ള ഉപകരണങ്ങളും യോരാം കാഴ്ചയായി കൊണ്ടുവന്നിരുന്നു."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"11-12","text":"താൻ കീഴടക്കിയ ഏദോമ്യർ,8:11-12 ചി.കൈ.പ്ര. അരാമ്യർ മോവാബ്യർ, അമ്മോന്യർ, ഫെലിസ്ത്യർ, അമാലേക്യർ എന്നിവരുടെ രാജ്യങ്ങളിൽനിന്ന് പിടിച്ചെടുത്ത സ്വർണവും വെള്ളിയുംപോലെതന്നെ യോരാം കൊണ്ടുവന്ന സാധനങ്ങളും ദാവീദ് രാജാവ് യഹോവയ്ക്കായി സമർപ്പിച്ചു. സോബാരാജാവും രെഹോബിന്റെ മകനുമായ ഹദദേസരിൽനിന്നും അപഹരിച്ചിരുന്ന കൊള്ളമുതലും അദ്ദേഹം യഹോവയ്ക്കായി സമർപ്പിച്ചു."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"13","text":"ഉപ്പുതാഴ്വരയിൽവെച്ച് പതിനെണ്ണായിരം ഏദോമ്യരെ8:13 ചി.കൈ.പ്ര. അരാമ്യരെ സംഹരിച്ചു മടങ്ങിയെത്തിയപ്പോൾ ദാവീദ് ഏറ്റവും പ്രശസ്തനായിത്തീർന്നു."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"14","text":"അദ്ദേഹം ഏദോമിൽ ഉടനീളം കാവൽസേനാകേന്ദ്രങ്ങൾ സ്ഥാപിച്ചു; ഏദോമ്യരെല്ലാം ദാവീദിന്റെ അടിമകളായിത്തീർന്നു. ദാവീദ് ചെന്ന ഇടങ്ങളിലെല്ലാം യഹോവ അദ്ദേഹത്തിനു വിജയം നൽകി."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"15","text":"തന്റെ ജനങ്ങൾക്കെല്ലാം നീതിയും ന്യായവും പാലിച്ചുകൊണ്ട് ദാവീദ് സമസ്തഇസ്രായേലിനും രാജാവായി വാണു."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"16","text":"സെരൂയയുടെ മകനായ യോവാബ് സൈന്യാധിപനും അഹീലൂദിന്റെ മകനായ യെഹോശാഫാത്ത് രാജകീയ രേഖാപാലകനും ആയിരുന്നു."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"17","text":"അഹീതൂബിന്റെ മകനായ സാദോക്കും അബ്യാഥാരിന്റെ മകനായ അഹീമെലെക്കും പുരോഹിതന്മാരും സെരായാ ലേഖകനും8:17 അതായത്, ഭരണസംബന്ധമായ കണക്കുകളും സംഭവങ്ങളും എഴുതി സൂക്ഷിക്കുന്നയാൾ. ആയിരുന്നു."},{"book":"2 ശമുവേൽ","chapter":"8","verse":"18","text":"യെഹോയാദായുടെ മകനായ ബെനായാവ് കെരീത്യർക്കും പ്ളേത്യർക്കും അധിപതിയായിരുന്നു; ദാവീദിന്റെ പുത്രന്മാർ പുരോഹിതന്മാരായിരുന്നു.8:18 അഥവാ, രാജകീയ ഉപദേഷ്ടാക്കന്മാരായിരുന്നു. 1 ദിന. 18:17 കാണുക."}]}