{"data":[{"book":"गणना","chapter":"23","verse":"1","text":"तब बिलआम ने बालाक से विनती की, “मेरे लिए यहां सात वेदियां बनवाइए, और वहां मेरे लिए सात बछड़े एवं सात मेढ़े तैयार रखिए.”"},{"book":"गणना","chapter":"23","verse":"2","text":"बालाक ने यही किया. फिर बालाक एवं बिलआम ने मिलकर हर एक वेदी पर एक-एक बछड़ा एवं मेढ़ा भेंट किया."},{"book":"गणना","chapter":"23","verse":"3","text":"फिर बिलआम ने बालाक से विनती की, “आप अपनी होमबलि के निकट ठहरे रहिए, मैं याहवेह के सामने जाऊंगा, हो सकता है कि याहवेह मुझसे भेंट करने आएं. वह मुझ पर, जो कुछ स्पष्ट करेंगे, मैं आप पर प्रकट कर दूंगा.” यह कहकर बिलआम एक सुनसान पहाड़ी पर चला गया."},{"book":"गणना","chapter":"23","verse":"4","text":"यहां बिलआम ने परमेश्वर से बातें करनी शुरू की, “मैंने सात वेदियां बनवाई हैं, और मैंने हर एक पर एक-एक बछड़ा तथा मेढ़ा भेंट चढ़ाया है.”"},{"book":"गणना","chapter":"23","verse":"5","text":"याहवेह ने बिलआम को वह वचन सौंप दिया और उसे आज्ञा दी, “बालाक के पास जाओ तथा उससे यही कह देना.”"},{"book":"गणना","chapter":"23","verse":"6","text":"फिर बिलआम बालाक के पास लौट गया. बालाक अपनी होमबलि के पास खड़ा हुआ था, उसके साथ मोआब के सारे प्रधान भी थे."},{"book":"गणना","chapter":"23","verse":"7","text":"बिलआम ने अपना वचन शुरू किया,"},{"book":"गणना","chapter":"23","verse":"8","text":"मैं उन्हें शाप कैसे दे दूं,"},{"book":"गणना","chapter":"23","verse":"9","text":"मैं यहां चट्टानों के शिखर से उन्हें देख रहा हूं,"},{"book":"गणना","chapter":"23","verse":"10","text":"किसमें क्षमता है, याकोब के धूलि के कणों की गिनती करने की,"},{"book":"गणना","chapter":"23","verse":"11","text":"यह सुन बालाक ने बिलआम से कहा, “आपने मेरे साथ यह क्या कर डाला है? मैंने तो आपको यहां इसलिये आमंत्रित किया था, कि आप मेरे शत्रुओं को शाप दें, किंतु आपने तो वस्तुतः उन्हें आशीर्वाद दे दिया है!”"},{"book":"गणना","chapter":"23","verse":"12","text":"बिलआम ने उत्तर दिया, “क्या, ज़रूरी नहीं कि मैं वही कहूं, जो याहवेह ने मुझे बोलने के लिए सौंपा है?”"},{"book":"गणना","chapter":"23","verse":"13","text":"फिर बालाक ने बिलआम से आग्रह किया, “कृपा कर आप इस दूसरी जगह पर आ जाइए, जहां से ये लोग आपको दिखाई दे सकें, हालांकि यहां से आप उनका पास वाला छोर ही देख सकेंगे, पूरे समूह को नहीं. आप उन्हें वहीं से शाप दे दीजिए.”"},{"book":"गणना","chapter":"23","verse":"14","text":"तब बालाक बिलआम को ज़ोफिम के मैदान में, पिसगाह की चोटी पर ले गया. वहां उसने सात वेदियां बनवाई और हर एक पर एक-एक बछड़ा तथा एक-एक मेढ़ा भेंट चढ़ाया."},{"book":"गणना","chapter":"23","verse":"15","text":"फिर वहां बिलआम ने बालाक से कहा, “आप यहीं होमबलि के निकट ठहरिए और मैं वहां आगे जाकर याहवेह से भेंट करूंगा.”"},{"book":"गणना","chapter":"23","verse":"16","text":"वहां याहवेह ने बिलआम से भेंट की तथा उसके मुख में अपने शब्द भर दिए और याहवेह ने बिलआम को यह आज्ञा दी, “बालाक के पास लौटकर तुम यह कहोगे.”"},{"book":"गणना","chapter":"23","verse":"17","text":"बिलआम बालाक के पास लौट आया, जो इस समय होमबलि के निकट खड़ा हुआ था, तथा मोआब के प्रधान भी उसके पास खड़े हुए थे. बालाक ने उससे पूछा, “क्या कहा है याहवेह ने तुमसे?”"},{"book":"गणना","chapter":"23","verse":"18","text":"तब बिलआम ने उसे सौंपा गया वचन दोहरा दिया:"},{"book":"गणना","chapter":"23","verse":"19","text":"परमेश्वर मनुष्य तो हैं नहीं, कि झूठी बात करें,"},{"book":"गणना","chapter":"23","verse":"20","text":"सुन लीजिए, मुझे तो आदेश मिला है इन्हें आशीर्वाद देने का;"},{"book":"गणना","chapter":"23","verse":"21","text":"“याहवेह ने याकोब में अनर्थ नहीं पाया,"},{"book":"गणना","chapter":"23","verse":"22","text":"परमेश्वर ही हैं, मिस्र से उन्हें निकालने वाले;"},{"book":"गणना","chapter":"23","verse":"23","text":"कोई अपशकुन नहीं है याकोब के विरुद्ध,"},{"book":"गणना","chapter":"23","verse":"24","text":"देखो, सिंहनी के समान यह दल उभर रहा है,"},{"book":"गणना","chapter":"23","verse":"25","text":"यह सुन बालाक ने बिलआम से कहा, “ऐसा करो, अब न तो शाप दो और न ही आशीर्वाद!”"},{"book":"गणना","chapter":"23","verse":"26","text":"किंतु बिलआम ने बालाक को उत्तर दिया, “क्या मैंने आपको बताया न था, जो कुछ याहवेह मुझसे कहेंगे, वही करना मेरे लिए ज़रूरी है?”"},{"book":"गणना","chapter":"23","verse":"27","text":"तब बालाक ने बिलआम से विनती की, “कृपा कर आइए, मैं आपको एक दूसरी जगह पर ले चलूंगा. हो सकता है यह परमेश्वर को ठीक लगे और आप मेरी ओर से उन्हें शाप दे दें.”"},{"book":"गणना","chapter":"23","verse":"28","text":"फिर बालाक बिलआम को पेओर की चोटी पर ले गया, जहां से उजाड़ क्षेत्र दिखाई देता है."},{"book":"गणना","chapter":"23","verse":"29","text":"बिलआम ने बालाक को उत्तर दिया, “अब आप यहां मेरे लिए सात वेदियां बना दीजिए तथा मेरे लिए यहां सात बछड़े एवं सात मेढ़े तैयार कीजिए.”"},{"book":"गणना","chapter":"23","verse":"30","text":"बालाक ने ठीक वैसा ही किया, जैसा बिलआम ने विनती की थी. उसने हर एक वेदी पर एक-एक मेढ़ा चढ़ाया."}]}