{"data":[{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"1","text":"Καὶ ἐδόθη μοι κάλαμος ὅμοιος ῥάβδῳ, λέγων· ἔγειρε καὶ μέτρησον τὸν ναὸν τοῦ Θεοῦ καὶ τὸ θυσιαστήριον καὶ τοὺς προσκυνοῦντας ἐν αὐτῷ·"},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"2","text":"καὶ τὴν αὐλὴν τὴν ἔξωθεν τοῦ ναοῦ ἔκβαλε ἔξω καὶ μὴ αὐτὴν μετρήσῃς, ὅτι ἐδόθη τοῖς ἔθνεσι, καὶ τὴν πόλιν τὴν ἁγίαν πατήσουσι μῆνας τεσσαράκοντα δύο."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"3","text":"καὶ δώσω τοῖς δυσὶ μάρτυσί μου, καὶ προφητεύσουσιν ἡμέρας χιλίας διακοσίας ἑξήκοντα, περιβεβλημένοι σάκκους."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"4","text":"οὗτοί εἰσιν αἱ δύο ἐλαῖαι καὶ αἱ δύο λυχνίαι αἱ ἐνώπιον τοῦ Κυρίου τῆς γῆς ἑστῶσαι."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"5","text":"καὶ εἴ τις αὐτοὺς θέλει ἀδικῆσαι, πῦρ ἐκπορεύεται ἐκ τοῦ στόματος αὐτῶν καὶ κατεσθίει τοὺς ἐχθροὺς αὐτῶν· καὶ εἴ τις θέλει αὐτοὺς ἀδικῆσαι, οὕτω δεῖ αὐτὸν ἀποκτανθῆναι."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"6","text":"οὗτοι ἔχουσιν ἐξουσίαν τὸν οὐρανὸν κλεῖσαι, ἵνα μὴ ὑετὸς βρέχῃ τὰς ἡμέρας τῆς προφητείας αὐτῶν, καὶ ἐξουσίαν ἔχουσιν ἐπὶ τῶν ὑδάτων στρέφειν αὐτὰ εἰς αἷμα καὶ πατάξαι τὴν γῆν ἐν πάσῃ πληγῇ, ὁσάκις ἐὰν θελήσωσι."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"7","text":"καὶ ὅταν τελέσωσι τὴν μαρτυρίαν αὐτῶν, τὸ θηρίον τὸ ἀναβαῖνον ἐκ τῆς ἀβύσσου ποιήσει μετ᾽ αὐτῶν πόλεμον καὶ νικήσει αὐτοὺς καὶ ἀποκτενεῖ αὐτούς."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"8","text":"καὶ τὸ πτῶμα αὐτῶν ἐπὶ τῆς πλατείας τῆς πόλεως τῆς μεγάλης, ἥτις καλεῖται πνευματικῶς Σόδομα καὶ Αἴγυπτος, ὅπου καὶ ὁ Κύριος αὐτῶν ἐσταυρώθη."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"9","text":"καὶ βλέπουσιν ἐκ τῶν λαῶν καὶ φυλῶν καὶ γλωσσῶν καὶ ἐθνῶν τὸ πτῶμα αὐτῶν ἡμέρας τρεῖς καὶ ἥμισυ, καὶ τὰ πτώματα αὐτῶν οὐκ ἀφήσουσι τεθῆναι εἰς μνῆμα."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"10","text":"καὶ οἱ κατοικοῦντες ἐπὶ τῆς γῆς χαίρουσιν ἐπ᾽ αὐτοῖς, καὶ εὐφρανθήσονται καὶ δῶρα πέμψουσιν ἀλλήλοις, ὅτι οὗτοι οἱ δύο προφῆται ἐβασάνισαν τοὺς κατοικοῦντας ἐπὶ τῆς γῆς."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"11","text":"καὶ μετὰ τὰς τρεῖς ἡμέρας καὶ ἥμισυ, πνεῦμα ζωῆς ἐκ τοῦ Θεοῦ εἰσῆλθεν εἰς αὐτούς, καὶ ἔστησαν ἐπὶ τοὺς πόδας αὐτῶν, καὶ φόβος μέγας ἐπέπεσεν ἐπὶ τοὺς θεωροῦντας αὐτούς."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"12","text":"καὶ ἤκουσα φωνὴν μεγάλην ἐκ τοῦ οὐρανοῦ λέγουσαν αὐτοῖς· ἀνάβητε ὧδε. καὶ ἀνέβησαν εἰς τὸν οὐρανὸν ἐν τῇ νεφέλῃ, καὶ ἐθεώρησαν αὐτοὺς οἱ ἐχθροὶ αὐτῶν."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"13","text":"Καὶ ἐν ἐκείνῃ τῇ ἡμέρᾳ ἐγένετο σεισμὸς μέγας, καὶ τὸ δέκατον τῆς πόλεως ἔπεσε, καὶ ἀπεκτάνθησαν ἐν τῷ σεισμῷ ὀνόματα ἀνθρώπων χιλιάδες ἑπτά, καὶ οἱ λοιποὶ ἔμφοβοι ἐγένοντο καὶ ἔδωκαν δόξαν τῷ Θεῷ τοῦ οὐρανοῦ."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"14","text":"Ἡ οὐαὶ ἡ δευτέρα ἀπῆλθεν· ἡ οὐαὶ ἡ τρίτη ἰδοὺ ἔρχεται ταχύ."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"15","text":"Καὶ ὁ ἕβδομος ἄγγελος ἐσάλπισε· καὶ ἐγένοντο φωναὶ μεγάλαι ἐν τῷ οὐρανῷ λέγουσαι· ἐγένετο ἡ βασιλεία τοῦ κόσμου τοῦ Κυρίου ἡμῶν καὶ τοῦ Χριστοῦ αὐτοῦ, καὶ βασιλεύσει εἰς τοὺς αἰῶνας τῶν αἰώνων."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"16","text":"καὶ οἱ εἴκοσι τέσσαρες πρεσβύτεροι οἱ ἐνώπιον [τοῦ θρόνου] τοῦ Θεοῦ, οἳ κάθηνται ἐπὶ τοὺς θρόνους αὐτῶν, ἔπεσαν ἐπὶ τὰ πρόσωπα αὐτῶν καὶ προσεκύνησαν τῷ Θεῷ"},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"17","text":"λέγοντες· εὐχαριστοῦμέν σοι, Κύριε ὁ Θεὸς ὁ παντοκράτωρ, ὁ ὢν καὶ ὁ ἦν [καὶ ὁ ἐρχόμενος], ὅτι εἴληφας τὴν δύναμίν σου τὴν μεγάλην καὶ ἐβασίλευσας,"},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"18","text":"καὶ τὰ ἔθνη ὠργίσθησαν, καὶ ἦλθεν ἡ ὀργή σου καὶ ὁ καιρὸς τῶν ἐθνῶν κριθῆναι καὶ δοῦναι τὸν μισθὸν τοῖς δούλοις σου τοῖς προφήταις καὶ τοῖς ἁγίοις τοῖς φοβουμένοις τὸ ὄνομά σου, τοῖς μικροῖς καὶ τοῖς μεγάλοις, καὶ διαφθεῖραι τοὺς διαφθείραντας τὴν γῆν."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"11","verse":"19","text":"Καὶ ἠνοίγη ὁ ναὸς τοῦ Θεοῦ ὁ ἐν τῷ οὐρανῷ, καὶ ὤφθη ἡ κιβωτὸς τῆς διαθήκης Κυρίου ἐν τῷ ναῷ αὐτοῦ, καὶ ἐγένοντο ἀστραπαὶ καὶ φωναὶ καὶ βρονταὶ καὶ σεισμὸς καὶ χάλαζα μεγάλη."}]}