{"data":[{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"1","text":"Καὶ εἶδον οὐρανὸν καινὸν καὶ γῆν καινήν· ὁ γὰρ πρῶτος οὐρανὸς καὶ ἡ πρώτη γῆ ἀπῆλθον, καὶ ἡ θάλασσα οὐκ ἔστιν ἔτι."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"2","text":"καὶ τὴν πόλιν τὴν ἁγίαν Ἱερουσαλὴμ καινὴν εἶδον καταβαίνουσαν ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ Θεοῦ, ἡτοιμασμένην ὡς νύμφην κεκοσμημένην τῷ ἀνδρὶ αὐτῆς."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"3","text":"καὶ ἤκουσα φωνῆς μεγάλης ἐκ τοῦ οὐρανοῦ λεγούσης· ἰδοὺ ἡ σκηνὴ τοῦ Θεοῦ μετὰ τῶν ἀνθρώπων, καὶ σκηνώσει μετ᾽ αὐτῶν, καὶ αὐτοὶ λαὸς αὐτοῦ ἔσονται, καὶ αὐτὸς ὁ Θεὸς μετ᾽ αὐτῶν ἔσται,"},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"4","text":"καὶ ἐξαλείψει [ἀπ᾽ αὐτῶν] ὁ Θεὸς πᾶν δάκρυον ἀπὸ τῶν ὀφθαλμῶν αὐτῶν, καὶ ὁ θάνατος οὐκ ἔσται ἔτι, οὔτε πένθος οὔτε κραυγὴ οὔτε πόνος οὐκ ἔσται ἔτι· ὅτι τὰ πρῶτα ἀπῆλθον."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"5","text":"Καὶ εἶπεν ὁ καθήμενος ἐπὶ τῷ θρόνῳ· ἰδοὺ καινὰ ποιῶ πάντα. καὶ λέγει [μοι]· γράψον, ὅτι οὗτοι οἱ λόγοι πιστοὶ καὶ ἀληθινοί εἰσι."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"6","text":"καὶ εἶπέ μοι· γέγονεν. ἐγὼ τὸ Α καὶ τὸ Ω, ἡ ἀρχὴ καὶ τὸ τέλος. ἐγὼ τῷ διψῶντι δώσω ἐκ τῆς πηγῆς τοῦ ὕδατος τῆς ζωῆς δωρεάν."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"7","text":"ὁ νικῶν, ἔσται αὐτῷ ταῦτα, καὶ ἔσομαι αὐτῷ Θεὸς καὶ αὐτὸς ἔσται μοι υἱός."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"8","text":"τοῖς δὲ δειλοῖς καὶ ἀπίστοις καὶ ἐβδελυγμένοις καὶ φονεῦσι καὶ πόρνοις καὶ φαρμακοῖς καὶ εἰδωλολάτραις καὶ πᾶσι τοῖς ψευδέσι τὸ μέρος αὐτῶν ἐν τῇ λίμνῃ τῇ καιομένῃ ἐν πυρὶ καὶ θείῳ, ὅ ἐστιν ὁ θάνατος ὁ δεύτερος."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"9","text":"Καὶ ἦλθεν εἷς τῶν ἑπτὰ ἀγγέλων τῶν ἐχόντων τὰς ἑπτὰ φιάλας τὰς γεμούσας τῶν ἑπτὰ πληγῶν τῶν ἐσχάτων, καὶ ἐλάλησε μετ᾽ ἐμοῦ λέγων· δεῦρο δείξω σοι τὴν νύμφην τὴν γυναῖκα τοῦ ἀρνίου."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"10","text":"καὶ ἀπήνεγκέ με ἐν πνεύματι ἐπ᾽ ὄρος μέγα καὶ ὑψηλόν, καὶ ἔδειξέ μοι τὴν πόλιν τὴν ἁγίαν Ἱερουσαλὴμ καταβαίνουσαν ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ Θεοῦ,"},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"11","text":"ἔχουσαν τὴν δόξαν τοῦ Θεοῦ· ὁ φωστὴρ αὐτῆς ὅμοιος λίθῳ τιμιωτάτῳ, ὡς λίθῳ ἰάσπιδι κρυσταλλίζοντι·"},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"12","text":"ἔχουσα τεῖχος μέγα καὶ ὑψηλόν, ἔχουσα πυλῶνας δώδεκα, καὶ ἐπὶ τοῖς πυλῶσιν ἀγγέλους δώδεκα, καὶ ὀνόματα ἐπιγεγραμμένα, ἅ ἐστιν [ὀνόματα] τῶν δώδεκα φυλῶν τῶν υἱῶν Ἰσραήλ."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"13","text":"ἀπ᾽ ἀνατολῶν πυλῶνες τρεῖς, καὶ ἀπὸ βορρᾶ πυλῶνες τρεῖς, καὶ ἀπὸ νότου πυλῶνες τρεῖς, καὶ ἀπὸ δυσμῶν πυλῶνες τρεῖς."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"14","text":"καὶ τὸ τεῖχος τῆς πόλεως ἔχον θεμελίους δώδεκα, καὶ ἐπ᾽ αὐτῶν δώδεκα ὀνόματα τῶν δώδεκα ἀποστόλων τοῦ ἀρνίου."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"15","text":"Καὶ ὁ λαλῶν μετ᾽ ἐμοῦ εἶχε μέτρον κάλαμον χρυσοῦν, ἵνα μετρήσῃ τὴν πόλιν καὶ τοὺς πυλῶνας αὐτῆς καὶ τὸ τεῖχος αὐτῆς."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"16","text":"καὶ ἡ πόλις τετράγωνος κεῖται, καὶ τὸ μῆκος αὐτῆς ὅσον [καὶ] τὸ πλάτος. καὶ ἐμέτρησε τὴν πόλιν [ἐν] τῷ καλάμῳ ἐπὶ σταδίους δώδεκα χιλιάδων· τὸ μῆκος καὶ τὸ πλάτος καὶ τὸ ὕψος αὐτῆς ἴσα ἐστί."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"17","text":"καὶ ἐμέτρησε τὸ τεῖχος αὐτῆς ἑκατὸν τεσσαράκοντα τεσσάρων πηχῶν, μέτρον ἀνθρώπου, ὅ ἐστιν ἀγγέλου."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"18","text":"καὶ ἦν ἡ ἐνδόμησις τοῦ τείχους αὐτῆς ἴασπις, καὶ ἡ πόλις χρυσίον καθαρόν, ὅμοιον ὑάλῳ καθαρῷ."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"19","text":"οἱ θεμέλιοι τοῦ τείχους τῆς πόλεως παντὶ λίθῳ τιμίῳ κεκοσμημένοι· ὁ θεμέλιος ὁ πρῶτος ἴασπις, ὁ δεύτερος σάπφειρος, ὁ τρίτος χαλκηδών, ὁ τέταρτος σμάραγδος,"},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"20","text":"ὁ πέμπτος σαρδόνυξ, ὁ ἕκτος σάρδιον, ὁ ἕβδομος χρυσόλιθος, ὁ ὄγδοος βήρυλλος, ὁ ἔνατος τοπάζιον, ὁ δέκατος χρυσόπρασος, ὁ ἑνδέκατος ὑάκινθος, ὁ δωδέκατος ἀμέθυστος."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"21","text":"καὶ οἱ δώδεκα πυλῶνες δώδεκα μαργαρῖται· ἀνὰ εἷς ἕκαστος τῶν πυλώνων ἦν ἐξ ἑνὸς μαργαρίτου. καὶ ἡ πλατεῖα τῆς πόλεως χρυσίον καθαρὸν ὡς ὕαλος διαυγής."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"22","text":"Καὶ ναὸν οὐκ εἶδον ἐν αὐτῇ· ὁ γὰρ Κύριος ὁ Θεὸς ὁ παντοκράτωρ ναὸς αὐτῆς ἐστι, καὶ τὸ ἀρνίον."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"23","text":"καὶ ἡ πόλις οὐ χρείαν ἔχει τοῦ ἡλίου οὐδὲ τῆς σελήνης ἵνα φαίνωσιν αὐτῇ· ἡ γὰρ δόξα τοῦ Θεοῦ ἐφώτισεν αὐτήν, καὶ ὁ λύχνος αὐτῆς τὸ ἀρνίον."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"24","text":"καὶ περιπατήσουσι τὰ ἔθνη διὰ τοῦ φωτὸς αὐτῆς, καὶ οἱ βασιλεῖς τῆς γῆς φέρουσι τὴν δόξαν καὶ [τὴν] τιμὴν αὐτῶν εἰς αὐτήν,"},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"25","text":"καὶ οἱ πυλῶνες αὐτῆς οὐ μὴ κλεισθῶσιν ἡμέρας· νὺξ γὰρ οὐκ ἔσται ἐκεῖ·"},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"26","text":"καὶ οἴσουσι τὴν δόξαν καὶ τὴν τιμὴν τῶν ἐθνῶν εἰς αὐτήν."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"21","verse":"27","text":"καὶ οὐ μὴ εἰσέλθῃ εἰς αὐτὴν πᾶν κοινὸν καὶ [ὁ] ποιῶν βδέλυγμα καὶ ψεῦδος, εἰ μὴ οἱ γεγραμμένοι ἐν τῷ βιβλίῳ τῆς ζωῆς τοῦ ἀρνίου."}]}