{"data":[{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"1","text":"Καὶ ὅτε ἤνοιξε τὴν σφραγῖδα τὴν ἑβδόμην, ἐγένετο σιγὴ ἐν τῷ οὐρανῷ ὡς ἡμιώριον."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"2","text":"Καὶ εἶδον τοὺς ἑπτὰ ἀγγέλους οἳ ἐνώπιον τοῦ Θεοῦ ἑστήκασι, καὶ ἐδόθησαν αὐτοῖς ἑπτὰ σάλπιγγες."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"3","text":"καὶ ἄλλος ἄγγελος ἦλθε καὶ ἐστάθη ἐπὶ τοῦ θυσιαστηρίου ἔχων λιβανωτὸν χρυσοῦν, καὶ ἐδόθη αὐτῷ θυμιάματα πολλά, ἵνα δώσει ταῖς προσευχαῖς τῶν ἁγίων πάντων ἐπὶ τὸ θυσιαστήριον τὸ χρυσοῦν τὸ ἐνώπιον τοῦ θρόνου."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"4","text":"καὶ ἀνέβη ὁ καπνὸς τῶν θυμιαμάτων ταῖς προσευχαῖς τῶν ἁγίων ἐκ χειρὸς τοῦ ἀγγέλου ἐνώπιον τοῦ Θεοῦ."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"5","text":"καὶ εἴληφεν ὁ ἄγγελος τὸν λιβανωτὸν καὶ ἐγέμισεν αὐτὸν ἐκ τοῦ πυρὸς τοῦ θυσιαστηρίου καὶ ἔβαλεν εἰς τὴν γῆν. καὶ ἐγένοντο βρονταὶ καὶ φωναὶ καὶ ἀστραπαὶ καὶ σεισμός."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"6","text":"Καὶ οἱ ἑπτὰ ἄγγελοι οἱ ἔχοντες τὰς ἑπτὰ σάλπιγγας ἡτοίμασαν ἑαυτοὺς ἵνα σαλπίσωσι."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"7","text":"Καὶ ὁ πρῶτος ἐσάλπισε, καὶ ἐγένετο χάλαζα καὶ πῦρ μεμιγμένα ἐν αἵματι, καὶ ἐβλήθη εἰς τὴν γῆν· καὶ τὸ τρίτον τῆς γῆς κατεκάη, καὶ τὸ τρίτον τῶν δένδρων κατεκάη, καὶ πᾶς χόρτος χλωρὸς κατεκάη."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"8","text":"Καὶ ὁ δεύτερος ἄγγελος ἐσάλπισε, καὶ ὡς ὄρος μέγα [πυρὶ] καιόμενον ἐβλήθη εἰς τὴν θάλασσαν, καὶ ἐγένετο τὸ τρίτον τῆς θαλάσσης αἷμα,"},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"9","text":"καὶ ἀπέθανε τὸ τρίτον τῶν κτισμάτων τῶν ἐν τῇ θαλάσσῃ, τὰ ἔχοντα ψυχάς, καὶ τὸ τρίτον τῶν πλοίων διεφθάρη."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"10","text":"Καὶ ὁ τρίτος ἄγγελος ἐσάλπισε, καὶ ἔπεσεν ἐκ τοῦ οὐρανοῦ ἀστὴρ μέγας καιόμενος ὡς λαμπάς, καὶ ἔπεσεν ἐπὶ τὸ τρίτον τῶν ποταμῶν καὶ ἐπὶ τὰς πηγὰς τῶν ὑδάτων."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"11","text":"καὶ τὸ ὄνομα τοῦ ἀστέρος λέγεται ὁ Ἄψινθος. καὶ ἐγένετο τὸ τρίτον τῶν ὑδάτων εἰς ἄψινθον, καὶ πολλοὶ τῶν ἀνθρώπων ἀπέθανον ἐκ τῶν ὑδάτων, ὅτι ἐπικράνθησαν."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"12","text":"Καὶ ὁ τέταρτος ἄγγελος ἐσάλπισε, καὶ ἐπλήγη τὸ τρίτον τοῦ ἡλίου καὶ τὸ τρίτον τῆς σελήνης καὶ τὸ τρίτον τῶν ἀστέρων, ἵνα σκοτισθῇ τὸ τρίτον αὐτῶν, καὶ τὸ τρίτον αὐτῆς μὴ φανῇ ἡ ἡμέρα, καὶ ἡ νὺξ ὁμοίως."},{"book":"ΑΠΟΚΑΛΥΨΗ ΙΩΑΝΝΟΥ","chapter":"8","verse":"13","text":"Καὶ εἶδον καὶ ἤκουσα ἑνὸς ἀετοῦ πετομένου ἐν μεσουρανήματι, λέγοντος φωνῇ μεγάλῃ· οὐαί, οὐαί, οὐαὶ τοὺς κατοικοῦντας ἐπὶ τῆς γῆς ἐκ τῶν λοιπῶν φωνῶν τῆς σάλπιγγος τῶν τριῶν ἀγγέλων τῶν μελλόντων σαλπίζειν."}]}