{"data":[{"book":"ЦІТА","chapter":"3","verse":"1","text":"Нагадвай ім скарацца і ўпакорвацца начальству і ўладам, быць гатовымі на ўсякія добрыя дзеі,"},{"book":"ЦІТА","chapter":"3","verse":"2","text":"нікога ня бэсьціць, быць не сварлівымі, а ціхмянымі, і паказваць поўную лагоду да ўсіх людзей."},{"book":"ЦІТА","chapter":"3","verse":"3","text":"Бо і мы былі колісь нмысьлі, нслухі, заблуды, былі рабы юру і розных асалодаў, жылі ў злосьці і зайздрасьці, былі гнюсныя, ненавідзелі адно аднаго."},{"book":"ЦІТА","chapter":"3","verse":"4","text":"Калі ж зьявілася мілата і чалавекалюбства Збаўцы нашага, Бога,"},{"book":"ЦІТА","chapter":"3","verse":"5","text":"Ён выбавіў нас не за дзеі праведнасьці, якія б мы ўчынілі, а з Свайго мілажалю, праз купель адраджэньня і абнаўленьня Сьвятым Духам,"},{"book":"ЦІТА","chapter":"3","verse":"6","text":"Якога выліў на нас шчодра празь Ісуса Хрыста, Збаўцу нашага,"},{"book":"ЦІТА","chapter":"3","verse":"7","text":"каб, апраўдаўшыся Ягонай мілатою, мы згодна са спадзяваньнем зрабіліся спадкаемцамі жыцьця вечнага."},{"book":"ЦІТА","chapter":"3","verse":"8","text":"Слова гэта слушнае; і я жадаю, каб ты пацьвярджаў яго, каб тыя, што ўверавалі ў Бога, стараліся быць дбайнымі ў добрых учынках: гэта добра і карысна людзям."},{"book":"ЦІТА","chapter":"3","verse":"9","text":"А дурных перагаворстваў і радаслоўных звадаў, і спрэчак і калатні вакол закона пазьбягай, бо яны бескарысныя і марныя."},{"book":"ЦІТА","chapter":"3","verse":"10","text":"Ад ератыка, пасьля першага і другога настаўленьня на розум, цурайся,"},{"book":"ЦІТА","chapter":"3","verse":"11","text":"ведаючы, што ён разбэсьціўся і грэшыць, і асуджаны сам сабою."},{"book":"ЦІТА","chapter":"3","verse":"12","text":"Калі прышлю да цябе Артэму або Тыхіка, пасьпяшайся прыйсьці да мяне ў Нікаполь; бо я пастанавіў там зазімаваць."},{"book":"ЦІТА","chapter":"3","verse":"13","text":"Зіну-законьніка і Апалоса паклапаціся выправіць так, каб у іх ні ў чым ня было нястачы."},{"book":"ЦІТА","chapter":"3","verse":"14","text":"Хай і нашыя вучацца практыкавацца ў добрых учынках, у задавольваньні неабходных патрэбаў, каб ня былі бясплодныя."},{"book":"ЦІТА","chapter":"3","verse":"15","text":"Вітаюць цябе ўсе, хто са мною. Вітай тых, хто любіць нас у веры. Мілата з усімі вамі. Амін."}]}