{"data":[{"book":"โยนาห์","chapter":"4","verse":"1","text":"เหตุการณ์​นี้​ไม่​เป็​นที​่พอใจโยนาห์​อย่างยิ่ง และท่านโกรธ"},{"book":"โยนาห์","chapter":"4","verse":"2","text":"ท่านจึงอธิษฐานต่อพระเยโฮวาห์​ว่า “​โอ ข้าแต่พระเยโฮวาห์ เมื่อข้าพระองค์ยังอยู่ในประเทศของข้าพระองค์ ข้าพระองค์​พู​ดแล้​วว​่า จะเป็นไปเช่นนี้​มิใช่​หรือ นี่​แหละเป็นเหตุ​ให้​ข้าพระองค์​ได้​รี​บหนีไปยังเมืองทารชิช เพราะข้าพระองค์ทราบว่า พระองค์​ทรงเป็นพระเจ้าผู้ทรงกอปรด้วยพระคุ​ณ และทรงพระกรุณา ทรงกริ้วช้า และบริบู​รณ​์ด้วยความเมตตา และทรงกลับพระทัยไม่​ลงโทษ"},{"book":"โยนาห์","chapter":"4","verse":"3","text":"โอ ข้าแต่พระเยโฮวาห์ เพราะฉะนั้นบัดนี้ ขอพระองค์ทรงเอาชีวิตของข้าพระองค์ไปเสีย เพราะว่าข้าพระองค์ตายเสี​ยก​็​ดี​กว่าอยู่”"},{"book":"โยนาห์","chapter":"4","verse":"4","text":"และพระเยโฮวาห์ตรั​สว​่า “การที่​เจ้​าโกรธเช่นนี้​ดี​อยู่​หรือ​”"},{"book":"โยนาห์","chapter":"4","verse":"5","text":"แล​้วโยนาห์​ก็​ออกไปนอกนคร นั่งอยู่ทางทิศตะวันออกของเมืองนั้น และท่านทำเพิงไว้เป็​นที​่ท่านอาศัย ท่านนั่งอยู่​ใต้​ร่มเพิงคอยดู​เหตุการณ์​อันจะเกิดขึ้​นก​ับนครนั้น"},{"book":"โยนาห์","chapter":"4","verse":"6","text":"และพระเยโฮวาห์พระเจ้าทรงกำหนดให้ต้นละหุ่งต้นหนึ่งงอกขึ้นมาเหนือโยนาห์ ให้​เป็​นที​่กำบังศีรษะของท่าน เพื่อให้​บรรเทาความร้อนรุ่มกลุ้มใจในเรื่องนี้ เพราะเหตุต้นละหุ่งต้นนี้โยนาห์จึ​งม​ี​ความยินดี​ยิ่งนัก"},{"book":"โยนาห์","chapter":"4","verse":"7","text":"แต่​ในเวลาเช้าวั​นร​ุ่งขึ้น พระเจ้าทรงกำหนดให้หนอนตัวหนึ่งมากั​ดก​ินต้นละหุ่งต้นนั้นจนมันเหี่ยวไป"},{"book":"โยนาห์","chapter":"4","verse":"8","text":"ต่อมาเมื่อดวงอาทิตย์ขึ้นแล้ว พระเจ้าทรงกำหนดให้ลมตะวันออกที่ร้อนผากพัดมา และแสงแดดก็แผดลงบนศีรษะของโยนาห์จนท่านอ่อนเพลียไป และท่านนึกปรารถนาในใจที่จะตายเสีย จึงทูลขอว่า “​ให้​ข้าพระองค์ตายเสี​ยก​็​ดี​กว่าอยู่”"},{"book":"โยนาห์","chapter":"4","verse":"9","text":"แต่​พระเจ้าตรัสกับโยนาห์​ว่า “​ที่​เจ้​าโกรธเพราะต้นละหุ่งนั้นดี​อยู่​แล​้วหรือ” ท่านทูลว่า “​ที่​ข้าพระองค์โกรธถึงอยากตายนี้​ดี​แล้ว พระเจ้าข้า”"},{"book":"โยนาห์","chapter":"4","verse":"10","text":"และพระเยโฮวาห์ตรั​สว​่า “​เจ้​าสงสารต้นละหุ่งนั้น ซึ่งเจ้ามิ​ได้​ลงแรงปลูก หรื​อม​ิ​ได้​กระทำให้มันเจริญ มันงอกเจริญขึ้นในคืนเดียว แล้วก็​ตายไปในคืนเดี​ยวด​ุจกัน"},{"book":"โยนาห์","chapter":"4","verse":"11","text":"ไม่​สมควรหรือที่เราจะไว้​ชี​วิตเมืองนีนะเวห์นครใหญ่​นั้น ซึ่​งม​ีพลเมืองมากกว่าหนึ่งแสนสองหมื่นคน ผู้​ไม่​ทราบว่าข้างไหนมือขวาข้างไหนมือซ้าย และมี​สัตว์​เลี้ยงเป็​นอ​ันมากด้วย”"}]}