{"data":[{"book":"प्रकाशित वाक्य","chapter":"12","verse":"1","text":"फेर इन बात्तां कै बाद सुर्ग पै एक बड्ड़ा निशान दिख्या, यानिके एक जनानी जो सूरज नै ओढ़े होड़ थी, अर चाँद उसकै पायां कै तळै था, अर उसकै सिर पै बारहा तारां का ताज था।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"2","text":"अर वा गर्भवती थी, अर किल्की मारै थी, क्यूँके जाप्पै का दर्द उसकै होण लाग्या था, अर वा बाळक जाम्मण कै दर्द म्ह थी।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"3","text":"अर एक और निशान सुर्ग पै दिख्या, अर देक्खो, एक भोत बड्ड़ा लाल अजगर था जिसकै सात सिर अर दस सींग थे, अर उसकै सिरां पै सात राजमुकुट थे।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"4","text":"अर उसकी पुन्झड़ नै अकास के एक तिहाई हिस्से के तारे खिंचकै धरती पै गेर दिए, अर वो अजगर उस जनानी के स्याम्ही जो जच्चा थी, खड्या होया, के जिब वा बाळक जणै तो उसकै बाळक नै निगळ जावै।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"5","text":"अर उसकै छोरा होया जो लोहे का राजदंड लिए होड़, सारी जात्तां पै राज करण पै था, अर उसका बाळक चाणचक परमेसवर कै धोरै, अर उसकै सिंहासन कै धोरै ठा कै पोहोचा दिया गया।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"6","text":"अर वा जनानी उस बण म्ह भाजगी, जित्त परमेसवर की ओड़ तै उसकै खात्तर एक जगहां त्यार करी गई थी, ताके ओड़ै एक हजार दो सौ साठ दिन ताहीं उसकी देखभाळ अर उसका पालन-पोषण करया जावै।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"7","text":"फेर सुर्ग पै लड़ाई होई, मीकाईल अर उसके सुर्गदूत अजगर तै लड़ण नै लिकड़े, अर अजगर अर उसके दूत उसतै लड़े।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"8","text":"पर अजगर हार ग्या अर सुर्ग तै लिकाड़ दिया गया, अर सुर्ग म्ह उनकै खात्तर फेर जगहां कोनी रही।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"9","text":"अर वो बड़ा अजगर यानिके वोए पुराणा साँप, जो इब्लीस अर शैतान कुह्वावै सै, अर साब्ती दुनिया नै भकाण आळा सै, धरती पै गेर दिया गया, अर उसके दूत उसकै गैल गेर दिए गए।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"10","text":"फेर मन्नै सुर्ग पै तै यो बड्ड़ा शब्द आन्दे होड़ सुण्या, के इब म्हारा परमेसवर माणसां ताहीं बचा लेवैगा, अर वो अपणी शक्ति का इस्तमाल करैगा, अर राजा की तरियां राज करैगा, इब उसका मसीह दुनिया पै अपणा हक जतावैगा, क्यूँके शैतान परमेसवर की हजुरी म्ह खड़ा होकै, जो दिन रात उसके दास्सां पै दोष लाया करै था, वो सुर्ग तै गिरा दिया गया सै।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"11","text":"म्हारे बिश्वासियाँ नै शैतान ताहीं हराया सै, अर वे मेम्‍ने कै लहू कै कारण, अर अपणी गवाही कै वचन कै कारण, उसपै जीत्ते, अर उननै अपणे जी ताहीं प्यारा न्ही जाण्या, उरै ताहीं के मौत भी सहण कर ली।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"12","text":"ज्यांतै, हे सुर्ग, अर उस म्ह रहण आळोे आनन्दित होओ, अर हे धरती, अर समुन्दर म्ह रहण आळोे, थारे पै धिक्कार सै! क्यूँके शैतान घणे छो कै गेल्या थारे धोरै उतर आया सै, क्यूँके वो जाणै सै, के उसका थोड़ा-ए बखत और बच रया सै।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"13","text":"अर जिब अजगर नै देख्या, के मै धरती पै गेर दिया गया सूं, तो उस जनानी ताहीं जिन नै बेट्टा पैदा करया था, उसका पिच्छा करया।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"14","text":"अर उस जनानी ताहीं बड़े उकाब के दो पंख दिए गये, के अजगर कै स्याम्ही तै उड़ कै बण म्ह उस जगहां पोहच जावै, जित्त उसकी एक बखत, अर समयों, अर आध्धे बखत ताहीं देख-रेख करी जावै।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"15","text":"अर अजगर नै उस जनानी कै पाच्छै अपणे मुँह तै नदी की तरियां पाणी बहाया, के उसनै नदी तै बहा दे।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"16","text":"पर धरती नै उस जनानी की मदद करी, अर अपणा मुँह खोल कै उस नदी ताहीं जो अजगर नै अपणे मुँह तै बहाई थी, पी लिया।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"17","text":"फेर अजगर नै जनानी पै गुस्सा करया, अर उसके वंशजां ताहीं, जो परमेसवर के हुकम नै मान्नै सै, अर यीशु की गवाही देण पै अटल सै, उनतै लड़ण नै गया।"},{"book":"प्रकाशित वाक्य","chapter":"12","verse":"18","text":"अर वो समुन्दर कै बालू पै जा खड्या होया।"}]}