{"data":[{"book":"1 করিন্থীয়","chapter":"11","verse":"1","text":"আমার অনুকারী হও, যেমন আমি খ্রীষ্টের অনুকারী।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"2","text":"আমি তোমাদেরকে প্রশংসা করছি যে, তোমরা সব বিষয়ে আমাকে স্মরণ করে থাক এবং তোমাদের কাছে শিক্ষামালা যে রকমের দিয়েছি, সেই ভাবেই তা ধরে আছ।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"3","text":"কিন্তু আমার ইচ্ছা এই যে, যেন তোমরা জান যে, প্রত্যেক পুরুষের মাথা খ্রীষ্ট এবং স্ত্রীর মাথা পুরুষ, আর খ্রীষ্টের মাথা ঈশ্বর।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"4","text":"যে কোনো পুরুষ মাথা ঢেকে প্রার্থনা করে, কিংবা ভাববাণী বলে, সে নিজের মাথার অপমান করে।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"5","text":"কিন্তু যে কোনো স্ত্রী মাথা না ঢেকে প্রার্থনা করে, কিংবা ভাববাণী বলে, সে নিজের মাথার অপমান করে; কারণ সে ন্যাড়া মাথা মহিলার সমান হয়ে পড়ে।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"6","text":"ভাল, স্ত্রী যদি মাথা ঢেকে না রাখে, সে চুলও কেটে ফেলুক; কিন্তু চুল কেটে ফেলা কি মাথা ন্যাড়া করা যদি স্ত্রীর লজ্জার বিষয় হয়, তবে সে মাথা ঢেকে রাখুক।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"7","text":"বাস্তবিক মাথা ঢেকে রাখা পুরুষের উচিত না, কারণ, সে ঈশ্বরের প্রতিমূর্ত্তি ও তেজ; কিন্তু স্ত্রী পুরুষের গৌরব।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"8","text":"কারণ পুরুষ স্ত্রীলোক থেকে না, কিন্তু স্ত্রীলোক পুরুষ থেকে।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"9","text":"আর স্ত্রীর জন্য পুরুষের সৃষ্টি হয়নি, কিন্তু পুরুষের জন্য স্ত্রীর।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"10","text":"এই কারণে স্ত্রীর মাথায় কর্তৃত্বের চিহ্ন রাখা কর্তব্য দূতদের জন্য।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"11","text":"তা সত্বেও প্রভুতে স্ত্রীও পুরুষ ছাড়া না, আবার পুরুষও স্ত্রী ছাড়া না।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"12","text":"কারণ যেমন পুরুষ থেকে স্ত্রী, তেমনি আবার স্ত্রী দিয়ে পুরুষ হয়েছে, কিন্তু সবই ঈশ্বর থেকে।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"13","text":"তোমরা নিজেদের মধ্যে বিচার কর, মাথা না ঢেকে ঈশ্বরের কাছে প্রার্থনা করা কি স্ত্রীর উপযুক্ত?"},{"book":"1 করিন্থীয়","chapter":"11","verse":"14","text":"প্রকৃতি নিজেও কি তোমাদেরকে শিক্ষা দেয় না যে, পুরুষ যদি লম্বা চুল রাখে, তবে তা তার অপমানের বিষয়;"},{"book":"1 করিন্থীয়","chapter":"11","verse":"15","text":"কিন্তু স্ত্রীলোক যদি লম্বা চুল রাখে, তবে তা তার গৌরবের বিষয়; কারণ সেই চুল আবরণের জন্য তাকে দেওয়া হয়ছে।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"16","text":"কেউ যদি এই বিষয়ে তর্ক করতে চায়, তবে এই ধরনের ব্যবহার আমাদের নেই এবং ঈশ্বরের মণ্ডলীদের মধ্যেও নেই।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"17","text":"এই নির্দেশ দেবার জন্য আমি তোমাদের প্রশংসা করি না, কারণ তোমরা যে সমবেত হয়ে থাক, তাতে ভাল না হয়ে বরং খারাপই হয়।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"18","text":"কারণ প্রথমে, শুনতে পাচ্ছি, যখন তোমরা মণ্ডলীতে একত্র হও, তখন তোমাদের মধ্যে দ্বন্দ্ব হয়ে থাকে এবং এটা কিছুটা বিশ্বাস করেছি।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"19","text":"আর বাস্তবিক তোমাদের মধ্যে দল বিভাগ হওয়া আবশ্যক, যেন তোমাদের সামনে যারা প্রকৃত তাদের চেনা যায়।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"20","text":"যাইহোক, তোমরা যখন এক জায়গায় একত্র হও, তখন প্রভুর ভোজ খাওয়া হয় না, কারণ খাওয়ার দিন"},{"book":"1 করিন্থীয়","chapter":"11","verse":"21","text":"প্রত্যেক জন অন্যের আগে তার নিজের খাবার খায়, তাতে কেউ বা ক্ষুধিত থাকে, আবার কেউ বা বেশি খায় হয়। এ কেমন?"},{"book":"1 করিন্থীয়","chapter":"11","verse":"22","text":"খাওয়া-দাওয়ার জন্য কি তোমাদের বাড়ি নেই? অথবা তোমরা কি ঈশ্বরের মণ্ডলীকে অমান্য করছ এবং যাদের কিছুই নেই, তাদেরকে লজ্জা দিচ্ছ? আমি তোমাদেরকে কি বলব? কি তোমাদের প্রশংসা করব? এ বিষয়ে প্রশংসা করি না।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"23","text":"কারণ আমি প্রভুর থেকে এই শিক্ষা পেয়েছি এবং তোমাদেরকেও দিয়েছি যে, প্রভু যীশু যে রাত্রিতে সমর্পিত হন, সেই রাত্রিতে তিনি রুটি নিলেন এবং ধন্যবাদ দিয়ে ভাঙলেন,"},{"book":"1 করিন্থীয়","chapter":"11","verse":"24","text":"ও বললেন, “এটা আমার শরীর, এটা তোমাদের জন্য; আমাকে স্মরণ করে এটা কর।”"},{"book":"1 করিন্থীয়","chapter":"11","verse":"25","text":"সেইভাবে তিনি খাওয়ার পর পানপাত্রও নিয়ে বললেন, “এই পানপাত্র আমার রক্তের নতুন নিয়ম; তোমরা যত বার পান করবে, আমাকে স্মরণ করে এটা কর।”"},{"book":"1 করিন্থীয়","chapter":"11","verse":"26","text":"কারণ যত বার তোমরা এই রুটি খাও এবং পানপাত্রে পান কর, তত বার প্রভুর মৃত্যু প্রচার কর, যে পর্যন্ত তিনি না আসেন।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"27","text":"অতএব যে কেউ অযোগ্যভাবে প্রভুর রুটি ভোজন কিংবা পানপাত্রে পান করবে, সে প্রভুর শরীরের ও রক্তের দায়ী হবে।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"28","text":"কিন্তু মানুষ নিজের পরীক্ষা করুক এবং এই ভাবে সেই রুটি খাওয়া ও সেই পানপাত্রে পান করুক।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"29","text":"কারণ যে ব্যক্তি খায় ও পান করে, সে যদি তার দেহ না চেনে, তবে সে নিজের বিচার আজ্ঞায় ভোজন ও পান করে।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"30","text":"এই কারণ তোমাদের মধ্যে প্রচুর লোক দুর্বল ও অসুস্থ আছে এবং অনেকে মারা গেছে।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"31","text":"আমরা যদি নিজেদেরকে নিজেরা চিনতাম, তবে আমরা বিচারিত হতাম না;"},{"book":"1 করিন্থীয়","chapter":"11","verse":"32","text":"কিন্তু আমরা যখন প্রভুর মাধ্যমে বিচারিত হই, তখন শাসিত হই, যেন জগতের সাথে বিচারিত না হই।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"33","text":"অতএব, হে আমার ভাইয়েরা তোমরা যখন খাওয়া-দাওয়ার জন্য একত্র হও, তখন একজন অন্যের জন্য অপেক্ষা কর।"},{"book":"1 করিন্থীয়","chapter":"11","verse":"34","text":"যদি কারও খিদে লাগে, তবে সে বাড়িতে খাওয়া দাওয়া করুক; তোমাদের একত্র হওয়া যেন বিচারের জন্য না হয়। আর সব বিষয়, যখন আমি আসব, তখন আদেশ করব।"}]}