{"data":[{"book":"اللاويين","chapter":"21","verse":"1","text":"وَقَالَ الرَّبُّ لِمُوسَى: «أَوْصِ الْكَهَنَةَ أَبْنَاءَ هَرُونَ أَلّا يُنَجِّسَ أَحَدٌ مِنْهُمْ نَفْسَهُ بِلَمْسِ جُثَّةِ مَيْتٍ مِنْ قَوْمِهِ،"},{"book":"اللاويين","chapter":"21","verse":"2","text":"إِلّا إِذَا كَانَ الْمَيْتُ أَقْرَبَ أَقْرِبَائِهِ إِلَيْهِ: أُمَّهُ وَأَبَاهُ وَابْنَهُ وَابْنَتَهُ وَأَخَاهُ،"},{"book":"اللاويين","chapter":"21","verse":"3","text":"وَأُخْتَهُ الْعَذْرَاءَ الَّتِي لَمْ تَتَزَوَّجْ، الْمُقِيمَةَ عَلَى مَقْرُبَةٍ مِنْهُ، فَمِنْ أَجْلِهَا يَتَنَجَّسُ،"},{"book":"اللاويين","chapter":"21","verse":"4","text":"لأَنَّ الْكَاهِنَ هُوَ رَئِيسٌ فِي قَوْمِهِ، وَعَلَيْهِ أَلّا يُنَجِّسَ نَفْسَهُ شَعَائِرِيًّا كَغَيْرِهِ مِنَ النَّاسِ الْعَادِيِّينَ."},{"book":"اللاويين","chapter":"21","verse":"5","text":"وَلا يَحْلِقَ الْكَاهِنُ شَعْرَهُ قَرْعَةً، أَوْ جَانِبَيْ لِحْيَتِهِ، أَوْ يَجْرَحَ جَسَدَهُ حُزْناً عَلَى مَيْتٍ."},{"book":"اللاويين","chapter":"21","verse":"6","text":"وَعَلَى الْكَهَنَةِ أَنْ يَكُونُوا مَفْرُوزِينَ لإِلَهِهِمْ. لَا يُدَنِّسُوا اسْمَهُ لأَنَّهُمْ يُقَرِّبُونَ وَقَائِدَ الرَّبِّ كَأَنَّهَا طَعَامٌ يُقَدِّمُونَهُ لإِلَهِهِمْ فَيَكُونُ مُقَدَّساً."},{"book":"اللاويين","chapter":"21","verse":"7","text":"وَلا يَتَزَوَّجُوا امْرَأَةً زَانِيَةً أَوْ مِنْ غَيْرِ سِبْطِهِمْ، أَوِ امْرَأَةً مُطَلَّقَةً مِنْ زَوْجِهَا، لأَنَّهُمْ مُقَدَّسُونَ لإِلَهِهِمْ،"},{"book":"اللاويين","chapter":"21","verse":"8","text":"لأَنَّ الْكَاهِنَ مُفْرَزٌ لِيُقَدِّمَ ذَبَائِحَ لإِلَهِكَ فَهُوَ مُقَدَّسٌ عِنْدَكَ، لأَنِّي أَنَا الرَّبُّ مُقَدِّسُكُمْ، قُدُّوسٌ."},{"book":"اللاويين","chapter":"21","verse":"9","text":"وَإذَا زَنَتِ ابْنَةُ الْكَاهِنِ فَيَجِبُ حَرْقُهَا لأَنَّهَا دَنَّسَتْ قَدَاسَةَ أَبِيهَا."},{"book":"اللاويين","chapter":"21","verse":"10","text":"وَالْكَاهِنُ الأَعْظَمُ بَيْنَ إِخْوَتِهِ، الَّذِي سُكِبَ عَلَى رَأْسِهِ دُهْنُ الْمَسْحَةِ، وَتَكَرَّسَ لِيَرْتَدِيَ الثِّيَابَ الْمُقَدَّسَةَ، لَا يَكْشِفُ عَنْ رَأْسِهِ وَلا يَشُقُّ ثِيَابَهُ حِدَاداً عَلَى مَيْتٍ."},{"book":"اللاويين","chapter":"21","verse":"11","text":"وَلْيَتَفَادَ الدُّخُولَ إِلَى مَكَانٍ فِيهِ جُثَّةُ مَيْتٍ. وَلا يُنَجِّسْ نَفْسَهُ بِلَمْسِ جُثْمَانِ مَيْتٍ، حَتَّى لَوْ كَانَ ذَلِكَ جُثْمَانَ أَبِيهِ أَوْ أُمِّهِ."},{"book":"اللاويين","chapter":"21","verse":"12","text":"لَا يُفَارِقِ الْمَقْدِسَ فِي أَثْنَاءِ خِدْمَتِهِ، لِئَلّا يُدَنِّسَ مَقْدِسَ إِلَهِهِ، لأَنَّهُ قَدْ تَمَّ تَكْرِيسُهُ بِسَكْبِ دُهْنِ مَسْحَةِ إِلَهِهِ عَلَيْهِ، فَأَنَا الرَّبُّ."},{"book":"اللاويين","chapter":"21","verse":"13","text":"لِيَتَزَوَّجْ مِنْ عَذْرَاءَ،"},{"book":"اللاويين","chapter":"21","verse":"14","text":"لَا مِنْ أَرْمَلَةٍ، وَلا مُطَلَّقَةٍ، وَلا زَانِيَةٍ مُدَنَّسَةٍ، بَلْ يَتَزَوَّجُ عَذْرَاءَ مِنْ سِبْطِهِ."},{"book":"اللاويين","chapter":"21","verse":"15","text":"فَلا يُدَنِّسُ نَسْلَهُ بَيْنَ شَعْبِهِ، لأَنِّي أَنَا الرَّبُّ الَّذِي أُقَدِّسُهُ»."},{"book":"اللاويين","chapter":"21","verse":"16","text":"وَقَالَ الرَّبُّ لِمُوسَى:"},{"book":"اللاويين","chapter":"21","verse":"17","text":"«قُلْ لِهَرُونَ: لَا يُقَرِّبْ رَجُلٌ مِنْ نَسْلِكَ فِيهِ عَاهَةٌ ذَبَائِحَ لإِلَهِهِ عَلَى مَدَى أَجْيَالِهِمْ،"},{"book":"اللاويين","chapter":"21","verse":"18","text":"فَكُلُّ رَجُلٍ مُصَابٍ بِعَاهَةٍ لَا يَتَقَدَّمْ سَوَاءٌ أَكَانَ أَعْمَى أَمْ أَعْرَجَ أَمْ مُشَوَّهَ الْوَجْهِ أَمْ فِيهِ عُضْوٌ زَائِدٌ،"},{"book":"اللاويين","chapter":"21","verse":"19","text":"وَلا مَكْسُورَ الْيَدِ أَوِ الرِّجْلِ،"},{"book":"اللاويين","chapter":"21","verse":"20","text":"وَلا أَحْدَبَ وَلا قَزْمَ، أَوْ مَنْ فِي عَيْنِهِ بَيَاضٌ، وَلا الأَجْرَبَ وَلا الأَكْلَفَ وَلا مَرْضُوضَ الْخِصْيَةِ."},{"book":"اللاويين","chapter":"21","verse":"21","text":"يُحَظَرُ عَلَى كُلِّ رَجُلٍ فِيهِ عَاهَةٌ مِنْ نَسْلِ هرُونَ الْكَاهِنِ أَنْ يَتَقَدَّمَ لِيُقَرِّبَ ذَبَائِحَ الرَّبِّ،"},{"book":"اللاويين","chapter":"21","verse":"22","text":"وَلَكِنَّهُ يَأْكُلُ مِنْ ذَبَائِحِ إِلَهِهِ، الْمُقَدَّمَةِ فِي قُدْسِ الأَقْدَاسِ وَالْقُدْسِ."},{"book":"اللاويين","chapter":"21","verse":"23","text":"غَيْرَ أَنَّهُ لَا يَدْخُلُ إِلَى مَا وَرَاءِ الحِجَابِ، وَلا يَقْتَرِبُ مِنَ الْمَذْبَحِ، لأَنَّ فِيهِ عَيْباً، لِئَلّا يُدَنِّسَ مَقْدِسِي، لأَنَّنِي أَنَا الرَّبُّ الَّذِي أُقَدِّسُهُمْ»."},{"book":"اللاويين","chapter":"21","verse":"24","text":"وَهَكَذَا أَبْلَغَ مُوسَى هَذِهِ الْوَصَايَا لِهَرُونَ وَأَبْنَائِهِ وَسَائِرِ بَنِي إِسْرَائِيلَ."}]}