{"data":[{"book":"اللاويين","chapter":"25","verse":"1","text":"وَقَالَ الرَّبُّ لِمُوسَى فِي جَبَلِ سِينَاءَ:"},{"book":"اللاويين","chapter":"25","verse":"2","text":"«أَوْصِ بَنِي إِسْرَائِيلَ: مَتَى جِئْتُمْ إِلَى الأَرْضِ الَّتِي أَهَبُكُمْ إِيَّاهَا، لَا تَزْرَعُوهَا فِي السَّنَةِ السَّابِعَةِ."},{"book":"اللاويين","chapter":"25","verse":"3","text":"ازْرَعْ حَقْلَكَ سِتَّ سَنَوَاتٍ، وَقَلِّمْ كَرْمَكَ سِتَّ سَنَوَاتٍ، وَاجْمَعْ غَلَّتَهُمَا."},{"book":"اللاويين","chapter":"25","verse":"4","text":"وَأَمَّا السَّنَةُ السَّابِعَةُ فَفِيهَا تُرِيحُ الأَرْضَ وَتُعَطِّلُهَا سَبْتاً لِلرَّبِّ. لَا تَزْرَعْ فِيهَا حَقْلَكَ وَلا تُقَلِّمْ كَرْمَكَ."},{"book":"اللاويين","chapter":"25","verse":"5","text":"لَا تَحْصُدْ زَرْعَكَ الَّذِي نَمَا بِنَفْسِهِ، وَلا تَقْطِفْ عِنَبَ كَرْمِكَ الْمُحْوِلِ، بَلْ تَكُونُ سَنَةَ رَاحَةٍ لِلأَرْضِ."},{"book":"اللاويين","chapter":"25","verse":"6","text":"وَمَا تُغِلُّهُ الأَرْضُ فِي سَنَةِ الرَّاحَةِ يَكُونُ طَعَاماً لَكَ وَلِعَبْدِكَ وَأَمَتِكَ وَأَجِيرِكَ وَالْمُسْتَوْطِنِ النَّازِلِ عِنْدَكَ،"},{"book":"اللاويين","chapter":"25","verse":"7","text":"وَكَذَلِكَ تَكُونُ كُلُّ غَلَّتِهَا طَعَاماً لِلْبَهَائِمِ وَلِلْحَيَوَانِ الرَّاعِي فِيهَا."},{"book":"اللاويين","chapter":"25","verse":"8","text":"وَبَعْدَ انْقِضَاءِ تِسْعٍ وَأَرْبَعِينَ سَنَةً، أَيْ بَعْدَ سَبْعِ سُبُوتٍ مِنَ السِّنِينَ،"},{"book":"اللاويين","chapter":"25","verse":"9","text":"فِي الْيَوْمِ الْعَاشِرِ مِنَ الشَّهْرِ السَّابِعِ، مِنْ كُلِّ خَمْسِينَ سَنَةً عِبْرِيَّةً، تَنْفُخُونَ بُوقَ الْهُتَافِ فِي يَوْمِ الْكَفَّارَةِ فِي جَمِيعِ أَرْضِكُمْ،"},{"book":"اللاويين","chapter":"25","verse":"10","text":"وَتُقَدِّسُونَ السَّنَةَ الْخَمْسِينَ وَتُعْلِنُونَ فِيهَا الْعِتْقَ لِجَمِيعِ سُكَّانِهَا، فَتَكُونُ لَكُمْ يُوبِيلاً، وَتَرْجِعُونَ كُلُّ وَاحِدٍ إِلَى مُلْكِهِ وَعَشِيرَتِهِ."},{"book":"اللاويين","chapter":"25","verse":"11","text":"وَتَكُونُ لَكُمُ السَّنَةُ الْخَمْسُونَ هَذِهِ يُوبِيلاً، لَا تَزْرَعُوا فِيهَا وَلا تَحْصُدُوا غَلَّتَهَا وَلا تَقْطِفُوا كَرْمَهَا الْمُحْوِلَ."},{"book":"اللاويين","chapter":"25","verse":"12","text":"إِنَّهَا يُوبِيلٌ، سَنَةٌ مُقَدَّسَةٌ لَكُمْ. لَا تَأْكُلُوا إِلّا مَا يُجْنَى مُبَاشَرَةً مِنَ الْحَقْلِ."},{"book":"اللاويين","chapter":"25","verse":"13","text":"وَفِي سَنَةِ الْيُوبِيلِ هَذِهِ يَرْتَدُّ كُلُّ وَاحِدٍ إِلَى مُلْكِهِ."},{"book":"اللاويين","chapter":"25","verse":"14","text":"فَإِنْ بِعْتَ مُوَاطِنَكَ، أَوِ اشْتَرَيْتَ مِنْهُ، فَلا تَظْلِمْهُ."},{"book":"اللاويين","chapter":"25","verse":"15","text":"يَكُونُ شِرَاؤُكَ مِنْ صَاحِبِكَ وَفْقاً لِعَدَدِ السِّنِينَ بَعْدَ الْيُوبِيلِ، وَبَيْعُهُ لَكَ يَكُونُ بِنَاءً عَلَى سِنِي الْغَلَّةِ."},{"book":"اللاويين","chapter":"25","verse":"16","text":"فَكُلَّمَا كَثُرَتِ السِّنُونَ تَزِيدُ قِيمَتُهُ، وَكُلَّمَا قَلَّتِ السِّنُونَ يَنْخَفِضُ ثَمَنُهُ، لأَنَّهُ يَبِيعُكَ بِنَاءً عَلَى عَدَدِ الْغَلّاتِ،"},{"book":"اللاويين","chapter":"25","verse":"17","text":"فَلا يَظْلِمَنَّ أَحَدٌ صَاحِبَهُ، بَلِ اتَّقِ إِلَهَكَ، لأَنِّي أَنَا الرَّبُّ إِلَهُكُمْ."},{"book":"اللاويين","chapter":"25","verse":"18","text":"فَاعْمَلُوا بِفَرَائِضِي وَرَاعُوا أَحْكَامِي وَمَارِسُوهَا، لِتَسْكُنُوا فِي الأَرْضِ آمِنِينَ،"},{"book":"اللاويين","chapter":"25","verse":"19","text":"عِنْدَئِذٍ تَغِلُّ الأَرْضُ ثَمَرَهَا، فَتَأْكُلُونَ وَتَشْبَعُونَ وَتَسْكُنُونَ عَلَيْهَا آمِنِينَ."},{"book":"اللاويين","chapter":"25","verse":"20","text":"وَإِنْ قُلْتُمْ: مَاذَا نَأْكُلُ فِي السَّنَةِ السَّابِعَةِ إِنْ لَمْ نَزْرَعْ وَلَمْ نَجْمَعْ غَلَّتَنَا؟"},{"book":"اللاويين","chapter":"25","verse":"21","text":"هَا أَنَا آمُرُ بِبَرَكَتِي لَكُمْ فِي السَّنَةِ السَّادِسَةِ فَتُغِلُّ لِثَلاثِ سِنِينَ،"},{"book":"اللاويين","chapter":"25","verse":"22","text":"فَتَزْرَعُونَ فِي السَّنَةِ الثَّامِنَةِ وَتَأْكُلُونَ مِنَ الْغَلَّةِ الْقَدِيمَةِ إِلَى أَنْ يَتِمَّ حَصِيدُ مَوْسِمِ السَّنَةِ التَّاسِعَةِ."},{"book":"اللاويين","chapter":"25","verse":"23","text":"أَمَّا الأَرْضُ فَلا تُبَاعُ مُطْلَقاً لأَنَّ لِي الأَرْضَ، وَأَنْتُمْ غُرَبَاءُ وَنُزَلاءُ عِنْدِي."},{"book":"اللاويين","chapter":"25","verse":"24","text":"بَلْ فِي كُلِّ عَقْدِ بَيْعٍ تَضَعُونَ شَرْطَ فِكَاكٍ لِلأَرْضِ."},{"book":"اللاويين","chapter":"25","verse":"25","text":"وَإذَا افْتَقَرَ مُوَاطِنُكَ وَبَاعَ بَعْضَ مُلْكِهِ فَلْيَأْتِ أَقْرَبُ أَقْرِبَائِهِ وَيَفُكَّ مَبِيعَ قَرِيبِهِ"},{"book":"اللاويين","chapter":"25","verse":"26","text":"وَمَنْ لَمْ يَكُنْ لَهُ قَرِيبٌ، وَاسْتَطَاعَ الْحُصُولَ عَلَى مِقْدَارٍ كَافٍ مِنَ الْمَالِ لِفَكِّ الْبَيْعِ،"},{"book":"اللاويين","chapter":"25","verse":"27","text":"فَلْيَحْسُبْ عَدَدَ السَّنَوَاتِ الَّتِي انْقَضَتْ عَلَى الْمَبِيعِ، وَمَا هُوَ مُتَبَقٍّ مِنْهَا حَتَّى حُلُولِ سَنَةِ الْيُوبِيلِ، فَيَدْفَعَ لِلْمُشْتَرِي مَا يُعَادِلُ غِلَالَ السَّنَوَاتِ الْمُتَبَقِّيَةِ، وَيَسْتَرِدَّ مُلْكَهُ"},{"book":"اللاويين","chapter":"25","verse":"28","text":"وَإِنْ لَمْ يَتَوَافَرْ لَدَيْهِ الْمَالُ لاِسْتِرْدَادِ مَبِيعِهِ مِنْ يَدِ الشَّارِي، فَلْيَنْتَظِرْ حَتَّى حُلُولِ سَنَةِ الْيُوبِيلِ لِيَسْتَرِدَّ مُلْكَهُ."},{"book":"اللاويين","chapter":"25","verse":"29","text":"وَإذَا بَاعَ إِنْسَانٌ بَيْتاً لِلسُّكْنَى فِي مَدِينَةٍ مُسَوَّرَةٍ يَحِقُّ اسْتِرْدَادُهُ فِي خِلالِ سَنَةٍ مِنْ بَيْعِهِ."},{"book":"اللاويين","chapter":"25","verse":"30","text":"وَإِنْ عَجَزَ عَنْ فِكَاكِهِ قَبْلَ انْقِضَاءِ سَنَةٍ، يُصْبِحُ الْبَيْتُ الَّذِي فِي الْمَدِينَةِ الْمُسَوَّرَةِ مِنْ حَقِّ شَارِيهِ وَنَسْلِهِ لَا يُرَدُّ فِي سَنَةِ الْيُوبِيلِ."},{"book":"اللاويين","chapter":"25","verse":"31","text":"أَمَّا الْبُيُوتُ الْمَبِيعَةُ فِي الْقُرَى غَيْرِ الْمُسَوَّرَةِ فَإِنَّهَا تُعَامَلُ مُعَامَلَةَ الْحُقُولِ الزِّرَاعِيَّةِ، قَابِلَةٌ لِلْفِكَاكِ وَالاسْتِرْدَادِ فِي سَنَةِ الْيُوبِيلِ."},{"book":"اللاويين","chapter":"25","verse":"32","text":"أَمَّا بُيُوتُ اللّاوِيِّينَ الْقَائِمَةُ فِي مُدُنِ اللّاوِيِّينَ الْمُسَوَّرَةِ، فَإِنَّ لِلّاوِيِّينَ حَقَّ اسْتِرْدَادِهَا دَائِماً،"},{"book":"اللاويين","chapter":"25","verse":"33","text":"فَبُيُوتُ اللّاوِيِّينَ قَابِلَةٌ لِلْفِكَاكِ وَتُسْتَرَدُّ فِي سَنَةِ الْيُوبِيلِ، لأَنَّ بُيُوتَهُمْ فِي مُدُنِ اللّاوِيِّينَ هِيَ مُلْكُهُمْ بَيْنَ بَنِي إِسْرَائِيلَ."},{"book":"اللاويين","chapter":"25","verse":"34","text":"أَمَّا الْمَزَارِعُ الْمُحِيطَةُ بِمُدُنِهِمْ فَلا تُبَاعُ، لأَنَّهَا مُلْكٌ أَبَدِيٌّ لَهُمْ."},{"book":"اللاويين","chapter":"25","verse":"35","text":"وَإذَا افْتَقَرَ أَخُوكَ وَعَجَزَ عَنْ إِعَالَةِ نَفْسِهِ فِي وَسَطِكَ، فَأَعِنْهُ، سَوَاءٌ كَانَ غَرِيباً أَوْ مُوَاطِناً، لِيَتَمَكَّنَ مِنَ الْعَيْشِ مَعَكَ."},{"book":"اللاويين","chapter":"25","verse":"36","text":"اِتَّقِ إِلَهَكَ وَلا تَأْخُذْ مِنْهُ رِباً وَلا رِبْحاً، لِيَتَمَكَّنَ مِنَ الْعَيْشِ فِي وَسَطِكَ"},{"book":"اللاويين","chapter":"25","verse":"37","text":"لَا تُقْرِضْهُ فِضَّتَكَ بِرِباً، وَلا تَبِعْهُ طَعَامَكَ بِرِبْحٍ."},{"book":"اللاويين","chapter":"25","verse":"38","text":"أَنَا الرَّبُّ إِلَهُكُمُ الَّذِي أَخْرَجَكُمْ مِنْ دِيَارِ مِصْرَ لِيَهَبَكُمْ أَرْضَ كَنْعَانَ، فَيَكُونُ لَكُمْ إِلَهاً."},{"book":"اللاويين","chapter":"25","verse":"39","text":"وَإذَا افْتَقَرَ أَخُوكَ وَبِيعَ لَكَ عَبْداً، فَلا تُعَامِلْهُ كَعَبْدٍ،"},{"book":"اللاويين","chapter":"25","verse":"40","text":"بَلْ لِيَكُنْ عِنْدَكَ كَأَجِيرٍ أَوْ نَزِيلٍ، فَيَخْدُمَكَ حَتَّى حُلُولِ سَنَةِ الْيُوبِيلِ،"},{"book":"اللاويين","chapter":"25","verse":"41","text":"ثُمَّ تَعْتِقُهُ هُوَ وَأَوْلادَهُ، وَيَعُودُ إِلَى قَوْمِهِ، وَيَرْجِعُ إِلَى مُلْكِ آبَائِهِ،"},{"book":"اللاويين","chapter":"25","verse":"42","text":"لأَنَّ بَنِي إِسْرَائِيلَ عَبِيدِي الَّذِينَ أَخْرَجْتُهُمْ مِنْ مِصْرَ، لَا يُبَاعُونَ كَالْعَبِيدِ."},{"book":"اللاويين","chapter":"25","verse":"43","text":"لَا تَطْغَ بِتَسَلُّطِكَ، بَلِ اتَّقِ إِلَهَكَ،"},{"book":"اللاويين","chapter":"25","verse":"44","text":"وَلْيَكُنْ عَبِيدُكُمْ وَإِمَاؤُكُمْ مِنَ الشُّعُوبِ الَّتِي حَوْلَكُمْ، مِنْهَا تَقْتَنُونَ عَبِيداً وَإِمَاءً،"},{"book":"اللاويين","chapter":"25","verse":"45","text":"وَكَذَلِكَ مِنْ أَبْنَاءِ الْمُسْتَوْطِنِينَ النَّازِلِينَ عِنْدَكُمْ، فَمِنْهُمْ وَمِنْ عَشَائِرهِمْ، الَّذِينَ عِنْدَكُمُ الْمَوْلُودِينَ فِي أَرْضِكُمْ، تَقْتَنُونَ عَبِيداً لَكُمْ."},{"book":"اللاويين","chapter":"25","verse":"46","text":"وَتُوَرِّثُونَهُمْ لِبَنِيكُمْ مِنْ بَعْدِكُمْ مِيرَاثَ مُلْكٍ، فَيَكُونُونَ عَبِيداً لَكُمْ إِلَى الأَبَدِ. وَأَمَّا إِخْوَتُكُمْ مِنْ بَنِي إِسْرَائِيلَ فَلا تَطْغَوْا بِتَسَلُّطِكُمْ عَلَيْهِمْ."},{"book":"اللاويين","chapter":"25","verse":"47","text":"وَإذَا اغْتَنَى غَرِيبٌ أَوْ نَزِيلٌ مُقِيمٌ فِي وَسَطِكُمْ، وَافْتَقَرَ أَخُوكَ فَبِيعَ لِلْغَرِيبِ الْمُسْتَوْطِنِ عِنْدَكَ، أَوْ لِنَسْلِ عَشِيرَتِهِ،"},{"book":"اللاويين","chapter":"25","verse":"48","text":"فَلْيَفُكَّهُ وَاحِدٌ مِنْ أَقْرِبَائِهِ بَعْدَ بَيْعِهِ، لأَنَّهُ يَمْلِكُ حَقَّ الانْعِتَاقِ."},{"book":"اللاويين","chapter":"25","verse":"49","text":"أَوْ يَفُكَّهُ عَمُّهُ أَوِ ابْنُ عَمِّهِ أَوْ أَحَدُ أَقْرِبَائِهِ مِنْ أَبْنَاءِ عَشِيرَتِهِ، أَوْ يَسْتَرِدَّ هُوَ نَفْسُهُ حُرِّيَّتَهُ إِذَا حَصَلَ عَلَى مَا يَكْفِي مِنْ مَالٍ،"},{"book":"اللاويين","chapter":"25","verse":"50","text":"فَيَتَحَاسَبُ مَعَ شَارِيهِ مُنْذُ سَنَةِ بَيْعِهِ حَتَّى سَنَةِ الْيُوبِيلِ، فَيَكُونُ ثَمَنُ عِتْقِهِ وَفْقاً لِمَا يُدْفَعُ لأَجِيرٍ، لِذَلِكَ الْعَدَدِ مِنَ السَّنَوَاتِ."},{"book":"اللاويين","chapter":"25","verse":"51","text":"وَإذَا كَانَتِ السَّنَوَاتُ الْبَاقِيَةُ حَتَّى حُلُولِ الْيُوبِيلِ كَثِيرَةً، فَعَلَيْهِ أَنْ يَدْفَعَ نِسْبَةً أَكْبَرَ مِنْ أَصْلِ الثَّمَنِ الَّذِي دُفِعَ فِي شِرَائِهِ، اِسْتِرْدَاداً لِحُرِّيَّتِهِ."},{"book":"اللاويين","chapter":"25","verse":"52","text":"وَإِنْ كَانَتِ السَّنَوَاتُ الْبَاقِيَةُ حَتَّى سَنَةِ الْيُوبِيلِ قَلِيلَةً، فَعَلَيْهِ أَنْ يَحْسُبَ عَدَدَ السَّنَوَاتِ وَيَدْفَعَ وَفْقَهَا فِي سَبِيلِ فِكَاكِهِ."},{"book":"اللاويين","chapter":"25","verse":"53","text":"وَعَلَى الأَجْنَبِيِّ أَنْ يُعَامِلَهُ كَأَجِيرٍ مِنْ سَنَةٍ إِلَى سَنَةٍ، وَلا يَقْسُوَ عَلَيْهِ أَمَامَ عَيْنَيْكَ."},{"book":"اللاويين","chapter":"25","verse":"54","text":"وَإِنْ لَمْ يُوْجَدْ سَبِيلٌ لِفِكَاكِهِ، فَإِنَّهُ يُعْتَقُ هُوَ وَبَنُوهُ مَعَهُ فِي سَنَةِ الْيُوبِيلِ."},{"book":"اللاويين","chapter":"25","verse":"55","text":"لأَنَّ بَنِي إِسْرَائِيلَ لِي عَبِيدٌ. هُمْ عَبِيدِي الَّذِينَ أَخْرَجْتُهُمْ مِنْ مِصْرَ. أَنَا الرَّبُّ إِلَهُكُمْ."}]}