{"data":[{"book":"اللاويين","chapter":"26","verse":"1","text":"لَا تَصْنَعُوا لَكُمْ أَصْنَاماً، وَلا تُقِيمُوا لَكُمْ تَمَاثِيلَ مَنْحُوتَةً، أَوْ أَنْصَاباً مُقَدَّسَةً، وَلا تَرْفَعُوا حَجَراً مُصَوَّراً فِي أَرْضِكُمْ لِتَسْجُدُوا لَهُ، لأَنِّي أَنَا الرَّبُّ إِلَهُكُمْ."},{"book":"اللاويين","chapter":"26","verse":"2","text":"رَاعُوا رَاحَةَ أَيَّامِ السَّبْتِ، وَوَقِّرُوا مَقْدِسِي، فَأَنَا الرَّبُّ."},{"book":"اللاويين","chapter":"26","verse":"3","text":"إِنْ سَلَكْتُمْ فِي فَرَائِضِي وَأَطَعْتُمْ وَصَايَايَ وَعَمِلْتُمْ بِها،"},{"book":"اللاويين","chapter":"26","verse":"4","text":"فَإِنِّي أَسْكُبُ عَلَيْكُمُ الْمَطَرَ فِي أَوَانِهِ، وَتُعْطِي الأَرْضُ غَلَّتَهَا، وَتُثْمِرُ أَشْجَارُ الْحَقْلِ،"},{"book":"اللاويين","chapter":"26","verse":"5","text":"فَتَسْتَمِرُّ دِرَاسَةُ حِنْطَتِكُمْ حَتَّى مَوْعِدِ قِطَافِ الْعِنَبِ، وَيَسْتَمِرُّ قِطَافُ الْعِنَبِ حَتَّى مَوْسِمِ الزِّرَاعَةِ، فَتَأْكُلُونَ خُبْزَكُمْ حَتَّى الشَّبْعِ، وَتَسْكُنُونَ فِي أَرْضِكُمْ آمِنِينَ."},{"book":"اللاويين","chapter":"26","verse":"6","text":"وَأُشِيعُ سَلاماً فِي الأَرْضِ، فَتَنَامُونَ مُطْمَئِنِّينَ، وَأُبِيدُ الْوُحُوشَ الْبَرِّيَّةَ مِنَ الأَرْضِ وَلا يَجْتَازُ سَيْفٌ فِي دِيَارِكُمْ."},{"book":"اللاويين","chapter":"26","verse":"7","text":"وَتَطْرُدُونَ أَعْدَاءَكُمْ فَيَسْقُطُونَ أَمَامَكُمْ بِالسَّيْفِ."},{"book":"اللاويين","chapter":"26","verse":"8","text":"خَمْسَةٌ مِنْكُمْ يَطْرُدُونَ مِئَةً، وَمِئَةٌ مِنْكُمْ يَطْرُدُونَ عَشَرَةَ آلافٍ. وَيَتَسَاقَطُ أَعْدَاؤُكُمْ أَمَامَكُمْ بِحَدِّ السَّيْفِ،"},{"book":"اللاويين","chapter":"26","verse":"9","text":"وَأَرْعَاكُمْ بِعِنَايَتِي، وَأُنَمِّيكُمْ وَأُكَثِّرُكُمْ، وَأَفِي بِمِيثَاقِي مَعَكُمْ،"},{"book":"اللاويين","chapter":"26","verse":"10","text":"وَتَظَلُّونَ تَأْكُلُونَ مِنَ الْغِلالِ الْقَدِيمَةِ حِينَ تُفَرِّغُونَهَا مِنْ مَخَازِنِهَا لِتُوَسِّعُوا لِغَلّاتِ السَّنَةِ الْجَدِيدَةِ."},{"book":"اللاويين","chapter":"26","verse":"11","text":"وَأُقِيمُ مَسْكَنِي فِي وَسَطِكُمْ وَلا أَخْذِلُكُمْ،"},{"book":"اللاويين","chapter":"26","verse":"12","text":"وَأَسِيرُ بَيْنَكُمْ وَأَكُونُ إِلَهَكُمْ، وَأَنْتُمْ تَكُونُونُ لِي شَعْباً."},{"book":"اللاويين","chapter":"26","verse":"13","text":"أَنَا الرَّبُّ إِلَهُكُمْ أَخْرَجْتُكُمْ مِنْ مِصْرَ، وَحَطَّمْتُ أَغْلالَ قُيُودِكُمْ وَرَفَعْتُ شَأْنَكُمْ، لِكَيْ لَا تَظَلُّوا عَبِيداً لِلْمِصْرِيِّينَ فِي مَا بَعْدُ."},{"book":"اللاويين","chapter":"26","verse":"14","text":"وَلَكِنْ إِنْ عَصَيْتُمُونِي وَلَمْ تَعْمَلُوا بِكُلِّ هَذِهِ الْوَصَايَا،"},{"book":"اللاويين","chapter":"26","verse":"15","text":"وَإِنْ تَنَكَّرْتُمْ لِفَرَائِضِي وَكَرِهْتُمْ أَحْكَامِي وَلَمْ تَعْمَلُوا بِكُلِّ وَصَايَايَ، بَلْ نَكَثْتُمْ مِيثَاقِي،"},{"book":"اللاويين","chapter":"26","verse":"16","text":"فَإِنِّي أَبْتَلِيكُمْ بِالرُّعْبِ الْمُفَاجِئِ وَدَاءِ السِّلِّ وَالْحُمَّى الَّتِي تُفْنِي الْعَيْنَيْنِ وَتُتْلِفُ النَّفْسَ، وَتَزْرَعُونَ عَلَى غَيْرِ طَائِلٍ، وَيَنْهَبُ أَعْدَاؤُكُمْ زَرْعَكُمْ."},{"book":"اللاويين","chapter":"26","verse":"17","text":"وَأَنْقَلِبُ عَلَيْكُمْ فَتَنْهَزِمُونَ أَمَامَ أَعْدَائِكُمْ، وَيَتَحَكَّمُ بِكُمْ مُبْغِضُوكُمْ وَتَهْرُبُونَ مِنْ غَيْرِ طَارِدٍ لَكُمْ."},{"book":"اللاويين","chapter":"26","verse":"18","text":"وَإِنْ أَمْعَنْتُمْ فِي عِصْيَانِكُمْ أَزِيدُ مِنْ عِقَابِكُمْ سَبْعَ مَرَّاتٍ وَفْقاً لِخَطَايَاكُمْ."},{"book":"اللاويين","chapter":"26","verse":"19","text":"أُذِلُّ غَطْرَسَتَكُمْ، وَأَجْعَلُ سَمَاءَكُمْ كَالْحَدِيدِ لَا تُمْطِرُ وَأَرْضَكُمْ كَالنُّحَاسِ لَا تُغِلُّ"},{"book":"اللاويين","chapter":"26","verse":"20","text":"فَيَذْهَبُ جَهْدُكُمْ بَاطِلاً لأَنَّ أَرْضَكُمْ لَنْ تُعْطِيَ غَلَّتَهَا، وَأَشْجَارَ الأَرْضِ لَنْ تُعْطِيَ أَثْمَارَهَا."},{"book":"اللاويين","chapter":"26","verse":"21","text":"وَإِنْ وَاظَبْتُمْ عَلَى عِصْيَانِكُمْ وَأَبَيْتُمْ طَاعَتِي، أُضَاعِفُ عِقَابِي لَكُمْ سَبْعَ مَرَّاتٍ وَفْقاً لِخَطَايَاكُمْ."},{"book":"اللاويين","chapter":"26","verse":"22","text":"وَأُطْلِقُ عَلَيْكُمْ وُحُوشَ الصَّحْرَاءِ فَتَفْتَرِسُ أَوْلادَكُمْ وَتُهْلِكُ بَهَائِمَكُمْ، وَتُنْقِصُ مِنْ عَدَدِكُمْ، فَتُقْفِرُ طُرُقَاتُكُمْ."},{"book":"اللاويين","chapter":"26","verse":"23","text":"وَإِنْ لَمْ تَتَّعِظُوا، وَتَمَادَيْتُمْ فِي عِصْيَانِكُمْ،"},{"book":"اللاويين","chapter":"26","verse":"24","text":"أَنْقَلِبُ عَلَيْكُمْ وَأَزِيدُ فِي بَلائِكُمْ سَبْعَ مَرَّاتٍ وَفْقاً لِخَطَايَاكُمْ."},{"book":"اللاويين","chapter":"26","verse":"25","text":"أُسَلِّطُ عَلَيْكُمْ سَيْفَ الْعَدُوِّ. فَيَنْتَقِمُ مِنْكُمْ لِنَقْضِكُمْ مِيثَاقِي، فَتَحْتَمُونَ بِمُدُنِكُمْ حَيْثُ أُرْسِلُ عَلَيْكُمُ الْوَبَاءَ وَتُسَلَّمُونَ إِلَى يَدِ الْعَدُوِّ"},{"book":"اللاويين","chapter":"26","verse":"26","text":"وَحِينَ أَقْطَعُ عَنْكُمْ مَؤُونَةَ الدَّقِيقِ، تَخْبِزُ عَشْرُ نِسَاءٍ خُبْزَكُمْ فِي فُرْنٍ وَاحِدٍ لِقِلَّةِ الدَّقِيقِ، وَتَقْسِمُونَ الْخُبْزَ بِالْمِيزَانِ فَتَأْكُلُونَ وَلا تَشْبَعُونَ."},{"book":"اللاويين","chapter":"26","verse":"27","text":"وَإِنْ لَمْ يُجْدِ هَذَا الْعِقَابُ فِي تَأْدِيبِكُمْ، فَتَمَادَيْتُمْ فِي عِصْيَانِكُمْ،"},{"book":"اللاويين","chapter":"26","verse":"28","text":"فَإِنِّي أَزِيدُ فِي احْتِدَامِ غَضَبِي، مِنْ عَدَائِي لَكُمْ وَأُضَاعِفُ عِقَابِي سَبْعَ مَرَّاتٍ أُخْرَى وَفْقاً لِخَطَايَاكُمْ،"},{"book":"اللاويين","chapter":"26","verse":"29","text":"فَتَأْكُلُونَ لَحْمَ أَبْنَائِكُمْ وبَنَاتِكُمْ."},{"book":"اللاويين","chapter":"26","verse":"30","text":"وَأَهْدِمُ مَذَابِحَ مُرْتَفَعَاتِكُمْ، وَأُحَطِّمُ أَصْنَامَ شَمُوسِكُمْ وَأُكَوِّمُ جُثَثَكُمْ فَوْقَ بَقَايَا أَصْنَامِكُمْ، وَتَنْبِذُكُمْ نَفْسِي."},{"book":"اللاويين","chapter":"26","verse":"31","text":"وَأُحَوِّلُ مُدُنَكُمْ إِلَى خَرَائِبَ، وَأَجْعَلُ مَقَادِسَكُمْ مُوْحِشَةً، وَلا أَبْتَهِجُ بِرَائِحَةِ تَقْدِمَاتِ سُرُورِكُمْ،"},{"book":"اللاويين","chapter":"26","verse":"32","text":"وَأَجْعَلُ الأَرْضَ قَفْراً فَيَرْتَاعُ مِنْ وَحْشَتِهَا أَعْدَاؤُكُمُ السَّاكِنُونَ فِيهَا"},{"book":"اللاويين","chapter":"26","verse":"33","text":"وَأُشَتِّتُكُمْ بَيْنَ الشُّعُوبِ، وَأُجَرِّدُ عَلَيْكُمْ سَيْفِي، وَأُلاحِقُكُمْ، وَأُحَوِّلُ أَرْضَكُمْ إِلَى قَفْرٍ وَمُدُنَكُمْ إِلَى خَرَائِبَ."},{"book":"اللاويين","chapter":"26","verse":"34","text":"عِنْدَئِذٍ تَسْتَوْفِي الأَرْضُ رَاحَةَ سُبُوتِهَا طَوَالَ سِنِي وَحْشَتِهَا وَأَنْتُمْ مُشَتَّتُونَ فِي دِيَارِ أَعْدَائِكُمْ. حِينَئِذٍ تَرْتَاحُ الأَرْضُ وَتَسْتَوْفِي سِنِي سُبُوتِهَا."},{"book":"اللاويين","chapter":"26","verse":"35","text":"فَتُعَوِّضُ فِي أَيَّامِ وَحْشَتِهَا عَنْ رَاحَتِهَا الَّتِي لَمْ تَنْعَمْ بِها فِي سَنَوَاتِ سُبُوتِكُمْ عِنْدَمَا كُنْتُمْ تُقِيمُونَ عَلَيْهَا."},{"book":"اللاويين","chapter":"26","verse":"36","text":"أَمَّا الْبَاقُونَ مِنْكُمْ فِي أَرْضِ أَعْدَائِكُمْ، فَإِنِّي أُلْقِي الرُّعْبَ فِي قُلُوبِهِمْ فَيَهْرُبُونَ مِنْ حَفِيفِ وَرَقَةٍ تَسُوقُهَا الرِّيحُ، وَكَأَنَّهُمْ يَهْرُبُونَ مِنَ السَّيْفِ، وَيَسْقُطُونَ وَلَيْسَ ثَمَّةَ مِنْ طَارِدٍ لَهُمْ."},{"book":"اللاويين","chapter":"26","verse":"37","text":"وَيَعْثُرُ بَعْضُهُمْ بِبَعْضٍ كَمَنْ يَفِرُّ مِنْ أَمَامِ سَيْفٍ مِنْ غَيْرِ طَارِدٍ لَهُمْ، وَلا تَثْبُتُونَ أَمَامَ أَعْدَائِكُمْ"},{"book":"اللاويين","chapter":"26","verse":"38","text":"فَتَهْلِكُونَ بَيْنَ الشُّعُوبِ، وَتَبْتَلِعُكُمْ أَرْضُ أَعْدَائِكُمْ."},{"book":"اللاويين","chapter":"26","verse":"39","text":"أَمَّا بَقِيَّتُكُمْ فَتَفْنَى بِذُنُوبِهَا وَذُنُوبِ آبَائِهَا فِي أَرْضِ أَعْدَائِكُمْ كَمَا فَنِيَ آبَاؤُهُمْ مِنْ قَبْلِهِمْ."},{"book":"اللاويين","chapter":"26","verse":"40","text":"وَلَكِنْ إِنِ اعْتَرَفُوا بِخَطَايَاهُمْ وَخَطَايَا آبَائِهِمْ وَبِخِيَانَتِهِمْ لِي وَعَدَاوَتِهِمْ،"},{"book":"اللاويين","chapter":"26","verse":"41","text":"الَّتِي جَعَلَتْنِي أَنْقَلِبُ عَلَيْهِمْ وَأَنْفِيهِمْ إِلَى أَرْضِ أَعْدَائِهِمْ، وَإِنْ خَضَعَتْ قُلُوبُهُمُ النَّجِسَةُ بَعْدَ أَنِ اسْتَوْفَوْا عِقَابَ خَطَايَاهُمْ،"},{"book":"اللاويين","chapter":"26","verse":"42","text":"فَإِنِّي أَذْكُرُ عَهْدِي مَعَ يَعْقُوبَ، وَعَهْدِي مَعَ إِسْحاقَ، وَعَهْدِي مَعَ إِبْرَاهِيمَ، وَأَذْكُرُ الأَرْضَ،"},{"book":"اللاويين","chapter":"26","verse":"43","text":"الَّتِي أَقْفَرَتْ مِنْهُمْ، فَاسْتَوْفَتْ رَاحَةَ سُبُوتِهَا فِي أَثْنَاءِ نَفْيِهِمْ عَنْهَا، وَيَكُونُونَ آنَئِذٍ قَدِ اسْتَوْفَوْا عِقَابَ خَطَايَاهُمْ لأَنَّهُمْ تَنَكَّرُوا لِشَرَائِعِي وَكَرِهُوا فَرَائِضِي."},{"book":"اللاويين","chapter":"26","verse":"44","text":"وَلَكِنْ عَلَى الرَّغْمِ مِنْ ذَلِكَ فَإِنَّنِي لَمْ أَنْبِذْهُمْ وَهُمْ فِي أَرْضِ أَعْدَائِهِمْ، وَلا كَرِهْتُهُمْ حَتَّى أُبِيدَهُمْ وَأَنْقُضَ عَهْدِي مَعَهُمْ، لأَنِّي أَنَا الرَّبُّ إِلَهُهُمْ،"},{"book":"اللاويين","chapter":"26","verse":"45","text":"بَلْ أَذْكُرُ عَهْدِي مَعَ آبَائِهِمِ الأَوَّلِينَ الَّذِينَ أَخْرَجْتُهُمْ مِنْ دِيَارِ مِصْرَ عَلَى مَشْهَدٍ مِنَ الشُّعُوبِ لأَكُونَ لَهُمْ إِلَهاً. أَنَا الرَّبَّ»."},{"book":"اللاويين","chapter":"26","verse":"46","text":"هَذِهِ هِيَ الْفَرَائِضُ وَالأَحْكَامُ وَالشَّرَائِعُ الَّتِي أَقَامَهَا الرَّبُّ بَيْنَهُ وَبَيْنَ بَنِي إِسْرَائِيلَ فِي جَبَلِ سِينَاءَ عَلَى لِسَانِ مُوسَى."}]}