{"data":[{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"1","text":"Fesɨtusɨ agaŋ Sisalia haiabɨla vevɨla Judia fɨli tɨbɨ hɨsɨŋ agɨladɨ manɨgali hɨnimi. Ve hɨnidaci uaiaŋ pabiŋ uci Sisalia haiabɨla vala Jelusalem haiabɨla ua iahumi."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"2","text":"Iahua 25.2 HJL 24.1, 25.15 hɨnidaci Asɨ saŋ sagalɨ igu igu hɨsɨŋ agɨladɨ manɨgali agɨlaŋ hula Isɨlaelɨ hɨdɨlɨ agɨladɨ manɨgali agɨlaŋ hula Fesɨtusɨ dɨ pɨŋ uavɨmi. Uavɨla nulɨdɨ ahɨliahua Polɨ dɨ abɨci veve saŋ Fesɨtusɨ dɨ mavɨn ciaŋ ciaŋ abavɨmi."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"3","text":"Alusaŋ 25.3 HJL 23.12, 23.15 mavɨn hɨniavɨla abɨnaŋ Polɨ dɨ via Jelusalem haiabɨla neŋ vavehavɨm uavɨmi. Nɨbɨlaŋ hɨji nameŋ lamavɨmi. Fesɨtusɨ agaŋ alialaŋ aba abɨci alaŋ hulaŋ limu hɨhɨle agɨladɨ abɨmɨli uavɨla hɨbɨ cina sɨvɨla hɨniavɨdaci Polɨ dɨ vavehavɨci nudɨ ifɨhɨmavɨbali uavɨmi."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"4","text":"Hameŋ hɨji lamavɨla abavɨci Fesɨtusɨ agaŋ cɨhu nulɨdɨ abami. Polɨ agaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ Sisalia haiabɨla hɨnidi uami. Viaŋ nukeŋ cɨhu amɨli anihuliŋ Sisalia haiabɨla mɨguben uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"5","text":"Naludɨ hulaŋ hekɨlɨ hekɨlɨ agɨlaŋ vehavɨci hudɨmɨda mɨgubalu uami. Nɨbu akuaba lusɨŋ sɨbɨlɨ vici namɨlaŋ huaci nudɨ ciaŋ hɨvɨ lamɨbalaŋ uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"6","text":"La Fesɨtusɨ agaŋ nɨbɨlaŋ hula Jelusalem haiabɨla hɨnidaci uaiaŋ akape ma umi. Uaiaŋ human limu fɨhala human limu pabiŋ cɨjɨŋ akua umi. Hameŋ umi ua uaiaŋ human limu fɨhala human limu ahica pam cɨjɨŋ akua umi. Lɨci cɨhu Sisalia haiabɨla mɨguavɨmi. Mɨgua hɨniavɨci mɨŋalahɨci Fesɨtusɨ agaŋ ve ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ agadɨ mɨgahɨnihɨni hɨsɨŋ uvɨ agadɨ hɨvɨ mɨgahɨnimi. Mɨgahɨniavɨla Polɨ dɨ nudɨ pɨŋ vavevave saŋ abami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"7","text":"Vave 25.7 HJL 24.5-8, 24.13 lamavɨci lagulama hɨnidaci Isɨlaelɨ hɨdɨlɨ limu hɨhɨle Jelusalem haiabɨla vala vehavɨmi agɨlaŋ Polɨ dɨ haŋala huda hɨniavɨmi. Hɨnihɨni nudɨ lɨbɨmɨgumɨgu abavɨmi. Hulaŋ nagaŋ lusɨŋ sɨbɨlɨ mu hɨdɨlɨ mu hɨdɨlɨ agɨladɨ vilalɨ uavɨmi. Hameŋ lɨbɨmɨgumɨgu abavɨmi ala ciaŋ agaŋ ma hɨlihalami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"8","text":"Lɨci 25.8 HJL 24.12, 28.17 cɨhu Polɨ agaŋ ciaŋ hivavɨla nulɨdɨ nameŋ abami. Viaŋ akuaba lusɨŋ sɨbɨlɨ sɨbɨlɨ agɨladɨ ma vicin uami. Viaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ ciaŋ vɨdɨvɨdɨŋ agadɨ ma hɨnilahacin uami. Viaŋ Asɨ dɨ aŋam ulaŋ hekɨlɨ agadɨ ma sɨbɨlɨ lamacin uami. Viaŋ Lom haiabɨla hɨsɨŋ agɨladɨ manɨgali agasaŋ avi akuaba akuaba ciaŋ sɨbɨlɨ sɨbɨlɨ ma abacin uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"9","text":"Lɨci 25.9 HJL 24.27, 25.20 Fesɨtusɨ agaŋ hɨji hɨvɨ nameŋ abami. Viaŋ Polɨ dɨ Jelusalem haiabɨla via ulɨŋ Isɨlaelɨ hɨdɨlɨ agɨlaŋ iasaŋ hɨjɨŋalavɨbali uami. Lavɨla Polɨ dɨ abami. Nama huaci venaŋ ahica Jelusalem haiabɨla umɨli hɨnidanaŋ nadɨ ciaŋ agadɨ hihɨlavin uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"10","text":"Lɨci Polɨ agaŋ Fesɨtusɨ dɨ abami. Nama iadɨ ci igɨlanaŋ uami. Viaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ sɨbɨlɨ ma lamɨlan uami. Viaŋ Lom haiabɨla uavɨla nulɨdɨ manɨgali agadɨ pɨŋ lagulamɨlɨŋ nɨbu nukeŋ ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ hɨnihɨni iadɨ ciaŋ agadɨ hihɨlɨbali uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"11","text":"Viaŋ 25.11 HJL 23.11, 23.29, 25.25, 26.30-32, 28.19 lusɨŋ sɨbɨlɨ vilɨŋ iadɨ ifɨhɨmuhɨmu saŋ abavɨci nama nulɨdɨ alialaŋ aba abɨnaŋ iadɨ ifɨhɨmavɨvi uami. Agadɨ ala viaŋ akuaba lusɨŋ sɨbɨlɨ ma vicin uami. Nɨbɨlaŋ analɨ abavɨla iadɨ lɨbɨmɨgumɨgu abavi uami. Hameŋ sadaŋ viaŋ Lom haiabɨla uavɨla nulɨdɨ manɨgali agadɨ pɨŋ lagulamɨlɨŋ iadɨ ciaŋ agadɨ hihɨlɨbali uami.25.11 Lom haiabɨla hɨsɨŋ agɨladɨ ciaŋ vɨdɨvɨdɨŋ agaŋ nameŋ abami. Hulaŋ limu hɨhɨle agɨlaŋ Lom haiabɨla hɨsɨŋ hulaŋ mu agadɨ mɨŋavɨla ciaŋ hɨvɨ lamavɨci nɨbu nukeŋ igahɨlɨci hɨma lɨci nɨbu huaci Lom haiabɨla hɨsɨŋ agɨladɨ manɨgali agadɨ pɨŋ uci nudɨ ciaŋ agadɨ hihɨlɨbali uami. Viaŋ Jelusalem haiabɨla cɨhu ma uben uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"12","text":"Lɨci Fesɨtusɨ hula hulaŋ nusaŋ hɨji iguavɨhadami agɨlaŋ hula abaigahɨlavɨla Polɨ dɨ abavɨmi. Lom haiabɨla hɨsɨŋ agɨladɨ manɨgali agaŋ iadɨ ciaŋ hihɨlɨbali aba lavɨla uavɨmi. Ha unabɨla nɨbu nukeŋ nadɨ ciaŋ agadɨ hihɨlɨbali uavɨmi.Fesɨtusɨ agaŋ ve ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ agadɨ mɨgahɨnihɨni hɨsɨŋ uvɨ hɨvɨ mɨgahɨniavɨla abɨci Polɨ dɨ vavehavɨmi."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"13","text":"Lɨhavɨci uaiaŋ akape uci manɨgali Agɨlipa25.13 Manɨgali Agɨlipa nɨbu Helotɨ dɨ ninaŋ. Helotɨ nɨbu ala abɨci Jemɨsɨ dɨ ifɨhɨmavɨmi. Hulaŋ Jisasɨ lɨbɨmɨŋami agɨladɨ manasɨŋ 12.1-2 agadɨ igɨhalaŋ. hula nudɨ nadinu humɨgaŋ pam Belɨnaisi hula Fesɨtusɨ dɨ igɨben aba Sisalia haiabɨla uavɨmi. Ua nudɨ igavɨla abavɨmi. Uaiaŋ hekɨlɨ uavɨmi."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"14","text":"La 25.14 HJL 24.27 hɨniavɨdaci uaiaŋ akape uci Polɨ dɨ ciaŋ hɨvɨ lamavɨmi agasaŋ Fesɨtusɨ agaŋ Agɨlipa dɨ abami. Felikɨsɨ hulaŋ mu lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ lamalɨ agaŋ hanɨbuŋ hɨnidi uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"15","text":"Viaŋ ua Jelusalem haiabɨla hɨnidalɨŋ Asɨ saŋ sagalɨ igu igu hɨsɨŋ agɨladɨ manɨgali agɨlaŋ hula Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ agɨlaŋ hula Polɨ dɨ lɨbɨmɨgumɨgu iadɨ abavalɨ uami. Alialaŋ aba abɨnaŋ sagaŋ hɨsɨŋ hulemɨlɨ agɨlaŋ nudɨ ifɨhɨmavɨbali aba abavalɨ uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"16","text":"Lɨhavɨci cɨhu viaŋ nulɨdɨ abacin uami. Lom haiabɨla hɨsɨŋ alaŋ hulaŋ mu dɨ havɨ ma ifɨhɨmɨlalu aba abacin uami. Hulaŋ ciaŋ daŋ agaŋ hula hulaŋ nudɨ ciaŋ hɨvɨ lamavɨlalɨ agɨlaŋ hula lagulama ciaŋ hivavɨdaci igahɨlavɨlalɨ aba abacin uami. Igahɨlavɨdaci amɨŋ lɨdaci heŋ ifɨhɨmɨlalu aba abacin uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"17","text":"Hameŋ abavɨla Jelusalem haiabɨla valavɨla cɨhu Sisalia haiabɨla mɨgacin uami. Hulaŋ viaŋ hula mɨgavalɨ agɨlaŋ hutesɨ ma hɨniavalɨ uami. Iabi me mɨgavɨla hɨniavɨci mɨŋalahɨci cɨhu amɨli me hɨvɨ viaŋ ciaŋ hihɨla hihɨla hɨsɨŋ uvɨ heŋ uacin uami. Uavɨla ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ agadɨ mɨgahɨnihɨni hɨsɨŋ uvɨ agadɨ hɨvɨ mɨgahɨniavɨla abɨlɨŋ Polɨ dɨ vavehavalɨ uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"18","text":"Vavehavɨci viaŋ hɨji nameŋ lamacin uami. Hulaŋ nagaŋ lusɨŋ sɨbɨlɨ sɨbaŋ vilɨ aba abacin uami. Viaŋ hɨji hameŋ lamacin uami. Agadɨ ala hulaŋ nudɨ ciaŋ hɨvɨ lamavalɨ agɨlaŋ ve hɨniavɨla nɨbu akuaba akuaba lusɨŋ sɨbɨlɨ vilɨ agasaŋ ma abavalɨ uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"19","text":"Nulɨdɨ 25.19 HJL 18.15, 23.29 Asɨ dɨ ibi mɨŋaiahaiaha sɨhɨ iahavɨlalɨ agasaŋ hɨbɨŋ hɨbɨŋ abavalɨ uami. La hulaŋ mu Jisasɨ aba abavɨlalɨ agasaŋ hɨbɨŋ hɨbɨŋ abavalɨ uami. Jisasɨ hɨmami agadɨ ala Polɨ agaŋ abalɨ uami. Jisasɨ cɨhu hɨhi iahavɨla hanɨbuŋ hɨnidi aba abalɨ uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"20","text":"Lɨhavɨci 25.20 HJL 25.9 viaŋ Polɨ dɨ ciaŋ hɨdɨlɨ agadɨ igɨben aba lɨcin uami. Agadɨ ala iadɨ hɨji agaŋ tɨbɨ mɨgalɨ uami. Viaŋ hɨji lamɨlɨŋ hɨma lɨci cɨhu Polɨ dɨ abacin uami. Nama huaci Jelusalem haiabɨla unaŋ nadɨ ciaŋ agadɨ heŋ hihɨlavin aba abacin uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"21","text":"Lɨlɨŋ Polɨ agaŋ abalɨ uami. Iadɨ valɨnaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨniavɨla Lom haiabɨla ulɨŋ nulɨdɨ manɨgali agaŋ iadɨ ciaŋ agadɨ hihɨlɨbali aba abalɨ uami. Hameŋ abɨci viaŋ abɨlɨŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ lamavɨci hɨnidaci hɨbɨ suhɨladin uami. Hɨbɨ igavɨla abɨlɨŋ Lom haiabɨla hɨsɨŋ agɨladɨ manɨgali agadɨ pɨŋ via uavɨbali uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"22","text":"Lɨci Agɨlipa agaŋ ciaŋ agadɨ igahɨlavɨla cɨhu Fesɨtusɨ dɨ abami. Viaŋ nukeŋ Polɨ dɨ ciaŋ agadɨ igahɨlɨben aba lin uami. Lɨci Fesɨtusɨ abami. Amɨli vevɨla nudɨ ciaŋ igahɨlɨbanaŋ uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"23","text":"La 25.23 Mt 10.17-18, Mk 13.9 ua hɨniavɨci mɨŋalahɨci Agɨlipa hula nadinu humɨgaŋ pam Belɨnaisi hula hadi hɨlahɨla huaci huaci hajɨŋ akuaba akuaba daŋ agɨladɨ lamavɨla manɨgali me vehavɨmi. Vevɨla mɨgudɨba ciaŋ sulasula hɨsɨŋ ulaŋ hɨvɨ ivouavɨmi. Sagaŋ hali hɨsɨŋ agɨladɨ manɨgali agɨlaŋ hula hulaŋ hekɨlɨ hekɨlɨ haiabɨla heŋ hɨsɨŋ agɨlaŋ hula Polɨ dɨ ciaŋ igahɨlɨbalu aba ivouavɨmi. Ivoua hɨniavɨdaci Fesɨtusɨ agaŋ abɨci Polɨ dɨ via vavehavɨmi."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"24","text":"Vavehavɨci 25.24 HJL 25.2-3, 25.7, 22.22 Fesɨtusɨ agaŋ abami. Manɨgali Agɨlipa nama uami. Hulaŋ ahuata hudɨmɨda hɨnilu namɨlaŋ uami. Hulaŋ nagadɨ igɨhalaŋ uami. Isɨlaelɨ hɨdɨlɨ agɨlaŋ Jelusalem haiabɨla hɨnihɨni ahuata nudɨ lɨbɨmɨgumɨgu abavɨlalɨ uami. Ve neŋ avi hɨnihɨni hameŋ laci ala lɨbɨmɨgumɨgu abavɨlalɨ uami. Lɨdɨŋ iadɨ ula ula abavɨlalɨ uami. Polɨ dɨ ifɨhɨmɨha aba abavɨlalɨ uami. Nɨbu hɨhi hɨnimɨdɨ aba abavɨlalɨ uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"25","text":"Agadɨ ala viaŋ nudɨ hugɨ ma igɨlan uami. Nɨbu akɨ hugɨ daŋ hɨnici nudɨ ifɨhɨmɨbalu uami. Nɨbu hugɨ apalɨ agadɨ ala nɨbu nukeŋ nameŋ abalɨ uami. Lom haiabɨla ulɨŋ nulɨdɨ manɨgali agaŋ iadɨ ciaŋ agadɨ hihɨlɨbali aba abalɨ uami. Hameŋ abɨci igahɨlavɨla abacin uami. Viaŋ abɨlɨŋ Polɨ dɨ viavɨla Lom haiabɨla hɨsɨŋ agɨladɨ manɨgali agadɨ pɨŋ via uavɨbali aba abacin uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"26","text":"Viaŋ vakala hɨji lamalama hɨnidin uami. Hulaŋ agaŋ akɨ hugɨ daŋ hɨnilalɨ agasaŋ manasɨŋ hɨvɨ lɨbavɨla igulɨŋ uci aludɨ hulaŋ hekɨlɨ agaŋ igɨbali aba abadin uami. Manɨgali Agɨlipa uami. Viaŋ hɨji hameŋ lamavɨla abɨlɨŋ hulaŋ nagadɨ via nadɨ pɨŋ vavehavi uami. Hulaŋ limu hɨhɨle namɨlaŋ avi igahɨlɨhalaŋ uami. Alaŋ hudɨmɨda hɨnidamɨli ciaŋ abɨdaci sɨhɨvia igahɨlavɨla ciaŋ hɨdɨlɨ agadɨ manasɨŋ hɨvɨ lɨbavɨla igulɨŋ ubali uami."},{"book":"Hulaŋ Jisasɨ lɨbɨmɨŋami","chapter":"25","verse":"27","text":"Viaŋ hɨji nameŋ lamin uami. Viaŋ hulaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨnilalɨ agadɨ havɨ abɨlɨŋ via uavɨci huaci ma lɨbali aba abin uami."}]}