{"data":[{"book":"Nehemiya","chapter":"6","verse":"1","text":"Sa’ad da magana ta zo kunnen Sanballat, da Tobiya, da Geshem mutumin Arab da kuma sauran abokan gābanmu cewa na sāke gina katangar har babu sauran tsaguwa da ta ragu, ko da yake har zuwa lokacin ban sa ƙofofi a ƙyamare ba"},{"book":"Nehemiya","chapter":"6","verse":"2","text":"Sanballat da Geshem suka aika mini wannan saƙo cewa, “Ka zo, mu sadu a wani ƙauye a filin Ono.”"},{"book":"Nehemiya","chapter":"6","verse":"3","text":"saboda haka sai na aika musu da wannan amsa, na ce, “Ina cikin babban aiki, ba zan kuwa iya gangarawa ba. Don me zan bar aikin yă tsaya don in gangara zuwa wurinku?”"},{"book":"Nehemiya","chapter":"6","verse":"4","text":"Suka yi ta aiko mini da wannan saƙo har sau huɗu, ni kuwa na yi ta ba su amsa irin ta dā."},{"book":"Nehemiya","chapter":"6","verse":"5","text":"Sai sau na biya, Sanballat ya aiki mataimakinsa gare ni da irin saƙo guda, kuma a hannunsa akwai wasiƙar da ba a yimƙe ba"},{"book":"Nehemiya","chapter":"6","verse":"6","text":"wadda aka rubuta cewa,"},{"book":"Nehemiya","chapter":"6","verse":"7","text":"har ma ka naɗa annabawa su yi wannan shela game da kai a Urushalima, su ce, ‘Akwai sarki a Yahuda!’ To, wannan rahoto zai koma wurin sarki; saboda haka ka zo, mu tattauna wannan batu.”"},{"book":"Nehemiya","chapter":"6","verse":"8","text":"Sai na aika masa wannan amsa, na ce, “Babu wani abu haka da yake faruwa; ka dai ƙaga wannan daga tunaninka ne.”"},{"book":"Nehemiya","chapter":"6","verse":"9","text":"Suka dai yi ƙoƙari su tsoratar da mu, suna cewa, “Hannuwansu za su rasa ƙarfin yin aiki, ba kuwa za su ƙare aikin ba.”"},{"book":"Nehemiya","chapter":"6","verse":"10","text":"Wata rana na tafi gidan Shemahiya ɗan Delahiya, ɗan Mehetabel, wanda aka hana fita a gidansa. Ya ce mini, “Mu sadu gobe a gidan Allah, a cikin haikali, mu kuma kulle ƙofofin haikali, gama mutane suna zuwa su kashe ka, tabbatacce za su zo da dare su kashe ka.”"},{"book":"Nehemiya","chapter":"6","verse":"11","text":"Amma na ce, “Ya kamata mutum kamar ni yă gudu? Ko kuwa ya kamata wani kamar ni yă shiga cikin haikali don yă ceci ransa? Ba zan tafi ba!”"},{"book":"Nehemiya","chapter":"6","verse":"12","text":"Na gane cewa Allah bai aike shi ba, ya yi annabci a kaina domin Tobiya da Sanballat sun yi hayarsa ne."},{"book":"Nehemiya","chapter":"6","verse":"13","text":"An yi hayarsa don yă sa in ji tsoro in yi zunubi ta yin haka, sa’an nan za su ba ni mugun suna, su wofinta ni."},{"book":"Nehemiya","chapter":"6","verse":"14","text":"Ya Allahna, ka tuna da Tobiya da Sanballat, saboda abin da suka yi; ka kuma tuna da annabiya Nowadiya da sauran annabawa waɗanda suke ƙoƙari su tsorata ni."},{"book":"Nehemiya","chapter":"6","verse":"15","text":"Cikin kwana hamsin da biyu aka gama gina katangar, a ranar ashirin da biyar ga watan Elul."},{"book":"Nehemiya","chapter":"6","verse":"16","text":"Sa’ad da dukan abokan gābanmu suka ji haka, dukan al’umman da suke kewaye da mu suka ji tsoro, suka rasa ƙarfin halinsu, domin sun gane cewa wannan aiki an yi shi da taimakon Allahnmu ne."},{"book":"Nehemiya","chapter":"6","verse":"17","text":"A waɗannan kwanaki, manyan garin Yahuda suka yi ta aika wasiƙu masu yawa zuwa ga Tobiya, shi kuma ya yi ta aika musu da amsoshi."},{"book":"Nehemiya","chapter":"6","verse":"18","text":"Gama mutane da yawa a cikin Yahuda sun rantse wa Tobiya za su goyi bayansa, domin ya auri ’yar Shekaniya, ɗan Ara. Ɗansa kuma, wato, Yehohanan, ya auri ’yar Meshullam, ɗan Berekiya."},{"book":"Nehemiya","chapter":"6","verse":"19","text":"Ban da haka ma, mutanen sun yi ta ba ni labarin ayyuka masu kyau da Tobiya ya yi, sa’an nan kuma suna faɗa masa duk abin da na faɗa. Tobiya kuwa ya aika wasiƙu don yă tsorata ni."}]}