{"data":[{"book":"Hechos","chapter":"16","verse":"1","text":"Y vino a Derbe y a Listra; y había allí un discípulo llamado Timoteo, hijo de madre judía creyente, pero su padre era griego;"},{"book":"Hechos","chapter":"16","verse":"2","text":"De quienes los hermanos de Listra e Iconio tenían una alta opinión."},{"book":"Hechos","chapter":"16","verse":"3","text":"Pablo deseaba que fuera con él; y le dio la circuncisión por causa de los judíos que estaban en esos lugares; porque todos sabían que su padre era griego."},{"book":"Hechos","chapter":"16","verse":"4","text":"Y en su camino por las ciudades, les daban las reglas que habían sido hechas por los apóstoles y los ancianos de la iglesia en Jerusalén, para que las guardase."},{"book":"Hechos","chapter":"16","verse":"5","text":"Así que las iglesias se hicieron fuertes en la fe y aumentaron en número cada día."},{"book":"Hechos","chapter":"16","verse":"6","text":"Y después que pasaron por la tierra de Frigia y Galacia, el Espíritu Santo no les permitió llevar la palabra a Asia;"},{"book":"Hechos","chapter":"16","verse":"7","text":"Y viniendo a Misia, hicieron un intento de ir a Bitinia, pero el Espíritu no los dejó;"},{"book":"Hechos","chapter":"16","verse":"8","text":"Y pasando a Misia, vinieron a Troas."},{"book":"Hechos","chapter":"16","verse":"9","text":"Y Pablo tuvo una visión en la noche; Un hombre de Macedonia vino a pedirle y le dijo: “Pasa a Macedonia y ayúdanos”."},{"book":"Hechos","chapter":"16","verse":"10","text":"Y cuando vio la visión, de inmediato tomamos la decisión de ir a Macedonia, porque nos parecía cierto que Dios nos había enviado para darles las buenas nuevas."},{"book":"Hechos","chapter":"16","verse":"11","text":"De Troas, pues, fuimos directos en barco a Samotracia, y al día siguiente a Neápolis;"},{"book":"Hechos","chapter":"16","verse":"12","text":"Y de allí a Filipos, que es la ciudad más importante de Macedonia y una colonia romana: y estuvimos allí por algunos días."},{"book":"Hechos","chapter":"16","verse":"13","text":"Y en el día de reposo salimos de la ciudad, junto al río, donde teníamos la idea de que habría un lugar de oración; y, al estar sentados, tuvimos una conversación con las mujeres que se habían reunido."},{"book":"Hechos","chapter":"16","verse":"14","text":"Y una mujer llamada Lidia, comerciante vestida de púrpura de la ciudad de Tiatira, y una mujer temerosa de Dios, nos prestó oído; cuyo corazón el Señor abrió para prestar atención a las cosas que Pablo estaba diciendo."},{"book":"Hechos","chapter":"16","verse":"15","text":"Y cuando ella y su familia tuvieron el bautismo, ella nos rogó, diciendo: Si te parece que soy fiel al Señor, entra en mi casa y sé mi huésped. Y ella nos obligó a quedarnos."},{"book":"Hechos","chapter":"16","verse":"16","text":"Y cuando íbamos al lugar de oración, nos encontramos con una niña con un espíritu de adivinación, la cual daba gran ganancia adivinando."},{"book":"Hechos","chapter":"16","verse":"17","text":"Ella vino en pos de Pablo y de nosotros, dando voces y diciendo: Estos hombres son siervos del Dios Altísimo, que les anuncian el camino de la salvación."},{"book":"Hechos","chapter":"16","verse":"18","text":"Y esto lo hizo en un número de días. Pero Pablo se turbó mucho y, volviéndose, le dijo al espíritu: Te ordeno en el nombre de Jesucristo que salga de ella. Y salió esa misma hora."},{"book":"Hechos","chapter":"16","verse":"19","text":"Pero cuando sus amos vieron que su esperanza de ganancia había desaparecido, tomaron a Pablo y a Silas, y los arrastraron a la plaza del mercado delante de los gobernantes;"},{"book":"Hechos","chapter":"16","verse":"20","text":"Y cuando los tomaron delante de las autoridades, dijeron: Estos hombres, que son judíos, están perturbando mucho a nuestra ciudad;"},{"book":"Hechos","chapter":"16","verse":"21","text":"Enseñan reglas de vida que no nos es lícito recibir o hacer, siendo Romanos."},{"book":"Hechos","chapter":"16","verse":"22","text":"Y el pueblo los atacó a todos, y las autoridades se quitaron sus ropas y ordenaron que los azotarán."},{"book":"Hechos","chapter":"16","verse":"23","text":"Y cuando les dieron un gran número de golpes, los metieron en la cárcel, dando órdenes al guardián de la prisión que los vigilara con el mayor cuidado:"},{"book":"Hechos","chapter":"16","verse":"24","text":"Y él, teniendo tales órdenes, los metió en la prisión interior con cadenas en su pies."},{"book":"Hechos","chapter":"16","verse":"25","text":"Pero hacia la mitad de la noche, Pablo y Silas estaban haciendo oraciones y cánticos a Dios ante los prisioneros;"},{"book":"Hechos","chapter":"16","verse":"26","text":"Y de repente hubo una conmoción, de modo que la base de la prisión tembló; y todas las puertas se abrieron, y se soltaron las cadenas de todos."},{"book":"Hechos","chapter":"16","verse":"27","text":"Y el guardián, saliendo de su sueño, y viendo las puertas de la prisión abiertas, tomó su espada y estaba a punto de suicidarse, temiendo que los prisioneros se hubieran escapado."},{"book":"Hechos","chapter":"16","verse":"28","text":"Pero Pablo dijo en voz alta: No te hagas daño, porque todos estamos aquí."},{"book":"Hechos","chapter":"16","verse":"29","text":"Y envió a buscar luces y entró corriendo, y temblando de miedo, se postró sobre su rostro delante de Pablo y Silas."},{"book":"Hechos","chapter":"16","verse":"30","text":"Y los sacaron y dijeron: Señores, ¿qué tengo que hacer para obtener la salvación?"},{"book":"Hechos","chapter":"16","verse":"31","text":"Y ellos dijeron: Ten fe en el Señor Jesús, y tú y tu familia tendrán salvación."},{"book":"Hechos","chapter":"16","verse":"32","text":"Y le dieron la palabra del Señor a él y a todos los que estaban en su casa."},{"book":"Hechos","chapter":"16","verse":"33","text":"Y esa misma hora de la noche, él los tomó, y cuando él había prestado atención a sus heridas, él y toda su familia se bautizaron enseguida."},{"book":"Hechos","chapter":"16","verse":"34","text":"Y los llevó a su casa y les dio de comer, y se llenó de gozo, creyeron en Dios con toda su familia."},{"book":"Hechos","chapter":"16","verse":"35","text":"Pero cuando fue de día, las autoridades enviaron a la policía, diciendo: Dejen ir a estos hombres."},{"book":"Hechos","chapter":"16","verse":"36","text":"Y el dueño dijo a Pablo: Las autoridades dieron orden de dejarte ir; sal ahora, y ve en paz."},{"book":"Hechos","chapter":"16","verse":"37","text":"Pero Pablo les dijo: Nos han dado a nosotros, los romanos, azotes públicos sin juzgarnos, y nos han metido en la cárcel. ¿Nos enviarán ahora en secreto? no, en verdad, que vengan ellos mismos y nos saquen."},{"book":"Hechos","chapter":"16","verse":"38","text":"Y la policía dio cuenta de estas palabras a las autoridades, y estaban llenos de temor al oír que eran romanos;"},{"book":"Hechos","chapter":"16","verse":"39","text":"Entonces vinieron y les rogaron, pidiéndoles, cuando los habían sacado, que se fueran del pueblo."},{"book":"Hechos","chapter":"16","verse":"40","text":"Y salidos de la cárcel, fueron a la casa de Lidia, y cuando vieron a los hermanos, les dieron consuelo y se fueron."}]}