{"data":[{"book":"Hechos","chapter":"25","verse":"1","text":"Así que Festo, habiendo entrado en la parte del país que estaba bajo su dominio, después de tres días subió a Jerusalén desde Cesarea."},{"book":"Hechos","chapter":"25","verse":"2","text":"Y los principales sacerdotes y los principales hombres de los judíos hicieron declaraciones contra Pablo,"},{"book":"Hechos","chapter":"25","verse":"3","text":"Pidiendo a Festo, como favor especial, que ordenara que pablo fuera enviado a Jerusalén, cuando lo estarían esperando para matarlo en el camino."},{"book":"Hechos","chapter":"25","verse":"4","text":"Pero Festo, en respuesta, dijo que Pablo estaba siendo encarcelado en Cesarea, y que en poco tiempo él mismo iría allí."},{"book":"Hechos","chapter":"25","verse":"5","text":"Entonces, él dijo: que aquellos que tienen autoridad entre ustedes vayan conmigo, y si hay algún error en el hombre, que formulen una declaración contra él."},{"book":"Hechos","chapter":"25","verse":"6","text":"Y cuando estuvo con ellos no más de ocho o diez días, descendió a Cesarea; y al día siguiente, él tomó su lugar en el asiento del juez, y envió a buscar a Pablo."},{"book":"Hechos","chapter":"25","verse":"7","text":"Y cuando vino, los judíos que habían descendido de Jerusalén se le acercaron e hicieron toda clase de declaraciones serias contra él, que no estaban respaldadas por los hechos."},{"book":"Hechos","chapter":"25","verse":"8","text":"Entonces Pablo, en su respuesta a ellos, dijo: No he hecho nada malo contra la ley de los judíos, ni contra el templo, ni contra el César."},{"book":"Hechos","chapter":"25","verse":"9","text":"Pero Festo, queriendo obtener la aprobación de los judíos, dijo a Pablo: ¿Subirás a Jerusalén y serás juzgado delante de mí en relación con estas cosas?"},{"book":"Hechos","chapter":"25","verse":"10","text":"Y Pablo dijo: Yo estoy delante de la autoridad del César, donde es justo que yo sea juzgado; no he hecho mal alguno a los judíos, como bien pueden ver."},{"book":"Hechos","chapter":"25","verse":"11","text":"Si, pues, soy un malhechor y he cometido un delito con pena de muerte, estoy listo para la muerte: si no es como dicen contra mí, nadie puede entregarme a ellos. Deja que mi causa venga ante César."},{"book":"Hechos","chapter":"25","verse":"12","text":"Entonces Festo, habiendo discutido con los judíos, respondió: Tú dijiste: que venga mi causa delante de César; a César irás."},{"book":"Hechos","chapter":"25","verse":"13","text":"Cuando pasaron algunos días, el rey Agripa y Berenice llegaron a Cesarea y fueron a ver a Festo."},{"book":"Hechos","chapter":"25","verse":"14","text":"Y como estuvieron allí algunos días, Festo les contó la historia de Pablo, diciendo: Aquí hay un hombre que fue encarcelado por Félix:"},{"book":"Hechos","chapter":"25","verse":"15","text":"Contra el cual los principales sacerdotes y los gobernantes de los judíos hicieron una declaración cuando yo estaba en Jerusalén, pidiéndome que tome una decisión en su contra."},{"book":"Hechos","chapter":"25","verse":"16","text":"A quienes respondí que no es la manera romana de dar un hombre, hasta que él ha estado cara a cara con aquellos que lo están acusando, y ha tenido la oportunidad de dar una respuesta a las declaraciones hechas contra él."},{"book":"Hechos","chapter":"25","verse":"17","text":"Entonces, cuando se reunieron aquí, inmediatamente, al día siguiente, tomé mi lugar en el asiento del juez y lo mandé llamar."},{"book":"Hechos","chapter":"25","verse":"18","text":"Pero cuando se levantaron, no dijeron nada acerca de los crímenes que tenían en mente:"},{"book":"Hechos","chapter":"25","verse":"19","text":"Pero tenían ciertas preguntas en contra de él en relación con su religión, y acerca de un Jesús, ahora muerto, que, según dijo Pablo, estaba vivo."},{"book":"Hechos","chapter":"25","verse":"20","text":"Y como no tenía suficiente conocimiento para la discusión de estas cosas, le hice la sugerencia de ir a Jerusalén y ser juzgado allí."},{"book":"Hechos","chapter":"25","verse":"21","text":"Pero cuando Pablo hizo una petición para que fuera juzgado por César, ordené que lo guardaran hasta que pudiera enviarlo al César."},{"book":"Hechos","chapter":"25","verse":"22","text":"Y Agripa le dijo a Festo: Tengo el deseo de escuchar yo mismo al hombre. Mañana, dijo, puedes darle una audiencia."},{"book":"Hechos","chapter":"25","verse":"23","text":"Así que el día después, cuando Agripa y Berenice en gran gloria habían entrado en el lugar público de audiencia, con el jefe del ejército y los principales del pueblo, por orden de Festo, Pablo fue enviado a buscar."},{"book":"Hechos","chapter":"25","verse":"24","text":"Y dijo Festo, rey Agripa, y todos los que están aquí presentes con nosotros, ven a este hombre, sobre el cual todos los judíos me han protestado, en Jerusalén y en este lugar, diciendo que no es correcto para él vivir por más tiempo."},{"book":"Hechos","chapter":"25","verse":"25","text":"Pero, en mi opinión, no hay causa de muerte en él, y como él mismo ha pedido que lo juzgue César, he dicho que lo enviaría."},{"book":"Hechos","chapter":"25","verse":"26","text":"Pero no tengo nada concreto escrito sobre de él para enviar a César. Así que le he pedido que venga ante usted, y especialmente ante usted, rey Agripa, para que después de interrogarlo, tenga algo que poner por escrito."},{"book":"Hechos","chapter":"25","verse":"27","text":"Porque me parece contradictorio enviar a un prisionero sin aclarar lo que hay contra él."}]}