{"data":[{"book":"Hechos","chapter":"6","verse":"1","text":"Ahora en aquellos días, cuando el número de discípulos iba en aumento, los judíos griegos protestaban contra los hebreos, porque sus viudas no eran atendidas en la distribución de alimentos todos los días."},{"book":"Hechos","chapter":"6","verse":"2","text":"Y los Apóstoles enviaron a todos los discípulos y dijeron: No es correcto que renunciemos a predicar la palabra de Dios para hacer la distribución de los alimentos."},{"book":"Hechos","chapter":"6","verse":"3","text":"Toma, pues, de entre ustedes siete hombres de confianza, llenos del Espíritu Santo y de sabiduría, a quienes podamos ceder el control de esta responsabilidad."},{"book":"Hechos","chapter":"6","verse":"4","text":"Entonces daremos todo nuestro tiempo a la oración y la enseñanza de la palabra."},{"book":"Hechos","chapter":"6","verse":"5","text":"Y esta palabra fue grata para todos ellos: y escogieron a Esteban, un hombre lleno de fe y del Espíritu Santo, y Felipe y Prócoro, Nicanor, Timón, Parmenas y Nicolás de Antioquía, que se habían hecho judíos."},{"book":"Hechos","chapter":"6","verse":"6","text":"Estos se los llevaron a los Apóstoles, quienes, después de la oración, les impusieron las manos."},{"book":"Hechos","chapter":"6","verse":"7","text":"Y la palabra de Dios aumentaba en poder; y el número de los discípulos en Jerusalén llegó a ser muy grande, y un gran número de sacerdotes estaban de acuerdo con la fe."},{"book":"Hechos","chapter":"6","verse":"8","text":"Y Esteban, lleno de gracia y poder, hizo grandes maravillas y señales entre la gente."},{"book":"Hechos","chapter":"6","verse":"9","text":"Pero algunos de los que eran de la sinagoga llamada “de los esclavos Liberados”, y algunos de los hombres de Cirene y de Alejandría, y los de Cilicia y Asia, discutieron con Esteban."},{"book":"Hechos","chapter":"6","verse":"10","text":"Pero no pudieron vencerlo, porque sus palabras estaban llenas de sabiduría y del Espíritu."},{"book":"Hechos","chapter":"6","verse":"11","text":"Entonces llegaron los hombres a decir: le hemos oído decir: Él ha dicho mal contra Moisés y contra Dios."},{"book":"Hechos","chapter":"6","verse":"12","text":"Y el pueblo, con los principales y los escribas, se apresuraron a arrestarlo, y vinieron y lo llevaron ante el Sanedrín,"},{"book":"Hechos","chapter":"6","verse":"13","text":"y obtuvieron falsos testigos que dijeron: Este hombre está por siempre diciendo cosas contra este lugar santo y contra la ley;"},{"book":"Hechos","chapter":"6","verse":"14","text":"Porque él ha dicho en nuestra audiencia que este Jesús de Nazaret destruirá este lugar y hará cambios en las reglas que nos fue dada por Moisés."},{"book":"Hechos","chapter":"6","verse":"15","text":"Y todos los que estaban en el Sanedrín, mirándolo, vieron que su rostro era como la cara de un ángel."}]}