{"data":[{"book":"Eseza","chapter":"5","verse":"1","text":"Awo ku lunaku olwokusatu, Kabaka yali atudde ku ntebe ey’obwakabaka mu kisenge ekinene ekyolekera omulyango, Eseza n’ayambala ebyambalo bye ebyobwannabagereka, n’ayimirira mu luggya olw’omunda olwokubiri okwolekera ekisenge ekyo ekinene."},{"book":"Eseza","chapter":"5","verse":"2","text":"Kabaka bwe yalengera Nnabagereka Eseza ng’ayimiridde mu luggya, n’aganja mu maaso ge era n’amugololera omuggo ogwa zaabu ogwali mu mukono gwe. Awo Eseza n’asembera n’akoma ku musa gw’omuggo."},{"book":"Eseza","chapter":"5","verse":"3","text":"Kabaka n’alyoka amubuuza nti, “Oyagala ki Nnabagereka Eseza? Era kiki ky’osaba? Onookiweebwa ne bwe kinaaba ekitundu ky’obwakabaka.”"},{"book":"Eseza","chapter":"5","verse":"4","text":"Awo Eseza n’addamu nti, “Kabaka bw’anaasiima, ajje ne Kamani leero ku mbaga gye nfumbidde Kabaka.”"},{"book":"Eseza","chapter":"5","verse":"5","text":"Amangwago Kabaka n’agamba nti, “Mwanguwe okuyita Kamani ajje tugende ku mbaga Eseza gyateeseteese.”"},{"book":"Eseza","chapter":"5","verse":"6","text":"Awo bwe baali banywa wayini, Kabaka n’addamu n’abuuza Eseza nti, “Wegayirira ki era osaba ki? Kinaakuweebwa. Ne bwe kinaaba ekitundu ky’obwakabaka kinaakuweebwa.”"},{"book":"Eseza","chapter":"5","verse":"7","text":"Eseza n’amugamba nti, “Kye negayirira era kye nsaba kye kino."},{"book":"Eseza","chapter":"5","verse":"8","text":"Obanga ŋŋanze mu maaso ga Kabaka era ng’anaasiima okuddamu okusaba kwange, n’okutuukiriza kye neegayirira, nkusaba kabaka ne Kamani mujje enkya ku mbaga gye nnaabategekera. Olwo nno, nzija kuddamu ekibuuzo kya kabaka.”"},{"book":"Eseza","chapter":"5","verse":"9","text":"Ku lunaku olwo Kamani n’afuluma nga musanyufu era ng’ajaguza mu mwoyo. Naye bwe yalaba Moluddekaayi mu wankaaki wa Kabaka, nga tayimuse wadde okulaga nti amussaamu ekitiibwa, Kamani n’asunguwalira nnyo Moluddekaayi."},{"book":"Eseza","chapter":"5","verse":"10","text":"Wakati mu ebyo byonna Kamani n’azibiikiriza era n’addayo eka."},{"book":"Eseza","chapter":"5","verse":"11","text":"era n’abeewaanirako ekitiibwa n’obugagga bwe, bwe byenkana obungi, n’abaana be bwe benkana obungi, n’ebitiibwa byonna Kabaka bye yamuwa, ate ne bwe yakuzibwa okusinga abakungu ba Kabaka n’abaana be."},{"book":"Eseza","chapter":"5","verse":"12","text":"“Ate si ekyo kyokka,” Kamani n’ayongerako na kino nti, “Nnabagereka Eseza teyaganyizza muntu mulala n’omu kuwerekera Kabaka ku mbaga gye yategese, wabula nze; era n’enkya ampise ŋŋende wamu ne Kabaka."},{"book":"Eseza","chapter":"5","verse":"13","text":"Naye ebyo byonna tebimpa mirembe nga nkyalaba Moluddekaayi Omuyudaaya ng’atudde ku wankaaki wa Kabaka.”"},{"book":"Eseza","chapter":"5","verse":"14","text":"Awo mukazi we Zeresi ne mikwano gye gyonna ne bamugamba nti, “Bazimbe akalabba obuwanvu bwako, mita amakumi abiri mu ssatu, enkya bw’onooyogera ne Kabaka, Moluddekaayi anaawanikibwa okwo, kale olyoke ogende ku mbaga ne Kabaka ng’oli musanyufu.” Ekirowoozo ekyo kyasanyusa nnyo Kamani, era akalabba ne kazimbibwa."}]}