{"data":[{"book":"1 Thessalonians","chapter":"4","verse":"1","text":"Finally, brothers, we ask and encourage you in the Lord Jesus to live in a way that is pleasing to God, just as you have received from us. This is how you already live, so you should do so all the more."},{"book":"1 Thessalonians","chapter":"4","verse":"2","text":"For you know the instructions we gave you by the authority of the Lord Jesus."},{"book":"1 Thessalonians","chapter":"4","verse":"3","text":"For it is God’s will that you should be holy: You must abstain from sexual immorality;"},{"book":"1 Thessalonians","chapter":"4","verse":"4","text":"each of you must know how to control his own body 4:4 Literally know how to possess his own vessel in holiness and honor,"},{"book":"1 Thessalonians","chapter":"4","verse":"5","text":"not in lustful passion like the Gentiles who do not know God;"},{"book":"1 Thessalonians","chapter":"4","verse":"6","text":"and no one should ever violate or exploit his brother in this regard,4:6 Or no one should ever harm or cheat his brother in this matter because the Lord will avenge all such acts, as we have already told you and solemnly warned you."},{"book":"1 Thessalonians","chapter":"4","verse":"7","text":"For God has not called us to impurity, but to holiness."},{"book":"1 Thessalonians","chapter":"4","verse":"8","text":"Anyone, then, who rejects this command does not reject man but God, the very One who gives you His Holy Spirit."},{"book":"1 Thessalonians","chapter":"4","verse":"9","text":"Now about brotherly love, you do not need anyone to write to you, because you yourselves have been taught by God to love one another."},{"book":"1 Thessalonians","chapter":"4","verse":"10","text":"And you are indeed showing this love to all the brothers throughout Macedonia. But we urge you, brothers, to excel more and more"},{"book":"1 Thessalonians","chapter":"4","verse":"11","text":"and to aspire to live quietly, to attend to your own matters, and to work with your own hands, as we instructed you."},{"book":"1 Thessalonians","chapter":"4","verse":"12","text":"Then you will behave properly toward outsiders, without being dependent on anyone."},{"book":"1 Thessalonians","chapter":"4","verse":"13","text":"Brothers, we do not want you to be uninformed about those who sleep in death,4:13 Literally those who have fallen asleep, as in verses 14 and 15 so that you will not grieve like the rest, who are without hope."},{"book":"1 Thessalonians","chapter":"4","verse":"14","text":"For since we believe that Jesus died and rose again, we also believe that God will bring with Jesus those who have fallen asleep in Him."},{"book":"1 Thessalonians","chapter":"4","verse":"15","text":"By the word of the Lord, we declare to you that we who are alive and remain until the coming of the Lord will by no means precede those who have fallen asleep."},{"book":"1 Thessalonians","chapter":"4","verse":"16","text":"For the Lord Himself will descend from heaven with a loud command, with the voice of an archangel, and with the trumpet of God, and the dead in Christ will be the first to rise."},{"book":"1 Thessalonians","chapter":"4","verse":"17","text":"After that, we who are alive and remain will be caught up together with them in the clouds to meet the Lord in the air. And so we will always be with the Lord."},{"book":"1 Thessalonians","chapter":"4","verse":"18","text":"Therefore encourage one another with these words."}]}