{"data":[{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"1","text":"ಅಪರಂ ಪೂರ್ವ್ವಕಾಲೇ ಯಥಾ ಲೋಕಾನಾಂ ಮಧ್ಯೇ ಮಿಥ್ಯಾಭವಿಷ್ಯದ್ವಾದಿನ ಉಪಾತಿಷ್ಠನ್ ತಥಾ ಯುಷ್ಮಾಕಂ ಮಧ್ಯೇಽಪಿ ಮಿಥ್ಯಾಶಿಕ್ಷಕಾ ಉಪಸ್ಥಾಸ್ಯನ್ತಿ, ತೇ ಸ್ವೇಷಾಂ ಕ್ರೇತಾರಂ ಪ್ರಭುಮ್ ಅನಙ್ಗೀಕೃತ್ಯ ಸತ್ವರಂ ವಿನಾಶಂ ಸ್ವೇಷು ವರ್ತ್ತಯನ್ತಿ ವಿನಾಶಕವೈಧರ್ಮ್ಮ್ಯಂ ಗುಪ್ತಂ ಯುಷ್ಮನ್ಮಧ್ಯಮ್ ಆನೇಷ್ಯನ್ತಿ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"2","text":"ತತೋ ಽನೇಕೇಷು ತೇಷಾಂ ವಿನಾಶಕಮಾರ್ಗಂ ಗತೇಷು ತೇಭ್ಯಃ ಸತ್ಯಮಾರ್ಗಸ್ಯ ನಿನ್ದಾ ಸಮ್ಭವಿಷ್ಯತಿ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"3","text":"ಅಪರಞ್ಚ ತೇ ಲೋಭಾತ್ ಕಾಪಟ್ಯವಾಕ್ಯೈ ರ್ಯುಷ್ಮತ್ತೋ ಲಾಭಂ ಕರಿಷ್ಯನ್ತೇ ಕಿನ್ತು ತೇಷಾಂ ಪುರಾತನದಣ್ಡಾಜ್ಞಾ ನ ವಿಲಮ್ಬತೇ ತೇಷಾಂ ವಿನಾಶಶ್ಚ ನ ನಿದ್ರಾತಿ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"4","text":"ಈಶ್ವರಃ ಕೃತಪಾಪಾನ್ ದೂತಾನ್ ನ ಕ್ಷಮಿತ್ವಾ ತಿಮಿರಶೃಙ್ಖಲೈಃ ಪಾತಾಲೇ ರುದ್ಧ್ವಾ ವಿಚಾರಾರ್ಥಂ ಸಮರ್ಪಿತವಾನ್|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"5","text":"ಪುರಾತನಂ ಸಂಸಾರಮಪಿ ನ ಕ್ಷಮಿತ್ವಾ ತಂ ದುಷ್ಟಾನಾಂ ಸಂಸಾರಂ ಜಲಾಪ್ಲಾವನೇನ ಮಜ್ಜಯಿತ್ವಾ ಸಪ್ತಜನೈಃ ಸಹಿತಂ ಧರ್ಮ್ಮಪ್ರಚಾರಕಂ ನೋಹಂ ರಕ್ಷಿತವಾನ್|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"6","text":"ಸಿದೋಮಮ್ ಅಮೋರಾ ಚೇತಿನಾಮಕೇ ನಗರೇ ಭವಿಷ್ಯತಾಂ ದುಷ್ಟಾನಾಂ ದೃಷ್ಟಾನ್ತಂ ವಿಧಾಯ ಭಸ್ಮೀಕೃತ್ಯ ವಿನಾಶೇನ ದಣ್ಡಿತವಾನ್;"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"7","text":"ಕಿನ್ತು ತೈಃ ಕುತ್ಸಿತವ್ಯಭಿಚಾರಿಭಿ ರ್ದುಷ್ಟಾತ್ಮಭಿಃ ಕ್ಲಿಷ್ಟಂ ಧಾರ್ಮ್ಮಿಕಂ ಲೋಟಂ ರಕ್ಷಿತವಾನ್|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"8","text":"ಸ ಧಾರ್ಮ್ಮಿಕೋ ಜನಸ್ತೇಷಾಂ ಮಧ್ಯೇ ನಿವಸನ್ ಸ್ವೀಯದೃಷ್ಟಿಶ್ರೋತ್ರಗೋಚರೇಭ್ಯಸ್ತೇಷಾಮ್ ಅಧರ್ಮ್ಮಾಚಾರೇಭ್ಯಃ ಸ್ವಕೀಯಧಾರ್ಮ್ಮಿಕಮನಸಿ ದಿನೇ ದಿನೇ ತಪ್ತವಾನ್|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"9","text":"ಪ್ರಭು ರ್ಭಕ್ತಾನ್ ಪರೀಕ್ಷಾದ್ ಉದ್ಧರ್ತ್ತುಂ ವಿಚಾರದಿನಞ್ಚ ಯಾವದ್ ದಣ್ಡ್ಯಾಮಾನಾನ್ ಅಧಾರ್ಮ್ಮಿಕಾನ್ ರೋದ್ಧುಂ ಪಾರಯತಿ,"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"10","text":"ವಿಶೇಷತೋ ಯೇ ಽಮೇಧ್ಯಾಭಿಲಾಷಾತ್ ಶಾರೀರಿಕಸುಖಮ್ ಅನುಗಚ್ಛನ್ತಿ ಕರ್ತೃತ್ವಪದಾನಿ ಚಾವಜಾನನ್ತಿ ತಾನೇವ (ರೋದ್ಧುಂ ಪಾರಯತಿ| ) ತೇ ದುಃಸಾಹಸಿನಃ ಪ್ರಗಲ್ಭಾಶ್ಚ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"11","text":"ಅಪರಂ ಬಲಗೌರವಾಭ್ಯಾಂ ಶ್ರೇಷ್ಠಾ ದಿವ್ಯದೂತಾಃ ಪ್ರಭೋಃ ಸನ್ನಿಧೌ ಯೇಷಾಂ ವೈಪರೀತ್ಯೇನ ನಿನ್ದಾಸೂಚಕಂ ವಿಚಾರಂ ನ ಕುರ್ವ್ವನ್ತಿ ತೇಷಾಮ್ ಉಚ್ಚಪದಸ್ಥಾನಾಂ ನಿನ್ದನಾದ್ ಇಮೇ ನ ಭೀತಾಃ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"12","text":"ಕಿನ್ತು ಯೇ ಬುದ್ಧಿಹೀನಾಃ ಪ್ರಕೃತಾ ಜನ್ತವೋ ಧರ್ತ್ತವ್ಯತಾಯೈ ವಿನಾಶ್ಯತಾಯೈ ಚ ಜಾಯನ್ತೇ ತತ್ಸದೃಶಾ ಇಮೇ ಯನ್ನ ಬುಧ್ಯನ್ತೇ ತತ್ ನಿನ್ದನ್ತಃ ಸ್ವಕೀಯವಿನಾಶ್ಯತಯಾ ವಿನಂಕ್ಷ್ಯನ್ತಿ ಸ್ವೀಯಾಧರ್ಮ್ಮಸ್ಯ ಫಲಂ ಪ್ರಾಪ್ಸ್ಯನ್ತಿ ಚ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"13","text":"ತೇ ದಿವಾ ಪ್ರಕೃಷ್ಟಭೋಜನಂ ಸುಖಂ ಮನ್ಯನ್ತೇ ನಿಜಛಲೈಃ ಸುಖಭೋಗಿನಃ ಸನ್ತೋ ಯುಷ್ಮಾಭಿಃ ಸಾರ್ದ್ಧಂ ಭೋಜನಂ ಕುರ್ವ್ವನ್ತಃ ಕಲಙ್ಕಿನೋ ದೋಷಿಣಶ್ಚ ಭವನ್ತಿ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"14","text":"ತೇಷಾಂ ಲೋಚನಾನಿ ಪರದಾರಾಕಾಙ್ಕ್ಷೀಣಿ ಪಾಪೇ ಚಾಶ್ರಾನ್ತಾನಿ ತೇ ಚಞ್ಚಲಾನಿ ಮನಾಂಸಿ ಮೋಹಯನ್ತಿ ಲೋಭೇ ತತ್ಪರಮನಸಃ ಸನ್ತಿ ಚ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"15","text":"ತೇ ಶಾಪಗ್ರಸ್ತಾ ವಂಶಾಃ ಸರಲಮಾರ್ಗಂ ವಿಹಾಯ ಬಿಯೋರಪುತ್ರಸ್ಯ ಬಿಲಿಯಮಸ್ಯ ವಿಪಥೇನ ವ್ರಜನ್ತೋ ಭ್ರಾನ್ತಾ ಅಭವನ್| ಸ ಬಿಲಿಯಮೋ ಽಪ್ಯಧರ್ಮ್ಮಾತ್ ಪ್ರಾಪ್ಯೇ ಪಾರಿತೋಷಿಕೇಽಪ್ರೀಯತ,"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"16","text":"ಕಿನ್ತು ನಿಜಾಪರಾಧಾದ್ ಭರ್ತ್ಸನಾಮ್ ಅಲಭತ ಯತೋ ವಚನಶಕ್ತಿಹೀನಂ ವಾಹನಂ ಮಾನುಷಿಕಗಿರಮ್ ಉಚ್ಚಾರ್ಯ್ಯ ಭವಿಷ್ಯದ್ವಾದಿನ ಉನ್ಮತ್ತತಾಮ್ ಅಬಾಧತ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"17","text":"ಇಮೇ ನಿರ್ಜಲಾನಿ ಪ್ರಸ್ರವಣಾನಿ ಪ್ರಚಣ್ಡವಾಯುನಾ ಚಾಲಿತಾ ಮೇಘಾಶ್ಚ ತೇಷಾಂ ಕೃತೇ ನಿತ್ಯಸ್ಥಾಯೀ ಘೋರತರಾನ್ಧಕಾರಃ ಸಞ್ಚಿತೋ ಽಸ್ತಿ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"18","text":"ಯೇ ಚ ಜನಾ ಭ್ರಾನ್ತ್ಯಾಚಾರಿಗಣಾತ್ ಕೃಚ್ಛ್ರೇಣೋದ್ಧೃತಾಸ್ತಾನ್ ಇಮೇ ಽಪರಿಮಿತದರ್ಪಕಥಾ ಭಾಷಮಾಣಾಃ ಶಾರೀರಿಕಸುಖಾಭಿಲಾಷೈಃ ಕಾಮಕ್ರೀಡಾಭಿಶ್ಚ ಮೋಹಯನ್ತಿ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"19","text":"ತೇಭ್ಯಃ ಸ್ವಾಧೀನತಾಂ ಪ್ರತಿಜ್ಞಾಯ ಸ್ವಯಂ ವಿನಾಶ್ಯತಾಯಾ ದಾಸಾ ಭವನ್ತಿ, ಯತಃ, ಯೋ ಯೇನೈವ ಪರಾಜಿಗ್ಯೇ ಸ ಜಾತಸ್ತಸ್ಯ ಕಿಙ್ಕರಃ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"20","text":"ತ್ರಾತುಃ ಪ್ರಭೋ ರ್ಯೀಶುಖ್ರೀಷ್ಟಸ್ಯ ಜ್ಞಾನೇನ ಸಂಸಾರಸ್ಯ ಮಲೇಭ್ಯ ಉದ್ಧೃತಾ ಯೇ ಪುನಸ್ತೇಷು ನಿಮಜ್ಜ್ಯ ಪರಾಜೀಯನ್ತೇ ತೇಷಾಂ ಪ್ರಥಮದಶಾತಃ ಶೇಷದಶಾ ಕುತ್ಸಿತಾ ಭವತಿ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"21","text":"ತೇಷಾಂ ಪಕ್ಷೇ ಧರ್ಮ್ಮಪಥಸ್ಯ ಜ್ಞಾನಾಪ್ರಾಪ್ತಿ ರ್ವರಂ ನ ಚ ನಿರ್ದ್ದಿಷ್ಟಾತ್ ಪವಿತ್ರವಿಧಿಮಾರ್ಗಾತ್ ಜ್ಞಾನಪ್ರಾಪ್ತಾನಾಂ ಪರಾವರ್ತ್ತನಂ|"},{"book":"೨ ಪಿತರಃ","chapter":"2","verse":"22","text":"ಕಿನ್ತು ಯೇಯಂ ಸತ್ಯಾ ದೃಷ್ಟಾನ್ತಕಥಾ ಸೈವ ತೇಷು ಫಲಿತವತೀ, ಯಥಾ, ಕುಕ್ಕುರಃ ಸ್ವೀಯವಾನ್ತಾಯ ವ್ಯಾವರ್ತ್ತತೇ ಪುನಃ ಪುನಃ| ಲುಠಿತುಂ ಕರ್ದ್ದಮೇ ತದ್ವತ್ ಕ್ಷಾಲಿತಶ್ಚೈವ ಶೂಕರಃ||"}]}