{"data":[{"book":"Danyeri","chapter":"2","verse":"1","text":"Mu mwaka ogwokubiri ogw’obufuzi bwa kabaka Nebukadduneeza, Nebukadduneeza n’aloota ekirooto; ne yeeraliikirira nnyo, n’otulo ne tumubula."},{"book":"Danyeri","chapter":"2","verse":"2","text":"Awo kabaka n’atumya abasawo, n’abafumu, n’abalaguzi n’Abakaludaaya okumutegeeza ekirooto kye yaloota. Ne bajja ne bayimirira mu maaso ga kabaka."},{"book":"Danyeri","chapter":"2","verse":"3","text":"N’abagamba nti, “Naloota ekirooto ekimbuzizza otulo, njagala mukintegeeze n’amakulu gaakyo.”"},{"book":"Danyeri","chapter":"2","verse":"4","text":"Awo Abakaludaaya ne baddamu kabaka mu lulimi Olusuuli nti, “Ayi kabaka, owangaale emirembe gyonna! Buulira abaddu bo ekirooto, nabo banaakunnyonnyola amakulu gaakyo.”"},{"book":"Danyeri","chapter":"2","verse":"5","text":"Kabaka n’addamu Abakaludaaya nti, “Kino kye nsazeewo; bwe mutantegeeze kirooto ekyo, n’amakulu gaakyo, nzija kulagira mutemebwetemebwe, era n’amayumba gammwe gamenyebwemenyebwe."},{"book":"Danyeri","chapter":"2","verse":"6","text":"Kyokka bwe munaantegeeza ekirooto n’amakulu gaakyo, nnaabawa ebirabo, n’empeera, n’ekitiibwa kinene. Noolwekyo mumbuulire ekirooto n’amakulu gaakyo.”"},{"book":"Danyeri","chapter":"2","verse":"7","text":"Ne bamuddamu nate nti, “Tubuulire ekirooto kyo, tusobole okukubuulira amakulu gaakyo.”"},{"book":"Danyeri","chapter":"2","verse":"8","text":"Awo kabaka n’addamu nti, “Ntegeeredde ddala nga mwagala kufuna bbanga ddene, kubanga mutegedde nga kye nsazeewo mmaliridde okukikola,"},{"book":"Danyeri","chapter":"2","verse":"9","text":"era bwe mutantegeeze kirooto, ekibonerezo kiri kimu kyokka. Mwekobaanye okunnimba n’okumbuulira ebigambo ebikyamu, nga munsuubira okukyusa ku ndowooza yange. Kale nno, muntegeeze ekirooto, munnyinnyonnyole n’amakulu gaakyo.”"},{"book":"Danyeri","chapter":"2","verse":"10","text":"Abakaludaaya ne baddamu kabaka nti, “Tewali muntu n’omu ku nsi ayinza okukola kabaka ky’asaba. Ate era tewabangawo kabaka ne bw’aba w’amaanyi atya oba wa buyinza atya, eyali asabye omulaguzi yenna newaakubadde omufumu yenna newaakubadde Omukaludaaya yenna ekintu ng’ekyo."},{"book":"Danyeri","chapter":"2","verse":"11","text":"Kabaka ky’asaba kizibu nnyo. Tewali n’omu ayinza kukibikkulira kabaka, wabula bakatonda abatalina mubiri ogwa bulijjo.”"},{"book":"Danyeri","chapter":"2","verse":"12","text":"Ekigambo ekyo ne kisunguwaza nnyo kabaka, kyeyava alagira abagezigezi bonna mu Babulooni okuttibwa."},{"book":"Danyeri","chapter":"2","verse":"13","text":"Ekiragiro ne kiyita okutta abagezigezi bonna, era ne wabaawo abasajja abaatumibwa okunoonya Danyeri ne mikwano gye okubatta."},{"book":"Danyeri","chapter":"2","verse":"14","text":"Awo Danyeri n’asisinkana Aliyooki omuduumizi w’abakuumi ba kabaka, bwe yali ng’agenda okutta abagezigezi ab’e Babulooni; n’ayogera naye mu magezi n’obukalabakalaba,"},{"book":"Danyeri","chapter":"2","verse":"15","text":"n’amubuuza nti, “Kyavudde ku ki kabaka okuwa ekiragiro eky’obukambwe bwe kityo?” Aliyooki n’annyonnyola Danyeri ensonga eyavaako ekyo."},{"book":"Danyeri","chapter":"2","verse":"16","text":"Awo Danyeri n’alaga eri kabaka, n’asaba aweebwe ekiseera okwogera ne kabaka, alyoke amutegeeze amakulu g’ekirooto."},{"book":"Danyeri","chapter":"2","verse":"17","text":"Awo Danyeri n’addayo ewuwe, n’ategeeza mikwano gye Kananiya, ne Misayeri ne Azaliya,"},{"book":"Danyeri","chapter":"2","verse":"18","text":"n’abagamba basabe Katonda ow’eggulu abalage ekisa ababikkulire amakulu ag’ekyama ekyo, ye ne banne baleme kuzikirizibwa wamu n’abagezigezi abalala ab’e Babulooni."},{"book":"Danyeri","chapter":"2","verse":"19","text":"Mu kiro ekyo Danyeri n’afuna okwolesebwa ku kigambo ekyo, n’atendereza Katonda ow’eggulu."},{"book":"Danyeri","chapter":"2","verse":"20","text":"N’ayogera nti,"},{"book":"Danyeri","chapter":"2","verse":"21","text":"Ategeera ebiseera n’ebiro;"},{"book":"Danyeri","chapter":"2","verse":"22","text":"Abikkula ebyama ebyakisibwa edda;"},{"book":"Danyeri","chapter":"2","verse":"23","text":"Nkwebaza era nkutendereza, Ayi Katonda wa bajjajjange"},{"book":"Danyeri","chapter":"2","verse":"24","text":"Awo Danyeri n’alaga eri Aliyooki, kabaka gwe yali alonze okuzikiriza abasajja abagezigezi aba Babulooni, n’amugamba nti, “Tozikiriza basajja bagezigezi ba Babulooni. Ntwala eri kabaka mmutegeeze amakulu g’ekirooto kye.”"},{"book":"Danyeri","chapter":"2","verse":"25","text":"Amangwago, Aliyooki n’atwala Danyeri eri kabaka, n’ategeeza kabaka nti, “Nsanze omusajja, omu ku baawaŋŋangusibwa okuva mu Yuda, asobola okutegeeza kabaka amakulu g’ekirooto kye.”"},{"book":"Danyeri","chapter":"2","verse":"26","text":"Kabaka n’abuuza Danyeri eyayitibwanga Berutesazza nti, “Oyinza okuntegeeza ekirooto kye nalabye, n’amakulu gaakyo?”"},{"book":"Danyeri","chapter":"2","verse":"27","text":"Danyeri n’addamu kabaka nti, “Tewali muntu mugezigezi, newaakubadde omufumu, newaakubadde omulaguzi, newaakubadde omulogo asobola okutegeeza kabaka ekigambo kye yasabye."},{"book":"Danyeri","chapter":"2","verse":"28","text":"Waliwo Katonda ow’omu ggulu annyonnyola abantu ebitategeerekeka. Abikkulidde Kabaka Nebukadduneeza ebigenda okubaawo mu nnaku ez’enkomerero. Ekirooto n’okwolesebwa bye wafuna nga weebase bye bino."},{"book":"Danyeri","chapter":"2","verse":"29","text":"“Bwe wali ng’ogalamidde mu kitanda kyo, ayi kabaka omutima gwo ne gutandika okulowooza ku bintu ebiribaawo, era oyo abikkula ebigambo ebitategeerekeka bantu abaabulijjo, yakulaze ebigenda okubaawo."},{"book":"Danyeri","chapter":"2","verse":"30","text":"Naye ekigambo kino ekitategeerekeka bantu abaabulijjo kimbikkuliddwa, si lwa kuba nga ndi mugezi okusinga abantu abalala bonna, naye nkifunye bwe ntyo, kabaka ategeere amakulu gaakyo, era otegeere ebirowoozo bye wafuna mu mutima gwo."},{"book":"Danyeri","chapter":"2","verse":"31","text":"“Watunula, ayi kabaka, era laba, mu maaso go nga wayimiriddewo ekifaananyi ekinene. Ekifaananyi ekyo kyali kinene nnyo, nga kimasamasa nnyo nnyini era nga kya ntiisa."},{"book":"Danyeri","chapter":"2","verse":"32","text":"Omutwe gwakyo gwali gwa zaabu ennongoose, ekifuba kyakyo n’emikono gyakyo nga bya ffeeza, n’olubuto lwakyo n’ebisambi byakyo nga bya kikomo,"},{"book":"Danyeri","chapter":"2","verse":"33","text":"n’amagulu gaakyo nga ga kyuma. N’ebigere byakyo ekitundu ekimu kyali kya kyuma, n’ekitundu ekirala nga kya bbumba."},{"book":"Danyeri","chapter":"2","verse":"34","text":"Awo bwe wali ng’okyakitunuulira, olwazi ne lutemebwa, naye si na ngalo, ejjinja ne livaako ne likuba ekifaananyi ku bigere byakyo eby’ekyuma n’ebbumba, ne libyasaayasa."},{"book":"Danyeri","chapter":"2","verse":"35","text":"Ekyuma n’ebbumba, n’ekikomo, ne zaabu, byonna ne biyasibwayasibwa wamu, ne bifuuka ng’ebisusunku eby’omu gguuliro mu biro eby’omusana omungi; kibuyaga n’abifuuwa obutalekaawo na kimu. Naye ejjinja eryakuba ekifaananyi ne lifuuka olusozi olunene, ne lujjula ensi yonna."},{"book":"Danyeri","chapter":"2","verse":"36","text":"“Ekyo kye kyali ekirooto; kaakano tunaategeeza kabaka amakulu gaakyo."},{"book":"Danyeri","chapter":"2","verse":"37","text":"Ggwe, ayi kabaka, ggwe kabaka wa bakabaka, Katonda ow’eggulu gwe yawa obwakabaka, n’obuyinza, n’amaanyi, n’ekitiibwa;"},{"book":"Danyeri","chapter":"2","verse":"38","text":"era akukwasizza abantu n’ensolo ez’omu nsiko, n’ennyonyi ez’omu bbanga. Buli we bibeera, akuwadde okubifuga, era ggwe mutwe ogwa zaabu."},{"book":"Danyeri","chapter":"2","verse":"39","text":"“Bw’olivaawo, obwakabaka obulala buliddawo, obutenkanankana bubwo. N’oluvannyuma waliddawo obwakabaka obwokusatu nga bwa kikomo obulifuga ensi yonna."},{"book":"Danyeri","chapter":"2","verse":"40","text":"Oluvannyuma lw’ebyo byonna waliddawo obwakabaka obwokuna obuliba obw’amaanyi ng’ekyuma; era ng’ekyuma ekimenyaamenya ne kibetentabetenta buli kintu, era ng’ekyuma bwe kimenyaamenya obutundutundu, bwe kityo bwe kiribetentabetenta ne kimenyaamenya obwakabaka obulala bwonna."},{"book":"Danyeri","chapter":"2","verse":"41","text":"Nga bwe walaba ebigere n’obugere ekitundu nga kya bbumba ery’omubumbi, n’ekitundu nga kya kyuma, bwe butyo obwakabaka bwe buligabanyizibwamu; ate nga bulisigala n’amaanyi ag’ekyuma, nga bwe walaba ekyuma nga kitabuddwamu ebbumba."},{"book":"Danyeri","chapter":"2","verse":"42","text":"Ng’obugere bwe bwali, ekitundu nga kya kyuma n’ekitundu ekirala nga kya bbumba, n’obwakabaka buno buliba bwe butyo, ekitundu ekimu nga ky’amaanyi n’ekitundu ekirala nga kinafu."},{"book":"Danyeri","chapter":"2","verse":"43","text":"Era nga bwe walaba ekyuma nga kitabuddwamu ebbumba bwe batyo n’abantu bwe baliba so tebalisigala bumu, ng’ekyuma bwe kitasobola kwetabula bulungi na bbumba."},{"book":"Danyeri","chapter":"2","verse":"44","text":"“Mu biro ebya bakabaka abo, Katonda w’eggulu alissaawo obwakabaka obutalizikirizibwa, so tebuliweebwa bantu balala. Bulizikiriza obwakabaka obwo bwonna, ne bubumalawo, naye bwo bulibeerera emirembe gyonna."},{"book":"Danyeri","chapter":"2","verse":"45","text":"Gano ge makulu ag’okwolesebwa okukwata ku jjinja eryatemebwa mu lusozi, eritatemebwa na ngalo za muntu; eryabetentabetenta ekyuma, n’ekikomo, n’ebbumba, ne ffeeza, ne zaabu."},{"book":"Danyeri","chapter":"2","verse":"46","text":"Awo Kabaka Nebukadduneeza ne yeeyaliira ku lubuto lwe mu maaso ga Danyeri n’amuwa ekitiibwa, n’alagira okuwaayo obubaane n’ebiweebwayo eri Danyeri."},{"book":"Danyeri","chapter":"2","verse":"47","text":"Kabaka n’agamba Danyeri nti, “Mazima Katonda wo ye Katonda wa bakatonda era ye Mukama wa bakabaka, era omubikkuzi w’ebyama ebyakisibwa, kubanga osobozebbwa okututegeeza ekyama ekyakisibwa.”"},{"book":"Danyeri","chapter":"2","verse":"48","text":"Awo kabaka n’akuza Danyeri n’amufuula omuntu omukulu ennyo, n’amuwa n’ebirabo bingi. N’amufuula mufuzi w’essaza lyonna erya Babulooni, n’amuwa n’obuvunaanyizibwa obw’okukulira abasajja abagezigezi bonna ab’e Babulooni."},{"book":"Danyeri","chapter":"2","verse":"49","text":"Awo Danyeri n’asaba kabaka akuze ne Saddulaaki, ne Mesaki, ne Abeduneego; kabaka n’abafuula abakulembeze n’abawa ebifo eby’obuvunaanyizibwa mu ssaza ery’e Babulooni, Danyeri ye n’asigala awali kabaka."}]}