{"data":[{"book":"Kazatel","chapter":"4","verse":"1","text":"Opět obrátiv se, i viděl jsem všeliká ssoužení, kteráž se dějí pod sluncem, a aj, slzy křivdu trpících, ješto nemají potěšitele, ani moci k vyjití z ruky těch, kteříž je ssužují, a nemají potěšitele."},{"book":"Kazatel","chapter":"4","verse":"2","text":"Protož já chválil jsem mrtvé, kteříž již zemřeli, více nežli živé, kteříž jsou živi až po dnes."},{"book":"Kazatel","chapter":"4","verse":"3","text":"Nýbrž nad oba tyto šťastnější jest ten, kterýž ještě nebyl, a neviděl skutku zlého, dějícího se pod sluncem."},{"book":"Kazatel","chapter":"4","verse":"4","text":"Nebo spatřil jsem všelikou práci a každé dobré dílo, že jest k závisti jedněch druhým. I to také jest marnost a trápení ducha."},{"book":"Kazatel","chapter":"4","verse":"5","text":"Blázen skládá ruce své, a jí maso své, říkaje:"},{"book":"Kazatel","chapter":"4","verse":"6","text":"Lepší jest plná hrst s odpočinutím, nežli přehršlí plné s prací a trápením ducha."},{"book":"Kazatel","chapter":"4","verse":"7","text":"Opět obrátiv se, viděl jsem jinou marnost pod sluncem:"},{"book":"Kazatel","chapter":"4","verse":"8","text":"Jest samotný někdo, nemaje žádného, ani syna, ani bratra, a však není konce všeliké práci jeho, ani oči jeho nemohou se nasytiti bohatství. Nepomyslí: Komu já pracuji, tak že i životu svému ujímám pohodlí? I to také jest marnost a bídné zaneprázdnění."},{"book":"Kazatel","chapter":"4","verse":"9","text":"Lépeť jest dvěma než jednomu; mají zajisté dobrý užitek z práce své."},{"book":"Kazatel","chapter":"4","verse":"10","text":"Nebo padne-li který z nich, druhý pozdvihne tovaryše svého. Běda tedy samotnému, když by padl; nebo nemá druhého, aby ho pozdvihl."},{"book":"Kazatel","chapter":"4","verse":"11","text":"Také budou-li dva spolu ležeti, zahřejí se, ale jeden jak se zahřeje?"},{"book":"Kazatel","chapter":"4","verse":"12","text":"Ovšem, jestliže by se kdo jednoho zmocniti chtěl, dva postaví se proti němu; ano trojnásobní provázek nesnadně se přetrhne."},{"book":"Kazatel","chapter":"4","verse":"13","text":"Lepší jest dítě chudé a moudré, než král starý a blázen, kterýž neumí již ani napomenutí přijímati,"},{"book":"Kazatel","chapter":"4","verse":"14","text":"Ačkoli z žaláře vychází, aby kraloval, nýbrž i v království svém může na chudobu přijíti."},{"book":"Kazatel","chapter":"4","verse":"15","text":"Viděl jsem všecky živé, kteříž chodí pod sluncem, ani se přídrželi pacholete, potomka onoho, kterýž měl kralovati místo něho."},{"book":"Kazatel","chapter":"4","verse":"16","text":"Nebývalo konce té vrtkosti všeho lidu, jakž toho, kterýž byl před nimi, takž ani potomci nebudou se těšiti z něho. Protož i to jest marnost a trápení ducha."}]}