{"data":[{"book":"Balam","chapter":"16","verse":"1","text":"Samusooni n’alaga e Gaza n’alabayo omukazi malaaya, n’ayingira gy’ali."},{"book":"Balam","chapter":"16","verse":"2","text":"Awo abantu ab’e Gaza ne bategeezebwa nga Samusooni bw’ali mu kifo ekyo. Ne bamuzingiza ne bamuteegera ku wankaaki w’ekibuga ekiro kyonna. Ne basiriikirira ekiro kyonna nga bagamba nti, “Obudde bwe bunaaba nga bunaatera okukya tunaamutta.”"},{"book":"Balam","chapter":"16","verse":"3","text":"Naye Samusooni ne yeebaka okutuusa ettumbi, n’agolokoka mu ttumbi, n’akwata enzigi ebbiri eza wankaaki w’ekibuga, n’emifuubeeto gyombi, n’abisimbula okuva mu bifo byabyo, n’agyawo n’ekisiba, n’abiteeka ku bibegaabega bye n’abitwala ku ntikko y’olusozi olutunuulidde Kebbulooni."},{"book":"Balam","chapter":"16","verse":"4","text":"Awo oluvannyuma lw’ebyo n’aganza omukazi mu kiwonvu ky’e Soleki, erinnya lye Derira."},{"book":"Balam","chapter":"16","verse":"5","text":"Abakulembeze b’Abafirisuuti16:5 Abafirisuuti baabeeranga mu bibuga bitaano, buli kimu nga kirina omukulembeze waakyo. ne bagenda gy’ali ne bamugamba nti, “Musendesende olabe amaanyi ge amangi mwe gasibuka, tulyoke tusinziire okwo okumusobola, tumusibe tumujeeze. Naffe tulikuwa buli omu ku ffe, ebitundu bya ffeeza lukumi mu kikumi16:5 ze kilo nga kkumi na ssatu.”"},{"book":"Balam","chapter":"16","verse":"6","text":"Awo Derira n’agamba Samusooni nti, “Kaakano mbuulira amaanyi go amangi mwe gasibuka, era n’ekiyinza okukusiba okukujeeza.”"},{"book":"Balam","chapter":"16","verse":"7","text":"Samusooni n’amugamba nti, “Bwe bansiba enkolokolo embisi musanvu, ezitakaze, olwo nnaanafuwa ne mbeera ng’omuntu omulala yenna.”"},{"book":"Balam","chapter":"16","verse":"8","text":"Abakulembeze b’Abafirisuuti ne baleetera omukazi enkolokolo musanvu embisi ezitakaze, n’azimusibya."},{"book":"Balam","chapter":"16","verse":"9","text":"Waaliwo abasajja abaali beekwese mu kisenge omwo omukazi mwe yali. Awo omukazi n’akoowoola Samusooni ng’agamba nti, “Samusooni Abafirisuuti bakuguddeko.” N’akutula enkolokolo, ng’omuntu bwe yandikutudde omuguwa oguyise mu muliro. Bwe kityo ensibuko y’amaanyi ge n’etazuulibwa."},{"book":"Balam","chapter":"16","verse":"10","text":"Awo Derira n’agamba Samusooni nti, “Laba, onduulidde, era onnimbye. Kaakano mbuulira ekiyinza okukusiba.”"},{"book":"Balam","chapter":"16","verse":"11","text":"N’amugamba nti, “Bwe bansibya emiguwa emiggya egitakozesebwangako, nnaanafuwa, ne mbeera ng’omuntu omulala yenna.”"},{"book":"Balam","chapter":"16","verse":"12","text":"Awo Derira n’addira emiguwa emiggya, n’amusiba, nga mu kisenge mulimu abasajja abeekwese. N’alyoka amukoowoola ng’agamba nti, “Samusooni, Abafirisuuti bakuguddeko.” N’agyekutulako ku mikono ng’ewuzi."},{"book":"Balam","chapter":"16","verse":"13","text":"Awo Derira n’agamba Samusooni nti, “Okutuusa kaakano onduulidde era onnimbye. Mbuulira ekiyinza okukusiba.” N’amugamba nti, “Bw’onooluka emivumbo musanvu egiri ku mutwe gwange, n’engoye, n’obinyweza nzija kunafuwa, mbeere ng’omuntu omulala yenna.”"},{"book":"Balam","chapter":"16","verse":"14","text":"n’abinyweza n’olubambo. N’amukoowoola ng’agamba nti, “Samusooni Abafirisuuti bakuguddeko.” N’agolokoka okuva mu tulo, ne yeetakkuluza ku lubambo lw’omuti ogulukirwako n’engoye ezirukiddwa."},{"book":"Balam","chapter":"16","verse":"15","text":"Awo Derira n’amugamba nti, “Oyinza otya okugamba nti onjagala, ate ng’omutima gwo teguli nange? Gino emirundi esatu onduulidde, n’otontegeeza amaanyi go amangi mwe gasibuka.”"},{"book":"Balam","chapter":"16","verse":"16","text":"Bw’atyo omukazi n’amusendasendanga n’ebigambo bye ennaku zonna ng’amubuuza okutuusa lwe yamwetamwa."},{"book":"Balam","chapter":"16","verse":"17","text":"Awo Samusooni n’amubuulira ebyali ku mutima gwe byonna. N’amugamba nti, “Simwebwangako nviiri, kubanga ndi muwonge eri Katonda okuva mu lubuto lwa mmange. Bwe mwebwako enviiri, olwo amaanyi gange gananvaako, ne nnafuwa, ne mbeera ng’omuntu omulala yenna.”"},{"book":"Balam","chapter":"16","verse":"18","text":"Awo Derira bwe yalaba ng’amutegeezezza byonna ebyali ku mutima gwe, n’atumira abakulembeze b’Abafirisuuti ng’agamba nti, “Mukomeewo omulundi guno gwokka, kubanga yantegeezezza ebiri mu mutima gwe byonna.” Awo Abafirisuuti ne bakomawo nga baleese ezaabu."},{"book":"Balam","chapter":"16","verse":"19","text":"N’amwebasa ku maviivi ge, n’ayita omusajja n’amumwa emivumbo omusanvu egyali ku mutwe gwe, n’atandika okujeeza, amaanyi ge ne gamuvaako."},{"book":"Balam","chapter":"16","verse":"20","text":"N’amukoowoola ng’agamba nti, “Samusooni, Abafirisuuti bakuguddeko.” N’agolokoka okuva mu tulo ng’agamba nti, “Nzija kwetakkuluza ŋŋende nga bulijjo.” Naye teyamanya nga Mukama Katonda amulese."},{"book":"Balam","chapter":"16","verse":"21","text":"Awo Abafirisuuti ne bakwata Samusooni, ne bamuggyamu amaaso, ne bamuserengesa e Gaza nga musibe mu njegere ez’ekikomo, ne bamuteeka mu kkomera mu nnyumba omuseerebwa obuwunga."},{"book":"Balam","chapter":"16","verse":"22","text":"Kyokka bwe yamala okumwebwa, enviiri ze ne zitandika okumera."},{"book":"Balam","chapter":"16","verse":"23","text":"Awo abakulembeze b’Abafirisuuti ne bakuŋŋaana okuwaayo ssaddaaka eri lubaale waabwe Dagoni16:23 Dagoni ye yali lubaale w’Abafirisuuti omukulu. Erinnya Dagoni mu Lwebbulaniya litegeeza empeke. Noolwekyo yali lubaale w’ebimera. Lubaale oyo yakolebwa mu kifaananyi, ekitundu nga kya muntu n’ekitundu ekirala nga kya kyannyanja., nga bwe basanyuka. Ne boogera nti, “Lubaale waffe agabudde Samusooni omulabe waffe mu mukono gwaffe.”"},{"book":"Balam","chapter":"16","verse":"24","text":"Abantu bwe baalaba Samusooni, ne batendereza lubaale waabwe nga bwe boogera nti,"},{"book":"Balam","chapter":"16","verse":"25","text":"Awo bwe baasanyuka ennyo, ne bawowoggana nga bwe bagamba nti, “Mutuyitire Samusooni atusanyuseemu.”"},{"book":"Balam","chapter":"16","verse":"26","text":"Awo Samusooni n’agamba omuweereza eyali amukutte ku mukono nti, “Leka nkwate ku mpagi eziwaniridde essabo, nsobole okuzeesigama.”"},{"book":"Balam","chapter":"16","verse":"27","text":"Mu ssabo mwalimu ekibiina kinene eky’abasajja n’abakazi nga mulimu n’abakulembeze bonna ab’Abafirisuuti. Ne waggulu ku kasolya kwaliko abantu ng’enkumi ssatu abaali batunuulira Samusooni ng’abasanyusaamu."},{"book":"Balam","chapter":"16","verse":"28","text":"Awo Samusooni n’asaba eri Mukama ng’agamba nti, “Mukama Katonda onzijukire kaakano, ompe amaanyi. Omulundi guno gwokka, ayi Katonda mpalane eggwanga ku Bafirisuuti olw’amaaso gange abiri.”"},{"book":"Balam","chapter":"16","verse":"29","text":"Samusooni n’akwata empagi zombi ezaali wakati mu ssabo we yali ayimiridde, n’azeesigamako, omukono gwe ogwa ddyo nga guli ku mpagi emu, n’omukono ogwa kkono nga guli ku ndala."},{"book":"Balam","chapter":"16","verse":"30","text":"Samusooni n’ayogera nti, “Leka nfiire wamu n’Abafirisuuti.” N’asindika n’amaanyi ge gonna, essabo ne ligwa ku bakulembeze, n’abantu bonna abaalimu naye, era n’atta bangi mu kufa kwe okusinga ne be yatta nga mulamu."},{"book":"Balam","chapter":"16","verse":"31","text":"Awo baganda be n’ennyumba yonna eya kitaawe ne bagenda ne baggyayo omulambo gwe, ne bagutwala ewaabwe, ne bamuziika mu ntaana ya kitaawe Manowa eyali wakati w’e Zola ne Esutaoli. Yali akulembedde Isirayiri okumala emyaka amakumi abiri."}]}