{"data":[{"book":"Balam","chapter":"3","verse":"1","text":"Waliwo amawanga Mukama gaatazikiriza asobole okuyigiririzaako Abayisirayiri bonna abataamanya ntalo zonna ez’omu Kanani;"},{"book":"Balam","chapter":"3","verse":"2","text":"Kino kiyaambe Abayisirayiri ab’omulembe omuggya abatalwanangako okukuguka mu by’entalo."},{"book":"Balam","chapter":"3","verse":"3","text":"Ge gano: Abakungu abataano ab’Abafirisuuti, Abakanani bonna, Abasidoni, n’Abakiivi abaabeeranga ku lusozi Lebanooni, okuva ku lusozi Baalukerumoni okutuuka awayingirirwa mu Kamasi."},{"book":"Balam","chapter":"3","verse":"4","text":"Era gaalekebwawo okugezesa Abayisirayiri obanga baligondera amateeka ga Mukama ge yalagira bajjajjaabwe ng’ayita mu Musa."},{"book":"Balam","chapter":"3","verse":"5","text":"Abayisirayiri ne babeeranga wamu n’Abakanani, Abakiiti, Abamoli, Abakiivi n’aba Yebusi."},{"book":"Balam","chapter":"3","verse":"6","text":"Ne bawasanga abawala ab’omu mawanga ago era ne bafumbizanga bawala baabwe eri abalenzi b’omu mawanga ago ne basinzanga ne bakatonda baabwe."},{"book":"Balam","chapter":"3","verse":"7","text":"Abayisirayiri ne bakola ebibi mu maaso ga Mukama, ne beerabira Mukama Katonda waabwe ne basinzanga Babaali ne Baasera."},{"book":"Balam","chapter":"3","verse":"8","text":"Noolwekyo Mukama n’asunguwalira nnyo Abayisirayiri, kyeyava abawaayo okuwangulwa n’okufugibwa kabaka Kusanurisasaimu ow’e Mesopotamiya okumala emyaka munaana."},{"book":"Balam","chapter":"3","verse":"9","text":"Naye Abayisirayiri bwe baalaajanira Mukama, kyeyava abawa omulwanyi omuzira okubanunula erinnya lye Osunieri azaalibwa Kenezi muto wa Kalebu."},{"book":"Balam","chapter":"3","verse":"10","text":"Osunieri n’ajjula Omwoyo wa Mukama n’akulembera Abayisirayiri, n’alumba Kusanurisaseyimu kabaka w’e Mesopotamiya era n’amuwangula kubanga Mukama yamuwaayo mu mikono gya Osunieri."},{"book":"Balam","chapter":"3","verse":"11","text":"Awo ne wayitawo emyaka ana ng’Abayisirayiri bali mu mirembe okutuusa ddala Osunieri mutabani wa Kenazi lwe yafa."},{"book":"Balam","chapter":"3","verse":"12","text":"Ate era Abayisirayiri ne bakola ebibi mu maaso ga Mukama; kyeyava awa Eguloni kabaka wa Mowaabu amaanyi okubawangula olw’ebibi byabwe."},{"book":"Balam","chapter":"3","verse":"13","text":"Ne yegatta n’Abamoni n’Abamaleki3:13 Abamoni baali bazzukulu ba Lutti (Lub 19:38), ate Abamaleki baali bazzukulu ba Esawu (Lub 36:12, 16). Baaliraananga Abayisirayiri ate nga be balabe baabwe abasingirayo ddala okuba abakambwe. ne balumba Abayisirayiri era ne babawambako ekibuga kyabwe eky’enkindu."},{"book":"Balam","chapter":"3","verse":"14","text":"Abayisirayiri ne bafugibwa Egulooni kabaka wa Mowaabu emyaka kkumi na munaana."},{"book":"Balam","chapter":"3","verse":"15","text":"Naye Abayisirayiri bwe baalaajanira Mukama, kyeyava abawa omulwanyi omuzira okubanunula ayitibwa Ekudi ow’enkonokono mutabani wa Gera ow’omu kika kya Benyamini; era oyo Abayisirayiri gwe baatuma okutwala ekirabo kyabwe eri Egulooni kabaka wa Mowaabu."},{"book":"Balam","chapter":"3","verse":"16","text":"Ekudi ne yeewesezza ekitala ekirina obwogi erudda n’erudda nga kiweza sentimita ana mu ttaano obuwanvu. N’akyesiba ku kisambi kye ekya ddyo munda mu ngoye ze."},{"book":"Balam","chapter":"3","verse":"17","text":"N’atwalira Egulooni kabaka wa Mowaabu ekirabo. Egulooni yali musajja munene nnyo."},{"book":"Balam","chapter":"3","verse":"18","text":"Awo bwe yamala okuwaayo ekirabo, n’agobawo abajja bakyetisse."},{"book":"Balam","chapter":"3","verse":"19","text":"Ekudi n’akoma awaali amayinja amoole kumpi ne Girugaali n’addayo eri Egulooni n’amugamba nti, “Nnina obubaka obw’ekyama gy’oli.” Kabaka n’agobawo bonna be yali nabo era ne bamuviira."},{"book":"Balam","chapter":"3","verse":"20","text":"Awo kabaka bwe yali ng’atudde bw’omu mu nnyumba ye, mu kisenge ekya waggulu ekiweweevu, Ekudi n’amusemberera era n’amugamba nti, “Nnina obubaka obuva eri Katonda gy’oli.” Kabaka n’asituka mu ntebe ye."},{"book":"Balam","chapter":"3","verse":"21","text":"Ekudi n’asowolayo ekitala kye n’omukono ogwa kkono ng’akiggya ku kisambi kye ekya ddyo n’akisogga kabaka mu lubuto;"},{"book":"Balam","chapter":"3","verse":"22","text":"ekitala kyonna n’ekiti kyakyo ne kimubuliramu, amasavu ne gakibuutikira era n’atayinza na kukisowolamu. Ebyenda bya kabaka ne biyiika."},{"book":"Balam","chapter":"3","verse":"23","text":"Ekudi n’asibawo oluggi oluyingira mu kisenge ekya waggulu, n’afulumira mu mulyango ogw’emanju."},{"book":"Balam","chapter":"3","verse":"24","text":"Bwe yali nga yakafuluma abaweereza ba kabaka ne bajja. Bwe baalaba nga enzigi nsibe ne balowooza nti, “Kabaka ateekwa okuba ng’agenze manju.”"},{"book":"Balam","chapter":"3","verse":"25","text":"Bwe baakoowa okulindirira ne baddira ekisumuluzo ne basumululawo, baagenda okulaba ng’omulambo gwa mukama waabwe gugudde bugazi mu kisenge."},{"book":"Balam","chapter":"3","verse":"26","text":"Mu kiseera kye baamala nga balindirira kabaka okuggulawo Ekudi mwe yaddukira n’ayita ku mayinja amoole n’atuuka e Seyiri."},{"book":"Balam","chapter":"3","verse":"27","text":"Bwe yatuuka mu kitundu eky’ensozi ekya Efulayimu n’akiyitamu nga bw’afuuwa ekkondeere, Abayisirayiri ne bamwegattako ye nga abakulembeddemu."},{"book":"Balam","chapter":"3","verse":"28","text":"N’abagamba nti, “Mungoberere kubanga Mukama abawadde obuwanguzi ku balabe bammwe Abamowaabu.” Ne bamugoberera ne bawamba ekifo awasomokerwa ekyali kyolekedde aba Mowaabu ku mugga Yoludaani; Abayisirayiri ne bataganya muntu yenna kusomoka."},{"book":"Balam","chapter":"3","verse":"29","text":"Ne batta ku basajja abalwanyi abazira aba Mowaabu mutwalo mulamba; teri n’omu ku bo yasimattuka."},{"book":"Balam","chapter":"3","verse":"30","text":"Bwe batyo Abayisirayiri ne bajeemulula Abamowaabu ku lunaku olwo. Okuva ku olwo ensi n’ebaamu emirembe okumala emyaka kinaana."},{"book":"Balam","chapter":"3","verse":"31","text":"Omukulembeze eyaddira Ekudi mu bigere ye Samugali mutabani wa Anasi era naye yanunula Abayisirayiri. Ye wuuyo eyatta abasajja Abafirisuuti lukaaga nga yeeyambisa omuwunda gwe bagobesa ente nga zirima."}]}