{"data":[{"book":"Balam","chapter":"7","verse":"1","text":"Awo Gidyoni gwe baakazaako erya Yerubbaali, ne be yali nabo bonna, ne bakeera mu makya, ne basiisira ku luzzi Kalodi; Olusiisira lwa Bamidiyaani lwali mu bukiika obwa kkono mu kiwonvu, kumpi n’olusozi Mole."},{"book":"Balam","chapter":"7","verse":"2","text":"Mukama Katonda n’agamba Gidyoni nti, “Abalwanyi bo basusse obungi; nze sibaganye kuwangula Abamidiyaani, Abayisirayiri baleme okwennyumiriza nti amaanyi gaabwe ge gabawanguzza."},{"book":"Balam","chapter":"7","verse":"3","text":"Noolwekyo kaakano genda olangirire eri abalwanyi bo nti, ‘Buli mutiitiizi yenna n’oyo akankana, ave ku lusozi luno Gireyaadi addeyo ewuwe.’ ” Abalwanyi emitwalo ebiri mu enkumi bbiri ne baddayo ewaabwe, ne wasigalawo omutwalo gumu."},{"book":"Balam","chapter":"7","verse":"4","text":"Mukama Katonda n’agamba Gidyoni nti, “Era abalwanyi bo bakyasusse obungi, baserengese ku mugga, eyo gye naabayunguliramu abasaanidde okugenda naawe n’abatasaanidde.”"},{"book":"Balam","chapter":"7","verse":"5","text":"Awo Gidyoni n’aserengesa abalwanyi ku mugga, Mukama Katonda n’amugamba nti, “Buli mulwanyi anaasena amazzi n’engalo ze era n’aganywa ng’embwa mwawule okuva mu abo abanaafukamira ku mugga ne bakubamu emimwa ne banywa."},{"book":"Balam","chapter":"7","verse":"6","text":"Abo bonna abaasena amazzi n’engalo zaabwe ne baganywa ng’embwa baali ebikumi bisatu, naye abalala bonna baafukamira ku mugga ne bakubamu emimwa okunywa.”"},{"book":"Balam","chapter":"7","verse":"7","text":"Mukama Katonda n’agamba Gidyoni nti, “Nzija kubanunula era mbawe n’obuwanguzi ku ba Midiyaani nga nkozesa abalwanyi ebikumi ebisatu abaanywedde amazzi ng’embwa, naye abo bonna abasigaddewo bagambe beddireyo ewaabwe.”"},{"book":"Balam","chapter":"7","verse":"8","text":"Awo Gidyoni n’asigaza abalwanyi be ebikumi ebisatu, bali abalala n’abakuŋŋaanyaako emmere n’amakondeere gaabwe, n’abalagira ne beddirayo ewaabwe."},{"book":"Balam","chapter":"7","verse":"9","text":"Ekiro ekyo Mukama Katonda n’amulagira nti, “Situkiramu olumbe eggye ly’Abamidiyaani mu lusiisira kubanga mbawaddeyo mu mikono gyo."},{"book":"Balam","chapter":"7","verse":"10","text":"Naye obanga otya okubalumba genda ne Pula omuweerezaawo:"},{"book":"Balam","chapter":"7","verse":"11","text":"era bw’onoowulira bye boogera onoofuna obuvumu okubalumba. Gidyoni n’omuweereza we Pula ne basemberera olusiisira lw’Abamidiyaani.”"},{"book":"Balam","chapter":"7","verse":"12","text":"Abamidiyaani, Abamaleki n’Abamawanga amalala ag’ebuvanjuba abaali mu kiwonvu, mu bungi baali ng’enzige; era n’eŋŋamira zaabwe mu bungi, nga ziri ng’empeke z’omusenyu oguli ku lubalama lw’ennyanja."},{"book":"Balam","chapter":"7","verse":"13","text":"Gidyoni aba atuuka bw’ati ku lusiisira n’awulira omukuumi ng’ategeeza munne ekirooto nti, “Naloota nga omugaati gwa sayiri guyiringise, gutomedde eweema ne yevuunika.”"},{"book":"Balam","chapter":"7","verse":"14","text":"Munne n’amuddamu nti, “Ekyo si kirala wabula kitala ky’omusajja Omuyisirayiri Gidyoni mutabani wa Yowaasi. Era oyo Katonda amuwadde obuwanguzi ku ba Midiyaani n’eggye lyaffe lyonna.”"},{"book":"Balam","chapter":"7","verse":"15","text":"Gidyoni bwe yamala okuwulira ekirooto ekyo n’amakulu gaakyo, n’avuunama n’asinza Mukama Katonda; era n’addayo mu lusiisira lw’Abayisirayiri n’abalagira nti, “Musitukiremu; kubanga Mukama abawadde obuwanguzi ku ggye ly’Abamidiyaani.”"},{"book":"Balam","chapter":"7","verse":"16","text":"Awo Abasajja bali ebikumi ebisatu n’abawulamu ebibinja bisatu, buli omu ku bo n’amukwasa ekkondeere n’ensuwa ng’erimu ekitawuliro."},{"book":"Balam","chapter":"7","verse":"17","text":"N’abagamba nti, “Munnekalirize, bwe tunaaba tunaatera okutuuka ku lusiisira buli kye nnaakola nammwe nga mukikola."},{"book":"Balam","chapter":"7","verse":"18","text":"Nze n’abo benaabeera nabo, bwe tunaafuuwa amakondeere gaffe, nammwe ne mufuuwa agammwe, ne muleekaanira waggulu nti, ‘Ku lwa Mukama Katonda ne ku lwa Gidyoni.’ ”"},{"book":"Balam","chapter":"7","verse":"19","text":"Eyo mu ttumbi nga Abamidiyaani baakajja bakyuse ekibinja ky’abakuumi, Gidyoni n’abalwanyi ekikumi be yali nabo, ne basemberera olusiisira, ne bafuuwa amakondeere, ne baasa n’ensuwa ze baali bakutte."},{"book":"Balam","chapter":"7","verse":"20","text":"Ebibinja ebirala nabo ne bafuuwa amakondeere, ne baasa ensuwa zaabwe, ne bakwata ebitawuliro mu mikono gyabwe egya kkono, n’amakondeere mu mikono gyabwe egya ddyo, ne bafuuwa nga bwe baleekaanira waggulu nti, “Ekitala kya Mukama Katonda era n’ekya Gidyoni.”"},{"book":"Balam","chapter":"7","verse":"21","text":"Buli mulwanyi n’ayimirira mu kifo kye okwetooloola olusiisira: eggye lyonna ery’Abamidiyaani ne bafubutuka nga bwe baleekaanira waggulu."},{"book":"Balam","chapter":"7","verse":"22","text":"Awo amakondeere ebikumi ebisatu bwe gaafuuyibwa, Mukama Katonda n’atabulatabula Abamidiyaani ne battiŋŋana bokka na bokka n’ebitala byabwe era n’eggye lyabwe lyonna ne lifubutulwa okutuukira ddala e Besusitta okwolekera e Zerera, era n’okutuukira ddala Aberumekola okumpi ne Tabbasi."},{"book":"Balam","chapter":"7","verse":"23","text":"Abalwanyi ba Isirayiri bonna okuva mu kika ekya Nafutaali n’ekya Aseri n’ekya Manase, ne bakoowoolebwa okuwondera Abamidiyaani."},{"book":"Balam","chapter":"7","verse":"24","text":"Gidyoni n’asindika ababaka okubuna ekitundu kyonna ekya Efulayimu eky’ensozi: babalagire nti, “Muserengete era muwondere Abamidiyaani, mubasooke okwekwata omugga Yoludaani era n’enzizi okutuukira ddala e Besubata.”"},{"book":"Balam","chapter":"7","verse":"25","text":"Ne bawamba Olebu ne Zeebu bombi abalangira ba Midiyaani; Olebu ne bamuttira ku lwazi olumanyiddwa nga “Olwazi lwa Olebu” ne Zeebu ne bamuttira ku ssogolero erimanyiddwa nga “essogolero lya Zeebu”, ne bongera okuwondera Abamidiyaani. Omutwe gwa Olebu n’ogwa Zeebu, Gidyoni ne bagimusanza emitala wa Yoludaani."}]}