{"data":[{"book":"Isaiah","chapter":"61","verse":"1","text":"The Spirit of the Lord Jehovah is upon me; because Jehovah hath anointed me to preach good tidings unto the meek; he hath sent me to bind up the broken-hearted, to proclaim liberty to the captives, and the opening of the prison to them that are bound;"},{"book":"Isaiah","chapter":"61","verse":"2","text":"to proclaim the year of Jehovah’s favor, and the day of vengeance of our God; to comfort all that mourn;"},{"book":"Isaiah","chapter":"61","verse":"3","text":"to appoint unto them that mourn in Zion, to give unto them a garland for ashes, the oil of joy for mourning, the garment of praise for the spirit of heaviness; that they may be called trees of righteousness, the planting of Jehovah, that he may be glorified."},{"book":"Isaiah","chapter":"61","verse":"4","text":"And they shall build the old wastes, they shall raise up the former desolations, and they shall repair the waste cities, the desolations of many generations."},{"book":"Isaiah","chapter":"61","verse":"5","text":"And strangers shall stand and feed your flocks, and foreigners shall be your plowmen and your vine-dressers."},{"book":"Isaiah","chapter":"61","verse":"6","text":"But ye shall be named the priests of Jehovah; men shall call you the ministers of our God: ye shall eat the wealth of the nations, and in their glory shall ye boast yourselves."},{"book":"Isaiah","chapter":"61","verse":"7","text":"Instead of your shame ye shall have double; and instead of dishonor they shall rejoice in their portion: therefore in their land they shall possess double; everlasting joy shall be unto them."},{"book":"Isaiah","chapter":"61","verse":"8","text":"For I, Jehovah, love justice, I hate robbery with iniquity; and I will give them their recompense in truth, and I will make an everlasting covenant with them."},{"book":"Isaiah","chapter":"61","verse":"9","text":"And their seed shall be known among the nations, and their offspring among the peoples; all that see them shall acknowledge them, that they are the seed which Jehovah hath blessed."},{"book":"Isaiah","chapter":"61","verse":"10","text":"I will greatly rejoice in Jehovah, my soul shall be joyful in my God; for he hath clothed me with the garments of salvation, he hath covered me with the robe of righteousness, as a bridegroom decketh himself with a garland, and as a bride adorneth herself with her jewels."},{"book":"Isaiah","chapter":"61","verse":"11","text":"For as the earth bringeth forth its bud, and as the garden causeth the things that are sown in it to spring forth; so the Lord Jehovah will cause righteousness and praise to spring forth before all the nations."}]}