{"data":[{"book":"2 Chronicles","chapter":"20","verse":"1","text":"Later armies from Moab and Ammon and some soldiers from the Meun area in Edom came to fight against Jehoshaphat’s army."},{"book":"2 Chronicles","chapter":"20","verse":"2","text":"Some men came and told Jehoshaphat, “A huge army is coming to attack your army. They are coming from the Edom region, from the eastern side of the Dead Sea. They have already come to Hazazon-Tamar!” Another name for that place is En-Gedi."},{"book":"2 Chronicles","chapter":"20","verse":"3","text":"Jehoshaphat became very afraid, so he decided to ask Yahweh what he should do. He also proclaimed that all the people of Judah should fast."},{"book":"2 Chronicles","chapter":"20","verse":"4","text":"The people of Judah gathered together to request Yahweh to help them. They came to Jerusalem from every town in Judah to seek help from Yahweh."},{"book":"2 Chronicles","chapter":"20","verse":"5","text":"Then Jehoshaphat stood up in front of the people of Judah in front of the new courtyard of the temple,"},{"book":"2 Chronicles","chapter":"20","verse":"6","text":"and he prayed this:"},{"book":"2 Chronicles","chapter":"20","verse":"7","text":"Our God, you expelled the people who lived in this land while your Israeli people advanced, and you certainly gave it to us who are descendants of your friend Abraham, to belong to us forever."},{"book":"2 Chronicles","chapter":"20","verse":"8","text":"We have lived here and have built a temple where we, your people, worship you. We said,"},{"book":"2 Chronicles","chapter":"20","verse":"9","text":"'If we experience disasters, either from our enemies attacking us or from you punishing us, or if we experience a plague or a famine, we will stand in your presence in front of this temple that is built to honor you, and we will cry out to you when we are distressed/suffering, and you will hear us and will rescue us.'"},{"book":"2 Chronicles","chapter":"20","verse":"10","text":"You would not allow our Israeli ancestors to enter the countries of Ammon and Moab and Edom when they were traveling from Egypt to Canaan. So our ancestors turned away from those areas and did not attack the people there and did not destroy them. But now they are coming here to attack us."},{"book":"2 Chronicles","chapter":"20","verse":"11","text":"We did not destroy them. But now look at how they are repaying us by trying to expel us from the land that you gave to our ancestors to belong to them and their descendants forever"},{"book":"2 Chronicles","chapter":"20","verse":"12","text":"So, our God, please punish them, because we do not have enough power to resist/defeat this huge army that is coming to attack us. We do not know what to do. But we are pleading for you to help us.”"},{"book":"2 Chronicles","chapter":"20","verse":"13","text":"All the men of Judah and their wives and children and babies were standing there in the presence of Yahweh while Jehoshaphat prayed."},{"book":"2 Chronicles","chapter":"20","verse":"14","text":"Then the Spirit of Yahweh came upon Jahaziel, who was the son of Zechariah, who was the son of Benaiah, who was the son of Jeiel, who was the son of Mattaniah. He was a descendant of Levi and a descendant of Asaph. He stood up in front of the whole group that was gathered there,"},{"book":"2 Chronicles","chapter":"20","verse":"15","text":"and said, “King Jehoshaphat and all you who live in Jerusalem and in other places in Judah, listen! This is what Yahweh says to you: ‘Do not be afraid or discouraged because of this huge army that is coming to attack you, because it is not you who will win this battle. It is God who will win it."},{"book":"2 Chronicles","chapter":"20","verse":"16","text":"Tomorrow march down toward them. They will be climbing up through Ziz Pass north of En-Gedi. You will meet them at the end of the gorge near the Jeruel Desert."},{"book":"2 Chronicles","chapter":"20","verse":"17","text":"But you will not need to fight this battle. You soldiers from Jerusalem and other places in Judah, just take your positions, and then stand still and watch what will happen. You will see Yahweh rescue you. Do not be afraid or discouraged. March toward them tomorrow, and Yahweh will be with you.’”"},{"book":"2 Chronicles","chapter":"20","verse":"18","text":"Jehoshaphat prostrated himself with his face touching the ground, and all the people of Jerusalem and other places in Judah who were there knelt down to worship Yahweh."},{"book":"2 Chronicles","chapter":"20","verse":"19","text":"Then some descendants of Levi who were descendants of both Kohath and Korah stood up and loudly praised Yahweh, the God whom the Israelis belonged to."},{"book":"2 Chronicles","chapter":"20","verse":"20","text":"Early the next morning the army left to go to the desert near Tekoa town. While they were leaving, Jehoshaphat stood up and said to the people, “You people of Jerusalem and other places in Judah, listen to me! Trust in Yahweh our God; if you do that, you will be strong. Trust in what  his prophets have said; if you do that, you will be successful.”"},{"book":"2 Chronicles","chapter":"20","verse":"21","text":"Then, after consulting with some of the people, he appointed some men to go in front of the army, singing to Yahweh and praising him because of his being holy and wonderful. They were singing,"},{"book":"2 Chronicles","chapter":"20","verse":"22","text":"When they began to sing and praise Yahweh, Yahweh caused the soldiers from Ammon and Moab and Edom who were invading Judah to panic, with the result that they were defeated."},{"book":"2 Chronicles","chapter":"20","verse":"23","text":"The soldiers from Ammon and Moab started to fight against the soldiers from Edom, and they completely annihilated the soldiers from Edom. After they finished slaughtering the men from Edom, they started to attack each other."},{"book":"2 Chronicles","chapter":"20","verse":"24","text":"When the soldiers from Judah came to the place where they could look down over the desert, they looked toward that huge army of their enemies, and they saw only corpses lying on the ground. No one had survived."},{"book":"2 Chronicles","chapter":"20","verse":"25","text":"So Jehoshaphat and his soldiers went to take the possessions of their enemies, and they saw that there was a lot of equipment and clothing and other valuable things; there was more than they could carry away. There were very many things, with the result that it took three days for them to collect it all."},{"book":"2 Chronicles","chapter":"20","verse":"26","text":"The following day they gathered in Beracah Valley and praised Yahweh there. That is why that valley is still called Beracah, which means praise."},{"book":"2 Chronicles","chapter":"20","verse":"27","text":"Then while Jehoshaphat led them, all the soldiers who were from Jerusalem and other places in Judah returned to Jerusalem. They were happy because Yahweh had enabled them to defeat their enemies."},{"book":"2 Chronicles","chapter":"20","verse":"28","text":"When they arrived at Jerusalem, they went to the temple, playing harps and lutes and trumpets."},{"book":"2 Chronicles","chapter":"20","verse":"29","text":"People in the kingdoms of the nearby countries became very afraid when they heard how Yahweh had fought against the enemies of the Israelis."},{"book":"2 Chronicles","chapter":"20","verse":"30","text":"Then there was peace in the kingdom that was ruled by Jehoshaphat, because God had caused the surrounding nations not to attack it."},{"book":"2 Chronicles","chapter":"20","verse":"31","text":"Jehoshaphat continued to rule Judah. He was 35 years old when he became king of Judah, and he ruled in Jerusalem for 25 years. His mother’s name was Azubah, the daughter of Shilhi."},{"book":"2 Chronicles","chapter":"20","verse":"32","text":"He did things that were pleasing to Yahweh, like his father Asa had done, and he did not stop doing those things."},{"book":"2 Chronicles","chapter":"20","verse":"33","text":"But he did not get rid of the shrines on the hilltops, and many of the people still did not faithfully do what the God whom their ancestors belonged to wanted."},{"book":"2 Chronicles","chapter":"20","verse":"34","text":"A record of the other things that Jehoshaphat did while he ruled, from when he began to rule until he died, is in the scrolls written by the prophet Jehu, the son of Hanani. They are also in the scroll called ‘The History of the Kings of Israel."},{"book":"2 Chronicles","chapter":"20","verse":"35","text":"During his reign, Jehoshaphat made a treaty with Ahaziah, the king of Israel, who was a very wicked king."},{"book":"2 Chronicles","chapter":"20","verse":"36","text":"They agreed that their workers would build a fleet of ships to use to buy and sell things with other countries. After those ships were built at Ezion-Geber on the Gulf of Aqaba,"},{"book":"2 Chronicles","chapter":"20","verse":"37","text":"Eliezer the son of Dodavahu from Mareshah city warned Jehoshaphat. He said, “You have made an alliance with Ahaziah, who is a wicked king. Therefore, Yahweh will destroy the ships that your workers have made.” And the ships were wrecked, and were not able to sail to other countries."}]}