{"data":[{"book":"2 Chronicles","chapter":"33","verse":"1","text":"Manasseh was 12 years old when he became the king of Judah, and he ruled from Jerusalem for 55 years."},{"book":"2 Chronicles","chapter":"33","verse":"2","text":"He did many things that Yahweh considered to be evil. He imitated the disgusting things that were formerly done by the people-groups that Yahweh had expelled from Israel as his people advanced though the land."},{"book":"2 Chronicles","chapter":"33","verse":"3","text":"He commanded his workers to rebuild the shrines for worshiping idols that his father Hezekiah had destroyed. He told them to set up altars to honor the statues of Baal, and to make altars to honor the goddess Asherah. He bowed down to worship all the stars."},{"book":"2 Chronicles","chapter":"33","verse":"4","text":"He directed his workers to build altars for foreign gods in the temple, about which Yahweh had said, “It is here in Jerusalem that I want people to worship me, forever.”"},{"book":"2 Chronicles","chapter":"33","verse":"5","text":"He directed that altars for worshiping all the stars be built in both of the courtyards outside the temple."},{"book":"2 Chronicles","chapter":"33","verse":"6","text":"He even sacrificed some of his own sons and burned them in a fire in Hinnom Valley. He performed rituals to practice sorcery. He asked fortune-tellers for advice. He performed witchcraft. He talked to people who consulted the spirits of people who had died to find out what would happen in the future. He did many things that Yahweh considered o be very evil, things that caused Yahweh to become very angry."},{"book":"2 Chronicles","chapter":"33","verse":"7","text":"Manasseh took a carved idol that his workers had made and put it in the temple. That is the temple concerning which God had said to David and to his son Solomon, “My temple will be here in Jerusalem, the city that I have chosen where I want people to worship me, forever."},{"book":"2 Chronicles","chapter":"33","verse":"8","text":"If they will obey all the laws and decrees and regulations that I told Moses to give to them, I will not again force the Israeli people to leave this land that I gave to their ancestors.”"},{"book":"2 Chronicles","chapter":"33","verse":"9","text":"But Manasseh led the people of Jerusalem and other places in Judah to do things that are wrong, with the result that they did more evil than was done by the people in the people-groups that Yahweh had expelled as the Israeli people advanced through the land."},{"book":"2 Chronicles","chapter":"33","verse":"10","text":"Yahweh spoke to Manasseh and the people of Judah, but they paid no attention."},{"book":"2 Chronicles","chapter":"33","verse":"11","text":"So Yahweh caused the army commanders of Assyria and their soldiers to come to Jerusalem, and they captured Manasseh. They put a hook in his nose and put bronze chains on his feet and took him to Babylon."},{"book":"2 Chronicles","chapter":"33","verse":"12","text":"There, while he was suffering, he humbled himself greatly in the presence of Yahweh, the God whom his ancestors worshiped, and pleaded with Yahweh to help him."},{"book":"2 Chronicles","chapter":"33","verse":"13","text":"When he prayed, Yahweh heard him and pitied him. So he allowed him to return to Jerusalem and to rule his kingdom again. Then Manasseh realized that Yahweh is an all-powerful God."},{"book":"2 Chronicles","chapter":"33","verse":"14","text":"Later, Manasseh’s workers rebuilt the eastern section of the outer wall around Jerusalem, and they made it higher. That section extended from Gihon Spring north to the Fish Gate, and around the part of the city that they called Ophel Hill. Manasseh also appointed army officers to guard each of the cities in Judah that had walls around them."},{"book":"2 Chronicles","chapter":"33","verse":"15","text":"Manasseh’s workers removed from the temple the idols and the stone statues of gods of other nations. Manasseh also told them to remove the altars that they had previously built on Zion Hill and in other places in Jerusalem. He had all those things thrown out of the city."},{"book":"2 Chronicles","chapter":"33","verse":"16","text":"Then he told them to repair the altar of Yahweh, and he offered sacrifices to restore fellowship with Yahweh and to thank him. And he told the people of Judah that they must worship only Yahweh."},{"book":"2 Chronicles","chapter":"33","verse":"17","text":"The people continued to offer sacrifices on the hilltops, but only to Yahweh their God."},{"book":"2 Chronicles","chapter":"33","verse":"18","text":"The other things that happened while Manasseh was ruling, including his prayer to God and the messages from Yahweh that the prophets gave to him, are written in the scroll called ‘The History of the Kings of Israel’."},{"book":"2 Chronicles","chapter":"33","verse":"19","text":"What Manasseh prayed and how God pitied him because he pleaded to God, and also his sins and ways in which he disobeyed God, and the list of places where he built shrines and set up poles to honor the goddess Asherah and other idols before he humbled himself, are written in what the prophets wrote."},{"book":"2 Chronicles","chapter":"33","verse":"20","text":"Manasseh died and was buried in his palace. Then his son Amon became the king of Judah."},{"book":"2 Chronicles","chapter":"33","verse":"21","text":"Amon was 22 years old when he became king, and he ruled in Jerusalem for two years."},{"book":"2 Chronicles","chapter":"33","verse":"22","text":"He did things that Yahweh considered to be evil, like his father Manasseh had done. Amon worshiped all the idols that Manasseh’s workers had made."},{"book":"2 Chronicles","chapter":"33","verse":"23","text":"But he did not humble himself and turn to Yahweh like his father did. So he became more sinful than his father had been."},{"book":"2 Chronicles","chapter":"33","verse":"24","text":"Then Amon’s officials made plans to kill him. They assassinated him in his palace."},{"book":"2 Chronicles","chapter":"33","verse":"25","text":"But then the people of Judah killed all those who had assassinated Amon, and they appointed his son Josiah to be their king."}]}