{"data":[{"book":"2 Chronicles","chapter":"34","verse":"1","text":"Josiah was eight years old when he became the king of Judah. He ruled from Jerusalem for 31 years."},{"book":"2 Chronicles","chapter":"34","verse":"2","text":"He did things that were pleasing to Yahweh and conducted his life like his ancestor King David had done. He fully obeyed [IDM] all the laws of God."},{"book":"2 Chronicles","chapter":"34","verse":"3","text":"When he had been ruling for almost eight years, while he was still a young man, he began to worship God like his ancestor King David had done. Four years later, he began to get rid of all the pagan shrines on hilltops in Jerusalem and in other places in Judah, and the poles to honor the goddess Asherah, and the carved idols and statues of gods."},{"book":"2 Chronicles","chapter":"34","verse":"4","text":"While he directed them, his workers tore down the altars where people worshiped Baal. They smashed the altars that were near those altars, where people burned incense. They smashed the poles tohonor the goddess Asherah and the idols and statues. They smashed them to bits and scattered the bits over the graves of those who had offered sacrifices to them."},{"book":"2 Chronicles","chapter":"34","verse":"5","text":"They burned the bones of the priests who had offered sacrifices; they burned them on their own altars. In that way Josiah caused Jerusalem and other places in Judah to be acceptable places to worship Yahweh again."},{"book":"2 Chronicles","chapter":"34","verse":"6","text":"In the towns in the tribes of Manasseh, Ephraim, and Simeon, and as far north as the tribe of Naphtali and in the ruins around all those towns,"},{"book":"2 Chronicles","chapter":"34","verse":"7","text":"Josiah’s workers tore down the pagan altars and the poles to honor the goddess Asherah, and crushed the idols to powder. They also smashed to pieces all the altars for burning incense throughout Israel. Then Josiah returned to Jerusalem."},{"book":"2 Chronicles","chapter":"34","verse":"8","text":"When Josiah had been ruling for almost 18 years, he did something else to cause the land and the temple to be acceptable places to worship Yahweh. He sent Shaphan the son of Azaliah and Maaseiah the governor of the city and Joah the son of Joahaz, who wrote on a scroll what happened in the city, to repair the temple of Yahweh."},{"book":"2 Chronicles","chapter":"34","verse":"9","text":"They went to Hilkiah the Supreme Priest and gave him the money that had been brought to the temple. That was the money that the descendants of Levi who guarded the doors of the temple had collected from the people of the tribes of Manasseh and Ephraim and other places in northern Israel, and also from all the people in Jerusalem and other places in the tribes of Judah and Benjamin."},{"book":"2 Chronicles","chapter":"34","verse":"10","text":"Then Hilkiah gave some of the money to the men who had been appointed to supervise the work of repairing the temple. The supervisors paid the men who did the repair work."},{"book":"2 Chronicles","chapter":"34","verse":"11","text":"They also gave some of the money to the carpenters and builders to buy the cut stones and the timber for the joists and the beams for the buildings that the kings of Judah had allowed to decay."},{"book":"2 Chronicles","chapter":"34","verse":"12","text":"The workers did their work faithfully. Their supervisors were Jahath and Obadiah, who were descendants of Levi’s son Merari, and Zechariah and Meshullam, who were descendants of Levi’s son Kohath. All the other descendants of Levi, those who played musical instruments well,"},{"book":"2 Chronicles","chapter":"34","verse":"13","text":"supervised all the workers as they did their various jobs. Some of the descendants of Levi were secretaries and some kept records and some guarded the gates of the temple."},{"book":"2 Chronicles","chapter":"34","verse":"14","text":"While they were giving to the supervisors the money that had been taken to the temple, Hilkiah the Supreme Priest found a scroll on which were written the laws that Yahweh had told Moses to give to the people."},{"book":"2 Chronicles","chapter":"34","verse":"15","text":"So Hilkiah said to Shaphan, “I have found in the temple a scroll on which are written the laws that God gave to Moses!” Then Hilkiah gave the scroll to Shaphan."},{"book":"2 Chronicles","chapter":"34","verse":"16","text":"Shaphan took the scroll to the king and said to him, “Your officials are doing everything that you told them to do."},{"book":"2 Chronicles","chapter":"34","verse":"17","text":"They have taken the money that was in the temple, and they have given it to the men who will supervise the workers who will repair the temple.”"},{"book":"2 Chronicles","chapter":"34","verse":"18","text":"Then Shaphan said to the king, “I have brought to you a scroll that  Hilkiah gave to me.” And Shaphan started to read it to the king."},{"book":"2 Chronicles","chapter":"34","verse":"19","text":"When the king heard the laws that were written in the scroll, he tore his clothes because he was very dismayed/worried."},{"book":"2 Chronicles","chapter":"34","verse":"20","text":"Then he gave these instructions to Hilkiah, to Shaphan’s son Ahikam, to Micah’s son Abdon, to Shaphan, and to Asaiah the king’s special advisor:"},{"book":"2 Chronicles","chapter":"34","verse":"21","text":"“Go and ask Yahweh for me, and for all his people who are still alive in Judah and Israel, about what is written in this scroll that has been found. Because it is clear that Yahweh is very angry with us because our ancestors disobeyed what Yahweh said; they did not obey the laws that are written on this scroll.”"},{"book":"2 Chronicles","chapter":"34","verse":"22","text":"So Hilkiah and the others went to talk with a woman whose name was Huldah, who was a prophetess who lived in the newer part of Jerusalem. Her husband Shallum who was the son of Tikvah, took care of the robes that were worn in the temple."},{"book":"2 Chronicles","chapter":"34","verse":"23","text":"When they told her what the king had said, she said to them, “This is what Yahweh, the God whom we Israelis worship, says: ‘Go back and tell the king who sent you"},{"book":"2 Chronicles","chapter":"34","verse":"24","text":"that this is what Yahweh says: “Listen to this carefully. I am going to cause a disaster to strike Jerusalem and all the people who live here. I will cause them to experience the curses that were written in the scroll that was read to the king of Judah."},{"book":"2 Chronicles","chapter":"34","verse":"25","text":"I will do that because they have rejected me, and they burn incense to honor other gods. They have caused me to become very angry because of all the idols that they have made (OR, because of all the wicked things that they have done), and my anger is like a fire that will not be extinguished."},{"book":"2 Chronicles","chapter":"34","verse":"26","text":"The king of Judah sent you to ask what I, Yahweh, want. Go and tell him that this is what I, Yahweh, the God whom you Israelis worship, say about what you read:"},{"book":"2 Chronicles","chapter":"34","verse":"27","text":"“Because you heeded what was written in the scroll, and you humbled yourself when you heard what I said to warn about what would happen to this city and the people who live here, and because you tore your robes and wept in my presence, I have heard you."},{"book":"2 Chronicles","chapter":"34","verse":"28","text":"So I will allow you to die and be buried peacefully. I will cause a great disaster to strike this place and the people who live here, but you will not be alive to see it.” ’ ”"},{"book":"2 Chronicles","chapter":"34","verse":"29","text":"Then the king summoned all the elders of Jerusalem and other places in Judea."},{"book":"2 Chronicles","chapter":"34","verse":"30","text":"They went up together to the temple with the leaders of Judah and many other people of Jerusalem and the priests and other descendants of Levi, from the least important to the most important ones. And while they listened, the king read to them everything that was in the scroll containing God’s laws that had been found in the temple."},{"book":"2 Chronicles","chapter":"34","verse":"31","text":"Then the king stood next to the pillar at the entrance to the temple, where kings stood when they announced something important, and while Yahweh was listening, he repeated his promise to very sincerely and completely obey Yahweh and all his commands and regulations and decrees that were written on the scroll."},{"book":"2 Chronicles","chapter":"34","verse":"32","text":"Then the king said that everyone who lived in Jerusalem and from the tribe of Benjamin should promise that they also would obey those laws. And they did that, agreeing that they would keep the agreement that God, whom their ancestors had worshiped, had made with them."},{"book":"2 Chronicles","chapter":"34","verse":"33","text":"Josiah instructed his workers to remove all the detestable idols from everywhere in the land of the Israeli people, and he commanded that all the people from Israel who were there should worship only Yahweh their God. And as long as Josiah was alive, the people did what was pleasing to Yahweh, the God whom their ancestors worshiped."}]}