{"data":[{"book":"2 Chronicles","chapter":"5","verse":"1","text":"After Solomon’s workers had finished building the temple, Solomon put in the temple storage rooms everything that his father David had dedicated to Yahweh—all the silver and gold and all the other things that were used at the temple."},{"book":"2 Chronicles","chapter":"5","verse":"2","text":"Then King Solomon summoned to Jerusalem all the elders of Israel, all the leaders of the tribes and of the families/clans. He wanted them to help to bring to the temple Yahweh’s Sacred Chest from Zion Hill, where it was in the part of the city called ‘The City of David’."},{"book":"2 Chronicles","chapter":"5","verse":"3","text":"So all the leaders of Israel gathered together along with the king, during the Festival of Living in Temporary Shelters, in October."},{"book":"2 Chronicles","chapter":"5","verse":"4","text":"When they had all arrived, the descendants of Levi lifted up the Sacred Chest,"},{"book":"2 Chronicles","chapter":"5","verse":"5","text":"and they carried it and the Sacred Tent and the sacred things that were inside it. The priests, who were also descended from Levi, carried them."},{"book":"2 Chronicles","chapter":"5","verse":"6","text":"King Solomon and many of the other people of Israel who had gathered there walked in front of the Sacred Chest. And they sacrificed a huge amount of sheep and cattle. No one was able to count them because there were very many."},{"book":"2 Chronicles","chapter":"5","verse":"7","text":"The priests then brought the Sacred Chest into the Most Holy Place, the inner room of the temple, and they placed it under the wings of the statues of winged creatures."},{"book":"2 Chronicles","chapter":"5","verse":"8","text":"The wings of those statues spread out over the Sacred Chest and over the poles by which it was carried."},{"book":"2 Chronicles","chapter":"5","verse":"9","text":"The poles were very long, with the result that they could be seen by those who were standing at the entrance to the Most Holy Place, but they could not be seen by anyone standing outside the temple. Those poles are still there."},{"book":"2 Chronicles","chapter":"5","verse":"10","text":"The only things that were inside the Sacred Chest were the two stone tablets that Moses had put there at Sinai Mountain, where Yahweh made an agreement with the Israeli people after they came out of Egypt."},{"book":"2 Chronicles","chapter":"5","verse":"11","text":"Then the priests left the Holy Place. All the priests who were there, from every group, had performed the rituals to cause them to be acceptable to God."},{"book":"2 Chronicles","chapter":"5","verse":"12","text":"All the descendants of Levi who were musicians—Asaph, Heman, Jeduthun, their sons and their other relatives—stood on the east side of the altar. They were wearing linen clothes, and they were playing cymbals, harps, and lyres. There were 120 other priests who were blowing trumpets."},{"book":"2 Chronicles","chapter":"5","verse":"13","text":"The men blowing trumpets, those playing the cymbals and other musical instruments, and the singers, made music together, praising Yahweh and singing this song:"},{"book":"2 Chronicles","chapter":"5","verse":"14","text":"The glorious radiance of Yahweh filled the temple, with the result that the priests were not able to continue doing their work."}]}