{"data":[{"book":"Malakaị","chapter":"3","verse":"1","text":"“Lee, aga m ezipu onyeozi m, onye ga-edozi ụzọ nʼihu m. Mgbe ahụ, Onyenwe anyị ahụ unu na-ele anya ya ga-abịa na mberede nʼụlọnsọ ukwu ya. Onyeozi nke ọgbụgba ndụ ahụ, onye ihe ya na-agụsị unu agụụ ike, ga-abịa,” ka Onyenwe anyị, Onye pụrụ ime ihe niile kwuru."},{"book":"Malakaị","chapter":"3","verse":"2","text":"“Ma onye ga-anagide ụbọchị ọbịbịa ya ma guzokwa mgbe ọ pụtara ihe? Nʼihi na ọ ga-adị ka ọkụ na-anụcha anụcha, dịkwa ka ncha e ji asụ akwa."},{"book":"Malakaị","chapter":"3","verse":"3","text":"Ọ na-anọdụ ala dịka ndị na-anụcha ọlaọcha ime ka ọ dị ọcha. Ọ ga-anụcha ndị Livayị, ime ka ha dị ọcha, dịka ọlaedo na ọlaọcha a nụchara anụcha tutu ruo mgbe ha ga-ewetara Onyenwe anyị onyinye nʼezi omume."},{"book":"Malakaị","chapter":"3","verse":"4","text":"Mgbe ahụ, onyinye Juda na Jerusalem ga-abụ onyinye Onyenwe anyị ga-anabata, dịka o si anabata ha nʼụbọchị ndị ahụ gara aga, na mgbe ochie gara aga."},{"book":"Malakaị","chapter":"3","verse":"5","text":"“Mgbe ahụ, aga m abịa unu nso ikpe unu ikpe. Aga m abịakwa ngwangwa ịgbagide ha ama bụ ndị mgbaasị, na ndị na-akwa iko, na ndị na-aṅụ iyi ụgha, na ndị na-emegbu ndị inyom di ha nwụrụ, na ndị na-emegbu ndị na-enweghị nna, na ndị na-anapụ ndị ọbịa ikpe ziri ezi, ndị ahụ niile na-adịghị atụ egwu m.” Ọ bụ Onyenwe anyị, Onye pụrụ ime ihe niile kwuru."},{"book":"Malakaị","chapter":"3","verse":"6","text":"“Nʼihi na mụ onwe m bụ Onyenwe anyị adịghị agbanwe agbanwe. Ya mere, unu bụ ụmụ Jekọb ji dịgide."},{"book":"Malakaị","chapter":"3","verse":"7","text":"Site nʼoge nna nna unu ha, unu esitela nʼidebe iwu na ụkpụrụ m wezuga onwe unu. Unu adịghịkwa edebe ha. Ya mere, lọghachikwutenụ m, mụ onwe m ga-alọghachikwute unu.” Ọ bụ Onyenwe anyị, Onye pụrụ ime ihe niile na-ekwu."},{"book":"Malakaị","chapter":"3","verse":"8","text":"“Mmadụ ọ na-ezu ihe bụ nke Chineke nʼohi? Ma unu apụnarịla m ihe bụ nke m."},{"book":"Malakaị","chapter":"3","verse":"9","text":"Nʼihi ya, ọbụbụ ọnụ dịịrị unu, ka mba niile unu ha, nʼihi na ọ bụ mụ onwe m ka unu na-ezu ohi."},{"book":"Malakaị","chapter":"3","verse":"10","text":"Webatanụ otu ụzọ nʼụzọ iri nke ihe niile unu nʼime ụlọakụ m, ka nri jupụta nʼime ụlọ m. Jirinụ nke a nwalee m,” ka unu hụ ma mụ onwe m agaghị emeghe ọnụ ụzọ eluigwe, site na ya wụdatara unu ngọzị dị ukwuu, nke ga-ejubiga oke na ọnọdụ agaghị adị ichebe ha. Ọ bụ Onyenwe anyị, Onye pụrụ ime ihe niile na-ekwu."},{"book":"Malakaị","chapter":"3","verse":"11","text":"“Aga m egbochi ihe nripịa ndị ahụ niile ka ha ghara iripịa mkpụrụ ubi unu. Osisi vaịnị unu agakwaghị atụpụsị mkpụrụ ya nʼala tutu ruo mgbe ha chara.” Ọ bụ ihe Onyenwe anyị, Onye pụrụ ime ihe niile na-ekwu."},{"book":"Malakaị","chapter":"3","verse":"12","text":"“Mgbe ahụ, mba niile dị iche iche ga-akpọ unu ndị a gọziri agọzi, nʼihi na ala unu ga-abụ nke na-enye ndị nwe ya obi ụtọ.” Ọ bụ ihe Onyenwe anyị, Onye pụrụ ime ihe niile kwuru."},{"book":"Malakaị","chapter":"3","verse":"13","text":"Onyenwe anyị na-ekwu, sị, “Unu ekwuola ọtụtụ okwu dị ike megide m.”"},{"book":"Malakaị","chapter":"3","verse":"14","text":"“Unu ekwuola sị, ‘Ọ bụ ihe nzuzu ife Chineke ofufe, na ịtụ ya egwu. Gịnị bụ uru anyị na-erite site nʼidebe iwu ya, na ijegharị dịka ndị na-eru ụjụ nʼihu Onyenwe anyị, Onye pụrụ ime ihe niile?"},{"book":"Malakaị","chapter":"3","verse":"15","text":"Ma site ugbu a gaa nʼihu, ndị nganga ka anyị ga-akpọ ndị ihe na-agara nke ọma. Nʼezie, ndị na-eme ihe ọjọọ ka ihe na-agara nke ọma. Ndị ahụ jikwa ihe ọjọọ ha na-anwa Chineke na-agbanarị ntaramahụhụ ya.’ ”"},{"book":"Malakaị","chapter":"3","verse":"16","text":"Mgbe ahụ, ndị niile na-atụ egwu Onyenwe anyị gwarịtara ibe ha okwu, Onyenwe anyị ṅara ntị, nụkwa ihe ha na-ekwu. Nʼihu ya, e nwere akwụkwọ ncheta dị ya, ebe e dere aha ndị niile na-atụ egwu Onyenwe anyị, ma na-echekwa echiche banyere aha ya."},{"book":"Malakaị","chapter":"3","verse":"17","text":"“Nʼụbọchị ahụ m ga-eme ihe,” ka Onyenwe anyị, Onye pụrụ ime ihe niile na-ekwu, “ha ga-abụ ihe oke ọnụahịa nke aka m. Aga m echebe ha, dịka nna na-enwe ọmịiko ma chebekwa nwa ya nwoke na-efe ya."},{"book":"Malakaị","chapter":"3","verse":"18","text":"Unu ga-ahụ ihe dị iche nʼetiti ndị ezi omume na ndị ajọ omume, hụkwa ihe dị iche nʼetiti ndị na-efe Chineke na ndị na-adịghị efe ya."}]}