{"data":[{"book":"3 Yohani","chapter":"1","verse":"1","text":"Nenga mvaha chilongosi, ngukuyandikila yuwi ghanja wangu Gayu, yindikutama muunakaka."},{"book":"3 Yohani","chapter":"1","verse":"2","text":"Ghanja ngukudadavila upati milandu minofu ya ndambu shosi wuwula wula ngukudadavila njimba nofu, ngimu wula wuvelili munofu mumfuki."},{"book":"3 Yohani","chapter":"1","verse":"3","text":"Nongwa sekilela munu valongu vamu pavafikili apa vandovilela muujumilwa waku kwilata unakaka yina, yuwi majuva vosi ukwikala muunakaka."},{"book":"3 Yohani","chapter":"1","verse":"4","text":"Kwahela chilongu chikugola sekilelu ngimu chila cha kupikana kucha vana vangu vakwikala muunakaka."},{"book":"3 Yohani","chapter":"1","verse":"5","text":"Ghanja wangu, yuwi kuva mjumiliwa wa Chapanga kwa chichuku chiwukimbanikila kwanongwa ya valongu, hata leki veni vahenja."},{"book":"3 Yohani","chapter":"1","verse":"6","text":"Valongu ava valiwombela lipinga lya vandu yivamjumilili Kilistu lya apa milandu ya utami waku. Ngukudediveka uvatangi kwa ndambu yiimunowesha Chapanga ili vaweshi kuyendilela na mwanja wawu."},{"book":"3 Yohani","chapter":"1","verse":"7","text":"Kwanongwa ava vakukanda mwanja wawu muundumindumi wa Kilistu ngajila kuyanga utangi wa mundu yoyonda kufuma kwa vandu vangajila kumumanya Chapanga."},{"book":"3 Yohani","chapter":"1","verse":"8","text":"Topi, yufwi tukudayiliwa kwilumba na veni kwanongwa ya ngimbaniku yawu ya unakaka."},{"book":"3 Yohani","chapter":"1","verse":"9","text":"Ndivayandikila lila lipinga lya vandu yivamjumilili Kilistu filongu fidokwa hela, lakini Diyotelefi yula yadayila kuva chilongosi gati yawu nakaka akulema kumbikana."},{"book":"3 Yohani","chapter":"1","verse":"10","text":"Kwanongwa ayi chipindi panyisa, damiki lipala figoli fyagola na kutupayishila yufwi filongu fya wafu na udesi fyatudetela, kandi akulema kuvalibushila valongu vamonga yivavelili mumwanja. Na vala yivadayila kuvalibushila mukaya, akuvakana vakotoo kugola nahawu na kuvadagadaga mulipinga lya vandu yivamjumilili Kilistu."},{"book":"3 Yohani","chapter":"1","verse":"11","text":"Ghanja wangu kotoo kugola filongu fya wafu, ila goli filongu fya nyanyi. Mundu yagola figoli finofu ndi mwana wa Chapanga, lakini yagola fya wafu akali hela kumumanya Chapanga."},{"book":"3 Yohani","chapter":"1","verse":"12","text":"Demetiliusi akujumiwa na kila mundu na unakaka weni wukumjuma. Na yufwi wuwowu tukutovilela na yuwi kumanya kucha chitudeta ndi nakaka."},{"book":"3 Yohani","chapter":"1","verse":"13","text":"Ndiva na fitangalili fya kukuwombela lakini dayila ha kuyandika."},{"book":"3 Yohani","chapter":"1","verse":"14","text":"Ngushuvilila samba datwiwoni, datuywangi patuyiwona."},{"book":"3 Yohani","chapter":"1","verse":"15","text":"Ngukuluvila kusika. Vaghanja vaku vakukujambusha. Wutujambushili vaghanja vetu, kila mundu paweka."}]}