{"data":[{"book":"நெகே","chapter":"10","verse":"1","text":"முத்திரையிடப்பட்ட பத்திரத்தில் உள்ள பெயர்கள் என்னவென்றால்: அகலியாவின் மகனாகிய திர்ஷாதா என்னும் நெகேமியா, சிதேகியா,"},{"book":"நெகே","chapter":"10","verse":"2","text":"செராயா, அசரியா, எரேமியா,"},{"book":"நெகே","chapter":"10","verse":"3","text":"பஸ்கூர், அமரியா, மல்கிஜா,"},{"book":"நெகே","chapter":"10","verse":"4","text":"அத்தூஸ், செபனியா, மல்லூக்,"},{"book":"நெகே","chapter":"10","verse":"5","text":"ஆரிம், மெரெமோத், ஒபதியா,"},{"book":"நெகே","chapter":"10","verse":"6","text":"தானியேல், கிநேதோன், பாருக்,"},{"book":"நெகே","chapter":"10","verse":"7","text":"மெசுல்லாம், அபியா, மியாமின்,"},{"book":"நெகே","chapter":"10","verse":"8","text":"மாசியா, பில்காய், செமாயா என்னும் ஆசாரியர்களும்,"},{"book":"நெகே","chapter":"10","verse":"9","text":"லேவியர்களாகிய அசனியாவின் மகன் யெசுவா, எனாதாதின் மகன்களில் ஒருவனாகிய பின்னூயி, கத்மியேல் என்பவர்களும்,"},{"book":"நெகே","chapter":"10","verse":"10","text":"அவர்கள் சகோதரர்களாகிய செபனியா, ஒதியா, கெலிதா, பெலாயா, ஆனான்,"},{"book":"நெகே","chapter":"10","verse":"11","text":"மீகா, ரேகோப், அஷபியா,"},{"book":"நெகே","chapter":"10","verse":"12","text":"சக்கூர், செரெபியா, செபனியா,"},{"book":"நெகே","chapter":"10","verse":"13","text":"ஒதியா, பானி, பெனினு என்பவர்களும்,"},{"book":"நெகே","chapter":"10","verse":"14","text":"மக்களின் தலைவர்களாகிய பாரோஷ், பாகாத்மோவாப், ஏலாம், சத்தூ, பானி,"},{"book":"நெகே","chapter":"10","verse":"15","text":"புன்னி, அஸ்காத், பெபாயி,"},{"book":"நெகே","chapter":"10","verse":"16","text":"அதோனியா, பிக்வாய், ஆதீன்,"},{"book":"நெகே","chapter":"10","verse":"17","text":"அதேர், எசேக்கியா, அசூர்,"},{"book":"நெகே","chapter":"10","verse":"18","text":"ஒதியா, ஆசூம், பேசாய்,"},{"book":"நெகே","chapter":"10","verse":"19","text":"ஆரீப், ஆனதோத், நெபாய்,"},{"book":"நெகே","chapter":"10","verse":"20","text":"மக்பியாஸ், மெசுல்லாம், ஏசீர்,"},{"book":"நெகே","chapter":"10","verse":"21","text":"மெஷெசாபெயேல், சாதோக், யதுவா,"},{"book":"நெகே","chapter":"10","verse":"22","text":"பெலத்தியா, ஆனான், ஆனாயா,"},{"book":"நெகே","chapter":"10","verse":"23","text":"ஓசெயா, அனனியா, அசூப்,"},{"book":"நெகே","chapter":"10","verse":"24","text":"அல்லோகேஸ், பிலகா, சோபேக்,"},{"book":"நெகே","chapter":"10","verse":"25","text":"ரேகூம், அஷபனா, மாசெயா,"},{"book":"நெகே","chapter":"10","verse":"26","text":"அகியா, கானான், ஆனான்,"},{"book":"நெகே","chapter":"10","verse":"27","text":"மல்லூக், ஆரிம், பானா என்பவர்களுமே."},{"book":"நெகே","chapter":"10","verse":"28","text":"மக்களில் மற்றவர்களாகிய ஆசாரியர்களும், லேவியர்களும், வாசல் காவலாளர்களும், பாடகர்களும், ஆலய பணியாளர்களும், தேசங்களின் மக்களைவிட்டுப் பிரிந்து தேவனுடைய நியாயப்பிரமாணத்திற்குத் திரும்பின அனைவரும், அவர்களுடைய மனைவிகளும், மகன்களும், மகள்களுமாகிய அறிவும் புத்தியும் உள்ளவர்களெல்லோரும்,"},{"book":"நெகே","chapter":"10","verse":"29","text":"தங்களுக்குப் பெரியவர்களாகிய தங்கள் சகோதரர்களோடு கூடிக்கொண்டு: தேவனுடைய ஊழியனாகிய மோசேயைக்கொண்டு கொடுக்கப்பட்ட தேவனுடைய நியாயப்பிரமாணத்தின் முறையில் நடந்துகொள்வோம் என்றும், எங்கள் ஆண்டவராகிய யெகோவாவின் கற்பனைகளையும் சகல நீதிநியாயங்களையும், கட்டளைகளையும் கைக்கொண்டு, அவைகளின்படி செய்வோம் என்றும்,"},{"book":"நெகே","chapter":"10","verse":"30","text":"நாங்கள் எங்களுடைய மகள்களை தேசத்தின் மக்களுக்குக் கொடுக்காமலும், எங்கள் மகன்களுக்கு அவர்களுடைய மகள்களை எடுக்காமலும் இருப்போம் என்றும்,"},{"book":"நெகே","chapter":"10","verse":"31","text":"தேசத்தின் மக்கள் ஓய்வுநாளிலே சரக்குகளையும், எந்தவிதத் தானியங்களையும் விற்பதற்குக் கொண்டுவந்தால், நாங்கள் அதை ஓய்வுநாளிலும் பரிசுத்தநாளிலும் அவர்கள் கையில் வாங்காதிருப்போம் என்றும், நாங்கள் ஏழாம் வருடத்தை விடுதலை வருடமாக்கி எல்லா கடன்களையும் விட்டுவிடுவோம் என்றும் ஆணையிட்டு ஒப்பந்தம் செய்தார்கள்."},{"book":"நெகே","chapter":"10","verse":"32","text":"மேலும்: நாங்கள் எங்கள் தேவனுடைய ஆலயத்தின் ஆராதனைக்காக சமுகத்து அப்பங்களுக்கும், நிரந்தர உணவுபலிக்கும், ஓய்வு நாட்களிலும் மாதப்பிறப்புகளிலும் செலுத்தும் நிரந்தர சர்வாங்க தகனபலிகளுக்கும், பண்டிகைகளுக்கும், அபிஷேகத்துக்கான பொருள்களுக்கும், இஸ்ரவேலுக்காகப் பாவநிவிர்த்தி உண்டாக்கும் பலிகளுக்கும்,"},{"book":"நெகே","chapter":"10","verse":"33","text":"எங்கள் தேவனுடைய ஆலயத்தின் எல்லா வேலைக்கும், வருடந்தோறும் நாங்கள் சேக்கலில் மூன்றில் ஒரு பங்கைக்10:33 ஏறக்குறைய 4. கிரம்ஸ் வெள்ளி கொடுப்போம் என்கிற பொறுப்பை எங்கள்மேல் ஏற்றுக்கொண்டோம்."},{"book":"நெகே","chapter":"10","verse":"34","text":"நியாயப்பிரமாணத்தில் எழுதியிருக்கிறபடியே எங்கள் தேவனாகிய யெகோவாவுடைய பலிபீடத்தின்மேல் எரிகிறதற்காக குறிக்கப்பட்ட காலங்களில் வருடாவருடம் எங்கள் முன்னோர்களின் குடும்பங்களின்முறையே, எங்கள் தேவனுடைய ஆலயத்திற்குக் கொண்டுவரவேண்டிய விறகு காணிக்கைக்காகவும், ஆசாரியர்களுக்கும், லேவியர்களுக்கும், மக்களுக்கும் சீட்டுப்போட்டோம்."},{"book":"நெகே","chapter":"10","verse":"35","text":"நாங்கள் வருடந்தோறும் எங்கள் தேவனுடைய ஆலயத்திற்கு எங்கள் தேசத்தின் முதற்பலனையும், சகலவித மரங்களின் எல்லா முதற்கனிகளையும் கொண்டுவரவும்,"},{"book":"நெகே","chapter":"10","verse":"36","text":"நியாயப்பிரமாணத்தில் எழுதியிருக்கிறபடியே, எங்கள் மகன்களில் முதற்பிறந்தவர்களையும், எங்கள் ஆடுமாடுகளாகிய மிருகஜீவன்களின் முதற்பிறந்தவைகளையும், எங்கள் தேவனுடைய ஆலயத்திற்கும் எங்கள் தேவனுடைய ஆலயத்திலே ஊழியஞ்செய்கிற ஆசாரியர்களிடத்திற்கும் கொண்டுவரவும்,"},{"book":"நெகே","chapter":"10","verse":"37","text":"நாங்கள் எங்கள் பிசைந்தமாவில் முதற்பாகத்தையும், எங்கள் படைப்புகளையும், எல்லா மரங்களின் முதற்பலனாகிய திராட்சைப்பழரசத்தையும், எண்ணெயையும், எங்கள் தேவனுடைய ஆலயத்தின் அறைகளில் வைக்க ஆசாரியர்களிடத்திற்கும், எங்கள் நிலப்பயிர்களில் தசமபாகம் லேவியர்களிடத்திற்கும் கொண்டுவரவும், லேவியர்களாகிய இவர்கள் எங்கள் வேளாண்மையின் பட்டணங்களிலெல்லாம் தசமபாகம் சேர்க்கவும்,"},{"book":"நெகே","chapter":"10","verse":"38","text":"லேவியர்கள் தசமபாகம் சேர்க்கும்போது ஆரோனின் மகனாகிய ஒரு ஆசாரியன் லேவியர்களோடுகூட இருக்கவும், தசமபாகமாகிய அதிலே லேவியர்கள் பத்தில் ஒரு பங்கை எங்கள் தேவனுடைய ஆலயத்திலுள்ள பொக்கிஷ அறைகளில் கொண்டுவரவும் முடிவுசெய்துகொண்டோம்."},{"book":"நெகே","chapter":"10","verse":"39","text":"பரிசுத்த இடத்தின் பணிபொருட்களும், ஊழியஞ்செய்கிற ஆசாரியர்களும், வாசல் காவலாளர்களும், பாடகர்களும் இருக்கிற அந்த அறைகளிலே இஸ்ரவேல் மக்களும், லேவிகோத்திரத்தார்களும் தானியம் திராட்சைரசம் எண்ணெய் என்பவைகளின் படைப்புகளைக் கொண்டுவரவேண்டியது; இந்த விதமாக நாங்கள் எங்கள் தேவனுடைய ஆலயத்தைப் பராமரிக்காமல் விடுவதில்லையென்று முடிவுசெய்துகொண்டோம்."}]}