{"data":[{"book":"நெகே","chapter":"12","verse":"1","text":"செயல்தியேலின் மகனாகிய செருபாபேலோடும் யெசுவாவோடும் வந்த ஆசாரியர்களும் லேவியர்களும் யாரென்றால்: செராயா, எரேமியா, எஸ்றா,"},{"book":"நெகே","chapter":"12","verse":"2","text":"அமரியா, மல்லூக், அத்தூஸ்,"},{"book":"நெகே","chapter":"12","verse":"3","text":"செக்கனியா, ரேகூம், மெரெமோத்,"},{"book":"நெகே","chapter":"12","verse":"4","text":"இத்தோ, கிநேதோ, அபியா,"},{"book":"நெகே","chapter":"12","verse":"5","text":"மியாமின், மாதியா, பில்கா,"},{"book":"நெகே","chapter":"12","verse":"6","text":"செமாயா, யோயாரிப், யெதாயா,"},{"book":"நெகே","chapter":"12","verse":"7","text":"சல்லு, ஆமோக், இல்க்கியா, யெதாயா என்பவர்கள்; இவர்கள் யெசுவாவின் நாட்களில், ஆசாரியர்களுக்கும் தங்கள் சகோதரர்களுக்கும் தலைவர்களாக இருந்தார்கள்."},{"book":"நெகே","chapter":"12","verse":"8","text":"லேவியர்கள் யாரென்றால்: யெசுவா, பின்னூயி, கத்மியேல், செரெபியா, யூதா, மத்தனியா என்பவர்கள்; இவனும் இவனுடைய சகோதரர்களும் துதிசெய்தலுக்கு பொறுப்பாக இருந்தார்கள்."},{"book":"நெகே","chapter":"12","verse":"9","text":"பக்பூக்கியா, உன்னி என்கிற அவர்கள் சகோதரர்கள் அவர்களுக்கு எதிரே காவல்காத்திருந்தார்கள்."},{"book":"நெகே","chapter":"12","verse":"10","text":"யெசுவா யொயகீமைப் பெற்றான், யொயகீம் எலியாசிபைப் பெற்றான், எலியாசிப் யொயதாவைப் பெற்றான்."},{"book":"நெகே","chapter":"12","verse":"11","text":"யொயதா யோனத்தானைப் பெற்றான், யோனத்தான் யதுவாவைப் பெற்றான்."},{"book":"நெகே","chapter":"12","verse":"12","text":"யொயகீமின் நாட்களிலே தகப்பன்மார்களின் குடும்பத்தார்களுக்கு தலைவர்களான ஆசாரியர்கள் யாரென்றால்: செராயாவின் சந்ததியில் மெராயா, எரேமியாவின் சந்ததியில் அனனியா,"},{"book":"நெகே","chapter":"12","verse":"13","text":"எஸ்றாவின் சந்ததியில் மெசுல்லாம், அமரியாவின் சந்ததியில் யோகனான்,"},{"book":"நெகே","chapter":"12","verse":"14","text":"மெலிகுவின் சந்ததியில் யோனத்தான், செபனியாவின் சந்ததியில் யோசேப்பு,"},{"book":"நெகே","chapter":"12","verse":"15","text":"ஆரீமின் சந்ததியில் அதனா, மெராயோதின் சந்ததியில் எல்காய்,"},{"book":"நெகே","chapter":"12","verse":"16","text":"இத்தோவின் சந்ததியில் சகரியா, கிநேதோனின் சந்ததியில் மெசுல்லாம்,"},{"book":"நெகே","chapter":"12","verse":"17","text":"அபியாவின் சந்ததியில் சிக்ரி, மினியாமீன் மொவதியா என்பவர்களின் சந்ததியில் பில்தாய்."},{"book":"நெகே","chapter":"12","verse":"18","text":"பில்காவின் சந்ததியில் சம்முவா, செமாயாவின் சந்ததியில் யோனத்தான்,"},{"book":"நெகே","chapter":"12","verse":"19","text":"யோயாரிபின் சந்ததியில் மதனாய், யெதாயாவின் சந்ததியில் ஊசி,"},{"book":"நெகே","chapter":"12","verse":"20","text":"சல்லாயின் சந்ததியில் கல்லாய், ஆமோக்கின் சந்ததியில் ஏபேர்,"},{"book":"நெகே","chapter":"12","verse":"21","text":"இல்க்கியாவின் சந்ததியில் அஷபியா, யெதாயாவின் சந்ததியில் நெதனெயேல் என்பவர்கள்."},{"book":"நெகே","chapter":"12","verse":"22","text":"எலியாசிபின் நாட்களில் யொயதா, யோகனான், யதுவா என்கிற லேவியர்கள் தகப்பன்மார்களின் தலைவர்களாக எழுதப்பட்டார்கள்; பெர்சியனாகிய தரியுவின் ஆட்சி காலம்வரை இருந்த ஆசாரியர்களும் அப்படியே எழுதப்பட்டார்கள்."},{"book":"நெகே","chapter":"12","verse":"23","text":"லேவியின் சந்ததியர்களாகிய தகப்பன்மார் குடும்பத்தார்களின் தலைவர்கள் எலியாசிபின் மகனாகிய யோகனானின் நாட்கள்வரை நாளாகமப் புத்தகத்தில் எழுதப்பட்டார்கள்."},{"book":"நெகே","chapter":"12","verse":"24","text":"லேவியர்களின் தலைவர்களாகிய அஷபியாவும், செரெபியாவும், கத்மியேலின் மகன் யெசுவாவும், அவர்களுக்கு எதிரே நிற்கிற அவர்களுடைய சகோதரர்களும், தேவனுடைய மனிதனாகிய தாவீதினுடைய கற்பனையின்படியே துதிக்கவும் ஸ்தோத்திரிக்கவும், ஒருவருக்கொருவர் எதிர்முகமாக பிரிவுகளாக இருந்தார்கள்."},{"book":"நெகே","chapter":"12","verse":"25","text":"மத்தனியா, பக்பூக்கியா, ஒபதியா, மெசுல்லாம், தல்மோன், அக்கூப் என்பவர்கள் வாசல்களிலிருக்கிற பொக்கிஷ அறைகளைக் காவல்காக்கிறவர்களாக இருந்தார்கள்."},{"book":"நெகே","chapter":"12","verse":"26","text":"யோசதாக்கின் மகனாகிய யெசுவாவின் மகன் யொயகீமின் நாட்களிலும், ஆளுநராகிய நெகேமியாவும், வேதபாரகனாகிய எஸ்றா என்னும் ஆசாரியனும் இருக்கிற நாட்களிலும் அவர்கள் இருந்தார்கள்."},{"book":"நெகே","chapter":"12","verse":"27","text":"எருசலேமின் மதிலை பிரதிஷ்டைசெய்யும்போது, துதியினாலும் பாடலினாலும், கைத்தாளம் தம்புரு சுரமண்டலம் முதலான கீதவாத்தியங்களினாலும், பிரதிஷ்டையை மகிழ்ச்சியோடே கொண்டாட எல்லா இடங்களிலும் இருக்கிற லேவியர்களை எருசலேமுக்குக் கூட்டிவரத் தேடினார்கள்."},{"book":"நெகே","chapter":"12","verse":"28","text":"அப்படியே பாடகர்களின் குழுவினர் எருசலேமின் சுற்றுப்புறங்களான சமபூமியிலும், நெத்தோபாத்தியர்களின் கிராமங்களிலும்,"},{"book":"நெகே","chapter":"12","verse":"29","text":"பெத்கில்காலிலும், கேபா, அஸ்மாவேத் ஊர்களின் நாட்டுப்புறங்களிலுமிருந்து வந்து கூடினார்கள்; பாடகர்கள் எருசலேமைச் சுற்றிலும் தங்களுக்குக் கிராமங்களைக் கட்டியிருந்தார்கள்."},{"book":"நெகே","chapter":"12","verse":"30","text":"ஆசாரியர்களும் லேவியர்களும் தங்களைச் சுத்தம்செய்துகொண்டு, மக்களையும் பட்டணவாசல்களையும் மதிலையும் சுத்தம்செய்தார்கள்."},{"book":"நெகே","chapter":"12","verse":"31","text":"அப்பொழுது நான் யூதாவின் பிரபுக்களை மதிலின்மேல் ஏறச்செய்து, துதிசெய்து நடந்துபோவதற்காக இரண்டு பெரிய கூட்டத்தார்களை நிறுத்தினேன்; அவர்களில் ஒரு கூட்டத்தார் மதிலின்மேல் வலதுபுறமாகக் குப்பைமேட்டு வாசலுக்குப் போனார்கள்."},{"book":"நெகே","chapter":"12","verse":"32","text":"அவர்கள் பின்னே ஓசாயாவும், யூதாவின் தலைவர்களில் பாதிப்பேர்களும்,"},{"book":"நெகே","chapter":"12","verse":"33","text":"அசரியா, எஸ்றா, மெசுல்லாம்,"},{"book":"நெகே","chapter":"12","verse":"34","text":"யூதா, பென்யமீன், செமாயா, எரேமியா என்பவர்களும்,"},{"book":"நெகே","chapter":"12","verse":"35","text":"பூரிகைகளைப் பிடிக்கிற ஆசாரியர்களின் மகன்களில் ஆசாப்பின் மகன் சக்கூரின் மகனாகிய மிகாயாவுக்கு மகனான மத்தனியாவின் மகன் செமாயாவுக்குப் பிறந்த யோனத்தானின் மகன் சகரியாவும்,"},{"book":"நெகே","chapter":"12","verse":"36","text":"தேவனுடைய மனிதனாகிய தாவீதின் கீதவாத்தியங்களை வாசிக்கிற அவனுடைய சகோதரர்களான செமாயா, அசரெயேல், மிலாலாய், கிலாலாய், மகாய், நெதனெயேல், யூதா, அனானி என்பவர்களும் போனார்கள்; வேதபாரகனாகிய எஸ்றா இவர்களுக்கு முன்பாக நடந்தான்."},{"book":"நெகே","chapter":"12","verse":"37","text":"அங்கேயிருந்து அவர்கள் தங்களுக்கு எதிரான தண்ணீர்வாசலுக்கு வந்தபோது, மதிலைவிட உயரமான தாவீது நகரத்தின் படிகளில் ஏறி, தாவீது வீட்டின் மேலாகக் கிழக்கேயிருக்கிற தண்ணீர்வாசல்வரை போனார்கள்."},{"book":"நெகே","chapter":"12","verse":"38","text":"துதிசெய்கிற இரண்டாம் கூட்டத்தார் எதிரேயிருக்கிற வழியாக நடந்துபோனார்கள், அவர்கள் பின்னே நான் போனேன்; மக்களில் பாதிப்பேர் மதிலின்மேல் சூளைகளின் கோபுரத்தைக் கடந்து, அகழ் மதில்வரை நேராகப்போய்,"},{"book":"நெகே","chapter":"12","verse":"39","text":"எப்பிராயீம்வாசலையும், பழையவாசலையும், மீன்வாசலையும், அனானெயேலின் கோபுரத்தையும், மேயா என்கிற கோபுரத்தையும் கடந்து, ஆட்டுவாசல்வரை புறப்பட்டுக் காவல்வீட்டுவாசலிலே நின்றார்கள்."},{"book":"நெகே","chapter":"12","verse":"40","text":"அதற்குப்பின்பு துதிசெய்கிற இரண்டு கூட்டத்தார்களும் தேவனுடைய ஆலயத்திலே வந்து நின்றார்கள்; நானும் என்னோடு இருக்கிற தலைவர்களில் பாதிப்பேர்களும்,"},{"book":"நெகே","chapter":"12","verse":"41","text":"பூரிகைகளைப் பிடிக்கிற எலியாக்கீம், மாசெயா, மினியாமீன், மிகாயா, எலியோனாய், சகரியா, அனனியா என்கிற ஆசாரியர்களும்,"},{"book":"நெகே","chapter":"12","verse":"42","text":"மாசெயா, செமாயா, எலெயாசார், ஊசி, யோகனான், மல்கியா, ஏலாம், ஏசேர் என்பவர்களும் நின்றோம்; பாடகர்களும், அவர்களை நடத்துகிறவனாகிய யெஷரகியாவும் சத்தமாகப் பாடினார்கள்."},{"book":"நெகே","chapter":"12","verse":"43","text":"அந்த நாளிலே அதிகமான பலிகளைச் செலுத்தி, தேவன் தங்களுக்குப் பெரிய சந்தோஷத்தை உண்டாக்கியதால் மகிழ்ச்சியாக இருந்தார்கள்; பெண்களும் பிள்ளைகளும்கூடக் களிகூர்ந்தார்கள்; எருசலேமின் களிப்பு தூரத்திலே கேட்கப்பட்டது."},{"book":"நெகே","chapter":"12","verse":"44","text":"அன்றையதினம் பொக்கிஷங்களையும், படைப்புகளையும், முதற்பழங்களையும், தசமபாகங்களையும் வைக்கும் அறைகளின்மேல், ஆசாரியர்களுக்கும் லேவியர்களுக்கும் நியாயப்பிரமாணத்தின்முறையில் வரவேண்டிய பட்டணங்களுடைய நிலங்களின் பங்குகளை அவைகளில் சேர்ப்பதற்கு, சில மனிதர்கள் பொறுப்பாளர்களாக வைக்கப்பட்டார்கள்; ஊழியஞ்செய்து நிற்கிற ஆசாரியர்கள்மேலும் லேவியர்கள்மேலும் யூதா மனிதர்கள் சந்தோஷமாக இருந்தார்கள்."},{"book":"நெகே","chapter":"12","verse":"45","text":"பாடகர்களும், வாசல் காவலாளர்களும், தாவீதும் அவன் மகனாகிய சாலொமோனும் கற்பித்தபடி தங்கள் தேவனுடைய காவலையும், சுத்திகரிப்பின் காவலையும் காத்தார்கள்."},{"book":"நெகே","chapter":"12","verse":"46","text":"தாவீதும் ஆசாப்பும் இருந்த பூர்வநாட்களில் பாடகர்களின் தலைவர்களும் வைக்கப்பட்டு, தேவனுக்குத் துதியும் ஸ்தோத்திரங்களும் செலுத்துகிற சங்கீதங்கள் ஒழுங்கு செய்யப்பட்டிருந்தது."},{"book":"நெகே","chapter":"12","verse":"47","text":"ஆகையால் செருபாபேலின் நாட்களிலும், நெகேமியாவின் நாட்களிலும், இஸ்ரவேலர்கள் எல்லோரும் பாடகர்களுக்கும் வாசல் காவலாளர்களுக்கும் அனுதின ஒழுங்கின்படி வேலைளைக் கொடுத்தார்கள்; அவர்கள் லேவியர்களுக்கென்று பிரதிஷ்டை செய்துகொடுத்தார்கள்; லேவியர்கள் ஆரோனின் சந்ததிக்கென்று அவர்கள் வேலைகளைப் பிரதிஷ்டை செய்துகொடுத்தார்கள்."}]}