{"data":[{"book":"Romatɔwo","chapter":"12","verse":"1","text":"Eya ta nɔvinyewo, le Mawu ƒe nublanuikpɔkpɔ sɔgbɔ la ta, mele ŋusẽ dom mi be miatsɔ miaƒe ŋutilãwo awɔ vɔsa gbagbe si le kɔkɔe, eye wòdzea Mawu ŋu, wòanye miaƒe subɔsubɔ gbɔgbɔmetɔ."},{"book":"Romatɔwo","chapter":"12","verse":"2","text":"Migazɔ ɖe xexe sia me ƒe nuɖoanyiwo nu o, ke boŋ mitrɔ to miaƒe tamesusuwo ƒe yeyewɔwɔ me, ekema miate ŋu anya, eye miakpɔ kakaɖedzi le nu si Mawu ƒe lɔlɔ̃nu nye la ŋu; eƒe lɔlɔ̃nu si nyo, eye wòdze hede blibo la."},{"book":"Romatɔwo","chapter":"12","verse":"3","text":"Le Mawu ƒe amenuveve ƒe nunana si wònam nu la, mele egblɔm na mia dometɔ ɖe sia ɖe be: migabu mia ɖokuiwo amegãwoe wu ale si dze o, ke boŋ mibu mia ɖokuiwo ɖokuibɔbɔlawoe le xɔse ƒe dzidzenu si Mawu na mi la nu."},{"book":"Romatɔwo","chapter":"12","verse":"4","text":"Abe ale si ŋutinu geɖewo le miaƒe ŋutilãwo ŋu, eye ŋutinu siawo katã mewɔa dɔ ɖeka o ene la,"},{"book":"Romatɔwo","chapter":"12","verse":"5","text":"nenema ke wole Kristo hã ƒe ŋutilã ŋui, eye ŋutinu siawo nye wo nɔewo tɔ, ame sia ame hiã nɔvia."},{"book":"Romatɔwo","chapter":"12","verse":"6","text":"Mawu na amenuveve ƒe nunana mía dometɔ ɖe sia ɖe be wòawɔ nu tɔxɛ aɖe nyuie. Eya ta ne Mawu na nunana wò be nàgblɔ nya ɖi la, ekema ele na wò be nàgblɔ nya ɖi ɣe sia ɣi si nàte ŋui kple zi geɖe ale si wò xɔse asẽ ŋu, ale be nàte ŋu axɔ nya tso Mawu gbɔ."},{"book":"Romatɔwo","chapter":"12","verse":"7","text":"Ne wò nunanae nye be nàsubɔ ame bubuwo la, ekema nàsubɔ wo nyuie. Ne ènye nufiala la, nàfia nu nyuie."},{"book":"Romatɔwo","chapter":"12","verse":"8","text":"Ne ènye mawunyagblɔla la, ekema ele be nàkpɔ egbɔ be ŋusẽ le yeƒe mawunya ŋu, eye wòkpena ɖe amewo ŋu. Ne Mawu na hotsui wò la, tsɔe nyo dɔ me, eye nàkpe ɖe ame bubuwo ŋu. Ne Mawu na dzikpɔkpɔ ƒe nunana wò, eye wòna be nàkpɔ ame bubuwo ƒe dɔwo dzi la, ele na wò be nàlé fɔ ɖe wò dɔdeasi sia ŋu vevie. Ele na ame siwo faa akɔ na konyifalawo la be woatsɔ kristotɔwo ƒe dzidzɔ awɔe."},{"book":"Romatɔwo","chapter":"12","verse":"9","text":"Migalɔ̃ mia nɔewo le ŋkume ko o, ke boŋ milɔ̃ wo tso dzi vavã me ke. Milé fu nu vɔ̃. Mide nu nyui dzi."},{"book":"Romatɔwo","chapter":"12","verse":"10","text":"Mitsɔ dadaviwo ƒe lɔlɔ̃ lɔ̃ mia nɔewo, eye mide bubu mia nɔewo ŋu wu miawo ŋutɔ mia ɖokuiwo."},{"book":"Romatɔwo","chapter":"12","verse":"11","text":"Migagbɔdzɔ le vevidodo nu me o, ke boŋ mixɔ dzo le gbɔgbɔ me, eye misubɔ Aƒetɔ la kple dzi blibo."},{"book":"Romatɔwo","chapter":"12","verse":"12","text":"Mikpɔ dzidzɔ le ɖoɖo siwo katã Mawu le wɔwɔm ɖe mia ŋu la ŋuti. Mido dzi le xaxawo me, eye mianɔ gbedodoɖa dzi ɣe sia ɣi."},{"book":"Romatɔwo","chapter":"12","verse":"13","text":"Ne ame kɔkɔewo ge ɖe hiã me la, miɖe wo tso eme. Mikpe amewo va miaƒe aƒewo me enuenu ne woaɖu nu kpli mi; ne dzeƒe hiã wo la, mina wo."},{"book":"Romatɔwo","chapter":"12","verse":"14","text":"Ne ame aɖe wɔ nu masɔmasɔ aɖe ɖe ŋuwò le wò kristotɔnyenye ta la, mègaƒo fi dee o; do gbe ɖa ɖe eta, eye nàyrae."},{"book":"Romatɔwo","chapter":"12","verse":"15","text":"Mikpɔ dzidzɔ kple ame siwo le dzidzɔ kpɔm la; mifa konyi kple ame siwo le konyi fam la."},{"book":"Romatɔwo","chapter":"12","verse":"16","text":"Miwɔ dɔ kple mia nɔewo dzidzɔtɔe. Migado mia ɖokuiwo ɖe dzi glodzoo o. Migadze agbagba be yewoadze amegãwo ŋu o, ke boŋ mide ha kple ame gblɔewo. Migabu be yewonya nu sia nu o."},{"book":"Romatɔwo","chapter":"12","verse":"17","text":"Migaɖo vɔ̃ vɔ̃ teƒe o. Miwɔ nyui, ale be ame sia ame nate ŋu akpɔe be mienye nyateƒetɔwo le goawo katã me."},{"book":"Romatɔwo","chapter":"12","verse":"18","text":"Migawɔ dzre kple ame aɖeke o, ke boŋ minɔ anyi kple ame sia ame le ŋutifafa me abe ale si miate ŋui ene."},{"book":"Romatɔwo","chapter":"12","verse":"19","text":"Xɔ̃nye lɔlɔ̃awo, migabia hlɔ̃ na mia ɖokuiwo o. Migblẽ hlɔ̃biabia ɖe Mawu ƒe asi me, elabena eya ŋutɔe gblɔ be yeabia hlɔ̃ ame siwo dze na hlɔ̃biabia la."},{"book":"Romatɔwo","chapter":"12","verse":"20","text":"Le hlɔ̃biabia teƒe la,"},{"book":"Romatɔwo","chapter":"12","verse":"21","text":"Mègana nu vɔ̃ naɖu dziwò o, ke boŋ tsɔ nu nyui wɔwɔ ɖu nu vɔ̃ dzii."}]}