{"data":[{"book":"Romatɔwo","chapter":"13","verse":"1","text":"Miɖo to dziɖuɖu la, elabena Mawue nye ame si ɖo dziɖuɖu la anyi. Dziɖuɖu aɖeke mele afi aɖeke si Mawu ŋutɔ metsɔ ŋusẽ na o."},{"book":"Romatɔwo","chapter":"13","verse":"2","text":"Eya ta ame sia ame si gbe dukɔa ƒe sewo dzi wɔwɔ la gbe Mawu ƒe sewo dzi wɔwɔ, eye tohehe adze nu sia yome."},{"book":"Romatɔwo","chapter":"13","verse":"3","text":"Elabena kpovitɔ medoa ŋɔdzi na ame siwo le nu nyui wɔm la o, ke ame siwo le nu vɔ̃ wɔm la, woavɔ̃ kpovitɔ ɣe sia ɣi. Eya ta ne mèdi be yeanɔ vɔvɔ̃m o la, wɔ seawo dzi kpoo, ekema eme anyo na wò."},{"book":"Romatɔwo","chapter":"13","verse":"4","text":"Mawu ƒe subɔlae nye kpovitɔ la ɖa ɖe wò nyonyo ta. Ke ne èle nu vɔ̃ aɖe wɔm la, eme kɔ ƒãa be ànɔ vɔvɔ̃m, elabena kpovitɔ la ana woahe to na wò nu gbegblẽ wɔla la."},{"book":"Romatɔwo","chapter":"13","verse":"5","text":"Eya ta miwɔ seawo dzi le nu eve siawo ta: gbã, be miagaxɔ tohehe o; evelia, elabena mienya xoxo tso miaƒe dzi me be ele be yewoawɔ seawo dzi."},{"book":"Romatɔwo","chapter":"13","verse":"6","text":"Midzɔ miaƒe dugawo hã le nu eve siawo ke ta, elabena ele be woaxe fe na dziɖuɖudɔwɔlawo, ale be woate ŋu anɔ Mawu ƒe dɔ la wɔm, anɔ kpekpem ɖe mia ŋu."},{"book":"Romatɔwo","chapter":"13","verse":"7","text":"Mixe fe na ame sia ame abe ale si wòdzee ene. Mixe miaƒe dugawo kple adzɔwo dzidzɔtɔe. Miɖo to miaƒe tatɔwo, eye mitsɔ bubu na ame sia ame si dze bubu la."},{"book":"Romatɔwo","chapter":"13","verse":"8","text":"Migana naneke ƒe fe natsi mia ŋu o, negbe ame bubuwo lɔlɔ̃ ƒe fe ko. Migaxe ame bubuwo lɔlɔ̃ ƒe fe sia vɔ gbeɖe o! Elabena ne mielɔ̃ wo la, miawɔ Mawu ƒe seawo katã dzi, eye miawɔ nu sia nu si Mawu bia tso mia si la."},{"book":"Romatɔwo","chapter":"13","verse":"9","text":"Ke nya si woŋlɔ ɖi bena: “Mègawɔ ahasi o,” “Mègawu ame o,” “Mègafi fi o,” “Mègabiã ŋu o,” eye ne se bubu aɖe gali si ƒo esiawo ta la, ekema eyae nye: “Lɔ̃ hawòvi abe ɖokuiwò ene.”"},{"book":"Romatɔwo","chapter":"13","verse":"10","text":"Lɔlɔ̃ nana womedaa vo ɖe amehavi ŋu o. Eya ta lɔlɔ̃ na ame havie nye sedziwɔwɔ."},{"book":"Romatɔwo","chapter":"13","verse":"11","text":"Nu bubu si ta wòle be mianɔ agbe nyuie lae nye be: mienya be ɣeyiɣi boo megali o. Minyɔ, elabena xɔxɔ tu aƒe fifia wu ale si míexɔe se tsã."},{"book":"Romatɔwo","chapter":"13","verse":"12","text":"Zã la va yi vɔ, ŋu le kekem azɔ! Eya ta mina míaɖe asi le vivitimenuwɔwɔwo ŋu, eye míado kekeli ƒe akpoxɔnuwo."},{"book":"Romatɔwo","chapter":"13","verse":"13","text":"Mina míawɔ nu dzeame, abe ale si nyo le ŋkeke me ene; menye le aglotutu kple ahamumu, ahasiwɔwɔ kple hadzedze, alo le dzrewɔwɔ kple ŋuʋaʋã me o."},{"book":"Romatɔwo","chapter":"13","verse":"14","text":"Ke boŋ mibia Aƒetɔ Yesu Kristo be wòakpe ɖe mia ŋu, be mianɔ agbe abe ale si dze ene. Migakpɔ dzidzɔ le nu vɔ̃ wɔwɔ ŋu o."}]}