{"data":[{"book":"Romatɔwo","chapter":"15","verse":"1","text":"Ehiã be mí ame siwo ŋu ŋusẽ le la, míabu ame siwo ŋu ŋusẽ mele o la ƒe gbɔdzɔgbɔdzɔwo ŋu, eye míagadze mía ɖokui ŋu o."},{"book":"Romatɔwo","chapter":"15","verse":"2","text":"Mía dome ame sia ame nadze ehavi ŋu hena ehavi ƒe nyonyo kple tutuɖedzi."},{"book":"Romatɔwo","chapter":"15","verse":"3","text":"Kristo mewɔ nu be yeadze ye ɖokui ŋu o. Abe ale si Psalmokpala gblɔe ene la, “Eva be yeakpe fu, eye yeaxɔ dzudzu tso ame siwo tututu tsi tsitre ɖe Aƒetɔ la ŋu la gbɔ.”"},{"book":"Romatɔwo","chapter":"15","verse":"4","text":"Ele be nu siwo woŋlɔ ɖe Ŋɔŋlɔ Kɔkɔe la me gbe aɖe gbe ke la nafia dzigbɔɖi mí, eye woade dzi ƒo na mí, ale be míanɔ mɔ kpɔm na ɣeyiɣi si Mawu aɖu nu vɔ̃ kple ku dzi la."},{"book":"Romatɔwo","chapter":"15","verse":"5","text":"Mawu si naa dzigbɔɖi kple tenɔnɔ kpakple dzideƒo ame la nakpe ɖe mia ŋu be mianɔ anyi kple mia nɔewo le nɔvilɔlɔ̃ blibo me, eye ame sia ame natsɔ Kristo Yesu ƒe nɔnɔme anɔ agbe ɖe nɔvia ŋu."},{"book":"Romatɔwo","chapter":"15","verse":"6","text":"Ekema mí katã míate ŋu atsɔ gbe ɖeka akafu Aƒetɔ la, atsɔ ŋutikɔkɔe ana Mawu, míaƒe Aƒetɔ Yesu Kristo Fofo."},{"book":"Romatɔwo","chapter":"15","verse":"7","text":"Eya ta mixɔ mia nɔewo nyuie ɖe ha la me abe ale si Kristo ŋutɔ hã xɔ mi ene, ekema miatsɔ ŋutikɔkɔe ana Mawu."},{"book":"Romatɔwo","chapter":"15","verse":"8","text":"Miɖo ŋku edzi be Yesu Kristo va be yeafia mí be Mawu wɔa eƒe ŋugbedodowo dzi, eye be yeakpe ɖe Yudatɔwo ŋu."},{"book":"Romatɔwo","chapter":"15","verse":"9","text":"Migaɖo ŋku edzi hã be eva be ame siwo menye Yudatɔwo o la hã nakpɔ ɖeɖe, eye woatsɔ ŋutikɔkɔe ana Mawu le ale si wòvea wo nu la ta. Nu siae Psalmokpala la fia esi wòŋlɔ bena,"},{"book":"Romatɔwo","chapter":"15","verse":"10","text":"Le teƒe bubu aɖe la, egagblɔ be,"},{"book":"Romatɔwo","chapter":"15","verse":"11","text":"Egagblɔ le teƒe bubu hã be,"},{"book":"Romatɔwo","chapter":"15","verse":"12","text":"Nyagblɔɖila Yesaya gblɔ be,"},{"book":"Romatɔwo","chapter":"15","verse":"13","text":"Eya ta mele gbe dom ɖa ɖe mi ame siwo menye Yudatɔwo o la ta be Mawu, ame si naa mɔkpɔkpɔ mi la, nana dzidzɔ kple ŋutifafa nayɔ mia me le esi miexɔ edzi se la ta. Mele gbe dom ɖa be Mawu nakpe ɖe mia ŋu be mɔkpɔkpɔ le Mawu me nagbã go le mia me to Gbɔgbɔ Kɔkɔe ƒe ŋusẽ si le mia me la me."},{"book":"Romatɔwo","chapter":"15","verse":"14","text":"Nɔvinyewo, menya be mienye ame nyanuwo kple ame nyuiwo, eye mienya nu siawo nyuie, ale be miate ŋu afia nu ame bubuwo tso wo katã ŋu."},{"book":"Romatɔwo","chapter":"15","verse":"15","text":"Metsɔ dzideƒo ŋlɔ nya aɖewo na mi abe ŋkuɖoɖo nu dzi na mi ene, to amenuveve si Mawu nam la me,"},{"book":"Romatɔwo","chapter":"15","verse":"16","text":"be manye Yesu Kristo ƒe dɔtsɔla na ame siwo menye Yudatɔwo o la, eye be matsɔ Mawu ƒe nyanyui la vɛ na mi ame siwo menye Yudatɔwo o la, be miazu vɔsa si dze Mawu ŋu, eye Gbɔgbɔ Kɔkɔe la hã kɔ eŋu."},{"book":"Romatɔwo","chapter":"15","verse":"17","text":"Eya ta meƒoa adegbe le nu siwo katã Kristo Yesu wɔ to dzinye le Mawu ta la ŋu."},{"book":"Romatɔwo","chapter":"15","verse":"18","text":"Mele be mabu akɔnta le ale si wòwɔ ame bubuwo ŋu dɔ la ŋu o, ke menya esia be: Kristo to dzinye, eye wòhe ame siwo menye Yudatɔwo o la va Mawu gbɔe."},{"book":"Romatɔwo","chapter":"15","verse":"19","text":"Meɖe wo fia to nye gbeƒãɖeɖe kple agbe nyui si menɔ le woƒe ŋkume la me hekpe ɖe nukunu siwo wowɔ to dzinye abe dzesiwo tso Mawu gbɔ ene la ŋu. Esiawo katã tso Gbɔgbɔ Kɔkɔe la ƒe ŋusẽ me. Meɖe gbeƒã Kristo ƒe nyanyui blibo la to mɔ sia dzi tso keke Yerusalem yi ɖado ɖe Iliriko ke."},{"book":"Romatɔwo","chapter":"15","verse":"20","text":"Ke enye nye didi vevie be magayi ŋgɔ wu nenema gɔ̃ hã, eye maɖe gbeƒã nyanyui la le teƒe siwo womese Kristo ŋkɔ le kpɔ haɖe o. Esia dzrom wu be maɖe gbeƒã le afi si ame bubu aɖe ɖo hame aɖe anyi ɖo xoxo la."},{"book":"Romatɔwo","chapter":"15","verse":"21","text":"Menɔ zɔzɔm ɖe ɖoɖo si ŋu woƒo nu le le Ŋɔŋlɔ Kɔkɔea me la nu. Afi sia Yesaya gblɔ le be,"},{"book":"Romatɔwo","chapter":"15","verse":"22","text":"Nu sia ta nyemete ŋu va kpɔ mi ɖa kaba o ɖo."},{"book":"Romatɔwo","chapter":"15","verse":"23","text":"Ke mewu nye dɔ la nu le afi sia mlɔeba azɔ, eye mele klalo be mava le ƒe geɖe siwo mia gbɔ vava dzrom la megbe."},{"book":"Romatɔwo","chapter":"15","verse":"24","text":"Mele ɖoɖo wɔm be mayi Spania. Ne meyina la, matɔ ɖe Roma, eye ne menɔ anyi kpli mi le dzidzɔ me ɣeyiɣi kpui aɖe la, miagate ŋu ado mɔm."},{"book":"Romatɔwo","chapter":"15","verse":"25","text":"Ke hafi mava la, ele be mayi Yerusalem gbã, eye matsɔ nunana aɖe ayi na Yudatɔ siwo nye kristotɔwo le afi ma la."},{"book":"Romatɔwo","chapter":"15","verse":"26","text":"Elabena kristotɔ siwo le Makedonia kple Akaya la di nanewo be yewoaɖo ɖe nɔvi siwo le Yerusalem, ame siwo le ɣeyiɣi sesẽ aɖe ŋutɔ me tom la."},{"book":"Romatɔwo","chapter":"15","verse":"27","text":"Edzɔ dzi na wo ŋutɔ be woawɔ esia, elabena wodze sii be yewonyi akpedafe gã aɖe le kristotɔ siwo le Yerusalem la si. Nu ka ta? Elabena Kristo ƒe nya tso hame si le Yerusalem la gbɔ va na ame siwo menye Yudatɔwo o la. Tso esime woxɔ nyanyui la ƒe gbɔgbɔmenunana sia tso afi ma la, wodze sii be nu suetɔ si yewoate ŋu awɔ lae nye be yewoakpe ɖe wo ŋu kple nunɔamesi aɖewo."},{"book":"Romatɔwo","chapter":"15","verse":"28","text":"Ne metsɔ ga sia na wo, eye mewu dɔ nyui si wowɔ na wo nɔviwo nu na wo la, mava kpɔ mi ɖa ne mele Spania yim."},{"book":"Romatɔwo","chapter":"15","verse":"29","text":"Meka ɖe edzi be ne meva la, Kristo ana yayra geɖem matsɔ vɛ na mi."},{"book":"Romatɔwo","chapter":"15","verse":"30","text":"Ke mele nu xlɔ̃m mi nɔviwo, le míaƒe Aƒetɔ Yesu Kristo kple Gbɔgbɔ ƒe lɔlɔ̃ me bena miade dzinye, eye miaʋli le gbedodoɖa me na Mawu ɖe tanye."},{"book":"Romatɔwo","chapter":"15","verse":"31","text":"Mido gbe ɖa be Mawu nakpɔ tanye le Yudea tso ame siwo menye kristotɔwo o la si me. Mido gbe ɖa hã be kristotɔ siwo le Yerusalem la nalɔ̃ axɔ kpekpeɖeŋu si metsɔ yina na wo la."},{"book":"Romatɔwo","chapter":"15","verse":"32","text":"Ekema ne Mawu lɔ̃ la, mate ŋu ava mia gbɔ kple dzidzɔ, eye míade agbe yeye mía nɔewo me."},{"book":"Romatɔwo","chapter":"15","verse":"33","text":"Ke azɔ la, mía Mawu, ame si naa ŋutifafa la nanɔ anyi kpli mi katã. Amen."}]}