{"data":[{"book":"Romatɔwo","chapter":"7","verse":"1","text":"Nɔvi lɔlɔ̃awo, mele nu ƒom na ame siwo nya se la; ɖe mienyae bena ne ame aɖe ku la, se la megablae o mahã?"},{"book":"Romatɔwo","chapter":"7","verse":"2","text":"Elabena srɔ̃nyɔnu la, zi ale si srɔ̃ŋutsu la le agbe la, se blae ɖe eŋuti; ke ne srɔ̃ŋutsu la ku la, srɔ̃ɖeɖe ƒe se la megabla nyɔnu la o."},{"book":"Romatɔwo","chapter":"7","verse":"3","text":"Eya ta ne srɔ̃nyɔnu la gale ŋutsu bubu gbɔ dem esime srɔ̃ŋutsu la le agbe la, ekema nyɔnu la nye ahasiwɔla; ke ne srɔ̃ŋutsu la ku la, ekema srɔ̃ɖeɖe ƒe se la megablae o, eye ne eɖe ŋutsu bubu la, meganye ahasiwɔla o."},{"book":"Romatɔwo","chapter":"7","verse":"4","text":"Eya ta nɔvi lɔlɔ̃awo, miawo hã mieku na se la to Kristo ƒe ŋutilã me, be miazu ame bubu si wofɔ ɖe tsitre tso ame kukuwo dome la tɔ, be míatse ku na Mawu."},{"book":"Romatɔwo","chapter":"7","verse":"5","text":"Elabena esi míenɔ ŋutilã me tsã la, nu vɔ̃ ƒe nudzodzro siwo dzɔ tso se la me la nɔa dɔ wɔm le mía me, be míatse ku na ku."},{"book":"Romatɔwo","chapter":"7","verse":"6","text":"Ke azɔ esi míeku na se si ƒe kpɔkplɔ te míenɔ kpɔ la, míevo tso se la me, be míasubɔ le Gbɔgbɔ la ƒe mɔ yeye nu, ke menye le se la ƒe mɔ xoxo nu o."},{"book":"Romatɔwo","chapter":"7","verse":"7","text":"Azɔ nya ka gblɔ ge míala? Ɖe se la nye nu vɔ̃ mahã? Gbeɖe! Ne se la meli o la, nyemate ŋu anya nu si nu vɔ̃ nye la o. Elabena nyemanya nu si nye ŋubiabiã ne womegblɔe le se la me o be, “Mègabiã ŋu o.”"},{"book":"Romatɔwo","chapter":"7","verse":"8","text":"Ke esi mɔnukpɔkpɔ su nu vɔ̃ si to sedede me la, eho ŋubiabiã ƒomevi ɖe sia ɖe ɖe dzi le menye; elabena ne se meli o la, ekema nu vɔ̃ ku."},{"book":"Romatɔwo","chapter":"7","verse":"9","text":"Nye la, menɔ agbe kpɔ se aɖeke te manɔmanɔe; ke esi sedede la va la, nu vɔ̃ gbɔ agbe, eye meku."},{"book":"Romatɔwo","chapter":"7","verse":"10","text":"Elabena mekpɔe dze sii be se si wode hena agbe la he ku vɛ boŋ."},{"book":"Romatɔwo","chapter":"7","verse":"11","text":"Ke esi mɔnukpɔkpɔ su nu vɔ̃ si to sedede me la, eblem, eye to sedede me la, wotso kufia nam."},{"book":"Romatɔwo","chapter":"7","verse":"12","text":"Eya ta se la le kɔkɔe, eye sedede la le kɔkɔe; ele dzɔdzɔe eye wònyo."},{"book":"Romatɔwo","chapter":"7","verse":"13","text":"Ekema ɖe nu nyui la zu ku nama? Gbeɖe! Ke boŋ nu vɔ̃ lae, bena wòadze ƒãa be etsɔ nu nyui wɔ ku nam, be to sedede la me la, nu vɔ̃ navɔ̃ɖi ɖe edzi ŋutɔ."},{"book":"Romatɔwo","chapter":"7","verse":"14","text":"Míenya be se la nye gbɔgbɔmenu; ke nye la, ŋutilã me menye, elabena wodzram mezu kluvi na nu vɔ̃."},{"book":"Romatɔwo","chapter":"7","verse":"15","text":"Nyemesea nu si mewɔna la gɔme o. Elabena menye nu si medina be mawɔ la mewɔna o, ke nu si melé fui la, eya boŋ mewɔna."},{"book":"Romatɔwo","chapter":"7","verse":"16","text":"Eye ne mewɔ nu si nyemedina be mawɔ o la, melɔ̃na be se la nyo."},{"book":"Romatɔwo","chapter":"7","verse":"17","text":"Ke azɔ meganye nyee le esia wɔm o, ke boŋ nu vɔ̃ si le menye lae."},{"book":"Romatɔwo","chapter":"7","verse":"18","text":"Elabena menya be nu nyui aɖeke menɔa menye o, ɖe ale si menye nu vɔ̃ ƒe ŋutilã ta. Elabena nu nyui wɔwɔ dzroam, gake nyemetea ŋu wɔnɛ o."},{"book":"Romatɔwo","chapter":"7","verse":"19","text":"Elabena nyemewɔa nu nyui si medina be mawɔ la o; ke nu vɔ̃ si nyemedina be mawɔ o la, eya boŋ mewɔna."},{"book":"Romatɔwo","chapter":"7","verse":"20","text":"Azɔ ne mewɔ nu si nyemedina be mawɔ o la, ekema meganye nyee le ewɔm o, ke boŋ nu vɔ̃ si le menye lae le ewɔm."},{"book":"Romatɔwo","chapter":"7","verse":"21","text":"Eya ta mekpɔ se sia be ele dɔ wɔm; togbɔ be medina be mawɔ nu nyui hã la, nu vɔ̃ gaxea mɔ nam."},{"book":"Romatɔwo","chapter":"7","verse":"22","text":"Elabena le ememe ke la, mekpɔa dzidzɔ le Mawu ƒe se la me;"},{"book":"Romatɔwo","chapter":"7","verse":"23","text":"gake mekpɔ be se bubu le dɔ wɔm le menye, esi le aʋa wɔm kple se si le nye susu me, eye wòna mezu kluvi na nu vɔ̃ ƒe se si le menye la."},{"book":"Romatɔwo","chapter":"7","verse":"24","text":"O, nye nu wɔ nublanui ŋutɔ! Ame kae aɖem tso ŋutilã si kplɔm yina ɖe ku mee la si me?"},{"book":"Romatɔwo","chapter":"7","verse":"25","text":"Meda akpe na Mawu be eɖem to Yesu Kristo míaƒe Aƒetɔ la dzi. Eya ta azɔ la, menye kluvi na Mawu ƒe se la le nye susu me, ke menye kluvi na nu vɔ̃ ƒe se la le ŋutilã nu."}]}