{"data":[{"book":"Romatɔwo","chapter":"9","verse":"1","text":"Nyateƒe gblɔm mele le Kristo me, nyemele alakpa dam o, eye nye dzitsinya le ɖase ɖim kpe ɖe ŋunye le Gbɔgbɔ Kɔkɔe la me,"},{"book":"Romatɔwo","chapter":"9","verse":"2","text":"be mele nu xam ŋutɔ, eye nye dzi le veve sem ɣe sia ɣi."},{"book":"Romatɔwo","chapter":"9","verse":"3","text":"Elabena anyo nam wu be woabu fɔm, eye woaɖem ɖa tso Kristo gbɔ ne esia ana be nye amewo, Israeltɔwo, nakpɔ ɖeɖe."},{"book":"Romatɔwo","chapter":"9","verse":"4","text":"Woawo tɔe nye vinyenye la; woawo tɔe nye Mawu me ŋutikɔkɔe la, nubablawo, se la xɔxɔ, gbedoxɔmesubɔsubɔ la kple ŋugbedodoawo."},{"book":"Romatɔwo","chapter":"9","verse":"5","text":"Wonye fofoawo ƒe dzidzimeviwo, dzidzime siwo me Kristo dzɔ tso le ŋutilã nu, ame si nye Mawu ɖe nuwo katã dzi, ame si wokafuna tegbee la! Amen."},{"book":"Romatɔwo","chapter":"9","verse":"6","text":"Ke mele eme be Mawu ƒe ŋugbedodowo zu dzodzro o. Elabena menye ame siwo katã tso Israel lae nye Israeltɔwo o."},{"book":"Romatɔwo","chapter":"9","verse":"7","text":"Alo ame siwo katã tso Abraham ƒomea me lae nye Abraham ƒe viwo o, ke boŋ Ŋɔŋlɔ Kɔkɔe la gblɔ be, “woanya wò ƒome la to Isak kple eƒe dzidzimeviwo dzi.”"},{"book":"Romatɔwo","chapter":"9","verse":"8","text":"Esia le fiafiam be menye Abraham ƒe viwo katãe nye Mawu viwo o, ke boŋ ame siwo xɔ ɖeɖekpɔkpɔ ƒe ŋugbe si wodo na Abraham dzi se la koe."},{"book":"Romatɔwo","chapter":"9","verse":"9","text":"Elabena ŋugbedodo lae nye esi be, “Matrɔ ava gbɔwò le ƒe si gbɔna la me, eye Sara adzi ŋutsuvi.”"},{"book":"Romatɔwo","chapter":"9","verse":"10","text":"Menye esia ɖeɖe ko o; Rebeka hã fɔ viawo ƒe fu na mía tɔgbui Isak le ɣe ma ɣi tututu."},{"book":"Romatɔwo","chapter":"9","verse":"11","text":"Ke esi mekpɔ dzi evenɔviawo o, eye womewɔ nyui alo vɔ̃ o hã, bena Mawu ƒe tameɖoɖo ɖi nanɔ eteƒe le tatia la nu,"},{"book":"Romatɔwo","chapter":"9","verse":"12","text":"menye le dɔwɔwɔ aɖeke nu o, ke boŋ tso ame si yɔa ame gbɔ, wogblɔ na Rebeka be, “Tsitsitɔ la azu subɔla na ɖevitɔ la”;"},{"book":"Romatɔwo","chapter":"9","verse":"13","text":"abe ale si woŋlɔe ɖi ene be, “Melɔ̃ Yakob, ke Esau la, melé fui.”"},{"book":"Romatɔwo","chapter":"9","verse":"14","text":"Azɔ nya ka gblɔ ge míala? Ɖe Mawu tɔ medzɔ oa? Gbeɖe!"},{"book":"Romatɔwo","chapter":"9","verse":"15","text":"Elabena egblɔ na Mose be,"},{"book":"Romatɔwo","chapter":"9","verse":"16","text":"Eya ta esia metso amegbetɔ ƒe didi alo dɔwɔwɔ gbɔ o, ke boŋ Mawu ƒe nublanuikpɔkpɔ gbɔ wòtso."},{"book":"Romatɔwo","chapter":"9","verse":"17","text":"Elabena Ŋɔŋlɔ Kɔkɔe la gblɔ na Farao be, “Esia ta mefɔ wò ɖe tsitre, be maɖe nye ŋusẽ ɖe go afia le mewò, be woaɖe gbeƒã nye ŋkɔ le anyigbawo katã dzi.”"},{"book":"Romatɔwo","chapter":"9","verse":"18","text":"Eya ta Mawu kpɔa nublanui na ame siwo wòlɔ̃na be yeakpɔ nublanui na la, eye wòsẽa dzi me na ame siwo wòlɔ̃na be yeasẽ dzi me na la."},{"book":"Romatɔwo","chapter":"9","verse":"19","text":"Ame aɖe abiam be, “Ekema nu ka ta Mawu bua fɔ mí ɖo? Elabena ame kae ate ŋu atsi tsitre ɖe eƒe lɔlɔ̃nu ŋu mahã?”"},{"book":"Romatɔwo","chapter":"9","verse":"20","text":"Ke wò, amegbetɔ, ame ka nènye be nàhe nya kple Mawu? Ɖe ame aɖe ƒe nuwɔwɔ abia nuwɔla la be, “Nu ka ta nèwɔm alea ɖo mahã?”"},{"book":"Romatɔwo","chapter":"9","verse":"21","text":"Ɖe mɔɖeɖe meli be zemela natsɔ anyi ame ze si ŋu bubu le, eye wòagatsɔ eƒe ɖe ame ze si ŋu bubu mele o la mahã?"},{"book":"Romatɔwo","chapter":"9","verse":"22","text":"Nu kae adzɔ nenye be Mawu, ame si lɔ̃ ɖe eƒe dɔmedzoe kple ŋusẽ fia la gbɔ dzi ɖi na ame siwo dze na eƒe dɔmedzoe ƒe tohehe?"},{"book":"Romatɔwo","chapter":"9","verse":"23","text":"Eye nu kae adzɔ ne ewɔ esia be yeaɖe yeƒe ŋutikɔkɔe ƒe kesinɔnuwo afia ame siwo le mɔ kpɔm na eƒe nublanuikpɔkpɔ, ame siwo wòdzra ɖo do ŋgɔ na eƒe ŋutikɔkɔe la,"},{"book":"Romatɔwo","chapter":"9","verse":"24","text":"mí ame siwo hã wòyɔ, menye tso Yudatɔwo dome ɖeɖe ko o, ke boŋ tso ame siwo menye Yudatɔwo o la hã dome?"},{"book":"Romatɔwo","chapter":"9","verse":"25","text":"Egblɔ le Hosea ƒe agbalẽ me be,"},{"book":"Romatɔwo","chapter":"9","verse":"26","text":"Wogblɔ le ame siwo menye Yudatɔwo o la ŋu tsã be,"},{"book":"Romatɔwo","chapter":"9","verse":"27","text":"Ke Yesaya gblɔ tso Israeltɔwo ŋu be,"},{"book":"Romatɔwo","chapter":"9","verse":"28","text":"Elabena Aƒetɔ la atso nya me le anyigba la ŋuti,"},{"book":"Romatɔwo","chapter":"9","verse":"29","text":"Yesaya gagblɔ be:"},{"book":"Romatɔwo","chapter":"9","verse":"30","text":"Azɔ nya ka gblɔ ge míala? Mawu na mɔnukpɔkpɔ ame siwo menye Yudatɔwo o la be woakpɔ ɖeɖe to xɔse me, togbɔ be wometi dzɔdzɔenyenye yome o hã."},{"book":"Romatɔwo","chapter":"9","verse":"31","text":"Ke Israeltɔ siwo dze agbagba vevie be yewoadze Mawu ŋu to seawo dzi wɔwɔ me la mete ŋu dze Mawu ŋu o."},{"book":"Romatɔwo","chapter":"9","verse":"32","text":"Nu ka ta? Elabena wonɔ agbagba dzem be yewoakpɔ ɖeɖe to seawo dzi wɔwɔ me, eye yewoanɔ agbe nyui esime wòle be woanya be xɔse me ko yewoato akpɔ ɖeɖe hafi; wokli nukikli ƒe kpe la."},{"book":"Romatɔwo","chapter":"9","verse":"33","text":"Mawu gbe nya na wo tso nu sia ŋu le Ŋɔŋlɔ Kɔkɔe la me esi wògblɔ be,"}]}