{"data":[{"book":"2 John","chapter":"1","verse":"1","text":"You all know me as the chief Elder. I am writing this letter to all of you [MET] in your congregation. God has chosen you, and I love you truly! Not only do I myself love you, but all those who know and accept the true message that Jesus taught also love you!"},{"book":"2 John","chapter":"1","verse":"2","text":"All of us believe God’s true message. It is in our ◄inner beings/hearts► and we will continue to believe it forever!"},{"book":"2 John","chapter":"1","verse":"3","text":"God the Father and Jesus Christ, who is ◄his Son/the man who is also God►, will continue to act kindly and mercifully toward us because they love us. They will enable us to have inner peace, because we believe their true message."},{"book":"2 John","chapter":"1","verse":"4","text":"I am very happy because I learned about some of you [SYN] who are conducting your lives in a manner that is ◄consistent/in accordance► with God’s true message. You are doing that just like our Father God commanded us to do."},{"book":"2 John","chapter":"1","verse":"5","text":"And now, dear congregation [MET], there is something that I am requesting you to do. I am writing this not to command that you do something new, but that you continue to do what God commanded when we first began [MTY] to believe his true message. What he commanded is that we love each other."},{"book":"2 John","chapter":"1","verse":"6","text":"And we really/truly are loving God when we are conducting our lives in accordance with whatever he commands us to do. What he commands us to do is to continue to love one another. That is exactly what you heard when you first began [MTY] to believe God’s true message."},{"book":"2 John","chapter":"1","verse":"7","text":"Many people who deceive others have left your congregation and have now gone out among other people who are in your area [MTY]. They are the ones who ◄do not acknowledge/refuse to say► that Jesus Christ became human. They are the very ones who deceive people and oppose what we teach about Christ."},{"book":"2 John","chapter":"1","verse":"8","text":"So be sure that you do not let those teachers deceive you! If you let them deceive you, you will lose the reward which we, together with you, have been working for, and you will not receive the complete reward of being eternally united to God!"},{"book":"2 John","chapter":"1","verse":"9","text":"Those who change what Christ taught and do not continue to believe what he taught do not have a relationship with God. But those who continue to believe what Christ taught have a close relationship with both God, our Father, and with ◄his Son/the one who is also God►."},{"book":"2 John","chapter":"1","verse":"10","text":"So when anyone comes to you who teaches something different from what Christ taught, do not welcome him into your homes! Do not encourage him by ◄wishing him well/greeting him as a fellow believer► in any way!"},{"book":"2 John","chapter":"1","verse":"11","text":"I say that because if you treat people like that as you would treat a fellow believer, God will punish you along with them for the evil that they do."},{"book":"2 John","chapter":"1","verse":"12","text":"Even though I have much more that I want to tell you, I have decided not to say it in a letter [MTY]. Instead, I expect to be with you soon and talk directly with you. Then we can be completely joyful together."},{"book":"2 John","chapter":"1","verse":"13","text":"Your fellow believers here [MET], ones whom God has also chosen, ◄send their greetings to you/say that they are thinking affectionately about you►."}]}