{"data":[{"book":"2 শমূয়েল","chapter":"15","verse":"1","text":"কালক্রমে, অবশালোম নিজের জন্য একটি রথ, কয়েকটি ঘোড়া ও তার আগে আগে দৌড়ানোর উপযোগী 50 জন লোক জোগাড় করল।"},{"book":"2 শমূয়েল","chapter":"15","verse":"2","text":"সে সকাল সকাল ঘুম থেকে উঠে নগরের সিংহদুয়ার পর্যন্ত চলে যাওয়া রাজপথের ধারে দাঁড়িয়ে যেত। যখনই কেউ বিচার পাওয়ার আশায় রাজার কাছে কোনও নালিশ নিয়ে আসত, অবশালোম তাকে ডেকে বলত, “তুমি কোনও নগরের লোক?” সে হয়তো উত্তর দিত, “আপনার দাস ইস্রায়েলের অমুক বংশের লোক।”"},{"book":"2 শমূয়েল","chapter":"15","verse":"3","text":"তখন অবশালোম তাকে বলত, “দেখো, তোমার দাবি-দাওয়া তো ন্যায্য ও উপযুক্ত, কিন্তু তোমার কথা শোনার জন্য রাজার কোনও প্রতিনিধি নেই।”"},{"book":"2 শমূয়েল","chapter":"15","verse":"4","text":"আবার অবশালোম এর সঙ্গে যোগ করত, “আমাকে যদি কেউ দেশে বিচারক নিযুক্ত করত! তবে যার যার নালিশ বা মামলা আছে, তারা সবাই আমারই কাছে নিয়ে আসতে পারত ও আমি দেখতাম যেন তারা ন্যায়বিচার পায়।”"},{"book":"2 শমূয়েল","chapter":"15","verse":"5","text":"এছাড়াও, যখনই কেউ অবশালোমকে প্রণাম করতে যেত, সে হাত বাড়িয়ে তাকে জড়িয়ে ধরে চুম্বন করত।"},{"book":"2 শমূয়েল","chapter":"15","verse":"6","text":"যেসব ইস্রায়েলী রাজার কাছে বিচার চাইতে আসত, অবশালোম তাদের প্রত্যেকের সঙ্গেই এরকম আচরণ করত, ও সে ইস্রায়েল জাতির মন জয় করে নিয়েছিল।"},{"book":"2 শমূয়েল","chapter":"15","verse":"7","text":"চার15:7 অথবা, চল্লিশ বছরের শেষে, অবশালোম রাজাকে বলল, “হিব্রোণে গিয়ে সদাপ্রভুর উদ্দেশে করা একটি মানত আমাকে পূর্ণ করে আসতে দিন।"},{"book":"2 শমূয়েল","chapter":"15","verse":"8","text":"আপনার দাস—এই আমি যখন অরামের গশূরে বসবাস করছিলাম, তখনই আমি এই মানতটি করেছিলাম: ‘সদাপ্রভু যদি আমাকে জেরুশালেমে ফিরিয়ে আনেন, তবে আমি হিব্রোণে গিয়ে15:8 কোনো কোনো প্রাচীন অনুলিপিতে “হিব্রোণে গিয়ে” কথাটি অনুপস্থিত সদাপ্রভুর আরাধনা করব।’ ”"},{"book":"2 শমূয়েল","chapter":"15","verse":"9","text":"রাজা তাকে বললেন, “শান্তিতে যাও।” তাই সে হিব্রোণে চলে গেল।"},{"book":"2 শমূয়েল","chapter":"15","verse":"10","text":"পরে অবশালোম এই কথা বলার জন্য ইস্রায়েলের সব বংশের কাছে গুপ্তচর পাঠিয়ে দিয়েছিল, “যেই তোমরা শিঙার শব্দ শুনতে পাবে, তখনই বলবে, ‘অবশালোম হিব্রোণে রাজা হলেন।’ ”"},{"book":"2 শমূয়েল","chapter":"15","verse":"11","text":"জেরুশালেম থেকে 200 জন লোক অবশালোমের সঙ্গী হল। তারা অতিথিরূপে আমন্ত্রিত হল ও বেশ সরল মনে কিছু না জেনেই গেল।"},{"book":"2 শমূয়েল","chapter":"15","verse":"12","text":"অবশালোম বলি উৎসর্গ করার সময় দাউদের পরামর্শদাতা গীলোনীয় অহীথোফলকে তাঁর নিজের নগর গীলো থেকে ডেকে এনেছিল। আর তাই ষড়যন্ত্রটি বেশ জোরালো হল, ও অবশালোমের অনুগামীদের সংখ্যা দিনের পর দিন বাড়তে শুরু করল।"},{"book":"2 শমূয়েল","chapter":"15","verse":"13","text":"একজন দূত এসে দাউদকে বলল, “ইস্রায়েল জাতির অন্তঃকরণ অবশালোমের সঙ্গী হয়েছে।”"},{"book":"2 শমূয়েল","chapter":"15","verse":"14","text":"তখন দাউদ জেরুশালেমে তাঁর সঙ্গে থাকা সব কর্মকর্তাকে বললেন, “এসো! আমাদের পালাতে হবে, তা না হলে আমাদের মধ্যে কেউই অবশালোমের হাত থেকে রেহাই পাব না। এক্ষুনি আমাদের এখান থেকে যেতে হবে, তা না হলে সে তাড়াতাড়ি এসে আমাদের ধরে ফেলবে ও আমাদের সর্বনাশ করে নগরটিকে তরোয়ালের আঘাতে উচ্ছেদ করবে।”"},{"book":"2 শমূয়েল","chapter":"15","verse":"15","text":"কর্মকর্তারা তাঁকে উত্তর দিয়েছিল, “আমাদের প্রভু মহারাজের যা ইচ্ছা, আপনার দাসেরা তাই করতে প্রস্তুত।”"},{"book":"2 শমূয়েল","chapter":"15","verse":"16","text":"রাজামশাই রওয়ানা হলেন, ও তাঁর সম্পূর্ণ পরিবারও তাঁর অনুগামী হল; কিন্তু তিনি শুধু প্রাসাদ দেখাশোনা করার জন্য দশজন উপপত্নীকে রেখে গেলেন।"},{"book":"2 শমূয়েল","chapter":"15","verse":"17","text":"অতএব রাজামশাই রওয়ানা হলেন, ও সব লোকজন তাঁকে অনুসরণ করছিল, এবং নগরের শেষ প্রান্তে গিয়ে তারা থেমেছিলেন।"},{"book":"2 শমূয়েল","chapter":"15","verse":"18","text":"তাঁর সব লোকজন করেথীয় ও পলেথীয়দের সঙ্গে নিয়ে কুচকাওয়াজ করে এগিয়ে গেল; এবং গাত থেকে তাঁর সঙ্গী হয়ে আসা ছয়শো জন গাতীয় লোকও রাজার সামনে কুচকাওয়াজ করল।"},{"book":"2 শমূয়েল","chapter":"15","verse":"19","text":"রাজামশাই গাতীয় ইত্তয়কে বললেন, “তুমি কেন আমাদের সঙ্গে যাবে? ফিরে যাও ও রাজা অবশালোমের সঙ্গে গিয়ে থাকো। তুমি একজন বিদেশি, তোমার স্বদেশ থেকে আসা এক নির্বাসিত লোক।"},{"book":"2 শমূয়েল","chapter":"15","verse":"20","text":"তুমি মাত্র কালই এসেছ। আর আজ কি না আমি তোমাকে আমাদের সঙ্গে উদ্দেশ্যহীনভাবে ঘুরে ঘুরে বেড়াতে দেব, যেখানে আমিই জানি না, আমি কোথায় যাচ্ছি? ফিরে যাও, আর তোমার লোকজনকেও সঙ্গে করে নিয়ে যাও। সদাপ্রভু যেন তোমাকে দয়া ও বিশ্বস্ততা দেখান।”15:20 অথবা, “দয়া ও বিশ্বস্ততা যেন তোমার সহবর্তী হয়”"},{"book":"2 শমূয়েল","chapter":"15","verse":"21","text":"কিন্তু ইত্তয় রাজাকে উত্তর দিলেন, “জীবন্ত সদাপ্রভুর দিব্যি, ও আমার প্রভু মহারাজের দিব্যি, আমার প্রভু মহারাজ যেখানে থাকবেন, তাতে জীবনই থাকুক বা মৃত্যুই আসুক, আপনার দাস সেখানেই থাকবে।”"},{"book":"2 শমূয়েল","chapter":"15","verse":"22","text":"দাউদ ইত্তয়কে বললেন, “তবে এগিয়ে যাও, কুচকাওয়াজ করো।” তাই গাতীয় ইত্তয় তাঁর সব লোকজন ও তাঁর সঙ্গে থাকা পরিবার-পরিজন নিয়ে কুচকাওয়াজ করলেন।"},{"book":"2 শমূয়েল","chapter":"15","verse":"23","text":"সব লোকজন যখন পাশ দিয়ে যাচ্ছিল, তখন পল্লিঅঞ্চলের সব অধিবাসী জোর গলায় কেঁদেছিল। রাজাও কিদ্রোণ উপত্যকা পার হলেন, ও সব লোকজন মরুপ্রান্তরের দিকে এগিয়ে গেল।"},{"book":"2 শমূয়েল","chapter":"15","verse":"24","text":"সাদোকও সেখানে ছিলেন, ও তাঁর সঙ্গে থাকা লেবীয়রা সবাই ঈশ্বরের নিয়ম-সিন্দুকটি বয়ে নিয়ে যাচ্ছিল। নগর থেকে সব লোকজন বেরিয়ে না যাওয়া পর্যন্ত তারা ঈশ্বরের সিন্দুকটি নামিয়ে রেখেছিল, ও অবিয়াথর বলি উৎসর্গ করলেন।"},{"book":"2 শমূয়েল","chapter":"15","verse":"25","text":"পরে রাজামশাই সাদোককে বললেন, “ঈশ্বরের সিন্দুকটি নগরে ফিরিয়ে নিয়ে যাও। আমি সদাপ্রভুর দৃষ্টিতে অনুগ্রহ পেলে তিনি আমাকে ফিরিয়ে আনবেন এবং এটি ও তাঁর বাসস্থানটিও আবার আমাকে দেখতে দেবেন।"},{"book":"2 শমূয়েল","chapter":"15","verse":"26","text":"কিন্তু তিনি যদি বলেন, ‘আমি তোমার উপর সন্তুষ্ট নই,’ তবে আমি প্রস্তুত আছি; তাঁর যা ভালো লাগে তিনি আমার প্রতি তাই করতে পারেন।”"},{"book":"2 শমূয়েল","chapter":"15","verse":"27","text":"রাজামশাই যাজক সাদোককেও বললেন, “বুঝলে তো? আমার আশীর্বাদ নিয়ে নগরে ফিরে যাও। তোমার ছেলে অহীমাসকে সঙ্গে নাও, আর অবিয়াথরের ছেলে যোনাথনকেও নাও। তুমি ও অবিয়াথর তোমাদের দুই ছেলেকে সঙ্গে নিয়ে ফিরে যাও।"},{"book":"2 শমূয়েল","chapter":"15","verse":"28","text":"যতক্ষণ না তোমরা আমাকে খবর দিয়ে পাঠাচ্ছো, আমি মরুপ্রান্তরে নদীর অগভীর অংশের কাছে অপেক্ষা করে বসে থাকব।”"},{"book":"2 শমূয়েল","chapter":"15","verse":"29","text":"অতএব সাদোক ও অবিয়াথর ঈশ্বরের সিন্দুকটি নিয়ে জেরুশালেমে ফিরে গিয়ে সেখানেই থেকে গেলেন।"},{"book":"2 শমূয়েল","chapter":"15","verse":"30","text":"কিন্তু দাউদ জলপাই পাহাড়ে উঠে যাচ্ছিলেন, ও যেতে যেতে তিনি কাঁদছিলেন; তাঁর মাথা ঢাকা ছিল ও তিনি খালি পায়ে ছিলেন। তাঁর সঙ্গে থাকা সব লোকজনও তাদের মাথা ঢেকে রেখেছিল ও যেতে যেতে তারাও কাঁদছিল।"},{"book":"2 শমূয়েল","chapter":"15","verse":"31","text":"এদিকে দাউদকে বলা হল, “অহীথোফলও অবশালোমের সঙ্গে থাকা ষড়যন্ত্রকারীদের মধ্যে একজন।” অতএব দাউদ প্রার্থনা করলেন, “হে সদাপ্রভু, অহীথোফলের পরামর্শকে মূর্খতায় বদলে দাও।”"},{"book":"2 শমূয়েল","chapter":"15","verse":"32","text":"দাউদ যখন সেই পাহাড়ের চূড়ায় পৌঁছেছিলেন, যেখানে লোকেরা ঈশ্বরের আরাধনা করত, তখন অর্কীয় হূশয় তাঁর সঙ্গে দেখা করতে এলেন। তাঁর কাপড়চোপড় ছেঁড়া ছিল ও তাঁর মাথা ছিল ধূলিধূসরিত।"},{"book":"2 শমূয়েল","chapter":"15","verse":"33","text":"দাউদ তাঁকে বললেন, “তুমি যদি আমার সঙ্গে যাও, তবে তুমি আমার পক্ষে এক বোঝা হয়ে দাঁড়াবে।"},{"book":"2 শমূয়েল","chapter":"15","verse":"34","text":"কিন্তু যদি নগরে ফিরে গিয়ে অবশালোমকে বলো, ‘হে মহারাজ, আমি আপনার দাস হয়ে থাকব; অতীতে আমি আপনার বাবার দাস ছিলাম, কিন্তু এখন আমি আপনার দাস হব,’ তবে অহীথোফলের পরামর্শ ব্যর্থ করে তুমি আমার উপকারই করবে।"},{"book":"2 শমূয়েল","chapter":"15","verse":"35","text":"তোমার সঙ্গে কি সেখানে যাজক সাদোক ও অবিয়াথর থাকবে না? রাজপ্রাসাদে তুমি যা যা শুনবে, সবকিছুই তাদের গিয়ে বলবে।"},{"book":"2 শমূয়েল","chapter":"15","verse":"36","text":"তাদের দুই ছেলে, সাদোকের ছেলে অহীমাস ও অবিয়াথরের ছেলে যোনাথনও সেখানে তাদের সঙ্গে আছে। তুমি যা কিছু শুনবে তারা সেসব তাদের দিয়ে আমার কাছে বলে পাঠাবে।”"},{"book":"2 শমূয়েল","chapter":"15","verse":"37","text":"অতএব অবশালোম যখন জেরুশালেমে প্রবেশ করছিল, তখন দাউদের প্রাণের বন্ধু হূশয়ও নগরে পৌঁছেছিলেন।"}]}