{"data":[{"book":"2 শমূয়েল","chapter":"7","verse":"1","text":"রাজামশাই তাঁর প্রাসাদে স্থির হয়ে বসার ও সদাপ্রভু তাঁকে তাঁর চারপাশের সব শত্রুর দিক থেকে বিশ্রাম দেওয়ার পর,"},{"book":"2 শমূয়েল","chapter":"7","verse":"2","text":"তিনি ভাববাদী নাথনকে বললেন, “দেখুন, আমি তো দেবদারু7:2 দেবদারু জাতীয় একটি গাছ কাঠে তৈরি বাড়িতে বসবাস করছি, অথচ ঈশ্বরের নিয়ম-সিন্দুকটি তাঁবুতেই রাখা আছে।”"},{"book":"2 শমূয়েল","chapter":"7","verse":"3","text":"নাথন রাজাকে উত্তর দিলেন, “আপনার যা মনে হয়, আপনি তাই করুন, কারণ সদাপ্রভু আপনার সঙ্গেই আছেন।”"},{"book":"2 শমূয়েল","chapter":"7","verse":"4","text":"কিন্তু সেই রাতে সদাপ্রভুর বাক্য এই বলে নাথনের কাছে এসেছিল:"},{"book":"2 শমূয়েল","chapter":"7","verse":"5","text":"“তুমি গিয়ে আমার দাস দাউদকে বলো, ‘সদাপ্রভু একথাই বলেন: তুমিই কি আমার বসবাসের জন্য এক গৃহ নির্মাণ করবে?"},{"book":"2 শমূয়েল","chapter":"7","verse":"6","text":"যেদিন আমি ইস্রায়েলীদের মিশর থেকে বের করে এনেছিলাম, সেদিন থেকে শুরু করে আজ পর্যন্ত আমি কোনও গৃহে বসবাস করিনি। এক তাঁবুকেই আমার বাসস্থান করে নিয়ে আমি এক স্থান থেকে অন্য স্থানে ঘুরে বেরিয়েছি।"},{"book":"2 শমূয়েল","chapter":"7","verse":"7","text":"সমস্ত ইস্রায়েলীর সাথে আমি যেখানে যেখানে গিয়েছি, আমি কি কখনও যাদের আমার প্রজা ইস্রায়েলকে দেখাশোনা করার আদেশ দিয়েছিলাম, তাদের সেইসব শাসনকর্তার মধ্যে কাউকে বললাম, “তোমরা কেন আমার জন্য দেবদারু কাঠের এক গৃহ নির্মাণ করে দাওনি?” ’"},{"book":"2 শমূয়েল","chapter":"7","verse":"8","text":"“তবে এখন, আমার দাস দাউদকে বলো, ‘সর্বশক্তিমান সদাপ্রভু একথাই বলেন: আমি তোমাকে পশুচারণভূমি থেকে, তুমি যখন মেষের পাল চরাচ্ছিলে, তখন সেখান থেকেই তুলে এনেছিলাম, এবং তোমাকে আমার প্রজা ইস্রায়েলের উপর শাসনকর্তারূপে নিযুক্ত করলাম।"},{"book":"2 শমূয়েল","chapter":"7","verse":"9","text":"তুমি যেখানে যেখানে গিয়েছ, আমি তোমার সঙ্গে সঙ্গে থেকেছি, এবং তোমার সামনে আসা সব শত্রুকে আমি উচ্ছেদ করেছি। এখন আমি তোমার নাম পৃথিবীর মহাপুরুষদের মতোই মহৎ করব।"},{"book":"2 শমূয়েল","chapter":"7","verse":"10","text":"আমার প্রজা ইস্রায়েলের জন্য আমি এক স্থান জোগাব ও তাদের সেখানে বসতি করে দেব, যেন তারা তাদের নিজস্ব ঘরবাড়ি পায় ও আর কখনও যেন তাদের উপদ্রুত হতে না হয়। দুষ্ট লোকজন আর কখনও তাদের অত্যাচার করবে না, যেমনটি তারা শুরু করল"},{"book":"2 শমূয়েল","chapter":"7","verse":"11","text":"ও আমার প্রজা ইস্রায়েলের উপর আমি নেতা7:11 চিরাচরিত রীতি অনুযায়ী, বিচারকর্তৃগণ নিযুক্ত করার সময় থেকেই যেমনটি তারা করে আসছিল। আমি তোমার সব শত্রুর দিক থেকে তোমাকে বিশ্রামও দেব।"},{"book":"2 শমূয়েল","chapter":"7","verse":"12","text":"তোমার দিন ফুরিয়ে যাওয়ার পর ও তোমার পূর্বপুরুষদের সঙ্গে তুমি যখন বিশ্রাম নেবে, তখন আমি তোমার স্থলাভিষিক্ত হওয়ার জন্য তোমার সেই বংশধরকে তুলে আনব, যে হবে তোমারই মাংস ও তোমারই রক্ত, এবং আমি তার রাজ্য স্থির করব।"},{"book":"2 শমূয়েল","chapter":"7","verse":"13","text":"সেই আমার নামের জন্য এক গৃহ নির্মাণ করবে, ও আমি তার রাজ্যের সিংহাসন চিরস্থায়ী করব।"},{"book":"2 শমূয়েল","chapter":"7","verse":"14","text":"আমি তার বাবা হব, ও সে আমার ছেলে হবে। সে যখন ভুলচুক করবে, আমি তখন তাকে লোকজনের চালানো ছড়ি দিয়ে, মানুষের হাতে ধরা চাবুক দিয়ে শাস্তি দেব।"},{"book":"2 শমূয়েল","chapter":"7","verse":"15","text":"কিন্তু আমার প্রেম কখনও তার উপর থেকে সরে যাবে না, যেভাবে আমি সেই শৌলের কাছ থেকে তা সরিয়ে নিয়েছিলাম, যাকে আমি তোমার সামনে থেকে উৎখাত করলাম।"},{"book":"2 শমূয়েল","chapter":"7","verse":"16","text":"তোমার বংশ ও তোমার রাজ্য আমার7:16 বা, তোমার সামনে চিরস্থায়ী হবে; তোমার সিংহাসনও চিরস্থায়ী হবে।’ ”"},{"book":"2 শমূয়েল","chapter":"7","verse":"17","text":"সম্পূর্ণ এই প্রত্যাদেশের সব কথা নাথন দাউদকে জানিয়েছিলেন।"},{"book":"2 শমূয়েল","chapter":"7","verse":"18","text":"পরে রাজা দাউদ ভিতরে সদাপ্রভুর সামনে গিয়ে বসেছিলেন, ও বললেন:"},{"book":"2 শমূয়েল","chapter":"7","verse":"19","text":"আর বুঝি এও তোমার দৃষ্টিতে যথেষ্ট বলে বিবেচিত হয়নি, হে সার্বভৌম সদাপ্রভু, যে তুমি তোমার দাসের বংশের ভবিষ্যতের বিষয়েও বলে দিয়েছ—আর হে সার্বভৌম সদাপ্রভু, এই বিধানটি কি নিছক মানুষের জন্য!"},{"book":"2 শমূয়েল","chapter":"7","verse":"20","text":"“দাউদ তোমার কাছে আর বেশি কী বলবে? হে সার্বভৌম সদাপ্রভু, তুমি তো তোমার দাসকে জানোই।"},{"book":"2 শমূয়েল","chapter":"7","verse":"21","text":"তোমার বাক্যের খাতিরে ও তোমার ইচ্ছানুসারে, তুমি এই মহৎ কাজটি করেছ ও তোমার দাসকে তা জানিয়েছ।"},{"book":"2 শমূয়েল","chapter":"7","verse":"22","text":"“হে সার্বভৌম সদাপ্রভু, তুমি কতই না মহান! তোমার মতো আর কেউ নেই, এবং তুমি ছাড়া ঈশ্বর আর কেউ নেই, যেমনটি আমরা নিজের কানেই শুনেছি।"},{"book":"2 শমূয়েল","chapter":"7","verse":"23","text":"তোমার প্রজা ইস্রায়েলের মতো আর কে আছে—পৃথিবীতে বিরাজমান একমাত্র জাতি, যাদের তাঁর নিজস্ব প্রজা করার জন্য ঈশ্বর স্বয়ং তাদের মুক্ত করতে গেলেন, ও নিজের জন্য এক নাম প্রতিষ্ঠিত করার জন্য, তথা তোমার প্রজাদের সামনে থেকে বিভিন্ন জাতি ও তাদের দেবদেবীদের উৎখাত করার দ্বারা মহৎ ও বিস্ময়কর আশ্চর্য সব কাজ করে যাদের তুমি মিশর থেকে মুক্ত করলে?7:23 1 বংশাবলি 17:21 পদ দেখুন। তোমার দেশের জন্য ও যাদের তুমি মিশর থেকে, বিভিন্ন জাতি ও তাদের দেবদেবীদের হাত থেকে মুক্ত করেছ, তোমার সেই প্রজাদের সামনে আশ্চর্য কাজ সম্পন্ন করলে।"},{"book":"2 শমূয়েল","chapter":"7","verse":"24","text":"তুমি চিরকালের জন্য তোমার প্রজা ইস্রায়েলকে তোমার একান্ত আপন করে নিয়েছ, ও তুমি, হে সদাপ্রভু, তাদের ঈশ্বর হয়েছ।"},{"book":"2 শমূয়েল","chapter":"7","verse":"25","text":"“আর এখন, হে সদাপ্রভু ঈশ্বর, তোমার দাসের ও তার বংশের সম্বন্ধে তুমি যে প্রতিজ্ঞা করেছ, তা চিরকাল রক্ষা কোরো। তোমার প্রতিজ্ঞানুসারেই তা কোরো,"},{"book":"2 শমূয়েল","chapter":"7","verse":"26","text":"যেন তোমার নাম চিরতরে মহৎ হয়। লোকজন বলুক, ‘সর্বশক্তিমান সদাপ্রভুই ইস্রায়েলের উপর ঈশ্বর হয়ে আছেন!’ আর তোমার দাস দাউদের বংশ তোমার দৃষ্টিতে সুস্থির হবে।"},{"book":"2 শমূয়েল","chapter":"7","verse":"27","text":"“হে সর্বশক্তিমান সদাপ্রভু, ইস্রায়েলের ঈশ্বর, তুমি এই বলে তোমার দাসের কাছে এটি প্রকাশ করে দিয়েছ, ‘আমি তোমার জন্য এক বংশ গড়ে তুলব।’ তাইতো তোমার দাস তোমার কাছে এই প্রার্থনাটি করতে সাহস পেয়েছে।"},{"book":"2 শমূয়েল","chapter":"7","verse":"28","text":"হে সার্বভৌম সদাপ্রভু, তুমিই ঈশ্বর! তোমার পবিত্র নিয়মটি নির্ভরযোগ্য, এবং তুমিই তোমার দাসের কাছে এইসব উত্তম বিষয়ের প্রতিজ্ঞা করেছ।"},{"book":"2 শমূয়েল","chapter":"7","verse":"29","text":"এখন তোমার দাসের বংশকে আশীর্বাদ করতে প্রীত হও, যেন তোমার দৃষ্টিতে তা চিরকাল টিকে থাকে; কারণ তুমিই, হে সার্বভৌম সদাপ্রভু, একথা বলেছ, ও তোমার আশীর্বাদেই তোমার দাসের বংশ চিরতরে আশীর্বাদযুক্ত হবে।”"}]}