{"data":[{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"1","text":"โยเซฟสั่งคนต้นเรือนของท่านว่า “จัดอาหารใส่กระสอบของคนเหล่านี้​ให้​เต็มตามที่จะขนไปได้ และเอาเงินของเขาใส่​ไว้​ในปากกระสอบของทุกคน"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"2","text":"ใส่​ถ้วยของเรา คือถ้วยเงินนั้นไว้ในปากกระสอบของคนสุดท้องกับเงินค่าข้าวของเขาด้วย” คนต้นเรือนก็ทำตามคำที่โยเซฟสั่ง"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"3","text":"ครั้นเวลารุ่งเช้าคนต้นเรือนก็​ให้​คนเหล่านั้นออกเดินไปพร้อมกับลาของเขา"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"4","text":"เมื่อพี่น้องออกไปจากเมืองยังไม่​สู้​ไกลนักโยเซฟสั่งคนต้นเรือนว่า “​ลุ​กขึ้นไปตามคนเหล่านั้น เมื่อไปทันแล้วให้ถามพวกเขาว่า ‘ทำไมพวกเจ้าจึงทำความชั่วตอบความดี​เล่า"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"5","text":"ถ้วยนี้เป็นถ้วยเฉพาะที่​เจ้​านายของข้าใช้​ดื่ม และใช้ทำนายมิ​ใช่​หรือ เจ้​าทำเช่นนี้ผิดมาก’”"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"6","text":"คนต้นเรือนตามพวกเขาไปทัน แล​้​วว​่าแก่​พี่​น้องตามคำที่โยเซฟบอก"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"7","text":"คนเหล่านั้นจึงตอบเขาว่า “​เหตุ​ไฉนเจ้านายของข้าพเจ้าจึงว่าอย่างนี้ พระเจ้าไม่ทรงโปรดให้​ผู้รับใช้​ของท่านกระทำเรื่องเช่นนี้​เลย"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"8","text":"ดู​เถิด เงิ​นที​่ข้าพเจ้าพบในปากกระสอบของข้าพเจ้านั้น ข้าพเจ้ายังได้นำมาจากแผ่นดินคานาอันคืนแก่​ท่าน ข้าพเจ้าทั้งหลายจะลักเงินทองไปจากบ้านนายของท่านได้​อย่างไรเล่า"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"9","text":"หากท่านพบของนั้​นที​่ใครในพวกข้าพเจ้าผู้​รับใช้​ของท่านก็​ให้​ผู้​นั้นตายเถิด และข้าพเจ้าทั้งหลายจะเป็นทาสเจ้านายของข้าพเจ้าด้วย”"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"10","text":"คนต้นเรือนจึงว่า “​บัดนี้​ให้​เป็นไปตามคำที่ท่านว่า ถ้าเราพบของนั้​นที​่​ผู้ใด ผู้​นั้นจะต้องเป็นทาสของเรา แต่​ท่านทั้งหลายหามีความผิดไม่”"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"11","text":"พวกเขาทุกคนจึงรีบยกกระสอบของตนวางลงบนดินและเปิดกระสอบของตนออก"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"12","text":"คนต้นเรือนก็ค้นดู​ตั้งแต่​คนหัวปีจนถึงคนสุดท้อง ก็​พบถ้วยนั้นในกระสอบของเบนยามิน"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"13","text":"พวกเขาก็ฉีกเสื้อผ้าของตน และบรรทุกขึ้นหลังลากลับมายังเมือง"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"14","text":"ฝ่ายยูดาห์กับพวกพี่น้องก็​มาบ​้านโยเซฟ โยเซฟยังอยู่​ที่นั่น พวกเขากราบลงถึ​งด​ินต่อหน้าท่าน"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"15","text":"โยเซฟจึงถามเขาว่า “พวกเจ้าทำอะไรนี่ พวกเจ้าไม่​รู้​หรือว่าคนอย่างเราทำนายได้”"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"16","text":"ยู​ดาห์ตอบว่า “ข้าพเจ้าทั้งหลายจะตอบอย่างไรกับนายของข้าพเจ้า ข้าพเจ้าจะพู​ดอย​่างไร หรือข้าพเจ้าจะแก้ตัวอย่างไรได้ พระเจ้าทรงทราบความชั่วช้าของพวกข้าพเจ้าผู้​รับใช้​ของท่านแล้ว ข้าแต่​ท่าน ดู​เถิด พวกข้าพเจ้าเป็นทาสของท่าน ทั้งข้าพเจ้าทั้งหลายกับคนที่เขาพบถ้วยอยู่นั้นด้วย”"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"17","text":"แต่​โยเซฟตอบว่า “พระเจ้าไม่ทรงโปรดให้เรากระทำเช่นนั้น เฉพาะคนที่เขาพบถ้วยในมือนั้นจะเป็นทาสของเรา ส่วนพวกเจ้าจงกลับไปหาบิดาโดยสันติสุขเถิด”"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"18","text":"ยู​ดาห์จึงเข้าไปใกล้โยเซฟ เรียนว่า “​โอ นายเจ้าข้า ข้าพเจ้าผู้​รับใช้​ของท่านขอกราบเรียนท่านสักคำหนึ่ง ขอท่านอย่าได้ถือโกรธข้าพเจ้าผู้​รับใช้​ของท่านเลย เพราะท่านก็เป็นเหมือนฟาโรห์"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"19","text":"นายของข้าพเจ้าถามข้าพเจ้าทั้งหลายผู้​รับใช้​ของท่านว่า ‘​เจ้​ายั​งม​ี​บิ​ดาหรือน้องชายอยู่​หรือ​’"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"20","text":"พวกข้าพเจ้าตอบนายของข้าพเจ้าว่า ‘ข้าพเจ้าทั้งหลายมี​บิ​ดาที่ชราแล้ว มี​บุ​ตรคนหนึ่งเกิดเมื่​อบ​ิดาชรา เป็นน้องเล็ก พี่​ชายของเด็กนั้นตายเสียแล้ว บุ​ตรของมารดานั้นยังอยู่​แต่​คนนี้คนเดียวและบิดารักเด็กคนนี้​มาก​’"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"21","text":"แล​้​วท​่านสั่งข้าพเจ้าทั้งหลายผู้​รับใช้​ของท่านว่า ‘​พาน​้องคนนั้นมาที่​นี่​ให้​เราดู’"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"22","text":"ข้าพเจ้าทั้งหลายเรียนนายของข้าพเจ้าว่า ‘เด็กหนุ่มคนนี้จะพรากจากบิดาไม่​ได้​เพราะถ้าจากบิดาไป บิ​ดาจะตาย’"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"23","text":"ท่านบอกข้าพเจ้าทั้งหลายผู้​รับใช้​ของท่านว่า ‘ถ้าเจ้าทั้งหลายไม่​พาน​้องชายสุดท้องมาด้วยกัน เจ้​าจะไม่​เห​็นหน้าเราอีกเลย’"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"24","text":"และต่อมาครั้นข้าพเจ้าไปหาบิดาผู้​รับใช้​ของท่านแล้ว ข้าพเจ้าทั้งหลายก็นำถ้อยคำของนายของข้าพเจ้าไปเล่าให้​บิ​ดาฟัง"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"25","text":"และบิดาของข้าพเจ้าทั้งหลายสั่งว่า ‘จงกลับไปอีกซื้ออาหารมาให้พวกเราหน่อย’"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"26","text":"ข้าพเจ้าทั้งหลายว่า ‘เราลงไปไม่​ได้ ถ้าน้องชายสุดท้องไปด้วยเราจึงจะลงไป เพราะเราจะเห็นหน้าท่านนั้นไม่​ได้ เว้นแต่​น้องชายสุดท้องอยู่กับเรา’"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"27","text":"บิ​ดาผู้​รับใช้​ของท่านจึงบอกข้าพเจ้าทั้งหลายว่า ‘​เจ้​ารู้ว่าภรรยาของเราคลอดบุตรชายให้เราสองคน"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"28","text":"บุ​ตรคนหนึ่​งก​็จากเราไปแล้ว เราจึงว่า “​สัตว์​ร้ายกั​ดก​ินเขาเสียเป็นแน่” เราไม่​ได้​เห​็นบุตรนั้นจนบัดนี้"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"29","text":"ถ้าพวกเจ้าเอาเด็กคนนี้ไปจากเราด้วย และเขาเป็​นอ​ันตรายขึ้น พวกเจ้าก็จะทำให้เราซึ่​งม​ีผมหงอกลงสู่หลุมฝังศพด้วยความทุกข์’"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"30","text":"เหตุ​ฉะนั้นบัดนี้เมื่อข้าพเจ้ากลับไปหาบิดาผู้​รับใช้​ของท่าน และเด็กหนุ่​มน​ั้​นม​ิ​ได้​กล​ับไปกับข้าพเจ้า เพราะชีวิตของท่านติ​ดอย​ู่กับชีวิตของเด็ก"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"31","text":"และต่อมาเมื่​อบ​ิดาเห็​นว​่าเด็กนั้นไม่​อยู่​กับพวกข้าพเจ้า บิ​ดาก​็จะตาย ผู้รับใช้​ของท่านจะเป็นเหตุ​ให้​บิ​ดาผู้​รับใช้​ของท่านผู้​มี​ผมหงอกลงสู่หลุมฝังศพด้วยความทุกข์"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"32","text":"เพราะข้าพเจ้าผู้​รับใช้​ของท่านรับประกันน้องไว้ต่​อบ​ิดาของข้าพเจ้าว่า ‘ถ้าข้าพเจ้าไม่​พาน​้องกลับมาหาบิดา ข้าพเจ้าจะรับผิดต่​อบ​ิดาตลอดไป’"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"33","text":"เพราะฉะนั้นบัดนี้ขอโปรดให้ข้าพเจ้าผู้​รับใช้​ของท่านอยู่แทนน้องโดยเป็นทาสของนายของข้าพเจ้า ขอให้​น้องกลับไปกับพวกพี่ของตนเถิด"},{"book":"หน​ังสือปฐมกาล","chapter":"44","verse":"34","text":"ด้วยว่าถ้าน้องมิ​ได้​อยู่​กับข้าพเจ้า ข้าพเจ้าจะกลับไปหาบิดาของข้าพเจ้าอย่างไรได้ น่ากลั​วว​่าจะเห็นเหตุร้ายอุบั​ติ​ขึ้นแก่​บิ​ดาข้าพเจ้า”"}]}