{"data":[{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"1","text":"ዒዩ ዒስራዔኤሌይዳ ካኣታዼንቴ ላንካሳ ሌዖና ዒዮዓሴ ዪሁዳይዳ ካኣታዼኔ፤ ዒዚ ዬሩሳላሜይዳ ናንጊ ዖይዲታሚ ሌዔ ዎይሤኔ፤ ዒንዳ ዒዛኮ ፂቢያ ጌይንታያ ቤርሳቤ ካታማ ሾይንቴያኬ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"2","text":"ቄኤሳሢ፥ ዮዳሄ ዒዛ ዞራያ፤ ሃሣ ዔርዛያ ማዔሢሮ ዒዚ ናንጌ ዎዶ ቢያይዳ ናንጊና ናንጋ ጎዳ ዎዛሳ ማዾ ማዼኔ፤"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"3","text":"ጋዓንቴ ጌሜራ ጌሜራ ሜሌ ፆኦዞ ካኣሽኮ ካኣዦ ማኣራ ሻሂንቲባኣሢሮ ዴራ ዒኢካ ዑንጄ ጩቢሲ ጩቢሲ ዒንጎ ባኮዋ ዒንጊ ዒንጊ ካኣሽኪፆ ሃሺባኣሴ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"4","text":"ዒማና ዒዮዓሴ ቄኤሶ ዔኤሊ ጌኤዦ ማኣሮይዳ ዒንጊንታ ባኮና ዎላ ዒንጎያ ማሂ ሺኢሾ ሚኢሾ ቢያ ዛጊ ዔያታ ዓርቃንዳጉዲ ዓይሤኔ፤ ዬይ ሚኢሻ ዒንጎ ባኮ ዒንጎዋና ዒንጊንታ ዔርቴ ሚኢሾንታ ዴራ ፔ ሼኔና ናሽኪ ዒንጋ ሚኢሾ ቢያ ጌይሢኬ። 12፡4 ኬሲ. ማፃ 30፡11-16።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"5","text":"ፔቴ ፔቴ ቄኤሳ ዔያታ ማዻ ፔ ዓሶፓ ዓሶፓ ዒንጊንታ ሚኢሾ ቢያ ዛጊ ዓርቃንዳጉዲ ቢታንቶ ዔያቶም ዒንጊንቴኔ፤ ዔያታ ዬያ ሚኢሾና ኮይሳ ጎይፆ ጌኤዦ ማኣሮኮ ፑርቴሢ ጊኢጊሻንዳጉዲ ዒዚ ዔያቶም ኬኤዜኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"6","text":"ጋዓንቴ ዒዮዓሴ ካኣታዼማፓ ዴንዲ ላማታሚ ሃይሣሳ ሌዖ ሄላንዳኣና ቄኤሳ ጌኤዦ ማኣሮኮ ፑርቴ ቤዞ ፔቴታዖ ኮሼ ባኣዚ ባኣሴ፤"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"7","text":"ዬያሮ ዒዮዓሴ ዮዳሄና ቄኤሶ ሃንጎዋቶና ፔ ባንሢ ዔኤሊ፦ «ጌኤዦ ማኣሮኮ ፑርቴ ቤዞ ዒንሢ ኮሺባኣሢ ዓይጎሮዳይ? ሃይማፓ ዓርቃዖ ዒንሢ ዔካ ሚኢሾ ዒንሢ ዓርቃንዳያ ኮይሱዋሴ፤ ጌኤዦ ማኣሮኮ ፑርቴ ቤዛ ኮሺንታንዳጉዲ ሚኢሾ ዔኪ ሃኒ ሺኢሹዋቴ» ጌዔኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"8","text":"ቄኤሳ ዬያ ማሊፆ «ቃራኬ» ጌዒ ጌኤዦ ማኣሮኮ ፑርቴ ቤዞ ዔያታ ኮሻኒ ጋዓዞ ሃሼኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"9","text":"ዬካፓ ቄኤሳሢ፥ ዮዳሄ ፔቴ ሳኣፂና ዔኪ ሳኣፂኖኮ ጉኡፖይዴና ፂኢና ዑሬኔ፤ ዬያ ሳኣፂኖ ጌኤዦ ማኣሮ ጌሎሢኮ ሚዛቆ ዛላ ዓኣ፥ ዒንጎ ባኮ ዒንጎ ቤዞ ኮይላ ጌሤኔ፤ ቢያ ኬሊ ፔ ኬሎና ኬሎና ጌሊ ካፓ ቄኤሳ ናንጊና ናንጋ ጎዳ ዚጊ ካኣሽካኒ ሙካ ዴራ ዔኪ ሙኪ ዒንጋ ሚኢሾ ዔኪ ሳኣፂኖ ጋራ ዓጋኔ፤"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"10","text":"ዬይ ሳኣፂና ኩማዛ ካኣቱሞ ማኣሮይዳ ፃኣፖ ባኮ ፃኣፓ ዓሢና ቄኤሶ ሱኡጋሢና ሙኪ ሙኪ ሚኢሾ ፓይዳዖ ቃርፂቴና ቱኪ ቱኪ ጌሣኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"11","text":"ሚኢሻ ዋኣዺ ማዔቴያ ኮሺ ዛጊ ዔሪ ፃኣፒ ዓርቄስካፓ ጌኤዦ ማኣሮኮ ፑርቴ ቤዞ ማዺሻ ሱኡጎም ዒንጋዛ ዔያታ ሚኢሾ ዔኪ ማኣሮ ጳርቂ ኮሻ ዓሶም፥ ሹጮና ማዣ ዓሶም፥"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"12","text":"ሹጮ ዓርሳ ዓሶም፥ ፑርቴ ቤዞ ኮሾንዶ ሚፆና ሹጮና ሻንቃ ዓሶንታ፤ ዬያጉዲ ዱማ ዱማ ኮይሳ ማዾም ቢያ ጪጊንታኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"13","text":"ጋዓንቴ ቢሮ ዓንጎና ኮሺንታ ዔቶ ሳኣኖ፥ ዲቢንፆ ዋሆ ባኮ፥ ዔቶ ሺልዖንታ ዲንካሢንታ፤ ዬያጉዲ ሃሣ ቢራ ዓንጊና ዎርቄና ማዢንታ ጌኤዦ ማኣራ ካኣዦሮ ማዺንቶ ባኮ ኮሺሳኒ ዬያ ሚኢሾፓ ዔኪ ጪጊንቱዋሴ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"14","text":"ዬይ ሚኢሻ ጉቤ ጌኤዦ ማኣሮኮ ፑርቴ ቤዞ ኮሻ ዓሶና ኮሺፆም ኮይሳ ባኮኮ ሌሊ ጪጊንታኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"15","text":"ማዾ ማዺሻንዳጉዲ ቢታንታ ዒንጊንቴ ዓሳ ጎኔ ጉሙርቂንታ ዓሲ ማዔሢሮ ሚኢሾ ዒንጌ ዓሳ ዔያቶ ዓልቲ ዖኦጪ ዖኦጪ ዛጉዋሴ። 12፡15 2ካኣቶ. ማ 22፡7።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"16","text":"ዻቢንቲ ዛላና ጎሜ ዛላናሮ ጌዒ ጪጊንታ ሚኢሻ ጋዓንቴ ቄኤሶም ዒንጊንታያኬ፤ ጌኤዦ ማኣራ ጌሦና ሳኣፂኖ ጋራ ዓጊንቱዋሴ። 12፡16 ሌዊ. ዓኬ 7፡7።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"17","text":"ዒማና ሶኦሪያ ዓጮ ካኣቲ፥ ዓዛሄሌ ጋኣቴ ካታሞ ዖሊ ዓርቂ፤ ዬካፓ ዬሩሳላሜ ካታሞ ዖላኒ ማሌኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"18","text":"ዪሁዳ ዓጮ ካኣቲ ዒዮዓሴያ ዒዛኮ ቤርታ ካኣታዼ ካኣቶ ጌይፃ፦ ዒዮሳፒፄንታ ዒዮራሜንታ ዓካዚያሴንታ ናንጊና ናንጋ ጎዳም ዱማሲ ጌሤ ዒንጎና ባኮና ፔኤሲያ ቃሲ ጌኤዦ ማኣሮና ካኣቱሞ ማኣሮናኮ ሜሆ ጌሦ ኬኤፃ ዓኣ ዎርቆ ቢያ ቡኩሲ ካኣቲ ዓዛሄሌም ዒንጋኒ ዳኬኔ፤ ዓዛሄሌያ ዬያ ዔካዖ ፔኤኮ ፖኦሊሶ ዬሩሳላሜፓ ማሄኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"19","text":"ካኣቲ፥ ዒዮዓሴ ማዼ ሜሌ ባካ ቢያ ዪሁዳ ካኣቶ ሃይሳ ፃኣፒንቲ ዓኣ ማፃኣፓ ፃኣፒንቴኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"12","verse":"20-21","text":"ዬካፓ ካኣቲ፥ ዒዮዓሴኮ ዶንዞ ማዔያ ቢታንታ ዓኣ ዓሳ ዒዛ ዒፂ ጌኔ ማዾ ማዻኒ ዞርቴኔ፤ ዬያቶ ዓሶፓ ላምዖንሢ ሺምዓቴ ናኣዚ ዮዛካሬና ሾሜሬ ናኣዚ ዪሆዛባዴና ሲላ ጌይንታ ቤዞ ዔኪ ዴንዳ፥ ዬሩሳላሜኮ ዓባ ኬስካ ዛሎይዳ ባኣሲ ማዦና ማኣሮይዳ ዒዛ ዎዼኔ፤ ዒማና ዒዮዓሴ ዳውቴ ካታሞይዳ ካኣታ ዱኡታ ቤዛ ዱኡቴኔ፤ ዒዛ ቤዞይዳ ዒዛኮ ናኣዚ፥ ዓሜሲያሴ ካኣታዼኔ።"}]}