{"data":[{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"1","text":"ዔልሳዒ፦ «ናንጊና ናንጋ ጎዳ ጋዓ ባኮ ዋይዜ! ዚሮ ሃይማ ዎዴ ሳማሪያይዳ ሃይሦ ኪሎ ማዓ ቃራ ዛርጌ ዺኢሊ፤ ሃሣ ጊንሣ ላሆ ኪሎ ማዓ ዔልዓ ታጶ ፔቴ ጊራኣሜ ማዓ ሹቺ ቢራም ሻንቺንታንዳኔ» ጌዔኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"2","text":"ዒማና ካኣቲኮ ዔርቴያ ማዔ ዶንዛስኬይ ዔልሳዒ ኮይላ፦ «ናንጊና ናንጋ ጎዳ ፔኤሮ ጫሪንጮ ቡሊ፥ ሃኣኮ ዒርዚጉዲ ዋርቂሴቴያ ዬይ ፔቴታዖ ማዓኒ ዳንዳዑዋያኬ!» ጌዒ ቦሂ ጌስቴኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"3","text":"ዑፃ ኬስካ ዶርዓሢና ዓርቂንቴ፥ ዖይዶ ዓሲስኬንሢ ሳማሪያ ካታሞ ጌሎ ካራ ዓኣኔ፤ ዬንሢ ዓሶንሢ ዎሊ ኮይላ፦ «ኑ ሃይቃንዳያ ሄላንዳኣና ሃይካ ዓይጋ ዴዓይ?"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"4","text":"ኑኡኒ ካታሞ ጌሌቴያ ኑና ማኣዳንዳ ባኣዚ ባኣሴ፤ ሃይካ ኑ ዴዔቴያ ካታሞ ኑ ጌሌቴያ ናዮና ሃይቢፓ ኑ ዓታዓኬ፤ ዬያሮ ዔቂ ኑኡኒ ሶኦሪያ ዓሳ ዱንኪ ዴዔ ቤዞ ዓኣዾም፤ ዔያታ ዎዹዋዖ ሃሼቴ ኑ ዓታንዳኔ፤ ዔያታ ኑና ዎዼቴ ዎንዴያ ኑ ዓታኑዋኣሢሮ ሃይቂኬ» ጌዔኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"5","text":"ዬካፓ ሳዓ ሃባርቲ ዓማዛ ሶኦሪያ ፖኦሊሳ ዱንኪ ዴዔ ቤዞ ዔያታ ዴንዴኔ፤ ጋዓንቴ ዒኢካ ዔያታ ሙካኣና ፔቴታዖ ዓሲ ባኣሴ፤"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"6","text":"ዒማና ሶኦሪያ ዓሶም ፓሮና ሳርጌላ ዖይታና ዔኪ ሙካ ዺቢ ፖኦሊሴ ካኣኒ ማላ ዑኡሲ ናንጊና ናንጋ ጎዳ ዋይዚሴሢሮ ሶኦሪያ ዓሶም ዒስራዔኤሌ ካኣቲ ሂኢታ ዓጮ ካኣቲንታ ጊብፄ ዓጮ ካኣቲንታ ዔያቶኮ ፖኦሊሶማኣ ሚኢሼ ጪጋኒ ጌስቲ ዔኪ ዖሊሳኒ ሙኬያ ማሌኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"7","text":"ዬያሮ ዬኖ ዋንቶ ሶኦሪያ ዓሳ ዔያቶኮ ማኣሮንታ ፓራሢንታ ሃሮንታ፤ ጌይፃ ጉርዶ ቢያ ሃሺ ሼምፖ ሌሊ ዓይሳኒ ጳሽኪ ዴንዴኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"8","text":"ዑፃ ኬስካ ዶርዓሢና ዓርቂንቴ፥ ዖይዶ ዓሶንሢ ሶኦሪያ ዓሳ ዱንኪ ዴዔ ቤዞ ሙኪ ሄላዖ ፔቴ ማኣሪስኬኖ ጌሌኔ፤ ዒኢካ ዔያታ ዴንቄ ባኮ ቢያ ሙዒ ዑሽኬኔ፤ ዔያታ ዴንቄ ቢሮንታ ዎርቆንታ ማኣዓሢንታ ዔኪ ዴንዲ ዓኣቼኔ፤ ጊንሣ ሃሣ ማዒ ሙኪ ሜሌ ማኣሪስኬኖ ጌሊ ዒማይዴኔ፤"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"9","text":"ዬካፓ ዎሊ ኮይላ፦ «ኑ ቃራ ማዾ ማዺባኣሴ! ሃያ ኮዦ ሃይሶ ዓኣቺ ዓይሳንዳያ ኮይሱዋሴ! ሃያ ኮዦ ሃይሶ ኑኡኒ ዴንዲ ኬኤዙዋዖ ሳዖ ካርዜቴ ኑኡኮ ዻቢንቲ ማዓንዳኔ፤ ዬያሮ ኑ ሃሢ ዴንዲ ካኣቲኮ ፖኦሊሶ ሱኡጎም ኬኤዛንዳኔ!» ጌዔኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"10","text":"ዬያ ጌዔስካፓ ሶኦሪያ ዓሳ ዱንኪ ዴዔ ቤዛፓ ሳማሪያ ካታሞ ማዒ ዴንዴኔ፤ ዒኢካ ዔያታ ሄሄላዖ ካታሞ ጌሎ ካሮ ካፓ ዓሶ ዔኤሊ፦ «ሶኦሪያ ዓሳ ዱንኪ ዴዔ ቤዞ ኑ ዴንዴኔ፤ ጋዓንቴ ዒኢካ ኑኡኒ ዴንቄ ዓሲ ባኣሴ፤ ዋይዚንቴ ዑኡሲያ ባኣሴ፤ ፓራሢንታ ሃሮንታ ቱኡቲ ዓኣኔ፤ ዓፒሎና ማዢንቴ ማኣራኣ ዾቂንቴ ቤዛ ዓኣኔ፤ ሶኦሪያ ዓሳ ሃሺ ዴንዲናኣኮኬ» ጌዒ ኬኤዜኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"11","text":"ካታሞ ጌሎ ካሮ ካፓ ዓሳ ዬያ ሃይሶ ዓሶም ኬኤዜሢሮ ሃይሳ ካኣቲ ማኣሮይዳ ዋይዚንቴኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"12","text":"ዒማና ሳዓ ዹሚኬ፤ ካኣቲ ላሄ ቤዛፓ ዔቂ ዒዛኮ ዶንዞ ማዔ፥ ቢታንታ ዓኣ ዓሶም፦ «ሶኦሪያ ዓሳ ማሌ ማሊፆ ታ ዒንሢም ኬኤዞም! ዔያታ ኑኡኒ ሃይካ ናይዺንቲ ዓኣሢ ዔራኔ፤ ዬያሮ ዔያታ ጉርዶ ፔኤኮ ሃሺ ካያ ዴንዲ ፑኒ ካታኒ ዓኣዼኔ፤ ኑኡኒ ሙዖ ባኮ ኮይ ኬስካኣና ሼምፔና ዓኣንቴ ኑና ዔያታ ዓርቂ ኑኡኮ ካታሞዋ ዔካንዳኔ» ጌዔኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"13","text":"ዒዛኮ ዶንዞይዳፓ ፔቴስኬይ፦ «ሃይካ ካታሞይዳ ሃይቁዋዖ ዓቲ ዓኣ ዓሳ ቤርታ ሃይቄ ዓሶጉዲ ሃይቢ ዓታዓኬ፤ ዬያሮ ሶኦሪያ ዓሳ ዎዎይቴቴያ ዔራኒ ዻካ ዓሲ ዶኦሪ ኑኡኒ ዳኮም፤ ሃይቁዋዖ ቶሊ ዓቴ ፓራሢፓ ዶንጎ ፓሮ ዔያታ ዔኪ ዴንዶንጎ» ጌዔኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"14","text":"ዬካፓ ዔያታ ዻካ ዓሲ ዶኦሬኔ፤ ዒማና ካኣቲ ዬንሢ ዓሶንሢ ላምዖ ሳርጌላ ዖይታ ቶጊሲ ሶኦሪያ ዓሶ ፖኦሊሳ ዎዎይቴቴያ ሙሪ ማዓንዳጉዲ ዓይሢ ዳኬኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"15","text":"ዬያሮ ዓሳ ዮርዳኖሴ ዎሮ ሄላንዳኣና ዓኣዼኔ፤ ጎይፆይዳ ዔያታ ሶኦሪያ ዓሳ ጳሽካዖ ኬኤሪ ኬኤሪ ዓኣዼ ማኣዓሢና ዓንጋሞና ቢያ ዴንቄኔ፤ ዬካፓ ማዒ ሙኪ ዬያ ቢያ ካኣቲም ኬኤዜኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"16","text":"ዴራ ዒማና ዑኬና ጳሽኪ ዴንዳዖ ሶኦሪያ ዓሶ ጉርዶ ቡሬኔ፤ ናንጊና ናንጋ ጎዳ ቤርታዺ ኬኤዜ ጎይፆ ሃይሦ ኪሎ ማዓ ቃራ ዛርጌ ዺኢሊ፤ ሃሣ ጊንሣ ላሆ ኪሎ ማዓ ዔልዓ ታጶ ፔቴ ጊራኣሜ ማዓ ሹቺ ቢራም ሻንቺንቴኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"17","text":"ዒስራዔኤሌ ካኣቲ ዒማና ካታሞ ጌሎ ካሮ ካፒሳንዳጉዲ ፔቴ ዒዛኮ ዶንዛስኬያ ዓይሤም ዒ ሱኡጋቶና ካፒሲሳኔ፤ ዬይ ዶንዛሢ ዒኢካ ዓኣንቴ ዴራ ዲርጋዖ ዒዛ ሄርቄም ዒዚ ሃይቄኔ፤ ዬይ ያዺ ማዔሢ ካኣቲ ዔልሳዒና ጌስታኒ ዴንዴያና ዔልሳዒ ዬያ ዓሢም ኬኤዜ፥ ፆኦሲ ማሊፃ ኩሜሢሮኬ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"18","text":"ዔልሳዒ ካኣቲም፦ «ዚሮ ሳማሪያ ካታሞይዳ ሃይሦ ኪሎ ማዓ ቃራ ዛርጌ ዺኢሊ፤ ሃሣ ጊንሣ ላሆ ኪሎ ማዓ ዔልዓ ታጶ ፔቴ ጊራኣሜ ማዓ ሹቺ ቢራም ሻንቺንታንዳኔ» ጌይ ቤርታ ኬኤዚናኣኮኬ፤"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"19","text":"ዬያ ዒ ጋዓኣና ካኣቲኮ ዶንዛሢ፦ «ናንጊና ናንጋ ጎዳ ፔኤሮ ጫሪንጮ ቡሊ ሃኣኮ ዒርዚጉዲ ዋርቂሴቴታዖ ዬይ ፔቴታዖ ማዓኒ ዳንዳዑዋሴ!» ጌዔኔ። ዬያሮ ዔልሳዒ ዒዛም፦ «ዬያ ሃኣኮ ዓኣፒና ሌሊ ኔ ዛጋንዳኔ፤ ጋዓንቴ ዬያ ፔቴታዖ ኔ ሙዓዓኬ» ጌዔኔ።"},{"book":"2 ካኣቶ ማፃኣፖ","chapter":"7","verse":"20","text":"ዬያ ካኣቲኮ ዶንዛሢ ሳማሪያ ካታሞ ጌሎ ካራ ዴራ ሄርቂ ዎዼሢ ፆኦሲ ማሊፆና ኬኤዚንቴ ባካ ኩሜሢሮኬ።"}]}