{"data":[{"book":"Micha","chapter":"1","verse":"1","text":"Het woord van Jahweh, dat tot Mikeas van Moresjet werd gericht ten tijde van Jotam, Achaz en Ezekias, koningen van Juda, en wat hij over Samaria en Jerusalem schouwde."},{"book":"Micha","chapter":"1","verse":"2","text":"Hoort allen, gij volken, Luister aarde met wat ze bevat: Jahweh, de Heer, komt tegen u getuigen, De Heer uit zijn heilige tempel!"},{"book":"Micha","chapter":"1","verse":"3","text":"Want zie, Jahweh verlaat reeds zijn woning, Daalt neer, en betreedt de toppen der aarde;"},{"book":"Micha","chapter":"1","verse":"4","text":"De bergen smelten onder Hem weg, de dalen splijten vaneen Als was voor het vuur, als water dat van de helling gutst."},{"book":"Micha","chapter":"1","verse":"5","text":"Dat alles om de misdaad van Jakob, Om de zonden van Israëls huis! Wat is de misdaad van Jakob: Is het niet Samaria? Wat de zonde van het huis van Juda: Is het niet Jerusalem?"},{"book":"Micha","chapter":"1","verse":"6","text":"Van Samaria heb Ik een puinhoop gemaakt, Een veld, om er een wijngaard te planten; Zijn stenen in het dal doen rollen, Zijn fundamenten ontbloot."},{"book":"Micha","chapter":"1","verse":"7","text":"Al zijn beelden vernield, al zijn schatten verbrand, Al zijn goden heb Ik aan gruizel geslagen; Want van hoerenloon zijn ze bijeen gebracht, Tot hoerenloon keren ze terug."},{"book":"Micha","chapter":"1","verse":"8","text":"Daarom wil ik klagen en jammeren, Barrevoets lopen en naakt; Als jakhalzen huilen, En kermen als struisen!"},{"book":"Micha","chapter":"1","verse":"9","text":"Ja, zijn ramp is ongeneeslijk; Maar zij zal ook Juda treffen, Tot de poort van mijn volk, Tot Jerusalem komen!"},{"book":"Micha","chapter":"1","verse":"10","text":"Verkondigt het niet in Gat, Weent niet in Bokim; Wentelt in Bet-Ofra U niet in het stof."},{"book":"Micha","chapter":"1","verse":"11","text":"Het volk van Sjafir heeft u verraden, De steden der schande zijn niet ten strijde getrokken; Het volk van Saänan is afgevallen, Bet-Haésel heeft u zijn bijstand onttrokken."},{"book":"Micha","chapter":"1","verse":"12","text":"Ja, het hoopt nog op voordeel Het volk van Marot, Als de rampspoed door Jahweh gezonden, Aan de poort van Jerusalem daalt."},{"book":"Micha","chapter":"1","verse":"13","text":"Span de paarden voor de wagen, Bevolking van Lakisj: Dit is het begin van uw straf, dochter van Sion, Want ook bij u worden de zonden van Israël gevonden."},{"book":"Micha","chapter":"1","verse":"14","text":"Daarom zult ge Morésjet-Gat Een bruidsgeschenk moeten geven, En zullen de huizen van Akzib Een ontgoocheling voor de koningen van Israël zijn."},{"book":"Micha","chapter":"1","verse":"15","text":"Ook u zal Ik een veroveraar zenden, Volk van Maresja; Tot Elam zal de glorie van Israël De wijk moeten nemen."},{"book":"Micha","chapter":"1","verse":"16","text":"Scheer u helemaal kaal Om uw lieve kinderen; Maak u kaal als een gier, Want ze gaan in ballingschap van u heen!"}]}