{"data":[{"book":"Micha","chapter":"5","verse":"1","text":"Nu wordt ge beroofd, gij roversdochter En werpen ze een wal tegen ons op; Nu slaan ze nog met de roede Israëls heerser op de wang"},{"book":"Micha","chapter":"5","verse":"2","text":"Maar gij, Betlehem van Efrata, Te klein om onder Juda’s gouwen te tellen: Uit u zal Mij Een ontspruiten, die over Israël zal heersen. Wiens oorsprong ligt in oude tijd, in eeuwige dagen!"},{"book":"Micha","chapter":"5","verse":"3","text":"Daarom geeft Hij hen prijs Tot de tijd, dat de Moeder zal hebben gebaard. En het overschot van zijn broeders Tot Israëls zonen is teruggekeerd."},{"book":"Micha","chapter":"5","verse":"4","text":"Dan treedt Hij op, om hen te weiden in Jahweh’s kracht, In de majesteit van de Naam van Jahweh, zijn God! Dan zullen zij in veiligheid wonen, want groot zal Hij zijn, Een vrede tot aan de grenzen der aarde!"},{"book":"Micha","chapter":"5","verse":"5","text":"Als Assjoer dan in ons land zal komen, En de voet zal zetten in onze paleizen, Dan zullen wij zeven herders tegenover hem stellen, En acht vorsten onder de mensen."},{"book":"Micha","chapter":"5","verse":"6","text":"Zij zullen te zwaard het land van Assjoer afweiden, En het land van Nimrod met klingen; Hij zal ons van Assjoer verlossen, als die in ons land komt, En onze grenzen betreedt."},{"book":"Micha","chapter":"5","verse":"7","text":"Dan zal Jakobs Rest in de kring van machtige volken Als de dauw van Jahweh zijn, als regen op gras, Dat niet op mensen hoeft te wachten, Geen mensenkinderen verbeidt."},{"book":"Micha","chapter":"5","verse":"8","text":"Dan zal Jakobs Rest te midden der naties, En in de kring van machtige volken, Als een leeuw zijn onder de dieren in het woud, Als een jonge leeuw te midden der kudde."},{"book":"Micha","chapter":"5","verse":"9","text":"Zoals die bespringt en vertrapt, Verscheurt, en niemand die redt: Zo zal uw hand zich tegen uw verdrukkers verheffen, En al uw vijanden zullen vergaan!"},{"book":"Micha","chapter":"5","verse":"10","text":"Dan zal het geschieden op die dag, Is de godsspraak van Jahweh, Dat Ik de paarden uit uw midden verwijder, En uw wagens verniel!"},{"book":"Micha","chapter":"5","verse":"11","text":"Ik zal de sterkten van uw land vernielen, En al uw vestingen slopen;"},{"book":"Micha","chapter":"5","verse":"12","text":"Ik zal de tovermiddelen uit uw handen rukken, En er zullen geen waarzeggers meer bij u zijn."},{"book":"Micha","chapter":"5","verse":"13","text":"Ik zal uw godenbeelden vernielen, En uw zuilen in uw midden; Nooit meer zult ge aanbidden Het werk uwer handen."},{"book":"Micha","chapter":"5","verse":"14","text":"Ik zal uw heilige stammen uit uw midden rukken, Uw bomen verdelgen,"},{"book":"Micha","chapter":"5","verse":"15","text":"En in mijn ziedende toorn Mij op de volken wreken, Die niet willen horen!"}]}