{"data":[{"book":"ମାଥିଉ","chapter":"16","verse":"1","text":"ଫାରୂଶୀ ଓ ସାଦ୍ଦୂକୀମାନେ ଯୀଶୁଙ୍କ ନିକଟକୁ ଆସି ତାହାଙ୍କୁ ପରୀକ୍ଷା କରିବା ଅଭିପ୍ରାୟରେ ସେମାନଙ୍କୁ ଆକାଶରୁ ଗୋଟିଏ ଚିହ୍ନ ଦେଖାଇବା ପାଇଁ ତାହାଙ୍କୁ ଅନୁରୋଧ କଲେ।"},{"book":"ମାଥିଉ","chapter":"16","verse":"2","text":"କିନ୍ତୁ ଯୀଶୁ ସେମାନଙ୍କୁ ଉତ୍ତର ଦେଲେ, “ସନ୍ଧ୍ୟା ସମୟରେ ତୁମ୍ଭେମାନେ କହିଥାଅ, ‘ଭଲ ପାଗ ହେବ, କାରଣ ଆକାଶ ଲାଲ୍ ହୋଇଅଛି।’"},{"book":"ମାଥିଉ","chapter":"16","verse":"3","text":"ଆଉ ପ୍ରାତଃକାଳରେ କହିଥାଅ, ‘ଆଜି ଝଡ଼ ହେବ, କାରଣ ଆକାଶ ଲାଲ୍ ଓ ମେଘୁଆ ହୋଇଅଛି।’ ତୁମ୍ଭେମାନେ ଆକାଶର ଲକ୍ଷଣର ଭେଦାଭେଦ ବୁଝି ପାରୁଅଛ, କିନ୍ତୁ କାଳର ଲକ୍ଷଣସବୁ ବୁଝି ପାରୁ ନାହଁ?"},{"book":"ମାଥିଉ","chapter":"16","verse":"4","text":"ଦୁଷ୍ଟ ଓ ବ୍ୟଭିଚାରୀ ବଂଶ ଚିହ୍ନ ଖୋଜନ୍ତି, ମାତ୍ର ଯୂନସଙ୍କ ଚିହ୍ନ ବିନା ଅନ୍ୟ କୌଣସି ଚିହ୍ନ ସେମାନଙ୍କୁ ଦିଆଯିବ ନାହିଁ।” ପୁଣି, ସେ ସେମାନଙ୍କୁ ପରିତ୍ୟାଗ କରି ଚାଲିଗଲେ।"},{"book":"ମାଥିଉ","chapter":"16","verse":"5","text":"ଶିଷ୍ୟମାନେ ଅନ୍ୟ ପାରିରେ ପହଞ୍ଚି ଦେଖିଲେ ଯେ, ସେମାନେ ରୁଟି ନେବାକୁ ପାସୋରି ଯାଇଅଛନ୍ତି।"},{"book":"ମାଥିଉ","chapter":"16","verse":"6","text":"ଯୀଶୁ ସେମାନଙ୍କୁ କହିଲେ, “ସତର୍କ ହୁଅ, ଫାରୂଶୀ ଓ ସାଦ୍ଦୂକୀମାନଙ୍କ ଖମୀରଠାରୁ ସାବଧାନ ହୋଇଥାଅ।”"},{"book":"ମାଥିଉ","chapter":"16","verse":"7","text":"ସେଥିରେ ସେମାନେ ପରସ୍ପର ମଧ୍ୟରେ ତର୍କବିତର୍କ କରି କହିବାକୁ ଲାଗିଲେ, ଆମ୍ଭେମାନେ ରୁଟି ଆଣି ନାହୁଁ ବୋଲି ସେ ଏହା କହୁଅଛନ୍ତି।"},{"book":"ମାଥିଉ","chapter":"16","verse":"8","text":"କିନ୍ତୁ ଯୀଶୁ ତାହା ଜାଣି କହିଲେ, “ହେ ଅଳ୍ପ ବିଶ୍ୱାସୀମାନେ, ତୁମ୍ଭମାନଙ୍କ ପାଖରେ ରୁଟି ନାହିଁ ବୋଲି କାହିଁକି ପରସ୍ପର ତର୍କବିତର୍କ କରୁଅଛ?"},{"book":"ମାଥିଉ","chapter":"16","verse":"9","text":"ତୁମ୍ଭେମାନେ କଅଣ ଏପର୍ଯ୍ୟନ୍ତ ବୁଝୁ ନାହଁ? ଅବା ସେହି ପାଞ୍ଚ ହଜାର ଲୋକଙ୍କ ପାଞ୍ଚୋଟି ରୁଟି, ଆଉ କେତେ ଟୋକେଇ ଉଠାଇଲ,"},{"book":"ମାଥିଉ","chapter":"16","verse":"10","text":"କିମ୍ବା ସେହି ଚାରି ହଜାର ଲୋକଙ୍କ ସାତୋଟି ରୁଟି, ପୁଣି, କେତେ ଟୋକେଇ ଉଠାଇଲ, ସେହିସବୁ କି ତୁମ୍ଭର ମନେ ନାହିଁ?"},{"book":"ମାଥିଉ","chapter":"16","verse":"11","text":"ମୁଁ ଯେ ତୁମ୍ଭମାନଙ୍କୁ ରୁଟି ବିଷୟରେ କହି ନ ଥିଲି, ଏହା କିପରି ବୁଝୁ ନାହଁ? କିନ୍ତୁ ଫାରୂଶୀ ଓ ସାଦ୍ଦୂକୀମାନଙ୍କ ଖମୀର ବିଷୟରେ ସାବଧାନ ହୋଇଥାଅ।”"},{"book":"ମାଥିଉ","chapter":"16","verse":"12","text":"ସେ ଯେ ରୁଟିର ଖମୀରଠାରୁ ସାବଧାନ ହୋଇ ରହିବା ପାଇଁ ନ କହି ଫାରୂଶୀ ଓ ସାଦ୍ଦୂକୀମାନଙ୍କ ଶିକ୍ଷାରୁ ସାବଧାନ ହୋଇ ରହିବା ପାଇଁ ସେମାନଙ୍କୁ କହିଥିଲେ, ଏହା ସେମାନେ ସେତେବେଳେ ବୁଝିଲେ।"},{"book":"ମାଥିଉ","chapter":"16","verse":"13","text":"ପରେ ଯୀଶୁ କାଇସରିୟା ଫିଲିପ୍ପୀ ଅଞ୍ଚଳକୁ ଆସି ଆପଣା ଶିଷ୍ୟମାନଙ୍କୁ ପଚାରିବାକୁ ଲାଗିଲେ, “ମନୁଷ୍ୟପୁତ୍ର କିଏ ବୋଲି ଲୋକେ କଅଣ କହନ୍ତି?”"},{"book":"ମାଥିଉ","chapter":"16","verse":"14","text":"ଏଥିରେ ସେମାନେ କହିଲେ, କେହି କେହି କହନ୍ତି, ବାପ୍ତିଜକ ଯୋହନ, କେହି କେହି ଏଲୀୟ, ଆଉ କେହି କେହି ଯିରିମୀୟ ଅବା ଭାବବାଦୀମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ।"},{"book":"ମାଥିଉ","chapter":"16","verse":"15","text":"ସେ ସେମାନଙ୍କୁ ପଚାରିଲେ, “କିନ୍ତୁ ମୁଁ କିଏ ବୋଲି ତୁମ୍ଭେମାନେ କଅଣ କହୁଅଛ?”"},{"book":"ମାଥିଉ","chapter":"16","verse":"16","text":"ଶିମୋନ ପିତର ଉତ୍ତର ଦେଲେ, ଆପଣ ଖ୍ରୀଷ୍ଟ, ଜୀବନ୍ତ ଈଶ୍ବରଙ୍କ ପୁତ୍ର।"},{"book":"ମାଥିଉ","chapter":"16","verse":"17","text":"ଏଥିରେ ଯୀଶୁ ତାହାଙ୍କୁ ଉତ୍ତର ଦେଲେ, “ହେ ଯୂନସର ପୁତ୍ର ଶିମୋନ, ତୁମ୍ଭେ ଧନ୍ୟ, କାରଣ ମନୁଷ୍ୟ ତୁମ୍ଭ ନିକଟରେ ଏହା ପ୍ରକାଶ କରି ନାହିଁ, ବରଂ ମୋହର ସ୍ୱର୍ଗସ୍ଥ ପିତା ଈଶ୍ବର ପ୍ରକାଶ କରିଅଛନ୍ତି।"},{"book":"ମାଥିଉ","chapter":"16","verse":"18","text":"ଆଉ ମୁଁ ମଧ୍ୟ ତୁମ୍ଭକୁ କହୁଅଛି, ତୁମ୍ଭେ ପିତର, ପୁଣି, ଏହି ପଥର ଉପରେ ମୁଁ ଆପଣା ମଣ୍ଡଳୀ ତୋଳିବି, ଆଉ ପାତାଳର ବଳ ତାହାକୁ ପରାଜୟ କରିବ ନାହିଁ।"},{"book":"ମାଥିଉ","chapter":"16","verse":"19","text":"ମୁଁ ତୁମ୍ଭଙ୍କୁ ସ୍ୱର୍ଗରାଜ୍ୟର ଚାବି ଦେବି, ଆଉ ତୁମ୍ଭେ ପୃଥିବୀରେ ଯାହା କିଛି ବନ୍ଦ କରିବ, ସ୍ୱର୍ଗରେ ତାହା ବନ୍ଦ ରହିବ, ପୁଣି, ପୃଥିବୀରେ ଯାହା କିଛି ମୁକ୍ତ କରିବ, ସ୍ୱର୍ଗରେ ତାହା ମୁକ୍ତ ରହିବ।”"},{"book":"ମାଥିଉ","chapter":"16","verse":"20","text":"ସେତେବେଳେ ସେ ଯେ ଖ୍ରୀଷ୍ଟ ଅଟନ୍ତି, ଏହା କାହାକୁ ନ କହିବା ପାଇଁ ସେ ଶିଷ୍ୟମାନଙ୍କୁ ଦୃଢ଼ ଆଜ୍ଞା ଦେଲେ।"},{"book":"ମାଥିଉ","chapter":"16","verse":"21","text":"ସେହି ସମୟଠାରୁ ଯୀଶୁ ଖ୍ରୀଷ୍ଟ ଆପଣା ଶିଷ୍ୟମାନଙ୍କୁ ବୁଝାଇବାକୁ ଲାଗିଲେ ଯେ, ତାହାଙ୍କୁ ଅବଶ୍ୟ ଯିରୂଶାଲମ ସହରକୁ ଯିବାକୁ ହେବ ଏବଂ ପ୍ରାଚୀନ, ପ୍ରଧାନ ଯାଜକ ଓ ଶାସ୍ତ୍ରୀମାନଙ୍କ ହସ୍ତରୁ ଅନେକ ଦୁଃଖଭୋଗ କରି ହତ ହେବାକୁ ହେବ, ପୁଣି, ତୃତୀୟ ଦିବସରେ ପୁନରୁତ୍ଥାନ ହେବାକୁ ହେବ।"},{"book":"ମାଥିଉ","chapter":"16","verse":"22","text":"ସେଥିରେ ପିତର ତାହାଙ୍କୁ ଅନ୍ୟ ଆଡ଼କୁ ଘେନିଯାଇ ଅନୁଯୋଗ କରି କହିବାକୁ ଲାଗିଲେ, ହେ ପ୍ରଭୁ, ଈଶ୍ବର ଆପଣଙ୍କୁ ଦୟା କରନ୍ତୁ, ଏହା ଆପଣଙ୍କ ପ୍ରତି କେବେ ହେଁ ନ ଘଟୁ।"},{"book":"ମାଥିଉ","chapter":"16","verse":"23","text":"କିନ୍ତୁ ଯୀଶୁ ବୁଲିପଡ଼ି ପିତରଙ୍କୁ କହିଲେ, “ମୋ ଆଗରୁ ଦୂର ହୁଅ, ଶୟତାନ, ତୁମ୍ଭେ ମୋହର ବିଘ୍ନସ୍ୱରୂପ, କାରଣ ତୁମ୍ଭେ ଈଶ୍ବରଙ୍କ ବିଷୟ ନ ଭାବି ମନୁଷ୍ୟର ବିଷୟ ଭାବୁଅଛ।”"},{"book":"ମାଥିଉ","chapter":"16","verse":"24","text":"ସେତେବେଳେ ଯୀଶୁ ଆପଣା ଶିଷ୍ୟମାନଙ୍କୁ କହିଲେ, “କେହି ଯେବେ ମୋହର ଅନୁଗାମୀ ହେବାକୁ ଇଚ୍ଛା କରେ, ତେବେ ସେ ଆପଣାକୁ ଅସ୍ୱୀକାର କରୁ, ପୁଣି, ଆପଣା କ୍ରୁଶ ନେଇ ମୋହର ଅନୁଗମନ କରୁ।"},{"book":"ମାଥିଉ","chapter":"16","verse":"25","text":"କାରଣ ଯେ କେହି ଆପଣା ଜୀବନ ରକ୍ଷା କରିବାକୁ ଇଚ୍ଛା କରେ, ସେ ତାହା ହରାଇବ; କିନ୍ତୁ ଯେ କେହି ମୋ ନିମନ୍ତେ ଆପଣା ଜୀବନ ହରାଇବ, ସେ ତାହା ପାଇବ।"},{"book":"ମାଥିଉ","chapter":"16","verse":"26","text":"ଆଉ ମନୁଷ୍ୟ ଯେବେ ସମସ୍ତ ଜଗତ ଲାଭ କରି ଆପଣା ଜୀବନ ହରାଏ, ତେବେ ତାହାର କି ଲାଭ ହେବ? କିମ୍ବା ମନୁଷ୍ୟ ଆପଣା ଜୀବନ ବଦଳରେ କଅଣ ଦେବ?"},{"book":"ମାଥିଉ","chapter":"16","verse":"27","text":"ପୁଣି, ମନୁଷ୍ୟପୁତ୍ର ଆପଣା ପିତାଙ୍କ ମହିମାରେ ନିଜ ଦୂତମାନଙ୍କ ସହିତ ଆଗମନ କରିବେ ଏବଂ ସେତେବେଳେ ସେ ପ୍ରତ୍ୟେକ ଲୋକକୁ ତାହାର କର୍ମ ଅନୁସାରେ ଫଳ ଦେବେ।"},{"book":"ମାଥିଉ","chapter":"16","verse":"28","text":"ମୁଁ ତୁମ୍ଭମାନଙ୍କୁ ସତ୍ୟ କହୁଅଛି, ମନୁଷ୍ୟପୁତ୍ରଙ୍କର ଆପଣା ରାଜ୍ୟରେ ଆଗମନ ନ ଦେଖିବା ପର୍ଯ୍ୟନ୍ତ ଏଠାରେ ଠିଆ ହୋଇଥିବା ଲୋକମାନଙ୍କ ମଧ୍ୟରୁ କେତେକ କୌଣସି ପ୍ରକାରେ ମୃତ୍ୟୁର ଅାସ୍ୱାଦ ପାଇବେ ନାହିଁ।”"}]}