{"data":[{"book":"ମାଥିଉ","chapter":"2","verse":"1","text":"ହେରୋଦ ରାଜାଙ୍କ ସମୟରେ ଯିହୂଦିୟା ପ୍ରଦେଶର ବେଥଲିହିମରେ ଯୀଶୁଙ୍କ ଜନ୍ମ ହେବା ପରେ, ଦେଖ, ପୂର୍ବ ଦିଗରେ ଥିବା ଦେଶରୁ କେତେକ ପଣ୍ଡିତ ଯିରୂଶାଲମ ସହରକୁ ଆସି କହିଲେ,"},{"book":"ମାଥିଉ","chapter":"2","verse":"2","text":"“ଯିହୁଦୀମାନଙ୍କର ଯେଉଁ ରାଜା ଜନ୍ମଗ୍ରହଣ କରିଅଛନ୍ତି, ସେ କେଉଁଠାରେ? କାରଣ ଆମ୍ଭେମାନେ ପୂର୍ବ ଦିଗରେ ତାହାଙ୍କ ତାରା ଦେଖି ତାହାଙ୍କୁ ଆରାଧନା କରିବାକୁ ଆସିଅଛୁ।”"},{"book":"ମାଥିଉ","chapter":"2","verse":"3","text":"ଏହା ଶୁଣି ହେରୋଦ ରାଜା ଓ ତାହାଙ୍କ ସହିତ ସମସ୍ତ ଯିରୂଶାଲମ ନିବାସୀ ଉଦ୍‌ବିଗ୍ନ ହେଲେ;"},{"book":"ମାଥିଉ","chapter":"2","verse":"4","text":"ପୁଣି, ସେ ଲୋକଙ୍କର ସମସ୍ତ ପ୍ରଧାନ ଯାଜକ ଓ ଶାସ୍ତ୍ରୀଙ୍କୁ ଏକତ୍ର କରି, ଖ୍ରୀଷ୍ଟ କେଉଁଠାରେ ଜନ୍ମଗ୍ରହଣ କରିବେ, ତାହା ସେମାନଙ୍କଠାରୁ ବୁଝିବା ପାଇଁ ଚେଷ୍ଟା କଲେ।"},{"book":"ମାଥିଉ","chapter":"2","verse":"5","text":"ସେମାନେ ତାହାଙ୍କୁ କହିଲେ, ଯିହୂଦିୟା ପ୍ରଦେଶର ବେଥଲିହିମରେ, କାରଣ ଭାବବାଦୀଙ୍କ ଦ୍ୱାରା ଏପରି ଲେଖାଅଛି,"},{"book":"ମାଥିଉ","chapter":"2","verse":"6","text":"“ଆଉ ଗୋ ଯିହୂଦାଙ୍କ ପ୍ରଦେଶର ବେଥଲିହିମ,"},{"book":"ମାଥିଉ","chapter":"2","verse":"7","text":"ତାହାପରେ ହେରୋଦ ପଣ୍ଡିତମାନଙ୍କୁ ଗୋପନରେ ଡାକି, ସେହି ତାରା କେଉଁ ସମୟରେ ଦେଖାଗଲା, ଏହା ସେମାନଙ୍କଠାରୁ ଠିକ୍ ଭାବରେ ବୁଝିନେଲେ।"},{"book":"ମାଥିଉ","chapter":"2","verse":"8","text":"ପୁଣି, ସେ ସେମାନଙ୍କୁ ବେଥଲିହିମକୁ ପଠାଇ କହିଲେ, “ଆପଣମାନେ ଯାଇ ସେହି ଶିଶୁଙ୍କ ସମ୍ବନ୍ଧରେ ଠିକ୍ ଭାବରେ ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ଆଉ ସନ୍ଧାନ ପାଇଲାକ୍ଷଣି ଆମ୍ଭକୁ ସମ୍ବାଦ ଦିଅନ୍ତୁ, ଯେପରି ଆମ୍ଭେ ମଧ୍ୟ ଯାଇ ତାହାଙ୍କୁ ପ୍ରଣାମ କରିବା।”"},{"book":"ମାଥିଉ","chapter":"2","verse":"9","text":"ସେଥିରେ ସେମାନେ ରାଜାଙ୍କ କଥା ଶୁଣି ଚାଲିଗଲେ; ଆଉ ଦେଖ, ସେମାନେ ପୂର୍ବଦେଶରେ ଯେଉଁ ତାରା ଦେଖିଥିଲେ, ତାହା ସେମାନଙ୍କ ଆଗେ ଆଗେ ଯାଇ, ଯେଉଁଠାରେ ଶିଶୁ ଥିଲେ, ଶେଷରେ ସେହି ସ୍ଥାନ ଉପରେ ରହିଗଲା।"},{"book":"ମାଥିଉ","chapter":"2","verse":"10","text":"ସେମାନେ ତାରା ଦେଖି ମହାନନ୍ଦରେ ଅତିଶୟ ଆନନ୍ଦିତ ହେଲେ,"},{"book":"ମାଥିଉ","chapter":"2","verse":"11","text":"ଆଉ, ଘର ଭିତରକୁ ଯାଇ ଶିଶୁଙ୍କୁ ତାହାଙ୍କ ମାତା ମରୀୟମଙ୍କ ସଙ୍ଗରେ ଦେଖି, ତାହାଙ୍କୁ ଭୂମିଷ୍ଠ ପ୍ରଣାମ କଲେ ଏବଂ ଆରାଧନା କଲେ, ପୁଣି, ଆପଣା ଆପଣା ପେଡ଼ି ଫିଟାଇ ତାହାଙ୍କୁ ସୁନା, କୁନ୍ଦୁରୁ ଓ ଗନ୍ଧରସ ଉପହାର ଦେଲେ।"},{"book":"ମାଥିଉ","chapter":"2","verse":"12","text":"ପରେ ହେରୋଦଙ୍କ ନିକଟକୁ ବାହୁଡ଼ି ନ ଯିବାକୁ ସ୍ୱପ୍ନରେ ସତର୍କବାଣୀ ପାଇ ସେମାନେ ଅନ୍ୟ ପଥ ଦେଇ ଆପଣା ଦେଶକୁ ଚାଲିଗଲେ।"},{"book":"ମାଥିଉ","chapter":"2","verse":"13","text":"ସେମାନେ ଚାଲିଯିବା ପରେ, ଦେଖ, ପ୍ରଭୁଙ୍କର ଜଣେ ଦୂତ ସ୍ୱପ୍ନରେ ଯୋଷେଫଙ୍କୁ ଦର୍ଶନ ଦେଇ କହିଲେ, “ଉଠ, ଶିଶୁ ଓ ତାହାଙ୍କ ମାତାଙ୍କୁ ନେଇ ମିସରକୁ ପଳାଅ, ପୁଣି, ଆମ୍ଭେ ତୁମ୍ଭକୁ ନ କହିବା ପର୍ଯ୍ୟନ୍ତ ସେଠାରେ ରୁହ, କାରଣ ଶିଶୁଙ୍କୁ ବିନାଶ କରିବା ନିମନ୍ତେ ହେରୋଦ ତାହାଙ୍କୁ ଅନ୍ୱେଷଣ କରିବାକୁ ଉଦ୍ୟତ।”"},{"book":"ମାଥିଉ","chapter":"2","verse":"14","text":"ଏଥିରେ ସେ ଉଠି ରାତ୍ରିରେ ଶିଶୁ ଓ ତାହାଙ୍କ ମାତାଙ୍କୁ ନେଇ ମିସରକୁ ପଳାଇଗଲେ,"},{"book":"ମାଥିଉ","chapter":"2","verse":"15","text":"ଆଉ ହେରୋଦଙ୍କ ମରଣ ପର୍ଯ୍ୟନ୍ତ ସେଠାରେ ରହିଲେ, ଯେପରି ଭାବବାଦୀଙ୍କ ଦ୍ୱାରା ପ୍ରଭୁଙ୍କ ଉକ୍ତ ଏହି ବାକ୍ୟ ସଫଳ ହୁଏ, “ମିସରରୁ ଆମ୍ଭେ ଆପଣା ପୁତ୍ରଙ୍କୁ ଆହ୍ୱାନ କଲୁ।”"},{"book":"ମାଥିଉ","chapter":"2","verse":"16","text":"ଇତିମଧ୍ୟରେ ହେରୋଦ ପଣ୍ଡିତମାନଙ୍କ ଦ୍ୱାରା ଆପଣାକୁ ପ୍ରବଞ୍ଚିତ ହେବା ଦେଖି ରାଗିଗଲେ, ଆଉ ସେମାନଙ୍କ ନିକଟରୁ ଉତ୍ତମ ରୂପେ ଯେଉଁ ସମୟରେ ବୁଝିଥିଲେ, ତଦନୁସାରେ ଦୁଇ ବର୍ଷ ଓ ସେଥିରୁ କମ୍ ବୟସ୍କ ଯେତେ ବାଳକ ବେଥଲିହିମ ପୁଣି, ସେଥିର ସମସ୍ତ ସୀମା ମଧ୍ୟରେ ଥିଲେ, ଲୋକ ପଠାଇ ସେହି ସମସ୍ତଙ୍କୁ ବଧ କରାଇଲେ।"},{"book":"ମାଥିଉ","chapter":"2","verse":"17","text":"ସେତେବେଳେ ଯିରିମୀୟ ଭାବବାଦୀଙ୍କ ଦ୍ୱାରା ଉକ୍ତ ଏହି ବାକ୍ୟ ସଫଳ ହେଲା,"},{"book":"ମାଥିଉ","chapter":"2","verse":"18","text":"“ରାମାରେ ସ୍ୱର ଶୁଣାଗଲା,"},{"book":"ମାଥିଉ","chapter":"2","verse":"19","text":"ହେରୋଦଙ୍କ ମୃତ୍ୟୁ ପରେ, ଦେଖ, ପ୍ରଭୁଙ୍କର ଜଣେ ଦୂତ ମିସରରେ ଯୋଷେଫଙ୍କୁ ସ୍ୱପ୍ନରେ ଦର୍ଶନ ଦେଇ କହିଲେ,"},{"book":"ମାଥିଉ","chapter":"2","verse":"20","text":"“ଉଠ, ଶିଶୁ ଓ ତାହାଙ୍କ ମାତାଙ୍କୁ ନେଇ ଇସ୍ରାଏଲ ଦେଶକୁ ଯାଅ, କାରଣ ଯେଉଁମାନେ ଶିଶୁଙ୍କ ପ୍ରାଣ ବିନାଶ କରିବା ନିମନ୍ତେ ଚେଷ୍ଟା କରୁଥିଲେ, ସେମାନଙ୍କର ମୃତ୍ୟୁ ଘଟିଅଛି।”"},{"book":"ମାଥିଉ","chapter":"2","verse":"21","text":"ସେଥିରେ ସେ ଉଠି ଶିଶୁ ଓ ତାହାଙ୍କ ମାତାଙ୍କୁ ନେଇ ଇସ୍ରାଏଲ ଦେଶକୁ ଆସିଲେ।"},{"book":"ମାଥିଉ","chapter":"2","verse":"22","text":"ମାତ୍ର ଆର୍ଖିଲାୟ ଆପଣା ପିତା ହେରୋଦଙ୍କ ସ୍ଥାନରେ ଯିହୂଦିୟା ପ୍ରଦେଶର ରାଜା ହୋଇଅଛନ୍ତି, ଏହା ଶୁଣି ସେଠାକୁ ଯିବା ପାଇଁ ସେ ଭୟ କଲେ; କିନ୍ତୁ ସ୍ୱପ୍ନରେ ପ୍ରତ୍ୟାଦେଶ ପାଇ ସେ ଗାଲିଲୀ ଅଞ୍ଚଳକୁ ପଳାଇଗଲେ"},{"book":"ମାଥିଉ","chapter":"2","verse":"23","text":"ଓ ନାଜରିତ ନାମକ ନଗରରେ ଯାଇ ବାସ କଲେ, ଯେପରି ଭାବବାଦୀମାନଙ୍କ ଦ୍ୱାରା ଉକ୍ତ ବାକ୍ୟ ସଫଳ ହୁଏ ଯେ, “ସେ ନାଜରିତୀୟ ବୋଲି ଖ୍ୟାତ ହେବେ।”"}]}