{"data":[{"book":"John","chapter":"12","verse":"1","text":"Jesus therefore six days before the passover came to Bethany, where Lazarus was, whom Jesus raised from the dead."},{"book":"John","chapter":"12","verse":"2","text":"So they made him a supper there: and Martha served; but Lazarus was one of them that sat at meat with him."},{"book":"John","chapter":"12","verse":"3","text":"Mary therefore took a pound of ointment of pure nard, very precious, and anointed the feet of Jesus, and wiped his feet with her hair: and the house was filled with the odor of the ointment."},{"book":"John","chapter":"12","verse":"4","text":"But Judas Iscariot, one of his disciples, that should betray him, saith,"},{"book":"John","chapter":"12","verse":"5","text":"Why was not this ointment sold for three hundred shillings, and given to the poor?"},{"book":"John","chapter":"12","verse":"6","text":"Now this he said, not because he cared for the poor; but because he was a thief, and having the bag took away what was put therein."},{"book":"John","chapter":"12","verse":"7","text":"Jesus therefore said, Suffer her to keep it against the day of my burying."},{"book":"John","chapter":"12","verse":"8","text":"For the poor ye have always with you; but me ye have not always."},{"book":"John","chapter":"12","verse":"9","text":"The common people therefore of the Jews learned that he was there: and they came, not for Jesus’ sake only, but that they might see Lazarus also, whom he had raised from the dead."},{"book":"John","chapter":"12","verse":"10","text":"But the chief priests took counsel that they might put Lazarus also to death;"},{"book":"John","chapter":"12","verse":"11","text":"because that by reason of him many of the Jews went away, and believed on Jesus."},{"book":"John","chapter":"12","verse":"12","text":"On the morrow a great multitude that had come to the feast, when they heard that Jesus was coming to Jerusalem,"},{"book":"John","chapter":"12","verse":"13","text":"took the branches of the palm trees, and went forth to meet him, and cried out, Hosanna: Blessed is he that cometh in the name of the Lord, even the King of Israel."},{"book":"John","chapter":"12","verse":"14","text":"And Jesus, having found a young ass, sat thereon; as it is written,"},{"book":"John","chapter":"12","verse":"15","text":"Fear not, daughter of Zion: behold, thy King cometh, sitting on an ass’s colt."},{"book":"John","chapter":"12","verse":"16","text":"These things understood not his disciples at the first: but when Jesus was glorified, then remembered they that these things were written of him, and that they had done these things unto him."},{"book":"John","chapter":"12","verse":"17","text":"The multitude therefore that was with him when he called Lazarus out of the tomb, and raised him from the dead, bare witness."},{"book":"John","chapter":"12","verse":"18","text":"For this cause also the multitude went and met him, for that they heard that he had done this sign."},{"book":"John","chapter":"12","verse":"19","text":"The Pharisees therefore said among themselves, Behold how ye prevail nothing; lo, the world is gone after him."},{"book":"John","chapter":"12","verse":"20","text":"Now there were certain Greeks among those that went up to worship at the feast:"},{"book":"John","chapter":"12","verse":"21","text":"these therefore came to Philip, who was of Bethsaida of Galilee, and asked him, saying, Sir, we would see Jesus."},{"book":"John","chapter":"12","verse":"22","text":"Philip cometh and telleth Andrew: Andrew cometh, and Philip, and they tell Jesus."},{"book":"John","chapter":"12","verse":"23","text":"And Jesus answereth them, saying, The hour is come, that the Son of man should be glorified."},{"book":"John","chapter":"12","verse":"24","text":"Verily, verily, I say unto you, Except a grain of wheat fall into the earth and die, it abideth by itself alone; but if it die, it beareth much fruit."},{"book":"John","chapter":"12","verse":"25","text":"He that loveth his life loseth it; and he that hateth his life in this world shall keep it unto life eternal."},{"book":"John","chapter":"12","verse":"26","text":"If any man serve me, let him follow me; and where I am, there shall also my servant be: if any man serve me, him will the Father honor."},{"book":"John","chapter":"12","verse":"27","text":"Now is my soul troubled; and what shall I say? Father, save me from this hour. But for this cause came I unto this hour."},{"book":"John","chapter":"12","verse":"28","text":"Father, glorify thy name. There came therefore a voice out of heaven, saying, I have both glorified it, and will glorify it again."},{"book":"John","chapter":"12","verse":"29","text":"The multitude therefore, that stood by, and heard it, said that it had thundered: others said, An angel hath spoken to him."},{"book":"John","chapter":"12","verse":"30","text":"Jesus answered and said, This voice hath not come for my sake, but for your sakes."},{"book":"John","chapter":"12","verse":"31","text":"Now is the judgment of this world: now shall the prince of this world be cast out."},{"book":"John","chapter":"12","verse":"32","text":"And I, if I be lifted up from the earth, will draw all men unto myself."},{"book":"John","chapter":"12","verse":"33","text":"But this he said, signifying by what manner of death he should die."},{"book":"John","chapter":"12","verse":"34","text":"The multitude therefore answered him, We have heard out of the law that the Christ abideth for ever: and how sayest thou, The Son of man must be lifted up? who is this Son of man?"},{"book":"John","chapter":"12","verse":"35","text":"Jesus therefore said unto them, Yet a little while is the light among you. Walk while ye have the light, that darkness overtake you not: and he that walketh in the darkness knoweth not whither he goeth."},{"book":"John","chapter":"12","verse":"36","text":"While ye have the light, believe on the light, that ye may become sons of light."},{"book":"John","chapter":"12","verse":"37","text":"But though he had done so many signs before them, yet they believed not on him:"},{"book":"John","chapter":"12","verse":"38","text":"that the word of Isaiah the prophet might be fulfilled, which he spake,"},{"book":"John","chapter":"12","verse":"39","text":"For this cause they could not believe, for that Isaiah said again,"},{"book":"John","chapter":"12","verse":"40","text":"He hath blinded their eyes, and he hardened their heart;"},{"book":"John","chapter":"12","verse":"41","text":"These things said Isaiah, because he saw his glory; and he spake of him."},{"book":"John","chapter":"12","verse":"42","text":"Nevertheless even of the rulers many believed on him; but because of the Pharisees they did not confess it, lest they should be put out of the synagogue:"},{"book":"John","chapter":"12","verse":"43","text":"for they loved the glory that is of men more than the glory that is of God."},{"book":"John","chapter":"12","verse":"44","text":"And Jesus cried and said, He that believeth on me, believeth not on me, but on him that sent me."},{"book":"John","chapter":"12","verse":"45","text":"And he that beholdeth me beholdeth him that sent me."},{"book":"John","chapter":"12","verse":"46","text":"I am come a light into the world, that whosoever believeth on me may not abide in the darkness."},{"book":"John","chapter":"12","verse":"47","text":"And if any man hear my sayings, and keep them not, I judge him not: for I came not to judge the world, but to save the world."},{"book":"John","chapter":"12","verse":"48","text":"He that rejecteth me, and receiveth not my sayings, hath one that judgeth him: the word that I spake, the same shall judge him in the last day."},{"book":"John","chapter":"12","verse":"49","text":"For I spake not from myself; but the Father that sent me, he hath given me a commandment, what I should say, and what I should speak."},{"book":"John","chapter":"12","verse":"50","text":"And I know that his commandment is life eternal; the things therefore which I speak, even as the Father hath said unto me, so I speak."}]}