{"data":[{"book":"Éxodo","chapter":"12","verse":"1","text":"Yavé habló a Moisés y a Aarón en la tierra de Egipto:"},{"book":"Éxodo","chapter":"12","verse":"2","text":"Este mes será para ustedes principio de meses. Sea para ustedes el primer mes del año."},{"book":"Éxodo","chapter":"12","verse":"3","text":"Hablen a toda la congregación de Israel: El día diez de este mes tome cada uno un cordero, según su casa paterna, un cordero por familia."},{"book":"Éxodo","chapter":"12","verse":"4","text":"Si la familia es demasiado pequeña para comer un cordero, entonces él y su vecino más cercano a su casa tomen uno según el número de las personas. Dividirán el cordero según la cantidad que cada uno va a comer."},{"book":"Éxodo","chapter":"12","verse":"5","text":"Su cordero será sin defecto, macho de un año. Puedes tomarlo de las ovejas o de las cabras."},{"book":"Éxodo","chapter":"12","verse":"6","text":"Lo guardarás hasta el día 14 de este mes, y toda la asamblea de la congregación de Israel lo inmolará por la noche."},{"book":"Éxodo","chapter":"12","verse":"7","text":"Además, tomarán de la sangre y la pondrán sobre las dos jambas y el dintel12.7 Jamba: pieza vertical que se coloca a lado y lado de las puertas. Dintel: parte superior de las puertas. de las casas en las cuales lo coman."},{"book":"Éxodo","chapter":"12","verse":"8","text":"Aquella noche comerán la carne asada al fuego con Panes sin Levadura. La comerán con hierbas amargas."},{"book":"Éxodo","chapter":"12","verse":"9","text":"No coman de él nada crudo ni cocido en agua, sino asado al fuego, tanto su cabeza como sus piernas y sus órganos internos."},{"book":"Éxodo","chapter":"12","verse":"10","text":"Nada de él dejarán para la mañana, y quemarán al fuego lo que sobre de él la mañana siguiente."},{"book":"Éxodo","chapter":"12","verse":"11","text":"Así lo comerán: con sus cinturones atados, sus sandalias en sus pies y su bastón en la mano. Lo comerán apresuradamente. Es la Pascua de Yavé."},{"book":"Éxodo","chapter":"12","verse":"12","text":"Esa noche Yo pasaré por la tierra de Egipto y heriré a todo primogénito en la tierra de Egipto, tanto de hombre como de bestia. Ejecutaré juicios contra todos los ʼelohim de Egipto. Yo, Yavé."},{"book":"Éxodo","chapter":"12","verse":"13","text":"La sangre les servirá de señal en las casas donde estén, pues veré la sangre y los pasaré por alto. No habrá plaga que los destruya a ustedes cuando Yo hiera la tierra de Egipto."},{"book":"Éxodo","chapter":"12","verse":"14","text":"Éste les será día memorable, y lo celebrarán como una fiesta solemne a Yavé en sus generaciones. Por estatuto perpetuo lo celebrarán."},{"book":"Éxodo","chapter":"12","verse":"15","text":"Siete días comerán Panes sin Levadura. Pero el primer día quitarán la levadura de sus casas, porque cualquiera que coma pan leudado, desde el primer día hasta el séptimo, será cortado de Israel."},{"book":"Éxodo","chapter":"12","verse":"16","text":"El primer día y también el séptimo día ustedes tendrán una santa asamblea. Ninguna obra se hará en ellos, excepto lo que coma cada persona. Solo eso puede ser preparado por ti."},{"book":"Éxodo","chapter":"12","verse":"17","text":"También observarán la fiesta de los Panes sin Levadura, porque en este mismo día saqué tus escuadrones de la tierra de Egipto. Por tanto ustedes celebrarán este día como estatuto perpetuo en todas sus generaciones."},{"book":"Éxodo","chapter":"12","verse":"18","text":"En el primer mes, desde el día 14 hasta el 21, comerán pan sin levadura en la noche."},{"book":"Éxodo","chapter":"12","verse":"19","text":"Durante siete días no se hallará levadura en sus casas, porque cualquiera que coma lo que es leudado, tanto extranjero como natural del país, será cortado de la congregación de Israel."},{"book":"Éxodo","chapter":"12","verse":"20","text":"Nada leudado comerán. En todas sus tiendas comerán Panes sin Levadura."},{"book":"Éxodo","chapter":"12","verse":"21","text":"Entonces Moisés convocó a todos los ancianos de Israel y les dijo: Vayan, escojan ustedes mismos corderos según sus familias y maten el cordero de la Pascua."},{"book":"Éxodo","chapter":"12","verse":"22","text":"Tomarán un manojo de hisopo, lo empaparán en la sangre que estará en la vasija y untarán el dintel y las dos jambas con la sangre que está en la vasija. Ninguno de ustedes saldrá de la puerta de su casa hasta la mañana."},{"book":"Éxodo","chapter":"12","verse":"23","text":"Porque cuando Yavé pase para herir a los egipcios, verá la sangre en el dintel y sobre las jambas. Yavé pasará de aquella puerta y no dejará que el destructor entre a sus casas para herir."},{"book":"Éxodo","chapter":"12","verse":"24","text":"Tú observarás estas cosas como un estatuto para ti y tus hijos para siempre."},{"book":"Éxodo","chapter":"12","verse":"25","text":"Cuando ustedes entren en la tierra que Yavé les dará, como prometió, observarán este servicio."},{"book":"Éxodo","chapter":"12","verse":"26","text":"Y cuando les pregunten sus hijos: ¿Qué significa este servicio para ustedes?"},{"book":"Éxodo","chapter":"12","verse":"27","text":"les responderán: Es un sacrificio de Pascua para Yavé, Quien pasó por alto las casas de los hijos de Israel en Egipto cuando hirió a los egipcios, y pasó por alto nuestras casas."},{"book":"Éxodo","chapter":"12","verse":"28","text":"Entonces los hijos de Israel hicieron tal como Yavé ordenó a Moisés y a Aarón. Así lo hicieron."},{"book":"Éxodo","chapter":"12","verse":"29","text":"Aconteció que a la medianoche Yavé mató a todo primogénito en la tierra de Egipto, tanto el primogénito de Faraón que se sentaba en su trono, como el primogénito del cautivo que estaba en la cárcel y todo primogénito del ganado."},{"book":"Éxodo","chapter":"12","verse":"30","text":"Y Faraón se levantó por la noche, él, todos sus esclavos y todos los egipcios. Hubo un gran clamor en Egipto, pues no hubo casa donde no hubiera algún muerto."},{"book":"Éxodo","chapter":"12","verse":"31","text":"Llamó a Moisés y a Aarón de noche: ¡Levántense! Salgan de en medio de mi pueblo, tanto ustedes como los hijos de Israel. Váyanse, adoren a Yavé como dijeron."},{"book":"Éxodo","chapter":"12","verse":"32","text":"Lleven también sus ovejas y sus manadas de ganado vacuno, como dijeron, y váyanse. Y bendíganme también a mí."},{"book":"Éxodo","chapter":"12","verse":"33","text":"Los egipcios apremiaban al pueblo para expulsarlo apresuradamente del país, pues decían: ¡Todos nosotros moriremos!"},{"book":"Éxodo","chapter":"12","verse":"34","text":"Así que el pueblo cargó su masa sobre sus hombros antes que leudara, y envolvió sus artesas en sus mantas."},{"book":"Éxodo","chapter":"12","verse":"35","text":"Los hijos de Israel hicieron conforme a la palabra de Moisés, y pidieron a los egipcios artículos de plata y de oro, y ropa."},{"book":"Éxodo","chapter":"12","verse":"36","text":"Yavé dio gracia al pueblo ante los egipcios, quienes les dieron lo que pidieron. Así despojaron a los egipcios."},{"book":"Éxodo","chapter":"12","verse":"37","text":"Los hijos de Israel salieron de Rameses a Sucot, unos 600.000 hombres de a pie, sin contar los niños."},{"book":"Éxodo","chapter":"12","verse":"38","text":"También una gran multitud subió con ellos, así como rebaños y manadas de ganado vacuno, un ganado muy abundante."},{"book":"Éxodo","chapter":"12","verse":"39","text":"Cocieron Panes sin Levadura con la masa que sacaron de Egipto, pues no había leudado por cuanto fueron echados de Egipto. No pudieron demorar ni preparar provisiones para ellos mismos."},{"book":"Éxodo","chapter":"12","verse":"40","text":"El tiempo que los hijos de Israel vivieron en Egipto fue 430 años."},{"book":"Éxodo","chapter":"12","verse":"41","text":"Cuando se cumplieron los 430 años, aquel mismo día salieron todos los escuadrones de Yavé de la tierra de Egipto."},{"book":"Éxodo","chapter":"12","verse":"42","text":"Esta es una noche que se debe observar para Yavé, por haberlos sacado de la tierra de Egipto. Ésta es una noche para Yavé, que debe ser guardada por todos los hijos de Israel en todas sus generaciones."},{"book":"Éxodo","chapter":"12","verse":"43","text":"Después Yavé dijo a Moisés y a Aarón: Este es el estatuto de la Pascua: Ningún extranjero debe comer de ella."},{"book":"Éxodo","chapter":"12","verse":"44","text":"Sin embargo, todo esclavo comprado con dinero, después de circuncidarlo podrá comer de ella."},{"book":"Éxodo","chapter":"12","verse":"45","text":"El extranjero y el esclavo asalariado no comerán de ella."},{"book":"Éxodo","chapter":"12","verse":"46","text":"Se comerá en una sola casa. No sacarás nada de la carne fuera de la casa, ni quebrarán hueso suyo."},{"book":"Éxodo","chapter":"12","verse":"47","text":"Toda la congregación de Israel debe celebrar esto."},{"book":"Éxodo","chapter":"12","verse":"48","text":"Pero si algún extranjero reside contigo y celebra la Pascua a Yavé, circuncídale todo varón, y entonces permítele acercarse a celebrarla, puesto que será como el nativo de la tierra. Pero ninguna persona incircuncisa podrá comer de ella."},{"book":"Éxodo","chapter":"12","verse":"49","text":"La misma ley se aplicará tanto al nativo como al forastero que reside entre ustedes."},{"book":"Éxodo","chapter":"12","verse":"50","text":"Así hicieron todo los hijos de Israel. Como Yavé ordenó a Moisés y a Aarón, así hicieron."},{"book":"Éxodo","chapter":"12","verse":"51","text":"Y aquel mismo día Yavé sacó a los hijos de Israel por sus escuadrones de la tierra de Egipto."}]}