{"data":[{"book":"Éxodo","chapter":"24","verse":"1","text":"Después Dios dijo a Moisés: Sube a Yavé con Aarón, Nadab, Abiú y 70 ancianos de Israel. Se postrarán a distancia."},{"book":"Éxodo","chapter":"24","verse":"2","text":"Solo Moisés se acercará a Yavé, pero ellos no se acercarán. Tampoco el pueblo subirá con él."},{"book":"Éxodo","chapter":"24","verse":"3","text":"Moisés regresó y contó al pueblo todas las Palabras y las Ordenanzas de Yavé. Todo el pueblo respondió a una voz: Cumpliremos todas las Palabras que Yavé habló."},{"book":"Éxodo","chapter":"24","verse":"4","text":"Moisés escribió todas las Palabras de Yavé."},{"book":"Éxodo","chapter":"24","verse":"5","text":"Mandó a los jóvenes de los hijos de Israel que ofrecieran holocaustos y sacrificaran becerros como ofrendas de paz a Yavé."},{"book":"Éxodo","chapter":"24","verse":"6","text":"Moisés tomó la mitad de la sangre y la echó en tazones, y la otra mitad de la sangre la derramó sobre el altar."},{"book":"Éxodo","chapter":"24","verse":"7","text":"Luego tomó el rollo del Pacto y lo leyó a oídos del pueblo. Ellos dijeron: Haremos y obedeceremos todo lo que Yavé habló."},{"book":"Éxodo","chapter":"24","verse":"8","text":"Entonces Moisés tomó la sangre, la roció sobre el pueblo y dijo: Aquí está la sangre del Pacto que Yavé hizo con ustedes de acuerdo con todas estas palabras."},{"book":"Éxodo","chapter":"24","verse":"9","text":"Moisés subió con Aarón, Nadab, Abiú y 70 ancianos de Israel,"},{"book":"Éxodo","chapter":"24","verse":"10","text":"y vieron al ʼElohim de Israel. Debajo de sus pies había como un enlozado de zafiro, semejante en claridad al mismo cielo."},{"book":"Éxodo","chapter":"24","verse":"11","text":"No extendió su mano contra los ancianos de los hijos de Israel. Ellos vieron a ʼElohim, y después comieron y bebieron."},{"book":"Éxodo","chapter":"24","verse":"12","text":"Entonces Yavé dijo a Moisés: Sube a la Montaña y permanece allí. Te daré las tablas de piedra con la Ley y el Mandamiento que escribí para la instrucción de ellos."},{"book":"Éxodo","chapter":"24","verse":"13","text":"Moisés se levantó con su ayudante Josué, y Moisés subió a la Montaña de ʼElohim."},{"book":"Éxodo","chapter":"24","verse":"14","text":"Y él dijo a los ancianos: Espérennos aquí hasta que volvamos a ustedes. Y miren, Aarón y Hur están con ustedes, el que tenga alguna dificultad, acérquese a ellos."},{"book":"Éxodo","chapter":"24","verse":"15","text":"Entonces Moisés subió a la Montaña, y la nube la cubrió."},{"book":"Éxodo","chapter":"24","verse":"16","text":"La gloria de Yavé reposó sobre la Montaña Sinaí y la cubrió por seis días. Al séptimo día llamó a Moisés de en medio de la nube."},{"book":"Éxodo","chapter":"24","verse":"17","text":"La apariencia de la gloria de Yavé en la cumbre de la Montaña era como fuego consumidor ante los ojos de los hijos de Israel."},{"book":"Éxodo","chapter":"24","verse":"18","text":"Moisés entró en medio de la nube cuando subió a la Montaña. Y Moisés estuvo en la Montaña 40 días y 40 noches."}]}