{"data":[{"book":"Éxodo","chapter":"40","verse":"1","text":"Entonces Yavé habló a Moisés:"},{"book":"Éxodo","chapter":"40","verse":"2","text":"El primer día del mes primero ordenarás levantar el Tabernáculo de Reunión."},{"book":"Éxodo","chapter":"40","verse":"3","text":"Pondrás allí el Arca del Testimonio y la ocultarás con el velo."},{"book":"Éxodo","chapter":"40","verse":"4","text":"Introducirás la mesa, arreglarás sus utensilios, pondrás el candelabro y mandarás encender sus lámparas."},{"book":"Éxodo","chapter":"40","verse":"5","text":"Luego pondrás el altar de oro para el incienso frente al Arca del Testimonio, y pondrás la cortina en la entrada del Tabernáculo."},{"book":"Éxodo","chapter":"40","verse":"6","text":"Pondrás el altar del holocausto después de la entrada al Tabernáculo de Reunión."},{"book":"Éxodo","chapter":"40","verse":"7","text":"Pondrás la fuente entre la entrada al Tabernáculo de Reunión y el altar, y echarás agua en ella."},{"book":"Éxodo","chapter":"40","verse":"8","text":"Arreglarás el patio alrededor, y colgarás la cortina de la entrada al patio."},{"book":"Éxodo","chapter":"40","verse":"9","text":"Tomarás el aceite de la unción y ungirás el Tabernáculo y todo lo que hay en él. Así lo consagrarás junto con todos sus utensilios, y será sagrado."},{"book":"Éxodo","chapter":"40","verse":"10","text":"Ungirás también el altar del holocausto y todos sus utensilios, y santificarás el altar. El altar será santísimo."},{"book":"Éxodo","chapter":"40","verse":"11","text":"También ungirás la fuente y su basa y la consagrarás."},{"book":"Éxodo","chapter":"40","verse":"12","text":"En seguida ordenarás que Aarón y sus hijos se acerquen a la entrada del Tabernáculo de Reunión, y los lavarás con agua."},{"book":"Éxodo","chapter":"40","verse":"13","text":"Vestirás a Aarón las ropas sagradas, lo ungirás y lo consagrarás para que sea mi sacerdote."},{"book":"Éxodo","chapter":"40","verse":"14","text":"Ordenarás que se acerquen sus hijos, les pondrás las túnicas"},{"book":"Éxodo","chapter":"40","verse":"15","text":"y los ungirás como ungiste a su padre. Serán mis sacerdotes. Su unción les servirá como sacerdocio perpetuo para sus generaciones."},{"book":"Éxodo","chapter":"40","verse":"16","text":"Moisés hizo conforme a todo lo que Yavé le ordenó. Así lo hizo."},{"book":"Éxodo","chapter":"40","verse":"17","text":"Aconteció que el Tabernáculo fue levantado el primer día del primer mes del segundo año."},{"book":"Éxodo","chapter":"40","verse":"18","text":"Moisés ordenó levantar el Tabernáculo. Asentó sus basas, puso sus tablones, metió sus travesaños y ordenó levantar sus columnas."},{"book":"Éxodo","chapter":"40","verse":"19","text":"Extendió la tienda sobre el Tabernáculo, y puso el cobertor de la tienda encima de él, como Yavé ordenó a Moisés."},{"book":"Éxodo","chapter":"40","verse":"20","text":"Después tomó el Testimonio y lo puso dentro del Arca, colocó las varas en el Arca y puso el Propiciatorio encima del Arca."},{"book":"Éxodo","chapter":"40","verse":"21","text":"Introdujo el Arca en el Tabernáculo, y puso el velo de separación. De este modo ocultó el Arca del Testimonio, como Yavé ordenó a Moisés."},{"book":"Éxodo","chapter":"40","verse":"22","text":"Luego puso la mesa en el Tabernáculo de Reunión, al lado norte del Tabernáculo, fuera del velo,"},{"book":"Éxodo","chapter":"40","verse":"23","text":"y puso en orden sobre ella los panes delante de Yavé, como Yavé ordenó a Moisés."},{"book":"Éxodo","chapter":"40","verse":"24","text":"Luego puso el candelabro en el Tabernáculo de Reunión enfrente de la mesa, al lado sur del Tabernáculo,"},{"book":"Éxodo","chapter":"40","verse":"25","text":"y ordenó encender las lámparas delante de Yavé, como Yavé ordenó a Moisés."},{"book":"Éxodo","chapter":"40","verse":"26","text":"Luego puso el altar de oro dentro del Tabernáculo de Reunión delante del velo,"},{"book":"Éxodo","chapter":"40","verse":"27","text":"y quemó incienso aromático sobre él, como Yavé ordenó a Moisés."},{"book":"Éxodo","chapter":"40","verse":"28","text":"Puso también la cortina en la entrada al Tabernáculo,"},{"book":"Éxodo","chapter":"40","verse":"29","text":"puso el altar del holocausto en la entrada del Tabernáculo de Reunión y ofreció holocausto y ofrenda vegetal sobre él, como Yavé ordenó a Moisés."},{"book":"Éxodo","chapter":"40","verse":"30","text":"Después colocó la fuente entre la entrada al Tabernáculo de Reunión y el altar, y puso allí agua para lavarse."},{"book":"Éxodo","chapter":"40","verse":"31","text":"Moisés y Aarón y sus hijos se lavaban sus manos y sus pies en ella."},{"book":"Éxodo","chapter":"40","verse":"32","text":"Siempre se lavaban cuando entraban en el Tabernáculo de Reunión y al acercarse al altar, como Yavé ordenó a Moisés."},{"book":"Éxodo","chapter":"40","verse":"33","text":"Finalmente, hizo levantar el patio alrededor del Tabernáculo y del altar y puso la cortina en la entrada del patio. Así acabó Moisés la obra."},{"book":"Éxodo","chapter":"40","verse":"34","text":"Entonces la nube cubrió el Tabernáculo de Reunión y la gloria de Yavé llenó el Tabernáculo."},{"book":"Éxodo","chapter":"40","verse":"35","text":"Moisés no podía entrar en el Tabernáculo de Reunión, porque la nube estaba sobre él y la gloria de Yavé llenó el Tabernáculo."},{"book":"Éxodo","chapter":"40","verse":"36","text":"Cuando la nube se levantaba de sobre el Tabernáculo, los hijos de Israel salían en todas sus jornadas,"},{"book":"Éxodo","chapter":"40","verse":"37","text":"pero si la nube no se levantaba, no salían hasta el día cuando se levantaba,"},{"book":"Éxodo","chapter":"40","verse":"38","text":"porque la nube de Yavé permanecía de día sobre el Tabernáculo, y de noche había fuego en él, a la vista de toda la casa de Israel."}]}