{"data":[{"book":"Kɛɛwotiiti","chapter":"1","verse":"1","text":"Teyofile: Nà-sɛʋɛ mɔungi zu, gè naati pɛ suɠulani, niiti Yesu ti ɠɛɛni, ta kalagi niiti, é ɠɛni ti wosu, mɔunpa,"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"2","text":"eyɛsu naama voloi zeeli, yeei é lɛɛni la geeɠɔlɔgi zu, kpegai ma ga deveiti fe keelaiti zea ga Zɛnvu Ɲadegai maaʋele, niiti é yiimazeɠeni ga tiye."},{"book":"Kɛɛwotiiti","chapter":"1","verse":"3","text":"Ná-kpɔlɔi ʋoluma, naati nɔ ɠa é ɓɔɠɔ lɛɛni ga tiye poo mɔinmɔin su ga toɠa vulua. Folo ʋuunaanigɔ (40) laawu, é ɠɛni ɠulazu kɛlɛma ti ʋɛ, é ɗa ɓɔɛ ti ʋɔ, é ʋilɛ GALA ná-masadai ʋa."},{"book":"Kɛɛwotiiti","chapter":"1","verse":"4","text":"Yeeta, ti ɠɛai ma daamii wosu ʋɔɔma, é niima levei woni ga tiye, é ɠɛ ti ma: «À mina maaɠooza Zeluzalɛme ʋa, kɛlɛ à Kɛ̀ɛ ná-minazeɠegi maaɓɔun, nii kulaai dà, gè bo wo ma."},{"book":"Kɛɛwotiiti","chapter":"1","verse":"5","text":"Mazɔlɔɔ Zan ɓatizei woni ga ziɛi, kɛlɛ wɔun, su la mɔ ɠooza, wa ɓatize ga Zɛnvu Ɲadegai.»"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"6","text":"Tɛigiti ti ɠaalɛɛni ba, ti gaazaɠani, ti ɠɛ ma: «Màliɠii, naama ziɛgi zu ɠa è Izilayɛle masadai zeizu la ʋolu ɓaa?»"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"7","text":"É ti wooɠaaʋoteni, é ɠɛ ti ma: «Wo ɓɛdɛ la ba ga wo siɛgiti ta yeeɠɛɠalaiti kwɛɛ, niiti Kɛ̀ɛ ti leʋeai ba, tɔ ɓɔɠɔi ná-zobogi zu."},{"book":"Kɛɛwotiiti","chapter":"1","verse":"8","text":"Kɛlɛ siɛgi zu Zɛnvu Ɲadegai yeizu la wo ma, wa zɛbɛi zɔlɔɔ, wo ɠɛ ga nà-zeeleiti Zeluzalɛme taazuʋɛ, Zudé yooi zu ná pɛ, Samali yooi zu ɓalaa, eyɛsu zou ɓela ga.»"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"9","text":"Yesu ɓegai ma ga naama ɓɔɛiti bo, ti ɠaazuyɛni ba, é lɛ geeɠɔlɔgi zu ʋele, naa ʋoluma tonaɓiingi dɔɔɠuni ti ʋa."},{"book":"Kɛɛwotiiti","chapter":"1","verse":"10","text":"Tɛi ti-ɠaazuʋɛ ɠɛni nɔ geezuʋɛ, siɛgi zu Yesu ɠɛni liizu la, zunu felegɔ ɠulani kɛlɛma ti ʋɛ, ti maaɠiliai ga seɠe ɠolegiti,"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"11","text":"ti ɠɛ keelaiti ma: «Galilé nuiti, lee vaa zu wo losu, wo ɗa wɛlɛ geezuʋɛ? Yesu nii buzeɠeai wo zaama, é lɛ geeɠɔlɔgi zu, toɠa ʋa ʋolu mɔnɔ, eɠɛʋelei wo kaai la, é ɗa lɛ geeɠɔlɔgi zu.»"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"12","text":"Ti ɠaleni ma Zeluzalɛme, ti zeɠe Wolive ɠizei ma, nii é Zeluzalɛme ɠoba, ti yɔɠɔzu ɠoozai ga kilo ɠila."},{"book":"Kɛɛwotiiti","chapter":"1","verse":"13","text":"Siɛgi zu ti ɠaleni la ma taazuʋɛ, ti lɛɛni geezu ʋɛlɛi wu, ʋɛ ti ɓena zei ná. Tɛiti ti ɠɛni ná ti laaseigiti kaa: Piyɛlɛ, Zan, Zake, Andelé, Filipe, Tomase, Ɓaatelemi, Matiyo, Alefé ná-doun zunui Zake, Simon nii é ɠɛni ga Zou Maalobo Nui ta, naa ʋɛɛ Zake ná-doun zunui Zude ʋa."},{"book":"Kɛɛwotiiti","chapter":"1","verse":"14","text":"Ti pɛ ti ɓena ɠaalɛ ba, ti ɓɔni ɠi gila ma, ti ɠaaɓa GALA falii ma, naa ʋɛɛ anzanui tanigaa ʋa, ta Yesu dee Mali, ta deɠeiti."},{"book":"Kɛɛwotiiti","chapter":"1","verse":"15","text":"Naama voloiti su, Piyɛlɛ wuzeɠeni kɛɛɠɛloun ungila puufelegɔiti (120) saama, é ɠɛ ti ma:"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"16","text":"«Kɛ̀ɛleaiti, kɛni GALA Sɛʋɛi zu wooi a la ʋilɛ su, nii Zɛnvu Ɲadegai boni é ɠula Davide la, é ɓɔɛni ma yeeluɠɔ, é ʋilɛ Zudase ʋa, nii é loni Yesu zo nuiti tuɠɔ."},{"book":"Kɛɛwotiiti","chapter":"1","verse":"17","text":"É ɠɛni ga ade ta, é nɔnɔ zɔlɔɔ ada-woti ɠilagi nii zu.»"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"18","text":"(Kpegai ma ga zou ɠila geya ga telebotala walii, nii ti feai zea, é looni ɠɔgi ma, kogi ʋali su, koozu zɔɔlaiti pɛ ti vaza."},{"book":"Kɛɛwotiiti","chapter":"1","verse":"19","text":"Zeluzalɛme nuiti pɛ ti faa ɠwɛɛni su, naa ɠa é kɛa ti naama yooi laasei pɛai ga Akɛledama, ti-laawooi zu nii poluʋɛ ga «ɲamaba yooi»)."},{"book":"Kɛɛwotiiti","chapter":"1","verse":"20","text":"«Tama, sɛʋɛʋɛ GALA Sɛʋɛi ma wuye zɛʋɛi zu ga:"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"21","text":"Kɛni mu, nu ɠila ge ʋɛɛ ade ʋa, zɔiti saama, niiti ti ɠɛa ade ʋa, naama ziɛgi pɛ su ade ɠɛni lɔɔzu la, ade ɗa ɠula ada Maliɠii Yesu,"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"22","text":"é zo Zan ná-ɓatizei wo siɛgi ma, é zeeli tɛɛ voloi ma geeɠɔlɔgi zu, naama nui ɠɛ ga zeelei ta, é ʋilɛ buzeɠe vai ʋa, é ɠula saai ya.»"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"23","text":"Ti nu felegɔ lɛɛni: Zozɛfe nii daa ɠɛni ga Ɓalasaɓase, daasei kili ge ɠɛni ba ga Zusetuse, ta Matiyase."},{"book":"Kɛɛwotiiti","chapter":"1","verse":"24","text":"Naa ʋoluma, ti GALA falini ɠani, ti ɠɛ ma: «Màliɠii, ɗɛi è nui pɛ ziimaʋɛ ɠwɛɛ, nu felegɔi niiti saama, naa lɛ ga giye, nii è yiimazeɠeai la,"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"25","text":"nii a kɛ é Zudase losuʋɛ zeɠe, keela wotii nii zu, ʋɛ Zudase ná ɲakai yɛgai, é li ga liizu ʋele.»"},{"book":"Kɛɛwotiiti","chapter":"1","verse":"26","text":"Ti kpakutoomai ɠɛɛni, kpakui looni Matiyase ma, é ʋɛɛ niina keela puugɔ maazu ɠilagi (11) zɔiti ba."}]}