{"data":[{"book":"Kɛɛwotiiti","chapter":"13","verse":"1","text":"GALA goo wo nuiti, ta kalamɔn wolai niiti ka ti ɠɛni Antiyɔse Egilisii zu: Ɓalanaɓase, Simiyɔn nii daaseigi velesiɛi ga ma Lɛigi, Lusiyuse Silɛne nui, Manayɛn nii ta zou zɛʋɛ ɠundiɠii Elɔde13:1 Elɔde: Elɔde Antipase ʋe, nii é ɠɛni ga Galilé you zɛʋɛ ɠundiɠii. ti wɔɔlɔni ʋɔɔma, ta Sɔle."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"2","text":"Yeeta, ti ɠɛai ma Maliɠii lɛbizu ʋɔɔma, ti ɗa zugi zo, Zɛnvu Ɲadegai ɠɛni ti ma: «À Ɓalanaɓase ta Sɔle ɠula ɓɔɠɔ zaama bɛ̀ yɛ, naama wotii vaa zu, nii gè ti loligai ma.»"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"3","text":"Ti ɓegai ma ga zugi zo, ti GALA fali, ti yeelaani ti ma, ti ɓe ti ʋa, ti li."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"4","text":"Zɛnvu Ɲadegai Ɓalanaɓase ta Sɔle leʋegai ma, ti liini Selusi, ti lɛ ɓatoi zu miná, ti li Sipele."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"5","text":"Ti zeeliai ma Salamine, ti GALA daawooi laazeelini Zuifuiti ta-ƓALA dɛbi ʋɛlɛiti bu. Zan-Maleke ɠa é ɠɛni ga ta-ɓɔba nui."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"6","text":"Naa ʋoluma, siɛgi zu ti ɓeni la ga ziɛ zaama yooi maaleʋe, ti zeeli Pafɔse. Ti molikula nui ta ɠaani ná, Zuifui ta ɠɛni de, é ga zɛɛ ɠala goo wo nui ta, daaseigi ga Ɓaal-Yesu."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"7","text":"É ɠɛni kundiɠii Sɛlɛziyuse Pɔluse ʋa, zunui naa ɠɛni ga faaɠwɛ nu wola. Naama zunui Ɓalanaɓase ta Sɔle lolini, é dɛɛ ga wɔin ɠa ma ga é GALA daawooi mɛni."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"8","text":"Kɛlɛ molikula nui Elimase (tɔɔzei daaseigi ɠana Gɛlɛke wooi zu), naa ɠɛni ti laalɔɠɔma, é ɠɛni pɔ ga é pele leʋe kundiɠii luɠɔ ga a ʋa ɠidaaleʋe Yesu ma."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"9","text":"Naazu, Zɛnvu Ɲadegai Sɔle laaveni, nii daaseigi ɓalaa ga Pɔle, naa ɠaazulo ba,"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"10","text":"é ɠɛ ma: «Ee, ɗa ʋe, ɗɛi è laavegai ga keleɠele ɲɔi ma zii pɛ ta yaavai, Inɛgi ná-doun zunui, telebodai pɛ sili nui! È la ɓɔlɔa ɓaa, ga Maliɠii ná-pele zɔlegiti seɠea kɛʋele ma?"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"11","text":"Niizu niina, Maliɠii ɠa yeevɔɔɠuzu è ʋa, è ɠaazuɠole, yeeɠɛɠala go laawu è la ɠaazulaa foloi ma.» Gaamago nɔ, kpidii ʋɛɛni Elimase ɠaazuʋɛti ma, é ɗa nuiti gaiziɛ mɛmɛ ga ti pelei lɛɛ la."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"12","text":"Kundiɠii naama vai ɠaai ma, nii kɛai, é ɠidaaleʋeni, mazɔlɔɔ daavɔɔni ga Maliɠii ná-kalagi."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"13","text":"Pɔle ta siɛɲɔɠɔiti ti lɛɛni ɓatoi zu Pafɔse, ti li Pɛɛlezé Panfili ɠoʋii ma. Zan-Maleke zeɠeni ti ʋolu, é ɠale ma Zeluzalɛme."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"14","text":"Tɔnɔi, ti zeɠeni Pɛɛlezé, ti li ga luɠɔ, ti zeeli Antiyɔse Pisidi ɠoʋii ma. Dooɠo foloi, ti lɛɛni GALA dɛbi ʋɛlɛi wu, ti zei."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"15","text":"Ti ɓegai ma ga GALA ná-tɔgi ta GALA goo wo nuiti ta-zɛʋɛiti su wooi tanigaa ɠala, GALA dɛbi ʋɛlɛi ma ɠundiɠiiti ti nu leʋeni ti ma, é ɠɛ ti ma: «Gi-ɠɛɛleaiti, ni tɛnɛ goo ɠa wo la nuɓusɛiti faa ma, à bona.»"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"16","text":"Pɔle wuzeɠeni naazu, é yee ɠɛ ɓɛɓɛ ga ti maaɠɛ kpɔ, é ɠɛ ti ma: «Izilayɛle nuiti ta wɔigiti wo luazu GALA ba, à woilo gòo ma."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"17","text":"Izilayɛle nuɓusɛi niiti ta-ƓALAGI ɠa é yiimazeɠeni ga ade-mɛmɛwolani, é ti ɠaawɔɔlɔ siɛgi zu ti ɠɛni zeini la Ezipete yooi zu. É ti ɠulani ná ʋa ga ná-zɛbɛ wolai."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"18","text":"É yeezeini ti wu kona ʋuunaanigɔ (40) ɠɛɠala laawu teʋebai zu."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"19","text":"Kpegai ma ga zii lɔfela ɠoloɠolo Kanaan yooi zu, é naati ta-yooi veeni ade-mɛmɛwolani zea ga tɔnɔ,"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"20","text":"kona unnaanigɔ puulɔɔlugɔ (450) laawu. Naa ʋoluma, é tukpɔɠaaleʋe nuiti feeni ti ya, eyɛsu é zeeli GALA goo wo nui Samiyɛle ma."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"21","text":"Naa ʋoluma, wɔin ɠɛni ti ma ga masa ge zei ti unda. GALA ge Kise ná-doun zunui Sayile zeini ti unda kona ʋuunaanigɔ (40) laawu, é ɠɛni ga Ɓɛnzamɛn ná-bolodamai zu nui ta."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"22","text":"GALA kpegai ma ga ɠɛlɛ Sɔle ʋa, é Davide veeni ti ya ga masagi, é niima wooi woni naa ná-faa zu, é ɠɛ ma: ‹Gè Izayi ná-doun zunui Davide ɠaaʋɛ, zìima nui nii é ʋaazu zìima vaiti pɛ kɛɛzu.›"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"23","text":"Eɠɛʋelei GALA ge minazeɠeni la, Davide naa mavofodai zu ɠa é Yesu ɠulaai ná ga Izilayɛle Ɠizo Nui."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"24","text":"Aisa Yesu ʋa zɔlɔɔ, Zan ɠɛni GALA daawooi laazeelizu Izilayɛle nuɓusɛiti pɛ ma ga ti ti-ziɛ ʋelei maavalibo, ti ɓatize."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"25","text":"Zan ɠɛai ma ná-botii ɠaaɓelasu, é ɠɛni ma: ‹Nà lɛi gè ʋa ɠɛ ga naa, nii wo ɠisiɛzu su. Kɛlɛ taɠili ka ʋaazu nɔ̀un poluma, nii gè la vɔlɔ kula ɠɛɛni su ga gè ʋa ná-saʋalagiti daavie.›"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"26","text":"«Kɛ̀ɛleaiti, wo ɠɛni ga Abalaame mavofodai ta, ɓaa wɔiti wo luazu GALA ba, ade ya ɠa kizo kpɔɛi nii leʋegai ade ma."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"27","text":"Tɔɔzei Zeluzalɛme zei wo nuiti ta ta-ɠundiɠiiti ti la Yesu ná-fai ɠaaɠaani, naa ʋɛɛ GALA goo wo nuiti gooi ʋa, nii é ɠalasu dooɠo foloi pɛ. Ti peelalaai ma, ti GALA goo wo nuiti daawooi naati pilɛni su."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"28","text":"Anɛɛ ni ti la ɠɛni sɔ kaani ba, nii nu a nu ʋaa su, ti ɠɛni Pilate ma, é Yesu ʋa."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"29","text":"Ti ɓegai ma ga naama vaiti pɛ daazeeli, niiti ti zɛʋɛai ná-faa zu, ti kulani saa wului ma, ti da kabai zu."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"30","text":"Kɛlɛ GALA ge buzeɠeni, é kula saai ya."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"31","text":"Folo mɔinmɔin daawu, é ɓɔɠɔ lɛɛni ga niiti ti yɛni ba, ti zeɠe Galilé, ti li Zeluzalɛme, ti ɠɛai niina ga ná-zeeleiti nuɓusɛiti koba."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"32","text":"«Giya ɓɔɠɔi ɓalaa, gá naama Woo Niinɛ Ʋagɔi laazeelizu wo ma, nii GALA ge ma minazeɠegi woni ade-mɛmɛwolani bɛ,"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"33","text":"GALA ge naa laazeelia ade ʋɛ, adɛiti ade ga ti-lointi, ga Yesu wuzeɠe vai, é ɠula saai ya, eɠɛʋelei sɛʋɛai la GALA Sɛʋɛi ma wuyei velesiɛi zu ga:"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"34","text":"GALA ge buzeɠe vai, é kula saai ya, é mina mɔ ɠale ma, é ʋa luula, naa ɠa é boni ga:"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"35","text":"Naa ɠa é kɛai é bogai la ná taɠili ga:"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"36","text":"Tama Davide ɓegai ma ga botii ɠɛ GALA bɛ ná-yeeɠɛɠalai zu, é zaani, ti maaɠuluni mɛmɛwolani koba, é luula."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"37","text":"Kɛlɛ zɔi GALA ge buzeɠeai, é ɠula saai ya, naa la luulani."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"38","text":"«Kɛ̀ɛlointi, à suɠwɛɛ mu ga Yesu maaʋele ɠa kotoi zuvaayɛ fai laazeelizu la wo ma."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"39","text":"Zɔi nɔpɛ é ɠidaaleʋezu ma, naama nui ná-kotoi zeɠea ba, nii Moize ná-tɔgi la ɠɛni zooga kɛɛzu wo ʋɛ."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"40","text":"À dama ga ɓɔɠɔ mu, naa ɠa a kɛ nii bogai GALA goo wo nuiti ta-zɛʋɛiti su, naa mina zeeli wo ma ga:"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"41","text":"‹Wɔi wo ga nuɓusɛiti ti laavegai ga maayobalabɛi, à wɛlɛ,"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"42","text":"Bɛbɛi ɠɛai ma ɠulazu, ti naati maanɛɛnɛni ga ti ɓɔɛ ʋolu, é ʋilɛ naama vaa ɠilagi nɔ ʋa, dooɠo foloi nii é ʋaazu."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"43","text":"Gaalɛbai ʋoluma, Zuifui ma mɔinmɔin ta zii ɠiligi niiti ti latigai, ti ʋilɛ Zuifuiti ta-ƓALA pelei ma, ti ʋilɛni Pɔle ta Ɓalanaɓase ʋolu. Naati ti ɠɛni ɓɔɛzu ti ʋɔ, ti ɗa ti iɲɔdɔ ga ti ɠili kpaan GALA ná-zaalai ʋa."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"44","text":"Poluma looɠo foloi, nu ɠa ɠɛ ma, taazuʋɛ nuɓusɛi pɛ ka nɔ é ɠaalɛɛni ba GALA daawooi mɛni fai zu."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"45","text":"Zuifuiti ti bɛbɛi ɠaai ma, ti laaveni ga toloi. Nii Pɔle ɠɛni bosu, ti ɗa naa maaɠaali ga woo ɲɔiti."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"46","text":"Pɔle ta Ɓalanaɓase ti ɓɔɛni ti ʋɔ ga ladalai, ti ɠɛ ti ma: «Wa ɠa mɔunpa GALA daawooi maa ɠɛa nɛɛni, é wo wo ma. Kɛlɛ tɛi wo ɠɛlɛzu ba, ta wo ɓɔɠɔ levezu ga wo la zolooni ɠɔoɠɔ zɛnvui ma, naa maaʋele ma, ɓɛ gi ɠaaʋote zii ɠiligiti ma."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"47","text":"Tɔɔzei naama levei ɠa Maliɠii feai gi ya, é ɠɛ ma:"},{"book":"Kɛɛwotiiti","chapter":"13","verse":"48","text":"Zii ɠiligiti ti naama wooi mɛnigai ma, ti ɠoozunɛɛni gola, ti ɗa Maliɠii lɛbi daawooi vaa zu. Niiti kpein ɠɔoɠɔ zɛnvui ɠɛʋele ɓɛtɛni ti ma vaa ma, naati ti ɠidaaleʋeni."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"49","text":"Maliɠii laawooi ɠaa ɠɛni wɔɔlɔzu naama yooi zu ná pɛ."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"50","text":"Kɛlɛ Zuifuiti ti lɔɔni tosuba anzanuiti unsu niiti ti latini, ti ʋilɛ Zuifuiti ta-ƓALA pelei ma, ta taazuʋɛ zeizumaanɛgiti, ti wɔinzeɠemai ʋilɛni Pɔle ta Ɓalanaɓase ʋolu, ti naati kpɛ ta-yooi zu."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"51","text":"Naati felegɔ ti ti ɠɔɠɔa vufiligi ɓukpunɛni ti laalɔɠɔma, ti li Ikoniyume."},{"book":"Kɛɛwotiiti","chapter":"13","verse":"52","text":"Kaladopoiti mu, ti laaveni ga koozunɛɛi ta Zɛnvu Ɲadegai."}]}