{"data":[{"book":"Kɛɛwotiiti","chapter":"14","verse":"1","text":"Pɔle ta Ɓalanaɓase ti ɠɛai ma Ikoniyume, ti lɛɛni miná ɓalaa Zuifuiti ta-ƓALA dɛbi ʋɛlɛi wu, ti yɛni ɓɔɛzu ga kɛʋelei ta, Zuifui ma mɔinmɔin ta Gɛlɛkii ma mɔinmɔin ti ɠidaaleʋe."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"2","text":"Kɛlɛ Zuifuiti ti ɠikpaai, naati ti lɔɔni zii ɠiligiti unsu, ti naati daaʋili ga ti faa ɲɔu ɠɛ ga kidaaleʋe nuiti."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"3","text":"Anɛɛ naa ʋe, Pɔle ta Ɓalanaɓase ti lɛbini Ikoniyume, ti ɠɛni ɓɔɛzu ga ladalai, tɔɔzei ti laani Maliɠii la, naama ge ɠɛni ná-zaala wooi ma ɠaamai ɠulazu kɛlɛma ga laavɔɔ vaiti ta maaɓɛlɛ vaiti, nii é ma zobogi veeni ti ʋɛ ga ti ɗa kɛ."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"4","text":"Taazuʋɛ nuɓusɛi ɠaaɠwɛɛni su fele, gilazuʋɛ ɠɛni Zuifuiti polu, gilazuʋɛ ɠɛ keelaiti polu."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"5","text":"Tɛi zii ɠiligiti ta Zuifuiti é ʋɛɛ ta-ɠundiɠiiti ba, ti ɠɛni ɠɛʋele ɓɛtɛzu ga ti Pɔle ta Ɓalanaɓase maanɔɠɔ, ti ʋa ti zɔɔ ga kɔtuiti,"},{"book":"Kɛɛwotiiti","chapter":"14","verse":"6","text":"naati ti suɠwɛɛgai ma, ti ʋelani ti li Likaoni ɠoʋii ma: Lisitele, Dɛɛleɓé, ta ti-maaɠoolii zu."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"7","text":"Ti Woo Niinɛ Ʋagɔi laazeelini miná."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"8","text":"Mɛɠɛlɛ zunui ta ɠɛni zeini Lisitele taazuʋɛ, nii é zɔlɔɔni ga mɛɠɛlɛgi, kaipa é la ɠɛni dɛ zooni é ʋa ziɛ."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"9","text":"É ɠɛni woilosu Pɔle woo ma. Naa wɛlɛni ba, é ka ga kidaaleʋei ɠa zea ga é ʋalo,"},{"book":"Kɛɛwotiiti","chapter":"14","verse":"10","text":"Pɔle wooɠulani, é ɠɛ ma: «Wuzeɠe, è lo è-ɠɔɠɔiti ga!» Zunui ʋilini kpulu kɔɠɔiti ga, é tɔɔzei ga é ɗa ziɛ."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"11","text":"Tɛi bɛbɛi naa ɠaani, nii Pɔle ɠɛni kɛɛzu, ti ɠɛni ɓainsu ga woo wola Likaoni wooi zu, ti ɗa ɠɛ ma: «Galagiti ti nuɓusɛ ɠɔlɔgi zeɠea, ti yei gi zaama.»"},{"book":"Kɛɛwotiiti","chapter":"14","verse":"12","text":"Ti Ɓalanaɓase laasei pɛɛni ga Zuuse, ti Pɔle laasei pɛɛ ga Ɠɛɛlemɛse, tɔɔzei naa ɠa kpɔɛi ɠɛni da.14:12 Gɛlɛkiiti ta-ɠala pelei ma, Zuuse ɠa é ɠɛni ga galagiti ta-ɠundiɠii, ta Ɠɛɛlemɛse ɠɛ ga galagi naati ta-ɠeelai."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"13","text":"Galagi nii daa ga Zuuse, naama zalaɠa ɠula nui ná-gala pɛlɛi ɠɛni taa loaʋɛ, é ʋaani ga nikɛ zinɛiti ta tufa lɛʋɛlɛʋɛgaiti taa ziɠidaʋɛ. Ta bɛbɛi ti zolooni ma niina ga ti naama aniiti kula ga zalaɠai Ɓalanaɓase ta Pɔle ʋɛ."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"14","text":"Keela felegɔiti ti naa mɛnigai ma, ti ti ɠɔba zeɠeiti balini ga kidaaʋiligi maaʋele ma, ti ɓizɛ bɛbɛi ʋɔ pelei, ti ɓain ga tiye, ti ɠɛ ma:"},{"book":"Kɛɛwotiiti","chapter":"14","verse":"15","text":"«Lee vaa zu wo naa ɠɛɛzu? Gá ɓalaa gá nɔ ga nuɓusɛi ga wo ɠɛʋele, gi ʋaaʋɛ Woo Niinɛ Ʋagɔi laazeelizu wo ma, ga wo ɓeteʋe ɠimalala vai naati ba, wo lati zɛnvu su ƓALAGI ma, nii é geeɠɔlɔgi, ta zooi ta kpoloɗɛi ɓɛtɛa ta ti zu aniiti."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"16","text":"Yeeɠɛɠalai niiti ti leʋegai, é zii ɠilagilagiti pɛ zɛgɛ ná, ɛsɛ ge ɗa ziɛ ga yiima ʋele."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"17","text":"Anɛɛ naa ʋe, é la ɓeni ɓɔɠɔ lɛɛzu ga tiye ga ná-faaɓɔɠɔiti maaʋele, niiti é ti ɠɛɛzu, tɔɔzei tɔ ɠa é tonai ta ani ɓɛtɛ yeeɠɛɠalaiti teʋesu wo ma, é ɗa ɠɔnɔgi ve wo ya, ta é koozunɛɛi lɔ wo-yiimaʋɛti.»"},{"book":"Kɛɛwotiiti","chapter":"14","verse":"18","text":"Anɛɛ ɓalaa keelaiti ti naama wooiti boni, kɛlɛ é ɠɛni ga faa ɓaaɓa gola, ti ʋa pele leʋe bɛbɛi luɠɔ ga naati ti mina zalaɠai ɠula ti ʋɛ."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"19","text":"Naa ʋoluma, Zuifuiti ti zeɠeni Antiyɔse ta Ikoniyume, ti ʋa ti bɛbɛi unsu leʋe. Ti Pɔle zɔɔni ga kɔtuiti, ti kpokpo, ti kula taai ʋa, tɔɔzei ti ɠɛni ɠisiɛzu ga é za."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"20","text":"Kɛlɛ siɛgi zu kaladopoiti ti ɠaalɛɛni ba la koba, é wuzeɠeni é lɛ taazuʋɛ, poluma zobui ta Ɓalanaɓase ti liini Dɛɛleɓé."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"21","text":"Siɛgi zu Pɔle ta Ɓalanaɓase ti ɓeni la ga Woo Niinɛ Ʋagɔi laazeeli Dɛɛleɓé, ti kaladopo mɔinmɔin sɔlɔɔni ná, ti ɠaleni ma Lisitele ta Ikoniyume, ti gaaɓela Antiyɔse."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"22","text":"Ti ɠɛni kaladopoiti iɲɔdɔɔzu, ti ɗa ti lɛnɛ ga ti yɛ kidaaleʋei zu, ti ɗa ɠɛ naati ma: «Kɛni ade kpɔlɔ mɔinmɔin sɔlɔɔ pɛ, ade ʋa lɔ GALA ná-masadai zu.»"},{"book":"Kɛɛwotiiti","chapter":"14","verse":"23","text":"Ti yeeloni totuɠɔiti ba Egilisii ɠilagilagi pɛ su, ta la ɓena ga GALA fali ti zugi zo, ti ɠɛni naati kalivaazu Maliɠii ma, nii ti ɠidaaleʋeai ma."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"24","text":"Naa ʋoluma, ti leʋeni Pisidi ɠoʋii ma, ti zeeli Panfili."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"25","text":"Ti GALA daawooi laazeelini Pɛɛlezé, naa ʋoluma ti li Atali."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"26","text":"Ti zeɠeai ma miná, ti lɛɛni ɓatoi zu, ti li Antiyɔse, ʋɛ ti ɠalivaani ná GALA ná-zaalai ma, botii naama vaa zu, nii ti ɓeni ga kɛ."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"27","text":"Ti zeeliai ma, ti Egilisii zu nuiti pɛ gaalɛɛni ba, ti ʋoluvaawo ti ma ga nii pɛ GALA ge kɛai ga ti maaʋele, ta ʋelei naa kidaaleʋei ma ʋɛlɛi laalaogai la zii ɠiligiti tuɠɔ."},{"book":"Kɛɛwotiiti","chapter":"14","verse":"28","text":"Ti ku ɠɛɛni ná fele kaladopoiti saama."}]}