{"data":[{"book":"Kɛɛwotiiti","chapter":"24","verse":"1","text":"Folo lɔɔlugɔ ʋoluma, zalaɠa ɠula ɠundiɠi wolai Ananiase, ta totuɠɔiti, naa ʋɛɛ laavaawo gila ba daaseigi ga Tɛɛlɛtule, ti yeini Sezalé. Ti zeelini zou zɛʋɛ ɠundiɠii Felikise ʋɔ bɛ, ti ɓaazaɠa ma ga Pɔle laalɔɠɔ."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"2","text":"Ti naa lolini, Tɛɛlɛtule ná-kpɔɛzuɠulai lɔɔzeini ɠani: «Ee, gá-nu ʋagɔi Felikise, è zaala ɠa gi ziilɛi daazeeliai zu la, ta falibo pagɔi niiti ti zooi zu, gi naati sɔlɔɔga ga ɗa-ɠima wotii maaʋele."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"3","text":"La da ga yeeɠɛɠalai pɛ su, ta adɛ pɛ gi ɗa-vaaɓɔɠɔi wuuɠwɛɛ."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"4","text":"Kɛlɛ gi la pɔ ga gi è lɛbi zeini ada ɠilagi, naa ɠa é ba, soma ɗa-nuʋagɔlai zu, è woilo gi-woo ma yeeɠɛɠala ɓuɠa ko laawu."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"5","text":"Gi kaaʋɛ ga zunui nii ɠa ga ɗeɓulusa nu wola nuɓusɛiti saama, toɠa kpɔɛi lɔɔzu Zuifuiti pɛ zɔɠɔzu eteai zu ná pɛ, tɔ ɠa é ga Nazalɛte ɠalabo nuiti ta-lotuɠɔi."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"6","text":"É ɠaaɓaani vɔlɔ ga é GALA sei ʋɛlɛi ɠɔzɔ, tama gi so. [Gi ɠɛni pɔ ga gi ná-tukpɔi ɠaaleʋe, eɠɛʋelei gá-lɔgi la."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"7","text":"Kɛlɛ kɔɔɠuluɓai Lisiyase ʋaani ga maaɓaai, é kula gi ya,"},{"book":"Kɛɛwotiiti","chapter":"24","verse":"8","text":"é devei ve ga gi ʋa, gi gá-ɓaazaɠai la è ʋɔ bɛ.]24:6-8 Wooi niiti ti [ ] kpaku felegɔiti zɔɠɔzu, naati ti la sɛʋɛ wɔlɔmai tanigaa zu. Ɗa ɓɔɠɔi è gaazaɠa, è naama vaiti kwɛɛ niiti gi ti-ma ɓaazaɠai wosu è ma ga daalɔɠɔ.»"},{"book":"Kɛɛwotiiti","chapter":"24","verse":"9","text":"Zuifuiti ti vaani bu, ti ɠɛ ma zekana niima vaiti ti la."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"10","text":"Zou zɛʋɛ ɠundiɠii yeeleteni Pɔle ma ga é ɓɔɛ, Pɔle kpɔɛi zeɠeni, é ɠɛ ma: «Gè kwɛni ga kaite ɗa ɠa è tukpɔi ɠaaleʋezu gá-yooi zu, naa maaʋele ma nà ʋaazu nà-goozuɠulagi wosu è ma ladalai pɛ su."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"11","text":"Ɗa ɓɔɠɔi ɗa zoo è poluɠula ga é la dɛ leʋeni folo puugɔ maazu felegɔ (12) ʋa, gè lɛɛni Zeluzalɛme GALA dɛbi vai ma."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"12","text":"Nu la kàani GALA sei ʋɛlɛi wu, ɓaa GALA dɛbi ʋɛlɛiti bu, ɓaa taazuʋɛ gi ʋa ɗa maaɠaali ɠɛ ga nu, gè ʋa nuɓusɛiti buzeɠe kpɔɛleʋe vaa ma."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"13","text":"Niima nuiti ti la zooga ti ʋa gaama ɠila kpalaa dɛɛ naama vaiti su, niiti ti màalɔɔzu ti zu."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"14","text":"Nii gè kwɛni naa ɠa ga, nà gi-mɛmɛwolani ta-ƓALAGI lɛbizu ga kidaaleʋe ʋele niinɛi, nii ti ɠɛɛzu ma, gaaɠwɛ ʋelei. Nɔ̀un, dàaʋɛ naa pɛ da, nii sɛʋɛai tɔgi zu ta GALA goo wo nuiti ta-zɛʋɛiti su."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"15","text":"Kitogi ɠa zèa, é lo GALA ba, naama ɠitogi ɠa ɓalaa ga tɔnɔ, ga gɔvɛiti ta wuzeɠe saai ya, telebo nuiti ta telebotala nuiti."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"16","text":"Naa ɠa é ba, nà ɠaaɓaazu kele yeenɔpɛ ga peelalazu nɔpɛ ge mina ɠɛ bà nà-kisiɛi zu, GALA ta nuiti gaazu."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"17","text":"«Naa ʋolu kona mɔinmɔin teʋegai ma, pàaʋɛ ga gè faaɓɔɠɔi ɠɛ nà-zou zu nuiti bɛ, ta gè zalaɠa ɠula, gè fe GALA bɛ."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"18","text":"Názu ɠa ti kàani la GALA sei ʋɛlɛi ma ɠoizuʋɛ, kpegai ma ga nà-ɲade fai pɛ kɛ, bɛbɛ la ɠɛni kòba, zɔngɔ la ɠɛni ná."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"19","text":"Kɛlɛ Zuifui tanigaa ti zeɠeai Azi, naati ka ti ʋa ti pɛ̀tɛ, tiya mu ka vɔlɔ maa ɠɛa nɛɛni ga ti ʋa ti ɓaazaɠa è ma, ni faa ɠa ti ɠisu nɔ̀un daalɔɠɔma."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"20","text":"Ni naa laade, zɔiti ti ʋɛ, naati ti dɛɛna nii nɔpɛ ti kaai ga pèelalazuʋɛ, siɛgi zu gè ɠɛni la tukpɔɠaaleʋe nu wolaiti kakala."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"21","text":"Kɛni, ni ti yiiɠaawanaʋɛ mà, tɔɔzei naama wooi ʋa gè boni kpaun ti zaama ga: ‹Kitogi é zèa gɔvɛiti buzeɠe vai ʋa saai ya, naa maaʋele ɠa za tùkpɔɠaaleʋezu la wo ɠakala.› »"},{"book":"Kɛɛwotiiti","chapter":"24","verse":"22","text":"Tɛi Felikise ɓɔɠɔi faa ɠiteɠite kwɛɛ é ʋilɛ kidaaleʋe ʋele niinɛi ʋa, é ku loni ma dɛ, é ɠɛ ti ma: «Siɛgi zu kɔɔɠuluɓai Lisiyase ʋaazu la, nà ɗa-vai wuuʋɛtɛ niina.»"},{"book":"Kɛɛwotiiti","chapter":"24","verse":"23","text":"É devei veeni salaʋusu ɠundiɠii ya ga é makɛ Pɔle ma kasoi ɠa, kɛlɛ é mina ɗa ga naa wola ɓata, ta é mina pele leʋe naa ná-nui tanɔpɛ tuɠɔ ga ti ʋa faa ɠɛ bɛ."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"24","text":"Ku ɠɛɛni fele naa ʋoluma, Felikise ʋaani ta anzai Dulisile, nii é ɠɛni ga Zuifui ta. É nu leʋeni ga ti ʋa ga Pɔle, é woiloni naa woo ma, é ʋilɛ kidaaleʋei ʋa Yesu Kilista ma."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"25","text":"Kɛlɛ tɛi Pɔle ɠɛni ɓɔɛzu, é ʋilɛ telebodai ʋa, ta ɓɔɠɔzogi, naa ʋɛɛ tukpɔi ʋa é ʋaazu, Felikise luani gola, é ɠɛ Pɔle ma: «Ɠula ʋolu dɛ, voloi nà yeeɠɛɠala ʋagɔ zɔlɔɔ da, nà è loli niina.»"},{"book":"Kɛɛwotiiti","chapter":"24","verse":"26","text":"Ki ge ɠɛni ba ga Pɔle ɠa wali veezu zea, naa ɠa é kɛɛni é ɠɛni naa lolisu da valafala, é ɗa yɛpɛ pɔ."},{"book":"Kɛɛwotiiti","chapter":"24","verse":"27","text":"Ti yɛni naa zu kona felegɔ leʋe, naa ʋoluma ti Felikise maavalibo ga Pɔlisiyuse Fɛsɛtuse. Tɛi Felikise ɠɛni pɔ é Zuifuiti ziima vai ɠɛ, é Pɔle yɛni kasoi ɠa."}]}