{"data":[{"book":"Kɛɛwotiiti","chapter":"3","verse":"1","text":"Yeeta, Piyɛlɛ ta Zan ti ɠɛni lɛɛzu GALA sei ʋɛlɛi wu, GALA falii ma ziɛgi zu kpɔkɔ volo lɛlɛi zaʋasiɛi ma."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"2","text":"É zolooni nɔ ga ti ʋaai ga mɛɠɛlɛ nui ta, nii é zɔlɔɔni ga mɛɠɛlɛgi. Folo ɠilagila ti ɠɛni ʋaazu la, ti da GALA sei ʋɛlɛi ma ziɠidaʋɛ naa laaseigi ga «Pɛlɛla Ʋagɔi», nii a kɛ é ɗa faaɓɔɠɔ maavali naama nuiti ma, ti lɛɛzu GALA sei ʋɛlɛi wu."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"3","text":"É Piyɛlɛ ta Zan ɠaai ma, ti ɗa lɛ ná, é faaɓɔɠɔ maavalini ti ma."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"4","text":"Piyɛlɛ ta Zan ti ɠaazuloni ba, Piyɛlɛ ɠɛ ma: «Wɛlɛ lɛɛ gi ʋa!»"},{"book":"Kɛɛwotiiti","chapter":"3","verse":"5","text":"É ɠaazuloni ti ʋa, é ɗa ɠisiɛ ga naati ta ani veezu zea."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"6","text":"Kɛlɛ Piyɛlɛ ɠɛni ma: «Wali la zèa, ɓaa zanu, kɛlɛ nii é zèa, nà naa veezu è ya, naa ɠa é ga: Nazalɛte nui Yesu Kilista laaseigi zu, wuzeɠe, è ziɛ!»"},{"book":"Kɛɛwotiiti","chapter":"3","verse":"7","text":"É soni zeezai ʋa, é buzeɠe. Gaamago nɔ, kɔɠɔiti ta tɛɛ ɠainti ti zuloni kpe,"},{"book":"Kɛɛwotiiti","chapter":"3","verse":"8","text":"é ʋili kpulu, é wuzeɠe, é ɗa ziɛ. É ʋilɛni ti ʋolu, ti lɛ GALA sei ʋɛlɛi wu, é ɗa ziɛ, é ɗa ʋili, ta é ɗa GALA maamusɛ."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"9","text":"Bɛbɛi pɛ ge kaani, é ɗa ziɛ, é ɗa GALA maamusɛ."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"10","text":"Nuɓusɛiti ti ɠɛni ɠwɛɛsu ɠaazu ba, ga tɔ ɠa é ɠɛni zeizu GALA sei ʋɛlɛi laaʋɛ naa laaseigi ga «Pɛlɛla Ʋagɔi», é ɗa falii wo. Fai nii é ɠɛɛni zunui naa ʋɛ, é ɠɛni ga laavɔɔ va, ta kulafilibai nuiti bɛ."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"11","text":"Tɔ ɓɔɠɔi mu ge la mɔ ɠɛni zeɠezu Piyɛlɛ ta Zan ʋolu. Bɛbɛi ɓizɛni, ti ʋa, ti ɠaalɛ ba ti ma seizei bosuʋɛ, ná laa ga «Salomɔn ná-seizei bo kotai»."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"12","text":"Piyɛlɛ miná ɠaai ma, é ɠɛni nuɓusɛiti ma: «Izilayɛle nuiti, lee vaa zu niima vai wo laavɔɔzu? Lee vaa zu wo ɠaazulosu gi ʋa, eɠɛ gá ɠa gá zunui nii wuzeɠe, é ɗa ziɛ, ga gi-zɛbɛi ɓaa gi ɠili ʋelei GALA ba?"},{"book":"Kɛɛwotiiti","chapter":"3","verse":"13","text":"Ade-mɛmɛwolani Abalaame, Izaake, ta Zakɔɓe ta-ƓALAGI ɠa é lɛbiyai veeni ná-botiɠɛ nui Yesu ʋɛ. Pilate ɠɛni pɔ ga é pilɛ, kɛlɛ wɔun, wo dɔɔni yeelɔɔzu, wo ɠɛlɛ ba."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"14","text":"Wɔun, wo ɠɛlɛni Telebo Nui ʋa, nii ɲadegai, wo ɠɛ ti yeeɓe nu ʋaa nui ʋa wo ʋɛ."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"15","text":"Zɔi é zɛnvui unda, wo naa ʋaani, kɛlɛ GALA ge buzeɠeni, é kula saai ya, gá ga naama zeeleiti."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"16","text":"Tɛi gɔun, gi ɠidaaleʋeai Yesu ma, naa ɠa é kɛa, daaseigi naa ná-zɛbɛi zobogi vea la zunui nii ya, nii wo kaazu, ta wo kwɛɛ. Kidaaleʋei Yesu ma, naa ɠa é zunui nii ɠɛdɛga kpezekele, eɠɛʋelei wo pɛ wo kaazu la."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"17","text":"«Naa pɛ poluma, kɛ̀ɛlointi, faaɠwɛtalai ɠa wo naa ɠɛai la, wa wa-ɠundiɠiiti."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"18","text":"Kɛlɛ kaite, GALA ge boni é ɠula GALA goo wo nuiti pɛ da ma yeeluɠɔ, ga ná-nui nii é ga Kilista naa ɠa ɓɔlɔ, naa ɠa é daazeeliai ɠani."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"19","text":"À wo-ziɛ ʋelei maavalibo mu, wo lati ʋolu GALA ma, nii a kɛ wa-ɠotoiti ɓale tɛtɛ."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"20","text":"Naazu dooɠo yeeɠɛɠalaiti ta ʋa, ti zeɠe Maliɠii ʋɔ bɛ, naa ʋoluma é naa leʋe wo ma, nii é deveni ma yeeluɠɔ wo ʋɛ, nii é ga Yesu Kilista."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"21","text":"Naa laa yɔɠɔzu, toɠa dɛ yɛsu geeɠɔlɔgi zu, eyɛsu eteai pɛ ge ɠɛ ga ma niinɛ, eɠɛʋelei GALA ge boni la kaite wɔlɔwɔlɔ, é ɠula GALA goo wo nu ɲadegaiti da."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"22","text":"«Tɔɔzei Moize ɠɛni ma: ‹Maliɠii, wa-ƓALAGI ɠa GALA goo wo nui ta wuzeɠezu wo ʋɛ ga nɔ̀un kɛʋele, wo-ɠɛɛleaiti saama. À woilo goo ma fai pɛ su!"},{"book":"Kɛɛwotiiti","chapter":"3","verse":"23","text":"Kɛlɛ ni nui ta a ɠɛlɛna, ga é mina woilo GALA goo wo nui naa woo ma, naama nui ɠula ná-nuɓusɛiti saama ga saai.›"},{"book":"Kɛɛwotiiti","chapter":"3","verse":"24","text":"GALA goo wo nui niiti kpein ti ɓɔɛai, é lɔɔzei Samiyɛle ma, é zeeli naati pɛ ma, ti ʋaai tɔun poluma, ti pɛ ti niima voloiti ma vaa woni."},{"book":"Kɛɛwotiiti","chapter":"3","verse":"25","text":"Wa ɠa, wo ga GALA goo wo nuiti ta-ʋoganii zeɠe nuiti, wo ɠɛ ga minazeɠegi ma ɠulanumai zɔlɔɔ nuiti, nii GALA ge kɛɛni ade-mɛmɛwolani bɛ, siɛgi zu é ɠɛni la Abalaame ma: ‹Pɛlɛyeɠeiti kpein ti eteai zu, ta tuyai zɔlɔɔ è-mavofodai maaʋele ma.›"},{"book":"Kɛɛwotiiti","chapter":"3","verse":"26","text":"Wa ɠa mɔunpa GALA ge ná-botiɠɛ nui wuzeɠeai ma, é teʋegai wo ma, nii a kɛ é tuya loo wo ʋɛ, ga é wo ɠilagilagi pɛ seɠe ná-telebotala ʋelei ma.»"}]}