{"data":[{"book":"Kɛɛwotiiti","chapter":"4","verse":"1","text":"Siɛgi zu Piyɛlɛ ta Zan ti ɠɛni dɛ ɓɔɛzu la nuɓusɛiti pɔ, zalaɠa ɠula nuiti ti ʋaani, ta GALA sei ʋɛlɛi maaɓɛɛ ɠundiɠii, naa ʋɛɛ Saduseyɛinti ba."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"2","text":"Ti wola yiiɠaawanaa ɠɛni de, tɔɔzei ti naati kaani, ti ɗa nuɓusɛiti kala ga tɛi Yesu wuzeɠeai, é ɠula saai ya, gɔvɛiti ɓalaa ta wuzeɠe, ti ɠula saai ya."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"3","text":"Ti yeeʋɛɛni ti ma, ti ti ʋili kasoi ɠa eyɛsu poluma zobui, tɔɔzei kpɔkɔi ɠɛni de niina."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"4","text":"Anɛɛ naa ʋe, nu mɔinmɔin ge ɠidaaleʋeni naati saama, niiti ti woiloni ti-wooi ma, kidaaleʋe nui liegɔi a laazeeli nu waadɔɔlugɔ (5.000) zu."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"5","text":"Poluma zobui, ta-ɠundiɠiiti, ta totuɠɔiti, ta tɔ kalamɔinti, ti ɠaalɛɛni ba Zeluzalɛme."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"6","text":"Zalaɠa ɠula ɠundiɠi wolai Ane ɓɔɠɔi ɠɛni ti zaama, ta Kayife, ta Zan, ta Alɛgezandele, naa ʋɛɛ zalaɠa ɠula ɠundiɠi wolai ná-pɛlɛyeɠei wu nuiti pɛ ba."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"7","text":"Ti ʋaani ga Piyɛlɛ ta Zan, ti naati to ɠakala, ti ti ɠaazaɠa, ti ɠɛ ti ma: «Ɓɛ ná-zɛbɛ ɓaa ɓɛ laasei ka wo niima vai ɠɛai la?»"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"8","text":"Naazu tɛi Piyɛlɛ laaveni ga Zɛnvu Ɲadegai, é ɠɛni ti ma: «À woilo nii ma, wɔi wo ga nuɓusɛiti ta-ɠundiɠiiti, ta totuɠɔiti."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"9","text":"Tɛi wo gi ɠaazaɠasu za faa ʋagɔi ma, nii kɛai seeɓɛ nu ɠila bɛ, wo ɠɛ gi dɛɛ, ʋelei baloai la,"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"10","text":"wo pɛ à kwɛɛ, Izilayɛle nuiti pɛ ti kwɛɛ ɓalaa, ga Nazalɛte nui Yesu Kilista, nii wo kpadɔni saa wului ma, GALA ge buzeɠe, é kula saai ya, naama ʋele ɠa zunui nii ɠɛdɛgai da, é loni wo ɠakala."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"11","text":"Tɔ ɠa é ga:"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"12","text":"Yesu ɠila nɔ ɠa kizogi ɠa zoo zɔlɔɔsu saɓui zu, mazɔlɔɔ GALA ge la nu ɠili nɔpɛ daasei feeni eteai zu nuiti saama, nii da zoo ɠizosu ga tɔun maaʋele.»"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"13","text":"Ti laavɔɔni gola siɛgi zu ti Piyɛlɛ ta Zan ɠaani la, ti ɗa ɓɔɛ ga ladalai, mazɔlɔɔ ti ɠɛni kwɛɛni ɓalaa ga naati ta ga kalatala nuiti. Ti kwɛɛni ga naati ta ga Yesu ziɛɲɔɠɔ wɔlɔmaiti."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"14","text":"Kɛlɛ tɛi ti ɠɛni zunui ɠɛdɛgai ɠaazuloni ti ɠoba, ti la ɠɛni zooni ti ʋa faa nɔpɛ bo ga gooɠaaʋote."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"15","text":"Ti ɠɛni ti ma naazu, ti ɠula tukpɔɠaaleʋe ʋɛlɛi wu, ti tɔɔzei ga ti ɗa ɓɔɠɔ ɠaazaɠa kpɔgi zu,"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"16","text":"ti ɗa ɠɛ ma: «Leeni ɠa ada kɛ ga zunui niiti? Tɔɔzei Zeluzalɛme nuiti pɛ ti kwɛni ga ti laavɔɔ vaa wolai nii ɠulaʋɛ kɛlɛma, nii ade la zooga ade ʋa maaɠaali."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"17","text":"Kɛlɛ kɛni ade pele leʋe tuɠɔ ga su mina ɓaɠo nuɓusɛiti saama, ade tɔ sei ti ma, ade ti maalua ga ti mina mɔ ɓɔɛ daaseigi naa zu nu nɔpɛ gaazu.»"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"18","text":"Ti naati tolini ʋolu, ti tɔgi zei ti ma, ti ɠɛ ma: «Eyɛsu pɛ wo mina mɔ ɓɔɛ, ɓaa wo ʋa kala bo, Yesu laaseigi zu.»"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"19","text":"Kɛlɛ Piyɛlɛ ta Zan ti ɠɛni ti ma: «Ɓɛgele ɠa soloogai GALA gaazu, gi ɠolo wo ʋɛ, ɓaa gi ɠolo GALA bɛ? Wa ɓɔɠɔi à naama lukpɔɠaaleʋena!"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"20","text":"Kɛlɛ gɔun, gi la zooga gi ʋa laaɠulu naa ma, nii gi kaai ta gi mɛnigai.»"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"21","text":"Ti naati maaluani ʋolu, ti ɓe ti ʋa. Ti la ɠɛni naati nimiza ʋele nɔpɛ kaani, mazɔlɔɔ nuɓusɛiti pɛ ti ɠɛni GALA dɛbizu, tɔɔzei laavɔɔ vai naa ʋa, nii é ɠɛɛni."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"22","text":"Mazɔlɔɔ zunui nii é ɠɛdɛni ga laavɔɔ vai, sɔlɔɔ konagi a la leʋe puunaanigɔ (40) ʋa."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"23","text":"Ti ti ʋilɛgai ma, Piyɛlɛ ta Zan ti liini ti-wɔɔlaiti pɔ bɛ, ti naama vaiti pɛ suɠula ti ma, niiti zalaɠa ɠula ɠundiɠiiti ta totuɠɔiti ti boni ti ma."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"24","text":"Siɛgi zu ti naama vaiti mɛnini da, ti pɛ ti zolooni faa ɠila ma, ti wooɠula GALA ma, ti ɠɛ ma: «Màliɠii, ɗa ɠa è geeɠɔlɔgi ta zooi ɓɛtɛa, naa ʋɛɛ kpoloɗɛi ʋa, ta ti zu aniiti pɛ,"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"25","text":"ɗa nɔ ɠa è niima wooi ʋuuni ga ɗa-Yɛnvu Ɲadegai maaʋele, ɗa-wotiɠɛ nui gi-mɛmɛwola Davide laaʋɛ, é ɠɛ ma:"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"26","text":"Zou masagiti ti kɔɔi ɓɛtɛni,"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"27","text":"Gaamazu, Elɔde ta Pɔnse Pilate, naa ʋɛɛ Izilayɛle nuɓusɛiti ta zii ɠiligiti ba, ti pɛ ti ɠaalɛɛni ba taai nii zu, ɗa-wotiɠɛ nu ɲadegai Yesu laalɔɠɔma, nii è gulɔ ɲadegai ziaai ma,"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"28","text":"ti naama vai laazeeliʋɛ nɔ, nii è deveni ma yeeluɠɔ, ɗa-zobogi ta è-yiimai zu."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"29","text":"Niima ziɛgi zu, Maliɠii, woilo ta-maalua ɓɔɛiti ma, ti bosu, va bu gɛi gi ga ɗa-wotiɠɛ nuiti gi è-laawooi laazeeli ga ladalai."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"30","text":"Ɗa-zobogi ɠula kɛlɛma, naa ɠa a kɛ kɛdɛgi ɗa wo, laavɔɔ vaiti ta maaɓɛlɛ vaiti ti ɗa ɠɛ ɗa-wotiɠɛ nu ɲadegai Yesu laaseigi zu.»"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"31","text":"Ti ɓegai ma ga GALA fali, ʋɛ ti ɠɛni ná gaalɛbai zu, miná ɓalini, ti pɛ ti laaveni ga Zɛnvu Ɲadegai, ti tɔɔzei ga GALA daawooi laazeelia ga ladalai."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"32","text":"Zɔiti kpein ti ɠɛni ga kidaaleʋe nuiti, ti ɠilini ɓɔɠɔ ʋa ɠi gila ta zɛnvu ɠila su. Nu nɔpɛ ge la ɠɛni zeaɠɔli seɠezu ga tɔ ɠila nɔnɔ, kɛlɛ ti pɛ ti ɓɔni ti-ɠɔligiti ma."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"33","text":"Keelaiti ti ɠɛni zeele wooi wosu ga zɛbɛ wolai ga Maliɠii Yesu wuzeɠeʋɛ, é ɠula saai ya. GALA ná-zaalai ɠɛni botii ɠɛɛzu ti pɛ ba ga zɛbɛ wolai."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"34","text":"Ti zaama, nu nɔpɛ ge la ɠɛni ʋalani ani nɔpɛ ma, tɔɔzei zɔiti kpein zooiti ɓaa pɛlɛiti ti ɠɛni ti ya, ti ɠɛni pɔdizu, ti ʋa ga ma zɔngɔi,"},{"book":"Kɛɛwotiiti","chapter":"4","verse":"35","text":"ti fe keelaiti zea, ti gaaɠwɛ ɛsɛ pɛ ba, eɠɛʋelei ma nu maavai la."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"36","text":"Levi mavofodai ta ɠɛni ná, daaseigi ga Zozɛfe, é ɠɛni ga Sipele nu. Keelaiti ti daasei pɛɛni ga Ɓalanaɓase, (nii poluʋɛ ga «nu iɲɔdɔɔ nui»)."},{"book":"Kɛɛwotiiti","chapter":"4","verse":"37","text":"Zooi ta ɠɛni zea, é pɔdini, é ʋa ga ma zɔngɔi, é fe keelaiti zea."}]}