{"data":[{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"1","text":"ଅବୀମେଲକ୍‍ର ମରଣ ଉତ୍ତାରେ ଇଷାଖର ବଂଶୀୟ ଦୋଦୟର ପୌତ୍ର, ପୂୟାର ପୁତ୍ର ତୋଲୟ ଇସ୍ରାଏଲର ଉଦ୍ଧାର ନିମନ୍ତେ ଉତ୍ପନ୍ନ ହେଲେ; ସେ ଇଫ୍ରୟିମ-ପର୍ବତମୟ ଦେଶସ୍ଥ ଶାମୀରରେ ବାସ କଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"2","text":"ପୁଣି ସେ ତେଇଶ ବର୍ଷ ଇସ୍ରାଏଲର ବିଚାର କଲେ; ତହିଁ ଉତ୍ତାରେ ସେ ମଲେ ଓ ଶାମୀରରେ କବର ପାଇଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"3","text":"ତାହା ଉତ୍ତାରେ ଗିଲୀୟଦୀୟ ଯାୟୀର ବିଚାରକର୍ତ୍ତା ହୋଇ ଉଠିଲେ, ସେ ବାଇଶ ବର୍ଷ ଇସ୍ରାଏଲର ବିଚାର କଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"4","text":"ପୁଣି ତାଙ୍କର ତିରିଶ ପୁତ୍ର ଥିଲେ, ସେମାନେ ତିରିଶ ଗର୍ଦ୍ଦଭରେ ଚଢ଼ିଲେ ଓ ସେମାନଙ୍କର ତିରିଶ ନଗର ଥିଲା, ସେହି ସବୁକୁ ଆଜି ପର୍ଯ୍ୟନ୍ତ ହବୋତ୍‍-ଯାୟୀର (ଯାୟୀର ଗ୍ରାମ) ବୋଲାଯାଏ; ତାହାସବୁ ଗିଲୀୟଦ ଦେଶରେ ଅଛି।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"5","text":"ଏଉତ୍ତାରେ ଯାୟୀର ମଲେ ଓ କାମୋନରେ କବର ପାଇଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"6","text":"ଏଥିଉତ୍ତାରେ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ ଯାହା ମନ୍ଦ, ତାହା ପୁନର୍ବାର କଲେ, ଆଉ ବାଲ୍‍ ଦେବତାଗଣର ଓ ଅଷ୍ଟାରୋତ୍‍ ଦେବୀଗଣର ଓ ଅରାମ ଦେବଗଣର ଓ ସୀଦୋନ ଦେବଗଣର ଓ ମୋୟାବ ଦେବଗଣର ଓ ଅମ୍ମୋନ-ସନ୍ତାନମାନଙ୍କ ଦେବଗଣର ଓ ପଲେଷ୍ଟୀୟ ଦେବଗଣର ସେବା କଲେ; ପୁଣି ସେମାନେ ସଦାପ୍ରଭୁଙ୍କୁ ପାସୋରିଲେ ଓ ତାହାଙ୍କର ସେବା କଲେ ନାହିଁ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"7","text":"ଏନିମନ୍ତେ ଇସ୍ରାଏଲ ବିରୁଦ୍ଧରେ ସଦାପ୍ରଭୁଙ୍କ କ୍ରୋଧ ପ୍ରଜ୍ୱଳିତ ହେଲା, ପୁଣି ସେ ପଲେଷ୍ଟୀୟମାନଙ୍କ ହସ୍ତରେ ଓ ଅମ୍ମୋନ-ସନ୍ତାନମାନଙ୍କ ହସ୍ତରେ ସେମାନଙ୍କୁ ବିକ୍ରୟ କଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"8","text":"ତହିଁରେ ସେମାନେ ସେହି ବର୍ଷ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣକୁ ଚୂର୍ଣ୍ଣଶୀର୍ଣ୍ଣ କଲେ; ସେମାନେ ଅଠର ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ଯର୍ଦ୍ଦନପାରିସ୍ଥ ଗିଲୀୟଦର ଅନ୍ତର୍ଗତ ଇମୋରୀୟ ଦେଶ ନିବାସୀ ସମସ୍ତ ଇସ୍ରାଏଲ ସନ୍ତାନ ପ୍ରତି (ଏପରି କଲେ)।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"9","text":"ଆହୁରି ଅମ୍ମୋନ-ସନ୍ତାନମାନେ ଯିହୁଦା ବିରୁଦ୍ଧରେ, ବିନ୍ୟାମୀନ୍ ବିରୁଦ୍ଧରେ, ଇଫ୍ରୟିମ ବଂଶ ବିରୁଦ୍ଧରେ ଯୁଦ୍ଧ କରିବା ପାଇଁ ଯର୍ଦ୍ଦନ ପାର ହୋଇଗଲେ; ତହିଁରେ ଇସ୍ରାଏଲ ଅତିଶୟ କ୍ଲେଶ ପାଇଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"10","text":"ତେଣୁ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ସଦାପ୍ରଭୁଙ୍କ ନିକଟରେ କ୍ରନ୍ଦନ କରି କହିଲେ, “ଆମ୍ଭେମାନେ ତୁମ୍ଭ ବିରୁଦ୍ଧରେ ପାପ କରିଅଛୁ, କାରଣ ଆମ୍ଭେମାନେ ଆପଣାମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କୁ ପରିତ୍ୟାଗ କରିଅଛୁ ଓ ବାଲ୍‍ ଦେବତାଗଣର ସେବା କରିଅଛୁ।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"11","text":"ତହିଁରେ ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣକୁ କହିଲେ, “ଆମ୍ଭେ କି ମିସରୀୟମାନଙ୍କଠାରୁ ଓ ଇମୋରୀୟମାନଙ୍କଠାରୁ, ଅମ୍ମୋନ-ସନ୍ତାନମାନଙ୍କଠାରୁ ଓ ପଲେଷ୍ଟୀୟମାନଙ୍କଠାରୁ ତୁମ୍ଭମାନଙ୍କୁ ଉଦ୍ଧାର କରି ନାହୁଁ?"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"12","text":"ଆହୁରି ସୀଦୋନୀୟମାନେ ଓ ଅମାଲେକୀୟମାନେ ଓ ମାୟୋନୀୟମାନେ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଉପଦ୍ରବ କଲେ; ତହିଁରେ ତୁମ୍ଭେମାନେ ଆମ୍ଭ ନିକଟରେ କ୍ରନ୍ଦନ କରନ୍ତେ, ଆମ୍ଭେ ସେମାନଙ୍କ ହସ୍ତରୁ ତୁମ୍ଭମାନଙ୍କୁ ଉଦ୍ଧାର କଲୁ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"13","text":"ତଥାପି ତୁମ୍ଭେମାନେ ଆମ୍ଭକୁ ପରିତ୍ୟାଗ କରିଅଛ ଓ ଅନ୍ୟ ଦେବଗଣର ସେବା କରିଅଛ; ଏହେତୁ ଆମ୍ଭେ ଆଉ ତୁମ୍ଭମାନଙ୍କୁ ଉଦ୍ଧାର କରିବା ନାହିଁ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"14","text":"ତୁମ୍ଭେମାନେ ଯେଉଁ ଦେବଗଣକୁ ମନୋନୀତ କରିଅଛ, ସେମାନଙ୍କ ନିକଟକୁ ଯାଇ କ୍ରନ୍ଦନ କର; ତୁମ୍ଭମାନଙ୍କ ସଙ୍କଟ ସମୟରେ ସେମାନେ ତୁମ୍ଭମାନଙ୍କୁ ଉଦ୍ଧାର କରନ୍ତୁ।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"15","text":"ଏଥିରେ ଇସ୍ରାଏଲ ସନ୍ତାନମାନେ ସଦାପ୍ରଭୁଙ୍କୁ କହିଲେ, “ଆମ୍ଭେମାନେ ପାପ କରିଅଛୁ; ତୁମ୍ଭକୁ ଯାହା କିଛି ଭଲ ଦିଶେ, ତାହା ଆମ୍ଭମାନଙ୍କ ପ୍ରତି କର ପଛେ, ମାତ୍ର ଆମ୍ଭେମାନେ ବିନୟ କରୁଅଛୁ, ଆଜି ଆମ୍ଭମାନଙ୍କୁ ରକ୍ଷା କର।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"16","text":"ଏଥିଉତ୍ତାରେ ସେମାନେ ଆପଣାମାନଙ୍କ ମଧ୍ୟରୁ ବିଦେଶୀୟ ଦେବଗଣକୁ ଦୂର କରି ସଦାପ୍ରଭୁଙ୍କର ସେବା କଲେ; ତହିଁରେ ଇସ୍ରାଏଲର ଦୁଃଖରେ ତାହାଙ୍କର ପ୍ରାଣ ଅସ୍ଥିର ହେଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"17","text":"ସେସମୟରେ ଅମ୍ମୋନ-ସନ୍ତାନଗଣ ଏକତ୍ରିତ ହୋଇ ଗିଲୀୟଦରେ ଛାଉଣି ସ୍ଥାପନ କରିଥିଲେ। ପୁଣି ଇସ୍ରାଏଲ ସନ୍ତାନମାନେ ଏକତ୍ରିତ ହୋଇ ମିସ୍ପାରେ ଛାଉଣି ସ୍ଥାପନ କରିଥିଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"10","verse":"18","text":"ତହିଁରେ ଗିଲୀୟଦୀୟ ଲୋକମାନେ, ଅର୍ଥାତ୍‍, ଅଧିପତିମାନେ ଏକକୁ ଆରେକ କହିଲେ, “ଅମ୍ମୋନ-ସନ୍ତାନମାନଙ୍କ ସଙ୍ଗରେ କିଏ ଯୁଦ୍ଧ ଆରମ୍ଭ କରିବ? ସେ ଗିଲୀୟଦ ନିବାସୀ ସମସ୍ତ ଲୋକଙ୍କର ମସ୍ତକ ସ୍ୱରୂପ ହେବ।”"}]}