{"data":[{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"1","text":"ମାତ୍ର କିଛି ଦିନ ଉତ୍ତାରେ ଗହମ କଟା ସମୟରେ ଶାମ୍‍ଶୋନ୍‍ ଗୋଟିଏ ଛେଳିଛୁଆ ନେଇ ଆପଣା ଭାର୍ଯ୍ୟାକୁ ଦେଖିବା ପାଇଁ ଗଲା; ଆଉ ସେ କହିଲା, “ମୁଁ ଅନ୍ତଃପୁରରେ ଭାର୍ଯ୍ୟା ନିକଟକୁ ଯିବି।” ମାତ୍ର ତାହାର ପିତା ତାହାକୁ ଭିତରକୁ ଯିବାକୁ ଦେଲା ନାହିଁ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"2","text":"ପୁଣି ତାହାର ପିତା କହିଲା, “ମୁଁ ନିଶ୍ଚୟ ବୋଧ କଲି ଯେ, ତୁମ୍ଭେ ତାହାକୁ ନିତାନ୍ତ ଘୃଣା କଲ; ଏଣୁ ମୁଁ ତାହାକୁ ତୁମ୍ଭ ମିତ୍ରକୁ ଦେଲି; ତାହାର ସାନ ଭଉଣୀ କି ତାହାଠାରୁ ସୁନ୍ଦରୀ ନୁହେଁ? ବିନୟ କରୁଅଛି, ତାହା ବଦଳେ ତାହାକୁ ଗ୍ରହଣ କର।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"3","text":"ତହିଁରେ ଶାମ୍‍ଶୋନ୍‍ ସେମାନଙ୍କୁ କହିଲା, “ଏଥର ମୁଁ ପଲେଷ୍ଟୀୟମାନଙ୍କ ପ୍ରତି ଅନିଷ୍ଟ ବ୍ୟବହାର କଲେ ହେଁ ସେମାନଙ୍କ ବିଷୟରେ ନିର୍ଦ୍ଦୋଷ ହେବି।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"4","text":"ତହୁଁ ଶାମ୍‍ଶୋନ୍‍ ଯାଇ ତିନି ଶହ ବିଲୁଆ ଧରି ଓ ଦିହୁଡ଼ି ନେଇ ଲାଙ୍ଗୁଳକୁ ଲାଙ୍ଗୁଳ ବାନ୍ଧିଲା, ଆଉ ଦୁଇ ଦୁଇ ଲାଙ୍ଗୁଳ ମଧ୍ୟରେ ଏକ ଏକ ଦିହୁଡ଼ି ଦେଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"5","text":"ତହୁଁ ସେ ଦିହୁଡ଼ି ଜଳାଇ ପଲେଷ୍ଟୀୟମାନଙ୍କ ବଢ଼ନ୍ତା ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ର ମଧ୍ୟକୁ ସେମାନଙ୍କୁ ଛାଡ଼ିଦେଲା, ପୁଣି କଳେଇ ବିଡ଼ା ଓ ବଢ଼ନ୍ତା ଶସ୍ୟ ଉଭୟ ଓ ମଧ୍ୟ ଜୀତକ୍ଷେତ୍ରସବୁ ପୋଡ଼ି ପକାଇଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"6","text":"ସେତେବେଳେ ପଲେଷ୍ଟୀୟମାନେ ପଚାରିଲେ, “ଏହା କିଏ କରିଅଛି?” ତହିଁରେ ଲୋକମାନେ କହିଲେ, “ତିମ୍ନୀୟର ଜୁଆଁଇ ଶାମ୍‍ଶୋନ୍‍, ଯେହେତୁ ସେ ତାହାର ଭାର୍ଯ୍ୟାକୁ ନେଇ ତାହାର ମିତ୍ରକୁ ଦେଲା।” ଏଥିରେ ପଲେଷ୍ଟୀୟମାନେ ଆସି ସେହି ସ୍ତ୍ରୀକୁ ଓ ତାହାର ପିତାକୁ ଅଗ୍ନିରେ ଦଗ୍ଧ କଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"7","text":"ତହୁଁ ଶାମ୍‍ଶୋନ୍‍ ସେମାନଙ୍କୁ କହିଲା, “ଯେବେ ତୁମ୍ଭେମାନେ ଏପରି କଲ, ତେବେ ଅବଶ୍ୟ ମୁଁ ତହିଁର ପରିଶୋଧ ନେବି ଓ ତହିଁ ଉତ୍ତାରେ କ୍ଷାନ୍ତ ହେବି।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"8","text":"ଏଣୁ ସେ ମହାସଂହାରରେ ସେମାନଙ୍କୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପରାସ୍ତ କଲା; ତହୁଁ ସେ ଯାଇ ଐଟମ୍‍ ଶୈଳର ସୁଡ଼ଙ୍ଗରେ ବାସ କଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"9","text":"ତେଣୁ ପଲେଷ୍ଟୀୟମାନେ ଉପରକୁ ଯାଇ ଯିହୁଦା ଦେଶରେ ଛାଉଣି ସ୍ଥାପନ କରି ଲିହୀରେ ବ୍ୟାପି ରହିଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"10","text":"ତହିଁରେ ଯିହୁଦାର ଲୋକମାନେ ପଚାରିଲେ, “ତୁମ୍ଭେମାନେ କାହିଁକି ଆମ୍ଭମାନଙ୍କ ବିରୁଦ୍ଧରେ ଆସିଅଛ?” ସେମାନେ କହିଲେ, “ଶାମ୍‍ଶୋନ୍‍କୁ ବାନ୍ଧି ସେ ଯେପରି ଆମ୍ଭମାନଙ୍କ ପ୍ରତି କରିଅଛି, ସେପରି ଆମ୍ଭେମାନେ ତାହା ପ୍ରତି କରିବାକୁ ଆସିଅଛୁ।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"11","text":"ଏଥିରେ ଯିହୁଦାର ତିନି ହଜାର ଲୋକ ଐଟମ୍‍ ଶୈଳର ସୁଡ଼ଙ୍ଗକୁ ଯାଇ ଶାମ୍‍ଶୋନ୍‍କୁ କହିଲେ, “ପଲେଷ୍ଟୀୟମାନେ ଯେ ଆମ୍ଭମାନଙ୍କ କର୍ତ୍ତା ଅଟନ୍ତି, ଏହା କି ତୁମ୍ଭେ ଜାଣ ନାହିଁ? ତେବେ ତୁମ୍ଭେ ଆମ୍ଭମାନଙ୍କ ପ୍ରତି ଏ କି କର୍ମ କଲ?” ପୁଣି ସେ ସେମାନଙ୍କୁ କହିଲା, “ସେମାନେ ମୋʼ ପ୍ରତି ଯେପରି କଲେ, ମୁଁ ସେପରି ସେମାନଙ୍କୁ କଲି।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"12","text":"ତହିଁରେ ସେମାନେ ତାହାକୁ କହିଲେ, “ପଲେଷ୍ଟୀୟମାନଙ୍କ ହସ୍ତରେ ତୁମ୍ଭକୁ ସମର୍ପଣ କରିବା ପାଇଁ ଆମ୍ଭେମାନେ ତୁମ୍ଭକୁ ବାନ୍ଧିବାକୁ ଆସିଅଛୁ।” ତହୁଁ ଶାମ୍‍ଶୋନ୍‍ ସେମାନଙ୍କୁ କହିଲା, “ତୁମ୍ଭେମାନେ ନିଜେ ମୋତେ ଆକ୍ରମଣ ନ କରିବ ବୋଲି ଶପଥ କର।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"13","text":"ପୁଣି ସେମାନେ ତାହାକୁ କହିଲେ, “ନା; କିନ୍ତୁ ଆମ୍ଭେମାନେ ତୁମ୍ଭକୁ ଦୃଢ଼ ରୂପେ ବାନ୍ଧି ସେମାନଙ୍କ ହସ୍ତରେ ସମର୍ପଣ କରିବୁ; ମାତ୍ର ଆମ୍ଭେମାନେ କେବେ ତୁମ୍ଭକୁ ବଧ କରିବୁ ନାହିଁ।” ତହୁଁ ସେମାନେ ତାହାକୁ ଦୁଇ ନୂଆ ଦଉଡ଼ିରେ ବାନ୍ଧି ଶୈଳ ଉପରୁ ତାହାକୁ ଆଣିଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"14","text":"ସେ ଲିହୀରେ ଉପସ୍ଥିତ ହୁଅନ୍ତେ, ପଲେଷ୍ଟୀୟମାନେ ତାହାକୁ ଭେଟି ଜୟଧ୍ୱନି କଲେ; ତହୁଁ ସଦାପ୍ରଭୁଙ୍କ ଆତ୍ମା ଶକ୍ତିର ସହ ଶାମ୍‍ଶୋନ୍‍ ଉପରେ ଆସିବା କ୍ଷଣି, ତହିଁରେ ତାହାର ବାହୁରେ ଥିବା ଦଉଡ଼ି ଅଗ୍ନିଦଗ୍ଧ ଛଣପଟ ପରି ହେଲା, ଆଉ ତାହା ହାତରୁ ବନ୍ଧନ ଖସି ପଡ଼ିଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"15","text":"ସେତେବେଳେ ସେ ଗର୍ଦ୍ଦଭର ଗୋଟିଏ କଞ୍ଚା ଥୋମଣି ପାଇ ହାତ ବଢ଼ାଇ ତାହା ନେଲା ଓ ତଦ୍ଦ୍ୱାରା ଏକ ହଜାର ଲୋକଙ୍କୁ ବଧ କଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"16","text":"ତହୁଁ ଶାମ୍‍ଶୋନ୍‍ କହିଲା:-"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"17","text":"ଏହା କହିବାର ଶେଷ କଲା ଉତ୍ତାରେ ସେ ଆପଣା ହସ୍ତରୁ ଗଧ ଥୋମଣି ପକାଇଦେଲା; ପୁଣି ସେହି ସ୍ଥାନର ନାମ ରାମତ୍‍-ଲିହୀ15:17 ଅର୍ଥାତ୍‍ ଥୋମଣି-ଗିରି ହେଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"18","text":"ଏଥିଉତ୍ତାରେ ସେ ଅତି ତୃଷାର୍ତ୍ତ ହୋଇ ସଦାପ୍ରଭୁଙ୍କୁ ଡାକି କହିଲା, “ତୁମ୍ଭେ ଆପଣା ଦାସର ହସ୍ତ ଦ୍ୱାରା ଏହି ମହା ଉଦ୍ଧାର ସାଧନ କରିଅଛ; ଏବେ ମୁଁ ତୃଷ୍ଣାରେ ମରିବି ଓ ଏହି ଅସୁନ୍ନତମାନଙ୍କ ହସ୍ତରେ ପଡ଼ିବି।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"19","text":"ତହିଁରେ ପରମେଶ୍ୱର ଲିହୀସ୍ଥିତ ଏକ ଖାଲ ବିଦୀର୍ଣ୍ଣ କରନ୍ତେ, ତହିଁରୁ ଜଳ ନିର୍ଗତ ହେଲା, ପୁଣି ସେ ତାହା ପାନ କରନ୍ତେ, ତାହାର ଆତ୍ମା ଫେରି ଆସିଲା ଓ ସେ ସଚେତନ ହେଲା; ଏହେତୁ ସେହି ସ୍ଥାନର ନାମ ଐନ୍‍-ହକ୍‍କୋରୀ15:19 ଅର୍ଥାତ୍‍ ଡାକିଲା ଲୋକର ଝର ଦେଲା, ତାହା ଆଜି ପର୍ଯ୍ୟନ୍ତ ଲିହୀରେ ଅଛି।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"15","verse":"20","text":"ଆଉ ସେ ପଲେଷ୍ଟୀୟମାନଙ୍କ ସମୟରେ କୋଡ଼ିଏ ବର୍ଷ ଇସ୍ରାଏଲର ବିଚାର କଲା।"}]}