{"data":[{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଯିରୁବ୍ବାଲ୍‍ର ପୁତ୍ର ଅବୀମେଲକ୍‍ ଶିଖିମରେ ଆପଣା ମାତାର ଭାଇମାନଙ୍କ ନିକଟକୁ ଯାଇ ସେମାନଙ୍କୁ ଓ ନିଜ ମାତାର ପିତୃଗୃହର ସମସ୍ତ ବଂଶକୁ କହିଲା;"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"2","text":"“ବିନୟ କରୁଅଛି, ତୁମ୍ଭେମାନେ ଶିଖିମ ନିବାସୀ ଲୋକମାନଙ୍କ କର୍ଣ୍ଣଗୋଚରରେ କୁହ, ଯିରୁବ୍ବାଲ୍‍ର ସତୁରି ପୁତ୍ରଯାକ ତୁମ୍ଭମାନଙ୍କ ଉପରେ କର୍ତ୍ତୃତ୍ୱ କରିବେ, ନା ଜଣେ ତୁମ୍ଭମାନଙ୍କ ଉପରେ କର୍ତ୍ତୃତ୍ୱ କରିବ, ‘ତୁମ୍ଭମାନଙ୍କ ପକ୍ଷରେ କି ଭଲ?’ ଏହା ମଧ୍ୟ ମନେ କର ଯେ, ମୁଁ ତୁମ୍ଭମାନଙ୍କର ଅସ୍ଥି ଓ ମାଂସ ଅଟେ।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"3","text":"ତହିଁରେ ତାହାର ମାତାର ଭାଇମାନେ ଶିଖିମ ନିବାସୀ ଲୋକମାନଙ୍କ କର୍ଣ୍ଣଗୋଚରରେ ତାହାର ପକ୍ଷରେ ଏସବୁ କଥା କହନ୍ତେ, ଅବୀମେଲକ୍‍ର ପଶ୍ଚାଦ୍‍ଗାମୀ ହେବାକୁ ସେମାନଙ୍କ ମନ ମଙ୍ଗିଲା; କାରଣ ସେମାନେ କହିଲେ, ସେ ଆମ୍ଭମାନଙ୍କର ଭାଇ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"4","text":"ପୁଣି ସେମାନେ ତାହାକୁ ବାଲ୍‍-ବରୀତର ମନ୍ଦିରରୁ ସତୁରି ଖଣ୍ଡ ରୂପା9:4 ପ୍ରାୟ ୮୦୦ ଶହ ଗ୍ରାମ୍ ରୂପା ଦେଲେ, ତହିଁରେ ଅବୀମେଲକ୍‍ ବେତନ ଦେଇ ଅଦରକାରୀ ଓ ଦୁଃସାହସୀ ଲୋକମାନଙ୍କୁ ରଖିଲା, ସେମାନେ ତାହାର ପଶ୍ଚାଦ୍‍ଗାମୀ ହେଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"5","text":"ତହୁଁ ସେ ଅଫ୍ରାସ୍ଥିତ ଆପଣା ପିତୃଗୃହକୁ ଯାଇ ଆପଣାର ସତୁରି ଭାଇ ଯିରୁବ୍ବାଲ୍‍ର ପୁତ୍ରମାନଙ୍କୁ ଏକ ପ୍ରସ୍ତର ଉପରେ ବଧ କଲା; ମାତ୍ର ଯିରୁବ୍ବାଲ୍‍ର କନିଷ୍ଠ ପୁତ୍ର ଯୋଥମ୍‍ ଆପଣାକୁ ଲୁଚାଇବାରୁ ଅବଶିଷ୍ଟ ରହିଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"6","text":"ପୁଣି, ଶିଖିମ ନିବାସୀ ଲୋକମାନେ ଓ ମିଲ୍ଲୋ ନିବାସୀ ସମସ୍ତେ ଏକତ୍ରିତ ହୋଇଯାଇ ଶିଖିମରେ ଥିବା ସ୍ତମ୍ଭ ନିକଟସ୍ଥ ଅଲୋନ ବୃକ୍ଷ ମୂଳରେ ଅବୀମେଲକ୍‍କୁ ରାଜା କଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"7","text":"ତହୁଁ ଲୋକମାନେ ଯୋଥମ୍‍କୁ ଏହି ସମ୍ବାଦ ଦିଅନ୍ତେ, ସେ ଯାଇ ଗରିଷୀମ ପର୍ବତ ଶିଖରରେ ଠିଆ ହୋଇ ଉଚ୍ଚସ୍ୱରରେ ଡାକି ସେମାନଙ୍କୁ କହିଲା, ହେ ଶିଖିମ ନିବାସୀ ଲୋକଗଣ, “ଆମ୍ଭ କଥା ଶୁଣ, ତହିଁରେ ପରମେଶ୍ୱର ତୁମ୍ଭମାନଙ୍କ କଥା ଶୁଣିବେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"8","text":"ଏକ ସମୟରେ ବୃକ୍ଷମାନେ ଆପଣା ଉପରେ ରାଜା ଅଭିଷେକ କରିବାକୁ ଗଲେ; ସେମାନେ ଜୀତ ବୃକ୍ଷକୁ କହିଲେ, ‘ତୁମ୍ଭେ ଆମ୍ଭମାନଙ୍କ ଉପରେ ରାଜତ୍ୱ କର;’"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"9","text":"ମାତ୍ର ଜୀତବୃକ୍ଷ ସେମାନଙ୍କୁ କହିଲା, ‘ମୋହର ଯେଉଁ ତୈଳ ଘେନି ଲୋକମାନେ ମୋʼ ଦ୍ୱାରା ପରମେଶ୍ୱରଙ୍କର ଓ ମନୁଷ୍ୟର ଗୌରବ କରନ୍ତି, ତାହା ତ୍ୟାଗ କରି ମୁଁ କି ବୃକ୍ଷମାନଙ୍କ ଉପରେ ଏଣେତେଣେ ଦୋହଲିବାକୁ ଯିବି?’"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"10","text":"ତହୁଁ ବୃକ୍ଷମାନେ ଡିମ୍ବିରିବୃକ୍ଷକୁ କହିଲେ, ‘ତୁମ୍ଭେ ଆସ, ଆମ୍ଭମାନଙ୍କ ଉପରେ ରାଜତ୍ୱ କର।’"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"11","text":"ମାତ୍ର ଡିମ୍ବିରିବୃକ୍ଷ ସେମାନଙ୍କୁ କହିଲା, ‘ମୁଁ କି ଆପଣା ମିଷ୍ଟତା ଓ ଉତ୍ତମ ଫଳ ତ୍ୟାଗ କରି ବୃକ୍ଷମାନଙ୍କ ଉପରେ ଏଣେତେଣେ ଦୋହଲିବାକୁ ଯିବି?’"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"12","text":"ଏଉତ୍ତାରେ ବୃକ୍ଷମାନେ ଦ୍ରାକ୍ଷାଲତାକୁ କହିଲେ, ‘ତୁମ୍ଭେ ଆସ, ଆମ୍ଭମାନଙ୍କ ଉପରେ ରାଜତ୍ୱ କର।’"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"13","text":"ତହିଁରେ ଦ୍ରାକ୍ଷାଲତା ସେମାନଙ୍କୁ କହିଲା, ମୋହର ଯେଉଁ ଦ୍ରାକ୍ଷାରସ ପରମେଶ୍ୱରଙ୍କୁ ଓ ମନୁଷ୍ୟକୁ ପ୍ରସନ୍ନ କରେ, ତାହା ତ୍ୟାଗ କରି ମୁଁ କି ବୃକ୍ଷମାନଙ୍କ ଉପରେ ଏଣେତେଣେ ଦୋହଲିବାକୁ ଯିବି?"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"14","text":"ତହୁଁ ବୃକ୍ଷଯାକ କଣ୍ଟକଲତାକୁ କହିଲେ, ‘ତୁମ୍ଭେ ଆସ, ଆମ୍ଭମାନଙ୍କ ଉପରେ ରାଜତ୍ୱ କର।’"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"15","text":"ତହିଁରେ କଣ୍ଟକଲତା ବୃକ୍ଷମାନଙ୍କୁ କହିଲା, ‘ଯେବେ ତୁମ୍ଭେମାନେ ମୋତେ ତୁମ୍ଭମାନଙ୍କ ଉପରେ ସତ୍ୟରେ ରାଜା କରିବାକୁ ଅଭିଷେକ କର, ତେବେ ଆସି ମୋର ଛାୟାରେ ଆଶ୍ରୟ ନିଅ; ନୋହିଲେ କଣ୍ଟକଲତାରୁ ଅଗ୍ନି ବାହାରି ଲିବାନୋନର ଏରସ ବୃକ୍ଷମାନଙ୍କୁ ଗ୍ରାସ କରୁ।’"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"16","text":"ଏବେ ତୁମ୍ଭେମାନେ ଅବୀମେଲକ୍‍କୁ ରାଜା କରିବାରେ ଯେବେ ସତ୍ୟ ଓ ସରଳ ବ୍ୟବହାର କରିଥାଅ ଓ ଯିରୁବ୍ବାଲ୍‍ ଓ ତାଙ୍କ ବଂଶ ପ୍ରତି ଭଲ ବ୍ୟବହାର କରିଥାଅ ଓ ତାଙ୍କର ହସ୍ତକୃତ କର୍ମାନୁସାରେ ତାଙ୍କ ପ୍ରତି ବ୍ୟବହାର କରିଥାଅ, (ତେବେ ଉତ୍ତମ);"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"17","text":"କାରଣ ମୋର ପିତା ତୁମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ଯୁଦ୍ଧ କରିଥିଲେ ଓ ପ୍ରାଣପଣ କରି ମିଦୀୟନର ହସ୍ତରୁ ତୁମ୍ଭମାନଙ୍କୁ ରକ୍ଷା କରିଥିଲେ;"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"18","text":"ମାତ୍ର ତୁମ୍ଭେମାନେ ଆଜି ମୋର ପିତୃଗୃହ ବିରୁଦ୍ଧରେ ଉଠିଅଛ ଓ ତାଙ୍କର ସତୁରି ପୁତ୍ରଙ୍କୁ ଏକ ପ୍ରସ୍ତର ଉପରେ ବଧ କରିଅଛ ଓ ତାଙ୍କ ଦାସୀପୁତ୍ର ଅବୀମେଲକ୍‍ ତୁମ୍ଭମାନଙ୍କ ଭାଇ ହେବା ସକାଶୁ ତାହାକୁ ଶିଖିମ ନିବାସୀ ଲୋକମାନଙ୍କ ଉପରେ ରାଜା କରିଅଛ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"19","text":"ଏହେତୁ ଯେବେ ଆଜି ତୁମ୍ଭେମାନେ ଯିରୁବ୍ବାଲ୍‍ ଓ ତାଙ୍କର ବଂଶ ସଙ୍ଗେ ସତ୍ୟ ଓ ସରଳ ବ୍ୟବହାର କରିଥାଅ, ତେବେ ଅବୀମେଲକ୍‍କୁ ଘେନି ଆନନ୍ଦ କର ଓ ସେ ମଧ୍ୟ ତୁମ୍ଭମାନଙ୍କୁ ଘେନି ଆନନ୍ଦ କରୁ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"20","text":"ମାତ୍ର ଯେବେ କରି ନାହଁ, ତେବେ ଅବୀମେଲକ୍‍ଠାରୁ ଅଗ୍ନି ବାହାରି ଶିଖିମ ନିବାସୀ ଲୋକଗଣଙ୍କୁ ଓ ମିଲ୍ଲୋ ନିବାସୀମାନଙ୍କୁ ଗ୍ରାସ କରୁ; ପୁଣି ଶିଖିମ ନିବାସୀ ଲୋକଗଣଠାରୁ ଓ ମିଲ୍ଲୋ ନିବାସୀମାନଙ୍କଠାରୁ ଅଗ୍ନି ବାହାରି ଅବୀମେଲକ୍‍କୁ ଗ୍ରାସ କରୁ।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"21","text":"ଏଉତ୍ତାରେ ଯୋଥମ୍‍ ବେଗେ ପଳାଇଲା, ପୁଣି ଆପଣା ଭାଇ ଅବୀମେଲକ୍‍ ଭୟରେ ବେରରେ ଯାଇ ବାସ କଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"22","text":"ଏଥିଉତ୍ତାରେ ଅବୀମେଲକ୍‍ ଇସ୍ରାଏଲ ଉପରେ ତିନି ବର୍ଷ ଅଧିପତି ହେଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"23","text":"ପରମେଶ୍ୱର ଅବୀମେଲକ୍‍ ଓ ଶିଖିମ ନିବାସୀ ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ମନ୍ଦ ଆତ୍ମା ପଠାଇଲେ, ତହିଁରେ ଶିଖିମ ନିବାସୀ ଲୋକମାନେ ଅବୀମେଲକ୍‍ ପ୍ରତି ବିଶ୍ୱାସଘାତକତା କଲେ,"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"24","text":"ଯେପରି ଯିରୁବ୍ବାଲ୍‍ର ସତୁରି ପୁତ୍ରଙ୍କ ପ୍ରତି ନିଷ୍ଠୁରତାର ପ୍ରତିଫଳ ଘଟେ ଓ ସେମାନଙ୍କୁ ବଧ କରିଥିଲା ଯେ ସେମାନଙ୍କ ଭାଇ ଅବୀମେଲକ୍‍ ଉପରେ ଏବଂ ଭାଇମାନଙ୍କୁ ବଧ କରିବାରେ ତାହାର ସାହାଯ୍ୟକାରୀ ଶିଖିମ ନିବାସୀ ଲୋକଙ୍କ ଉପରେ ସେହି ରକ୍ତପାତର ଅପରାଧ ବର୍ତ୍ତେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"25","text":"ଆଉ ଶିଖିମ ନିବାସୀ ଲୋକଗଣ ତାହା ଲାଗି ପର୍ବତ ଶୃଙ୍ଗମାନଙ୍କରେ ଲୋକମାନଙ୍କୁ ଗୋପନରେ ଛକି ବସାଇଲେ, ତହିଁରେ ସେମାନଙ୍କ ନିକଟ ଦେଇ ସେହି ବାଟେ ଯାହା କିଛି ଗଲା, ତାହାସବୁ ସେମାନେ ଲୁଟ କଲେ; ପୁଣି ଅବୀମେଲକ୍‍ ତହିଁର ସମ୍ବାଦ ପାଇଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"26","text":"ଏଥିଉତ୍ତାରେ ଏବଦର ପୁତ୍ର ଗାଲ୍‍ ଆପଣା ଭାଇମାନଙ୍କୁ ସଙ୍ଗେ ନେଇ ଶିଖିମକୁ ଗଲା, ପୁଣି ଶିଖିମ ନିବାସୀ ଲୋକମାନେ ତାହା ଉପରେ ନିର୍ଭର ରଖିଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"27","text":"ଆଉ ସେମାନେ ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ରକୁ ଯାଇ ଆପଣା ଆପଣା ଦ୍ରାକ୍ଷାଫଳ ସଂଗ୍ରହ କରି ଦଳିଲେ ଓ ଉତ୍ସବ କରି ଆପଣା ଦେବତାର ମନ୍ଦିରକୁ ଯାଇ ଭୋଜନପାନ କରି ଅବୀମେଲକ୍‍କୁ ଶାପ ଦେଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"28","text":"ତହିଁରେ ଏବଦର ପୁତ୍ର ଗାଲ୍‍ କହିଲା, “ଅବୀମେଲକ୍‍ କିଏ ଓ ଶିଖିମ କିଏ ଯେ, ଆମ୍ଭେମାନେ ତାହାର ସେବା କରିବୁ? ସେ କି ଯିରୁବ୍ବାଲ୍‍ର ପୁତ୍ର ନୁହେଁ? ଓ ସବୂଲ୍‍ କି ତାହାର ସେନାପତି ନୁହେଁ? ତୁମ୍ଭେମାନେ ଶିଖିମର ପିତା ହମୋରର ଲୋକମାନଙ୍କୁ ସେବା କର, ମାତ୍ର କାହିଁକି ଆମ୍ଭେମାନେ ତାହାର ସେବା କରିବୁ?"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"29","text":"ଆଃ, ଏହି ଲୋକମାନେ ଯେବେ ମୋର ହସ୍ତଗତ ହୁଅନ୍ତେ! ତେବେ ଆମ୍ଭେ ଅବୀମେଲକ୍‍କୁ ଦୂର କରି ଦିଅନ୍ତୁ।” ପୁଣି ସେ ଅବୀମେଲକ୍‍କୁ ଲକ୍ଷ୍ୟ କରି କହିଲା, “ତୁମ୍ଭେ ଆପଣା ସୈନ୍ୟ ବଢ଼ାଇ ବାହାରକୁ ଆସ।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"30","text":"ଏବଦର ପୁତ୍ର ଗାଲ୍‍ର ଏ କଥା ନଗରର ଅଧିପତି ସବୂଲ୍‍ ଶୁଣନ୍ତେ, ତାହାର କ୍ରୋଧ ପ୍ରଜ୍ୱଳିତ ହେଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"31","text":"ପୁଣି ସେ ଛଳରେ ଅବୀମେଲକ୍‍ ନିକଟକୁ ଦୂତମାନଙ୍କୁ ପଠାଇ କହିଲା, “ଦେଖ, ଏବଦର ପୁତ୍ର ଗାଲ୍‍ ଓ ତାହାର ଭାଇମାନେ ଶିଖିମକୁ ଆସିଅଛନ୍ତି; ଆଉ ଦେଖ, ସେମାନେ ତୁମ୍ଭ ବିରୁଦ୍ଧରେ ନଗରରେ କୁପ୍ରବୃତ୍ତି ଦେଉଅଛନ୍ତି।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"32","text":"ଏହେତୁ ତୁମ୍ଭେ ଓ ତୁମ୍ଭ ସଙ୍ଗୀ ଲୋକମାନେ ରାତ୍ରିରେ ଉଠି କ୍ଷେତ୍ରରେ ଛକି ବସ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"33","text":"ପୁଣି ସକାଳେ ସୂର୍ଯ୍ୟୋଦୟ ହେବାମାତ୍ର ଚଞ୍ଚଳ ଉଠି ନଗର ଆକ୍ରମଣ କରିବ; ତହିଁରେ ଦେଖ, ସେ ଓ ତାହାର ସଙ୍ଗୀ ଲୋକମାନେ ତୁମ୍ଭ ବିରୁଦ୍ଧରେ ବାହାର ହୋଇ ଆସିଲେ ତୁମ୍ଭ ଦ୍ୱାରା ଯେପରି ହେବ, ସେପରି କରିବ।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"34","text":"ଏଥିରେ ଅବୀମେଲକ୍‍ ଓ ତାହାର ସଙ୍ଗୀ ସମସ୍ତେ ରାତ୍ରିରେ ଉଠି ଚାରିଦଳ ହୋଇ ଶିଖିମ ବିରୁଦ୍ଧରେ ଛକି ବସିଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"35","text":"ପୁଣି ଏବଦର ପୁତ୍ର ଗାଲ୍‍ ବାହାରେ ଯାଇ ନଗରଦ୍ୱାର-ପ୍ରବେଶ ସ୍ଥାନରେ ଠିଆ ହେଲା; ଆଉ ଅବୀମେଲକ୍‍ ଓ ତାହାର ସଙ୍ଗୀ ଲୋକମାନେ ଛକିବା ସ୍ଥାନରୁ ଉଠିଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"36","text":"ଆଉ ଗାଲ୍‍ ଲୋକମାନଙ୍କୁ ଦେଖନ୍ତେ, ସେ ସବୂଲ୍‍କୁ କହିଲା, “ଦେଖ, ପର୍ବତ ଶିଖରରୁ ଲୋକମାନେ ଓହ୍ଲାଇ ଆସୁଅଛନ୍ତି। ତହିଁରେ ସବୂଲ୍‍ ତାହାକୁ କହିଲା, ପର୍ବତର ଛାୟା ତୁମ୍ଭକୁ ମନୁଷ୍ୟ ପରି ଦିଶୁଅଛି।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"37","text":"ଏଥିଉତ୍ତାରେ ଗାଲ୍‍ ପୁନର୍ବାର କହିଲା, “ଦେଖ, ଲୋକମାନେ ଦେଶ ମଧ୍ୟଦେଇ ଓହ୍ଲାଇ ଆସୁଅଛନ୍ତି, ଆଉ ଏକ ଦଳ ମିଓନିନିମ9:37 ଅର୍ଥାତ୍‍  ଅଲୋନ ବୃକ୍ଷର ପଥ ଦେଇ ଆସୁଅଛନ୍ତି।”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"38","text":"ତହୁଁ ସବୂଲ୍‍ ତାହାକୁ କହିଲା, ତୁମ୍ଭେ ଯେ କହିଥିଲ, “ଅବୀମେଲକ୍‍ କିଏ ଯେ, ଆମ୍ଭେମାନେ ତାହାର ସେବା କରିବୁ, ତୁମ୍ଭର ସେହି ମୁହଁଟି ଏବେ କାହିଁ? ତୁମ୍ଭେ କି ଏହି ଲୋକମାନଙ୍କୁ ତୁଚ୍ଛ କରି ନ ଥିଲ? ତେଣୁ, ଏବେ ବାହାରି ସେମାନଙ୍କ ସଙ୍ଗେ ଯୁଦ୍ଧ କର?”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"39","text":"ଏଥିରେ ଗାଲ୍‍ ଶିଖିମ ନିବାସୀ ଲୋକଗଣ ସମ୍ମୁଖରେ ବାହାର ହୋଇ ଅବୀମେଲକ୍‍ ସଙ୍ଗରେ ଯୁଦ୍ଧ କଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"40","text":"ତହିଁରେ ଅବୀମେଲକ୍‍ ତାହାକୁ ଗୋଡ଼ାନ୍ତେ, ସେ ତାହା ସମ୍ମୁଖରୁ ପଳାଇଲା ଓ ଦ୍ୱାର-ପ୍ରବେଶ ସ୍ଥାନ ପର୍ଯ୍ୟନ୍ତ ଅନେକେ ହତ ହୋଇ ପଡ଼ିଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"41","text":"ଏଉତ୍ତାରେ ଅବୀମେଲକ୍‍ ଅରୁମାରେ9:41 ଏକ ନଗର ଯାହା ପ୍ରାୟ ଶିଖିମରୁ ଆଠ କିଲୋମିଟର୍ ଦୂରରେ ଥିଲା ରହିଲା; ପୁଣି ସବୂଲ୍‍ ଗାଲ୍‍କୁ ଓ ତାହାର ଭ୍ରାତୃଗଣକୁ ତଡ଼ିଦେଲା, ସେମାନଙ୍କୁ ଶିଖିମରେ ବାସ କରିବାକୁ ଦେଲା ନାହିଁ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"42","text":"ପରଦିନ ଲୋକମାନେ ବାହାର ହୋଇ କ୍ଷେତ୍ରକୁ ଯାଆନ୍ତେ, କେହି ଜଣେ ଅବୀମେଲକ୍‍କୁ ସମ୍ବାଦ ଦେଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"43","text":"ତେଣୁ ସେ ଲୋକ ନେଇ ତିନି ଦଳ କରି କ୍ଷେତ୍ର ମଧ୍ୟରେ ଛକି ବସିଲା; ପୁଣି ସେ ଅନାଇଲା ଯେ, ଦେଖ, ଲୋକମାନେ ନଗରରୁ ବାହାରି ଆସୁଅଛନ୍ତି; ତହିଁରେ ସେ ସେମାନଙ୍କ ବିରୁଦ୍ଧରେ ଉଠି ସେମାନଙ୍କୁ ଆଘାତ କଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"44","text":"ପୁଣି ଅବୀମେଲକ୍‍ ଓ ତାହାର ସଙ୍ଗୀଦଳ ଶୀଘ୍ର ଆକ୍ରମଣ କରି ନଗରଦ୍ୱାର-ପ୍ରବେଶ ସ୍ଥାନରେ ଠିଆ ହୋଇ ରହିଲେ ଓ ଅନ୍ୟ ଦୁଇ ଦଳ କ୍ଷେତ୍ରସ୍ଥିତ ସମସ୍ତ ଲୋକଙ୍କୁ ଆକ୍ରମଣ କରି ବଧ କଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"45","text":"ପୁଣି ଅବୀମେଲକ୍‍ ସେହି ସାରାଦିନ ନଗର ବିରୁଦ୍ଧରେ ଯୁଦ୍ଧ କଲା ଓ ନଗର ହସ୍ତଗତ କରି ତହିଁ ମଧ୍ୟବର୍ତ୍ତୀ ଲୋକମାନଙ୍କୁ ବଧ କଲା; ପୁଣି ସେ ନଗରକୁ ସମଭୂମି କରି ତହିଁ ଉପରେ ଲବଣ ବୁଣିଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"46","text":"ଏଥିଉତ୍ତାରେ ଶିଖିମ ଗଡ଼ସ୍ଥିତ ଲୋକଗଣ ଏ କଥା ଶୁଣି ଏଲ୍‍-ବରୀତ୍‍ ମନ୍ଦିରସ୍ଥିତ ଉଚ୍ଚ ଗୃହରେ ପ୍ରବେଶ କଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"47","text":"ପୁଣି ଶିଖିମ ଗଡ଼ର ଲୋକମାନେ ଏକତ୍ରିତ ହୋଇଅଛନ୍ତି, ଏ କଥା ଅବୀମେଲକ୍‍ର କର୍ଣ୍ଣଗୋଚର ହେଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"48","text":"ତହିଁରେ ଅବୀମେଲକ୍‍ ଓ ତାହାର ସଙ୍ଗୀ ଲୋକ ସମସ୍ତେ ସଲମୋନ୍‍ ପର୍ବତକୁ ଉଠିଗଲେ ଓ ଅବୀମେଲକ୍‍ ହାତରେ କୁହ୍ରାଡ଼ି ଘେନି ବୃକ୍ଷରୁ ଖଣ୍ଡିଏ ଡାଳ ହାଣିଲା ଓ ତାହା ଉଠାଇ ଆପଣା କାନ୍ଧରେ ରଖିଲା; ଆଉ ଆପଣା ସଙ୍ଗୀମାନଙ୍କୁ କହିଲା, “ତୁମ୍ଭେମାନେ ମୋତେ ଯାହା କରିବାର ଦେଖିଲ, ତାହା ଶୀଘ୍ର କର ଓ ମୁଁ ଯେପରି କଲି, ସେପରି କର;”"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"49","text":"ତହିଁରେ ସମସ୍ତ ଲୋକ ପ୍ରତ୍ୟେକେ ସେହିପରି ଏକ ଏକ ଡାଳ କାଟି ଅବୀମେଲକ୍‍ର ପଛେ ପଛେ ଯାଇ ସେହି ଉଚ୍ଚ ଗୃହ ପାଖରେ ରଖିଲେ ଓ ସେହି ଉଚ୍ଚ ଗୃହରେ ସେମାନଙ୍କ ଉପରେ ଅଗ୍ନି ଲଗାଇଲେ; ତେଣୁ ଶିଖିମ ଗଡ଼ର ସମସ୍ତ ଲୋକ ମଧ୍ୟ ମଲେ, ସେମାନେ ସ୍ତ୍ରୀ ପୁରୁଷ ଊଣାଧିକ ଏକ ହଜାର ଲୋକ ଥିଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"50","text":"ଏଉତ୍ତାରେ ଅବୀମେଲକ୍‍ ତେବେସକୁ ଗଲା ଓ ତେବସ ବିରୁଦ୍ଧରେ ଛାଉଣି ସ୍ଥାପନ କରି ତାହା ହସ୍ତଗତ କଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"51","text":"ମାତ୍ର ସେହି ନଗର ଭିତରେ ଗୋଟିଏ ଦୃଢ଼ ଗଡ଼ ଥିଲା; ଏଣୁ ପୁରୁଷ ଓ ସ୍ତ୍ରୀ ସମସ୍ତେ ଓ ନଗରର ଲୋକମାନେ ସେସ୍ଥାନକୁ ପଳାଇ ତହିଁ ଭିତରେ ଆପଣାମାନଙ୍କୁ ରୁଦ୍ଧ କରି ଗଡ଼ର ଛାତ ଉପରକୁ ଗଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"52","text":"ତହୁଁ ଅବୀମେଲକ୍‍ ସେହି ଗଡ଼କୁ ଆସି ତହିଁ ବିରୁଦ୍ଧରେ ଯୁଦ୍ଧ କଲା ଓ ତାହା ଅଗ୍ନିରେ ଦଗ୍ଧ କରିବା ନିମନ୍ତେ ଗଡ଼ଦ୍ୱାରର ଅତି ନିକଟକୁ ଗଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"53","text":"ତହିଁରେ ଜଣେ ସ୍ତ୍ରୀ ଚକିର ଉପର-ପଟ ଅବୀମେଲକ୍‍ର ମୁଣ୍ଡ ଉପରକୁ ପକାଇ ତାହାର ଖପୁରି ଭାଙ୍ଗି ପକାଇଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"54","text":"ତେଣୁ ସେ ଶୀଘ୍ର ଆପଣା ଅସ୍ତ୍ରବାହକ ଯୁବାକୁ ଡାକି ତାହାକୁ କହିଲା, “ତୁମ୍ଭ ଖଡ୍ଗ ବାହାର କରି ମୋତେ ବଧ କର, ଯେପରି ଲୋକମାନେ ଆମ୍ଭ ବିଷୟରେ ନ କହିବେ ଯେ, ‘ଜଣେ ସ୍ତ୍ରୀ ତାହାକୁ ବଧ କଲା।’” ତହିଁରେ ତାହାର ଯୁବା ଲୋକ ତାହାକୁ ଭୁସି ଦିଅନ୍ତେ, ସେ ମଲା।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"55","text":"ତହିଁରେ ଇସ୍ରାଏଲ ଲୋକମାନେ ଅବୀମେଲକ୍‍ର ମରଣ ଦେଖି ପ୍ରତ୍ୟେକେ ଆପଣା ଆପଣା ସ୍ଥାନକୁ ଚାଲିଗଲେ।"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"56","text":"ଏହିରୂପେ ଅବୀମେଲକ୍‍ ଆପଣାର ସତୁରି ଭାଇଙ୍କୁ ବଧ କରି ଆପଣା ପିତା ବିରୁଦ୍ଧରେ ଯେଉଁ ଦୁଷ୍କର୍ମ କରିଥିଲା, ପରମେଶ୍ୱର ତହିଁର ପ୍ରତିଫଳ ତାହାକୁ ଦେଲେ;"},{"book":"ବିଚାରକର୍ତ୍ତା","chapter":"9","verse":"57","text":"ପୁଣି ପରମେଶ୍ୱର ଶିଖିମ ନିବାସୀ ଲୋକମାନଙ୍କୁ ସମସ୍ତ ଦୁଷ୍କର୍ମର ପ୍ରତିଫଳ ସେମାନଙ୍କ ମସ୍ତକରେ ବର୍ତ୍ତାଇଲେ ଓ ଯିରୁବ୍ବାଲ୍‌ଙ୍କ ପୁତ୍ର ଯୋଥମ୍‍ର ଅଭିଶାପ ସେମାନଙ୍କ ଉପରେ ଫଳିଲା।"}]}