{"data":[{"book":"मत्ती","chapter":"12","verse":"1","text":"तकरीबन उस्से बखत आराम कै दिन यीशु चेल्यां कै गैल खेत्तां म्ह तै होकै जाण लागरया था, अर उसके चेल्यां नै भूख लाग्गी तो वे गेहूँ की बालें तोड़-तोड़कै खाण लाग्गे।"},{"book":"मत्ती","chapter":"12","verse":"2","text":"फरीसियाँ नै न्यू देखकै उसतै बोल्ले, “देख, तेरे चेल्लें वो काम करै सै, जो नियम-कायदा के मुताबिक आराम कै दिन करणा ठीक कोनी।”"},{"book":"मत्ती","chapter":"12","verse":"3","text":"यीशु नै उनतै कह्या, “के थमनै पवित्र ग्रन्थ म्ह यो न्ही पढ़्या, के दाऊद अर उसके साथियाँ नै जिब वे भूक्खे होए तो के करया था?"},{"book":"मत्ती","chapter":"12","verse":"4","text":"वो किस तरियां परमेसवर कै घर म्ह गया, अर भेंट की रोट्टी खाई, जिनका खाणा ना तो उस ताहीं अर ना उसके साथियाँ ताहीं पर सिर्फ याजकां ताहीं सही था?"},{"book":"मत्ती","chapter":"12","verse":"5","text":"यो थमनै नियम-कायदा म्ह न्ही पढ़्या के आराम कै दिन मन्दर के याजक ए आराम कै दिन की विधि ताहीं तोड़ै सै फेर भी उन ताहीं कोए कुछ न्ही कहन्दा?"},{"book":"मत्ती","chapter":"12","verse":"6","text":"पर मै थमनै कहूँ सूं के उरै वो सै जो मन्दर तै भी बड्ड़ा सै।"},{"book":"मत्ती","chapter":"12","verse":"7","text":"जै थम पवित्र ग्रन्थ म्ह जो लिख्या सै, उसका मतलब जाणदे के, ‘मै बलिदान न्ही पर दया चाहूँ सूं।’ तो थम बेकसूर ताहीं कसूरवार कोनी ठहरान्दे।"},{"book":"मत्ती","chapter":"12","verse":"8","text":"मै माणस का बेट्टा तो आराम कै दिन का भी प्रभु सूं।”"},{"book":"मत्ती","chapter":"12","verse":"9","text":"ओड़ै तै चालकै वो उनके आराधनालय म्ह आया।"},{"book":"मत्ती","chapter":"12","verse":"10","text":"ओड़ै एक माणस था, जिसका हाथ सूखरया था। फरीसी लोग्गां नै यीशु पै दोष लाण खात्तर उसतै बुझ्झया, “मूसा के नियम-कायदा कै मुताबिक आराम कै दिन ठीक करणा सही सै?”"},{"book":"मत्ती","chapter":"12","verse":"11","text":"यीशु नै उनतै कह्या, “थारे म्ह तै इसा कौण सै जिसकी एक ए भेड़ हो, अर वा आराम कै दिन खडहे म्ह पड़ जावै, तो वो उस ताहीं पकड़कै न्ही काड्डै?"},{"book":"मत्ती","chapter":"12","verse":"12","text":"फेर माणस तो भेड़ तै भोत घणे खास सै! ज्यांतै आराम कै दिन भलाई करणा ठीक सै, जिसा के माणसां नै चंगा करणा।”"},{"book":"मत्ती","chapter":"12","verse":"13","text":"फेर यीशु नै उस माणस तै कह्या, “अपणा हाथ बढ़ा।” उसनै बढ़ाया, अर वो दुसरे हाथ की तरियां ठीक होग्या।"},{"book":"मत्ती","chapter":"12","verse":"14","text":"फेर फरीसियाँ नै बाहरणै जाकै उसकै बिरोध म्ह सलाह करी के उसका नाश किस तरियां करया जावै।"},{"book":"मत्ती","chapter":"12","verse":"15","text":"न्यू जाणकै यीशु ओड़ै तै चल्या गया। अर घणे माणस उसकै पाच्छै हो लिए, अर उसनै सारया ताहीं ठीक करया,"},{"book":"मत्ती","chapter":"12","verse":"16","text":"अर उन ताहीं चेतावनी दी, के मेरै बारै म्ह किसे तै ना कहियो के मै कौण सूं।"},{"book":"मत्ती","chapter":"12","verse":"17","text":"ताके जो वचन यशायाह नबी कै जरिये कह्या गया था, वो पूरा हो"},{"book":"मत्ती","chapter":"12","verse":"18","text":"“देक्खो, यो मेरा सेवक सै, जिस ताहीं मन्नै चुण्या सै, मेरा प्यारा, जिसतै मेरा मन राज्जी सै, मै अपणा आत्मा उसपै तारुगाँ, अर योए दुसरी जात्तां नै न्याय की खबर देवैगा।"},{"book":"मत्ती","chapter":"12","verse":"19","text":"“वो ना माणसां के गैल झगड़ा करैगा, अर ना किल्की मारैगा, ना बजारां म्ह उसका कोए शब्द सुणैगा।"},{"book":"मत्ती","chapter":"12","verse":"20","text":"“वो कुचले होए सरकण्डे की समान कमजोर माणसां ताहीं कोनी लताड़ैगा, अर बुझते होए दीवे के समान, माणस मरता हो तो वो उसनै न्ही मारैगा, वो जिब ताहीं डटया रह्वैगा जिब ताहीं न्याय ना दुवा दे।"},{"book":"मत्ती","chapter":"12","verse":"21","text":"“अर दुसरी जात उसकै नाम पै आस राक्खैगी।”"},{"book":"मत्ती","chapter":"12","verse":"22","text":"फेर माणस एक आन्धे-गूँगे नै जिसम्ह ओपरी आत्मा थी, जो उसनै देखण अर बोल्लण कोनी देवै थी, उसकै धोरै ल्याए, अर उसनै उस ताहीं ठीक करया, अर वो गूँगा बोलण अर देखण लाग्या।"},{"book":"मत्ती","chapter":"12","verse":"23","text":"इसपै सारे माणस अचम्भा करकै कहण लाग्गे, “यो के दाऊद की ऊलाद सै!”"},{"book":"मत्ती","chapter":"12","verse":"24","text":"पर फरीसियाँ नै न्यू सुणकै कह्या, “यो तो ओपरी आत्मायाँ के सरदार शैतान की मदद तै ओपरी आत्मायाँ नै लिकाड़ै सै।”"},{"book":"मत्ती","chapter":"12","verse":"25","text":"उसनै उनकै मन की बात जाणकै उनतै कह्या, “जिस किसे राज म्ह फूट होवै सै, वो उजड़ जावै सै, अर कोए नगर या घराना जिसम्ह फूट होवै सै, बण्या कोनी रहवैगा।"},{"book":"मत्ती","chapter":"12","verse":"26","text":"अर जै शैतान ए शैतान नै काड्डै, तो वो अपणा ए बिरोधी बणग्या, फेर उसका राज किस तरियां बण्या रहवैगा?"},{"book":"मत्ती","chapter":"12","verse":"27","text":"भला, जै मै शैतान की मदद तै ओपरी आत्मायाँ नै काढ्ढू सूं, तो थारी पीढ़ी किसकी मदद तै काड्डै सै? इस करकै वैए थारा न्याय करैगें।"},{"book":"मत्ती","chapter":"12","verse":"28","text":"पर जै मै परमेसवर के आत्मा की मदद तै ओपरी आत्मायाँ नै काढ्ढू सूं, तो परमेसवर का राज्य थारे धोरै आण पोंहच्या सै।”"},{"book":"मत्ती","chapter":"12","verse":"29","text":"“या किस तरियां कोए माणस किसे ठाड्डे माणस कै घर म्ह बड़कै उसका माळ लूट सकै सै जिब ताहीं के पैहल्या उस ठाड्डे ताहीं ना जुड़ ले? जिब वो उसका घर लूट लेवैगा।”"},{"book":"मत्ती","chapter":"12","verse":"30","text":"“जो मेरै गेल्या न्ही वो मेरै बिरोध म्ह सै, अर जो मेरै गेल्या न्ही कठ्ठा करदा, वो खिंडावै सै।"},{"book":"मत्ती","chapter":"12","verse":"31","text":"ज्यांतै मै थारे तै कहूँ सूं के माणस का सारे ढाळ का पाप अर बुराई माफ करी जावैगी, पर पवित्र आत्मा की बुराई माफ कोनी करी जावैगी।"},{"book":"मत्ती","chapter":"12","verse":"32","text":"जो कोए माणस के बेट्टे कै बिरोध म्ह कोए बात कहवैगा, उसका यो कसूर माफ करया जावैगा, पर जो कोए पवित्र आत्मा कै बिरोध म्ह कुछ कहवैगा, उसका कसूर ना तो इस लोक म्ह अर ना परलोक म्ह माफ करया जावैगा।”"},{"book":"मत्ती","chapter":"12","verse":"33","text":"“दरखत अपणे फळ तै ए पिच्छाणा जावै सै, जै दरखत नै बढ़िया कहो, तो उसकै फळ नै भी बढ़िया कहो, या दरखत नै निकम्मा कहो, तो उसकै फळ नै भी निकम्मा कहो।"},{"book":"मत्ती","chapter":"12","verse":"34","text":"हे साँप के सप्पोलों जिसे माणसों, थम भुन्डे़ होकै किस तरियां बढ़िया बात कह सको सो? क्यूँके जो मन म्ह भरया सै, वोए मुँह पै आवै सै।"},{"book":"मत्ती","chapter":"12","verse":"35","text":"भला माणस अपणे मन के भले भण्डार तै भली बात लिकाड़ै सै, अर बुरा माणस अपणे मन के बुरे भण्डार तै बुराई की बात काढै सै।"},{"book":"मत्ती","chapter":"12","verse":"36","text":"अर मै थारे तै कहूँ सूं के जो-जो निकम्मी बात माणस कहवैगें, न्याय कै दिन वे हरेक उस बात का लेखा देवैगें।"},{"book":"मत्ती","chapter":"12","verse":"37","text":"क्यूँके तू अपणी बात्तां कै कारण बेकसूर, अर अपणी बात्तां ए कै कारण कसूरवार ठहराया जावैगा।”"},{"book":"मत्ती","chapter":"12","verse":"38","text":"इसपै कुछ शास्त्रियाँ अर फरीसियाँ नै उसतै कह्या, “हे गुरु, हम तेरे तै एक चिन्ह-चमत्कार देखणा चाहवां सा।”"},{"book":"मत्ती","chapter":"12","verse":"39","text":"उसनै उन ताहीं जवाब दिया, “इस युग के बुरे अर जार माणस निशान्नी टोह्वैं सै, पर योना नबी की निशान्नी नै छोड़ कोए और निशान्नी उन ताहीं कोनी दी जावैगी।"},{"book":"मत्ती","chapter":"12","verse":"40","text":"जिस तरियां योना नबी तीन रात अर तीन दिन बड़ी मछली कै पेट म्ह रहया, उस्से तरियां ए मै माणस का बेट्टा तीन रात अर तीन दिन धरती कै भीत्त्तर रहूँगा।"},{"book":"मत्ती","chapter":"12","verse":"41","text":"निनवे नगर के माणस न्याय कै दिन इस युग के माणसां कै गेल्या उठकै उन ताहीं कसूरवार ठहरावैगें, क्यूँके उननै योना नबी का प्रचार सुणकै अपणे पापां ताहीं स्वीकार किया, अर देक्खो, उरै वो सै जो योना नबी तै भी बड्ड़ा सै।"},{"book":"मत्ती","chapter":"12","verse":"42","text":"दक्षिण देश की राणी न्याय कै दिन इस युग के माणसां कै गेल्या उठकै उन ताहीं कसूरवार ठहरावैगी, क्यूँके वा राजा सुलैमान का ज्ञान सुणण कै खात्तर धरती कै दुसरे सिरे तै आई, अर देक्खो, उरै वो सै जो सुलैमान तै भी बड्ड़ा सै।”"},{"book":"मत्ती","chapter":"12","verse":"43","text":"“जिब ओपरी आत्मा माणस म्ह तै लिकड़कै जावै सै, तो सूक्खी जगहां म्ह आराम टोह्न्दी फिरै सै, अर पांदी कोनी।"},{"book":"मत्ती","chapter":"12","verse":"44","text":"फेर कहवै सै, ‘मै उस्से माणस म्ह जड़ै तै लिकड़ी थी बोहड़ जाऊँगी।’ अर आकै उस माणस नै घर जिसा झाड़ा-बुहारा अर सजा-धज्या पावै सै।"},{"book":"मत्ती","chapter":"12","verse":"45","text":"फेर वा ओपरी आत्मा जाकै अपणे तै और भुंडी सात आत्मायाँ नै अपणे गेल्या ले आवै सै, अर वे उस माणस म्ह बड़कै ओड़ै वास करै सै, अर उस माणस की पाच्छली हालत पैहल्या तै भी भुंडी हो जावै सै। इस युग के बुरे माणसां की हालत भी इसीए होवैगी।”"},{"book":"मत्ती","chapter":"12","verse":"46","text":"जिब वो भीड़ तै बात करण ए लागरया था, तब उसकी माँ अर उसके भाई बाहरणै खड़े थे अर उसतै बात करणा चाहवै थे।"},{"book":"मत्ती","chapter":"12","verse":"47","text":"किसे नै उसतै कह्या, “देख, तेरी माँ अर तेरे भाई बाहरणै खड़े सै, अर तेरे तै बात करणा चाहवै सै।”"},{"book":"मत्ती","chapter":"12","verse":"48","text":"या सुणकै यीशु नै कहण आळे ताहीं जवाब दिया, “कौण सै मेरी माँ? अर कौण सै मेरे भाई?”"},{"book":"मत्ती","chapter":"12","verse":"49","text":"अर अपणे चेल्यां कान्ही अपणा हाथ बढ़ाकै कह्या, “देक्खो, मेरी माँ अर मेरे भाई ये सै।"},{"book":"मत्ती","chapter":"12","verse":"50","text":"क्यूँके जो कोए मेरे सुर्गीय पिता की इच्छा पै चाल्लै वोए मेरा भाई, मेरी बेब्बे अर मेरी माँ सै।”"}]}