{"data":[{"book":"मत्ती","chapter":"6","verse":"1","text":"“चौक्कस रहो! थम माणसां नै दिखाण कै खात्तर धर्म के काम6:1 धार्मिकता के काम  ना करो, न्ही तो अपणे सुर्गीय पिता तै कुछ भी ईनाम न्ही पाओगे।”"},{"book":"मत्ती","chapter":"6","verse":"2","text":"“इस करकै जिब तू दान करै, तो अपणे आग्गै ढिंडोरा ना पिटवाईये, जिसा कपटी, आराधनालयाँ अर गळियाँ म्ह करै सै, ताके माणस उनकी बड़ाई करै। मै थारे ताहीं साच्ची कहूँ सूं के उननै अपणा ईनाम माणसां की बड़ाई के रूप म्ह पा लिया।"},{"book":"मत्ती","chapter":"6","verse":"3","text":"पर जिब तू दान करै, तो उसका किसे और नै बेरा न्ही पाटणा चाहिए।"},{"book":"मत्ती","chapter":"6","verse":"4","text":"ताके तेरा दान छिप्या रहवै, अर जिब तेरा पिता जो गुप्त म्ह देक्खै सै, तन्नै ईनाम देवैगा।”"},{"book":"मत्ती","chapter":"6","verse":"5","text":"“जिब तू प्रार्थना करै, तो कपटियाँ के तरियां ना हो, क्यूँके माणसां नै दिखाण खात्तर आराधनालयाँ म्ह अर सड़कां कै मोड़ां पै खड़े होकै प्रार्थना करणा उननै आच्छा लाग्गै सै। मै थमनै साच्ची कहूँ सूं के उननै अपणा ईनाम माणसां की बड़ाई के रूप म्ह पा लिया।"},{"book":"मत्ती","chapter":"6","verse":"6","text":"पर जिब तू प्रार्थना करै, तो अपणी कोठड़ी म्ह जा, अर किवाड़ बन्द करकै अपणे पिता तै, जो गुप्त म्ह सै उसतै प्रार्थना कर। जद तेरा पिता, जो तेरे लुह्क कै करे होए काम्मां नै देक्खै सै, तो तन्नै उनका ईनाम देवैगा।"},{"book":"मत्ती","chapter":"6","verse":"7","text":"प्रार्थना करदे बखत दुसरी जात्तां की तरियां बडबडाइये ना, क्यूँके वे समझै सै के उनकै एक बात के बार-बार बोल्लण तै उनकी सुणी जावैगी।"},{"book":"मत्ती","chapter":"6","verse":"8","text":"इस करकै थम उनकी तरियां ना बणो, क्यूँके थारा पिता थारे माँगण तै पैहल्याए जाणै सै के थारी के-के जरूरत सै।"},{"book":"मत्ती","chapter":"6","verse":"9","text":"इस करकै थम इस तरियां तै प्रार्थना करया करो"},{"book":"मत्ती","chapter":"6","verse":"10","text":"‘तेरा राज्य आवै। तेरी इच्छा जिसी सुर्ग म्ह पूरी होवै सै, उसी धरती पै भी हो।’"},{"book":"मत्ती","chapter":"6","verse":"11","text":"‘म्हारे दिन भर की रोटी आज हमनै दे।’"},{"book":"मत्ती","chapter":"6","verse":"12","text":"‘अर जिस तरियां हमनै अपणे कसूरवारां ताहीं माफ करया सै, उस्से तरियां तू भी म्हारे कसूरां नै माफ करदे।’"},{"book":"मत्ती","chapter":"6","verse":"13","text":"‘अर म्हारे ताहीं परखै ना, पर बुराई6:13 बुराई बुरे शैतान तै बचा तै बचा, (क्यूँके राज्य, वीरता अर महिमा सदा तेरे ए सै।’ आमीन।)"},{"book":"मत्ती","chapter":"6","verse":"14","text":"“इस करकै जै थम माणसां के कसूर माफ करोगे, तो थारा सुर्गीय पिता भी थमनै माफ करैगा।"},{"book":"मत्ती","chapter":"6","verse":"15","text":"अर जै थम माणसां के कसूरां नै माफ न्ही करोगे, तो थारा पिता भी थारे कसूर माफ न्ही करैगा।”"},{"book":"मत्ती","chapter":"6","verse":"16","text":"“जिब थम ब्रत करो, तो कपटियाँ की तरियां थारे मुँह पै उदासी छाई ना रहवै, क्यूँके वे अपणा मुँह बणाई राक्खै सै, ताके माणस उननै ब्रती जाणै। मै थमनै साच्ची कहूँ सूं के वे अपणा ईनाम माणसां की बड़ाई के रूप म्ह पा चुके।"},{"book":"मत्ती","chapter":"6","verse":"17","text":"पर जिब तू ब्रत करै तो अपणे सिर पै तेल लगा अर मुँह धो,"},{"book":"मत्ती","chapter":"6","verse":"18","text":"ताके माणस न्ही पर तेरा पिता तन्नै ब्रती जाणै। तेरा पिता जो तेरे उस गुप्त म्ह करे होए ब्रत नै देक्खै सै, तो तन्नै उनका ईनाम देगा।”"},{"book":"मत्ती","chapter":"6","verse":"19","text":"“अपणे खात्तर धरती पै धन कठ्ठा ना करो, जड़ै कीड़ा अर काई नाश करै सै, अर जड़ै चोर सेंध लगावै अर चोरै सै।"},{"book":"मत्ती","chapter":"6","verse":"20","text":"पर अपणे खात्तर सुर्ग म्ह धन कठ्ठा करो, जड़ै ना तो कीड़ा अर ना काई नाश करै सै, अर जड़ै चोर ना सेंध लगावै अर ना चोरै सै।"},{"book":"मत्ती","chapter":"6","verse":"21","text":"क्यूँके जड़ै तेरा धन सै उड़ै तेरा मन भी लाग्या रहवैगा।”"},{"book":"मत्ती","chapter":"6","verse":"22","text":"“देह का दीवा आँख सै इस करकै जै तेरी नजर सही सै तो तेरी सारी देह भी चाँदणे म्ह सै।"},{"book":"मत्ती","chapter":"6","verse":"23","text":"पर जै तेरी नजर खराब सै तो तेरी सारी देह भी अन्धेरे म्ह सै, इस कारण जो तू सोच्चै सै के मै चाँदणे म्ह सूं, पर वो अन्धेरा हो, तो सोचकै देख वो अन्धेरा कितना बड्ड़ा होगा!”"},{"book":"मत्ती","chapter":"6","verse":"24","text":"“कोए माणस दो मालिकां की सेवा एक बखत पै न्ही कर सकदा, क्यूँके वो एक तै बैर अर दुसरे तै प्यार राक्खैगा, या एक तै मिल्या रहवैगा अर दुसरे नै छोट्टा जाणैगा। थम परमेसवर अर धन दोनुआ की सेवा न्ही कर सकदे।"},{"book":"मत्ती","chapter":"6","verse":"25","text":"“इस करकै मै थमनै कहूँ सूं के अपणे जीवन के खात्तर या चिंता ना करियो के हम के खावांगें अर के पीवागें, अर ना अपणी देह के खात्तर के पैहरागें। के जीवन खाणे तै, के देह लत्यां तै बढ़कै कोन्या?"},{"book":"मत्ती","chapter":"6","verse":"26","text":"अकास के पंछियाँ नै देक्खों! वे ना बोवै सै, ना काटै सै, अर ना कुठले (गोदाम) म्ह कठ्ठा करै सै, फेर भी थारा सुर्गीय पिता उन ताहीं खुवावै सै। के थम पंछियाँ तै घणे कीमती कोनी?"},{"book":"मत्ती","chapter":"6","verse":"27","text":"थारे म्ह कौण सै, जो चिंता करकै अपणी उम्र म्ह एक पल भी बढ़ा सकै सै?”"},{"book":"मत्ती","chapter":"6","verse":"28","text":"“अर लत्यां के खात्तर क्यूँ चिंता करो सों? जंगळी फूल्लां पै ध्यान करो के वे किस तरियां बढ़ै सै, वे ना तो मेहनत करै सै, ना लत्तें बणावै सै।"},{"book":"मत्ती","chapter":"6","verse":"29","text":"तोभी मै थारे तै कहूँ सूं के राजा सुलैमान भी, अपणे सारे शानों-शोकत म्ह उन म्ह तै किसे के समान लत्ते पैहरे होए कोनी था।"},{"book":"मत्ती","chapter":"6","verse":"30","text":"इस करकै जिब परमेसवर मैदान की घास नै इसी सुन्दरता देवै सै, जो आज सै अर काल बाड़ म्ह झोक्की जावैगी, तो हे बिश्वास म्ह कमजोर माणसों, वो थारी चिन्ता क्यूँ न्ही करैगा?”"},{"book":"मत्ती","chapter":"6","verse":"31","text":"“इस करकै थम चिंता करकै न्यू ना कहियो के हम के खावांगें, या के पीवागें, या के पैहरागें?"},{"book":"मत्ती","chapter":"6","verse":"32","text":"क्यूँके गैर यहूदी इन सारी चिज्जां की टोह् म्ह रहवै सै, पर थारा सुर्गीय पिता जाणै सै के थमनै इन सारी चिज्जां की जरूरत सै, इस करकै चिन्ता ना करो।"},{"book":"मत्ती","chapter":"6","verse":"33","text":"इस करकै पैहल्या थम परमेसवर के राज्य की खोज करो अर पवित्र जीवन जिओ6:33 परमेसवर के राज्य अर उसकी धार्मिकता, तो ये सारी चीज भी थमनै अपणे-आप मिल ज्यागीं।6:33 (लूका 12:31)"},{"book":"मत्ती","chapter":"6","verse":"34","text":"इस करकै कांल की चिंता ना करो, क्यूँके कांल का दिन अपणी चिंता आप कर लेवैगा, आज कै खात्तर आज का ए दुख भतेरा सै।”"}]}