{"data":[{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"1","text":"Ku kiyaye watan Abib, ku kuma yi shagalin Bikin Ƙetarewar Ubangiji Allahnku, domin a watan Abib ne ya fitar da ku daga Masar da dad dare."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"2","text":"Ku miƙa ’yar dabba daga cikin garkenku na tumaki, ko na shanu a matsayin Bikin Ƙetarewa ga Ubangiji Allahnku a wurin da Ubangiji zai zaɓa a matsayin mazauni don Sunansa."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"3","text":"Kada ku ci shi da burodin da aka yi da yisti, kwana bakwai za ku ci burodi marar yisti, burodi ne na wahala, gama kun bar Masar da gaggawa, saboda haka dukan kwanakin rayuwarku za ku tuna da lokacin da kuka fita daga Masar."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"4","text":"Kada a iske yisti a cikin mallakarku a dukan ƙasarku har kwana bakwai. Kada ku bar wani nama na hadayar da kuka yi a yammancin ranar farko, yă kwana har safe."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"5","text":"Kada ku miƙa hadayar Bikin Ƙetarewa a wani garin da Ubangiji Allahnku yake ba ku,"},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"6","text":"sai dai a wurin da ya zaɓa yă zama mazauni don Sunansa. A can za ku miƙa hadayar Bikin Ƙetarewa da yamma, sa’ad da rana tana fāɗuwa, a ranar tunawa da fitowarku daga Masar."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"7","text":"Ku gasa shi, ku kuma ci a wurin da Ubangiji Allahnku ya zaɓa. Sa’an nan da safe, ku dawo cikin tentunanku."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"8","text":"Kwana shida za ku ci burodi marar yisti, a rana ta bakwai kuma sai ku yi taro ga Ubangiji Allahnku, a cikin wannan rana ba za ku yi kowane irin aiki ba."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"9","text":"Ku ƙirga makoni bakwai, wato, ku fara ƙirga mako bakwai ɗin daga lokacin da kuka sa lauje don ku yanke hatsinku da suke tsaye."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"10","text":"Sa’an nan ku yi shagalin Bikin Makoni ga Ubangiji Allahnku, ta wurin ba da hadaya ta yardar rai daidai da albarkun da Ubangiji Allahnku ya yi muku."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"11","text":"Ku kuma yi farin ciki a gaban Ubangiji Allahnku a wurin da ya zaɓa a matsayin mazauni don Sunansa, da ku da ’ya’yanku maza da mata, da bayinku maza da mata, da Lawiyawan cikin biranenku, har ma da baƙi, da marayu, da kuma gwaurayen da suke zama a cikinku."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"12","text":"Ku tuna fa, dā ku bayi ne a Masar, sai ku lura, ku bi waɗannan ƙa’idodi."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"13","text":"Ku yi shagalin Bikin Tabanakul har kwana bakwai, bayan kuka gama tattara amfanin gona daga masussukarku da kuma daga wuraren matsin inabinku."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"14","text":"Ku yi farin ciki a Bikinku, da ku da ’ya’yanku maza da mata, da bayinku maza da mata, da Lawiyawa, da baƙi, da marayu, da kuma gwaurayen da suke zama a cikin biranenku."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"15","text":"Kwana bakwai za ku yi shagalin Bikin ga Ubangiji Allahnku a wurin da ya zaɓa. Gama Ubangiji Allahnku zai albarkace ku a cikin dukan girbinku da kuma cikin dukan aikin hannuwanku, farin cikinku kuwa zai cika."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"16","text":"Sau uku a shekara dukan maza su bayyana a gaban Ubangiji Allahnku a wurin da ya zaɓa; a Bikin Burodi Marar Yisti, da a Bikin Makoni, da kuma a Bikin Tabanakul. Babu wani da zai bayyana a gaban Ubangiji hannu wofi."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"17","text":"Dole kowannenku yă kawo kyauta daidai yadda Ubangiji Allahnku ya albarkace shi."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"18","text":"Ku naɗa alƙalai da shugabanni don kowace kabila, a kowane birnin da Ubangiji Allahnku yake ba ku, za su kuma shari’anta mutane ba nuna bambanci."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"19","text":"Kada ku ɓata shari’a, ko ku nuna bambanci. Kada ku karɓi cin hanci, gama cin hanci yakan makanta idanu mai hikima, yă murɗe maganar mai gaskiya."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"20","text":"Gaskiya ce kaɗai za ku bi don ku rayu, ku kuma mallaki ƙasar da Ubangiji Allahnku yake ba ku."},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"21","text":"Kada ku kafa wani ginshiƙin itacen Ashera16.21 Ko Kada ku shuka wani itacen da aka miƙa wa Ashera kusa da bagaden da kuka gina wa Ubangiji Allahnku,"},{"book":"Maimaitawar Shariʼa","chapter":"16","verse":"22","text":"kada kuma ku tayar da dutse mai tsarki, gama waɗannan ne Ubangiji Allahnku yana ƙi."}]}