{"data":[{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"1","text":"Sa’ad da Ubangiji Allahnku ya hallakar da al’ummai waɗanda yake ba ku ƙasarsu, sa’ad da kuka kore su, kuka kuma zauna a birane da gidajensu,"},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"2","text":"sai ku keɓe wa kanku birane uku waɗanda suke a tsakiyar ƙasar da Ubangiji Allahnku yake ba ku ku mallaka."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"3","text":"Ku gina hanyoyi zuwa cikinsu, ku kuma raba ƙasar da Ubangiji Allahnku yake ba ku gādo kashi uku, saboda duk wani da ya yi kisankai yă iya gudu zuwa can."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"4","text":"Ga doka game da mutumin da ya kashe wani, ya kuma gudu don yă cece ransa, wani wanda ya kashe maƙwabcinsa ba da gangan ba, ba kuwa da wata ƙiyayya a tsakaninsu a dā ba."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"5","text":"Misali, in mutum ya je jeji da maƙwabcinsa domin yankan itace, sai ruwan gatarinsa ya kwaɓe daga ƙotar yayinda yake saran itacen, ya sari maƙwabcin har ya mutu. Mutumin nan zai iya gudu zuwa ɗaya daga cikin waɗannan birane don yă ceci ransa."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"6","text":"In ba haka ba mai neman ɗaukan fansa jini, zai iya binsa cikin fushi, yă cim masa, saboda nisan hanyar, har ya kashe shi, ko da yake bai cancanci mutuwa ba, tun da yake ba ƙiyayya tsakaninsa da abokinsa a dā."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"7","text":"Wannan ne ya sa na umarce ku ku keɓe wa kanku birane uku."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"8","text":"In Ubangiji Allahnku ya fadada yankinku, kamar yadda ya alkawarta da rantsuwa wa kakanninku, ya kuma ba ku ƙasar gaba ɗaya kamar yadda ya yi musu alkawari,"},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"9","text":"idan dai kun lura, kuka kiyaye umarnin da nake ba ku a yau, wato, ta wurin ƙaunar Ubangiji Allahnku, kuka kuma yi tafiya kullum cikin hanyoyinsa, to, sai ku keɓe ƙarin birane uku."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"10","text":"Ku yi haka don kada a zub da jinin marar laifi a ƙasar da Ubangiji Allahnku yake ba ku gādo, don kada ku kuma zama masu laifin zub da jini."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"11","text":"Amma idan wani mutum yana ƙin maƙwabcinsa, ya kuma yi kwanto yana fakonsa, ya yi masa rauni, har ya kashe shi, sa’an nan ya gudu zuwa ɗaya daga cikin waɗannan birane,"},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"12","text":"dattawan garinsa za su aika a kawo shi, a dawo da shi daga birnin, a miƙa shi ga mai neman fansar jini don yă kashe shi."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"13","text":"Kada ku ji tausayinsa. Dole ku fid da laifin zub da jinin marar laifi daga Isra’ila, don ku sami zaman lafiya."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"14","text":"Kada ka gusar da dutsen nuna shaidar iyakar maƙwabcinka wanda kakanni suka sa, a gādon da ka samu a ƙasar da Ubangiji Allahnka yake ba ka mallaka."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"15","text":"Shaidar mutum guda ba tă isa a tabbatar cewa mutum yana da laifi game da laifin da ake tuhumarsa ba, ko kuwa a kan wani laifin da ake zaginsa da aikata ba. Dole a tabbata da batun ta bakin shaidu biyu, ko uku."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"16","text":"In wani ɗan sharri ya tashi ya yi wa wani sharri, don a sami wani da laifi,"},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"17","text":"dole mutanen nan biyu da suke rikici su tsaya a gaban Ubangiji, a gaban firistoci da alƙalai waɗanda suke aiki a lokacin."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"18","text":"Dole alƙalan su yi bincike sosai, in kuma aka tabbatar mai ba da shaida maƙaryaci ne, yana ba da shaidar zur a kan ɗan’uwansa ne,"},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"19","text":"to, sai a yi da shi yadda ya yi niyya yă yi da ɗan’uwansa. Dole ku fid da mugu daga cikinku."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"20","text":"Sauran mutane za su ji wannan su kuma ji tsoro, ba kuwa za a ƙara yin irin wannan mugun abu a cikinku ba."},{"book":"Maimaitawar Shariʼa","chapter":"19","verse":"21","text":"Kada ku ji tausayi, rai yă zama a maimakon rai, ido a maimakon ido, haƙori a maimakon haƙori, hannu a maimakon hannu, ƙafa a maimakon ƙafa."}]}