{"data":[{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"1","text":"In kun ga saniya ko tunkiyar ɗan’uwanku wadda ta ɓace, kada ku ƙyale ta, amma ku tabbata kun komar da ita gare shi."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"2","text":"In ɗan’uwan ba ya zama kusa da ku, ko kuwa ba ku san shi ba, sai ku kai ta gida ku ajiye ta sai ya zo nemanta. Sa’an nan ku ba shi ita."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"3","text":"Ku yi haka in kun sami jakin ɗan’uwanku, ko rigarsa, ko kowane abin da ya ɓace. Kada ku ƙyale shi."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"4","text":"In kuka ga jakin ɗan’uwanku, ko saniyarsa ya fāɗi a kan hanya, kada ku ƙyale shi. Ku taimaka, ku tā da shi."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"5","text":"Kada mace ta sa suturar maza, kada kuma namiji ya sa suturar mata, gama Ubangiji Allahnku yana ƙyamar duk mai yin haka."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"6","text":"In kuka ga gidan tsuntsu kusa da hanya, ko a kan itace, ko kuma a ƙasa, mahaifiyar tsuntsun kuwa tana kwance a kan ’ya’yanta, ko kuwa a kan ƙwanta, kada ku kama mahaifiyar duk da ’ya’yan."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"7","text":"Za ku iya kwashe ’ya’yan, amma ku tabbata kun bar mahaifiyar tă tafi. Yin haka zai sa ku sami zaman lafiya da tsawon rai."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"8","text":"Sa’ad da kuka gina sabon gida, ku ja masa dakali kewaye da rufinku don kada ku jawo laifin zub da jini a kan gidanku in wani ya fāɗi daga kan rufin."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"9","text":"Kada ku shuka iri biyu a gonar inabinku; in kuka yi haka, ba abin da kuka shuka ne kaɗai zai ƙazantu ba, amma har da inabinku ma."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"10","text":"Kada ku haɗa bijimi da jaki su yi noma tare."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"11","text":"Kada ku sa rigar ulu da aka gauraye da lilin aka saƙa."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"12","text":"Ku yi tuntu a kusurwan huɗu na rigar da kuke sa."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"13","text":"In mutum ya auri mace, bayan ya kwana da ita, sa’an nan ya ƙi ta"},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"14","text":"ya kuma zarge ta, ya ba ta mummunan suna, yana cewa, “Na auri wannan mata, amma sa’ad da na kusace ta, ban sami tabbaci cewa ita budurwa ba ce,”"},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"15","text":"sai mahaifin yarinyar da mahaifiyarta su kawo shaida cewa ita budurwa ce wa dattawan gari a ƙofar garin."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"16","text":"Mahaifin yarinyar zai ce wa dattawa, “Na ba da ’yata aure ga wannan mutum, amma ya ƙi ta."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"17","text":"Yanzu ya zage ta cewa, ‘Ban sami ’yarku budurwa ba.’ Amma ga shaidar budurcin ’yata.” Sa’an nan iyayenta za su shimfiɗa zanen a gaban dattawan garin,"},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"18","text":"dattawan kuwa za su ɗauki mutumin su hukunta shi."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"19","text":"Za su ci masa tara shekel azurfa ɗari, su ba mahaifin yarinyar, domin wannan mutum ya ba wa budurwa mutuniyar Isra’ila mummunan suna. Za tă ci gaba da zama matarsa; ba kuwa zai sake ta ba muddin ransa."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"20","text":"Amma fa in zarge gaskiya ne, ba a kuwa sami shaidar budurcin yarinyar ba,"},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"21","text":"sai a kawo ta a ƙofar gidan mahaifinta, a can mazan gari za su jajjefe ta da dutse har tă mutu. Ta yi abin kunya a Isra’ila ta wurin lalaci a yayinda take a gidan mahaifinta. Dole ku fid da mugu daga cikinku."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"22","text":"In aka kama wani yana kwance da matar wani, dole a kashe dukansu biyu, wato, mutumin da ya kwana da matar da kuma matar. Dole a fid da mugu daga Isra’ila."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"23","text":"In mutum ya sadu da budurwa a gari wadda aka yi alkawarin aure, ya kuma kwana da ita"},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"24","text":"sai ku ɗauki su biyu zuwa ƙofar wannan gari, ku jajjefe su da dutse har su mutum, za a kashe yarinyar domin tana a cikin gari ba ta kuwa yi ihu neman taimako ba, za a kashe mutumin domin ya yi lalata da matar wani. Dole ku fi da mugu daga cikinku."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"25","text":"Amma in a bayan gari ne mutumin ya sadu da yarinyar da aka yi alkawari aure, ya kuma yi mata fyaɗe, mutumin da ya yi wannan ne kaɗai zai mutu."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"26","text":"Kada ku yi wa yarinyar kome, ba tă yi zunubin da ya cancanci mutuwa ba. Wannan batu ya yi kamar da na mutumin da ya fāɗa wa maƙwabcinsa ya kuma kashe shi."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"27","text":"Tun da ya same ta a jeji ne, wataƙila yarinyar ta yi kukan neman taimako, amma babu wani da zai cece ta."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"28","text":"In mutum ya sadu da yarinyar da ba a yi alkawarin aurenta ba, ya kuma yi mata fyaɗe, aka kuma kama su,"},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"29","text":"sai yă biya mahaifin yarinyar shekel hamsin na azurfa. Dole yă auri yarinyar, gama ya yi lalata da ita. Ba zai taɓa sake ta ba muddin ransa."},{"book":"Maimaitawar Shariʼa","chapter":"22","verse":"30","text":"Kada mutum yă auri matar mahaifinsa, kada yă ƙasƙantar gādon mahaifinsa."}]}