{"data":[{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"1","text":"Musa ya tattara dukan Isra’ila ya ce,"},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"2","text":"Ubangiji Allahnmu ya yi alkawari da mu a Horeb."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"3","text":"Ba da kakanninmu ba ne Ubangiji ya yi wannan alkawari, amma da mu ne, da dukanmu waɗanda muke da rai a yau."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"4","text":"Ubangiji ya yi magana fuska da fuska da ku daga wuta a kan dutse."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"5","text":"(A wannan lokaci na tsaya tsakanin Ubangiji da ku, don in furta muku maganar Ubangiji, domin kun ji tsoron wutar, ba ku kuwa hau dutsen ba.)"},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"6","text":"“Ni ne Ubangiji Allahnka, wanda ya fitar da ku daga Masar, daga ƙasar bauta."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"7","text":"“Ba za ka kasance da waɗansu alloli a gabana5.7 Ko kuwa in ban da ni ba."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"8","text":"Ba za ka yi wa kanka gunki, ko wata siffar abin da take a sama a bisa, ko siffar abin da yake a duniya a ƙasa, ko siffar abin da yake a cikin ruwa a ƙarƙashin ƙasa ba."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"9","text":"Ba za ka rusuna musu, ko ka yi musu sujada ba. Gama Ni, Ubangiji Allahnka, Allah ne mai kishi, nakan hukunta ’ya’ya saboda zunuban iyaye har tsara ta uku da ta huɗu na waɗanda suka ƙi ni."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"10","text":"Amma nakan nuna ƙauna ga dubban tsararraki na waɗanda suke ƙaunata, suke kuma kiyaye dokokina."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"11","text":"Ba za ka yi amfani da sunan Ubangiji Allahnka a banza ba, gama Ubangiji zai ba wa duk mai yin amfani da sunansa a banza laifi."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"12","text":"Ka kiyaye ranar Asabbaci ta wurin kiyaye ta da tsarki, yadda Ubangiji Allahnka ya umarce ka."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"13","text":"Kwanaki shida za ka yi aiki, ka kuma yi dukan aikinka,"},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"14","text":"amma rana ta bakwai, Asabbaci ne ga Ubangiji Allahnka. A kanta ba za ka yi wani aiki ba, ko kai, ko ɗanka, ko ’yarka, ko bawanka, ko baiwarka, ko saniyarka, ko jakinka, ko wani daga dabbobinka, ko baƙo a ƙofofinka, don bayinka maza da mata su ma su huta, kamar ka."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"15","text":"Ka tuna fa, dā kai bawa ne a ƙasar Masar amma Ubangiji Allahnka ya fitar da kai daga can da iko da kuma ƙarfi. Saboda haka Ubangiji Allahnka ya umarce ka ka kiyaye ranar Asabbaci."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"16","text":"Ka ba da girma ga mahaifinka da mahaifiyarka, yadda Ubangiji Allahnka ya umarce ka, don ka yi tsawon rai, ka kuma sami zaman lafiya a ƙasar da Ubangiji Allahnka yake ba ka."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"17","text":"Kada ka yi kisankai."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"18","text":"Kada ka yi zina."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"19","text":"Kada ka yi sata."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"20","text":"Kada ka ba da shaidar ƙarya a kan maƙwabcinka."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"21","text":"Kada ka yi ƙyashin matar maƙwabcinka. Kada kuma ka yi sha’awar gidan maƙwabcinka, ko gonarsa, ko bayinsa maza da mata, ko saniyarka, ko jakinsa, ko dai wani abin da yake na maƙwabtanka.”"},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"22","text":"Waɗannan su ne dokokin da Ubangiji ya furta da babbar murya ga taronku gaba ɗaya, a can dutse ta tsakiyar wuta, girgije da kuma baƙin duhu; bai kuma ƙara kome ba. Sa’an nan ya rubuta su a kan alluna biyu na dutse, ya kuma ba ni su."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"23","text":"Sa’ad da kuka ji muryar daga duhu, yayinda dutsen yana cin wuta, dukan manyan kabilanku da dattawanku suka zo wurina."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"24","text":"Kuka kuma ce, “Ubangiji Allahnmu ya nuna mana ɗaukakarsa da zatinsa, mun kuma ji muryarsa a tsakiyar wutar. A yau mun ga cewa mutum zai iya rayu idan ma Allah ya yi magana da shi."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"25","text":"Amma yanzu, don me za mu mutu? Wannan wuta mai girma za tă cinye mu, za mu kuwa mutu in muka ci gaba da jin muryar Ubangiji Allahnmu."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"26","text":"Gama wanda ɗan adam ne ya taɓa jin muryar Allah mai rai yana magana daga wuta, kamar yadda muka ji, ya kuma tsira?"},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"27","text":"Kai, ka matsa kusa, ka saurara ga dukan abin da Ubangiji Allahnmu ya faɗa. Sa’an nan ka faɗa mana dukan abin da Ubangiji Allahnmu ya faɗa maka. Za mu saurara, mu kuma yi biyayya.”"},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"28","text":"Ubangiji ya ji ku, sa’ad da kuka yi magana da ni, sai Ubangiji ya ce mini, “Na ji abin da wannan mutane suka faɗa maka. Abin da suka faɗa daidai ne."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"29","text":"Kash, da a ce zukatansu za su zama masu tsorona, su kuma kiyaye dukan dokokina kullum mana, saboda kome yă zama da lafiya gare su, da kuma ’ya’yansu har abada!"},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"30","text":"“Je, ka faɗa musu su koma tentunansu."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"31","text":"Kai kuwa ka tsaya a nan tare da ni saboda in ba ka umarnai, ƙa’idodi da kuma dokoki duka, da za ka koya musu don su bi a ƙasar da nake ba su, su mallaka.”"},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"32","text":"Sai ku yi hankali don ku yi abin da Ubangiji Allahnku ya umarce ku; kada ku juya dama ko hagu."},{"book":"Maimaitawar Shariʼa","chapter":"5","verse":"33","text":"Ku yi tafiya cikin dukan hanyar da Ubangiji Allahnku ya umarce ku, saboda ku zauna, ku yi nasara, ku kuma yi tsawon rai a ƙasar da za ku mallaka."}]}