{"data":[{"book":"3 Mojžíšova","chapter":"26","verse":"1","text":"Nedělejte sobě modl, ani obrazu rytého, aneb sloupu nevyzdvihnete sobě, ani kamene malovaného v zemi vaší nestavějte, abyste se jemu klaněli; nebo já jsem Hospodin Bůh váš."},{"book":"3 Mojžíšova","chapter":"26","verse":"2","text":"Sobot mých ostříhejte, a svatyně mé se bojte: Já jsem Hospodin."},{"book":"3 Mojžíšova","chapter":"26","verse":"3","text":"Jestliže v ustanoveních mých choditi budete, a přikázaní mých ostříhajíce, budete je činiti:"},{"book":"3 Mojžíšova","chapter":"26","verse":"4","text":"Tedy dám vám deště vaše časy svými, a země vydá úrody své, a stromoví polní vydá ovoce své,"},{"book":"3 Mojžíšova","chapter":"26","verse":"5","text":"Tak že mlácení postihne vinobraní, a vinobraní postihne setí. I budete jísti chléb svůj do sytosti, a přebývati budete bezpečně v zemi své."},{"book":"3 Mojžíšova","chapter":"26","verse":"6","text":"Nebo dám pokoj v zemi, i budete spáti, a nebude, kdo by vás předěsil; vypléním i zvěř zlou z země, a meč nebude procházeti země vaší."},{"book":"3 Mojžíšova","chapter":"26","verse":"7","text":"Nýbrž honiti budete nepřátely své, a padnou před vámi od meče."},{"book":"3 Mojžíšova","chapter":"26","verse":"8","text":"Pět vašich honiti jich bude sto, a sto vašich honiti bude deset tisíců, i padnou nepřátelé vaši před vámi od meče."},{"book":"3 Mojžíšova","chapter":"26","verse":"9","text":"Nebo obrátím tvář svou k vám, a dám vám zrůst, a rozmnožím vás, a utvrdím smlouvu svou s vámi."},{"book":"3 Mojžíšova","chapter":"26","verse":"10","text":"A jísti budete úrody několikaleté, a když nové přijdou, staré vyprázdníte."},{"book":"3 Mojžíšova","chapter":"26","verse":"11","text":"Vzdělám příbytek svůj u prostřed vás, a duše má nebude vás nenáviděti."},{"book":"3 Mojžíšova","chapter":"26","verse":"12","text":"A procházeti se budu mezi vámi, a budu Bohem vaším, a vy budete lidem mým."},{"book":"3 Mojžíšova","chapter":"26","verse":"13","text":"Já jsem Hospodin Bůh váš, kterýž jsem vyvedl vás z země Egyptských, abyste jim nesloužili, a polámal jsem závory jha vašeho, abyste chodili prosti."},{"book":"3 Mojžíšova","chapter":"26","verse":"14","text":"Pakli nebudete mne poslouchati, a nebudete činiti všech přikázaní těchto,"},{"book":"3 Mojžíšova","chapter":"26","verse":"15","text":"A jestli ustanovení má zavržete, a soudy mé zoškliví-li sobě duše vaše, tak abyste nečinili všech přikázaní mých, a zrušili byste smlouvu mou:"},{"book":"3 Mojžíšova","chapter":"26","verse":"16","text":"Já také toto učiním vám: Uvedu na vás strach, souchotiny a zimnici pálčivou, což zkazí oči vaše, a bolestí naplní duši. Semeno své nadarmo síti budete, nebo nepřátelé vaši snědí je."},{"book":"3 Mojžíšova","chapter":"26","verse":"17","text":"Postavím zůřivou tvář svou proti vám, tak že poraženi budete od nepřátel svých, a panovati budou nad vámi ti, kteříž vás nenávidí. Utíkati budete, ano vás žádný nehoní."},{"book":"3 Mojžíšova","chapter":"26","verse":"18","text":"Jestliže ani tak poslouchati mne nebudete, tedy ještě sedmkrát více trestati vás budu pro hříchy vaše."},{"book":"3 Mojžíšova","chapter":"26","verse":"19","text":"A potru vyvýšenost síly vaší, a učiním nebe nad vámi jako železo, a zemi vaši jako měď."},{"book":"3 Mojžíšova","chapter":"26","verse":"20","text":"Nadarmo bude vynaložena síla vaše, nebo země vaše nevydá vám úrody své, a stromoví země nevydá ovoce svého."},{"book":"3 Mojžíšova","chapter":"26","verse":"21","text":"Jestliže pak se mnou maní zacházeti budete, a nebudete mne chtíti poslouchati, tedy přidám na vás sedmkrát více ran vedlé hříchů vašich."},{"book":"3 Mojžíšova","chapter":"26","verse":"22","text":"A pustím na vás zvěř polní, kteráž uvede na vás sirobu, a vyhubí hovada vaše a umenší vás; i zpustnou cesty vaše."},{"book":"3 Mojžíšova","chapter":"26","verse":"23","text":"Pakli ani potom nenapravíte se, ale vždy se mnou maní zacházeti budete,"},{"book":"3 Mojžíšova","chapter":"26","verse":"24","text":"I já s vámi maní zacházeti budu, a bíti vás budu sedmkrát více pro hříchy vaše."},{"book":"3 Mojžíšova","chapter":"26","verse":"25","text":"A uvedu na vás meč, kterýž vrchovatě pomstí zrušení smlouvy. I shrnete se do měst svých; tam pošli mor mezi vás, a dáni budete v ruce nepřátelům."},{"book":"3 Mojžíšova","chapter":"26","verse":"26","text":"A když polámi vám hůl chleba, tedy deset žen péci bude chléb váš v peci jedné, a zase chléb váš odvažovati vám budou. Budete pak jísti, a nenasytíte se."},{"book":"3 Mojžíšova","chapter":"26","verse":"27","text":"Pakli i s tím nebudete mne poslouchati, ale předce maní se mnou zacházeti budete:"},{"book":"3 Mojžíšova","chapter":"26","verse":"28","text":"I já také v hněvě maní s vámi zacházeti budu, a trestati vás budu i já sedmkrát více pro hříchy vaše."},{"book":"3 Mojžíšova","chapter":"26","verse":"29","text":"A budete jísti těla synů svých, a těla dcer svých."},{"book":"3 Mojžíšova","chapter":"26","verse":"30","text":"A zkazím výsosti vaše, a vypléním slunečné obrazy vaše, a skladu těla vaše na špalky ukydaných bohů vašich, a duše má bude vás nenáviděti."},{"book":"3 Mojžíšova","chapter":"26","verse":"31","text":"Města vaše dám v zpuštění, a učiním, aby zpustly svatyně vaše, aniž více zachutnám oběti vůně příjemné vaší."},{"book":"3 Mojžíšova","chapter":"26","verse":"32","text":"Já zpustím zemi, tak že ztrnou nad ní nepřátelé vaši, kteříž bydliti budou v ní."},{"book":"3 Mojžíšova","chapter":"26","verse":"33","text":"Vás pak rozptýlím mezi národy, a učiním, aby s dobytým mečem vás honili. I bude země vaše vyhubena, a města vaše zpustnou."},{"book":"3 Mojžíšova","chapter":"26","verse":"34","text":"A tehdy země užive sobot svých po všecky dny, v nichž pustá bude, vy pak budete v zemi nepřátel svých. Tehdáž, pravím, odpočine země, a užive sobot svých."},{"book":"3 Mojžíšova","chapter":"26","verse":"35","text":"Po všecky dny, v nichž pustá bude, odpočívati bude; nebo neodpočívala v soboty vaše, když jste vy bydlili v ní."},{"book":"3 Mojžíšova","chapter":"26","verse":"36","text":"Kteříž pak ještě pozůstanou z vás, uvedu strach na srdce jejich v krajinách nepřátel jejich, tak že zažene je chřest listu větrem chřestícího. I budou utíkati, rovně jako před mečem, a padnou, an jich žádný honiti nebude."},{"book":"3 Mojžíšova","chapter":"26","verse":"37","text":"A budou padati jeden přes druhého jakožto od meče, ač jich žádný honiti nebude; aniž kdo z vás bude moci ostáti před nepřátely svými."},{"book":"3 Mojžíšova","chapter":"26","verse":"38","text":"I zahynete mezi národy, a zžíře vás země nepřátel vašich."},{"book":"3 Mojžíšova","chapter":"26","verse":"39","text":"Kteříž pak pozůstanou z vás, svadnouti budou pro nepravost svou v zemi nepřátel vašich, ano i pro nepravosti otců vašich s nimi usvadnou."},{"book":"3 Mojžíšova","chapter":"26","verse":"40","text":"Ale jestliže budou vyznávati nepravost svou, a nepravost otců svých vedlé přestoupení svého, kterýmž přestoupili proti mně, a maní se mnou zacházeli,"},{"book":"3 Mojžíšova","chapter":"26","verse":"41","text":"I já také že jsem maní s nimi zacházel, a uvedl je do země nepřátel jejich; jestliže, pravím, tehdáž poníží se srdce jejich neobřezané, a schválí pokutu nepravosti své:"},{"book":"3 Mojžíšova","chapter":"26","verse":"42","text":"Tedy rozpomenu se na smlouvu svou s Jákobem, a na smlouvu svou s Izákem, i na smlouvu svou s Abrahamem rozpomenu se; také i na tu zemi pamětliv budu."},{"book":"3 Mojžíšova","chapter":"26","verse":"43","text":"Mezi tím země jsuc jich zbavena, užive sobot svých, kdyžto zpuštěna bude pro ně. Tehdáž oni schválí pokutu nepravosti své proto, že všelijak soudy mými pohrdali, a ustanovení má zošklivila sobě duše jejich."},{"book":"3 Mojžíšova","chapter":"26","verse":"44","text":"A však i tak, když by v zemi nepřátel svých byli, nezavrhl bych jich, a nezošklivil jich sobě, abych je měl do konce zkaziti, a zrušiti smlouvu svou s nimi; nebo já jsem Hospodin Bůh jejich."},{"book":"3 Mojžíšova","chapter":"26","verse":"45","text":"Ale rozpomenu se na ně pro smlouvu učiněnou s předky jejich, kteréž jsem vyvedl z země Egyptské před očima pohanů, abych jim byl za Boha: Já Hospodin."},{"book":"3 Mojžíšova","chapter":"26","verse":"46","text":"Ta jsou ustanovení a soudové, i zákonové, kteréž vydal Hospodin na hoře Sinai skrze Mojžíše, aby byli mezi ním a mezi syny Izraelskými."}]}