{"data":[{"book":"Kutoka","chapter":"24","verse":"1","text":"Kisha Mungu akamwambia Mose, “Njooni huku juu kwa Bwana, wewe na Aroni, Nadabu na Abihu, pamoja na wazee sabini wa Israeli. Mniabudu kwa mbali,"},{"book":"Kutoka","chapter":"24","verse":"2","text":"lakini Mose peke yake ndiye atakayemkaribia Bwana; wengine wasije karibu. Nao watu wasije wakapanda pamoja naye.”"},{"book":"Kutoka","chapter":"24","verse":"3","text":"Mose alipokwenda na kuwaambia watu maneno yote na sheria zote za Bwana, wakaitikia kwa sauti moja, “Kila kitu alichosema Bwana tutakifanya.”"},{"book":"Kutoka","chapter":"24","verse":"4","text":"Ndipo Mose akaandika kila kitu Bwana alichokuwa amesema."},{"book":"Kutoka","chapter":"24","verse":"5","text":"Kisha akawatuma vijana wanaume wa Kiisraeli, nao wakatoa sadaka za kuteketezwa na dhabihu za mafahali wachanga kuwa sadaka za amani kwa Bwana."},{"book":"Kutoka","chapter":"24","verse":"6","text":"Mose akachukua nusu ya damu ya wale wanyama na kuiweka kwenye mabakuli na nusu nyingine akainyunyiza juu ya madhabahu."},{"book":"Kutoka","chapter":"24","verse":"7","text":"Kisha akachukua kile Kitabu cha Agano na kuwasomea watu. Nao wakajibu, “Tutafanya kila kitu alichosema Bwana, nasi tutatii.”"},{"book":"Kutoka","chapter":"24","verse":"8","text":"Ndipo Mose akachukua ile damu, akawanyunyizia wale watu, akasema, “Hii ni damu ya agano ambalo Bwana amelifanya nanyi kufuatana na maneno haya yote.”"},{"book":"Kutoka","chapter":"24","verse":"9","text":"Mose na Aroni, Nadabu na Abihu, pamoja na wazee sabini wa Israeli wakapanda mlimani,"},{"book":"Kutoka","chapter":"24","verse":"10","text":"nao wakamwona Mungu wa Israeli. Chini ya miguu yake kulikuwa na kitu kama sakafu ya mawe ya yakuti samawi, iliyo safi kama anga angavu."},{"book":"Kutoka","chapter":"24","verse":"11","text":"Lakini Mungu hakuinua mkono wake dhidi ya hawa viongozi wa Waisraeli; walimwona Mungu, nao wakala na kunywa."},{"book":"Kutoka","chapter":"24","verse":"12","text":"Bwana akamwambia Mose, “Panda uje kwangu huku mlimani na ukae hapa, nami nitakupa vibao vya mawe, vyenye sheria na amri ambazo nimeziandika ziwe mwongozo wao.”"},{"book":"Kutoka","chapter":"24","verse":"13","text":"Basi Mose akaondoka na Yoshua mtumishi wake, naye Mose akapanda juu kwenye mlima wa Mungu."},{"book":"Kutoka","chapter":"24","verse":"14","text":"Mose akawaambia wazee wa Israeli, “Tungojeni hapa mpaka tutakapowarudia. Aroni na Huri wako pamoja nanyi, na kila aliye na neno aweza kuwaendea wao.”"},{"book":"Kutoka","chapter":"24","verse":"15","text":"Mose alipopanda juu mlimani, wingu liliufunika huo mlima,"},{"book":"Kutoka","chapter":"24","verse":"16","text":"nao utukufu wa Bwana ukatua juu ya Mlima Sinai. Kwa muda wa siku sita wingu lilifunika mlima, na siku ya saba Bwana akamwita Mose kutoka katikati ya lile wingu."},{"book":"Kutoka","chapter":"24","verse":"17","text":"Kwa Waisraeli utukufu wa Bwana ulionekana kama moto uteketezao juu ya mlima."},{"book":"Kutoka","chapter":"24","verse":"18","text":"Kisha Mose akaingia ndani ya lile wingu alivyokuwa akipanda mlimani. Naye akakaa huko mlimani kwa muda wa siku arobaini, usiku na mchana."}]}