{"data":[{"book":"Kutoka","chapter":"3","verse":"1","text":"Basi Mose alikuwa anachunga mifugo ya Yethro mkwewe, kuhani wa Midiani. Mose akapeleka mifugo mbali nyuma ya jangwa, naye akafika Horebu, mlima wa Mungu."},{"book":"Kutoka","chapter":"3","verse":"2","text":"Huko malaika wa Bwana akamtokea Mose katika mwali wa moto kutoka kichakani. Mose akaona kwamba ingawa kile kichaka kilikuwa kinawaka moto, kilikuwa hakiteketei."},{"book":"Kutoka","chapter":"3","verse":"3","text":"Ndipo Mose akawaza, “Nitageuka sasa nione kitu hiki cha ajabu, nami nione ni kwa nini kichaka hiki hakiteketei.”"},{"book":"Kutoka","chapter":"3","verse":"4","text":"Bwana alipoona kuwa amegeuka ili aone, Mungu akamwita kutoka ndani ya kile kichaka, “Mose! Mose!”"},{"book":"Kutoka","chapter":"3","verse":"5","text":"Mungu akamwambia, “Usikaribie zaidi. Vua viatu vyako, kwa maana mahali unaposimama ni patakatifu.”"},{"book":"Kutoka","chapter":"3","verse":"6","text":"Kisha akamwambia, “Mimi ni Mungu wa baba yako, Mungu wa Abrahamu, Mungu wa Isaki, na Mungu wa Yakobo.” Mose aliposikia hayo, akafunika uso wake kwa sababu aliogopa kumtazama Mungu."},{"book":"Kutoka","chapter":"3","verse":"7","text":"Bwana akamwambia, “Hakika nimeona mateso ya watu wangu katika Misri. Nimesikia kilio chao kwa sababu ya wasimamizi wao, nami naguswa na mateso yao."},{"book":"Kutoka","chapter":"3","verse":"8","text":"Basi nimeshuka niwaokoe kutoka mkono wa Wamisri, niwatoe na kuwapandisha kutoka nchi hiyo, niwapeleke katika nchi nzuri na kubwa, nchi itiririkayo maziwa na asali, nchi ya Wakanaani, Wahiti, Waamori, Waperizi, Wahivi na Wayebusi."},{"book":"Kutoka","chapter":"3","verse":"9","text":"Sasa kilio cha Waisraeli kimenifikia, nami nimeona jinsi Wamisri wanavyowatesa."},{"book":"Kutoka","chapter":"3","verse":"10","text":"Basi, sasa nenda. Ninakutuma kwa Farao ili kuwatoa watu wangu Waisraeli kutoka Misri.”"},{"book":"Kutoka","chapter":"3","verse":"11","text":"Lakini Mose akamwambia Mungu, “Mimi ni nani hata niende kwa Farao kuwatoa Waisraeli nchini Misri?”"},{"book":"Kutoka","chapter":"3","verse":"12","text":"Naye Mungu akasema, “Mimi nitakuwa pamoja nawe. Hii itakuwa ishara kwako kwamba ni Mimi nimekutuma: Hapo utakapokuwa umewatoa watu Misri, mtamwabudu Mungu katika mlima huu.”"},{"book":"Kutoka","chapter":"3","verse":"13","text":"Mose akamwambia Mungu, “Ikiwa nitawaendea Waisraeli na kuwaambia, ‘Mungu wa baba zenu amenituma kwenu,’ nao wakiniuliza, ‘Jina lake ni nani?’ Nitawaambia nini?”"},{"book":"Kutoka","chapter":"3","verse":"14","text":"Mungu akamwambia Mose, “Mimi niko ambaye niko. Hivyo ndivyo utakavyowaambia Waisraeli: ‘Mimi niko amenituma kwenu.’ ”"},{"book":"Kutoka","chapter":"3","verse":"15","text":"Vilevile Mungu akamwambia Mose, “Waambie Waisraeli, ‘Bwana, Mungu wa baba zenu, Mungu wa Abrahamu, Mungu wa Isaki, na Mungu wa Yakobo amenituma kwenu.’ Hili ndilo Jina langu milele, Jina ambalo mtanikumbuka kwalo kutoka kizazi hadi kizazi."},{"book":"Kutoka","chapter":"3","verse":"16","text":"“Nenda, ukawakusanye wazee wa Israeli, uwaambie, ‘Bwana, Mungu wa baba zenu, Mungu wa Abrahamu, Isaki na Yakobo, alinitokea akaniambia: Nimewatazama, nami nimeona mliyofanyiwa katika Misri."},{"book":"Kutoka","chapter":"3","verse":"17","text":"Nami nimeahidi kuwapandisha kutoka mateso yenu katika nchi ya Misri, niwapeleke nchi ya Wakanaani, Wahiti, Waamori, Waperizi, Wahivi na Wayebusi, nchi itiririkayo maziwa na asali.’"},{"book":"Kutoka","chapter":"3","verse":"18","text":"“Wazee wa Israeli watakusikiliza. Kisha wewe na wazee mtakwenda kwa mfalme wa Misri na kumwambia, ‘Bwana, Mungu wa Waebrania ametutokea. Turuhusu twende safari ya siku tatu huko jangwani kutoa dhabihu kwa Bwana Mungu wetu.’"},{"book":"Kutoka","chapter":"3","verse":"19","text":"Lakini nafahamu kwamba mfalme wa Misri hatawaruhusu kwenda, mpaka mkono wenye nguvu umlazimishe."},{"book":"Kutoka","chapter":"3","verse":"20","text":"Kwa hiyo nitaunyoosha mkono wangu na kuwapiga Wamisri kwa maajabu yote nitakayofanya miongoni mwao. Baada ya hayo, atawaruhusu mwondoke."},{"book":"Kutoka","chapter":"3","verse":"21","text":"“Nami nitawapa hawa watu upendeleo mbele ya Wamisri, kwa hiyo mtakapoondoka nchini hamtaondoka mikono mitupu."},{"book":"Kutoka","chapter":"3","verse":"22","text":"Kila mwanamke Mwisraeli atamwomba jirani yake Mmisri na mwanamke yeyote anayeishi nyumbani kwake ampe vyombo vya fedha, dhahabu na nguo, ambavyo mtawavika wana wenu na binti zenu. Hivyo mtawateka nyara Wamisri.”"}]}