{"data":[{"book":"Kutoka","chapter":"34","verse":"1","text":"Bwana akamwambia Mose, “Chonga vibao viwili vya mawe kama vile vya kwanza, nami nitaandika juu yake maneno yale yaliyokuwa kwenye vile vibao vya kwanza, ulivyovivunja."},{"book":"Kutoka","chapter":"34","verse":"2","text":"Uwe tayari asubuhi, kisha upande juu ya Mlima Sinai. Uje mbele zangu kukutana nami huko juu ya mlima."},{"book":"Kutoka","chapter":"34","verse":"3","text":"Mtu yeyote asije pamoja nawe, wala asionekane mtu popote juu ya mlima, wala kondoo na mbuzi au ngʼombe wasilishe karibu mbele ya huo mlima.”"},{"book":"Kutoka","chapter":"34","verse":"4","text":"Kwa hiyo Mose akachonga vibao viwili vya mawe kama vile vya kwanza, naye akapanda juu ya Mlima Sinai asubuhi na mapema, kama Bwana alivyokuwa amemwagiza, akachukua vile vibao viwili vya mawe mikononi mwake."},{"book":"Kutoka","chapter":"34","verse":"5","text":"Kisha Bwana akashuka katika wingu akasimama pamoja naye huko, akalitangaza jina lake, Bwana."},{"book":"Kutoka","chapter":"34","verse":"6","text":"Bwana akapita mbele ya Mose, akitangaza, “Bwana, Bwana, Mungu mwenye huruma na neema, asiye mwepesi wa hasira, mwingi wa upendo na uaminifu,"},{"book":"Kutoka","chapter":"34","verse":"7","text":"akidumisha upendo kwa maelfu, pia akisamehe uovu, uasi na dhambi. Lakini haachi kuadhibu mwenye hatia; huwaadhibu watoto na watoto wao kwa ajili ya dhambi ya baba zao hata katika kizazi cha tatu na cha nne.”"},{"book":"Kutoka","chapter":"34","verse":"8","text":"Mara Mose akasujudu na kuabudu."},{"book":"Kutoka","chapter":"34","verse":"9","text":"Mose akasema, “Ee Bwana, kama nimepata kibali mbele zako, basi Bwana uende pamoja nasi. Ingawa watu hawa ni wenye shingo ngumu, samehe uovu wetu na dhambi yetu, tuchukue kuwa urithi wako.”"},{"book":"Kutoka","chapter":"34","verse":"10","text":"Kisha Bwana akasema: “Tazama ninafanya Agano mbele ya watu wako wote. Mbele ya watu wako wote nitafanya maajabu ambayo hayajafanyika katika taifa lolote katika ulimwengu wote. Watu wale mnaoishi miongoni mwao wataona jinsi ilivyo ya kushangaza ile kazi nitakayowafanyia mimi Bwana wenu."},{"book":"Kutoka","chapter":"34","verse":"11","text":"Tii yale ninayokuamuru leo. Tazama nawafukuza mbele yako Waamori, Wakanaani, Wahiti, Waperizi, Wahivi na Wayebusi."},{"book":"Kutoka","chapter":"34","verse":"12","text":"Uwe mwangalifu, usifanye agano na wale wanaokaa katika nchi ile unayoiendea, la sivyo watakuwa mtego katikati yako."},{"book":"Kutoka","chapter":"34","verse":"13","text":"Bomoa madhabahu yao, vunja mawe yao ya kuabudia na ukatekate nguzo zao za Ashera."},{"book":"Kutoka","chapter":"34","verse":"14","text":"Usiabudu mungu mwingine, kwa kuwa Bwana, ambaye jina lake ni Wivu, ni Mungu mwenye wivu."},{"book":"Kutoka","chapter":"34","verse":"15","text":"“Uwe mwangalifu usifanye agano na wale watu wanaoishi katika nchi, kwa maana wakati wanapojifanyia ukahaba kwa miungu yao na kuwatolea kafara, watakualika wewe nawe utakula sadaka za matambiko yao."},{"book":"Kutoka","chapter":"34","verse":"16","text":"Unapowachagua baadhi ya binti zao kuwa wake wa wana wenu na binti hao wakajifanyia ukahaba kwa miungu yao, watawaongoza wana wenu kufanya vivyo hivyo."},{"book":"Kutoka","chapter":"34","verse":"17","text":"“Usijifanyie sanamu za kusubu."},{"book":"Kutoka","chapter":"34","verse":"18","text":"“Utaadhimisha Sikukuu ya Mikate Isiyotiwa Chachu. Kwa siku saba mtakula mikate isiyotiwa chachu, kama nilivyokuamuru. Fanya hivi kwa wakati ulioamriwa, katika mwezi wa Abibu, ndio mwezi wa nne, kwa kuwa katika mwezi huo ndipo wewe ulipotoka Misri."},{"book":"Kutoka","chapter":"34","verse":"19","text":"“Mzaliwa wa kwanza wa kila tumbo ni mali yangu, pamoja na wazaliwa wa kwanza wote wa kiume wa mifugo yako, ikiwa ni wa ngʼombe au wa kondoo au mbuzi."},{"book":"Kutoka","chapter":"34","verse":"20","text":"Utakomboa mzaliwa wa kwanza wa punda kwa mwana-kondoo, lakini kama humkomboi, utavunja shingo yake. Utakomboa wazaliwa wako wa kwanza wote wa kiume."},{"book":"Kutoka","chapter":"34","verse":"21","text":"“Kwa siku sita utafanya kazi, lakini siku ya saba utapumzika, hata ikiwa ni majira ya kulima au ya kuvuna lazima upumzike."},{"book":"Kutoka","chapter":"34","verse":"22","text":"“Utaadhimisha Sikukuu ya Majuma kwa malimbuko ya mavuno ya ngano, na Sikukuu ya Mavuno mwishoni mwa mwaka."},{"book":"Kutoka","chapter":"34","verse":"23","text":"Mara tatu kwa mwaka wanaume wako wote watakuja mbele za Bwana Mwenyezi, Mungu wa Israeli."},{"book":"Kutoka","chapter":"34","verse":"24","text":"Nitawafukuza mataifa mbele yako na kupanua mipaka ya nchi yako, wala hakuna mtu yeyote atakayeitamani nchi yako wakati unapokwenda mara tatu kila mwaka kuonana na Bwana Mungu wako."},{"book":"Kutoka","chapter":"34","verse":"25","text":"“Usinitolee damu ya dhabihu pamoja na kitu chochote chenye chachu, wala usibakize dhabihu yoyote ya Sikukuu ya Pasaka mpaka asubuhi."},{"book":"Kutoka","chapter":"34","verse":"26","text":"“Leta matunda ya kwanza yaliyo bora zaidi ya ardhi yako katika nyumba ya Bwana Mungu wako."},{"book":"Kutoka","chapter":"34","verse":"27","text":"Kisha Bwana akamwambia Mose, “Andika maneno haya, kwa maana kulingana na maneno haya, nimefanya Agano na wewe pamoja na Israeli.”"},{"book":"Kutoka","chapter":"34","verse":"28","text":"Mose alikuwa huko pamoja na Bwana kwa siku arobaini usiku na mchana bila kula chakula wala kunywa maji. Naye akaandika juu ya vibao maneno ya Agano, yaani zile Amri Kumi."},{"book":"Kutoka","chapter":"34","verse":"29","text":"Mose alipoteremka kutoka Mlima Sinai akiwa na vile vibao viwili vya Ushuhuda mikononi mwake, hakujua kuwa uso wake ulikuwa ukingʼaa, kwa sababu alikuwa amezungumza na Bwana."},{"book":"Kutoka","chapter":"34","verse":"30","text":"Aroni na Waisraeli wote walipomwona Mose, kuwa uso wake unangʼaa, waliogopa kumkaribia."},{"book":"Kutoka","chapter":"34","verse":"31","text":"Lakini Mose akawaita, kwa hiyo Aroni na viongozi wote wa jumuiya wakarudi, naye akazungumza nao."},{"book":"Kutoka","chapter":"34","verse":"32","text":"Baadaye Waisraeli wote wakamkaribia, naye akawapa amri zote Bwana alizompa katika Mlima wa Sinai."},{"book":"Kutoka","chapter":"34","verse":"33","text":"Mose alipomaliza kuzungumza nao, akaweka utaji kwenye uso wake."},{"book":"Kutoka","chapter":"34","verse":"34","text":"Lakini kila wakati Mose alipoingia mbele za Bwana kuzungumza naye, aliondoa ule utaji mpaka alipotoka nje. Naye alipotoka nje na kuwaambia Waisraeli lile ambalo ameagizwa,"},{"book":"Kutoka","chapter":"34","verse":"35","text":"waliona kuwa uso wake unangʼaa. Kisha Mose angeliweka tena utaji juu ya uso wake mpaka alipokwenda kuzungumza na Bwana."}]}