{"data":[{"book":"Kutoka","chapter":"36","verse":"1","text":"Kwa hiyo Bezaleli, Oholiabu na kila mtu Bwana aliyempa ustadi na uwezo wa kujua jinsi ya kufanya kazi zote za kujenga mahali patakatifu wataifanya hiyo kazi kama vile Bwana alivyoagiza.”"},{"book":"Kutoka","chapter":"36","verse":"2","text":"Ndipo Mose akawaita Bezaleli na Oholiabu na kila mtu mwenye ustadi ambaye Bwana alikuwa amempa uwezo na mwenye kupenda kuja na kufanya kazi."},{"book":"Kutoka","chapter":"36","verse":"3","text":"Wakapokea kutoka kwa Mose sadaka zote ambazo Waisraeli walikuwa wameleta ili kuifanya kazi ya ujenzi wa Mahali Patakatifu. Nao watu wakaendelea kuleta sadaka za hiari kila asubuhi."},{"book":"Kutoka","chapter":"36","verse":"4","text":"Ikafika wakati mafundi wote wenye ujuzi waliokuwa wakiifanya kazi yote ya mahali patakatifu wakasimamisha kazi zao,"},{"book":"Kutoka","chapter":"36","verse":"5","text":"wakaja na kumwambia Mose, “Watu wanaleta vitu vingi kuliko tunavyohitaji kwa ajili ya kazi hii ambayo Bwana ameagiza ifanyike.”"},{"book":"Kutoka","chapter":"36","verse":"6","text":"Ndipo Mose akatoa agizo, nao wakapeleka neno hili katika kambi yote: “Mtu yeyote mwanaume au mwanamke asilete tena kitu chochote kwa ajili ya sadaka ya mahali patakatifu.” Hivyo watu wakazuiliwa kuleta zaidi,"},{"book":"Kutoka","chapter":"36","verse":"7","text":"kwa sababu walivyokuwa navyo tayari vilitosha na kuzidi kuifanya kazi yote."},{"book":"Kutoka","chapter":"36","verse":"8","text":"Watu wote wenye ustadi miongoni mwa wafanyakazi wote wakatengeneza maskani kwa mapazia kumi ya kitani iliyosokotwa vizuri, na nyuzi za rangi ya buluu, za zambarau, na za rangi nyekundu, naye fundi stadi akatirizi makerubi kwenye mapazia hayo."},{"book":"Kutoka","chapter":"36","verse":"9","text":"Mapazia yote yalitoshana kwa ukubwa: kila moja lilikuwa na urefu wa dhiraa ishirini na nane,36:9 Dhiraa 28 ni sawa na mita 12.6. na upana wa dhiraa nne36:9 Dhiraa nne ni sawa na mita 1.8."},{"book":"Kutoka","chapter":"36","verse":"10","text":"Wakayaunganisha mapazia matano pamoja, pia wakafanya vivyo hivyo kwa hayo mengine matano."},{"book":"Kutoka","chapter":"36","verse":"11","text":"Kisha wakatengeneza vitanzi vya kitambaa cha buluu kwenye upindo wa pazia la mwisho la fungu la kwanza, pia wakafanya vivyo hivyo na pazia la fungu la mwisho."},{"book":"Kutoka","chapter":"36","verse":"12","text":"Wakatengeneza pia vitanzi hamsini katika pazia mmoja, na vitanzi vingine hamsini kwenye pazia la mwisho la fungu hilo lingine, nazo vitanzi vyote vikaelekeana."},{"book":"Kutoka","chapter":"36","verse":"13","text":"Kisha wakatengeneza vifungo hamsini vya dhahabu, na wakavitumia kufunga na kuunganisha zile fungu mbili za mapazia pamoja ili maskani ipate kuwa kitu kimoja."},{"book":"Kutoka","chapter":"36","verse":"14","text":"Wakatengeneza mapazia kumi na moja ya singa za mbuzi kwa ajili ya kufunika maskani."},{"book":"Kutoka","chapter":"36","verse":"15","text":"Mapazia hayo kumi na moja yalikuwa na kipimo kimoja, yaani urefu wa dhiraa thelathini,36:15 Dhiraa 30 ni sawa na mita 13.5. na upana wa dhiraa nne."},{"book":"Kutoka","chapter":"36","verse":"16","text":"Wakaunganisha mapazia matano kuwa fungu moja, na hayo mengine sita kuwa fungu lingine."},{"book":"Kutoka","chapter":"36","verse":"17","text":"Kisha wakatengeneza vitanzi hamsini kwenye upindo wa pazia la mwisho la fungu moja, na vivyo hivyo kwenye upindo wa pazia la mwisho la fungu hilo lingine."},{"book":"Kutoka","chapter":"36","verse":"18","text":"Wakatengeneza vifungo hamsini vya shaba ili kukaza hema pamoja kuwa kitu kimoja."},{"book":"Kutoka","chapter":"36","verse":"19","text":"Kisha wakatengeneza kifuniko cha hema kwa ngozi za kondoo dume zilizotiwa rangi nyekundu, na juu yake kifuniko cha ngozi za pomboo.36:19 Pomboo hapa ina maana ya mnyama mwenye ngozi laini aishiye kwenye milima yenye misitu, au pengine nguva au sili."},{"book":"Kutoka","chapter":"36","verse":"20","text":"Wakatengeneza mihimili ya kusimamisha ya mti wa mshita kwa ajili ya maskani."},{"book":"Kutoka","chapter":"36","verse":"21","text":"Kila mhimili ulikuwa na urefu wa dhiraa kumi,36:21 Dhiraa 10 ni sawa na mita 4.5. na upana wa dhiraa moja na nusu,36:21 Dhiraa moja na nusu ni sawa na sentimita 67.5."},{"book":"Kutoka","chapter":"36","verse":"22","text":"zikiwa na ndimi mbili zilizokuwa sambamba kila mmoja na mwingine. Wakatengeneza mihimili yote ya maskani jinsi hii."},{"book":"Kutoka","chapter":"36","verse":"23","text":"Wakatengeneza mihimili ishirini kwa ajili ya upande wa kusini wa maskani,"},{"book":"Kutoka","chapter":"36","verse":"24","text":"na wakatengeneza vitako arobaini vya fedha vya kuweka chini ya hiyo mihimili, vitako viwili kwa kila mhimili, kimoja chini ya kila ulimi."},{"book":"Kutoka","chapter":"36","verse":"25","text":"Kwa upande wa kaskazini wa maskani wakatengeneza mihimili ishirini"},{"book":"Kutoka","chapter":"36","verse":"26","text":"na vitako arobaini vya fedha, viwili chini ya kila mhimili."},{"book":"Kutoka","chapter":"36","verse":"27","text":"Wakatengeneza mihimili sita kwa mwisho ulio mbali, yaani upande wa magharibi wa maskani,"},{"book":"Kutoka","chapter":"36","verse":"28","text":"na mihimili miwili ikatengenezwa kwa ajili ya pembe za maskani za upande uliokuwa mbali."},{"book":"Kutoka","chapter":"36","verse":"29","text":"Katika pembe hizi mbili mihimili yake ilikuwa miwili kuanzia chini mpaka juu, na ikaingizwa kwenye pete moja; mihimili ya pembe hizi mbili ilifanana."},{"book":"Kutoka","chapter":"36","verse":"30","text":"Kwa hiyo kulikuwa na mihimili minane, na vitako kumi na sita vya fedha, viwili chini ya kila mhimili."},{"book":"Kutoka","chapter":"36","verse":"31","text":"Wakatengeneza pia mataruma kwa mti wa mshita: matano kwa ajili ya mihimili ya upande mmoja wa maskani,"},{"book":"Kutoka","chapter":"36","verse":"32","text":"matano kwa ajili ya mihimili ya upande mwingine, na matano kwa ajili mihimili ya upande wa magharibi, mwisho kabisa mwa maskani."},{"book":"Kutoka","chapter":"36","verse":"33","text":"Wakatengeneza taruma la katikati, likapenya katikati ya mihimili kutoka mwisho mmoja hadi mwisho mwingine."},{"book":"Kutoka","chapter":"36","verse":"34","text":"Wakaifunika hiyo mihimili kwa dhahabu, na wakatengeneza pete za dhahabu za kushikilia hayo mataruma. Pia wakayafunika hayo mataruma kwa dhahabu."},{"book":"Kutoka","chapter":"36","verse":"35","text":"Wakatengeneza pazia la nyuzi za rangi ya buluu, za zambarau, na za rangi nyekundu na kitani safi iliyosokotwa vizuri, naye fundi stadi akatirizi makerubi kwenye hilo pazia."},{"book":"Kutoka","chapter":"36","verse":"36","text":"Wakatengeneza nguzo nne za mti wa mshita kwa ajili yake na kuzifunika kwa dhahabu. Wakatengeneza kulabu za dhahabu kwa ajili ya nguzo hizo, na kusubu vitako vinne vya fedha."},{"book":"Kutoka","chapter":"36","verse":"37","text":"Kwa ajili ya ingilio la hema wakatengeneza pazia la nyuzi za rangi ya buluu, za zambarau, na za rangi nyekundu na kitani safi iliyosokotwa vizuri, kazi ya mtarizi."},{"book":"Kutoka","chapter":"36","verse":"38","text":"Pia wakatengeneza nguzo tano zenye kulabu. Wakafunika ncha za juu za hizo nguzo pamoja na tepe zake kwa dhahabu, na pia wakatengeneza vitako vyake vitano vya shaba."}]}