{"data":[{"book":"Kutoka","chapter":"37","verse":"1","text":"Bezaleli akatengeneza Sanduku la mbao za mshita: urefu wake ulikuwa dhiraa mbili na nusu,37:1 Dhiraa moja na nusu ni sawa na mita 1.13. upana wake dhiraa moja na nusu, na kimo chake dhiraa moja na nusu."},{"book":"Kutoka","chapter":"37","verse":"2","text":"Akalifunika kwa dhahabu safi ndani na nje, na kulizungushia ukingo wa dhahabu."},{"book":"Kutoka","chapter":"37","verse":"3","text":"Akasubu pete nne za dhahabu na kuzifungia kwenye miguu yake minne, pete mbili kwa upande mmoja na pete mbili kwa upande mwingine."},{"book":"Kutoka","chapter":"37","verse":"4","text":"Kisha akatengeneza mipiko ya mti wa mshita na kuzifunika kwa dhahabu."},{"book":"Kutoka","chapter":"37","verse":"5","text":"Akaiingiza hiyo mipiko kwenye zile pete katika pande mbili za Sanduku ili kulibeba."},{"book":"Kutoka","chapter":"37","verse":"6","text":"Akatengeneza kifuniko cha upatanisho kwa dhahabu safi: urefu wake ulikuwa dhiraa mbili na nusu, na upana wake dhiraa moja na nusu."},{"book":"Kutoka","chapter":"37","verse":"7","text":"Kisha akatengeneza makerubi wawili wa dhahabu iliyofuliwa katika miisho ya hicho kifuniko."},{"book":"Kutoka","chapter":"37","verse":"8","text":"Akatengeneza kerubi mmoja kwenye mwisho mmoja, na kerubi mwingine kwenye mwisho mwingine; akawatengeneza kuwa kitu kimoja na hicho kifuniko katika miisho hiyo miwili."},{"book":"Kutoka","chapter":"37","verse":"9","text":"Makerubi hao walikuwa wametandaza mabawa kuelekea juu, wakitia kivuli hicho kifuniko. Makerubi hao walielekeana, wakitazama hicho kifuniko."},{"book":"Kutoka","chapter":"37","verse":"10","text":"Akatengeneza meza ya mbao za mshita yenye urefu wa dhiraa mbili,37:10 Dhiraa mbili ni sawa na sentimita 90. upana wa dhiraa moja,37:10 Dhiraa moja ni sawa na sentimita 45. na kimo cha dhiraa moja na nusu."},{"book":"Kutoka","chapter":"37","verse":"11","text":"Kisha akaifunika kwa dhahabu safi, na kuitengenezea ukingo wa dhahabu kuizunguka pande zote."},{"book":"Kutoka","chapter":"37","verse":"12","text":"Pia akatengeneza upapi wenye upana wa nyanda nne,37:12 Nyanda nne ni sawa na sentimita 8. na kuufanyia ule upapi ukingo wa dhahabu kuuzunguka pande zote."},{"book":"Kutoka","chapter":"37","verse":"13","text":"Akasubu pete nne za dhahabu kwa ajili ya meza hiyo, na kuzifungia kwenye pembe nne, pale penye miguu yake minne."},{"book":"Kutoka","chapter":"37","verse":"14","text":"Pete hizo ziliwekwa karibu na ukingo ule ili kuishikilia ile mipiko iliyotumika kuibebea hiyo meza."},{"book":"Kutoka","chapter":"37","verse":"15","text":"Mipiko hiyo ya kubebea meza ilitengenezwa kwa mti wa mshita, na ilikuwa imefunikwa kwa dhahabu."},{"book":"Kutoka","chapter":"37","verse":"16","text":"Vyombo vyote vya mezani vilitengenezwa kwa dhahabu safi: yaani sahani zake, masinia, na bakuli na bilauri zake kwa ajili ya kumiminia sadaka za vinywaji."},{"book":"Kutoka","chapter":"37","verse":"17","text":"Akatengeneza kinara cha taa cha dhahabu safi iliyofuliwa vizuri katika kitako chake na ufito wake; vikombe vyake vilivyofanana na ua, matovu na maua vilikuwa kitu kimoja."},{"book":"Kutoka","chapter":"37","verse":"18","text":"Matawi sita yalitokeza kuanzia ule ufito wa katikati wa kinara cha taa: matawi matatu upande mmoja na matatu upande mwingine."},{"book":"Kutoka","chapter":"37","verse":"19","text":"Vikombe vitatu vya mfano wa maua ya mlozi yenye matovu na maua vilikuwa katika tawi moja, vikombe vitatu katika tawi jingine, na vivyo hivyo kwa matawi yote sita yaliyotokeza kwenye kile kinara cha taa."},{"book":"Kutoka","chapter":"37","verse":"20","text":"Juu ya kinara chenyewe kulikuwepo na vikombe vinne vya mfano wa maua ya mlozi yakiwa na matovu yake na maua yake."},{"book":"Kutoka","chapter":"37","verse":"21","text":"Tovu moja lilikuwa chini ya jozi ya kwanza ya matawi yaliyotokeza kwenye kinara cha taa, tovu la pili chini ya jozi ya pili, nalo tovu la tatu chini ya jozi ya tatu, yaani, matawi sita kwa jumla."},{"book":"Kutoka","chapter":"37","verse":"22","text":"Matovu na matawi yote yalikuwa kitu kimoja na kile kinara cha taa, yakiwa yamefuliwa kwa dhahabu safi."},{"book":"Kutoka","chapter":"37","verse":"23","text":"Akatengeneza taa zake saba, na pia mikasi ya kusawazishia tambi, pamoja na masinia, zote kwa dhahabu safi."},{"book":"Kutoka","chapter":"37","verse":"24","text":"Akatengeneza kinara hicho cha taa pamoja na vifaa vyake vyote kutumia talanta37:24 Talanta moja ya dhahabu ni sawa na kilo 34. moja ya dhahabu safi."},{"book":"Kutoka","chapter":"37","verse":"25","text":"Akatengeneza madhabahu ya kufukizia uvumba kwa mbao za mshita. Ilikuwa ya mraba, urefu na upana wake dhiraa moja, na kimo cha dhiraa mbili, nazo pembe zake zilikuwa kitu kimoja nayo."},{"book":"Kutoka","chapter":"37","verse":"26","text":"Akafunika hayo madhabahu juu na pande zote na pia zile pembe zake kwa dhahabu safi, na akayafanyizia ukingo wa dhahabu kuizunguka."},{"book":"Kutoka","chapter":"37","verse":"27","text":"Akatengeneza pete mbili za dhahabu kwa ajili ya madhabahu chini ya huo ukingo, zikiwa mbili kila upande, za kushikilia hiyo mipiko iliyotumika kuyabebea madhabahu."},{"book":"Kutoka","chapter":"37","verse":"28","text":"Akatengeneza mipiko kwa miti ya mshita na kuifunika kwa dhahabu."},{"book":"Kutoka","chapter":"37","verse":"29","text":"Pia akatengeneza mafuta matakatifu ya upako, na uvumba safi wenye harufu nzuri, kazi ya mtengeneza manukato."}]}