{"data":[{"book":"Kutoka","chapter":"5","verse":"1","text":"Baadaye Mose na Aroni wakaenda kwa Farao, wakamwambia, “Hili ndilo asemalo Bwana, Mungu wa Israeli: ‘Waruhusu watu wangu waende, ili waweze kunifanyia sikukuu huko jangwani.’ ”"},{"book":"Kutoka","chapter":"5","verse":"2","text":"Farao akasema, “Huyo Bwana ni nani, hata nimtii na kuruhusu Israeli uende? Simjui huyo Bwana wala sitawaruhusu Israeli waende.”"},{"book":"Kutoka","chapter":"5","verse":"3","text":"Ndipo Mose na Aroni wakasema, “Mungu wa Waebrania amekutana nasi. Sasa turuhusu tuwe na safari ya siku tatu ya jangwani ili tukamtolee Bwana Mungu wetu dhabihu, la sivyo aweza kutupiga sisi kwa tauni au kwa upanga.”"},{"book":"Kutoka","chapter":"5","verse":"4","text":"Lakini mfalme wa Misri akasema, “Mbona ninyi Mose na Aroni mnawachukua watu waache kazi zao? Rudini kwenye kazi zenu!”"},{"book":"Kutoka","chapter":"5","verse":"5","text":"Kisha Farao akasema, “Tazama, sasa watu hawa ni wengi, nanyi mnawazuia kufanya kazi.”"},{"book":"Kutoka","chapter":"5","verse":"6","text":"Siku iyo hiyo Farao akatoa amri hii kwa viongozi wa watumwa na wasimamizi wa watu akawaambia:"},{"book":"Kutoka","chapter":"5","verse":"7","text":"“Tangu sasa msiwape hawa watu nyasi za kutengenezea matofali. Wao wakusanye nyasi zao wenyewe."},{"book":"Kutoka","chapter":"5","verse":"8","text":"Lakini watakeni kutengeneza matofali kiasi kile kile cha mwanzo, kiwango kisipunguzwe. Wao ni wavivu, ndiyo sababu wanalia, wakisema, ‘Turuhusiwe twende kumtolea Mungu wetu dhabihu.’"},{"book":"Kutoka","chapter":"5","verse":"9","text":"Fanyeni kazi kuwa ngumu zaidi kwa watu hao ili kwamba wakazane na kazi na kuacha kusikiliza uongo.”"},{"book":"Kutoka","chapter":"5","verse":"10","text":"Basi viongozi wa watumwa na wasimamizi wakaenda kuwaambia watu, “Hivi ndivyo Farao asemavyo: ‘Sitawapa tena nyasi."},{"book":"Kutoka","chapter":"5","verse":"11","text":"Nendeni mkatafute nyasi wenyewe popote mnapoweza kuzipata, lakini kazi yenu haitapunguzwa hata kidogo.’ ”"},{"book":"Kutoka","chapter":"5","verse":"12","text":"Basi watu wakatawanyika kote nchini Misri kukusanya mabua ya kutumia badala ya nyasi."},{"book":"Kutoka","chapter":"5","verse":"13","text":"Viongozi wa watumwa wakasisitiza, wakisema, “Timizeni kazi mnayotakiwa kwa kila siku, kama wakati ule mlipokuwa mkipewa nyasi.”"},{"book":"Kutoka","chapter":"5","verse":"14","text":"Wasimamizi wa Kiisraeli waliochaguliwa na viongozi wa watumwa wa Farao walipigwa na kuulizwa, “Kwa nini hamkutimiza kiwango chenu cha kutengeneza matofali jana na leo, kama mwanzoni?”"},{"book":"Kutoka","chapter":"5","verse":"15","text":"Ndipo wasimamizi wa Kiisraeli wakaenda kumlilia Farao, wakisema: “Mbona umewatendea watumishi wako hivi?"},{"book":"Kutoka","chapter":"5","verse":"16","text":"Watumishi wako hawapewi nyasi, hata hivyo tumeambiwa, ‘Tengenezeni matofali!’ Watumishi wako wanapigwa, lakini kosa ni la watu wako wenyewe.”"},{"book":"Kutoka","chapter":"5","verse":"17","text":"Farao akasema, “Ninyi ni wavivu ndiyo sababu mnasema, ‘Turuhusu twende tukamtolee Bwana dhabihu.’"},{"book":"Kutoka","chapter":"5","verse":"18","text":"Sasa nendeni kazini. Hamtapewa nyasi zozote, nanyi ni lazima mtengeneze matofali.”"},{"book":"Kutoka","chapter":"5","verse":"19","text":"Wasimamizi wa Kiisraeli walitambua kuwa wako taabani walipoambiwa, “Hamtakiwi kupunguza idadi ya matofali mliotakiwa kutengeneza kila siku.”"},{"book":"Kutoka","chapter":"5","verse":"20","text":"Walipoondoka kwa Farao, wakawakuta Mose na Aroni wakingojea kukutana nao,"},{"book":"Kutoka","chapter":"5","verse":"21","text":"wakawaambia Mose na Aroni, “Bwana na awaangalie awahukumu ninyi! Mmetufanya tunuke kwa Farao na maafisa wake, nanyi mmeweka upanga mikononi mwao ili kutuua sisi.”"},{"book":"Kutoka","chapter":"5","verse":"22","text":"Mose akarudi kwa Bwana na kumwambia, “Ee Bwana, mbona umewaletea watu hawa taabu? Kwa nini basi ukanituma mimi?"},{"book":"Kutoka","chapter":"5","verse":"23","text":"Tangu nilipomwendea Farao kuzungumza naye kwa jina lako, amewaletea taabu watu hawa, nawe kamwe hujawakomboa watu wako.”"}]}