{"data":[{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"1","text":"І пайшоў Раваам у Сіхем, бо ў Сіхем прыйшлі ўсе Ізраільцяне, каб узьвесьці яго ў цара."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"2","text":"І дачуўся пра тое Ераваам, сын Наватаў, калі быў яшчэ ў Егіпце, куды ўцёк ад цара Саламона, і вярнуўся Ераваам зь Егіпта;"},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"3","text":"і паслалі па яго і паклікалі яго. Тады Ераваам і ўвесь збор Ізраільцянаў прыйшлі і казалі Равааму і сказалі:"},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"4","text":"бацька твой наклаў на нас цяжкае ярмо, а ты паслабі нам жорсткую працу бацькі твайго і цяжкае ярмо, якое ён наклаў на нас, і тады мы будзем служыць табе."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"5","text":"І сказаў ён ім: ідзеце і праз тры дні зноў прыйдзеце да мяне. І пайшоў народ."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"6","text":"Цар Раваам раіўся са старцамі, якія стаялі перад Саламонам, бацькам ягоным, пры жыцьці яго, і казаў: як параіце вы мне адказваць гэтаму народу?"},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"7","text":"Яны казалі яму і сказалі: калі ты на гэты дзень будзеш слугою народу гэтаму і саслужыш яму, і дагодзіш ім, і будзеш гаварыць зь ім ласкава, дык яны будуць тваімі рабамі на ўсе дні."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"8","text":"Але ён пагардзіў парадай старцаў, што яны раілі яму, і раіўся з маладымі людзьмі, якія вырасьлі разам зь ім і якія стаялі перад ім,"},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"9","text":"і сказаў ім: што вы параіце мне адказваць народу гэтаму, які гаварыў мне і сказаў: паслабі ярмо, якое наклаў на нас бацька твой?"},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"10","text":"І казалі яму маладыя людзі, якія вырасьлі разам зь ім, і сказалі: так скажы народу гэтаму, які гаварыў табе і сказаў: «бацька твой наклаў на нас цяжкае ярмо, а ты паслабі нас»; так скажы ім: мой мезенец таўсьцейшы за сьцёгны бацькі майго;"},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"11","text":"дык вось, калі бацька мой абцяжарваў вас цяжкім ярмом, дык я павялічу ярмо ваша; бацька мой караў вас бічамі, а я буду караць вас скарпіёнамі."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"12","text":"Ераваам і ўвесь народ прыйшлі да Раваама на трэці дзень, як загадаў цар, сказаўшы: прыйдзеце да мяне на трэці дзень."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"13","text":"І адказаў цар народу сурова і пагардзіў парадай старцаў, што яны раілі яму;"},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"14","text":"і гаварыў ён паводле парады маладых людзей і сказаў: бацька мой наклаў на вас цяжкае ярмо, а я павялічу ярмо ваша; бацька мой караў вас бічамі, а я буду караць вас скарпіёнамі."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"15","text":"І не паслухаўся цар народу, бо так наканавана было Госпадам, каб спраўдзілася слова Ягонае, якое прамовіў Гасподзь праз Ахію Сіламяніна Еравааму, сыну Наватаваму."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"16","text":"І ўбачылі Ізраільцяне, што цар не паслухаўся іх. І адказаў народ цару і сказаў: якая нам доля ў Давідзе? няма нам долі ў сыне Есэевым; па намётах сваіх, Ізраіле! цяпер ведай свой дом, Давідзе! І разышоўся Ізраіль па намётах сваіх."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"17","text":"Толькі над сынамі Ізраілевымі, якія жылі ў гарадах Юдавых, валадарыў Раваам."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"18","text":"І паслаў цар Раваам Аданірама, начальніка над падаткамі; але ўсе Ізраільцяне закідалі яго камянямі, і ён памёр; а цар Раваам пасьпешна ўзышоў на калясьніцу, каб зьбегчы ў Ерусалім."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"19","text":"І адкалоўся Ізраіль ад дома Давідавага да гэтага дня."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"20","text":"Калі пачулі ўсе Ізраільцяне, што Ераваам вярнуўся, дык паслалі і паклікалі яго на збор і паставілі царом яго над усімі Ізраільцянамі. За домам Давідавым не засталося нікога, апрача калена Юдавага і Веньямінавага."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"21","text":"Раваам, прыбыўшы ў Ерусалім, сабраў з усяго дома Юдавага і з калена Веньямінавага сто восемдзесят тысяч адборных воінаў, каб ваяваць з домам Ізраілевым дзеля таго, каб вярнуць царства Равааму, сыну Саламонаваму."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"22","text":"І было слова Божае Самэю, чалавеку Божаму, і сказана:"},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"23","text":"скажы Равааму, сыну Саламонаваму, цару Юдэйскаму, і ўсяму дому Юдаваму і Веньямінаваму і астатняму народу:"},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"24","text":"так кажа Гасподзь: не хадзеце і не пачынайце вайны з братамі вашымі, сынамі Ізраілевымі; вярнецеся кожны ў дом свой, бо ад Мяне гэта было. І паслухаліся яны слова Гасподняга і пайшлі назад па слове Гасподнім."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"25","text":"І забудаваў Ераваам Сіхем на гары Яфрэмавай і пасяліўся ў ім; адтуль пайшоў і пабудаваў Пенуіл."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"26","text":"І казаў Ераваам у сэрцы сваім: царства можа зноў перайсьці да дома Давідавага;"},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"27","text":"калі народ гэты будзе хадзіць у Ерусалім дзеля ахвяраваньня ў доме Гасподнім, дык сэрца народу гэтага павернецца да гаспадара свайго, да Раваама, цара Юдэйскага, і заб'юць яны мяне і вернуцца да Раваама, цара Юдэйскага."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"28","text":"І параіўшыся цар зрабіў двух залатых цялят і сказаў: ня трэба вам хадзіць у Ерусалім; вось багі твае, Ізраіль, якія вывелі цябе зь зямлі Егіпецкай."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"29","text":"І паставіў аднаго ў Вэтылі, а другога ў Дане."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"30","text":"І павяло гэта да грэху, бо народ пачаў хадзіць да аднаго зь іх, нават у Дан."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"31","text":"І пабудаваў ён капішча на вышыні і паставіў з народу сьвятароў, якія ня былі з сыноў Лявііных."},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"32","text":"І ўстанавіў Ераваам сьвята ў восьмы месяц, у пятнаццаты дзень месяца, падобнае на тое сьвята, якое было ў Юдэі, і прыносіў ахвяры на ахвярніку; тое самае ён зрабіў у Вэтылі, каб прыносіць ахвяру цялятам, якіх зрабіў. І паставіў у Вэтылі сьвятароў вышыняў, якія зладзіў,"},{"book":"3 ЦАРСТВАЎ","chapter":"12","verse":"33","text":"і прынёс ахвяры на ахвярніку, які ён зрабіў у Вэтылі, у пятнаццаты дзень восьмага месяца, месяца, які ён адвольна назначыў; і ўстанавіў сьвята сынам Ізраілевым, і падышоў да ахвярніка, каб учыніць дымленьне."}]}