{"data":[{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"1","text":"Тым часам захварэў Авія, сын Ераваамаў."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"2","text":"І сказаў Ераваам жонцы сваёй: устань і пераапраніся, каб не пазналі, што ты жонка Ераваамава, і пайдзі ў Сілом. Там ёсьць прарок Ахія; ён прадказаў мне, што я буду царом гэтага народу,"},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"3","text":"і вазьмі з сабою дзесяць хлябоў і праснакоў і збанок мёду і йдзі да яго; ён скажа табе, што будзе з хлопчыкам."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"4","text":"Ераваамава жонка так і зрабіла: устала, пайшла ў Сілом і прыйшла ў дом Ахіі. Ахія ўжо ня мог бачыць, бо вочы яго зрабіліся нерухомыя ад старасьці."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"5","text":"І сказаў Гасподзь Ахію: вось, ідзе жонка Ераваамава папытацца ў цябе пра сына свайго, бо ён хворы; так і так кажы ёй; яна прыйдзе пераапранутая."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"6","text":"Ахія, пачуўшы шолах ад ног яе, калі яна ўвайшла ў дзьверы, сказаў: ўвайдзі, жонка Ераваамава; навошта табе было пераапранацца? Я грозны пасланец да цябе."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"7","text":"Ідзі, скажы Еравааму; так кажа Гасподзь Бог Ізраілеў: Я ўзвысіў цябе з асяродзьдзя простага люду і паставіў правадыром народу Майго Ізраіля,"},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"8","text":"і адабраў царства ў дома Давідавага і даў яго табе; а ты не такі, як раб Мой Давід, які захоўваў наказы Мае і які пайшоў сьледам за Мною ўсім сэрцам сваім, робячы толькі заўгоднае перад вачыма Маімі;"},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"9","text":"ты рабіў горш за ўсіх, якія былі да цябе, і пайшоў і зрабіў сабе іншых багоў і балваноў, каб раздражніць Мяне, а Мяне адкінуў;"},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"10","text":"за гэта Я навяду бедствы на дом Ераваамаў і вынішчу ў Ераваама да таго, хто мочыцца да сьцяны, замкнутага і таго, хто застаўся ў Ізраілі, і вымяту дом Ераваамаў, як вымятаюць сьмецьце, дачыста;"},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"11","text":"хто памрэ ў Ераваама ў горадзе, таго зьядуць сабакі, а хто памрэ на полі, таго зьдзяўбуць птушкі нябесныя: так Гасподзь сказаў."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"12","text":"Устань і йдзі ў дом твой; і як толькі нага твая ступіць за горад, памрэ дзіця;"},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"13","text":"і аплачуць яго ўсе Ізраільцяне і пахаваюць яго, бо яно адно ў Ераваама ўвойдзе ў магільніцу, бо ў ім, з дома Ераваамавага, знайшлося нешта добрае прад Госпадам Богам Ізраілевым."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"14","text":"І паставіць Сабе Гасподзь над Ізраілем цара, які зьнішчыць дом Ераваамаў у той дзень; і што? нават цяпер."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"15","text":"І паб'е Гасподзь Ізраіля, і будзе ён, як трысьнёг, хістаны ў вадзе, і выкіне Ізраільцянаў з гэтай добрай зямлі, якую даў бацькам іхнім, і расьсее іх за раку за тое, што яны зрабілі ў сябе балваноў, раздражняючы Госпада;"},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"16","text":"і аддасьць Гасподзь Ізраіля за грахі Ераваамавыя, якія ён сам зрабіў і якімі ўвёў у грэх Ізраіля."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"17","text":"І ўстала жонка Ераваамава і пайшла і прыйшла ў Тырцу; і як толькі пераступіла парог дома, дзіця памерла."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"18","text":"І пахавалі яго, і аплакалі яго ўсе Ізраільцяне па слове Госпада, якое Ён прамовіў праз раба Свайго Ахію прарока."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"19","text":"Астатнія дзеі Ераваамавыя, як ён ваяваў і як валадарыў, апісаны ў летапісе цароў Ізраільскіх."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"20","text":"Часу валадараньня Ераваама было дваццаць два гады; і спачыў ён з бацькамі сваімі, і зацараваў Нават, сын ягоны, замест яго."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"21","text":"Раваам, сын Саламонаў, валадарыў у Юдэі. Сорак адзін год было Равааму, калі ён зацараваў, і сямнаццаць гадоў валадарыў у Ерусаліме, у горадзе, які выбраў Гасподзь з усіх каленаў Ізраілевых, каб было там імя Ягонае. Імя маці ягонай Наама Аманіцянка."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"22","text":"І рабіў Юда неспадобнае прад вачыма Госпада, і раздражняла Яго найбольш тое, што зрабілі бацькі іхнія сваімі грахамі, якімі яны грашылі."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"23","text":"І зладзілі яны ў сябе вышыні і статуі і капішчы на кожным высокім пагорку і пад кожным цяністым дрэвам."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"24","text":"І блудадзеі былі таксама ў гэтай зямлі і рабілі ўсе мярзоты тых народаў, якіх Гасподзь прагнаў ад аблічча сыноў Ізраілевых."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"25","text":"На пятым годзе валадараньня Раваамавага, Сусакім, цар Егіпецкі, выйшаў супроць Ерусаліма"},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"26","text":"і ўзяў скарбы дома Гасподняга і скарбы дома царскага, - усё ўзяў; узяў і ўсе залатыя шчыты, якія зрабіў Саламон."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"27","text":"І зрабіў цар Раваам замест іх медныя шчыты і аддаў іх у рукі начальнікам целаахоўцаў, якія ахоўвалі ўваход у дом цара."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"28","text":"Калі цар выходзіў у дом Гасподні, целаахоўцы несьлі іх, і потым зноў зносілі іх у палату целаахоўцаў."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"29","text":"Астатняе пра Раваама і пра ўсё, што ён рабіў, апісана ў летапісе цароў Юдэйскіх."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"30","text":"Паміж Раваамам і Ераваамам была вайна ва ўсе дні жыцьця іхняга."},{"book":"3 ЦАРСТВАЎ","chapter":"14","verse":"31","text":"І спачыў Раваам з бацькамі сваімі і пахаваны з бацькамі сваімі ў горадзе Давідавым. Імя маці ягонай Наама Аманіцянка. І зацараваў Авія, сын ягоны, замест яго."}]}