{"data":[{"book":"2 கொரி","chapter":"8","verse":"1","text":"அன்றியும் சகோதர, சகோதரிகளே மக்கெதோனியா நாட்டு சபைகளுக்கு தேவன் அளித்த கிருபையை உங்களுக்கு அறிவிக்கிறோம்."},{"book":"2 கொரி","chapter":"8","verse":"2","text":"அவர்கள் அதிக உபத்திரவத்தினாலே சோதிக்கப்படும்போது, கொடிய தரித்திரம் உடையவர்களாக இருந்தும், தங்களுடைய பரிபூரண சந்தோஷத்தினாலே அதிக தாராளமாகக் கொடுத்தார்கள்."},{"book":"2 கொரி","chapter":"8","verse":"3","text":"மேலும் அவர்கள் தங்களுடைய தகுதிக்கும், தங்களுடைய தகுதிக்கு மிஞ்சியும் கொடுக்க, தாங்களே விருப்பம் உள்ளவர்களாக இருந்தார்கள் என்பதற்கு, நான் சாட்சியாக இருக்கிறேன்."},{"book":"2 கொரி","chapter":"8","verse":"4","text":"தங்களுடைய உதவிகளையும், பரிசுத்தவான்களுக்குச் செய்யப்படும் தர்ம ஊழியத்தின் பங்கையும் நாங்கள் ஏற்றுக்கொள்ளும்படி அவர்கள் எங்களை அதிகமாக வேண்டிக்கொண்டார்கள்."},{"book":"2 கொரி","chapter":"8","verse":"5","text":"மேலும் நாங்கள் எதிர்பார்த்தபடி கொடுக்காமல், தேவனுடைய விருப்பத்தினாலே தங்களைத்தாமே, முதலில் கர்த்தருக்கும், பின்பு எங்களுக்கும் ஒப்புக்கொடுத்தார்கள்."},{"book":"2 கொரி","chapter":"8","verse":"6","text":"எனவே, தீத்து இந்தத் தர்மகாரியத்தை உங்களிடம் தொடங்கினபடியே, அதை முடிக்கவும் வேண்டும் என்று அவனைக் கேட்டுக்கொண்டோம்."},{"book":"2 கொரி","chapter":"8","verse":"7","text":"அல்லாமலும், விசுவாசத்திலும், போதிப்பதிலும், அறிவிலும், எல்லாவிதமான எச்சரிக்கையிலும், எங்கள்மேல் உள்ள உங்களுடைய அன்பிலும், மற்ற எல்லாக் காரியங்களிலும், நீங்கள் பெருகியிருக்கிறதுபோல, இந்தத் தர்மகாரியத்திலும் பெருகவேண்டும்."},{"book":"2 கொரி","chapter":"8","verse":"8","text":"இதை நான் கட்டளையாகச் சொல்லாமல், மற்றவர்களுடைய வாஞ்சையைக் கொண்டு, உங்களுடைய அன்பின் உண்மையைச் சோதிப்பதற்காகவே சொல்லுகிறேன்."},{"book":"2 கொரி","chapter":"8","verse":"9","text":"நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் கிருபையை அறிந்திருக்கிறீர்களே; அவர் செல்வந்தராக இருந்தும், நீங்கள் அவருடைய ஏழ்மையினாலே செல்வந்தர்களாவதற்கு, உங்களுக்காக ஏழையானாரே."},{"book":"2 கொரி","chapter":"8","verse":"10","text":"இதைக்குறித்து என் யோசனையை உங்களுக்கு அறிவிக்கிறேன்; இதைச் செய்கிறதற்கு மட்டுமில்லை, செய்யவேண்டும் என்று விருப்பப்பட்டு கடந்த வருடத்தில் ஆரம்பம்பண்ணின உங்களுக்கு இது தகுதியாக இருக்கும்."},{"book":"2 கொரி","chapter":"8","verse":"11","text":"எனவே, அதை இப்பொழுது செய்து நிறைவேற்றுங்கள்; கொடுக்கவேண்டும் என்கிற விருப்பம் உண்டாயிருந்ததுபோல, உங்களிடம் இருக்கிறவைகளில் எடுத்து அதை நிறைவேற்றுதலும் உண்டாவதாக."},{"book":"2 கொரி","chapter":"8","verse":"12","text":"ஒருவனுக்கு மனவிருப்பம் இருந்தால், அவனுக்கு இல்லாதவைகளின்படியல்ல, அவனுக்கு இருக்கிறவைகளின்படியே அங்கீகரிக்கப்படும்."},{"book":"2 கொரி","chapter":"8","verse":"13","text":"மற்றவர்களுக்கு உதவியும், உங்களுக்கு வருத்தமும் உண்டாகும்படியல்ல, ஏற்றத்தாழ்வில்லாமல் இருக்கும்படியாகவே சொல்லுகிறேன்."},{"book":"2 கொரி","chapter":"8","verse":"14","text":"எப்படியென்றால், அதிகமாகச் சேர்த்தவனுக்கு அதிகமானதும் இல்லை, கொஞ்சமாகச் சேர்த்தவனுக்குக் குறைவானதும் இல்லை என்று எழுதியிருக்கிறபடி,"},{"book":"2 கொரி","chapter":"8","verse":"15","text":"ஏற்றத்தாழ்வற்றப் பிரமாணத்தின்படியே, அவர்களுடைய செல்வம் உங்களுடைய வறுமைக்கு உதவும்படிக்கு இக்காலத்திலே உங்களுடைய செல்வம் அவர்களுடைய வறுமைக்கு உதவுவதாக."},{"book":"2 கொரி","chapter":"8","verse":"16","text":"அன்றியும் உங்களுக்காக இப்படிப்பட்ட வாஞ்சை உண்டாயிருக்கும்படி தீத்துவின் இருதயத்தில் அருளின தேவனுக்கு ஸ்தோத்திரம்."},{"book":"2 கொரி","chapter":"8","verse":"17","text":"நாங்கள் கேட்டுக்கொண்டதை அவன் அங்கீகரித்ததோடு, அவன் அதிக வாஞ்சையாக இருந்து, தன் மனவிருப்பத்தின்படியே உங்களிடம் வருவதற்காகப் புறப்பட்டான்."},{"book":"2 கொரி","chapter":"8","verse":"18","text":"நற்செய்தி ஊழியத்தில் எல்லா சபைகளிலும் புகழ்ச்சிபெற்ற ஒரு சகோதரனை அவனோடுகூட அனுப்பியிருக்கிறோம்."},{"book":"2 கொரி","chapter":"8","verse":"19","text":"அதுமட்டும் இல்லை, கர்த்தருக்கு மகிமை உண்டாகவும், உங்களுடைய மனவிருப்பம் விளங்கவும், எங்களுடைய ஊழியத்தினாலே சேர்க்கப்படும் தர்மப்பணத்தைக் கொண்டுபோகும்போது, எங்களுடைய பயணத்தில் துணையாக இருப்பதற்காக, அவன் சபைகளால் தெரிந்து நியமிக்கப்பட்டவனாகவும் இருக்கிறான்."},{"book":"2 கொரி","chapter":"8","verse":"20","text":"எங்களுடைய ஊழியத்தினாலே சேர்க்கப்படும் இந்த அதிகமான தர்மப்பணத்தைக்குறித்து யாரும் எங்களைக் குற்றப்படுத்தாதபடி நாங்கள் எச்சரிக்கையாக இருந்து,"},{"book":"2 கொரி","chapter":"8","verse":"21","text":"கர்த்தருக்கு முன்பாகமட்டும் இல்லை, மனிதர்களுக்கு முன்பாகவும் யோக்கியமானவைகளைச் செய்ய விரும்புகிறோம்."},{"book":"2 கொரி","chapter":"8","verse":"22","text":"மேலும், அநேக காரியங்களில் ஜாக்கிரதையுள்ளவன் என்று நாங்கள் பலமுறை பார்த்து அறிந்தவனும், இப்பொழுது உங்கள்மேல் உள்ள அதிக நம்பிக்கையினாலே அதிக எச்சரிக்கையுள்ளவனுமாகிய நம்முடைய சகோதரனையும் இவர்களோடு அனுப்பியிருக்கிறோம்."},{"book":"2 கொரி","chapter":"8","verse":"23","text":"தீத்துவைக்குறித்து யாராவது விசாரித்தால், அவன் எனக்குக் கூட்டாளியும், உங்களுக்காக என் உடன்வேலையாளுமாக இருக்கிறான் என்றும்; எங்களுடைய சகோதரர்களைக்குறித்து ஒருவன் விசாரித்தால், அவர்கள் சபைகளில் இருந்து அனுப்பப்பட்ட பிரதிநிதிகளும், கிறிஸ்துவிற்கு மகிமையுமாக இருக்கிறார்கள் என்றும் அறியவேண்டும்."},{"book":"2 கொரி","chapter":"8","verse":"24","text":"எனவே, உங்களுடைய அன்பையும், நாங்கள் உங்களைக்குறித்துச் சொன்ன புகழ்ச்சியையும், சபைகளுக்கு முன்பாக அவர்களுக்குத் தெரியப்படுத்துங்கள்."}]}