{"data":[{"book":"Romanos","chapter":"5","verse":"1","text":"JUSTIFICADOS pues por la fe, tenemos 5.1 Lc. 2.14.paz para con Dios por medio de nuestro Señor Jesucristo:"},{"book":"Romanos","chapter":"5","verse":"2","text":"Por el cual también tenemos 5.2 Ef. 2.18.entrada por la fe á esta gracia en la cual estamos firmes, y 5.2 He. 3.6.nos gloriamos en la esperanza de la gloria de Dios."},{"book":"Romanos","chapter":"5","verse":"3","text":"Y no sólo esto, mas aun 5.3 Mt. 5.12. 1 P. 3.14.nos gloriamos en las tribulaciones, 5.3 Stg. 1.3.sabiendo que la tribulación produce paciencia;"},{"book":"Romanos","chapter":"5","verse":"4","text":"Y la paciencia, 5.4 2 Co. 8.2. Stg. 1.3,12.prueba; y la prueba, esperanza;"},{"book":"Romanos","chapter":"5","verse":"5","text":"Y la esperanza 5.5 Fil. 1.20.no avergüenza; porque el amor de Dios está derramado en nuestros corazones por el Espíritu Santo que nos es dado."},{"book":"Romanos","chapter":"5","verse":"6","text":"Porque Cristo, 5.6 cp. 3.25.cuando aún éramos flacos, á su tiempo 5.6 cp. 4.25.murió por los impíos."},{"book":"Romanos","chapter":"5","verse":"7","text":"Ciertamente apenas muere algun por un justo: con todo podrá ser que alguno osara morir por el bueno."},{"book":"Romanos","chapter":"5","verse":"8","text":"Mas Dios encarece su caridad para con nosotros, porque siendo aún pecadores, Cristo murió por nosotros."},{"book":"Romanos","chapter":"5","verse":"9","text":"Luego mucho más ahora, justificados 5.9 cp. 3.25.en su sangre, por él seremos salvos 5.9 cp. 1.18. 1 Ts. 1.10.de la ira."},{"book":"Romanos","chapter":"5","verse":"10","text":"Porque 5.10 cp. 8.32.si siendo enemigos, 5.10 2 Co. 5.18,19. Ef. 2.16. Col. 1.20,21.fuimos reconciliados con Dios por la muerte de su Hijo, mucho más, estando reconciliados, seremos salvos 5.10 2 Co. 4.10,11.por su vida."},{"book":"Romanos","chapter":"5","verse":"11","text":"Y no sólo esto, mas aun nos gloriamos en Dios por el Señor nuestro Jesucristo, por el cual hemos ahora recibido la reconciliación."},{"book":"Romanos","chapter":"5","verse":"12","text":"De consiguiente, vino la reconciliación por uno, así 5.12 Gn. 3.6.como el pecado entró en el mundo por un hombre, y 5.12 Gn. 2.17 y 3.19. 1 Co. 15.21,22.por el pecado la muerte, y la muerte así pasó á todos los hombres, pues que todos pecaron."},{"book":"Romanos","chapter":"5","verse":"13","text":"Porque hasta la ley, el pecado estaba en el mundo; pero 5.13 cp. 4.15.no se imputa pecado no habiendo ley."},{"book":"Romanos","chapter":"5","verse":"14","text":"No obstante, reinó la muerte desde Adam hasta Moisés, aun en los que no pecaron á la manera de la rebelión de Adam; 5.14 1 Co. 15.45.el cual es figura del que había de venir."},{"book":"Romanos","chapter":"5","verse":"15","text":"Mas no como el delito, tal fué el don: porque si por el delito de aquel uno murieron los muchos, mucho más abundó la gracia de Dios á los muchos, y el don por la gracia de un hombre, Jesucristo."},{"book":"Romanos","chapter":"5","verse":"16","text":"Ni tampoco de la manera que por un pecado, así también el don: porque el juicio á la verdad vino de un pecado para condenación, mas la gracia vino de muchos delitos para justificación."},{"book":"Romanos","chapter":"5","verse":"17","text":"Porque, si por un delito reinó la muerte por uno, mucho más reinarán en vida por un Jesucristo los que reciben la abundancia de gracia, y del don de la justicia."},{"book":"Romanos","chapter":"5","verse":"18","text":"Así que, de la manera que por un delito vino la culpa á todos los hombres para condenación, así por una justicia vino la gracia 5.18 He. 2.9.a todos los hombres para 5.18 cp. 4.25.justificación de vida."},{"book":"Romanos","chapter":"5","verse":"19","text":"Porque como por la desobediencia de un hombre los muchos fueron constituídos pecadores, así por la obediencia de uno los muchos serán constituídos justos."},{"book":"Romanos","chapter":"5","verse":"20","text":"La ley empero entró para que el pecado creciese; mas cuando el pecado creció, 5.20 1 Ti. 1.14.sobrepujó la gracia;"},{"book":"Romanos","chapter":"5","verse":"21","text":"Para que, de la manera que el pecado reinó para muerte, así también 5.21 Jn. 1.17.la gracia reine por la justicia para 5.21 cp. 2.7.vida eterna por Jesucristo Señor nuestro."}]}