{"data":[{"book":"3. Mose","chapter":"11","verse":"1","text":"Und Jehova redete zu Mose und zu Aaron und sprach zu ihnen:"},{"book":"3. Mose","chapter":"11","verse":"2","text":"Redet zu den Kindern Israel und sprechet: Dies sind die Tiere, die ihr essen sollt von allen Tieren, die auf der Erde sind."},{"book":"3. Mose","chapter":"11","verse":"3","text":"Alles, was gespaltene Hufe, und zwar ganz gespaltene Hufe hat, und wiederkäut unter den Tieren, das sollt ihr essen."},{"book":"3. Mose","chapter":"11","verse":"4","text":"Nur diese sollt ihr nicht essen von den wiederkäuenden und von denen, die gespaltene Hufe haben: das Kamel, denn es wiederkäut, aber es hat keine gespaltenen Hufe: unrein soll es euch sein;"},{"book":"3. Mose","chapter":"11","verse":"5","text":"und den Klippendachs, denn er wiederkäut, aber er hat keine gespaltenen Hufe: unrein soll er euch sein;"},{"book":"3. Mose","chapter":"11","verse":"6","text":"und den Hasen, denn er wiederkäut, aber er hat keine gespaltenen Hufe: unrein soll er euch sein;"},{"book":"3. Mose","chapter":"11","verse":"7","text":"und das Schwein, denn es hat gespaltene Hufe, und zwar ganz gespaltene Hufe, aber es wiederkäut nicht: unrein soll es euch sein."},{"book":"3. Mose","chapter":"11","verse":"8","text":"Von ihrem Fleische sollt ihr nicht essen und ihr Aas nicht anrühren: unrein sollen sie euch sein."},{"book":"3. Mose","chapter":"11","verse":"9","text":"Dieses sollt ihr essen von allem, was in den Wassern ist: alles, was Floßfedern und Schuppen hat in den Wassern, in den Meeren und in den Flüssen, das sollt ihr essen;"},{"book":"3. Mose","chapter":"11","verse":"10","text":"aber alles, was keine Floßfedern und Schuppen hat in den Meeren und in den Flüssen, von allem Gewimmel der Wasser und von jedem lebendigen Wesen, das in den Wassern ist, sie sollen euch ein Greuel sein;"},{"book":"3. Mose","chapter":"11","verse":"11","text":"ja, ein Greuel sollen sie euch sein: von ihrem Fleische sollt ihr nicht essen, und ihr Aas sollt ihr verabscheuen."},{"book":"3. Mose","chapter":"11","verse":"12","text":"Alles, was nicht Floßfedern und Schuppen hat in den Wassern, soll euch ein Greuel sein."},{"book":"3. Mose","chapter":"11","verse":"13","text":"Und diese sollt ihr verabscheuen von den Vögeln; sie sollen nicht gegessen werden, ein Greuel sind sie: den Adler und den Beinbrecher und den Meeradler,"},{"book":"3. Mose","chapter":"11","verse":"14","text":"und den Falken und die Weihe nach ihrer Art,"},{"book":"3. Mose","chapter":"11","verse":"15","text":"alle Raben nach ihrer Art,"},{"book":"3. Mose","chapter":"11","verse":"16","text":"und die Straußhenne und den Straußhahn und die Seemöve und den Habicht nach seiner Art,"},{"book":"3. Mose","chapter":"11","verse":"17","text":"und die Eule und den Sturzpelikan und die Rohrdommel,"},{"book":"3. Mose","chapter":"11","verse":"18","text":"und das Purpurhuhn und den Pelikan und den Aasgeier,"},{"book":"3. Mose","chapter":"11","verse":"19","text":"und den Storch und den Fischreiher nach seiner Art, und den Wiedehopf und die Fledermaus."},{"book":"3. Mose","chapter":"11","verse":"20","text":"Alles geflügelte Gewürm, das auf Vieren geht, soll euch ein Greuel sein."},{"book":"3. Mose","chapter":"11","verse":"21","text":"Nur dieses sollt ihr essen von allem geflügelten Gewürm, das auf Vieren geht: was Schenkel hat oberhalb seiner Füße, um damit auf der Erde zu hüpfen."},{"book":"3. Mose","chapter":"11","verse":"22","text":"Diese sollt ihr von ihnen essen: den Arbeh nach seiner Art und den Solham nach seiner Art und den Chargol nach seiner Art und den Chagab nach seiner Art."},{"book":"3. Mose","chapter":"11","verse":"23","text":"Aber alles geflügelte Gewürm, das vier Füße hat, soll euch ein Greuel sein."},{"book":"3. Mose","chapter":"11","verse":"24","text":"Und durch diese werdet ihr euch verunreinigen; jeder, der ihr Aas anrührt, wird unrein sein bis an den Abend;"},{"book":"3. Mose","chapter":"11","verse":"25","text":"und jeder, der von ihrem Aase trägt, soll seine Kleider waschen und wird unrein sein bis an den Abend."},{"book":"3. Mose","chapter":"11","verse":"26","text":"Jedes Tier, das gespaltene Hufe, aber nicht ganz gespaltene Hufe hat und nicht wiederkäut: Unrein sollen sie euch sein; jeder, der sie anrührt, wird unrein sein."},{"book":"3. Mose","chapter":"11","verse":"27","text":"Und alles, was auf seinen Tatzen geht, unter allem Getier, das auf Vieren geht, sie sollen euch unrein sein; jeder, der ihr Aas anrührt, wird unrein sein bis an den Abend."},{"book":"3. Mose","chapter":"11","verse":"28","text":"Und wer ihr Aas trägt, soll seine Kleider waschen und wird unrein sein bis an den Abend; sie sollen euch unrein sein."},{"book":"3. Mose","chapter":"11","verse":"29","text":"Und diese sollen euch unrein sein unter dem Gewimmel, das auf der Erde wimmelt: der Maulwurf und die Maus und die Eidechse nach ihrer Art,"},{"book":"3. Mose","chapter":"11","verse":"30","text":"und die Anaka und der Koach und der Letaah und der Chomet und das Chamäleon."},{"book":"3. Mose","chapter":"11","verse":"31","text":"Diese sollen euch unrein sein unter allem Gewimmel; jeder, der sie anrührt, wenn sie tot sind, wird unrein sein bis an den Abend."},{"book":"3. Mose","chapter":"11","verse":"32","text":"Und alles, worauf eines von ihnen fällt, wenn sie tot sind, wird unrein sein: jedes Holzgerät oder Kleid oder Fell oder Sack, jedes Gerät, womit eine Arbeit verrichtet wird, es soll ins Wasser getan werden und wird unrein sein bis an den Abend; dann wird es rein sein."},{"book":"3. Mose","chapter":"11","verse":"33","text":"Und jedes irdene Gefäß, in welches eines von ihnen hineinfällt: alles, was darin ist, wird unrein sein, und es selbst sollt ihr zerbrechen."},{"book":"3. Mose","chapter":"11","verse":"34","text":"Alle Speise, die gegessen wird, auf welche solches Wasser kommt, wird unrein sein; und alles Getränk, das getrunken wird, wird unrein sein in jedem solchen Gefäße."},{"book":"3. Mose","chapter":"11","verse":"35","text":"Und alles, worauf von ihrem Aase fällt, wird unrein sein; Ofen und Herd sollen niedergerissen werden, sie sind unrein, und unrein sollen sie euch sein."},{"book":"3. Mose","chapter":"11","verse":"36","text":"Doch Quelle und Zisterne, Wasserbehälter, werden rein sein; wer aber das Aas darin anrührt, wird unrein sein."},{"book":"3. Mose","chapter":"11","verse":"37","text":"Und wenn von ihrem Aase auf irgend welchen Saatsamen fällt, der gesät wird, so ist er rein;"},{"book":"3. Mose","chapter":"11","verse":"38","text":"wenn aber Wasser auf den Samen getan wurde, und es fällt von ihrem Aase auf denselben, so soll er euch unrein sein."},{"book":"3. Mose","chapter":"11","verse":"39","text":"Und wenn eines von dem Vieh stirbt, das euch zur Nahrung dient: wer dessen Aas anrührt, wird unrein sein bis an den Abend."},{"book":"3. Mose","chapter":"11","verse":"40","text":"Und wer von dessen Aas isset, soll seine Kleider waschen und wird unrein sein bis an den Abend; und wer dessen Aas trägt, soll seine Kleider waschen und wird unrein sein bis an den Abend."},{"book":"3. Mose","chapter":"11","verse":"41","text":"Und alles Gewimmel, das auf der Erde wimmelt, ist ein Greuel; es soll nicht gegessen werden."},{"book":"3. Mose","chapter":"11","verse":"42","text":"Alles was auf dem Bauche kriecht, und alles, was auf Vieren geht, bis zu allem Vielfüßigen von allem Gewimmel, das auf der Erde wimmelt: ihr sollt sie nicht essen; denn sie sind ein Greuel."},{"book":"3. Mose","chapter":"11","verse":"43","text":"Machet euch selbst nicht zum Greuel durch irgend ein kriechendes Gewürm, und verunreiniget euch nicht durch sie, so daß ihr dadurch unrein werdet."},{"book":"3. Mose","chapter":"11","verse":"44","text":"Denn ich bin Jehova, euer Gott; so heiliget euch und seid heilig, denn ich bin heilig. Und ihr sollt euch selbst nicht verunreinigen durch irgend ein Gewürm, das sich auf der Erde regt."},{"book":"3. Mose","chapter":"11","verse":"45","text":"Denn ich bin Jehova, der euch aus dem Lande Ägypten heraufgeführt hat, um euer Gott zu sein: so seid heilig, denn ich bin heilig."},{"book":"3. Mose","chapter":"11","verse":"46","text":"Das ist das Gesetz von dem Vieh und dem Gevögel und von jedem lebendigen Wesen, das sich in den Wassern regt, und von jedem Wesen, das auf der Erde kriecht;"},{"book":"3. Mose","chapter":"11","verse":"47","text":"um zu unterscheiden zwischen dem Unreinen und dem Reinen, und zwischen dem Getier, das gegessen wird, und dem Getier, das nicht gegessen werden soll."}]}