{"data":[{"book":"Acts","chapter":"10","verse":"1","text":"There was a man who lived in Caesarea city whose name was Cornelius. He was an officer who commanded 100 men in a large group of Roman soldiers from Italy."},{"book":"Acts","chapter":"10","verse":"2","text":"He always tried to do what would please God; he and his entire household [MTY] were non-Jews who habitually worshipped God. He sometimes gave money to help poor Jewish people, and he prayed to God regularly."},{"book":"Acts","chapter":"10","verse":"3","text":"One day at about three o’clock in the afternoon Cornelius saw a vision. He clearly saw an angel whom God had sent. The angel came into his room and said to him, “Cornelius!”"},{"book":"Acts","chapter":"10","verse":"4","text":"Cornelius stared at the angel and became terrified. Then he asked fearfully, “Sir, what do you (sg) want?” The angel answered him, “You (sg) have pleased God because you have been praying regularly to him and you often give money to help poor people. Those things have been like a sacrifice to God."},{"book":"Acts","chapter":"10","verse":"5","text":"So, now command some men to go to Joppa and tell them to bring back a man named Simon whose other name is Peter."},{"book":"Acts","chapter":"10","verse":"6","text":"He is staying with a man, also named Simon, who makes leather. His house is near the ocean.”"},{"book":"Acts","chapter":"10","verse":"7","text":"When the angel who spoke to Cornelius had gone, Cornelius summoned two of his household servants and a soldier who served him, one who also worshipped God."},{"book":"Acts","chapter":"10","verse":"8","text":"He explained to them everything that the angel had said. Then he told them to go to Joppa to ask Peter to come to Caesarea."},{"book":"Acts","chapter":"10","verse":"9","text":"About noon the next day those three men were traveling along the road and were coming near Joppa. As they were approaching Joppa, Peter went up on the flat housetop to pray."},{"book":"Acts","chapter":"10","verse":"10","text":"He became hungry and wanted something to eat. While someone was preparing the food, Peter saw this vision:"},{"book":"Acts","chapter":"10","verse":"11","text":"◄He saw heaven open/He saw an opening in the sky► and something like a large sheet was being lowered to the ground. It was tied at its four corners with ropes."},{"book":"Acts","chapter":"10","verse":"12","text":"Inside the sheet were all kinds of creatures. These included animals and birds that the Mosaic laws forbade Jews to eat. Some had four feet, others scurried across the ground, and others were wild birds."},{"book":"Acts","chapter":"10","verse":"13","text":"Then he heard God [SYN] say to him, “Peter, stand up, kill and cook some of these and eat their meat!”"},{"book":"Acts","chapter":"10","verse":"14","text":"But Peter replied, “Lord, surely you (sg) do not really want me to do that! I have never eaten any meat that our Jewish law says is unacceptable to God or something that we(exc) must not eat!”"},{"book":"Acts","chapter":"10","verse":"15","text":"Then Peter heard [MTY] God talk to him a second time. He said, “I am God, so if I have made something acceptable to eat, do not say that it is not acceptable to eat!”"},{"book":"Acts","chapter":"10","verse":"16","text":"This happened three times, so Peter knew that he had to think carefully about what it might mean. Immediately after God had said that the third time, ◄the sheet with the animals and birds was the pulled back into heaven/someone pulled the sheet with the animals and birds up into the sky again►."},{"book":"Acts","chapter":"10","verse":"17","text":"While Peter was trying to understand what that vision meant, the men who had been sent by Cornelius {whom Cornelius had sent} arrived in Joppa. They asked people how to get to Simon’s house. So they found his house and were standing outside the gate."},{"book":"Acts","chapter":"10","verse":"18","text":"They called and were asking if a man named Simon, whose other name was Peter, was staying there."},{"book":"Acts","chapter":"10","verse":"19","text":"While Peter was still trying to understand what the vision meant, God’s Spirit said to him, “Three men are here who want to see you."},{"book":"Acts","chapter":"10","verse":"20","text":"So get up and go downstairs and go with them! Do not think that you (sg) should not go with them because of their being non-Jews, because I have sent them here!”"},{"book":"Acts","chapter":"10","verse":"21","text":"So Peter went down to the men and said to them, “Greetings! I am the man you are looking for. Why have you come?”"},{"book":"Acts","chapter":"10","verse":"22","text":"One of them replied, “Cornelius, who is a Roman army officer, sent us here. He is a righteous man who worships God, and all of the Jewish people [HYP] who know about him say that he is a very good man. An angel ◄who was sent from God/whom God sent► said to him, ‘Tell some men to go to Joppa to see Simon Peter and bring him here, so that you (sg) can hear what he has to say.’”"},{"book":"Acts","chapter":"10","verse":"23","text":"So Peter said that he would go with them, and then he invited them into the house and told them that they could stay there that night."},{"book":"Acts","chapter":"10","verse":"24","text":"The day after that, they arrived in Caesarea. Cornelius was waiting for them. He had also invited his relatives and close friends to come to his house, so they were there, too."},{"book":"Acts","chapter":"10","verse":"25","text":"When Peter entered the house, Cornelius met him and bowed low in front of him to worship him."},{"book":"Acts","chapter":"10","verse":"26","text":"But Peter grasped Cornelius by the hand and lifted him to his feet. He said, “Stand up! Do not revere/worship me I myself am only human, like you!”"},{"book":"Acts","chapter":"10","verse":"27","text":"While he was talking to Cornelius, Peter and the others entered a large room inside the house. Peter saw that many people had gathered together there."},{"book":"Acts","chapter":"10","verse":"28","text":"Then Peter said to them, “You all know that any of us Jews think we are disobeying our Jewish laws if we (exc) associate with a non-Jewish person or if we even visit him. However, God has shown me in a vision that I should not say about anyone that God will not accept him."},{"book":"Acts","chapter":"10","verse":"29","text":"So when you sent some men to ask me to come here, I came right away. I did not say that I could not go with non-Jewish people. So, please tell me, why have you asked me to come here?”"},{"book":"Acts","chapter":"10","verse":"30","text":"Cornelius replied, “About this time four days ago I was praying to God in my house, as I regularly do at three o’clock in the afternoon. Suddenly a man whose clothes shone brightly stood in front of me,"},{"book":"Acts","chapter":"10","verse":"31","text":"and said, ‘Cornelius, when you (sg) have prayed, you have been heard by God {God has heard when you (sg) have prayed to him}. He has also noticed that you have often given money to help poor people, and he is pleased with that."},{"book":"Acts","chapter":"10","verse":"32","text":"So now, send messengers to go to Joppa, in order to ask Simon whose other name is Peter to come here. He is staying near the ocean in a house that belongs to another man named Simon, who makes leather. When Simon Peter comes, he will tell you a message from God.’"},{"book":"Acts","chapter":"10","verse":"33","text":"So I immediately sent some men who asked you (sg) to come here, and I certainly thank you for coming. Now we (exc) all are gathered here, knowing that God is with us, in order to hear all the things that the Lord God has commanded you to say. So please speak to us.”"},{"book":"Acts","chapter":"10","verse":"34","text":"So Peter began to speak [MTY] to them. He said, “Now I understand that it is true that God does not favor only certain groups of people."},{"book":"Acts","chapter":"10","verse":"35","text":"Instead, from every group of people he accepts everyone who honors him and who does what pleases him."},{"book":"Acts","chapter":"10","verse":"36","text":"You know the message that God sent to us Israelis. He proclaimed to us the good news that he would cause people to have peace with him because of what Jesus Christ has done. This Jesus is Lord not only over us Israelis. He is also the Lord who rules over all people."},{"book":"Acts","chapter":"10","verse":"37","text":"You know what he did throughout the land of Judea, beginning in Galilee. He began to do those things after John had been proclaiming to people that they should turn away from their sinful behavior before he baptized them."},{"book":"Acts","chapter":"10","verse":"38","text":"You know that God gave [MTY] his Holy Spirit to Jesus, the Man from Nazareth town, and gave him the power to do miracles. You also know how Jesus went to many places, always doing good deeds and healing people. Specifically, he was continually healing all the people whom the devil was causing to suffer. Jesus was able to do those things because God was always helping him.”"},{"book":"Acts","chapter":"10","verse":"39","text":"“We apostles tell people about all the things that we saw Jesus do in Jerusalem and in the rest of Israel. The leaders in Jerusalem had him killed by being nailed to a cross."},{"book":"Acts","chapter":"10","verse":"40","text":"However, God caused him to become alive again on the third day after he had died. God also enabled some of us(exc) to see him so that we would know that he was alive again."},{"book":"Acts","chapter":"10","verse":"41","text":"God did not let all the Jewish people see him. Instead, he had chosen us apostles beforehand to see Jesus after he became alive again, and to tell others about him. We apostles are the people who ate meals with him ◄after he had become alive again/after he had risen from the dead►."},{"book":"Acts","chapter":"10","verse":"42","text":"God commanded us to preach to the people and tell them that Jesus is the one whom he has appointed to judge everyone some day. He will judge all  those who will still  be living and all those who will have died by that time."},{"book":"Acts","chapter":"10","verse":"43","text":"All of the prophets who wrote about the Messiah long ago told people about him. They wrote that if people believe in the Messiah [MTY], God would forgive them for their sins, because of what the Messiah would do for them.”"},{"book":"Acts","chapter":"10","verse":"44","text":"While Peter was still speaking those words, suddenly the Holy Spirit ◄came down on/began to control► all those non-Jewish people who were listening to the message."},{"book":"Acts","chapter":"10","verse":"45","text":"The Jewish believers who had come with Peter from Joppa were amazed that God had generously given the Holy Spirit to the non-Jewish people, too."},{"book":"Acts","chapter":"10","verse":"46","text":"The Jewish believers knew that God had done that because they were hearing those people speaking languages [MTY] that they had not learned and telling how great God is."},{"book":"Acts","chapter":"10","verse":"47","text":"Then Peter said to the other Jewish believers who were there, “God has given them the Holy Spirit just like he gave him to us Jewish believers, so ◄surely all of you would agree that we(exc) should baptize these people!/would any of you forbid that these people should be baptized?► [RHQ]”"},{"book":"Acts","chapter":"10","verse":"48","text":"Then Peter told those non-Jewish people that they should be baptized to show that they had believed [MTY] in the Lord Jesus Christ. So they baptized all of them. After they were baptized, they requested that Peter stay with them several days. So Peter and the other Jewish believers did that."}]}