{"data":[{"book":"Acts","chapter":"11","verse":"1","text":"The apostles and other believers who lived in various towns in Judea province heard people say that some non-Jewish people had believed the message from God about Jesus."},{"book":"Acts","chapter":"11","verse":"2","text":"So when Peter and the six other believers returned from Caesarea to Jerusalem, some Jewish believers criticized Peter, because they thought that Jews should not associate with non-Jews [MTY]."},{"book":"Acts","chapter":"11","verse":"3","text":"They said to him, “Not only was it wrong for you(sg) to visit non-Jewish people, you even ate with them!”"},{"book":"Acts","chapter":"11","verse":"4","text":"So Peter began to explain exactly what had happened concerning Cornelius."},{"book":"Acts","chapter":"11","verse":"5","text":"He said, “I was praying by myself in Joppa town, and in a trance I saw a vision. I saw that something like a large sheet was being lowered from heaven. It was tied with ropes at its four corners, and it came down to where I was."},{"book":"Acts","chapter":"11","verse":"6","text":"As I was looking intently into it, I saw some tame animals but also animals that our laws forbid us to eat, including wild animals, snakes, and wild birds."},{"book":"Acts","chapter":"11","verse":"7","text":"Then I heard God [MTY] commanding me, ‘Peter, get up, kill some of these, and cook and eat their meat!’"},{"book":"Acts","chapter":"11","verse":"8","text":"But I replied, ‘Lord, you(sg) surely do not really want me to do that, because I have never eaten [MTY] meat from any animal that our laws say that we (exc) must not eat [SYN]!’"},{"book":"Acts","chapter":"11","verse":"9","text":"God spoke from heaven to me a second time, ‘I am God, so if I have made something acceptable to eat, do not say that it is not acceptable to eat!’"},{"book":"Acts","chapter":"11","verse":"10","text":"Then after that happened three times, the sheet with all those animals and birds was pulled up into heaven again.”"},{"book":"Acts","chapter":"11","verse":"11","text":"“At that exact moment, three men who had been {whom Cornelius had} sent from Caesarea arrived at the house where I was staying."},{"book":"Acts","chapter":"11","verse":"12","text":"God’s Spirit told me that I should be willing to go with them even though they were not Jews. These six Jewish believers from Joppa went with me to Caesarea, and then we (exc) went into that non-Jewish man’s house."},{"book":"Acts","chapter":"11","verse":"13","text":"He told us that he had seen an angel standing in his house. The angel told him, ‘Tell some men to go to Joppa and bring back Simon whose other name is Peter."},{"book":"Acts","chapter":"11","verse":"14","text":"He will tell you (sg) how you and everyone [MTY] else in your house will be saved {how God will save you and everyone [MTY] else in your house}.’"},{"book":"Acts","chapter":"11","verse":"15","text":"After I started to speak, the Holy Spirit suddenly came down on them, just like he had first [MTY] come on us during the Pentecost festival."},{"book":"Acts","chapter":"11","verse":"16","text":"Then I remembered what the Lord had said: ‘John caused people to be baptized in water, but God will cause the Holy Spirit to enter you and change your lives.’"},{"book":"Acts","chapter":"11","verse":"17","text":"God gave those non-Jews the same Holy Spirit that he had given to us (inc) after we believed in the Lord Jesus Christ. So, ◄I could not possibly tell God that he did wrong when he gave them the Holy Spirit!/how could I tell God that he did wrong when he gave them the Holy Spirit?► [RHQ] He was showing that he had received them!”"},{"book":"Acts","chapter":"11","verse":"18","text":"After those Jewish believers heard what Peter said, they stopped criticizing him. Instead, they praised God, saying, “Then it is clear to us that God has also accepted the non-Jews so that they will have eternal life, if they turn from their sinful behavior and believe in Jesus!”"},{"book":"Acts","chapter":"11","verse":"19","text":"After people had killed Stephen, many of the believers left Jerusalem and went to other places, because people were causing them to suffer there in Jerusalem. Some of them went to Phoenicia region, some went to Cyprus Island, and others went to Antioch city in Syria province. In those places they were continually telling people the message about Jesus, but they told only other Jewish people."},{"book":"Acts","chapter":"11","verse":"20","text":"Some of the believers were men from Cyprus and from Cyrene city in north Africa. They went to Antioch, and although they told other Jews about the Lord Jesus, they also told non-Jewish people there."},{"book":"Acts","chapter":"11","verse":"21","text":"The Lord God [MTY] was powerfully enabling those believers to preach effectively. As a result, very many non-Jewish people believed their message and trusted in the Lord Jesus."},{"book":"Acts","chapter":"11","verse":"22","text":"The group of believers in Jerusalem heard [MTY] people say that many people in Antioch were believing in Jesus. So the leaders of the congregation in Jerusalem asked Barnabas to go to Antioch."},{"book":"Acts","chapter":"11","verse":"23","text":"When he got there, he realized that God had acted kindly toward the believers. So he was very happy, and he continually encouraged all of the believers to continue to trust completely in the Lord Jesus."},{"book":"Acts","chapter":"11","verse":"24","text":"Barnabas was a good man whom the Holy Spirit completely controlled, one who trusted God completely. Because of what Barnabas did, many people there believed in the Lord Jesus."},{"book":"Acts","chapter":"11","verse":"25","text":"Then Barnabas went to Tarsus in Cilicia province to try to find Saul."},{"book":"Acts","chapter":"11","verse":"26","text":"After he found him, Barnabas brought him back to Antioch to help teach the believers. So during a whole year Barnabas and Saul met regularly with the congregation there and taught many of them about Jesus. It was at Antioch that the believers were first called Christians {that people first called the believers Christians}."},{"book":"Acts","chapter":"11","verse":"27","text":"During the time that Barnabas and Saul were at Antioch, some believers who were prophets arrived there from Jerusalem."},{"book":"Acts","chapter":"11","verse":"28","text":"One of them, whose name was Agabus, stood up in order to speak. God’s Spirit enabled him to prophesy ◄that there would soon be a famine in many countries/that people in many countries [HYP] would soon suffer because they would not have enough food to eat►. (That famine happened when Claudius was the Roman Emperor.)"},{"book":"Acts","chapter":"11","verse":"29","text":"When the believers there heard what Agabus said, they decided that they would send money to help the believers who lived in Judea. Each of them decided to give as much money as he was able to give."},{"book":"Acts","chapter":"11","verse":"30","text":"They sent the money with Barnabas and Saul to the leaders of the congregation in Jerusalem."}]}