{"data":[{"book":"Acts","chapter":"19","verse":"1","text":"While Apollos was at Corinth, Paul left the places in Phrygia and Galatia provinces where he had been visiting, and traveled through Asia province back to Ephesus. He met some people who said that they were believers."},{"book":"Acts","chapter":"19","verse":"2","text":"He asked them, “Did you receive the Holy Spirit when you believed God’s message?” They answered, “No, we (exc) did not. We have not even heard that there is a Holy Spirit.”"},{"book":"Acts","chapter":"19","verse":"3","text":"So Paul asked, “So when you were baptized, what were you showing?” They replied, “We were showing that we (exc) believed what John the Baptizer taught.”"},{"book":"Acts","chapter":"19","verse":"4","text":"Paul said, “John baptized people who turned away from their sinful behavior. He also told the people to believe in the one who would come after he had come, and that was Jesus.”"},{"book":"Acts","chapter":"19","verse":"5","text":"So, when those men heard that, they were baptized to affirm that they believed [MTY] in the Lord Jesus."},{"book":"Acts","chapter":"19","verse":"6","text":"After that, Paul placed his hands on their heads one by one, and the power of the Holy Spirit came upon each of them. The Holy Spirit enabled them to speak in various languages [MTY] that they had not learned, and they also spoke messages that the Holy Spirit revealed to them."},{"book":"Acts","chapter":"19","verse":"7","text":"There were about twelve men whom Paul baptized and who received the power of the Holy Spirit."},{"book":"Acts","chapter":"19","verse":"8","text":"For three months after that, Paul entered the Jewish meeting place in Ephesus on each Sabbath/Jewish day of rest, and he spoke boldly. He convincingly taught the people about how God wanted to rule [MET] their lives."},{"book":"Acts","chapter":"19","verse":"9","text":"A few of the people in the meeting house believed the message about Jesus. But some of the people would not believe that message and did not want to continue to hear it. While many people were listening, they said many bad things about the way for people to receive eternal life about which Paul was preaching. So Paul left them and took the believers with him to meet in another place. He taught every day in a lecture hall that a man whose name was Tyrannus lectured in/owned."},{"book":"Acts","chapter":"19","verse":"10","text":"For two years Paul continued to teach people in that building. In this way, most of [HYP] the Jews and non-Jews who lived in Asia province heard the message about the Lord Jesus."},{"book":"Acts","chapter":"19","verse":"11","text":"Also, God gave Paul the power [MTY] to do amazing miracles."},{"book":"Acts","chapter":"19","verse":"12","text":"If those who were sick could not come to Paul, handkerchiefs or aprons that Paul had touched would be taken and placed on the sick people {others would take and place on the sick people handkerchiefs or aprons that Paul had touched}. As a result, those sick people would become well, and evil spirits that troubled people would leave."},{"book":"Acts","chapter":"19","verse":"13","text":"There were also some Jews who traveled around to various places, and they commanded the evil spirits in those places to depart from people. Certain ones of those Jews once tried to command the evil spirits to come out of people by saying “I command you by the authority [MTY] of the Lord Jesus, the man about whom Paul preaches, to come out!”"},{"book":"Acts","chapter":"19","verse":"14","text":"There were seven men who were doing that. They were sons of a man named Sceva, a Jew, who called himself a chief priest."},{"book":"Acts","chapter":"19","verse":"15","text":"But one day as they were doing that, the evil spirit refused to come out of that person. Instead, he said to them, “I know Jesus, and I know that he has authorized Paul to expel demons. ◄But no one has authorized you to do anything to me!/who authorized you to do anything to me?► [RHQ]”"},{"book":"Acts","chapter":"19","verse":"16","text":"After saying that, suddenly the man who was controlled by the evil spirit jumped on the seven Jewish men, one after another, knocked all of them down, and beat each of them severely. He tore off their clothes and wounded them, causing them to bleed. So, greatly frightened, they all ran out of the house."},{"book":"Acts","chapter":"19","verse":"17","text":"All the people who lived in Ephesus, both Jews and non-Jews, heard what had happened. So they were afraid [MTY]. They honored the Lord Jesus [MTY] because they realized that he was very powerful."},{"book":"Acts","chapter":"19","verse":"18","text":"At that time, while other believers were listening, many believers confessed the evil things that they had been doing."},{"book":"Acts","chapter":"19","verse":"19","text":"Several of those who had previously practiced sorcery gathered up their scrolls that told how to work magic and burned them in a public place. When people added up how much those scrolls had cost, they realized that altogether the amount was 50,000 valuable silver coins."},{"book":"Acts","chapter":"19","verse":"20","text":"As a result, many more people heard [MTY] the message about the Lord Jesus, and the message powerfully changed their lives."},{"book":"Acts","chapter":"19","verse":"21","text":"After those things had happened, Paul decided that he wanted to go to Jerusalem, but he decided that first he would visit the believers in Macedonia and Achaia provinces again. Paul said, “After I have been to Jerusalem, I must also go to Rome.”"},{"book":"Acts","chapter":"19","verse":"22","text":"He sent two of his helpers, Timothy and Erastus, ahead to Macedonia. But Paul stayed a little longer in Ephesus city, in Asia province."},{"book":"Acts","chapter":"19","verse":"23","text":"Soon after that, some of the people there tried to make a lot of [LIT] trouble for the people who believed the way God revealed for us(inc) to receive eternal life."},{"book":"Acts","chapter":"19","verse":"24","text":"There was a man there whose name was Demetrius who made little images out of silver. They were models of the temple of a goddess whose name was Artemis. Demetrius and the other men who made those little images earned a lot of [LIT] money from selling those images."},{"book":"Acts","chapter":"19","verse":"25","text":"Demetrius called a meeting of his workmen and also of others who made the little silver images. He said to them, “Men, you know that we (inc) earn a lot of money doing our kind of work."},{"book":"Acts","chapter":"19","verse":"26","text":"Also, you know that this fellow Paul has persuaded many people who live in Ephesus to no longer buy the images that we make. Now even the people from many other towns in our province no longer want to buy what we make. This fellow tells people that the gods that we have made and worship are not gods and that we should not worship them."},{"book":"Acts","chapter":"19","verse":"27","text":"If people continue to listen to him, soon they will ruin our business. Besides, they will no longer think that they should come to the temple of Artemis to worship her. People all over our Asia province and everywhere [HYP] else worship our great goddess Artemis. Soon people may no longer consider that Artemis is great!”"},{"book":"Acts","chapter":"19","verse":"28","text":"All the men there were very angry at Paul when they heard what Demetrius said. They began to shout, “The goddess Artemis of us Ephesians is very great!”"},{"book":"Acts","chapter":"19","verse":"29","text":"Many of the other people in the city heard the shouting and went and joined the crowd. They also became angry at Paul and began shouting. Several of the people seized Gaius and Aristarchus, two men from Macedonia who had been traveling with Paul. Then the whole crowd of people ran, dragging those men along with them, to the city stadium."},{"book":"Acts","chapter":"19","verse":"30","text":"Paul also wanted to go to the stadium and speak to the people, but the other believers would not let him go there."},{"book":"Acts","chapter":"19","verse":"31","text":"Also, some government officials of that province who were friends of Paul heard what was happening. So they sent someone to tell him urgently not to go into the stadium."},{"book":"Acts","chapter":"19","verse":"32","text":"The crowd of people in the stadium continued shouting. Some shouted one thing, and some shouted something else. But most of them did not even know what the meeting was about!"},{"book":"Acts","chapter":"19","verse":"33","text":"One of the Jews there was named Alexander. Some of the Jews pushed him to the front of the stadium, so that he could speak to the crowd of people. So Alexander motioned with his hands to the crowd, wanting them to be quiet. He wanted to tell them that the Jews were not responsible for the riot."},{"book":"Acts","chapter":"19","verse":"34","text":"But many of the non-Jewish people knew that Alexander was a Jew. They also knew that the Jews did not worship the goddess Artemis. So the non-Jews there unitedly and repeatedly shouted for about two hours, “Great is the goddess Artemis whom we(inc) Ephesians worship!”"},{"book":"Acts","chapter":"19","verse":"35","text":"Then the city secretary made the crowd stop shouting, and he said to them, “My fellow-citizens, everyone in the world knows [RHQ] that we(inc) people who live in Ephesus city guard the temple where we worship the great goddess Artemis. Also, everyone knows that we(inc) watch over the sacred image of our goddess that fell down from heaven!"},{"book":"Acts","chapter":"19","verse":"36","text":"Of course everyone knows that, and no one can say that these things are not true. So you should be quiet now. Do not suddenly do anything ◄foolish/that will cause us trouble►."},{"book":"Acts","chapter":"19","verse":"37","text":"You should not have brought these two men here, because they have not done anything evil. They have not gone into our temples and taken things from there. And they have not spoken evil of our goddess."},{"book":"Acts","chapter":"19","verse":"38","text":"Therefore, if Demetrius and his fellow-workmen want to accuse anyone about anything bad, they should do it in the right way. There are courts that you can go to when you want to accuse someone, and there are judges there who have been appointed by the government {whom the government has appointed}. You can accuse anyone there."},{"book":"Acts","chapter":"19","verse":"39","text":"But if you want to ask about something else, you should ask for other officials to resolve it when those officials legally assemble."},{"book":"Acts","chapter":"19","verse":"40","text":"And this is certainly not a legal meeting! Resolve this legally because, if we(inc) do not, I am afraid that the governor will hear about all this noise that you have made and will say that we (inc) were trying to rebel against the government. If he would ask me what you were all shouting about, I would not be able to give him an answer.”"},{"book":"Acts","chapter":"19","verse":"41","text":"That is what the city secretary said to the crowd. Then he told them all to go home. So they left."}]}