{"data":[{"book":"Acts","chapter":"2","verse":"1","text":"On the day when the Jews were celebrating the Pentecost festival, the believers were all together in one place in Jerusalem."},{"book":"Acts","chapter":"2","verse":"2","text":"Suddenly they heard a noise coming from the sky that sounded like a strong wind. Everyone in the entire house where they were sitting heard the noise."},{"book":"Acts","chapter":"2","verse":"3","text":"Then they saw what looked like flames of fire. These flames separated from one another, and one of them came down on the head of each of the believers."},{"book":"Acts","chapter":"2","verse":"4","text":"Then all of the believers were ◄completely controlled/empowered► by the Holy Spirit {the Holy Spirit ◄completely controlled/empowered► all of the believers}, and he enabled them to begin speaking other languages [MTY] that they had not learned."},{"book":"Acts","chapter":"2","verse":"5","text":"At that time many Jews were staying in Jerusalem to celebrate the Pentecost festival. They were people who always tried to obey the Jewish laws. They had come from many different [HYP] countries."},{"book":"Acts","chapter":"2","verse":"6","text":"When they heard that loud noise like a wind, a crowd came together to the place where the believers were. The crowd ◄was amazed/did not know what to think►, because each of them was hearing one of the believers speaking in that person’s own language."},{"book":"Acts","chapter":"2","verse":"7","text":"They were completely amazed, and they said to each other, “All these men who are speaking have [RHQ] always resided in Galilee district, so they would not know our languages."},{"book":"Acts","chapter":"2","verse":"8","text":"◄We(inc) do not understand how these men can speak our own native languages!/How can these men speak our own native languages?► [RHQ] But all of us hear them doing that"},{"book":"Acts","chapter":"2","verse":"9","text":"Some of us are from the regions of Parthia and Media and Elam, and others of us reside in the regions of Mesopotamia, Judea, Cappadocia, Pontus and Asia."},{"book":"Acts","chapter":"2","verse":"10","text":"There are some from Phrygia and Pamphylia, Egypt, and the regions in Libya that are near Cyrene city. There are others of us who are here visiting Jerusalem from Rome."},{"book":"Acts","chapter":"2","verse":"11","text":"They include native Jews as well as non-Jews who have accepted what we Jews believe. And others of us are from Crete Island and from the region of Arabia. So how is it that these people are speaking our languages [MTY], telling us about ◄the great/the mighty things► that God has done?”"},{"book":"Acts","chapter":"2","verse":"12","text":"All those people were amazed, and did not know what to think about what was happening. So they asked one another, “What does this mean?”"},{"book":"Acts","chapter":"2","verse":"13","text":"But some of them ◄made fun of/laughed at► those who believed in Jesus. They said, “These people are talking like this because they are drunk!”"},{"book":"Acts","chapter":"2","verse":"14","text":"So Peter stood up with the other eleven apostles and spoke loudly to the crowd of people, saying, “My fellow Jews and you others who are staying in Jerusalem, listen to me, all of you, and I will explain to you what is happening!"},{"book":"Acts","chapter":"2","verse":"15","text":"Some of  you think that we(exc) are drunk, but we are not drunk. It is only  nine o’clock in the morning, and people here never get drunk this early in the day!"},{"book":"Acts","chapter":"2","verse":"16","text":"Instead, what has happened to us is the miraculous thing that the prophet Joel wrote about long ago. Joel wrote:"},{"book":"Acts","chapter":"2","verse":"17","text":"‘During the last/final days before I judge all people, I will give my Spirit abundantly/generously to people [SYN] everywhere. As a result, your sons and daughters will tell people messages from me, the young men among you will see visions from me, and the old men among you will have dreams that I will give them."},{"book":"Acts","chapter":"2","verse":"18","text":"During those days I will abundantly/generously give my Spirit even to men and women believers who are my slaves/servants, so they can tell people messages from me."},{"book":"Acts","chapter":"2","verse":"19","text":"I will cause amazing things to happen in the sky, and I will do miracles on the earth that will show that I am powerful. Here on the earth [CHI] I will cause wars with blood, fire and thick/dark smoke everywhere."},{"book":"Acts","chapter":"2","verse":"20","text":"In the sky the sun will appear dark to people and the moon will appear red to them. Those things will happen before the important and splendid/amazing day [MTY] when I, the Lord God, will come to judge everyone."},{"book":"Acts","chapter":"2","verse":"21","text":"Before that time, all those who ask me [MTY] to save them from the guilt of their sins will be saved {I, the Lord, will save all those who ask me [MTY] to save them from the guilt of their sins.}’”"},{"book":"Acts","chapter":"2","verse":"22","text":"Peter continued, “My fellow  Israelites, listen to me! When  Jesus from Nazareth town lived  among you, God proved to you that he had sent him  by enabling him to do many amazing miracles. You yourselves know that this is true."},{"book":"Acts","chapter":"2","verse":"23","text":"Even though you knew that, you turned this man Jesus over to his enemies. However, God had already planned for that, and he knew all about it. Then you urged men [SYN] who do not obey God’s law to kill Jesus. They did that by nailing him to a cross."},{"book":"Acts","chapter":"2","verse":"24","text":"He suffered terribly when he died, but God caused him to become alive again. God did not let him continue to be dead, because it was not possible for him [PRS] to remain dead.”"},{"book":"Acts","chapter":"2","verse":"25","text":"“Long ago King David wrote what the Messiah said,"},{"book":"Acts","chapter":"2","verse":"26","text":"Because of that I [SYN] joyfully praise you, O God. And I am completely confident that you(sg) will ◄cause my body to become alive again/raise me from the dead►."},{"book":"Acts","chapter":"2","verse":"27","text":"You will not allow my spirit to remain in the place where the dead are. You will not even let my body decay, because I am devoted to you and always obey you."},{"book":"Acts","chapter":"2","verse":"28","text":"You have told me that you will cause my body to become alive again. You will make me very happy because you will be with me forever.”"},{"book":"Acts","chapter":"2","verse":"29","text":"Peter continued, “My fellow Jews, I can tell you confidently that our royal ancestor, King David, died, and that his body was buried {that people buried his body}. And the place where they buried his body is still here today."},{"book":"Acts","chapter":"2","verse":"30","text":"So we(inc) know that David was not speaking those words about himself. But because he was a prophet, he spoke about the Messiah. David knew that God had strongly promised him that he would cause one of his descendants to become king [MTY] like David was king. (OR, to be the Messiah who would rule God’s people like David had ruled them.)"},{"book":"Acts","chapter":"2","verse":"31","text":"David knew beforehand what God would do, so he was able to say that God would cause the Messiah to live again after he died. He said that God would not let the Messiah remain in the place of the dead, nor let his body decay.”"},{"book":"Acts","chapter":"2","verse":"32","text":"“After this man Jesus had died, God caused him to become alive again. All of us(exc), his followers, have seen and tell people that Jesus has become alive again."},{"book":"Acts","chapter":"2","verse":"33","text":"God has greatly honored Jesus by causing him to rule right beside him [MTY] in heaven. Jesus has received the Holy Spirit from God his Father, just like God promised. So Jesus has generously/abundantly given us the Holy Spirit, and he has shown that by what you are seeing and hearing."},{"book":"Acts","chapter":"2","verse":"34","text":"We(inc) know that David was not speaking about himself because David did not go up into heaven as Jesus did. Besides that, David himself said this about the Messiah:"},{"book":"Acts","chapter":"2","verse":"35","text":"while I completely defeat [MTY] your enemies.’ ”"},{"book":"Acts","chapter":"2","verse":"36","text":"Peter concluded, “So I want you and all other Israelites [MTY] to acknowledge that God has caused this Jesus to be both our Lord/Ruler and the Messiah. But God considers that you are the ones who nailed Jesus to a cross.”"},{"book":"Acts","chapter":"2","verse":"37","text":"When the people heard what Peter said, they felt very guilty [IDM]. So they asked him and the other apostles, “Fellow-countrymen, what should we (exc) do so that God will forgive us?”"},{"book":"Acts","chapter":"2","verse":"38","text":"Peter answered them, “Each of you should turn away from your sinful behavior. Then we(exc) will baptize you, if you now believe in Jesus Christ. Then God will give you the Holy Spirit."},{"book":"Acts","chapter":"2","verse":"39","text":"God has promised to do that [MTY] for you and your descendants, and for all others who believe in him, even those who live far away from here. The Lord our God will give his Spirit to everyone whom he invites to become his people!”"},{"book":"Acts","chapter":"2","verse":"40","text":"Peter spoke much more and spoke strongly/forcefully to them. He pleaded with them, “Ask God to save you so that he will not punish you when he punishes these evil people who have rejected Jesus!”"},{"book":"Acts","chapter":"2","verse":"41","text":"So the people who believed Peter’s message were baptized. There were about 3,000 [SYN] who  joined the group of believers  that day."},{"book":"Acts","chapter":"2","verse":"42","text":"They continually obeyed what the apostles taught, and they very frequently met together with the other believers. And they continually ate together and celebrated the Lord’s Supper, and continually prayed together."},{"book":"Acts","chapter":"2","verse":"43","text":"All the people [SYN] who were in Jerusalem were greatly revering God because the apostles were frequently doing many kinds of miraculous things."},{"book":"Acts","chapter":"2","verse":"44","text":"All of those who believed in Jesus were united and regularly met together. They were also sharing everything that they had with one another."},{"book":"Acts","chapter":"2","verse":"45","text":"From time to time some of them sold some of their land and some of the other things that they owned, and they would give some of the money from what they sold to others among them, according to what they needed."},{"book":"Acts","chapter":"2","verse":"46","text":"Every day they continued meeting together in the temple area. And every day they gladly and generously shared their food [SYN] with each other, as they ate together and celebrated the Lord’s Supper in their houses."},{"book":"Acts","chapter":"2","verse":"47","text":"As they did so, they were praising God, and all the other people in Jerusalem were thinking favorably about them. As those things were happening, every day the Lord Jesus increased the number of people who were being saved {whom he was saving} from the guilt of their sins."}]}