{"data":[{"book":"Acts","chapter":"6","verse":"1","text":"During that time, many more people were becoming believers. Some of them were from other countries and spoke only the Greek language, but most of them had always lived in Israel and spoke the Hebrew language. Those who spoke Greek began to complain about those who spoke Hebrew. They were saying. “When you Hebrew-speaking believers distribute food or money to widows every day, you are not giving fair amounts to the widows who speak Greek!”"},{"book":"Acts","chapter":"6","verse":"2","text":"So, after the  twelve apostles had heard what they were complaining about, they summoned all the other  believers in Jerusalem to meet  together. Then the apostles said to those other believers, “We (exc) would not be doing right if we stopped preaching and teaching  God’s message about Jesus  in order to distribute food [MTY] and money to the widows!"},{"book":"Acts","chapter":"6","verse":"3","text":"So, fellow believers, carefully choose seven men from among you, men whom you know that the Spirit of God controls completely and who are very wise. Then we (exc) will appoint them to do this work,"},{"book":"Acts","chapter":"6","verse":"4","text":"and we (exc) will devote our time to pray and to preach and teach the message about Jesus.”"},{"book":"Acts","chapter":"6","verse":"5","text":"What the apostles recommended pleased all of the other believers. So they group chose Stephen. He was a man who strongly believed in God and whom the Holy Spirit controlled completely. They also chose Philip, Procorus, Nicanor, Timon, Parmenas, and Nicolas who was from Antioch city. Nicolas had accepted the Jewish religion before he had believed in Jesus."},{"book":"Acts","chapter":"6","verse":"6","text":"They brought these seven men to the apostles. Then after the apostles prayed for those men, they placed their hands on the heads of each one of them to appoint them to do that work."},{"book":"Acts","chapter":"6","verse":"7","text":"So the believers continued to tell many people the message from God. ◄The number of people in Jerusalem who believed in Jesus was increasing greatly./More and more people in Jerusalem were believing in Jesus.► Among them were many Jewish priests who were believing the message about Jesus."},{"book":"Acts","chapter":"6","verse":"8","text":"God was enabling Stephen to do many things by God’s power. He was doing many amazing miracles among the Jewish people."},{"book":"Acts","chapter":"6","verse":"9","text":"However, some people opposed Stephen. They were Jews from a group that regularly met together in a Jewish meeting place that was {that people} called the Freedmen’s Meeting Place. Those people were from Cyrene and Alexandria cities and also from Cilicia and Asia provinces. They all began to argue with Stephen."},{"book":"Acts","chapter":"6","verse":"10","text":"But they were not able ◄to refute what he said/to prove that what he said was wrong►, because God’s Spirit enabled him to speak very wisely."},{"book":"Acts","chapter":"6","verse":"11","text":"Then that group secretly persuaded some  men to falsely accuse Stephen. saying, “We (exc) heard him say bad things about Moses and God.”"},{"book":"Acts","chapter":"6","verse":"12","text":"So, by saying that, they made the other Jewish people angry at Stephen, including the elders and the teachers of the Jewish laws. Then they all seized Stephen and took him to the Jewish Council."},{"book":"Acts","chapter":"6","verse":"13","text":"They also brought in some other men who accused Stephen falsely about several things. They said, “This fellow continually says bad things about this holy Temple and about the laws that Moses received from God."},{"book":"Acts","chapter":"6","verse":"14","text":"Specifically, we (exc) have heard him say that this Jesus from Nazareth town will destroy this Temple and will tell us to obey different customs than Moses taught our ancestors.”"},{"book":"Acts","chapter":"6","verse":"15","text":"When all the people who were sitting in the Council room heard that, and as they all stared at Stephen, they saw that his face was shining [SIM] like the face of an angel."}]}