{"data":[{"book":"Acts","chapter":"8","verse":"1-2","text":"Then some men who revered God buried Stephen’s body in a tomb, and they mourned greatly and loudly for him."},{"book":"Acts","chapter":"8","verse":"3","text":"While the people were killing Stephen, Saul was there approving of their killing Stephen. So Saul also began trying to destroy the group of believers. He entered houses one by one, he dragged away men and women who believed in Jesus, and then he arranged for them to be put in prison."},{"book":"Acts","chapter":"8","verse":"4","text":"The believers who had left Jerusalem went to different places, where they continued preaching the message about Jesus."},{"book":"Acts","chapter":"8","verse":"5","text":"One of those believers whose name was Philip went down from Jerusalem to a city in Samaria province. There he was telling the people that Jesus is [MTY] the Messiah."},{"book":"Acts","chapter":"8","verse":"6","text":"Many people there heard Philip speak and saw the miraculous things that he was doing. So they all ◄paid close attention to/listened carefully to► his words."},{"book":"Acts","chapter":"8","verse":"7","text":"For example, when Philip commanded evil spirits who controlled many people that they should come out of them, they came out, while those spirits screamed. Also, many people who were paralyzed and many others who were lame were healed."},{"book":"Acts","chapter":"8","verse":"8","text":"So many people [MTY] in that city greatly rejoiced."},{"book":"Acts","chapter":"8","verse":"9","text":"There was a man in that city whose name was Simon. He had been practicing sorcery for a long time, and he had been amazing the people in Samaria province by doing that. He continually claimed that he was a great/important person."},{"book":"Acts","chapter":"8","verse":"10","text":"All the people there, both ordinary and important people, listened to him. Various ones of them were saying, “This man works in extremely powerful ways because God has caused him to be a great person.”"},{"book":"Acts","chapter":"8","verse":"11","text":"They continued to listen to him carefully, because for a long time he had astonished them by practicing sorcery."},{"book":"Acts","chapter":"8","verse":"12","text":"But then they believed Philip’s message when he preached to them about how God desires to rule [MET] the lives of people who believe in him, and about Jesus being the Messiah [MTY]. Both the men and the women who believed in Jesus were baptized. {Philip was baptizing both the men and the women who had come to believe in Jesus}."},{"book":"Acts","chapter":"8","verse":"13","text":"Simon himself believed Philip’s message and, after he was baptized {after Philip baptized him}, he began to constantly accompany Philip. Simon was continually amazed because he often saw Philip doing many kinds of miraculous things."},{"book":"Acts","chapter":"8","verse":"14","text":"When the apostles in Jerusalem heard that many people [PRS] throughout Samaria district had believed the message from God about Jesus, they sent Peter and John there."},{"book":"Acts","chapter":"8","verse":"15","text":"When Peter and John arrived in Samaria, they prayed for those new believers in order that the Holy Spirit’s power would come to them."},{"book":"Acts","chapter":"8","verse":"16","text":"Peter and John realized that the Holy Spirit had not yet begun to empower any of them. They had been baptized {Philip had baptized them} because they had believed in [MTY] the Lord Jesus, but they did not know about the Holy Spirit."},{"book":"Acts","chapter":"8","verse":"17","text":"Then Peter and John placed their hands on the heads of each person, and they received the power of [MTY] the Holy Spirit."},{"book":"Acts","chapter":"8","verse":"18","text":"Simon saw things that convinced him that God had given the Spirit’s power to people as a result of the apostles placing their hands on them. So he offered to give money to the apostles,"},{"book":"Acts","chapter":"8","verse":"19","text":"saying, “Enable me also to do what you are doing, so that everyone on whom I place/put my hands may receive the Holy Spirit’s power.”"},{"book":"Acts","chapter":"8","verse":"20","text":"But Peter said to him, “May you (sg) and your money go to hell, because you mistakenly think that you can buy from us what God alone gives to people"},{"book":"Acts","chapter":"8","verse":"21","text":"God has not authorized you to have any part of this ministry of giving the Holy Spirit’s power, because he knows that you are not thinking rightly! (OR, because he knows that you are thinking completely wrongly.)"},{"book":"Acts","chapter":"8","verse":"22","text":"So stop thinking wickedly like that, and plead that the Lord, if he is willing, will forgive you for what you wickedly thought/planned to do"},{"book":"Acts","chapter":"8","verse":"23","text":"Turn away from your evil ways, because I perceive that you (sg) are extremely envious of us, and you are a slave of your continual desire to do evil! God will certainly punish you severely!”"},{"book":"Acts","chapter":"8","verse":"24","text":"Then Simon answered, “Pray to the Lord God that he will not do to me what you just said!”"},{"book":"Acts","chapter":"8","verse":"25","text":"After Peter and John told people there what they knew personally about the Lord Jesus and declared to them the message about Jesus, they both returned to Jerusalem. Along the way they preached the good message about Jesus to people in many villages in Samaria province."},{"book":"Acts","chapter":"8","verse":"26","text":"One day an angel whom the Lord God had sent commanded Philip, “Get ready and go south along the road that extends from Jerusalem to Gaza.” That was a road in a desert area."},{"book":"Acts","chapter":"8","verse":"27","text":"So Philip got ready and went along that road. Suddenly he met a man from Ethiopia. He was an important official who took care of all the funds for the queen of Ethiopia. In his language people called their queen Candace. This man had gone to Jerusalem to worship God,"},{"book":"Acts","chapter":"8","verse":"28","text":"and he was returning home and was seated riding in his chariot. As he was riding, he was reading out loud from what the prophet Isaiah had written [MTY] long ago."},{"book":"Acts","chapter":"8","verse":"29","text":"God’s Spirit told Philip, “Go near to that chariot and keep walking close to the man who is riding in it!”"},{"book":"Acts","chapter":"8","verse":"30","text":"So Philip ran to the chariot and kept running close to it. Then he heard the official reading what the prophet Isaiah had written. He asked the man, “Do you (sg) understand what you are reading?”"},{"book":"Acts","chapter":"8","verse":"31","text":"He answered Philip, “No! ◄I cannot possibly understand it if there is no one to explain it to me!/How can I understand it if there is no one to explain it to me?► [RHQ]”"},{"book":"Acts","chapter":"8","verse":"32","text":"The part of the Scriptures that the official was reading was this:"},{"book":"Acts","chapter":"8","verse":"33","text":"When he will be humiliated by being accused falsely {people will humiliate him by accusing him falsely},"},{"book":"Acts","chapter":"8","verse":"34","text":"The official asked Philip about these words that he was reading, “Tell me, who was the prophet writing about? Was he writing about himself or about someone else?”"},{"book":"Acts","chapter":"8","verse":"35","text":"So Philip began to explain that Scripture passage. He told him the good message about [MTY] Jesus. So the official understood and believed in Jesus."},{"book":"Acts","chapter":"8","verse":"36-37","text":"While they were traveling along the road, they came to a place where there was a pond of water near the road. Then the official said to Philip, “Look, there is a pond of water! ◄I would like you to baptize me, because I do not know of anything that would prevent me from being baptized {prevent you from baptizing me.}/Do you know of anything that would prevent me from being baptized {prevent you from baptizing me}?► [RHQ]”"},{"book":"Acts","chapter":"8","verse":"38","text":"So the official told the driver to stop the chariot. Then both Philip and the official went down into the pond of water, and Philip baptized him."},{"book":"Acts","chapter":"8","verse":"39","text":"When they came up out of the water, suddenly God’s Spirit took Philip away. The official never saw Philip again. But although he never saw Philip again, the official continued going along the road, very happy that God had saved him."},{"book":"Acts","chapter":"8","verse":"40","text":"Philip then realized that the Spirit had miraculously taken him to Azotus town. While he traveled around in that region, he continued proclaiming the message about Jesus in all the towns between Azotus and Caesarea. And he was still proclaiming it when he finally arrived in Caesarea city."}]}