{"data":[{"book":"1 Qorontos","chapter":"12","verse":"1","text":"Yaa obboloota ko, egaa ani akka isin waaʼee kennaawwan hafuuraa wallaaltan hin barbaadu."},{"book":"1 Qorontos","chapter":"12","verse":"2","text":"Isin yeroo ormoota turtanitti akka gowwoomfamtanii gara waaqota tolfamoo dubbachuu hin dandeenyeetti geeffamtanii turtan ni beektu."},{"book":"1 Qorontos","chapter":"12","verse":"3","text":"Kanaafuu namni Hafuura Waaqaatiin dubbatu kam iyyuu akka, “Yesuus abaaramaa dha” hin jenne, akka eenyu iyyuu yoo Hafuura Qulqulluudhaan taʼe malee, “Yesuus Gooftaa dha” jechuu hin dandeenye ani isinittin hima."},{"book":"1 Qorontos","chapter":"12","verse":"4","text":"Kennaawwan gosa garaa garaatu jira; Hafuurri garuu tokkuma."},{"book":"1 Qorontos","chapter":"12","verse":"5","text":"Tajaajila gosa garaa garaatu jira; Gooftaan garuu tokkuma."},{"book":"1 Qorontos","chapter":"12","verse":"6","text":"Hojii gosa garaa garaatu jira; waan hundumaa garuu Waaqa tokkichatu nama hundumaan hojjeta."},{"book":"1 Qorontos","chapter":"12","verse":"7","text":"Mulʼanni Hafuura Qulqulluu garuu faayidaa waliitiif tokkoo tokkoo namaatiif kennama."},{"book":"1 Qorontos","chapter":"12","verse":"8","text":"Isa tokkoof karaa Hafuuraatiin dubbii ogummaatu kennama; isa kaaniif immoo Hafuuruma sanaan dubbii beekumsaatu kennama;"},{"book":"1 Qorontos","chapter":"12","verse":"9","text":"isa kaaniif Hafuuruma sanaan amantiitu kennama; isa kaaniif immoo Hafuuruma tokkicha sanaan kennaawwan warra dhukkubsatan fayyisuutu kennama;"},{"book":"1 Qorontos","chapter":"12","verse":"10","text":"isa tokkoof dinqiiwwan hojjechuu, isa kaaniif raajii dubbachuu, isa kaaniif hafuurota addaan baasee beekuu, isa kaaniifis afaan haaraa gosa adda addaa dubbachuu, isa kaaniif immoo afaan haaraa sana hiikuutu kennama."},{"book":"1 Qorontos","chapter":"12","verse":"11","text":"Waan kana hundas Hafuuruma tokkicha sanatu akkuma fedhii ofii isaatti tokkoo tokkoo namaatiif dhuunfaatti hiruudhaan hojjeta."},{"book":"1 Qorontos","chapter":"12","verse":"12","text":"Dhagni kutaa baayʼee qabaatu illee dhagnuma tokko; kutaawwan dhagnaa yoo baayʼatani illee hundi isaanii dhagnuma tokko taʼu. Kiristoosis akkasuma."},{"book":"1 Qorontos","chapter":"12","verse":"13","text":"Nu Yihuudoota yookaan Giriikota, garboota yookaan warra bilisooman taanus hundi keenya Hafuura tokkoon dhagna tokkotti cuuphamneerraatii; hundi keenyas, akka dhugnuuf Hafuurri tokkichi sun nuu kennameera."},{"book":"1 Qorontos","chapter":"12","verse":"14","text":"Dhagni kutaa tokko qofa utuu hin taʼin kutaawwan baayʼeedhaatii."},{"book":"1 Qorontos","chapter":"12","verse":"15","text":"Miilli yoo, “Ani waanan harka hin taʼiniif, ani kutaa dhagnaa mitii” jedhe, sababii kanaaf kutaa dhagnaa taʼuun isaa hin hafu."},{"book":"1 Qorontos","chapter":"12","verse":"16","text":"Gurris yoo, “Ani waanan ija hin taʼiniif, ani kutaa dhagnaa miti” jedhe, sababii kanaaf kutaa dhagnaa taʼuun isaa hin hafu."},{"book":"1 Qorontos","chapter":"12","verse":"17","text":"Utuu dhagni guutumaatti ija taʼee jiraatee silaa dhagaʼuun eessa jira? Utuu dhagni guutumaatti gurra taʼee jiraatee silaa fuunfachuun eessa jira?"},{"book":"1 Qorontos","chapter":"12","verse":"18","text":"Amma garuu Waaqni akkuma ofii barbaadetti kutaawwan sana adduma addaan dhagna keessa kaaʼeera."},{"book":"1 Qorontos","chapter":"12","verse":"19","text":"Utuu hundi isaanii kutaa dhagnaa tokkicha taʼanii silaa dhagni eessa jira?"},{"book":"1 Qorontos","chapter":"12","verse":"20","text":"Egaa kutaawwan dhagnaa baayʼee dha; dhagni garuu tokkuma."},{"book":"1 Qorontos","chapter":"12","verse":"21","text":"Iji harkaan, “Ati na hin barbaachiftu!” jechuu hin dandaʼu; yookaan mataan miillaan, “Ati na hin barbaachiftu!” jechuu hin dandaʼu."},{"book":"1 Qorontos","chapter":"12","verse":"22","text":"Dhugumaanuu kutaawwan dhagnaa kanneen dadhaboo fakkaatan akka malee barbaachisoo dha;"},{"book":"1 Qorontos","chapter":"12","verse":"23","text":"kutaawwan dhagnaa kanneen tuffatamoo nutti fakkaataniifis ulfina addaa ni kennina. Kutaawwan dhagnaa kanneen nu itti qaanofnuuf immoo ulfinni addaa ni kennama;"},{"book":"1 Qorontos","chapter":"12","verse":"24","text":"kutaawwan dhagna keenyaa kanneen nu itti hin qaanofne waan kana hin barbaadan. Waaqni garuu kutaawwan dhagnaa walitti fayyisee kutaawwan nu itti qaanofnuuf ulfina caalu kenne;"},{"book":"1 Qorontos","chapter":"12","verse":"25","text":"kunis akka kutaawwan haaluma tokkoon walii yaadanii fi akka dhagna keessa gargar baʼuun hin jiraanneef."},{"book":"1 Qorontos","chapter":"12","verse":"26","text":"Yoo kutaan dhagnaa tokko rakkate kutaawwan hundinuu isa wajjin rakkatu; yoo kutaan tokko ulfina argate kutaawwan hundi isa wajjin gammadu."},{"book":"1 Qorontos","chapter":"12","verse":"27","text":"Isin amma dhagna Kiristoos; tokkoon tokkoon keessanis kutaa dhagna sanaa ti."},{"book":"1 Qorontos","chapter":"12","verse":"28","text":"Waaqni waldaa Kiristaanaa keessatti tokkoffaa ergamoota, lammaffaa raajota, sadaffaa barsiistota, ergasiis warra hojii dinqii hojjetan, itti aansees warra kennaa dhukkubsattoota fayyisuu qaban, warra namoota gargaaruu dandaʼan, warra kennaa bulchiinsaa qabanii fi warra afaan haaraa gosa addaa addaa dubbatan filateera."},{"book":"1 Qorontos","chapter":"12","verse":"29","text":"Hundumatu ergamootaa? Hundumatu raajotaa? Hundumatu barsiistotaa? Hundinuu hojii dinqii hojjetuu?"},{"book":"1 Qorontos","chapter":"12","verse":"30","text":"Hundumatu kennaa dhukkubsattoota fayyisuu qabaa? Hundumatu afaan haaraa dubbataa? Hundumatu afaan sana hiikaa?"},{"book":"1 Qorontos","chapter":"12","verse":"31","text":"Isin garuu jabeessaatii kennaa caalu barbaadaa."}]}