{"data":[{"book":"1 Qorontos","chapter":"4","verse":"1","text":"Kanaafuu namni akka tajaajiltoota Kiristoosii fi akka warra icciitiin Waaqaa imaanaa itti kennameetti nu ilaaluu qaba."},{"book":"1 Qorontos","chapter":"4","verse":"2","text":"Warra imaanaan itti kenname sanas amanamoo taʼuutu irraa eegama."},{"book":"1 Qorontos","chapter":"4","verse":"3","text":"Yoo isiniin yookaan nama kaaniin natti murame ani homaattuu hin lakkaaʼu; dhugumaan anuu ofitti hin muru."},{"book":"1 Qorontos","chapter":"4","verse":"4","text":"Yaadni garaa koo qulqulluu dha; kun garuu qulqullina koo hin mirkaneessu. Kan natti muru Gooftaa dha."},{"book":"1 Qorontos","chapter":"4","verse":"5","text":"Kanaafuu isin utuu yeroon murteeffame sun hin gaʼin murtii tokko iyyuu hin kenninaa; hamma Gooftaan dhufutti eegaa. Inni waan dukkana keessatti dhokfame ifatti ni baasa; hawwii garaa namaas ni mulʼisa. Yeroo sana namni hundinuu Waaqa biraa galata ni argata."},{"book":"1 Qorontos","chapter":"4","verse":"6","text":"Egaa yaa obboloota, ani akka isin jechi, “Waan barreeffame irra hin darbin” jedhu sun maal jechuu akka taʼe nurraa barattaniif buʼaa keessaniif jedhee waan kana hunda Apholoosii fi ofii kootti fakkeesseera; kunis akka isin nama tokko isa kaan caalchiftanii hin koorreef."},{"book":"1 Qorontos","chapter":"4","verse":"7","text":"Eenyutu akka ati warra kaan caaltu si godhe? Wanni Waaqni siif hin kennin kan ati qabdu maal faatu jira? Erga siif kennamee immoo akka waan kennaa hin taʼiniitti maaliif boonta ree?"},{"book":"1 Qorontos","chapter":"4","verse":"8","text":"Amma isin waan barbaaddan hundumaa argattaniirtu! Sooromtaniirtus! Nurraa gargar baatanii mootota taataniirtu! Nus akka isin wajjin mootota taanuuf utuu isin mootota taatanii ani akkaman hawwa ture!"},{"book":"1 Qorontos","chapter":"4","verse":"9","text":"Waaqni, nu ergamoota akka namoota duuti itti murtaaʼeetti waan dhuma hiriiraa nu taasise natti fakkaataatii. Nu addunyaa duratti, ergamootaa fi namoota durattis waan daawwatamu taaneerra."},{"book":"1 Qorontos","chapter":"4","verse":"10","text":"Nu Kiristoosiif jennee gowwoota; isin garuu Kiristoosiin ogeeyyii dha! Nu dadhaboo dha; isin immoo jajjabeeyyii dha! Isin kabajamtoota; nu immoo tuffatamtoota!"},{"book":"1 Qorontos","chapter":"4","verse":"11","text":"Hamma saʼaatii ammaatti ni beelofna; ni dheebonna; ni daarra; ni reebamna; mana jireenyaas hin qabnu."},{"book":"1 Qorontos","chapter":"4","verse":"12","text":"Harkuma keenyaan hojjechuudhaanis ni dadhabna. Yommuu abaaramnu ni eebbifna; yommuu ariʼatamnus ni obsina."},{"book":"1 Qorontos","chapter":"4","verse":"13","text":"Yommuu arrabsamnu, waan gaarii deebifna; hamma yeroo kanaattis xurii lafaatii fi kosii addunyaa taaneerra."},{"book":"1 Qorontos","chapter":"4","verse":"14","text":"Kanas isinii barreessuun koo akka ijoollee koo kanneen jaallatamaniitti isin gorsuudhaaf malee isin qaanessuuf miti."},{"book":"1 Qorontos","chapter":"4","verse":"15","text":"Isin yoo karaa Kiristoosiin guddiftoota kuma kudhan qabaattan iyyuu, abbootii baayʼee hin qabdan; ani Kiristoos Yesuusiin karaa wangeelaatiin abbaa keessan taʼeeraatii."},{"book":"1 Qorontos","chapter":"4","verse":"16","text":"Kanaaf ani akka isin fakkeenya koo duukaa buutan isinan kadhadha."},{"book":"1 Qorontos","chapter":"4","verse":"17","text":"Sababii kanaafis ani ilma koo isan jaalladhu, kan Gooftaattis amanamaa taʼe Xiimotewosin gara keessanitti ergeera. Innis haala jireenya koo kan ani Kiristoos Yesuusiin argadhe kan waan ani iddoo hundatti waldaa kiristaanaa hunda keessatti barsiisu wajjin deemu sana isin yaadachiisa."},{"book":"1 Qorontos","chapter":"4","verse":"18","text":"Isin keessaa namoonni tokko tokko waan ani gara keessan hin dhufne seʼanii of tuulanii jiru."},{"book":"1 Qorontos","chapter":"4","verse":"19","text":"Yoo fedhii Waaqaa taʼe garuu ani dafee gara keessan nan dhufa; ergasii waan of tuultonni kunneen dubbatan qofa utuu hin taʼin humna isaan qabanis beekuu nan barbaada."},{"book":"1 Qorontos","chapter":"4","verse":"20","text":"Mootummaan Waaqaa humnaan malee dubbiidhaan miti."},{"book":"1 Qorontos","chapter":"4","verse":"21","text":"Isin maal barbaaddu? Ani ulee qabadhee moo jaalalaa fi hafuura gad of qabuutiin gara keessan dhufa?"}]}