{"data":[{"book":"1 Qorontos","chapter":"7","verse":"1","text":"Waaʼee waan isin naa barreessitan sanaa, namni tokko utuu fuudhuu baatee isaaf gaarii dha."},{"book":"1 Qorontos","chapter":"7","verse":"2","text":"Garuu waan halalummaan jiruuf dhiirri hundi niitii ofii isaa haa qabaatu; dubartiin hundis dhirsa ofii ishee haa qabaattu."},{"book":"1 Qorontos","chapter":"7","verse":"3","text":"Dhirsi waan niitii isaatiif malu haa guutuuf; niitiinis akkasuma dhirsa isheetiif haa guuttu."},{"book":"1 Qorontos","chapter":"7","verse":"4","text":"Niitiin dhagna ofii ishee irratti aangoo hin qabdu; kan aangoo qabu dhirsa. Akkasuma immoo dhirsi dhagna ofii isaa irratti aangoo hin qabu; kan aangoo qabdu niitii dha."},{"book":"1 Qorontos","chapter":"7","verse":"5","text":"Yoo kadhannaatti jabaachuuf jettanii yeroof itti walii galtan malee wal hin didinaa. Ergasiis akka of qabuu dadhabuu keessaniin Seexanni isin hin qorreef deebiʼaa wajjin jiraadhaa."},{"book":"1 Qorontos","chapter":"7","verse":"6","text":"Kanas ani eeyyamaan malee ajajaaf hin dubbadhu."},{"book":"1 Qorontos","chapter":"7","verse":"7","text":"Ani utuu namni hundumtuu akkuma koo taʼee nan hawwa ture. Garuu namni hundi kennaa ofii isaa kan Waaqni isaaf kenne qaba; inni tokko kennaa tokko, kaan immoo kennaa biraa qaba."},{"book":"1 Qorontos","chapter":"7","verse":"8","text":"Ani warra hin fuudhinii fi warra hin heeruminiin, haadhota hiyyeessaatiin illee akkanan jedha: Isaan yoo akkuma koo fuudhaa fi heeruma malee hafan isaaniif wayya."},{"book":"1 Qorontos","chapter":"7","verse":"9","text":"Yoo of qabuu dadhaban garuu haa fuudhan yookaan haa heeruman; hawwiin gubachuu irra fuudhuu yookaan heerumuu wayyaatii."},{"book":"1 Qorontos","chapter":"7","verse":"10","text":"Warra fuudhanii fi warra heerumaniifis ajajni ani kennu kana: Ajaja kanas Gooftaatu kenna malee ana miti; niitiin dhirsa isheetiin gargar hin baʼin."},{"book":"1 Qorontos","chapter":"7","verse":"11","text":"Yoo gargar baate garuu utuu hin heerumin haa jiraattu; yoo kanaa achii dhirsa isheetti haa araaramtu. Dhirsis niitii isaa hin hiikin."},{"book":"1 Qorontos","chapter":"7","verse":"12","text":"Warra hafaniinis ani akkanan jedha: Kana immoo anatu jedha malee Gooftaa miti; obboleessi kam iyyuu yoo niitii amantii hin qabne qabaate, yoo isheenis isa wajjin jiraachuuf fedhii qabaatte, inni ishee hin hiikin."},{"book":"1 Qorontos","chapter":"7","verse":"13","text":"Dubartiin tokkos yoo dhirsa amantii hin qabne qabaatte, yoo innis ishee wajjin jiraachuuf fedhii qabaate, isheen isa hin hiikin."},{"book":"1 Qorontos","chapter":"7","verse":"14","text":"Dhirsi amantii hin qabne karaa niitii isaatiin qulqulleeffameeraatii; niitiin amantii hin qabnes karaa dhirsa isheetiin qulqulleeffamteertii. Yoo kanaa achii ijoolleen keessan xuraaʼoo taʼu; amma garuu qulqulloota."},{"book":"1 Qorontos","chapter":"7","verse":"15","text":"Namni amantii hin qabne garuu yoo gargar baʼuu fedhe gargar haa baʼu. Obboleessi tokko yookaan obboleettiin tokko haala akkasii keessatti hin hidhaman; Waaqni akka isin nagaan jiraattaniif isin waameeraatii."},{"book":"1 Qorontos","chapter":"7","verse":"16","text":"Yaa niitii, ati dhirsa kee ni fayyifta taʼaatii maal beekta? Yookaan yaa dhirsa, ati niitii kee ni fayyifta taʼaatii maal beekta?"},{"book":"1 Qorontos","chapter":"7","verse":"17","text":"Tokkoon tokkoon namaa garuu akkuma jireenya Gooftaan kenneefiitti, akkuma Waaqni isa waamettis haa jiraatu. Waldoota Kiristaanaa hunda keessattis ajajni koo kanuma."},{"book":"1 Qorontos","chapter":"7","verse":"18","text":"Namni tokko waamamuu isaatiin dura dhagna qabatee ture? Inni nama dhagna hin qabatin taʼuu hin qabu. Namni tokko waamamuu isaatiin dura dhagna hin qabannee? Inni dhagna hin qabatin."},{"book":"1 Qorontos","chapter":"7","verse":"19","text":"Ajaja Waaqaa eeguutu faayidaa qaba malee dhagna qabachuun yookaan qabachuu baachuun faayidaa hin qabu."},{"book":"1 Qorontos","chapter":"7","verse":"20","text":"Tokkoon tokkoon namaa haaluma yeroo Waaqni isa waametti keessa ture keessa haa jiraatu."},{"book":"1 Qorontos","chapter":"7","verse":"21","text":"Ati yeroo waamamtetti garba turtee? Yoo akkas taʼe inni si hin yaaddessin; yoo bilisa baʼuu dandeesse garuu itti fayyadami."},{"book":"1 Qorontos","chapter":"7","verse":"22","text":"Namni yeroo Gooftaadhaan waamametti garba ture inni gooftaadhaaf bilisa; akkasuma immoo namni yeroo waamametti bilisa ture inni garbicha Kiristoos."},{"book":"1 Qorontos","chapter":"7","verse":"23","text":"Isin gatiidhaan bitamtan; garboota namootaa hin taʼinaa."},{"book":"1 Qorontos","chapter":"7","verse":"24","text":"Yaa obboloota, tokkoon tokkoon namaa haaluma yeroo itti waamametti keessa tureen fuula Waaqaa dura haa jiraatu."},{"book":"1 Qorontos","chapter":"7","verse":"25","text":"Ani waaʼee dubarran qulqulluu ajaja Gooftaan natti kenne hin qabu; garuu akka nama amanamaa taʼuuf araara Gooftaa argate tokkootti yaada koo nan kenna."},{"book":"1 Qorontos","chapter":"7","verse":"26","text":"Sababii rakkina ammaatiif jettanii akkuma jirtanitti turuun isiniif gaarii natti fakkaata."},{"book":"1 Qorontos","chapter":"7","verse":"27","text":"Ati niitiitti hidhamteertaa? Ishee hiikuu hin barbaadin. Ati niitii irraa hiikamteertaa? Niitii hin barbaadin."},{"book":"1 Qorontos","chapter":"7","verse":"28","text":"Ati garuu yoo fuute cubbuu hojjechuu kee miti; durbis yoo heerumte cubbuu hojjechuu ishee miti. Taʼus addunyaa kana irratti warra fuudhanii fi warra heeruman rakkinatu argata; ani immoo rakkina kana jalaa isin baasuun barbaada."},{"book":"1 Qorontos","chapter":"7","verse":"29","text":"Yaa obboloota, wanti ani jedhu kana; yeroon murteeffame sun gabaabateera; siʼachi warri niitii qaban akka waan hin qabaatiniitti haa jiraatan;"},{"book":"1 Qorontos","chapter":"7","verse":"30","text":"warri booʼan akka waan hin booʼiniitti, warri gammadan akka waan hin gammadiniitti, warri waa bitatan akka waan wanni bitatan sun kan isaanii hin taʼiniitti,"},{"book":"1 Qorontos","chapter":"7","verse":"31","text":"warri waan addunyaa kanaatti fayyadamanis akka waan itti hin fayyadaminiitti haa hedan. Bifti addunyaa kanaa ni badaatii."},{"book":"1 Qorontos","chapter":"7","verse":"32","text":"Ani akka isin yaaddoo malee jiraattan nan hawwa. Namni hin fuudhin tokko Gooftaa gammachiisuuf dhimma Gooftaatti dhimma."},{"book":"1 Qorontos","chapter":"7","verse":"33","text":"Namni fuudhe garuu niitii isaa gammachiisuuf dhimma addunyaatti dhimma;"},{"book":"1 Qorontos","chapter":"7","verse":"34","text":"fedhiin isaas gargar qoodameera. Dubartiin hin heerumin yookaan durbi qulqulluun dhagnaa fi hafuuraan qulqulluu taʼuuf dhimma Gooftaatti dhimmiti. Dubartiin heerumte garuu dhirsa ishee gammachiisuuf dhimma addunyaatti dhimmiti."},{"book":"1 Qorontos","chapter":"7","verse":"35","text":"Kana jechuun koos isin fayyaduuf malee kiyyootti isin galchuuf miti; qooda kanaa akka isin yaada gargar hin hiraminiin karaa qajeelaa irra Gooftaaf jiraattan nan hawwa."},{"book":"1 Qorontos","chapter":"7","verse":"36","text":"Namni kam iyyuu yoo durba kaadhimate sirriitti qabuu baate, yoo umuriin ishee dabalaa deemee innis akka ishee fuudhuu qabu yaade, akkuma fedhii isaa haa godhu. Inni cubbuu hojjechuu isaa miti. Isaan wal fuudhuu qabu."},{"book":"1 Qorontos","chapter":"7","verse":"37","text":"Garuu namni waan kana yaada ofii isaatiin murteesse, kan dirqama tokko illee jala hin jirree fedhii ofii isaa moʼachuu dandaʼu, kan akka durba sana hin fuune murteeffate, innis waan qajeelaa hojjete."},{"book":"1 Qorontos","chapter":"7","verse":"38","text":"Kanaafuu namni durba fuudhu waan qajeelaa hojjete; kan ishee fuudhuu dhiise immoo caalaa waan qajeelaa hojjete."},{"book":"1 Qorontos","chapter":"7","verse":"39","text":"Dubartiin tokko hamma dhirsi ishee jirutti isatti hidhamteerti. Yoo dhirsi ishee duʼe garuu isheen abbaa barbaaddetti heerumuuf bilisa; garuu inni nama Gooftaa taʼuu qaba."},{"book":"1 Qorontos","chapter":"7","verse":"40","text":"Akka yaada kootti garuu isheen yoo utuu hin heerumin hafte caalaa gammaddi; anis Hafuura Waaqaa of keessaa nan qaba jedheen yaada."}]}