{"data":[{"book":"1 Qorontos","chapter":"8","verse":"1","text":"Waaʼee nyaata waaqota tolfamoof aarsaa dhiʼeeffamee akka nu hundinuu beekumsa qabnu beekna. Beekumsi of nama tuulchisa; jaalalli garuu nama ijaara."},{"book":"1 Qorontos","chapter":"8","verse":"2","text":"Namni waan waa beeku of seʼu inni amma illee akka beekuun isa irra jirutti hin beeku."},{"book":"1 Qorontos","chapter":"8","verse":"3","text":"Namni Waaqa jaallatu garuu Waaqaan beekameera."},{"book":"1 Qorontos","chapter":"8","verse":"4","text":"Egaa waaʼee nyaata waaqota tolfamoof aarsaa dhiʼeeffame nyaachuu irratti, “Akka addunyaa kana irratti Waaqni tolfamaan homaa hin fayyadne, Waaqa tokkicha malees akka Waaqni biraa hin jirre” beekna."},{"book":"1 Qorontos","chapter":"8","verse":"5","text":"Dhugumaan akkuma waaqonni baayʼeenii fi gooftonni baayʼeen jiran sana wantoonni waaqota jedhaman samii irra yookaan lafa irra jiraatan iyyuu,"},{"book":"1 Qorontos","chapter":"8","verse":"6","text":"garuu Waaqa tokkicha, Abbaa, kan wanni hundi isa biraa dhufe, kan nus isaaf jiraannu qabna; akkasumas Gooftaa tokkicha, Yesuus Kiristoos kan wanni hundi karaa isaatiin dhufee fi kan nuus karaa isaatiin jiraannutu jira."},{"book":"1 Qorontos","chapter":"8","verse":"7","text":"Garuu namni beekumsa kana qabu nama hunda miti. Namoonni tokko tokko waaqota tolfamoo waan baraniif yommuu nyaata akkanaa nyaatanitti akka waan Waaqa tolfamaaf dhiʼeeffameetti hedu; yaadni garaa isaaniis waan dadhabaa taʼeef ni xuraaʼa."},{"book":"1 Qorontos","chapter":"8","verse":"8","text":"Nyaanni garuu Waaqatti nu hin dhiʼeessu; yoo nyaachuu baanne wanni nutti hammaatu, yoo nyaannes wanni nutti tolu hin jiru."},{"book":"1 Qorontos","chapter":"8","verse":"9","text":"Taʼus akka mirgi keessan kun warra dadhabootti gufuu hin taaneef of eeggadhaa."},{"book":"1 Qorontos","chapter":"8","verse":"10","text":"Namni yaada dadhabaa qabu tokko yoo utuu ati iyyuu namni beekumsa qabdu mana qulqullummaa Waaqa tolfamaa keessatti nyaattuu si arge inni waan waaqota tolfamoof dhiʼeeffame sana nyaachuuf ija hin jabaatuu?"},{"book":"1 Qorontos","chapter":"8","verse":"11","text":"Akkasiin obboleessi dadhabaan Kiristoos isaaf jedhee duʼe kun beekumsa keetiin bada."},{"book":"1 Qorontos","chapter":"8","verse":"12","text":"Isinis yoo karaa kanaan obboloota keessanitti cubbuu hojjettan, yaada isaanii isa dadhabaas yoo madeessitan, isin Kiristoositti cubbuu hojjettu."},{"book":"1 Qorontos","chapter":"8","verse":"13","text":"Kanaafuu yoo wanni ani nyaadhu obboleessa koo gufachiise, ani akka obboleessi koo hin gufanneef gonkumaa deebiʼee foon hin nyaadhu."}]}