{"data":[{"book":"Zacarías","chapter":"14","verse":"1","text":"HE aquí, 14.1 Is. 13.9. Jl. 2.1.el día de Jehová viene, y tus despojos serán repartidos en medio de ti."},{"book":"Zacarías","chapter":"14","verse":"2","text":"Porque 14.2 Jl. 3.2. Ap. 16.14.yo reuniré todas las gentes en batalla contra Jerusalem; y la ciudad será tomada, y saqueadas serán las casas, y forzadas las mujeres: y la mitad de la ciudad irá en cautiverio, mas el resto del pueblo no será talado de la ciudad."},{"book":"Zacarías","chapter":"14","verse":"3","text":"Después saldrá Jehová, y peleará con aquellas gentes, 14.3 Ex. 15.3.como peleó el día de la batalla."},{"book":"Zacarías","chapter":"14","verse":"4","text":"Y afirmaránse sus pies en aquel día 14.4 Ez. 11.23.sobre el monte de las Olivas, que está en frente de Jerusalem á la parte de oriente: y el monte de las Olivas, se partirá por medio de sí hacia el oriente y hacia el occidente, 14.4 ver. 5. Jl. 3.14.haciendo un muy grande valle; y la mitad del monte se apartará hacia el norte, y la otra mitad hacia el mediodía."},{"book":"Zacarías","chapter":"14","verse":"5","text":"Y huiréis al valle de los montes; porque el valle de los montes llegará hasta Hasal; y huiréis de la manera que huisteis 14.5 Am. 1.1.por causa del terremoto en los días de Uzzías, rey de Judá: y vendrá Jehová mi Dios, y 14.5 Dt. 33.2. 1 Ts. 3.13.con él todos los santos."},{"book":"Zacarías","chapter":"14","verse":"6","text":"Y acontecerá que en ese día no habrá luz clara, ni oscura."},{"book":"Zacarías","chapter":"14","verse":"7","text":"Y será un día, el cual es conocido de Jehová, que ni será día ni noche; mas acontecerá que 14.7 Is. 30.26 y 60.19,20. Ap. 21.23.al tiempo de la tarde habrá luz."},{"book":"Zacarías","chapter":"14","verse":"8","text":"Acontecerá también en aquel día, que saldrán 14.8 Ez. 47.1. Jn. 4.10.de Jerusalem aguas vivas; la mitad de ellas hacia la mar oriental, y la otra mitad hacia la mar occidental, en verano y en invierno."},{"book":"Zacarías","chapter":"14","verse":"9","text":"Y Jehová será 14.9 Sal. 47.7.rey sobre toda la tierra. En aquel día Jehová será uno, y uno su nombre."},{"book":"Zacarías","chapter":"14","verse":"10","text":"Y toda la tierra se tornará 14.10 Is. 40.4.como llanura desde Gabaa hasta Rimmón al mediodía de Jerusalem: y 14.10 Is. 2.2.ésta será enaltecida, y habitarse ha en su lugar desde la 14.10 Jer. 37.13.puerta de Benjamín hasta el lugar de la puerta primera, 14.10 Neh. 3.1. Jer. 31.38.hasta la puerta de los rincones; 14.10 y desde la torre de Hananeel hasta los lagares del rey."},{"book":"Zacarías","chapter":"14","verse":"11","text":"Y morarán en ella, y nunca más será anatema: sino que será Jerusalem habitada confiadamente."},{"book":"Zacarías","chapter":"14","verse":"12","text":"Y esta será la plaga con que herirá Jehová á todos los pueblos que pelearon contra Jerusalem: la carne de ellos se disolverá estando ellos sobre sus pies, y se consumirán sus ojos en sus cuencas, y su lengua se les deshará en su boca."},{"book":"Zacarías","chapter":"14","verse":"13","text":"Y acontecerá en aquel día que habrá en ellos gran quebrantamiento de Jehová; porque trabará cada uno de 14.13 Jue. 7.22. 1 S. 14.20. 2 Cr. 20.23.la mano de su compañero, y su mano echará contra la mano de su compañero."},{"book":"Zacarías","chapter":"14","verse":"14","text":"Y Judá también peleará en Jerusalem. Y serán reunidas las riquezas de todas las gentes de alrededor: oro, y plata, y ropas de vestir, en grande abundancia."},{"book":"Zacarías","chapter":"14","verse":"15","text":"Y tal como esto será la plaga de los caballos, de los mulos, de los camellos, de los asnos, y de todas las bestias que estuvieren en aquellos campamentos."},{"book":"Zacarías","chapter":"14","verse":"16","text":"Y todos los que quedaren de las gentes que vinieron contra Jerusalem 14.16 cp. 8.22.subirán 14.16 Is. 66.23.de año en año á adorar al Rey, Jehová de los ejércitos, y á celebrar 14.16 Lv. 23.34.la fiesta de las Cabañas."},{"book":"Zacarías","chapter":"14","verse":"17","text":"Y acontecerá, 14.17 Is. 60.12.que los de las familias de la tierra que no subieren á Jerusalem á adorar al Rey, Jehová de los ejércitos, 14.17 Jer. 3.3.no vendrá sobre ellos lluvia."},{"book":"Zacarías","chapter":"14","verse":"18","text":"Y si la familia de Egipto no subiere, y no vinere, 14.18 Dt. 11.10.sobre ellos no habrá lluvia; vendrá la plaga con que Jehová herirá las gentes que no subieren á celebrar la fiesta de las Cabañas."},{"book":"Zacarías","chapter":"14","verse":"19","text":"Esta será la pena del pecado de Egipto, y del pecado de todas las gentes que no subieran á celebrar la fiesta de las Cabañas."},{"book":"Zacarías","chapter":"14","verse":"20","text":"En aquel tiempo estará sobre las campanillas de los caballos: 14.20 Ex. 28.36.SANTIDAD A JEHOVÁ; y las 14.20 2 Cr. 35.13.ollas en la casa de Jehová serán como los 14.20 cp. 9.15.tazones delante del altar."},{"book":"Zacarías","chapter":"14","verse":"21","text":"Y será toda olla en Jerusalem y en Judá santidad á Jehová de los ejércitos: y todos los que sacrificaren, vendrán y tomarán de ellas, y cocerán en ellas: y 14.21 Ez. 44.9.no habrá más 14.21 Dt. 7.1,2.Cananeo alguno en la casa de Jehová de los ejércitos en aquel tiempo."}]}