{"data":[{"book":"Zacarías","chapter":"7","verse":"1","text":"Y ACONTECIÓ 7.1 cp. 1.1,7.en el año cuarto del rey Darío, que fué palabra de Jehová á Zacarías á los cuatro del mes noveno, que es 7.1 Neh. 1.1.Chisleu;"},{"book":"Zacarías","chapter":"7","verse":"2","text":"Cuando fué enviado á la casa de Dios, Saraser, con Regem-melech y sus hombres, á implorar el favor de Jehová,"},{"book":"Zacarías","chapter":"7","verse":"3","text":"Y á hablar á 7.3 Mal. 2.7.los sacerdotes que estaban en la casa de Jehová de los ejércitos, y á 7.3 Esd. 5.1,2 y 6.14. cp. 8.9.los profetas, diciendo: ¿Lloraremos 7.3 2 R. 25.8. Jer. 52.12. cp. 8.19.en el mes quinto? ¿haremos abstinencia como hemos hecho ya algunos años?"},{"book":"Zacarías","chapter":"7","verse":"4","text":"Fué pues á mí palabra de Jehová de los ejércitos, diciendo:"},{"book":"Zacarías","chapter":"7","verse":"5","text":"Habla á todo el pueblo del país, y á los sacerdotes, diciendo: Cuando ayunasteis 7.5 Is. 58.5.y llorasteis en el quinto y 7.5 2 R. 25.25. Jer. 41.1,2.en el séptimo mes 7.5 cp. 1.12.estos setenta años, ¿habéis ayunado para mí?"},{"book":"Zacarías","chapter":"7","verse":"6","text":"Y cuando coméis y bebéis, ¿no coméis y bebéis para vosotros?"},{"book":"Zacarías","chapter":"7","verse":"7","text":"¿No son estas las palabras que publicó Jehová por mano de los profetas primeros, cuando Jerusalem estaba habitada y quieta, y sus ciudades en sus alrededores, y 7.7 Jer. 17.26.el mediodía y la campiña se habitaban?"},{"book":"Zacarías","chapter":"7","verse":"8","text":"Y fué palabra de Jehová á Zacarías, diciendo:"},{"book":"Zacarías","chapter":"7","verse":"9","text":"Así habló Jehová de los ejércitos, diciendo: 7.9 Mi. 6.8.Juzgad juicio verdadero, y haced misericordia y piedad cada cual con su hermano:"},{"book":"Zacarías","chapter":"7","verse":"10","text":"No agraviéis á la viuda, 7.10 Is. 1.17-23. Jer. 5.28.ni al huérfano, ni al extranjero, ni al pobre; ni ninguno piense mal en su corazón contra su hermano."},{"book":"Zacarías","chapter":"7","verse":"11","text":"Empero no quisieron escuchar, antes dieron hombro rebelado, y 7.11 Neh. 9.30.agravaron sus oídos para no oir:"},{"book":"Zacarías","chapter":"7","verse":"12","text":"Y pusieron su corazón como diamante, para no oir la ley ni las palabras que Jehová de los ejércitos enviaba por su espíritu, por mano de los profetas primeros: fué, por tanto, hecho grande castigo por Jehová de los ejércitos."},{"book":"Zacarías","chapter":"7","verse":"13","text":"Y aconteció que como él clamó, y no escucharon, así ellos clamaron, y yo no escuché, dice Jehová de los ejércitos;"},{"book":"Zacarías","chapter":"7","verse":"14","text":"Antes los esparcí con torbellino por todas las gentes que ellos no conocían, y la tierra fué desolada tras de ellos, 7.14 Sof. 3.6. cp. 9.8.sin quedar quien fuese ni viniese; pues tornaron en asolamiento el país deseable."}]}