{"data":[{"book":"Рут","chapter":"1","verse":"1","text":"Андэ дес, кана визэринас лэ вайды, андо тхэм кэрдилас бокх, ай екх мануш катар Вифлеем, андэ Иудея, традас тэ траий куса пэски ромни ай дуе щявэнца андо тхэм Моав."},{"book":"Рут","chapter":"1","verse":"2","text":"Кадо мануш бущёлас Элимелех, ай лэски ромни — Наоми, ай лэ дуй лэскэ щявэ — Махлон ай Килион. Вон сас катар Эфрата анда Вифлеем, кай сы андэ Иудея. Вон авилэ андо Моав ай траинас котэ."},{"book":"Рут","chapter":"1","verse":"3","text":"Элимелех, ром ла Наомияко, мулас, ай вой ащилас дуе щявэнца."},{"book":"Рут","chapter":"1","verse":"4","text":"Вон лынэ ромнян моавиатянкэн — екх лэндар бущёлас Орпа, ай э кавэр Рут. Пала кодо сар вон траисардэ котэ каринг э дэш бэрш,"},{"book":"Рут","chapter":"1","verse":"5","text":"Ви Махлон ай Килион мулэ, ай Наоми ащилас би щявэнго ай ви би ромэско."},{"book":"Рут","chapter":"1","verse":"6","text":"Наоми шундас андо Моав, кэ о Рай Яхва ажутысардас пэскэ манушэнгэ ай дас лэн хабэ, ай Наоми пэскэ боранца гэтосайлас тэ болдэл-пэ кхэрэ."},{"book":"Рут","chapter":"1","verse":"7","text":"Пэскэ боранца вой ащядас тхан, кай траияс, ай гэлас андо дром, саво трубуяс тэ анэл лэн палпалэ андэ пхув Иудаски."},{"book":"Рут","chapter":"1","verse":"8","text":"Наоми пхэндас пэскэ борангэ:"},{"book":"Рут","chapter":"1","verse":"9","text":"Мэк дэл о Рай Яхва саконакэ тумэндар тэ аракхэл пачя андо кхэр кай нэво ром."},{"book":"Рут","chapter":"1","verse":"10","text":"ай пхэндэ лакэ:"},{"book":"Рут","chapter":"1","verse":"11","text":"Алом э Наоми пхэндас:"},{"book":"Рут","chapter":"1","verse":"12","text":"Болдэн-тумэ кхэрэ, мурэ щея; мэ аба сым пхури, тэ авэл ма кавэр ром. Ви тэ гиндысардэмас, кэ сы ман бизыяла, — ви андэ кады рати тэ авилэмас ромэса, ай котар кэрдэмас щявэн, –"},{"book":"Рут","chapter":"1","verse":"13","text":"сар тумэ жутярна, жи пун вон барона? Шай ли тумэ ащен са кады врама би ромэнго? На, мурэ щея. Мури брига зуралэс пхари тумэнгэ, анда кадо кэ о васт лэ Раско лэ Яхваско болдас-пэ чёрэс каринг мандэ!"},{"book":"Рут","chapter":"1","verse":"14","text":"Ай атунчи вон палэ зуралэс рутэ. Ай э Орпа чюмидас пэска сокра по палуныпэ, алом э Рут ащилас ласа."},{"book":"Рут","chapter":"1","verse":"15","text":"— Дыкх, — пхэндас Наоми, — тири бори болдэл-пэ палпалэ кай пэскэ мануш ай кай пэскэ дэвла. Болдэ-ту ви ту ласа."},{"book":"Рут","chapter":"1","verse":"16","text":"Алом э Рут пхэндас:"},{"book":"Рут","chapter":"1","verse":"17","text":"Кай мэрэс ту, мэрав ви мэ, ай котэ аво прахомэ. Фэри о мэрипэ лэл ман тутар. Мэк марэл ман о Рай Яхва зуралэс, тэ авла кавэрэс."},{"book":"Рут","chapter":"1","verse":"18","text":"Кана Наоми атярдас, со э Рут щютас-пэ зуралэс тэ жял ласа, вой ащядилас тэ марэл ла тэлэ."},{"book":"Рут","chapter":"1","verse":"19","text":"Ай солдуй жювля гэлэ май дур, жи пон чи авилэ андо Вифлеем. Кана вон дынэ андрэ, са о форо бугзысайлас анда лэндэ, ай лэ жювля пхэннас:"},{"book":"Рут","chapter":"1","verse":"20","text":"— На акхарэн ман Наоми, — пхэндас вой лэнгэ. — Пхэнэн мангэ Мара, анда кадо кэ о Май Зурало кэрдас кэрко муро траё."},{"book":"Рут","chapter":"1","verse":"21","text":"Мэ гэлэмтар анда кадо форо барвалы, ай о Дэл болдас ман палпалэ би канческо. Состар тэ пхэнэн мангэ Наоми? О Рай Яхва щюдас ман андэ брига; о Май Зурало мэклас пэ ман бида."},{"book":"Рут","chapter":"1","verse":"22","text":"Кадэ Наоми болдас-пэ анда Моав пэска бораса, моавитянкаса ла Рутаса. Вон авилэ андо Вифлеем, кана мануш лынэ тэ кидэн ячмень."}]}