{"data":[{"book":"John","chapter":"5","verse":"1","text":"Some time later, Jesus went up to Jerusalem when the Jews were having another celebration."},{"book":"John","chapter":"5","verse":"2","text":"At one of the gates into the city called the Sheep Gate, there is a pool. In our language we call it Bethzatha. Around the pool were five open areas with roofs over them."},{"book":"John","chapter":"5","verse":"3-4","text":"Many people were lying there. They were people who were blind, lame, or paralyzed.5:3-4 send down an angel, and the angel would stir the water. Then the first person who got down into the water after the water was stirred would be healed of whatever disease that person had."},{"book":"John","chapter":"5","verse":"5","text":"One of those who was there had been paralyzed for 38 years."},{"book":"John","chapter":"5","verse":"6","text":"Jesus saw him lying there and found out that the man had been like that for a long time. He said to the man, “Do you want to become well?”"},{"book":"John","chapter":"5","verse":"7","text":"The paralyzed man replied to him, “Yes, sir, I want to get well, but there is no one to help me get down into the pool when the water is stirred {stirs}. While I am trying to get to the pool, someone else always gets there before me.”"},{"book":"John","chapter":"5","verse":"8","text":"Jesus said to him, “Get up! Then pick up your mat and walk!”"},{"book":"John","chapter":"5","verse":"9","text":"The man immediately was healed. He picked up his mat and started walking!"},{"book":"John","chapter":"5","verse":"10","text":"So the Jewish leaders said to the man who had been healed, “Today is ◄the Sabbath/our rest day►, and in our Jewish laws it is written that people should not work on our ◄Sabbath/rest day►, so you should not be carrying your mat!”"},{"book":"John","chapter":"5","verse":"11","text":"The man replied to them, “The man who healed me, he himself said to me, ‘Pick up your mat and walk!’”"},{"book":"John","chapter":"5","verse":"12","text":"They asked him, “Who is the man who said to you, ‘Pick it up and walk!’?”"},{"book":"John","chapter":"5","verse":"13","text":"But since Jesus had disappeared in the crowd without telling the man his name, the man did not know who it was who had healed him."},{"book":"John","chapter":"5","verse":"14","text":"Later, Jesus found the man in the Temple courtyard. He told the man his name, and said to him, “Listen! You are healed! So stop sinning! If you do not stop sinning, something will happen to you that will be worse than the illness you had before!”"},{"book":"John","chapter":"5","verse":"15","text":"The man went away and told the Jewish leaders [SYN] that it was Jesus who had healed him."},{"book":"John","chapter":"5","verse":"16","text":"So the Jewish leaders [SYN] started to harass Jesus, because Jesus was doing these things ◄on the Sabbath/on the Jewish rest day►."},{"book":"John","chapter":"5","verse":"17","text":"Then Jesus replied to them, “My Father has always been working every day, including ◄the Sabbath/the day of rest►, up until now. I am doing the same thing!”"},{"book":"John","chapter":"5","verse":"18","text":"The Jewish leaders [SYN] considered that he was disobeying their rules about ◄the Sabbath/the day of rest►, and that by saying that God was his Father, he was making himself equal with God. And they considered that both these things were grounds for killing him. So they tried even harder to find a way to kill him."},{"book":"John","chapter":"5","verse":"19","text":"Jesus replied to them by saying, “You need to know this: I can do nothing by my own authority. I do only the kind of things that I see my Father doing. Whatever kinds of things my Father is doing, those are the things I am doing."},{"book":"John","chapter":"5","verse":"20","text":"My Father loves me, and he shows me everything that he is doing. He will show me the miracles that he wants me to do that will be greater than the ones that you have already seen me do, so that you may be amazed."},{"book":"John","chapter":"5","verse":"21","text":"For example, just like my Father causes people who have died to become alive again, I will give eternal life to everyone that I want to."},{"book":"John","chapter":"5","verse":"22","text":"Furthermore, my Father is not the one who judges people concerning their sins. Instead, he has given to me the work of judging people,"},{"book":"John","chapter":"5","verse":"23","text":"in order that all people may honor me, just like they honor my Father. My Father considers that anyone who does not honor me is not honoring him, the one who sent me."},{"book":"John","chapter":"5","verse":"24","text":"Listen to this carefully: Those who hear my message and believe that God is the one who sent me have eternal life. God will not ◄condemn them/say that he will punish them►. They are no longer separated from God. Instead, they have eternal life."},{"book":"John","chapter":"5","verse":"25","text":"Listen to this carefully: There will be a time when those who are ◄spiritually dead/separated from God► will hear the voice of me, ◄the Son of God/the man who is also God►. In fact, it is that time already. Those who hear and pay attention to my message will have eternal life."},{"book":"John","chapter":"5","verse":"26","text":"My Father has power to make things live. Similarly, he has given me the power to enable people to live eternally."},{"book":"John","chapter":"5","verse":"27","text":"Because I am the one who came from heaven, he has given me the authority to judge people concerning their sins."},{"book":"John","chapter":"5","verse":"28","text":"Do not be surprised about that, because there will be a time when all people who have died will hear my voice,"},{"book":"John","chapter":"5","verse":"29","text":"and they will become alive again. Those who have lived good lives will rise from their graves and live forever. But those who have lived evil lives will rise, and I will ◄condemn them/declare that I will punish them for their sins►."},{"book":"John","chapter":"5","verse":"30","text":"I do not do anything like that by my own authority. I judge people only according to what I hear my Father tell me. I will judge people fairly, because I do not want to please only myself. Instead, I want to please my Father, who sent me."},{"book":"John","chapter":"5","verse":"31","text":"If I were the only one to tell people about myself, people could rightly say that what I say is not true."},{"book":"John","chapter":"5","verse":"32","text":"But there is someone else who tells people about me. And I know that what he tells people about me is true."},{"book":"John","chapter":"5","verse":"33","text":"As for you, when you sent messengers to John the Baptizer to ask about me, he told the truth about me."},{"book":"John","chapter":"5","verse":"34","text":"I do not need that people tell others about me. But instead, I am reminding you about what John told people about me, in order that you will believe it and be saved {God will save you}."},{"book":"John","chapter":"5","verse":"35","text":"John’s message about me (OR, John) [MET] was like a lamp that shines brightly. For a short while you were willing to be made happy by that message {to let that message make you happy}."},{"book":"John","chapter":"5","verse":"36","text":"But there is something else that tells you about me. It should prove who I am more than what John said about me. The miracles [PRS] that my Father told me to do, the miracles that I am performing, show (OR, prove) to people that my Father sent me."},{"book":"John","chapter":"5","verse":"37","text":"Furthermore, my Father, who sent me, tells people about me. You have never heard his voice or seen him."},{"book":"John","chapter":"5","verse":"38","text":"Furthermore, you have not believed in me, the one he sent. So you have not believed his message in your inner beings."},{"book":"John","chapter":"5","verse":"39","text":"You carefully study (OR, Study) the Scriptures, because you think that by studying them you will find the way to have eternal life. And those Scriptures tell people about me!"},{"book":"John","chapter":"5","verse":"40","text":"But you refuse ◄to come to me/to believe my message► in order that you may have eternal life."},{"book":"John","chapter":"5","verse":"41","text":"It does not matter to me whether people praise me."},{"book":"John","chapter":"5","verse":"42","text":"But you want people to praise you. I know that within yourselves you do not love God."},{"book":"John","chapter":"5","verse":"43","text":"Although I have come to earth with my Father’s authority [MTY], you do not accept me. But if someone else comes with his own authority [MTY], you accept him!"},{"book":"John","chapter":"5","verse":"44","text":"You accept your praising each other, but you do not try to do things that will result in God himself praising you. So ◄there is no way you can believe in me!/how can you believe my message?► [RHQ]"},{"book":"John","chapter":"5","verse":"45","text":"But do not think that I am the one who will accuse you while my Father is listening! No, it is Moses who will accuse you! You thought that he would defend you."},{"book":"John","chapter":"5","verse":"46","text":"Moses wrote about me, so if you had believed what he wrote, you would have believed what I said"},{"book":"John","chapter":"5","verse":"47","text":"But because you did not believe what he wrote about me, ◄you will certainly not believe what I say!/how will you believe what I say?► [RHQ]”"}]}