{"data":[{"book":"John","chapter":"7","verse":"1","text":"After those things happened, Jesus went around in Galilee province. He did not want to travel in Judea province, because he knew that the Jewish leaders there were wanting to kill him."},{"book":"John","chapter":"7","verse":"2","text":"But when the time of the Jewish celebration called ‘Celebration of Living in Shelters’ was near,"},{"book":"John","chapter":"7","verse":"3","text":"Jesus’ younger brothers said to him, “Since many people here have left you, you should leave and go to Judea province and perform some miracles there, so that your disciples may see them!"},{"book":"John","chapter":"7","verse":"4","text":"No one who wants to become famous does things secretly. You say you are doing these miracles, so do some miracles there so that everyone [MTY] can see them!”"},{"book":"John","chapter":"7","verse":"5","text":"They said this critically, because even though they were his own younger brothers, they did not believe he was from God."},{"book":"John","chapter":"7","verse":"6","text":"So Jesus said to them, “It is not yet time for me [MTY] to go to the celebration. For you, any time is right to go to the celebration."},{"book":"John","chapter":"7","verse":"7","text":"The people [MTY] who ◄do not believe in me/do not belong to God► cannot hate you, but they hate me because I tell them that what they are doing is evil."},{"book":"John","chapter":"7","verse":"8","text":"You (pl) go ahead to the celebration. I am not going up to Jerusalem to the celebration yet, because now is not the right time for me to go.”"},{"book":"John","chapter":"7","verse":"9","text":"After he said that, Jesus stayed a little longer in Galilee."},{"book":"John","chapter":"7","verse":"10","text":"However, a few days after his younger brothers left to go up to the celebration, he went also. He went, along with us disciples, but no others went with us."},{"book":"John","chapter":"7","verse":"11","text":"At the celebration, the Jewish leaders were looking for him. They were asking people, “Has Jesus come?”"},{"book":"John","chapter":"7","verse":"12","text":"Among the crowds, many people were whispering about Jesus. Some were saying, “He is a good man!” But others were saying instead, “No! He is deceiving the crowds!”"},{"book":"John","chapter":"7","verse":"13","text":"But no one was speaking so that others could hear them, because they were afraid of the Jewish leaders [SYN]."},{"book":"John","chapter":"7","verse":"14","text":"In the middle of the days of the celebration, Jesus went to the Temple courtyard and began to teach people."},{"book":"John","chapter":"7","verse":"15","text":"The Jewish elders were amazed at what he was saying. They said, “This man never studied in one of our religious schools! So ◄how can he have learned so much about Scripture?/it is difficult for us to believe that he has learned so much about Scripture!► [RHQ]”"},{"book":"John","chapter":"7","verse":"16","text":"Jesus replied to them, “What I teach does not come from myself. It comes from God, the one who sent me."},{"book":"John","chapter":"7","verse":"17","text":"Those who choose to do what God wants will find out whether what I teach comes from God or whether I am speaking with only my own authority."},{"book":"John","chapter":"7","verse":"18","text":"Those who speak with only their own authority do that only so that others will honor them. But I am doing things so that others will honor the one who sent me, and I am someone who speaks the truth. I never lie."},{"book":"John","chapter":"7","verse":"19","text":"Think about the laws that Moses gave you [RHQ]. None of you completely obeys those laws. So why are you trying to kill me, saying I do not obey the laws concerning ◄the Sabbath/the Jewish day of rest►?”"},{"book":"John","chapter":"7","verse":"20","text":"Someone in the crowd answered, “By saying this you show that you are crazy (OR, A demon is controlling you)! Certainly no one is trying to kill you!”"},{"book":"John","chapter":"7","verse":"21","text":"Jesus replied to them, “Because I did a miracle of healing someone ◄on the Sabbath/on the Jewish rest day►, you are all shocked."},{"book":"John","chapter":"7","verse":"22","text":"Moses gave you a law that you must circumcise the male children and that you must do that exactly seven days after they are born. Actually, it was your ancestors, Abraham and Isaac and Jacob, not Moses, who started that ritual. But because of that law, you sometimes circumcise them ◄on the Sabbath/on the Jewish rest day►, but that is working, too"},{"book":"John","chapter":"7","verse":"23","text":"You sometimes circumcise boys ◄on the Sabbath/on the Jewish rest day► so that the law of Moses is not disobeyed {you do not disobey the law of Moses}, so ◄it is ridiculous that you are angry with me, saying I worked ◄on the Sabbath/on the Jewish rest day► by healing a man!/why are you angry with me, saying I worked ◄on the Sabbath/on the Jewish rest day► by healing a man?► [RHQ] Healing someone is far more helpful than circumcising a baby boy!"},{"book":"John","chapter":"7","verse":"24","text":"Stop deciding whether my healing this man is wrong according to what you see! Instead, decide according to what is really the right action to help people”!"},{"book":"John","chapter":"7","verse":"25","text":"Some of the people from Jerusalem were saying, “◄This is the man that they are trying to kill!/Isn’t this the man that they are trying to kill?► [RHQ]"},{"book":"John","chapter":"7","verse":"26","text":"He is saying these things ◄publicly/in front of many people►, but our Jewish rulers are not saying anything to oppose him. Is that because they have decided that he is truly ◄the Messiah/God’s chosen king►?"},{"book":"John","chapter":"7","verse":"27","text":"But he cannot be the Messiah, because we know where this man came from. When the Messiah really comes, no one will know where he comes from.”"},{"book":"John","chapter":"7","verse":"28","text":"They said that because they thought Jesus was born in Nazareth. So while Jesus was teaching people in the Temple courtyard, he shouted, “Yes, you say that you know me, and you think you know [IRO] where I am from. But I have come here not ◄because I appointed myself/with my own authority►. Instead, God is the one who truly sent me. You do not know him."},{"book":"John","chapter":"7","verse":"29","text":"But I know him, because I have come from him. He is the one who sent me!”"},{"book":"John","chapter":"7","verse":"30","text":"Then they tried to seize him because he said that he had come from God. But no one put their hands on him to do that, because it was not yet the time [MTY] for him to die."},{"book":"John","chapter":"7","verse":"31","text":"But many of the crowd believed that he had come from God. They said, “When the Messiah comes, he certainly will not do more miracles than this man has done, will he?”"},{"book":"John","chapter":"7","verse":"32","text":"The Pharisees heard them whispering these things about him. So they and the chief priests sent some Temple guards to seize him."},{"book":"John","chapter":"7","verse":"33","text":"Then Jesus said, “I will be with you for only a short time. Then I will return to the one who sent me."},{"book":"John","chapter":"7","verse":"34","text":"Then you will search for me, but you will not find me. And you will not be able to come to the place where I am.”"},{"book":"John","chapter":"7","verse":"35","text":"So the Jewish leaders [SYN] said to themselves, “Where is this man about to go with the result that we will not be able to find him? Some Jewish people have dispersed and live among Greek people. He is not intending to go and live among them and teach them, is he?"},{"book":"John","chapter":"7","verse":"36","text":"When he said ‘You will search for me, but you will not be able to find me,’ and when he said ‘You will not be able to come to the place where I am,’ what did he mean?”"},{"book":"John","chapter":"7","verse":"37","text":"On each of the seven days of the celebration, the high priest poured out some water on the altar in the Temple to remember how God provided water for the people in the desolate area long ago. But the water he poured did not help anyone who was thirsty. So on the last day of the festival, which was the most important day, Jesus stood up in the Temple courtyard and said with a loud voice, “Those who are thirsty should come to me to drink what I will give them."},{"book":"John","chapter":"7","verse":"38","text":"Just like the Scriptures teach, streams of water shall flow out from within those who believe in me, and that water will cause them to live eternally.”"},{"book":"John","chapter":"7","verse":"39","text":"When Jesus said that, he was referring to God’s Spirit, whom those who believed in Jesus would receive later. Up to that time God had not sent the Spirit to live within believers, because Jesus had not yet died and returned to his glorious home in heaven, from where he would send the Spirit."},{"book":"John","chapter":"7","verse":"40","text":"When some of the crowd heard those words, they said, “Surely this man is the prophet whom God promised to send who would be like Moses!”"},{"book":"John","chapter":"7","verse":"41","text":"Others said, “He is the Messiah!” But others, thinking Jesus was born in Galilee, said, “The Messiah will not come from Galilee province, will he?"},{"book":"John","chapter":"7","verse":"42","text":"◄Did a prophet not write in the Scriptures that the Messiah will come from King David’s family, and be born in Bethlehem, where King David lived?/It is written in the Scriptures that the Messiah will come from King David’s family, and be born in Bethlehem, where King David lived!► [RHQ]”"},{"book":"John","chapter":"7","verse":"43","text":"So the people were divided because of what they thought about Jesus."},{"book":"John","chapter":"7","verse":"44","text":"Some people wanted to seize him, but no one tried to do that."},{"book":"John","chapter":"7","verse":"45","text":"So the Temple guards returned to the chief priests and the Pharisees, the ones who had sent them to arrest Jesus. They said to the guards, “Why did you not seize him and bring him here?”"},{"book":"John","chapter":"7","verse":"46","text":"They replied, “No one ever spoke such amazing things as this man does!”"},{"book":"John","chapter":"7","verse":"47","text":"Then the Pharisees replied, “Have you been deceived {Has he deceived you}, too?"},{"book":"John","chapter":"7","verse":"48","text":"◄None of our rulers nor any of us Pharisees have believed that <he is the Messiah!/he came from God!>/Have any of our Jewish rulers or any of us Pharisees believed that <he is the Messiah?/he came from God?>► [RHQ]"},{"book":"John","chapter":"7","verse":"49","text":"Not one! But, on the contrary, some of this crowd have believed in him. They do not know the true teachings of our laws! They will go to hell for listening to him!”"},{"book":"John","chapter":"7","verse":"50","text":"Then Nicodemus spoke. He was the one who earlier went to Jesus at night. He was also a member of the Jewish council. He said to the rest of the Council members,"},{"book":"John","chapter":"7","verse":"51","text":"“We have not listened to what he says to find out what he is doing. ◄It is not permitted in our Jewish law [PRS] for us to say, before questioning someone, that we must punish him!/Is it permitted in our Jewish law [PRS] for us to say, before questioning someone, that we must punish him?► [RHQ]”"},{"book":"John","chapter":"7","verse":"52","text":"They replied to him, “◄Are you another disgusting person from Galilee?/You talk like another disgusting person from Galilee!► [RHQ] Read what is written in the Scriptures You will find that no prophet comes from Galilee province, like he does!”"},{"book":"John","chapter":"7","verse":"53","text":"[Then they all left and went to their own homes."}]}