{"data":[{"book":"2. Timotheus","chapter":"2","verse":"1","text":"Du also, mein Kind, werde stark durch die Gnade, die da ist in Christus Jesus."},{"book":"2. Timotheus","chapter":"2","verse":"2","text":"Und was du von mir vernommen hast unter Hilfe vieler Zeugen, das lege du bewährten Menschen vor, die tauglich sein mögen auch andere zu lehren."},{"book":"2. Timotheus","chapter":"2","verse":"3","text":"Gib dich zur Leidensgenossenschaft her als ein rechter Streiter Christus Jesus'."},{"book":"2. Timotheus","chapter":"2","verse":"4","text":"Wer in Kriegsdienst geht, der verflicht sich nicht in Geschäfte der Nahrung, damit er dem, der ihn zum Dienst geworben hat, gefalle."},{"book":"2. Timotheus","chapter":"2","verse":"5","text":"Auch einer, der den Ringkampf mitmacht, wird nicht bekränzt, er kämpfe denn ordnungsmäßig."},{"book":"2. Timotheus","chapter":"2","verse":"6","text":"Der Landmann, der seine Arbeit daran setzt, soll den ersten Teil auch an der Frucht haben."},{"book":"2. Timotheus","chapter":"2","verse":"7","text":"Verstehe was ich sage, der Herr wird dir ja in allem das Verständnis geben."},{"book":"2. Timotheus","chapter":"2","verse":"8","text":"Gedenke an Jesus Christus, der auferweckt ist von den Toten, der da ist aus dem Samen Davids, nach meinem Evangelium,"},{"book":"2. Timotheus","chapter":"2","verse":"9","text":"durch welches ich Leiden zu tragen habe bis zu Fesseln, als wie ein Uebelthäter, aber das Wort Gottes ist nicht gefesselt."},{"book":"2. Timotheus","chapter":"2","verse":"10","text":"Darum ertrage ich alles wegen der Auserwählten, damit auch sie das Heil erlangen, das in Christus Jesus ist, samt ewiger Herrlichkeit."},{"book":"2. Timotheus","chapter":"2","verse":"11","text":"Bewährt ist das Wort: sind wir mitgestorben, so werden wir auch mitleben;"},{"book":"2. Timotheus","chapter":"2","verse":"12","text":"dulden wir, so werden wir mit herrschen; verleugnen wir, so wird er auch uns verleugnen;"},{"book":"2. Timotheus","chapter":"2","verse":"13","text":"werden wir untreu, so bleibt er doch treu; denn er kann unmöglich sich selbst verleugnen."},{"book":"2. Timotheus","chapter":"2","verse":"14","text":"Daran sollst du erinnern und beschwören vor dem Herrn, daß man keine Wortstreiterei führe, was zu nichts nütze ist, zur Verstörung derer die darauf hören."},{"book":"2. Timotheus","chapter":"2","verse":"15","text":"Trachte dich vor Gott zu bewähren, als Arbeiter der keine Scheu kennt, und der das Wort der Wahrheit in seiner Schärfe braucht."},{"book":"2. Timotheus","chapter":"2","verse":"16","text":"Das verwerfliche Reden ins Leere halte dir ferne; sie werden nur immer weiter kommen in der Gottlosigkeit,"},{"book":"2. Timotheus","chapter":"2","verse":"17","text":"und ihr Wort wird um sich fressen wie ein Krebsschaden. Dahin gehören auch Hymenäus und Philetus,"},{"book":"2. Timotheus","chapter":"2","verse":"18","text":"die von der Wahrheit abgekommen sind und sagen, die Auferstehung sei schon geschehen, und zerrütten bei manchen den Glauben."},{"book":"2. Timotheus","chapter":"2","verse":"19","text":"Doch der feste Grund Gottes steht, und hat zum Siegel das Wort: Der Herr hat die Seinigen erkannt und: es lasse ab von der Ungerechtigkeit, jeder, der den Namen des Herrn nennt."},{"book":"2. Timotheus","chapter":"2","verse":"20","text":"In einem großen Hause gibt es aber nicht nur goldene und silberne Gefäße, sondern auch hölzerne und irdene, und die einen zur Ehre, die anderen zur Unehre."},{"book":"2. Timotheus","chapter":"2","verse":"21","text":"Fegt nun einer solches bei sich aus, so ist er ein Gefäß zur Ehre, geheiligt, nützlich dem Hausherrn, zu jedem guten Werke bereit."},{"book":"2. Timotheus","chapter":"2","verse":"22","text":"Meide die Lüste der Jugend, jage aber nach der Gerechtigkeit, dem Glauben, der Liebe, dem Frieden mit denen, die den Herrn anrufen aus reinem Herzen."},{"book":"2. Timotheus","chapter":"2","verse":"23","text":"Den thörichten und meisterlosen Grübeleien aber weiche aus, im Bewußtsein, daß sie nur Streitigkeiten hervorbringen."},{"book":"2. Timotheus","chapter":"2","verse":"24","text":"Ein Knecht des Herrn aber soll nicht streiten, sondern liebreich sein gegen jedermann, zum Lehren geschickt, gelassen Böses tragend,"},{"book":"2. Timotheus","chapter":"2","verse":"25","text":"in Sanftmut zurechtweisend die Widersacher, ob ihnen Gott nicht noch Reue schenken möge zur Erkenntnis der Wahrheit,"},{"book":"2. Timotheus","chapter":"2","verse":"26","text":"und sie wieder nüchtern werden, heraus aus des Teufels Netz, von ihm gefangen für Gottes Willen."}]}