{"data":[{"book":"Titus","chapter":"2","verse":"1","text":"But speak thou the things that become sound doctrine:"},{"book":"Titus","chapter":"2","verse":"2","text":"That the aged men be sober, chaste, prudent, sound in faith, in love, in patience."},{"book":"Titus","chapter":"2","verse":"3","text":"The aged women, in like manner, in holy attire, not false accusers, not given to much wine, teaching well:"},{"book":"Titus","chapter":"2","verse":"4","text":"That they may teach the young women to be wise, to love their husbands, to love their children,"},{"book":"Titus","chapter":"2","verse":"5","text":"To be discreet, chaste, sober, having a care of the house, gentle, obedient to their husbands, that the word of God be not blasphemed."},{"book":"Titus","chapter":"2","verse":"6","text":"Young men, in like manner, exhort that they be sober."},{"book":"Titus","chapter":"2","verse":"7","text":"In all things shew thyself an example of good works, in doctrine, in integrity, in gravity,"},{"book":"Titus","chapter":"2","verse":"8","text":"The sound word that can not be blamed: that he, who is on the contrary part, may be afraid, having no evil to say of us."},{"book":"Titus","chapter":"2","verse":"9","text":"Exhort servants to be obedient to their masters, in all things pleasing, not gainsaying:"},{"book":"Titus","chapter":"2","verse":"10","text":"Not defrauding, but in all things shewing good fidelity, that they may adorn the doctrine of God our Saviour in all things:"},{"book":"Titus","chapter":"2","verse":"11","text":"For the grace of God our Saviour hath appeared to all men;"},{"book":"Titus","chapter":"2","verse":"12","text":"Instructing us, that, denying ungodliness and worldly desires, we should live soberly, and justly, and godly in this world,"},{"book":"Titus","chapter":"2","verse":"13","text":"Looking for the blessed hope and coming of the glory of the great God and our Saviour Jesus Christ,"},{"book":"Titus","chapter":"2","verse":"14","text":"Who gave himself for us, that he might redeem us from all iniquity, and might cleanse to himself a people acceptable, a pursuer of good works."},{"book":"Titus","chapter":"2","verse":"15","text":"These things speak, and exhort and rebuke with all authority. Let no man despise thee."}]}