{"data":[{"book":"Génesis","chapter":"15","verse":"1","text":"Después de estas cosas, la Palabra de Yavé vino a Abram en visión: No temas Abram."},{"book":"Génesis","chapter":"15","verse":"2","text":"Abram respondió: ʼAdonay, ¿qué me darás? Pues yo ando sin hijo, y el heredero de mi casa es el damasceno Eliezer."},{"book":"Génesis","chapter":"15","verse":"3","text":"E insistió Abram: Mira, no me has dado descendiente, y de seguro será mi heredero un esclavo nacido en mi casa."},{"book":"Génesis","chapter":"15","verse":"4","text":"Pero, ahí mismo la Palabra de Yavé vino a él: No te heredará éste, sino te heredará uno que saldrá de tu cuerpo."},{"book":"Génesis","chapter":"15","verse":"5","text":"Lo llevó afuera y le dijo: Contempla ahora los cielos y cuenta las estrellas, si puedes contarlas. Y le dijo: Así será tu descendencia."},{"book":"Génesis","chapter":"15","verse":"6","text":"Abram creyó a Yavé, y le fue reconocido como justicia."},{"book":"Génesis","chapter":"15","verse":"7","text":"Entonces le dijo: Yo soy Yavé, Quien te sacó de Ur de los caldeos para darte en posesión esta tierra."},{"book":"Génesis","chapter":"15","verse":"8","text":"Él contestó: ʼAdonay Yavé, ¿cómo sabré que la poseeré?"},{"book":"Génesis","chapter":"15","verse":"9","text":"Y le dijo: Toma para Mí una becerra de tres años, una cabra de tres años, un carnero de tres años, una tórtola y un palomino."},{"book":"Génesis","chapter":"15","verse":"10","text":"Tomó todos éstos, los partió por la mitad, y puso cada mitad enfrente de la otra, pero no partió las aves."},{"book":"Génesis","chapter":"15","verse":"11","text":"Descendían las aves de rapiña sobre los cuerpos muertos, pero Abram las ahuyentaba."},{"book":"Génesis","chapter":"15","verse":"12","text":"Cuando el sol se iba a ocultar, un profundo adormecimiento cayó sobre Abram, y el terror de una intensa oscuridad vino sobre él."},{"book":"Génesis","chapter":"15","verse":"13","text":"Y Yavé dijo a Abram: Sabe por cierto que tu descendencia será forastera en una tierra ajena. Allí será esclavizada y oprimida 400 años."},{"book":"Génesis","chapter":"15","verse":"14","text":"Pero Yo también juzgaré a la nación a la cual servirán. Después saldrán con gran riqueza."},{"book":"Génesis","chapter":"15","verse":"15","text":"Pero tú te reunirás con tus antepasados en paz y serás sepultado en buena vejez."},{"book":"Génesis","chapter":"15","verse":"16","text":"Y en la cuarta generación regresarán acá, porque hasta ahora la iniquidad del amorreo no llegó al colmo."},{"book":"Génesis","chapter":"15","verse":"17","text":"Sucedió que cuando el sol se ocultó, hubo una densa oscuridad. Apareció un horno encendido, y una antorcha pasaba y ardía entre aquellos trozos."},{"book":"Génesis","chapter":"15","verse":"18","text":"Aquel día Yavé hizo Pacto con Abram: A tu descendencia daré esta tierra, desde el río de Egipto hasta el Río Grande, el río Éufrates,"},{"book":"Génesis","chapter":"15","verse":"19","text":"la tierra de los ceneos, los cenezeos, los cadmoneos,"},{"book":"Génesis","chapter":"15","verse":"20","text":"los heteos, los ferezeos, los refaítas,"},{"book":"Génesis","chapter":"15","verse":"21","text":"los amorreos, los cananeos, los gergeseos y los jebuseos."}]}