{"data":[{"book":"Génesis","chapter":"3","verse":"1","text":"Pero la serpiente era astuta, más que toda bestia del campo que Yavé ʼElohim hizo. Y preguntó a la mujer: ¿Así que ʼElohim dijo: No coman de ningún árbol del huerto?"},{"book":"Génesis","chapter":"3","verse":"2","text":"La mujer respondió a la serpiente: Podemos comer del fruto de los árboles del huerto,"},{"book":"Génesis","chapter":"3","verse":"3","text":"pero del fruto del árbol que está en medio del huerto, dijo ʼElohim: No coman de él ni lo toquen para que no mueran."},{"book":"Génesis","chapter":"3","verse":"4","text":"Entonces la serpiente dijo a la mujer: No morirán,"},{"book":"Génesis","chapter":"3","verse":"5","text":"porque ʼElohim sabe que el día cuando coman de él, se les abrirán los ojos y serán semejantes a ʼElohim, conocedores del bien y del mal."},{"book":"Génesis","chapter":"3","verse":"6","text":"La mujer vio que el árbol era bueno para comer y agradable a los ojos, y que era el árbol deseado para alcanzar conocimiento. Tomó de su fruto y comió. Le dio también a su esposo que estaba con ella, y él comió."},{"book":"Génesis","chapter":"3","verse":"7","text":"Entonces se les abrieron los ojos a ambos y se dieron cuenta que estaban desnudos. Cosieron follaje de higuera y se hicieron delantales para ellos mismos."},{"book":"Génesis","chapter":"3","verse":"8","text":"Oyeron el sonido de Yavé ʼElohim, Quien se paseaba por el huerto a la brisa del día, y el hombre y su esposa se escondieron de la Presencia de Yavé ʼElohim entre los árboles del huerto."},{"book":"Génesis","chapter":"3","verse":"9","text":"Pero Yavé ʼElohim llamó al hombre y le preguntó: ¿Dónde estás?"},{"book":"Génesis","chapter":"3","verse":"10","text":"Contestó: Oí tu sonido en el huerto y tuve miedo porque estoy desnudo y me escondí."},{"book":"Génesis","chapter":"3","verse":"11","text":"Le preguntó: ¿Quién te enseñó que estás desnudo? ¿Comiste del árbol del cual te ordené que no comieras?"},{"book":"Génesis","chapter":"3","verse":"12","text":"El hombre respondió: La mujer que pusiste conmigo me dio del árbol y yo comí."},{"book":"Génesis","chapter":"3","verse":"13","text":"Y Yavé ʼElohim preguntó a la mujer: ¿Qué hiciste? La mujer respondió: La serpiente me engañó, y comí."},{"book":"Génesis","chapter":"3","verse":"14","text":"Entonces Yavé ʼElohim dijo a la serpiente:"},{"book":"Génesis","chapter":"3","verse":"15","text":"Pondré enemistad entre ti y la mujer,"},{"book":"Génesis","chapter":"3","verse":"16","text":"Y dijo a la mujer:"},{"book":"Génesis","chapter":"3","verse":"17","text":"Y dijo al hombre:"},{"book":"Génesis","chapter":"3","verse":"18","text":"Espinos y abrojos te brotará"},{"book":"Génesis","chapter":"3","verse":"19","text":"Con el sudor de tu rostro comerás pan"},{"book":"Génesis","chapter":"3","verse":"20","text":"El hombre llamó a su esposa Eva, por cuanto ella sería madre de todo viviente."},{"book":"Génesis","chapter":"3","verse":"21","text":"Entonces Yavé ʼElohim hizo túnicas de pieles para Adán y su esposa, y los vistió."},{"book":"Génesis","chapter":"3","verse":"22","text":"Yavé ʼElohim dijo: Ciertamente el hombre es ahora como uno de Nosotros, conocedor del bien y del mal. Ahora, que no extienda su mano, tome también del árbol de la vida, coma y viva para siempre."},{"book":"Génesis","chapter":"3","verse":"23","text":"Yavé ʼElohim lo expulsó del huerto de Edén para que trabajara la tierra de la que fue tomado."},{"book":"Génesis","chapter":"3","verse":"24","text":"Así pues, expulsó al hombre y situó querubines al oriente del huerto de Edén, con la espada incandescente que se revolvía a todos los lados para guardar el camino hacia el árbol de la vida."}]}