{"data":[{"book":"Génesis","chapter":"40","verse":"1","text":"Después de estas cosas, sucedió que el copero y el panadero del rey de Egipto ofendieron a su ʼadón, el rey de Egipto."},{"book":"Génesis","chapter":"40","verse":"2","text":"Faraón se enfureció contra sus dos funcionarios: el jefe de los coperos y el jefe de los panaderos."},{"book":"Génesis","chapter":"40","verse":"3","text":"Los puso bajo custodia en la casa del capitán de la guardia, en la cárcel donde estaba preso José."},{"book":"Génesis","chapter":"40","verse":"4","text":"El capitán de la guardia se los encargó a José, y éste les servía. Estuvieron bajo custodia durante algún tiempo."},{"book":"Génesis","chapter":"40","verse":"5","text":"El copero y el panadero del rey de Egipto, cuando estaban presos en la cárcel, ambos tuvieron un sueño en una misma noche, cada uno su sueño con su peculiar sentido."},{"book":"Génesis","chapter":"40","verse":"6","text":"José fue a ellos por la mañana y observó que estaban perturbados."},{"book":"Génesis","chapter":"40","verse":"7","text":"Preguntó a los funcionarios de Faraón que estaban con él en la prisión de la casa de su ʼadón: ¿Por qué sus rostros parecen tristes hoy?"},{"book":"Génesis","chapter":"40","verse":"8","text":"Le respondieron: Nos vino un sueño y no hay quien lo interprete. Entonces José les dijo: ¿No corresponden las interpretaciones a ʼElohim? Les ruego que me los narren."},{"book":"Génesis","chapter":"40","verse":"9","text":"Entonces el jefe de los coperos contó su sueño a José: En mi sueño apareció ante mí una vid,"},{"book":"Génesis","chapter":"40","verse":"10","text":"y en la vid estaban tres ramas. Parecía que les salían brotes, florecían, y sus racimos de uvas maduraban."},{"book":"Génesis","chapter":"40","verse":"11","text":"La copa de Faraón estaba en mi mano. Tomé las uvas y las exprimí en la copa de Faraón, y entregué la copa en mano de Faraón."},{"book":"Génesis","chapter":"40","verse":"12","text":"José le dijo: Esta es su interpretación: Las tres ramas son tres días."},{"book":"Génesis","chapter":"40","verse":"13","text":"Dentro de tres días Faraón alzará tu cabeza y te devolverá a tu puesto. Pondrás la copa de Faraón en su mano, como de costumbre cuando eras su copero."},{"book":"Génesis","chapter":"40","verse":"14","text":"Pero cuando te vaya bien, acuérdate de mí. Te ruego que tengas misericordia de mí, me menciones a Faraón y me saques de esta casa,"},{"book":"Génesis","chapter":"40","verse":"15","text":"porque ciertamente fui secuestrado de la tierra de los hebreos. Nada hice aquí para que me confinaran en la cárcel."},{"book":"Génesis","chapter":"40","verse":"16","text":"Entonces, al ver el jefe de los panaderos que interpretó favorablemente, dijo a José: También yo soñé que veía tres cestas de pan sobre mi cabeza."},{"book":"Génesis","chapter":"40","verse":"17","text":"En la cesta más alta había de todos los manjares de Faraón, obra de panadero, y las aves se los comían de la cesta que estaba sobre mi cabeza."},{"book":"Génesis","chapter":"40","verse":"18","text":"José respondió: Esta es su interpretación: Las tres cestas son tres días."},{"book":"Génesis","chapter":"40","verse":"19","text":"Dentro de tres días Faraón alzará tu cabeza y te hará colgar de un árbol, y las aves comerán tu carne."},{"book":"Génesis","chapter":"40","verse":"20","text":"Sucedió, pues, al tercer día, el día del cumpleaños de Faraón, que él hizo un banquete para todos sus esclavos. En medio de sus esclavos levantó la cabeza del jefe de los coperos y la cabeza del jefe de los panaderos."},{"book":"Génesis","chapter":"40","verse":"21","text":"Restableció en su oficio al jefe de los coperos, y éste colocó la copa en la mano de Faraón,"},{"book":"Génesis","chapter":"40","verse":"22","text":"pero colgó al jefe de los panaderos, como José les interpretó."},{"book":"Génesis","chapter":"40","verse":"23","text":"Sin embargo, el jefe de los coperos no se acordó de José, sino lo olvidó."}]}