{"data":[{"book":"Génesis","chapter":"5","verse":"1","text":"Este es el rollo de las generaciones de Adán."},{"book":"Génesis","chapter":"5","verse":"2","text":"Varón y hembra los creó, y los bendijo. El día cuando fueron creados los llamó Adán."},{"book":"Génesis","chapter":"5","verse":"3","text":"Adán vivió 130 años y engendró un hijo a su semejanza, conforme a su imagen, y lo llamó Set."},{"book":"Génesis","chapter":"5","verse":"4","text":"Después de engendrar a Set, los días de Adán fueron 800 años, y engendró hijos e hijas."},{"book":"Génesis","chapter":"5","verse":"5","text":"Fueron todos los días que vivió Adán 930 años, y murió."},{"book":"Génesis","chapter":"5","verse":"6","text":"Set vivió 105 años y engendró a Enós."},{"book":"Génesis","chapter":"5","verse":"7","text":"Set vivió después de engendrar a Enós 807 años, y engendró hijos e hijas."},{"book":"Génesis","chapter":"5","verse":"8","text":"Los días de Set fueron 912 años, y murió."},{"book":"Génesis","chapter":"5","verse":"9","text":"Enós vivió 90 años y engendró a Cainán."},{"book":"Génesis","chapter":"5","verse":"10","text":"Después de engendrar a Cainán, Enós vivió 815 años, y engendró hijos e hijas."},{"book":"Génesis","chapter":"5","verse":"11","text":"Los días de Enós fueron 905 años, y murió."},{"book":"Génesis","chapter":"5","verse":"12","text":"Cainán vivió 70 años y engendró a Mahalaleel."},{"book":"Génesis","chapter":"5","verse":"13","text":"Después de engendrar a Mahalaleel, Cainán vivió 840 años, y engendró hijos e hijas."},{"book":"Génesis","chapter":"5","verse":"14","text":"Los días de Cainán fueron 910 años, y murió."},{"book":"Génesis","chapter":"5","verse":"15","text":"Mahalaleel vivió 65 años y engendró a Jared."},{"book":"Génesis","chapter":"5","verse":"16","text":"Después de engendrar a Jared, Mahalaleel vivió 830 años, y engendró hijos e hijas."},{"book":"Génesis","chapter":"5","verse":"17","text":"Los días de Mahalaleel fueron 895 años, y murió."},{"book":"Génesis","chapter":"5","verse":"18","text":"Jared vivió 162 años y engendró a Enoc."},{"book":"Génesis","chapter":"5","verse":"19","text":"Después de engendrar a Enoc, Jared vivió 800 años, y engendró hijos e hijas."},{"book":"Génesis","chapter":"5","verse":"20","text":"Los días de Jared fueron 962 años, y murió."},{"book":"Génesis","chapter":"5","verse":"21","text":"Enoc vivió 65 años y engendró a Matusalén."},{"book":"Génesis","chapter":"5","verse":"22","text":"Enoc anduvo con ʼElohim 300 años después de engendrar a Matusalén, y engendró hijos e hijas."},{"book":"Génesis","chapter":"5","verse":"23","text":"Los días de Enoc fueron 365 años."},{"book":"Génesis","chapter":"5","verse":"24","text":"Enoc anduvo con ʼElohim, y desapareció, porque ʼElohim lo arrebató."},{"book":"Génesis","chapter":"5","verse":"25","text":"Matusalén vivió 187 años y engendró a Lamec."},{"book":"Génesis","chapter":"5","verse":"26","text":"Después de engendrar a Lamec, Matusalén vivió 782 años, y engendró hijos e hijas."},{"book":"Génesis","chapter":"5","verse":"27","text":"Los días de Matusalén fueron 969 años, y murió."},{"book":"Génesis","chapter":"5","verse":"28","text":"Lamec vivió 182 años y engendró un hijo."},{"book":"Génesis","chapter":"5","verse":"29","text":"Lo llamó Noé, y dijo: Éste nos aliviará de nuestras obras, de la fatiga de nuestras manos y de la tierra que Yavé maldijo."},{"book":"Génesis","chapter":"5","verse":"30","text":"Después de engendrar a Noé, Lamec vivió 595 años, y engendró hijos e hijas."},{"book":"Génesis","chapter":"5","verse":"31","text":"Los días de Lamec fueron 777 años, y murió."},{"book":"Génesis","chapter":"5","verse":"32","text":"Cuando Noé tenía 500 años había engendrado a Sem, Cam y Jafet."}]}