{"data":[{"book":"Waroma","chapter":"10","verse":"1","text":"Ndughu tsangu, ghumoyo ghwangu ghwobama ghendo na nomlomba Imulungu Waisiraeli weyangu wakombolighwe."},{"book":"Waroma","chapter":"10","verse":"2","text":"Mana nowalongelani ghendo, wawo welapfa ghendo kumsang'anila Imulungu, lekeni si kwa kumanya pfinoghile bae."},{"book":"Waroma","chapter":"10","verse":"3","text":"Kwaapfila ng'awamanyile bae Imulungu pfayowatenda iwanu wanogha hambele hake, nawo wandusa inzila yawo iwenyegho, ng'awoiwinza bae inzila ye Imulungu ya kuwatenda iwanu wanogha hambele hake."},{"book":"Waroma","chapter":"10","verse":"4","text":"Kwaapfila Kiristu hayatsile, ghamalaghitso ghatimila, ili chila munu iyotoghola yapetighwe kanogha kwe Imulungu."},{"book":"Waroma","chapter":"10","verse":"5","text":"Mne mbuli ye ukutogholighwa ne Imulungu kubitila ukukinda Ghamalaghitso Musa kandika pfino, “Imunu wowose iyoghakinda Ghamalaghitso katsakuwa mghima kubitila Ghamalaghitso agho.”"},{"book":"Waroma","chapter":"10","verse":"6","text":"Lekeni imbuli ya ukutogholighwa ne Imulungu kubitila ukutoghola ya pfino, “Uleke kulonga mmoyo mwako, yuhi yatsogheluka mbaka kulanga yamghale Kiristu hasi yatse kutukombola?”"},{"book":"Waroma","chapter":"10","verse":"7","text":"au ukulonga, “Yuhi yatsohulumka kutsimu yamwinule Kiristu kulawa mlifwa yatse kutukombola?”"},{"book":"Waroma","chapter":"10","verse":"8","text":"Lekeni Ghamaandiko Mahenzeluka gholonga pfino. “Imbuli ye Imulungu yahabehi naghwe, ya mumlomo mwako na ya mmoyo mwako.” Ayo iyo imbuli ya ukutoghola yatuwapetela iwanu."},{"book":"Waroma","chapter":"10","verse":"9","text":"Ung'atoghola kwa ukulonga kwa mlomo wako, Yesu kamndewa, na ung'atoghola mmoyo mwako ka Imulungu kamtsilihula kulawa mlifwa, kutsokombolighwa."},{"book":"Waroma","chapter":"10","verse":"10","text":"Kwaapfila kwa ghumoyo imunu kotoghola na kakoneka kanogha kwe Imulungu, na kwa mlomo imunu kolonga na kokombolighwa."},{"book":"Waroma","chapter":"10","verse":"11","text":"Ka Ghamaandiko Mahenzeluka pfagholonga, “Imunu wowose iyomtoghola ng'atsoghelighwa chinyala bae.”"},{"book":"Waroma","chapter":"10","verse":"12","text":"Mana kuduhu ubaghutsi kwa Myahudi wala kwa imunu iyali si Myahudi bae, kwaapfila Imulungu ka Imtwatsa we iwanu wose na kamluso kwe iwanu wose iwomlomba,"},{"book":"Waroma","chapter":"10","verse":"13","text":"Mana ghamaandiko Mahenzeluka gholonga, “Chila imunu iyolomba kwa taghwa lya Imtwatsa, katsokombolighwa.”"},{"book":"Waroma","chapter":"10","verse":"14","text":"Lelo watsomlombatse ayula ng'ana wamtoghole bae? Kuya watsomtogholatse ayula ng'ana wahulike bae mbuli tsake? Na watsohulikatse ka kuduhu bae imunu wa kuwapetela?"},{"book":"Waroma","chapter":"10","verse":"15","text":"Na iwanu watsopetatse Imbuli Inoghile ka ng'awaghalighwe bae? Ka pfayandighwe, “Kunogha ghendo ukutsa kwa iwanu wala iwopeta Imbuli Inoghile!”"},{"book":"Waroma","chapter":"10","verse":"16","text":"Lekeni si Waisiraeli wose bae iwatoghole Imbuli Inoghile ye Imulungu. Ka Isaya pfayalongile, “Imtwatsa, yuhi iyatoghole usenga wetu?”"},{"book":"Waroma","chapter":"10","verse":"17","text":"Lekeni ukutoghola kwakutsa kubitila ukuhulika usenga, na usenga awo wakutsa kwa mbuli ya Kiristu."},{"book":"Waroma","chapter":"10","verse":"18","text":"Lekeni noghutsa, pfii ng'awahulike bae? Ona kuhulika wahulika, ka Ghamaandiko Mahenzeluka pfagholonga,"},{"book":"Waroma","chapter":"10","verse":"19","text":"Noghutsa keli, pfii Waisiraeli ng'awamanyile bae? Imulungu tsakalongola kulonga kubitila Musa,"},{"book":"Waroma","chapter":"10","verse":"20","text":"Imulungu tsakalonga kubitila Isaya bila kupfuka,"},{"book":"Waroma","chapter":"10","verse":"21","text":"Lekeni kwa Waisiraeli, Imulungu kolonga,"}]}