{"data":[{"book":"Waroma","chapter":"12","verse":"1","text":"Apfo ndughu tsangu, kwaapfila Imulungu kana libatsi sideke, nomlombani ghendo mlapfe ughima wenu ka nambiko iili ngima, muwe wahenzeluka na mtende aghala ighamnoghela yeye. Ako kuko ukumtamanila Imulungu kunoghile."},{"book":"Waroma","chapter":"12","verse":"2","text":"Mleke kughawinza keli aghala ighali muisi mno, Imulungu na yaghaluse mbutsi tsenu, ili mdahe kughamanya aghala ghoyobama Imulungu. Mtange chihi chinoghile na chihi ichimnoghela yeye na ichitimilike."},{"book":"Waroma","chapter":"12","verse":"3","text":"Kwa uluso wangaile Imulungu, nomlongelani mwemwe wose, chila munu yaleke kwibona kamkulu kubita pfayabamighwa yawe, lekeni mwilolese iwenyegho ka Imulungu pfayamgholele chila imunu ukutoghola kwake."},{"book":"Waroma","chapter":"12","verse":"4","text":"Kwaapfila mne lukuli lumwe kuna pfilungo pfingi, lekeni pfose ng'apfisang'ana ng'onde imwe bae."},{"book":"Waroma","chapter":"12","verse":"5","text":"Pfipfila twetwe hata ka twawengi, twa lukuli lumwe kwa kwilunga na Kiristu, na chila munu ka chilungo cha miyaghe."},{"book":"Waroma","chapter":"12","verse":"6","text":"Mana chila imunu kana gholelo lyake kwa uluso watwing'ile Imulungu. Imunu ka keng'ighwa gholelo lye ukulonga usenga we Imulungu, yalonge kwa ukutoghola kwake."},{"book":"Waroma","chapter":"12","verse":"7","text":"Imunu iyeng'ighwe ukuwasang'anila weyaghe, leka yawasang'anile, ka ukulangulitsa leka yalangulitse."},{"book":"Waroma","chapter":"12","verse":"8","text":"Ka kuwakanza wamwenga, leka yatende pfipfo, munu iyolapfa, yalapfe kwa ghumoyo ghumwe. Imunu iyolongotsa, yalongotse pfinoghile, naye iyotenda chinu cha libatsi yatende kwa ukudeng'elela."},{"book":"Waroma","chapter":"12","verse":"9","text":"Unoghelo wenu uleke kuwa wa ung'enye. Mghahile ghose ghehile, mghakindilitse aghala ighanoghile."},{"book":"Waroma","chapter":"12","verse":"10","text":"Mwinoghele ka mwa wandughu, mwihulikitse wenyegho kwa wenyegho."},{"book":"Waroma","chapter":"12","verse":"11","text":"Mleke kuleghela hamumsang'anila Imtwatsa, msang'anileni kwa ghumoyo wenu wose."},{"book":"Waroma","chapter":"12","verse":"12","text":"Lolelo lyenu liwatende mdeng'elele, hane maghayo mdudumile na mleke kwipfa ukulomba."},{"book":"Waroma","chapter":"12","verse":"13","text":"Muwagholele iwanu we Imulungu pfinu pfenu, muwe waluso kwa wahenza."},{"book":"Waroma","chapter":"12","verse":"14","text":"Muwabaliki awala iwomdununzani, muwabaliki, mleke kuwalighita."},{"book":"Waroma","chapter":"12","verse":"15","text":"Mdeng'e na awala iwodeng'a, lileni na awala iwolila."},{"book":"Waroma","chapter":"12","verse":"16","text":"Mkale pfinoghile chila imunu na miyaghe. Mleke kwighoda, ila mtoghole kukala ne iwanu mbughilambughila. Mleke kwibona mna ihekima ng'ani."},{"book":"Waroma","chapter":"12","verse":"17","text":"Imunu ang'amtendelani ghehile, mwemwe mleke kumliha ghehile, mtende ghanoghile kwe iwanu wose."},{"book":"Waroma","chapter":"12","verse":"18","text":"Mtende pfamdaha mkale tseghamba ne iwanu wose."},{"book":"Waroma","chapter":"12","verse":"19","text":"Sale tsangu, mleke kuliha ghehile, ila mbuli ayo mlekeleni Imulungu, kwaapfila yandikighwa, Imtwatsa kolonga, “Maliho igho ghangu nene, nene nitsoliha.”"},{"book":"Waroma","chapter":"12","verse":"20","text":"Kuya Ghamaandiko gholonga,"},{"book":"Waroma","chapter":"12","verse":"21","text":"Uleke kutoghola ghehile ghakuhume, ila ughahume ghehile kwa ghanoghile."}]}