{"data":[{"book":"Waroma","chapter":"5","verse":"1","text":"Apfo kwa ukutoghola tutendighwa twahela matotso hambele he Imulungu, lelo twokala tseghamba ne Imulungu kubitila Imtwatsa wetu Yesu Kiristu."},{"book":"Waroma","chapter":"5","verse":"2","text":"Kwa ukutoghola kwetu, Yesu katughala kune uluso we Imulungu, na bila kupfuka twololela utunitso we Imulungu."},{"book":"Waroma","chapter":"5","verse":"3","text":"Si chinu acho chiliheka bae, pfipfila toghadeng'elela maghayo ghetu, kwaapfila twomanya maghayo ghoghala ukududumila,"},{"book":"Waroma","chapter":"5","verse":"4","text":"ukududumila kwoghala ukutogholighwa ne Imulungu, na ukutogholighwa ne Imulungu koghala lolelo."},{"book":"Waroma","chapter":"5","verse":"5","text":"Lolelo ng'alimghela imunu chinyala bae, kwaapfila Imulungu kawika unoghelo wake mmimoyo mwetu kubitila Ghumuhe Mwenzeluka iyatwing'ile twetwe."},{"book":"Waroma","chapter":"5","verse":"6","text":"Mana hatung'ali twahela ngupfu, Kiristu tsakafa kwaajili ya iwanu wehile."},{"book":"Waroma","chapter":"5","verse":"7","text":"Pfikomu kwe imunu wowose ukufa kwaajili ya imunu yane haki, lekeni yodahika imunu ukufa kwaajili ya imunu yanoghile."},{"book":"Waroma","chapter":"5","verse":"8","text":"Lekeni Imulungu katulangusa pfotunoghela. Hatung'ali twawanzambi, Kiristu tsakafa kwaajili ya twetwe."},{"book":"Waroma","chapter":"5","verse":"9","text":"Kwaapfila kwa idamu yake tupetighwa twahela nzambi, tutsokombolighwa ghendo na yeye mne maya ye Imulungu!"},{"book":"Waroma","chapter":"5","verse":"10","text":"Kwaapfila hatukalile wehile we Imulungu, tsakatulamlitsa naye kubitila lifwa lye Imwanaghe. Kwaapfila sambi tulamlitsighwa naye, tutsokombolighwa ghendo kubitila ughima wake!"},{"book":"Waroma","chapter":"5","verse":"11","text":"Lekeni si agho ghaliyeka bae, ila wose twodeng'elela kwa aghala ghatendile Imulungu kubitila Imtwatsa wetu Yesu Kiristu iyatulamlitse ne Imulungu."},{"book":"Waroma","chapter":"5","verse":"12","text":"Nzambi tsaingila muisi kubitila imunu yumwe na lifwa lingila kubitila nzambi. Apfo lifwa liwatsila iwanu wose, kwaapfila wose tsawatenda nzambi."},{"book":"Waroma","chapter":"5","verse":"13","text":"Hala ng'ana Ghamalaghitso gha Musa ghalapfighwe bae, nzambi tsayamuisi. Lekeni nzambi ng'aipetighwe bae ka nzambi hala hakukalile kuduhu Ghamalaghitso."},{"book":"Waroma","chapter":"5","verse":"14","text":"Lekeni Iifwa tsalitawala kulawa ghamatsuwa gha Adamu mbaka ghamatsuwa gha Musa, na hata kwa awala ing'awatendile nzambi ka nzambi iyatendile Adamu."},{"book":"Waroma","chapter":"5","verse":"15","text":"Lekeni ghweko lye Imulungu ng'alighala bae na totso lya Adamu. Mana hata ka iwanu wengi tsawafa kwa totso lya imunu yumwe, Imulungu katsakongetsa uluso wake na ghweko ilikwenela kwa iwanu wengi, kulawa kwa imunu yumwe, iyo Yesu Kiristu."},{"book":"Waroma","chapter":"5","verse":"16","text":"Ghweko lya Imulungu ng'alighala bae na totso lye imunu yumwe. Kwaapfila imunu yumwe hayatotsile, Imulungu tsakahigha, lekeni hala hawatotsile iwanu wengi, Imulungu kaghala ghweko lya ukuwapeta iwanu wanogha."},{"book":"Waroma","chapter":"5","verse":"17","text":"Kwa nzambi ya imunu yumwe, lifwa tsalitawala kubitila imunu ayo yumwe. Lekeni yolangusa ghendo, chayatendile imunu yula yumwe, Yesu Kiristu, chikulu sideke. Wose iwobokela uluso mkulu we Imulungu na ghweko kulu lye kupetighwa wanogha kwe Imulungu, watsotawala mne ughima kubitila Yesu Kiristu."},{"book":"Waroma","chapter":"5","verse":"18","text":"Lelo ka totso limwe litenda iwanu wose wahighighwe, pfipfila chinu chimwe chinoghile chowakombola iwanu wose na choweng'a ughima."},{"book":"Waroma","chapter":"5","verse":"19","text":"Kwaapfila kwa ukuleka kuhulikitsa kwa imunu yumwe, iwanu wengi tsawengila mnzambi, apfo pfipfila kwa ukuhulikitsa kwa imunu yumwe, iwanu wengi tsawatendighwa wanogha kwe Imulungu."},{"book":"Waroma","chapter":"5","verse":"20","text":"Ghamalaghitso tsaghalawila ili ghamatotso ghongetseke, lekeni nzambi hayongetseke, uluso we Imulungu nawo tsawongetseka ghendo."},{"book":"Waroma","chapter":"5","verse":"21","text":"Ka nzambi pfaitawale mne lifwa, pfipfila uluso we Imulungu utsotawala kubitila ukunogha kwe Imulungu, na kughala ughima wa ghamatsuwa ghose kubitila Yesu Kiristu Imtwatsa wetu."}]}