{"data":[{"book":"Waroma","chapter":"7","verse":"1","text":"Ndughu tsangu, mwoghamanya ghendo agho ghanilonga, kwaapfila nolonga ne iwanu iwomanya ghamalaghitso. Ghamalaghitso ghomtawala imunu hayakuwa mghima."},{"book":"Waroma","chapter":"7","verse":"2","text":"Tulonge, ipinga hayokwelighwa, kohighwa na ghamalaghitso hala immale ayo ang'awa mghima, lekeni mmale wake ang'afa, ipinga ayo ng'ohighwa bae na ghamalaghitso."},{"book":"Waroma","chapter":"7","verse":"3","text":"Lelo ipinga ang'akala na mmale yungi aku mmale wake yang'ali mghima, ipinga ayo katsokemighwa mghoni. Lekeni mmale wake ang'afa, ng'ohighwa keli bae ne ghamalaghitso, si mghoni bae hata ang'akwelighwa na mmale yungi."},{"book":"Waroma","chapter":"7","verse":"4","text":"Pfipfila namwe ndughu tsangu, ng'amlongotsighwa bae na ghamalaghitso kwaapfila mwilunga na lukuli lwa Kiristu, ili muwe wanu wa imunu yungi, yuyo iyatsilihuke, ili tumsang'anile pfinoghile Imulungu."},{"book":"Waroma","chapter":"7","verse":"5","text":"Hatung'ali twokala kuno twolongotsighwa na lukuli, dong'o tsa lukuli tsatsisongesighwa ne ghamalaghitso, tsisang'ana mne ng'uli tsetu, na ghose ghatutendile ghamalila mne lifwa."},{"book":"Waroma","chapter":"7","verse":"6","text":"Lekeni sambi ng'atwohighwa bae na ghamalaghitso, kwaapfila tufa kwa mbuli ila itutendile watumwa, ili tutumikile kwa ughima wa sambi we Ghumuhe Mwenzeluka, na si kwa nzila ila ye ghumwande ye ghamalaghitso ighandikighwe."},{"book":"Waroma","chapter":"7","verse":"7","text":"Lelo tulonge choni? Angu Ghamalaghitso nzambi? Bae! Lekeni kubitila Ghamalaghitso tsanimanya nzambi chinu chachi. Ka ghamalaghitso ng'aghalongile bae, “Uleke kusulukila chinu cha miyagho,” tsaning'alekile kumanya ka kusulukila chinu chachi."},{"book":"Waroma","chapter":"7","verse":"8","text":"Kwa ndaghitso ayo, nzambi tsaipata uleghelo wa kulamsa chila ukusulukila kwihile ikuli mghati mwangu. Kwaapfila bila ghamalaghitso nzambi ifa."},{"book":"Waroma","chapter":"7","verse":"9","text":"Ghumwande tsaning'ali namghima bila ya ghamalaghitso, lekeni ndaghitso haitsile, nzambi tsayenela mne ughima wangu na nene tsang'ala ka nyifa."},{"book":"Waroma","chapter":"7","verse":"10","text":"Tsambona ndaghitso ayo iibamighwe ighale ughima, lekeni kuna nene inighalila lifwa."},{"book":"Waroma","chapter":"7","verse":"11","text":"Mana nzambi tsaipata nyafwasi kubitila ndaghitso ila, ingutsukila, inikoma."},{"book":"Waroma","chapter":"7","verse":"12","text":"Apfo lelo, Ghamalaghitso ghahenzeluka na ndaghitso ihenzeluka, ghomnoghelesa Imulungu na ghanogha."},{"book":"Waroma","chapter":"7","verse":"13","text":"Lelo achila ichinoghile chingalila lifwa? Si pfipfo bae! Itendeka apfo ili nzambi itangike ka nzambi ghendo. ichitumila achila ichinoghile na kung'alila lifwa lyangu. Apfo nzambi kubitila ndaghitso, ilangusa ghendo pfaihile ng'ani."},{"book":"Waroma","chapter":"7","verse":"14","text":"Twomanya ka Ghamalaghitso gholawa mghati mwe Muhe, lekeni nene si wa Muhe bae, nihutsighwa niwe mtumwa wa nzambi."},{"book":"Waroma","chapter":"7","verse":"15","text":"Simanyile bae chonitenda, kwaapfila aghala ighanibama sighatenda bae, lekeni aghala inighahila noghatenda."},{"book":"Waroma","chapter":"7","verse":"16","text":"Lekeni ning'atenda aghala sighabama bae kughatenda, notoghola ghendo ka Ghamalaghitso ghanogha."},{"book":"Waroma","chapter":"7","verse":"17","text":"Lelo si nene bae nimwenyegho yanitenda ghano, ila nzambi iikala mghati mwangu."},{"book":"Waroma","chapter":"7","verse":"18","text":"Nomanya ghendo ka kuduhu ilinoghile lyolyose ilikala mghati mwangu, mne lukuli lwangu lwa nzambi. Kwaapfila nobama kutenda ghanoghile, lekeni sidaha bae."},{"book":"Waroma","chapter":"7","verse":"19","text":"Kwaapfila sighatenda bae ghanoghile ghanibama kughatenda, lekeni noghatenda ghehile aghala sighabama bae kughatenda."},{"book":"Waroma","chapter":"7","verse":"20","text":"Ka notenda aghala sighabama bae kughatenda, si nene bae yanitenda, ila nzambi iikala mghati mwangu iyo iitenda agho."},{"book":"Waroma","chapter":"7","verse":"21","text":"Apfo nitanga chinu chino, hanibama kutenda ghanoghile, ghehile nagho ghabaho."},{"book":"Waroma","chapter":"7","verse":"22","text":"Lekeni mghati mwangu ghendo noghadeng'elela ghamalaghitso gha Imulungu."},{"book":"Waroma","chapter":"7","verse":"23","text":"Lekeni nakona mbuli ingi iisang'ana mlukuli mwangu. Mbuli ayo yesonga na mbuli iitogholighwa ne mbutsi tsangu. Mbuli ayo yonenda niwe mtumwa wa mbuli tsa nzambi itsisang'ana mlukuli mwangu."},{"book":"Waroma","chapter":"7","verse":"24","text":"Nene miyenu! Yuhi iyodaha kung'ombola mne lukuli luno ilunighala mne lifwa?"},{"book":"Waroma","chapter":"7","verse":"25","text":"Mighede kwe Imulungu iyonikombola kubitila Yesu Kiristu Imtwatsa wetu!"}]}