{"data":[{"book":"WAEBLANIA","chapter":"2","verse":"1","text":"Avo tolondigwa tugagoge ng'hani gaja gatuhulike giladi sambituhembeluswe kulawa muikweli ino."},{"book":"WAEBLANIA","chapter":"2","verse":"2","text":"Usenga upetigwe na wasenga wa Mulungu wa kuulanga ha wahenga zetu woneka kuwa kweli, na wose walekile kuukola ama waja waudulukile wabokela nhaguso iwalumbile."},{"book":"WAEBLANIA","chapter":"2","verse":"3","text":"Todahaze kuhonyokwa kamba tuhauzabuza ukombola mkulu kamba uno? Ukombola awo Mndewa yakalile waichanduso kuupeta, usindilwa kumwetu tweye na awo wamuhulike."},{"book":"WAEBLANIA","chapter":"2","verse":"4","text":"Vivija Mulungu kalava usindila mmbuli ino mkutenda mizonza bwando, vilaguso, na mbuli za mkanganyo, na mkugola nhunza ya Loho wa Mulungu kamba viyalondile heyo."},{"book":"WAEBLANIA","chapter":"2","verse":"5","text":"Mulungu hawekile wasenga zake wa kuulanga wawe watawala wa ulumwengu ukwiza, ulumwengu utuupeta."},{"book":"WAEBLANIA","chapter":"2","verse":"6","text":"Ila hana hanhu Mzinyandiko Zing'alile munhu imwe kamulongela Mulungu,"},{"book":"WAEBLANIA","chapter":"2","verse":"7","text":"Mkipigiti kidodo kumtenda yawe hasi ya wasenga zako wa kuulanga,"},{"book":"WAEBLANIA","chapter":"2","verse":"8","text":"na kwika vinhu vose hasi ya magulu gake.”2:8 Mbuli zino zolawa mkitabu cha ZABULI 8:4-6."},{"book":"WAEBLANIA","chapter":"2","verse":"9","text":"Ila tomona Yesu, ayo mkipigiti kidodo yekigwe hasi ya wasenga wa Mulungu wa kuulanga, sambi kavazigwa mkungo wa yenzi na hishima sama ya mgayo wa ifa, giladi sama ya ngekewa ya Mulungu kolondigwa yalanze ifa sama ya wanhu wose."},{"book":"WAEBLANIA","chapter":"2","verse":"10","text":"Ilumba Mulungu, ayo sama ya heyo na kubitila heyo vinhu vose vilumbigwa, yamtende Yesu sambiyahungule hanhu mnzila ya migayo, giladi yawagale wanage bwando kuna iyenzi yake. Kwavija Yesu iyo mwanduso wa ukombola wao."},{"book":"WAEBLANIA","chapter":"2","verse":"11","text":"Kwavija ayo yowang'aliza na awo wong'alizwa wose wana Tata imwe. Sama ya mbuli ino Yesu hona kinyala kuwakema hewo ndugu,"},{"book":"WAEBLANIA","chapter":"2","verse":"12","text":"kamulongela Mulungu,"},{"book":"WAEBLANIA","chapter":"2","verse":"13","text":"Na vivija, “Nokwika nhamanila yangu kumwake.”2:13 Mbuli zino zolawa mkitabu cha ISAYA 8:17. Na vivija kalonga, “Na hano hamoja na iwana wayanigwelele Mulungu.”2:13 Mbuli zino zolawa mkitabu cha ISAYA 8:18."},{"book":"WAEBLANIA","chapter":"2","verse":"14","text":"Avo, kwavija wana wa Mulungu wana mulopa na nyama, na Yesu vivija kagaluka na kuwa na mulopa na nyama, avo kubitila ifa yamuhume ayo yali na mhiko za ifa, ayo yokemigwa Mwenembago."},{"book":"WAEBLANIA","chapter":"2","verse":"15","text":"Na Yesu kawafungula waja ugima wao wose wikigwe muunyakadala sama ya bwembwe da ifa."},{"book":"WAEBLANIA","chapter":"2","verse":"16","text":"Kwavija itangika kamba hezile kuwataza wasenga wa Mulungu wa kuulanga, ila kulutaza lukolo lwa Ablaham."},{"book":"WAEBLANIA","chapter":"2","verse":"17","text":"Avo, vinoga ng'hani heyo kugaluka kamba ndugu zake mmbuli zose, giladi yawe Mkulu wa Wakulu wose wa Nhambiko yali na bazi na nhamanila msang'hano ya Mulungu, na yailave mwenyego kuwa nhosa ya kuwasegezela wanhu vilozo vao."},{"book":"WAEBLANIA","chapter":"2","verse":"18","text":"Kwavija heyo mwenyego kagaya kipigiti viyakalile yogezigwa, avo kodaha kuwataza awo wali mkugezigwa."}]}