{"data":[{"book":"WAEBLANIA","chapter":"5","verse":"1","text":"Kila Mkulu wa Wakulu wose wa Nhambiko kasaguligwa kulawa mwa wanhu, na Mulungu kamsagula yatende sang'hano zake sama yao, kulava nhunza na nhosa za kukoma wang'onyo giladi vilozo vigeligwe kumgongo."},{"book":"WAEBLANIA","chapter":"5","verse":"2","text":"Kwavija heyo mwenyego kalegela mmbuli bwando, avo kodaha kuhola ha awo iwabozi na awo wotenda vilozo."},{"book":"WAEBLANIA","chapter":"5","verse":"3","text":"Na kwavija heyo mwenyego kalegela mmbuli bwando avo kolondigwa yalave nhosa ya kukoma wang'onyo sama ya vilozo vake mwenyego vivija na sama ya wanhu wayagwe."},{"book":"WAEBLANIA","chapter":"5","verse":"4","text":"Haduhu munhu yosagula mwenyego hishima ino ya kuwa Mkulu wa Wakulu wose wa Nhambiko. Ila munhu kotendigwa kuwa Mkulu wa Wakulu wose wa Nhambiko sama ya lukemo lwa Mulungu, kamba viyakalile Haloni."},{"book":"WAEBLANIA","chapter":"5","verse":"5","text":"Vivija Kilisto hasagule mwenyego hishima ya kuwa Mkulu wa Wakulu wose wa Nhambiko. Ila Mulungu kamulongela,"},{"book":"WAEBLANIA","chapter":"5","verse":"6","text":"Vivija kalonga hanhu hayagwe,"},{"book":"WAEBLANIA","chapter":"5","verse":"7","text":"Yesu viyakalile muulumwengu uno, kakala yotambika na kupula mkumulilila Mulungu na dizwi kulu na mahozi ayo yodaha kumkombola kulawa mkudanganhika. Mulungu kamuhulika kwavija Yesu kakala yomuhishimila Mulungu."},{"book":"WAEBLANIA","chapter":"5","verse":"8","text":"Hata kamba kakala Mwana wa Mulungu, kaifundiza wende kubitila gaja gamgazile."},{"book":"WAEBLANIA","chapter":"5","verse":"9","text":"Viyagahumile gose, kawa mwanduso wa ukombola wa digunge ha awo womtogola."},{"book":"WAEBLANIA","chapter":"5","verse":"10","text":"Mulungu kamtenda heyo yawe Mkulu wa Wakulu wose wa Nhambiko kamba Melikizedeki."},{"book":"WAEBLANIA","chapter":"5","verse":"11","text":"Tuna vinhu bwando va kulonga mmbuli ino, ila vidala kuwapetela goya, kwavija mweye mwa wadala kuhulika."},{"book":"WAEBLANIA","chapter":"5","verse":"12","text":"Kipigiti kino mweye molondigwa mfundize wanhu wayagwe, ila mng'hali mulonda munhu yawafundize mafundo ga ichanduso ga usenga wa Mulungu. Molondigwa mung'we matombo na sio mandia gazamile."},{"book":"WAEBLANIA","chapter":"5","verse":"13","text":"Munhu yoyose yokong'ha yang'hali mdodo, hamanya ganogile ama gehile."},{"book":"WAEBLANIA","chapter":"5","verse":"14","text":"Mandia gazamile gosasaligwa sama ya wanhu wakangale, awo kubitila mafundo wapata utango wa kusambula gehile na ganogile."}]}