{"data":[{"book":"1 நாளாகமம்","chapter":"15","verse":"1","text":"அதன்பின் தாவீது தனக்கென தாவீதின் நகரத்திலே வீடுகளைக் கட்டினான், அதன்பின் அவன் இறைவனின் உடன்படிக்கைப் பெட்டியை வைப்பதற்கென ஒரு இடத்தை ஆயத்தப்படுத்தி, அதற்கென ஒரு கூடாரத்தையும் அமைத்தான்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"2","text":"பின்னர் தாவீது, “லேவியரைத்தவிர வேறு யாரும் இறைவனின் உடன்படிக்கைப் பெட்டியை சுமக்கக்கூடாது. ஏனெனில் யெகோவா தனது உடன்படிக்கைப் பெட்டியைச் சுமப்பதற்காகவும், தனக்கு முன் எப்பொழுதும் பணி செய்தவற்காகவும் அவர்களையே தெரிந்தெடுத்திருக்கிறார்” எனச் சொன்னான்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"3","text":"தாவீது யெகோவாவின் உடன்படிக்கைப் பெட்டியைத் தான் ஆயத்தப்படுத்தியிருந்த இடத்திற்கு கொண்டுவருவதற்காக, இஸ்ரயேலர் எல்லோரையும் எருசலேமில் ஒன்றுகூட்டினான்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"4","text":"அத்துடன் தாவீது ஆரோனுடைய, லேவியருடைய சந்ததிகளையும் ஒன்றுகூடும்படி அழைத்தான்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"5","text":"கோகாத்தின் சந்ததிகளிலிருந்து ஊரியேல் என்னும் தலைவனும்,"},{"book":"1 நாளாகமம்","chapter":"15","verse":"6","text":"மெராரியின் சந்ததிகளில் இருந்து அசாயா என்னும் தலைவனும்,"},{"book":"1 நாளாகமம்","chapter":"15","verse":"7","text":"கெர்சோமின் சந்ததிகளிலிருந்து"},{"book":"1 நாளாகமம்","chapter":"15","verse":"8","text":"எலிசாபானின் சந்ததிகளிலிருந்து"},{"book":"1 நாளாகமம்","chapter":"15","verse":"9","text":"எப்ரோனின் சந்ததிகளிலிருந்து"},{"book":"1 நாளாகமம்","chapter":"15","verse":"10","text":"ஊசியேலின் சந்ததிகளிலிருந்து அம்மினதாப் என்னும் தலைவனும்,"},{"book":"1 நாளாகமம்","chapter":"15","verse":"11","text":"பின்பு தாவீது ஆசாரியர்களாகிய சாதோக்கையும், அபியத்தாரையும், லேவியர்களாகிய ஊரியேல், அசாயா, யோயேல், செமாயா, எலியேல், அம்மினதாப் என்பவர்களையும் அழைத்தான்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"12","text":"அவன் அவர்களிடம், “நீங்கள் லேவிய குடும்பங்களின் தலைவர்கள்; நீங்களும் உங்களுடன் ஒத்த மற்ற லேவியர்களும் உங்களைச் சுத்திகரித்துக்கொண்டு, இஸ்ரயேலின் இறைவனாகிய யெகோவாவின் உடன்படிக்கைப் பெட்டியை அதற்காக நான் ஆயத்தப்படுத்திய இடத்திற்குக் கொண்டுவாருங்கள்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"13","text":"முதல்முறை லேவியராகிய நீங்கள் அதைக் கொண்டுவராததினால்தான், எங்கள் இறைவனாகிய யெகோவா தனது கோபத்தை நம்மேல் வரப்பண்ணினார். நாம் முறையான வழியில் எப்படிச் செய்வதென அவரிடம் விசாரியாது போனோம்” என்றான்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"14","text":"எனவே ஆசாரியர்களும் லேவியர்களும் இஸ்ரயேலின் இறைவனாகிய யெகோவாவின் உடன்படிக்கைப் பெட்டியைக் கொண்டுவருவதற்காகத் தங்களைத் பரிசுத்தப்படுத்திக் கொண்டார்கள்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"15","text":"லேவியர்கள் யெகோவாவின் வார்த்தைப்படி, மோசே கட்டளையிட்டவாறு இறைவனின் பெட்டியைத் தாங்கும் கம்புகளைத் தோளில் வைத்துப் பெட்டியைச் சுமந்து வந்தார்கள்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"16","text":"தாவீது லேவியர்களின் தலைவர்களிடம், “உங்கள் சகோதரர்களை வீணை, யாழ், கைத்தாளங்களை இசைப்பதற்கும் மகிழ்ச்சிகரமான பாடல்களைப் பாடுவதற்கும் பாடகர்களாகவும் நியமியுங்கள்” என்றான்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"17","text":"அதன்படியே லேவியர்கள் யோயேலின் மகன் ஏமானையும், தன் சகோதரரிலிருந்து பெரகியாவின் மகன் ஆசாப்பையும், தங்கள் சகோதரரான மெராரியரிலிருந்து குஷாயாவின் மகன் ஏத்தானையும் நியமித்தார்கள்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"18","text":"அவர்களோடு அவர்களுடைய சகோதரர்களான சகரியா, யாசியேல், செமிராமோத், யெகியேல், உன்னி, எலியாப், பெனாயா, மாசெயா, மத்தத்தியா, எலிப்பெலேகு, மிக்னேயா, ஓபேத் ஏதோம், ஏயேல் என்பவர்களை வரிசையில் வாசல் காவலர்களாக நிறுத்தினார்கள்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"19","text":"பாடகர்களாகிய ஏமானும், ஆசாப்பும், ஏத்தானும் வெண்கல கைத்தாளங்களை இசைக்க நியமிக்கப்பட்டார்கள்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"20","text":"சகரியா, ஆசியேல், செமிராமோத், யெகியேல், உன்னி, எலியாப், மாசெயா, பெனாயா என்பவர்கள் அல்மோத் என்ற இராகத்தில் யாழ் மீட்டார்கள்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"21","text":"மத்தத்தியா, எலிப்பெலேகு, மிக்னேயா, ஓபேத் ஏதோம், ஏயேல், அசசியா என்பவர்கள், “செமனீத்” என்னும் இராகத்தில் யாழ் வாசிக்க நியமிக்கப்பட்டார்கள்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"22","text":"லேவியரின் தலைவனாயிருந்த கெனானியா பாடகர்களுக்குப் பொறுப்பாய் இருந்தான். அவன் மிகவும் தேர்ச்சி பெற்றவனாயிருந்தபடியினால், அவனுக்கு இந்தப் பொறுப்பு கொடுக்கப்பட்டிருந்தது."},{"book":"1 நாளாகமம்","chapter":"15","verse":"23","text":"பெரெகியாவும், எல்க்கானாவும் உடன்படிக்கைப்பெட்டி இருந்த கூடார வாசலைக் காவல்செய்ய நியமிக்கப்பட்டார்கள்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"24","text":"ஆசாரியர்களாகிய செபனியா, யோசபாத், நெதனெயேல், அமாசாயி, சகரியா, பெனாயா, எலியேசர் ஆகியோர் இறைவனின் பெட்டிக்கு முன்னால் எக்காளம் ஊதுவதற்கென நியமிக்கப்பட்டார்கள். ஓபேத் ஏதோமும், எகியாவும்கூட உடன்படிக்கைப் பெட்டிக்கு வாசல் காவலாளர்களாக நியமிக்கப்பட்டார்கள்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"25","text":"அப்பொழுது தாவீதும், இஸ்ரயேலர்களின் தலைவர்களும், ஆயிரம்பேரின் தளபதிகளும் யெகோவாவின் உடன்படிக்கைப் பெட்டியை ஓபேத் ஏதோமின் வீட்டிலிருந்து கொண்டுவருவதற்காக மிக மகிழ்ச்சியுடன் சென்றார்கள்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"26","text":"யெகோவாவின் உடன்படிக்கைப் பெட்டியைச் சுமந்துவந்த லேவியர்களுக்கு இறைவன் உதவியபடியால் அவர்கள் ஏழு காளைகளையும், ஏழு செம்மறியாட்டுக் கடாக்களையும் பலியிட்டனர்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"27","text":"தாவீதும் பெட்டியைச் சுமக்கும் எல்லா லேவியர்களும், பாடகர்களும், பாடகர் குழுவுக்குப் பொறுப்பான கெனனியாவும் மென்பட்டு மேலங்கியை உடுத்தியிருந்தனர். மெல்லிய நூலினால் நுட்பமாகச் செய்யப்பட்ட உடையை அணிந்திருந்தனர். அதோடு தாவீது நார்பட்டு ஏபோத்தையும் அணிந்திருந்தான்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"28","text":"இவ்வாறு இஸ்ரயேல் மக்கள் எல்லோரும் யெகோவாவின் உடன்படிக்கைப் பெட்டியை, கொம்பு வாத்தியங்களையும், எக்காளங்களையும் ஊதிக்கொண்டும், கைத்தாளங்களினால் ஒலி எழுப்பிக்கொண்டும், யாழையும் வீணையையும் மீட்டுக்கொண்டும் மகிழ்ச்சியின் ஆரவாரத்தோடு கொண்டுவந்தார்கள்."},{"book":"1 நாளாகமம்","chapter":"15","verse":"29","text":"யெகோவாவின் உடன்படிக்கைப்பெட்டி தாவீதின் நகரத்தினுள் வரும்போது, சவுலின் மகள் மீகாள் ஜன்னலின் வழியாக பார்த்துக்கொண்டிருந்தாள். தாவீது அரசன் நடனமாடி மகிழ்ச்சிக் களிப்புடன் வருவதைக் கண்டபோது அவனைத் தனது இருதயத்தில் இகழ்ந்தாள்."}]}