{"data":[{"book":"1. kirje tessalonikalaisille","chapter":"1","verse":"1","text":"Lähettäjät: Paavali, Silas ja Timoteus."},{"book":"1. kirje tessalonikalaisille","chapter":"1","verse":"2","text":"Kiitämme aina Jumalaa teistä kaikista ja rukoilemme puolestanne."},{"book":"1. kirje tessalonikalaisille","chapter":"1","verse":"3","text":"Muistamme teidän uskoanne ja rakkauttanne. Muistamme, miten teette työtä ja näette vaivaa ja miten odotatte kestävinä Herramme Jeesuksen Kristuksen paluuta."},{"book":"1. kirje tessalonikalaisille","chapter":"1","verse":"4","text":"Tiedämme, että Jumala rakastaa teitä ja on valinnut teidät omikseen."},{"book":"1. kirje tessalonikalaisille","chapter":"1","verse":"5","text":"Kun puhuimme teille Jeesuksesta, kuuntelitte hyvin kiinnostuneina. Pyhän Hengen ihmeitä tekevä voima ja meidän toimintamme vakuuttivat teidät siitä, että puhuimme totta."},{"book":"1. kirje tessalonikalaisille","chapter":"1","verse":"6","text":"Halusitte tulla Herran oppilaiksi meidän esimerkkimme mukaan. Uskoitte sanomamme, ja suurista vaikeuksista ja koettelemuksista huolimatta oli sydämessänne Pyhän Hengen antama ilo."},{"book":"1. kirje tessalonikalaisille","chapter":"1","verse":"7","text":"Sitten te puolestanne tulitte esikuvaksi kaikille muille Makedonian ja Akaian kristityille."},{"book":"1. kirje tessalonikalaisille","chapter":"1","verse":"8","text":"Sana Herrasta on levinnyt teidän luotanne Makedonian ja Akaian ulkopuolellekin. Kuulemme ihmisten jatkuvasti puhuvan teidän harvinaislaatuisesta uskostanne Jumalaan. Meidän ei tarvitse puhua siitä mitään,"},{"book":"1. kirje tessalonikalaisille","chapter":"1","verse":"9","text":"vaan muut kertovat, kuinka innokkaasti meitä kuuntelitte ja kuinka luovuitte omista jumalistanne voidaksenne palvella vain elävää ja oikeaa Jumalaa."},{"book":"1. kirje tessalonikalaisille","chapter":"1","verse":"10","text":"Saamme kuulla, miten odotatte Jeesuksen paluuta – Jumalan Pojan, jonka Jumala herätti kuolleista ja joka yksin voi pelastaa meidät syntiemme tähden tulevasta Jumalan vihasta."}]}