{"data":[{"book":"Proverbs","chapter":"15","verse":"1","text":"A soft answer turneth away wrath; but a grievous word stirreth up anger."},{"book":"Proverbs","chapter":"15","verse":"2","text":"The tongue of the wise useth knowledge aright; but the mouth of fools poureth out foolishness."},{"book":"Proverbs","chapter":"15","verse":"3","text":"The eyes of the LORD are in every place, keeping watch upon the evil and the good."},{"book":"Proverbs","chapter":"15","verse":"4","text":"A soothing tongue is a tree of life; but perverseness therein is a wound to the spirit."},{"book":"Proverbs","chapter":"15","verse":"5","text":"A fool despiseth his father's correction; but he that regardeth reproof is prudent."},{"book":"Proverbs","chapter":"15","verse":"6","text":"In the house of the righteous is much treasure; but in the revenues of the wicked is trouble."},{"book":"Proverbs","chapter":"15","verse":"7","text":"The lips of the wise disperse knowledge; but the heart of the foolish is not stedfast."},{"book":"Proverbs","chapter":"15","verse":"8","text":"The sacrifice of the wicked is an abomination to the LORD; but the prayer of the upright is His delight."},{"book":"Proverbs","chapter":"15","verse":"9","text":"The way of the wicked is an abomination to the LORD; but He loveth him that followeth after righteousness."},{"book":"Proverbs","chapter":"15","verse":"10","text":"There is grievous correction for him that forsaketh the way; and he that hateth reproof shall die."},{"book":"Proverbs","chapter":"15","verse":"11","text":"The nether-world and Destruction are before the LORD; how much more then the hearts of the children of men!"},{"book":"Proverbs","chapter":"15","verse":"12","text":"A scorner loveth not to be reproved; he will not go unto the wise."},{"book":"Proverbs","chapter":"15","verse":"13","text":"A merry heart maketh a cheerful countenance; but by sorrow of heart the spirit is broken."},{"book":"Proverbs","chapter":"15","verse":"14","text":"The heart of him that hath discernment seeketh knowledge; but the mouth of fools feedeth on folly."},{"book":"Proverbs","chapter":"15","verse":"15","text":"All the days of the poor are evil; but he that is of a merry heart hath a continual feast."},{"book":"Proverbs","chapter":"15","verse":"16","text":"Better is little with the fear of the LORD, than great treasure and turmoil therewith."},{"book":"Proverbs","chapter":"15","verse":"17","text":"Better is a dinner of herbs where love is, than a stalled ox and hatred therewith."},{"book":"Proverbs","chapter":"15","verse":"18","text":"A wrathful man stirreth up discord; but he that is slow to anger appeaseth strife."},{"book":"Proverbs","chapter":"15","verse":"19","text":"The way of the sluggard is as though hedged by thorns; but the path of the upright is even."},{"book":"Proverbs","chapter":"15","verse":"20","text":"A wise son maketh a glad father; but a foolish man despiseth his mother."},{"book":"Proverbs","chapter":"15","verse":"21","text":"Folly is joy to him that lacketh understanding; but a man of discernment walketh straightforwards."},{"book":"Proverbs","chapter":"15","verse":"22","text":"For want of counsel purposes are frustrated; but in the multitude of counsellors they are established."},{"book":"Proverbs","chapter":"15","verse":"23","text":"A man hath joy in the answer of his mouth; and a word in due season, how good is it!"},{"book":"Proverbs","chapter":"15","verse":"24","text":"The path of life goeth upward for the wise, that he may depart from the nether-world beneath."},{"book":"Proverbs","chapter":"15","verse":"25","text":"The LORD will pluck up the house of the proud; but He will establish the border of the widow."},{"book":"Proverbs","chapter":"15","verse":"26","text":"The thoughts of wickedness are an abomination to the LORD; but words of pleasantness are pure."},{"book":"Proverbs","chapter":"15","verse":"27","text":"He that is greedy of gain troubleth his own house; but he that hateth gifts shall live."},{"book":"Proverbs","chapter":"15","verse":"28","text":"The heart of the righteous studieth to answer; but the mouth of the wicked poureth out evil things."},{"book":"Proverbs","chapter":"15","verse":"29","text":"The LORD is far from the wicked; but He heareth the prayer of the righteous."},{"book":"Proverbs","chapter":"15","verse":"30","text":"The light of the eyes rejoiceth the heart; and a good report maketh the bones fat."},{"book":"Proverbs","chapter":"15","verse":"31","text":"The ear that hearkeneth to the reproof of life abideth among the wise."},{"book":"Proverbs","chapter":"15","verse":"32","text":"He that refuseth correction despiseth his own soul; but he that hearkeneth to reproof getteth understanding."},{"book":"Proverbs","chapter":"15","verse":"33","text":"The fear of the LORD is the instruction of wisdom; and before honour goeth humility."}]}