{"data":[{"book":"1 Timóteushoz","chapter":"1","verse":"1","text":"Pál, Jézus Krisztus apostola a mi Istenünknek és Jézus Krisztusnak, a mi reménységünknek megbízatása alapján,"},{"book":"1 Timóteushoz","chapter":"1","verse":"2","text":"Timóteusnak, hitben az én igazi fiamnak:"},{"book":"1 Timóteushoz","chapter":"1","verse":"3","text":"Macedóniába menetelemkor kértelek téged, hogy maradj Efezusban, és mondd meg némelyeknek, hogy ne tanítsanak hamisan,"},{"book":"1 Timóteushoz","chapter":"1","verse":"4","text":"ne foglalkozzanak mesékkel és vég nélküli nemzetségtáblázatokkal, amelyek inkább vitákat támasztanak, mint Istenben való épülést hit által."},{"book":"1 Timóteushoz","chapter":"1","verse":"5","text":"A parancsolat végcélja pedig a tiszta szívből, jó lelkiismeretből és igaz hitből való szeretet."},{"book":"1 Timóteushoz","chapter":"1","verse":"6","text":"Ezektől némelyek eltértek, és hiábavaló fecsegésre hajlottak,"},{"book":"1 Timóteushoz","chapter":"1","verse":"7","text":"akik törvénytanítók akarnak lenni, de nem értik sem amiket beszélnek, sem amiket bizonygatnak."},{"book":"1 Timóteushoz","chapter":"1","verse":"8","text":"Tudjuk pedig, hogy a törvény jó, ha valaki a törvénynek megfelelően él vele,"},{"book":"1 Timóteushoz","chapter":"1","verse":"9","text":"és megérti, hogy a törvény nem az igazért adatott, hanem a törvénytiprókért és engedetlenekért, az istentelenekért és bűnösökért, a gonoszokért, a latrokért, az apa és anyagyilkosért, az emberölőkért,"},{"book":"1 Timóteushoz","chapter":"1","verse":"10","text":"a paráznákért, a fajtalankodókért, emberrablókért, hazugokért, hamisan esküvőkért és mindazért, ami az egészséges tanítással ellenkezik,"},{"book":"1 Timóteushoz","chapter":"1","verse":"11","text":"amely a boldog Isten evangéliuma, amely rám bízatott."},{"book":"1 Timóteushoz","chapter":"1","verse":"12","text":"Hálát adok Jézus Krisztusnak, a mi Urunknak, hogy engem megerősített, hűnek tartott, és szolgálatra rendelt,"},{"book":"1 Timóteushoz","chapter":"1","verse":"13","text":"bár előbb istenkáromló, üldöző és erőszakos voltam, de könyörült rajtam, mert hitetlenségemben tudatlanul cselekedtem,"},{"book":"1 Timóteushoz","chapter":"1","verse":"14","text":"de túláradt rajtam a mi Urunknak kegyelme a Krisztus Jézusban való hittel és szeretettel."},{"book":"1 Timóteushoz","chapter":"1","verse":"15","text":"Igaz beszéd ez, és elfogadásra méltó, hogy Krisztus Jézus azért jött a világra, hogy megtartsa a bűnösöket, akik között én vagyok az első."},{"book":"1 Timóteushoz","chapter":"1","verse":"16","text":"De azért könyörült rajtam, hogy Jézus Krisztus elsősorban bennem mutassa meg vég nélküli türelmét, hogy példaképe legyek azoknak, akik majd hisznek benne, és örök életet nyernek."},{"book":"1 Timóteushoz","chapter":"1","verse":"17","text":"Az örökkévaló királynak, a halhatatlan, láthatatlan, egyedül bölcs Istennek tisztesség és dicsőség örökkön-örökké! Ámen."},{"book":"1 Timóteushoz","chapter":"1","verse":"18","text":"Arra intelek téged, fiam, Timóteus, hogy a rád vonatkozó korábbi prófétálás értelmében harcold meg a nemes harcot,"},{"book":"1 Timóteushoz","chapter":"1","verse":"19","text":"megtartva a hitet és a jó lelkiismeretet, amelyet némelyek elvetettek, és így a hit dolgában hajótörést szenvedtek."},{"book":"1 Timóteushoz","chapter":"1","verse":"20","text":"Ezek közül való Hümenaiosz és Alexandrosz, akiket átadtam a sátánnak, hogy tanulják meg, hogy ne káromolják Istent."}]}