{"data":[{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"1","text":"Ma otu nwoke a na-akpọ Ananayas na nwunye ya bụ Safaịra rekwara ala nke ha."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"2","text":"Na nkwekọrịta ya na nwunye ya, o zoro ụfọdụ ego site nʼego ha retara nʼala ha ahụ, weta nke fọdụrụ bịa tọgbọ nʼụkwụ ndị ozi."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"3","text":"Pita sịrị, “Ananayas, gịnị mere ekwensu jiri jupụta obi gị mee ka ị ghaara mmụọ nsọ ụgha mgbe i zopuuru onwe gị ego site nʼime ego i retara nʼala gị?"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"4","text":"Ọ bụghị gị nwe ala ahụ tupu e ree ya? Mgbe e rechara ya, ego e retara ya ọ bụghị nke gị, iji mee ka ị chọrọ? Gịnị mere i ji chee echiche ime ihe dị otu a? Ọ bụghị mmadụ ka ị ghaara ụgha kama ọ bụ Chineke.”"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"5","text":"Mgbe Ananayas nụrụ okwu ndị a, ọ dara nʼala nwụọ, egwu jidekwara ndị niile nụrụ ihe mere."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"6","text":"Ụmụ okorobịa ndị nọ ebe ahụ batara jiri akwa kee ozu ya bupụ ya ga lie."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"7","text":"Mgbe ihe dịka awa atọ gasịrị, nwunye ya batakwara, ma ọ matabeghị ihe mere di ya."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"8","text":"Pita jụrụ ya, gwa m, “ọ bụ ego ole a ka gị na di gị retara ala ahụ?”"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"9","text":"Pita sịrị ya, “Gịnị mere unu jiri kpebie ịnwa Mmụọ nke Onyenwe anyị ọnwụnwa? Gee ntị, nzọ ụkwụ ndị buuru di gị gaa lie nọ nʼọnụ ụzọ. Ha ga-ebupụkwa gị.”"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"10","text":"Nʼotu oge ahụ ọ dara nʼala nʼụkwụ ya, nwụọ, ụmụ okorobịa ahụ liri di ya batakwara chọpụta na ọ nwụọla, buru ya pụọ gaa lie ya nʼakụkụ di ya."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"11","text":"Oke egwu tụrụ nzukọ ahụ niile, tụọkwa ndị niile nụrụ akụkọ banyere ihe ndị a."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"12","text":"Ndị ozi ahụ rụkwara ọrụ ebube na ọrụ ịrịbama dị ukwuu nʼetiti ndị mmadụ. Ha niile na-ezukọ na mgbe ụlọ Solomọn."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"13","text":"O nweghị onye ọbụla kwere iso ha ọzọ, nʼagbanyeghị na ọtụtụ mmadụ na-asọpụrụ ha."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"14","text":"Ma otu ọ dị, ọtụtụ ndị nwoke na ndị nwanyị kwere nʼOnyenwe anyị sonyere ha."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"15","text":"Nʼihi nke a, ndị mmadụ bupụtara ndị ọrịa nʼokporoụzọ nibe ha nʼute na ihe ndina, ka ọ ga-abụ mgbe Pita na-agafe onyinyo ya ga-adakwasị ụfọdụ nʼime ha."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"16","text":"Igwe mmadụ zukọtara site nʼobodo ndị dị Jerusalem gburugburu. Ha butekwara ndị nrịa nrịa, na ndị mmụọ na-adịghị ọcha na-enye nsogbu, a gwọkwara ha niile."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"17","text":"Mgbe ahụ onyeisi nchụaja na ndị otu ya so nʼotu ndị Sadusii ka ekworo jupụtara obi."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"18","text":"Ha jidere ndị ozi a tụba ha nʼụlọ mkpọrọ nke ọha mmadụ."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"19","text":"Ma nʼoge abalị mmụọ ozi Onyenwe anyị meghere ọnụ ụzọ ụlọ mkpọrọ ahụ kpọpụta ha sị,"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"20","text":"“Gaanụ, guzoronụ nʼụlọnsọ ukwu ahụ gwa ndị mmadụ ozi niile nke ndụ ọhụrụ a.”"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"21","text":"Mgbe ha nụrụ nke a, nʼisi ụtụtụ, ha banyere nʼụlọnsọ ukwu malite izi ihe."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"22","text":"Ma mgbe ndị ahụ ha zipụrụ ruru nʼụlọ mkpọrọ, ha ahụghị ndị ozi ahụ. Ha lọghachiri azụ kọọrọ ndị ọgbakọ ahụ ihe ha hụrụ,"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"23","text":"“Anyị hụrụ ka a kpọchiziri ụlọ mkpọrọ ahụ nke ọma, ndị nche guzokwa nʼọnụ ụzọ ya. Ma mgbe anyị meghere ụlọ mkpọrọ ahụ, anyị ahụghị onye ọbụla nʼime ya.”"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"24","text":"Mgbe onyeisi ndị agha na-eche ụlọnsọ ukwu na ndịisi nchụaja nụrụ okwu ndị a, ọ gbara ha gharịị, ha na-eche ihe nke a ga-apụta."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"25","text":"Nʼotu oge ahụ, otu onye gbabatara gwa ha, “Leenụ! Ndị ahụ unu tụbara nʼụlọ mkpọrọ guzo ugbu a nʼime ụlọnsọ ukwu na-ezi ndị mmadụ ihe.”"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"26","text":"Ngwangwa, onyeisi agha na ndị agha ya gara nʼụlọnsọ ahụ jide ndị ozi ahụ ma kpụta ha, ma ha ejighị ike mee nke a nʼihi na ha tụrụ egwu na ndị mmadụ ga-atụ ha nkume."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"27","text":"Mgbe a kpụtara ha, e mere ka ha guzoro nʼihu ọgbakọ ndị Sanhedrin, onyeisi nchụaja jụrụ ha ajụjụ,"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"28","text":"sị, “Ọ bụ anyị adọghị unu aka na ntị ka unu kwụsị ikuzi ihe nʼaha a; ma unu emeela ka ozizi unu jupụta Jerusalem niile kpebiekwa ime ka ọbara nwoke a dịrị anyị nʼisi.”"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"29","text":"Pita na ndị ozi ndị ọzọ zara sị, “Anyị ga-erubere Chineke isi ọ bụghị mmadụ."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"30","text":"Chineke nna nna anyị a kpọlitela Jisọs site nʼọnwụ bụ onye ahụ unu gburu site nʼịkpọgide ya nʼelu osisi."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"31","text":"Chineke ebuliela ya elu nʼaka nri nke ya onwe ya dị ka Ọkpara eze na Onye nzọpụta, ka o nwee ike inye ndị Izrel niile nchegharị na mgbaghara mmehie."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"32","text":"Anyị bụ ndị ama nke ihe ndị a, Mmụọ Nsọ onye Chineke nyere ndị na-erubere ya isi bụkwa onyeama.”"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"33","text":"Mgbe ha nụrụ nke a, ọ gbawara ha obi, ha chọọ igbu ha."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"34","text":"Ma otu onye nʼime ha bụ onye Farisii, bụrụkwa onye ozizi iwu a na-asọpụrụ, aha ya bụ Gamaliel, biliri ọtọ nʼetiti ọgbakọ ahụ, nye iwu ka a kpọpụ ndị ozi ahụ nʼezi nwa oge nta."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"35","text":"Ọ sịrị ha, “Ndị Izrel, leziekwanụ anya nke ọma ihe unu na-achọ ime ndị a."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"36","text":"Nʼoge gara aga Teodas pụtara na-egosi na ya bụ onye pụrụ iche, ihe dịka narị mmadụ anọ sokwara ya, mgbe e gburu ya, ndị niile sooro ya gbasasịrị ihe niile a kwụsịkwa."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"37","text":"Mgbe nke ya gasịrị, Judas onye Galili pụtakwara gosi onwe ya nʼoge a na-agụ ọnụọgụgụ mmadụ, o nwetakwara ndị sooro ya. Mgbe e gbukwara ya, ndị niile na-eso ya gbasasịrị."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"38","text":"Ya mere, agwa m unu, hapụnụ ndị a ka ha laara onwe ha. Nʼihi na ọ bụrụ na ọrụ ha bụ ọrụ mmadụ, ọ ga-akwụsị mgbe na-adịghị anya."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"39","text":"Ma ọ bụrụ na o sitere nʼaka Chineke, unu agaghị enwe ike ịkwụsị ndị ikom ndị a, unu ga-achọpụta naanị na unu na-alụso Chineke ọgụ.”"},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"40","text":"Ọgbakọ ahụ nabatara ndụmọdụ ya. Ha kpọrọ ndị ozi ahụ pịa ha ihe, nyekwa ha iwu ka ha kwụsị ikwu okwu nʼaha Jisọs, hapụkwa ha ka ha laa."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"41","text":"Mgbe ha hapụrụ ọgbakọ ahụ, ha na-aṅụrị ọṅụ nʼihi na-agụnyere ha na ndị kwesiri ịnara mkparị nʼihi aha ya."},{"book":"Ọrụ Ndị Ozi","chapter":"5","verse":"42","text":"Ụbọchị niile, nʼime ụlọnsọ ukwu ma nʼụlọ ndị mmadụ ha na-akụzi ma na-ekwusa oziọma na Jisọs bụ Kraịst ahụ."}]}