{"data":[{"book":"Rut","chapter":"1","verse":"1","text":"Bere a na atemmufo di Israel so no, ɔkɔm baa asase no so. Ɔbarima bi a ofi Betlehem wɔ Yuda ne ne yere ne ne mmabarima baanu tutu fii asase no so kɔtenaa Moab."},{"book":"Rut","chapter":"1","verse":"2","text":"Na ɔbarima no din de Elimelek1.2 Wonyaa din Efrati fii abusua a Elimelek fi mu no. Ɛno nti, Elimelek de nʼabusua din no ɔmantam a ɛbɛn Betlehem a ɛtɔ da a wɔfrɛ no Betlehem Efrata no (4.11; 1 Mose 35.19; 1 Sam 17.12; Mika 5.2). na ne yere nso din de Naomi. Ne mmabarima baanu no nso, na wɔn din de Mahlon ne Kilion. Wɔyɛ Efratifo a wofi Betlehem wɔ Yuda. Wɔkɔɔ Moab kɔtenaa hɔ."},{"book":"Rut","chapter":"1","verse":"3","text":"Ɛbaa sɛ Naomi kunu Elimelek wu ma ɛkaa ne mmabarima baanu no."},{"book":"Rut","chapter":"1","verse":"4","text":"Wɔwarewaree Moabfo mmea. Na ɔbaako din de Orpa na nea ɔka ho no nso din de Rut. Wɔtenaa hɔ bɛyɛ sɛ mfe du no,"},{"book":"Rut","chapter":"1","verse":"5","text":"Mahlon ne Kilion nso wuwui. Enti ɛmaa Naomi tenaa ase a wahwere ne mmabarima baanu no ne ne kunu."},{"book":"Rut","chapter":"1","verse":"6","text":"Bere a ɔtee wɔ Moab hɔ sɛ Awurade abɛdom ne nkurɔfo a wɔwɔ Yuda na wama wɔn aduan no, Naomi ne ne nsenom yi yɛɛ ahoboa sɛ wɔrefi Moab asan akɔ ne kurom."},{"book":"Rut","chapter":"1","verse":"7","text":"Ɔne ne nsenom baanu yi tutu fii beae hɔ faa kwan a ɛde wɔn bɛkɔ akosi Yuda so."},{"book":"Rut","chapter":"1","verse":"8","text":"Afei, Naomi ka kyerɛɛ ne nsenom yi se, “Monsan nkɔ mo nanom fi. Awurade ne mo nni no yiye sɛnea mo ne awufo ne me dii no yiye no."},{"book":"Rut","chapter":"1","verse":"9","text":"Awurade mmoa mo mu biara na onya ɔhome wɔ okunu foforo fi.” Afei, ofifew wɔn ano na wɔn nyinaa maa wɔn nne so sui."},{"book":"Rut","chapter":"1","verse":"10","text":"Na wɔka kyerɛɛ Naomi se, “Yɛne wo bɛsan akɔ wo nkurɔfo nkyɛn.”"},{"book":"Rut","chapter":"1","verse":"11","text":"Nanso Naomi kae se, “Me mma, monsan nkɔ fie. Adɛn nti na ɛsɛ sɛ mo ne me kɔ? Merekɔwo mmabarima bio a wobetumi awareware mo ana?"},{"book":"Rut","chapter":"1","verse":"12","text":"Me mma, monsan nkɔ fie. Manyin, sɛ meware kunu bio a, ɛrenyɛ yiye. Mpo, sɛ midwen sɛ anidaso bi wɔ hɔ ma me sɛ nso anadwo yi ara minya okunu na me ne no wo mmabarima a,"},{"book":"Rut","chapter":"1","verse":"13","text":"mobɛtwɛn kosi sɛ wobenyinyin? Mobɛtena atwɛn wɔn ana? Dabi, me mma. Asɛm no yɛ den ma me sen mo, efisɛ Awurade ayi ne nsa afi me so!”"},{"book":"Rut","chapter":"1","verse":"14","text":"Wɔsan twaa adwo bio. Afei, Orpa few nʼase ano de gyaa no kwan, nanso Rut bebaree Naomi sɛ ɔne no bɛtena."},{"book":"Rut","chapter":"1","verse":"15","text":"Nanso Naomi ka kyerɛɛ no se, “Hwɛ, wo kora asan kɔ ne nkurɔfo ne nʼanyame nkyɛn. Ɛsɛ sɛ wo nso woyɛ saa ara.”"},{"book":"Rut","chapter":"1","verse":"16","text":"Na Rut buae se, “Nhyɛ me sɛ mimfi wo nkyɛn nsan nkɔ. Baabiara a wobɛkɔ no, mɛkɔ hɔ bi na baabiara a wobɛtena no nso, mɛtena hɔ bi. Wo nkurɔfo bɛyɛ me nkurɔfo na wo Nyankopɔn ayɛ me Nyankopɔn."},{"book":"Rut","chapter":"1","verse":"17","text":"Baabi a wubewu no, mewu hɔ bi na wɔasie me hɔ. Sɛ mamma owu antetew me ne wo ntam na ɛnam biribi foforo biara so a, Awurade ntwe mʼaso.”"},{"book":"Rut","chapter":"1","verse":"18","text":"Enti Naomi huu sɛ Rut ayɛ nʼadwene sɛ ɔne no bɛkɔ no, ogyaa ne pɛ maa no."},{"book":"Rut","chapter":"1","verse":"19","text":"Ɛno nti, wɔn baanu no toaa wɔn akwantu no so. Bere a woduu Betlehem no, wɔn nti kurow mu no nyinaa bɔɔ twi. Mmea no bisae se, “Naomi ni ana?”"},{"book":"Rut","chapter":"1","verse":"20","text":"Ɔkae se, “Mommfrɛ me Naomi, na mmom, momfrɛ me Mara, efisɛ Awurade ama asetena ayɛ nwen ama me."},{"book":"Rut","chapter":"1","verse":"21","text":"Merefi ha akɔ no na mewɔ biribiara, nanso Awurade de me aba fie nsapan. Adɛn nti na mofrɛ me Naomi wɔ bere a Awurade ama mahu amane na Otumfo de saa abɛbrɛsɛ yi aba me so?”"},{"book":"Rut","chapter":"1","verse":"22","text":"Enti Naomi fi Moab bae a, nʼase Rut, Moabni babun ka ne ho. Woduu Betlehem atokotwa bere mfiase no mu."}]}