{"data":[{"book":"Rut","chapter":"4","verse":"1","text":"Boas kɔɔ kurow no pon ano kɔtenaa ase wɔ hɔ. Bere a obusuani gyefo titiriw a ɔkaa ne ho asɛm no baa hɔ no, Boas frɛɛ no kae se, “Mʼadamfo, mesrɛ wo bra na mepɛ sɛ me ne wo twetwe nkɔmmɔ.” Enti wɔtenaa ase."},{"book":"Rut","chapter":"4","verse":"2","text":"Na Boas frɛɛ kurow no mu ntuanofo du sɛ wɔmmɛtena ase sɛ nnansefo."},{"book":"Rut","chapter":"4","verse":"3","text":"Na Boas ka kyerɛɛ obusuani gyefo titiriw no se, “Wunim Naomi a ofi Moab bae no. Ɔretɔn asase a na ɛyɛ yɛn busuani Elimelek dea no."},{"book":"Rut","chapter":"4","verse":"4","text":"Misusuw sɛ, ɛsɛ sɛ, me ne wo di ho nkɔmmɔ na sɛ wopɛ a, woagye. Sɛ wopɛ asase no a, tɔ no ha yi ara wɔ saa nnansefo yi anim. Na sɛ wompɛ nso a, ma mente no mprempren ara, efisɛ sɛ woantumi annye a, me ne onipa a midi wʼakyi wɔ abusua no mu a ɛsɛ sɛ migye.”"},{"book":"Rut","chapter":"4","verse":"5","text":"Afei, Boas ka kyerɛɛ no se, “Sɛ wotɔ asase no fi Naomi nkyɛn a, na ɛsɛ sɛ woware Moabni okunafo Rut no. Sɛ ɛba saa a, ɔbɛwo mma a ne kunu din bɛda wɔn so na asase no bɛtena abusua no mu.”"},{"book":"Rut","chapter":"4","verse":"6","text":"Ɛhɔ ara na abusua mu gyefo titiriw no kae se, “Ɛno de, merentumi ntɔ asase no, efisɛ ɛbɛhaw mʼankasa mʼagyapade. Tɔ asase no na merentumi ntɔ.”"},{"book":"Rut","chapter":"4","verse":"7","text":"Saa bere no, na ɛyɛ Israel amanne sɛ, sɛ obiara redan nʼade bi a watɔ no ɔkwan pa so ama obi foforo a, ɔworɔw ne mpaboa de ma nea ɔtɔ no. Wɔyɛ saa wɔ bagua mu de hyɛ adetɔ no mu den."},{"book":"Rut","chapter":"4","verse":"8","text":"Enti abusua gyefo titiriw no worɔw ne mpaboa ka kyerɛɛ Boas se, “Wo ara tɔ asase no.”"},{"book":"Rut","chapter":"4","verse":"9","text":"Na Boas ka kyerɛɛ ɔman no ntuanofo no ne dɔm a wɔatwa ahyia hɔ no se, “Nnɛ matɔ Elimelek, Kilion ne Mahlon agyapade a ɛwɔ Naomi nsam, na moyɛ ɛho nnansefo."},{"book":"Rut","chapter":"4","verse":"10","text":"Menam asase no tɔ so afa Rut a ɔyɛ Moabni a ɔyɛ Mahlon kunafo no sɛ me yere. Ne saa nti, sɛ ɔwo ɔbabarima a, ɔbɛfa ne kunu a wawu no abusua din na wafa abusua agyapade a ɛwɔ ne kurom ha nso. Nnɛ, mo nyinaa moyɛ nnansefo.”"},{"book":"Rut","chapter":"4","verse":"11","text":"Afei, ntuanofo no ne ɔmanfo no nyinaa sɔre gyina kae se, “Yɛyɛ nnansefo! Awurade mmoa mma ɔbea a afei na ɔreba wo fi no nyɛ sɛ Rahel ne Lea4.11 Israelfo nyinaa ase fi Rahel ne Lea mu. Saa ara na Dawid ne Agyenkwa no yɛ Rut asefo. a wɔn mu na Israel aman nyinaa fi no. Wobɛyɛ ɔkɛse wɔ Efrata na woagye din wɔ Betlehem."},{"book":"Rut","chapter":"4","verse":"12","text":"Na Awurade mfa ababaa yi so mma wo asefo a wɔbɛyɛ sɛ yɛn agya Peres4.12 Na Peres yɛ Boas aseni (Mat 1.3; Luk 3.33). a ɔyɛ Tamar ne Yuda babarima no.”"},{"book":"Rut","chapter":"4","verse":"13","text":"Enti Boas waree Rut de no kɔɔ ne fi. Afei, ɔkɔɔ ne ho na Awurade ma onyinsɛnee na ɔwoo ɔbabarima."},{"book":"Rut","chapter":"4","verse":"14","text":"Na kurow no mu mmea ka kyerɛɛ Naomi se, “Anuonyam nka Awurade sɛ nnɛ da yi, wama woanya abusua gyefo! Ɔmmɛyɛ okunini wɔ Israel."},{"book":"Rut","chapter":"4","verse":"15","text":"Akokoaa yi mma wo nsi wo mmabaabere mu na ɔnhwɛ wo wɔ wo mmerewabɔ mu. Efisɛ ɔyɛ wʼase a ɔdɔ wo na ɔsen mmabarima ason ma wo no babarima.”"},{"book":"Rut","chapter":"4","verse":"16","text":"Na Naomi faa akokoaa no, na ɔhwɛɛ no te sɛ ɔno ankasa yafunu ba."},{"book":"Rut","chapter":"4","verse":"17","text":"Na mmea a wɔne no bɔ ofipam no kae se, “Afei de Naomi anya ɔbabarima bio.” Na wɔtoo no din Obed. Ɔno na ɔbɛyɛɛ Yisai agya ne Dawid nena."},{"book":"Rut","chapter":"4","verse":"18","text":"Tete agya Peres awo ntoatoaso ni:"},{"book":"Rut","chapter":"4","verse":"19","text":"Hesron woo Ram,"},{"book":"Rut","chapter":"4","verse":"20","text":"Aminadab woo Nahson,"},{"book":"Rut","chapter":"4","verse":"21","text":"Salmon woo Boas,"},{"book":"Rut","chapter":"4","verse":"22","text":"Obed woo Yisai,"}]}