{"data":[{"book":"Thi","chapter":"104","verse":"1","text":"Hỡi linh hồn ta, khá ngợi khen Đức Giê-hô-va! Hỡi Giê-hô-va, Đức Chúa Trời tôi, Chúa thật lớn lạ k\". Mặc sự sang trọng và oai nghi!"},{"book":"Thi","chapter":"104","verse":"2","text":"Chúa bao phủ mình bằng ánh sáng khác nào bằng cái áo, Giương các từng trời ra như cái trại."},{"book":"Thi","chapter":"104","verse":"3","text":"Ngài chấp các đòn tay của phòng cao Ngài trong các nước, Dùng mây làm xe Ngài, Và đi bước trên cánh gió."},{"book":"Thi","chapter":"104","verse":"4","text":"Ngài dùng gió làm sứ Ngài, Ngọn lửa làm tôi tớ Ngài."},{"book":"Thi","chapter":"104","verse":"5","text":"Ngài sáng lập đất trên các nền nó; Đất sẽ không bị rúng động đến đời đời."},{"book":"Thi","chapter":"104","verse":"6","text":"Chúa lấy vực sâu bao phủ đất như bằng cái áo, Nước thì cao hơn các núi."},{"book":"Thi","chapter":"104","verse":"7","text":"Chúa hăm dọa, nước bèn giựt lại; Nghe tiếng sấm Chúa, nước lật đật chạy trốn."},{"book":"Thi","chapter":"104","verse":"8","text":"Núi lố lên, trũng sụp sâu xuống chốn mà Chúa đã định cho nó."},{"book":"Thi","chapter":"104","verse":"9","text":"Chúa định chân cho nước để nước không hề qua khỏi, Không còn trở lại ngập đất nữa."},{"book":"Thi","chapter":"104","verse":"10","text":"Ngài khiến các suối phun ra trong trũng, Nó chảy giữa các núi."},{"book":"Thi","chapter":"104","verse":"11","text":"Nhờ các suối ấy hết thảy loài thú đồng được uống; Các lừa rừng giải khát tại đó."},{"book":"Thi","chapter":"104","verse":"12","text":"Chim trời đều ở bên các suối ấy, Trổi tiếng nó giữa nhánh cây."},{"book":"Thi","chapter":"104","verse":"13","text":"Từ phòng cao mình, Ngài tưới các núi; Đất được đầy dẫy bông trái về công việc Ngài."},{"book":"Thi","chapter":"104","verse":"14","text":"Ngài làm cho cỏ đâm lên cho súc vật, Cây cối để dùng cho loài người, Và khiến thực vật sanh ra từ nơi đất."},{"book":"Thi","chapter":"104","verse":"15","text":"Rượu nho, là vật khiến hứng chí loài người, Và dầu để dùng làm mặt mày sáng rỡ, Cùng bánh để thêm sức cho lòng loài người."},{"book":"Thi","chapter":"104","verse":"16","text":"Cây cối Đức Giê-hô-va được đầy mủ nhựa, Tức là cây hương nam tại Li-ban mà Ngài đã trồng,"},{"book":"Thi","chapter":"104","verse":"17","text":"Là nơi loài chim đóng ổ nó; Còn con cò, nó dùng cây tùng làm chỗ ở của nó."},{"book":"Thi","chapter":"104","verse":"18","text":"Các núi cao là nơi ở của dê rừng; Hòn đá là chỗ ẩn núp của chuột đồng."},{"book":"Thi","chapter":"104","verse":"19","text":"Ngài đã làm nên mặt trăng để chỉ thì tiết; Mặt trời biết giờ lặn."},{"book":"Thi","chapter":"104","verse":"20","text":"Chúa làm sự tối tăm, và đêm bèn đến; Khi ấy các thú rừng đi ra;"},{"book":"Thi","chapter":"104","verse":"21","text":"Những sư tử tơ gầm hét về miếng mồi, Và cầu xin Đức Chúa Trời đồ ăn chúng nó."},{"book":"Thi","chapter":"104","verse":"22","text":"Mặt trời mọc lên, chúng nó bèn rút về, Nằm trong hang chúng nó."},{"book":"Thi","chapter":"104","verse":"23","text":"Bấy giờ loài người đi ra, đến công việc mình, Và làm cho đến chiều tối."},{"book":"Thi","chapter":"104","verse":"24","text":"Hỡi Đức Giê-hô-va, công việc Ngài nhiều biết bao! Ngài đã làm hết thảy cách khôn ngoan; Trái đất đầy dẫy tài sản Ngài."},{"book":"Thi","chapter":"104","verse":"25","text":"Còn biển lớn và rộng mọi bề nầy! ỳ đó sanh động vô số loài vật nhỏ và lớn."},{"book":"Thi","chapter":"104","verse":"26","text":"Tại đó tàu thuyền đi qua lại, Cũng có lê-vi-a-than mà Chúa đã nắn nên đặng giỡn chơi nơi đó."},{"book":"Thi","chapter":"104","verse":"27","text":"Hết thảy loài vật nầy trông đợi Chúa, Hầu cho Chúa ban đồ ăn cho chúng nó theo giờ."},{"book":"Thi","chapter":"104","verse":"28","text":"Chúa ban cho chúng nó, chúng nó nhận lấy; Chúa sè tay ra, chúng nó được no nê vật tốt."},{"book":"Thi","chapter":"104","verse":"29","text":"Chúa giấu mặt, chúng nó bèn bối rối, Chúa lấy hơi thở chúng nó lại, chúng nó bèn tắt chết, và trở về bụi đất."},{"book":"Thi","chapter":"104","verse":"30","text":"Chúa sai Thần Chúa ra, chúng nó được dựng nên; Chúa làm cho mặt đất ra mới."},{"book":"Thi","chapter":"104","verse":"31","text":"Nguyện sự vinh hiển Đức Giê-hô-va còn đến mãi mãi; Nguyện Đức Giê-hô-va vui vẻ về công việc Ngài."},{"book":"Thi","chapter":"104","verse":"32","text":"Ngài nhìn đất, đất bèn rúng động; Ngài rờ đến núi, núi bèn lên khói."},{"book":"Thi","chapter":"104","verse":"33","text":"Hễ tôi sống bao lâu, tôi sẽ hát xướng cho Đức Giê-hô-va bấy lâu; Hễ tôi còn chừng nào, tôi sẽ hát ngợi khen Đức Chúa Trời tôi chừng nấy."},{"book":"Thi","chapter":"104","verse":"34","text":"Nguyện sự suy gẫm tôi đẹp lòng Ngài; Tôi sẽ vui vẻ nơi Đức Giê-hô-va."},{"book":"Thi","chapter":"104","verse":"35","text":"Nguyện tội nhân bị diệt mất khỏi đất, Và kẻ ác chẳng còn nữa. Hỡi linh hồn ta, hãy ngợi khen Đức Giê-hô-va! Ha-lê-lu-gia!"}]}