{"data":[{"book":"Thi","chapter":"135","verse":"1","text":"Ha-lê-lu-gia! Hãy ngợi khen danh Đức Giê-hô-va: Hỡi các tôi tớ Đức Giê-hô-va,"},{"book":"Thi","chapter":"135","verse":"2","text":"Là kẻ đứng trong nhà Đức Giê-hô-va, Tại hành lang của nhà Đức Chúa Trời chúng ta, hãy ngợi khen Ngài!"},{"book":"Thi","chapter":"135","verse":"3","text":"Hãy ngợi khen Đức Giê-hô-va, vì Đức Giê-hô-va là thiện; Khá hát ngợi khen danh Ngài, vì ấy là vui."},{"book":"Thi","chapter":"135","verse":"4","text":"Vì Đức Giê-hô-va đã chọn Gia-cốp cho mình, Lấy Y-sơ-ra-ên làm cơ nghiệp riêng của Ngài."},{"book":"Thi","chapter":"135","verse":"5","text":"Tôi biết rằng Đức Giê-hô-va là lớn, Chúa chúng tôi trổi cao hơn hết các thần."},{"book":"Thi","chapter":"135","verse":"6","text":"Điều nào đẹp ý Đức Giê-hô-va làm, Ngài bèn làm điều nấy, Hoặc trên trời, dưới đất, Trong biển, hay là trong các vực sâu."},{"book":"Thi","chapter":"135","verse":"7","text":"Ngài khiến mây bay lên từ nơi cùng-đầu đất, Làm chớp-nhoáng theo mưa, Khiến gió ra từ các kho tàng của Ngài."},{"book":"Thi","chapter":"135","verse":"8","text":"Ngài đánh giết các con đầu lòng xứ Ê-díp-tô, Từ loài người cho đến loài thú vật;"},{"book":"Thi","chapter":"135","verse":"9","text":"Sai đến giữa Ê-díp-tô những dấu k\" phép lạ Hại Pha-ra-ôn và hết thảy các tôi tớ người;"},{"book":"Thi","chapter":"135","verse":"10","text":"Cũng đánh bại lắm dân tộc lớn, Và giết các vua mạnh mẽ,"},{"book":"Thi","chapter":"135","verse":"11","text":"Từc là Si-hôn, Vua dân A-mô-rít, Oùc, vua Ba-san, Và hết thảy vua xứ Ca-na-an."},{"book":"Thi","chapter":"135","verse":"12","text":"Ngài ban xứ chúng nó làm sản nghiệp Cho Y-sơ-ra-ên, là dân sự Ngài."},{"book":"Thi","chapter":"135","verse":"13","text":"Hỡi Đức Giê-hô-va, danh Ngài còn đến đời đời; Kỷ niệm Ngài trải qua đời nầy đến đời kia."},{"book":"Thi","chapter":"135","verse":"14","text":"Vì Đức Giê-hô-va sẽ đoán xét dân sự Ngài, Và đổi ý về việc những kẻ tôi tớ Ngài."},{"book":"Thi","chapter":"135","verse":"15","text":"Hình tượng của các dân bằng bạc và bằng vàng, Là công việc tay loài người làm ra."},{"book":"Thi","chapter":"135","verse":"16","text":"Hình tượng có miệng mà không nói, Có mắt mà chẳng thấy,"},{"book":"Thi","chapter":"135","verse":"17","text":"Có tai mà không nghe, Và miệng nó không hơi thở."},{"book":"Thi","chapter":"135","verse":"18","text":"Phàm kẻ nào làm hình tượng, và nhờ cậy nơi nó, Đều giống như nó."},{"book":"Thi","chapter":"135","verse":"19","text":"Hỡi nhà Y-sơ-ra-ên, hãy chúc tụng Đức Giê-hô-va! Hỡi nhà A-rôn, hãy chúc tụng Đức Giê-hô-va!"},{"book":"Thi","chapter":"135","verse":"20","text":"Hỡi nhà Lê-vi, hãy chúc tụng Đức Giê-hô-va! Hỡi các người kính sợ Đức Giê-hô-va, khá chúc tụng Đức Giê-hô-va!"},{"book":"Thi","chapter":"135","verse":"21","text":"Đáng từ Si-ôn chúc tụng Đức Giê-hô-va, Là Đấng ngự tại Giê-ru-sa-lem! Ha-lê-lu-gia!"}]}