{"data":[{"book":"Thi","chapter":"27","verse":"1","text":"Đức Giê-hô-va là ánh sáng và là sự cứu rỗi tôi: Tôi sẽ sợ ai? Đức Giê-hô-va là đồn lũy của mạng sống tôi: Tôi sẽ hãi hùng ai?"},{"book":"Thi","chapter":"27","verse":"2","text":"Khi kẻ làm ác, kẻ cừu địch và thù nghịch tôi, xông vào tôi, Đặng ăn nuốt thịt tôi, Thì chúng nó đều vấp ngã."},{"book":"Thi","chapter":"27","verse":"3","text":"Dầu một đạo binh đóng đối cùng tôi, Lòng tôi sẽ chẳng sợ; Dầu giặc giã dấy nghịch cùng tôi, Khi ấy tôi cũng có lòng tin cậy vững bền."},{"book":"Thi","chapter":"27","verse":"4","text":"Tôi đã xin Đức Giê-hô-va một điều, và sẽ tìm kiếm điều ấy! Aáy là tôi muốn trọn đời được ở trong nhà Đức Giê-hô-va, Để nhìn xem sự tốt đẹp của Đức Giê-hô-va, Và cầu hỏi trong đền của Ngài."},{"book":"Thi","chapter":"27","verse":"5","text":"Vì trong ngày tai họa, Ngài sẽ che khuất tôi trong lều Ngài, Giấu tôi nơi kín mật của trại Ngài; Cũng sẽ đỡ tôi lên trên một hòn đá."},{"book":"Thi","chapter":"27","verse":"6","text":"Bây giờ đầu tôi sẽ được ngước cao hơn các kẻ thù nghịch vây quanh tôi; Trong trại Ngài tôi sẽ dâng của lễ bằng sự vui vẻ; Tôi sẽ hát mừng, và ca tụng Đức Giê-hô-va."},{"book":"Thi","chapter":"27","verse":"7","text":"Hỡi Đức Giê-hô-va, xin hãy nghe; tiếng tôi kêu cầu cùng Ngài: hãy thương xót tôi, và nhậm lời tôi."},{"book":"Thi","chapter":"27","verse":"8","text":"Khi Chúa phán rằng: Các ngươi hãy tìm mặt ta; Thì lòng tôi thưa cùng Chúa rằng: Đức Giê-hô-va ôi! tôi sẽ tìm mặt Ngài."},{"book":"Thi","chapter":"27","verse":"9","text":"Hỡi Đức Chúa Trời về sự cứu rỗi tôi, Xin chớ ẩn mặt Chúa với tôi, Chớ xô đuổi kẻ tôi tớ Chúa trong khi Chúa nổi giận. Khi trước Chúa là sự tiếp trợ tôi, xin chớ lìa tôi, chớ bỏ tôi."},{"book":"Thi","chapter":"27","verse":"10","text":"Khi cha mẹ bỏ tôi đi, Thì Đức Giê-hô-va sẽ tiếp nhận tôi."},{"book":"Thi","chapter":"27","verse":"11","text":"Hỡi Đức Giê-hô-va, xin chỉ dạy tôi con đường Ngài; Nhân vì các kẻ thù nghịch tôi, Xin hãy dẫn tôi vào lối bằng thẳng."},{"book":"Thi","chapter":"27","verse":"12","text":"Chớ phó tôi cho ý muốn kẻ cừu địch tôi; Vì những chứng dối, Và kẻ buông ra sự hung bạo, đã dấy nghịch cùng tôi."},{"book":"Thi","chapter":"27","verse":"13","text":"Oâi! Nếu tôi không tin chắc rằng sẽ thấy ơn của Đức Giê-hô-va tại đất kẻ sống, Thì tôi hẳn đã ngã lòng rồi!"},{"book":"Thi","chapter":"27","verse":"14","text":"Hãy trông đợi Đức Giê-hô-va; Hãy vững lòng bền chí! Phải, hãy trông đợi Đức Giê-hô-va."}]}