{"data":[{"book":"Thi","chapter":"37","verse":"1","text":"Chớ phiền lòng vì cớ kẻ làm dữ, Cũng đừng ghen tị kẻ tập tành sự gian ác."},{"book":"Thi","chapter":"37","verse":"2","text":"Vì chẳng bao lâu chúng nó sẽ bị phát như cỏ, Và phải héo như cỏ tươi xanh."},{"book":"Thi","chapter":"37","verse":"3","text":"Hãy tin cậy Đức Giê-hô-va, và làm điều lành; Khá ở trong xứ, và nuôi mình bằng sự thành tín của Ngài."},{"book":"Thi","chapter":"37","verse":"4","text":"Cũng hãy khoái lạc nơi Đức Giê-hô-va, Thì Ngài sẽ ban cho ngươi điều lòng mình ao ước."},{"book":"Thi","chapter":"37","verse":"5","text":"Hãy phó thác đường lối mình cho Đức Giê-hô-va, Và nhờ cậy nơi Ngài, thì Ngài sẽ làm thành việc ấy."},{"book":"Thi","chapter":"37","verse":"6","text":"Ngài sẽ khiến công bình ngươi lộ ra như ánh sáng, Và tỏ ra lý đoán ngươi như chánh ngọ."},{"book":"Thi","chapter":"37","verse":"7","text":"Hãy yên tịnh trước mặt Đức Giê-hô-va, và chờ đợi Ngài. Chớ phiền lòng vì cớ kẻ được may mắn trong con đường mình, Hoặc vì cớ người làm thành những mưu ác."},{"book":"Thi","chapter":"37","verse":"8","text":"Hãy dẹp sự giận, và bỏ sự giận hoảng; Chớ phiền lòng, vì điều đó chỉ gây ra việc ác."},{"book":"Thi","chapter":"37","verse":"9","text":"Vì những kẻ làm ác sẽ bị diệt; Còn kẻ nào trông đợi Đức Giê-hô-va sẽ được đất làm cơ nghiệp."},{"book":"Thi","chapter":"37","verse":"10","text":"Một chút nữa kẻ ác không còn. Ngươi sẽ xem xét chỗ hắn, thật không còn nữa."},{"book":"Thi","chapter":"37","verse":"11","text":"Song người hiền từ sẽ nhận được đất làm cơ nghiệp, Và được khoái lạc về bình yên dư dật."},{"book":"Thi","chapter":"37","verse":"12","text":"Kẻ ác lập mưu nghịch người công bình, Và nghiến răng cùng người."},{"book":"Thi","chapter":"37","verse":"13","text":"Chúa sẽ chê cười nó, Vì thấy ngày phạt nó hầu đến."},{"book":"Thi","chapter":"37","verse":"14","text":"Kẻ ác đã rút gươm và giương cung mình, Đặng đánh đổ người khốn cùng và kẻ thiếu thốn, Đặng giết người đi theo sự ngay thẳng."},{"book":"Thi","chapter":"37","verse":"15","text":"Gươm chúng nó sẽ đâm vào lòng chúng nó, Và cung chúng nó sẽ bị gãy."},{"book":"Thi","chapter":"37","verse":"16","text":"Của người công bình tuy ít, Còn hơn sự dư dật của nhiều người ác."},{"book":"Thi","chapter":"37","verse":"17","text":"Vì cánh tay kẻ ác sẽ bị gãy, Nhưng Đức Giê-hô-va nâng đỡ người công bình."},{"book":"Thi","chapter":"37","verse":"18","text":"Đức Giê-hô-va biết số ngày kẻ trọn vẹn, Và cơ nghiệp người sẽ còn đến đời đời."},{"book":"Thi","chapter":"37","verse":"19","text":"Trong thì xấu xa họ không bị hổ thẹn; Trong ngày đói kém họ được no nê."},{"book":"Thi","chapter":"37","verse":"20","text":"Còn kẻ ác sẽ hư mất, Những kẻ thù nghịch Đức Giê-hô-va sẽ như mỡ chiên con: Chúng nó phải đốt tiêu, tan đi như khói."},{"book":"Thi","chapter":"37","verse":"21","text":"Kẻ ác mượn, mà không trả lại; Còn người công bình làm ơn, và ban cho."},{"book":"Thi","chapter":"37","verse":"22","text":"Vì người mà Đức Chúa Trời ban phước cho sẽ nhận được đất; Còn kẻ mà Ngài rủa sả sẽ bị diệt đi."},{"book":"Thi","chapter":"37","verse":"23","text":"Đức Giê-hô-va định liệu các bước của người, Và Ngài thích đường lối người:"},{"book":"Thi","chapter":"37","verse":"24","text":"Dầu người té, cũng không nằm sải dài; Vì Đức Giê-hô-va lấy tay Ngài nâng đỡ người."},{"book":"Thi","chapter":"37","verse":"25","text":"Trước tôi trẻ, rày đã già, Nhưng chẳng hề thấy người công bình bị bỏ, Hay là dòng dõi người đi ăn mày."},{"book":"Thi","chapter":"37","verse":"26","text":"Hằng ngày người thương xót, và cho mượn; Dòng dõi người được phước."},{"book":"Thi","chapter":"37","verse":"27","text":"Hãy tránh điều dữ, và làm điều lành, Thì sẽ được ở đời đời."},{"book":"Thi","chapter":"37","verse":"28","text":"Vì Đức Giê-hô-va chuộng sự công bình, Không từ bỏ người thánh của Ngài; họ được Ngài gìn giữ đời đời: Còn dòng dõi kẻ dữ sẽ bị diệt đi."},{"book":"Thi","chapter":"37","verse":"29","text":"Người công bình sẽ nhận được đất, Và ở tại đó đời đời."},{"book":"Thi","chapter":"37","verse":"30","text":"Miệng người công bình xưng điều khôn ngoan, Và lưỡi người nói sự chánh trực."},{"book":"Thi","chapter":"37","verse":"31","text":"Luật pháp Đức Chúa Trời người ở trong lòng người; Bước người không hề xiêu tó."},{"book":"Thi","chapter":"37","verse":"32","text":"Kẻ ác rình rập người công bình, Và tìm giết người."},{"book":"Thi","chapter":"37","verse":"33","text":"Đức Giê-hô-va không bỏ người trong tay hắn, Cũng chẳng định tội cho người khi người bị đoán xét."},{"book":"Thi","chapter":"37","verse":"34","text":"Hãy trông đợi Đức Giê-hô-va, và giữ theo đường Ngài, Thì Ngài sẽ nâng ngươi khiến để nhận được đất! Khi kẻ ác bị diệt đi, thì ngươi sẽ thấy điều ấy."},{"book":"Thi","chapter":"37","verse":"35","text":"Tôi từng thấy kẻ ác có thế lực lớn, Trải ra như cây xanh tươi mọc nơi cố thổ,"},{"book":"Thi","chapter":"37","verse":"36","text":"Song có người đi qua, kìa, hắn chẳng còn nữa; Tôi tìm hắn, nhưng không gặp."},{"book":"Thi","chapter":"37","verse":"37","text":"Hãy chăm chú người trọn vẹn, và nhìn xem người ngay thẳng; Vì cuối cùng người hòa bình có phước."},{"book":"Thi","chapter":"37","verse":"38","text":"Còn các kẻ vi phạm sẽ cùng nhau bị hủy hoại; Sự tương lai kẻ ác sẽ bị diệt đi."},{"book":"Thi","chapter":"37","verse":"39","text":"Nhưng sự cứu rỗi người công bình do Đức Giê-hô-va mà đến; Ngài là đồn lũy của họ trong thì gian truân."},{"book":"Thi","chapter":"37","verse":"40","text":"Đức Giê-hô-va giúp đỡ và giải cứu họ; Ngài giải họ khỏi kẻ ác và cứu rỗi cho, Bởi vì họ đã nương náu mình nơi Ngài."}]}