{"data":[{"book":"Thi","chapter":"69","verse":"1","text":"Đức Chúa Trời ôi! xin cứu tôi, Vì những nước đã thấu đến linh hồn tôi."},{"book":"Thi","chapter":"69","verse":"2","text":"Tôi lún trong bùn sâu, nơi không đụng cẳng; Tôi bị chìm trong nước sâu, dòng nước ngập tôi."},{"book":"Thi","chapter":"69","verse":"3","text":"Tôi la mệt, cuống họng tôi khô; Mắt tôi hao mòn đang khi trông đợi Đức Chúa Trời tôi."},{"book":"Thi","chapter":"69","verse":"4","text":"Những kẻ ghen ghét tôi vô cớ Nhiều hơn số tóc đầu tôi; Những kẻ làm thù nghịch tôi vô cớ và muốn hại tôi thật mạnh; Tôi phải bồi thường điều tôi không cướp giựt."},{"book":"Thi","chapter":"69","verse":"5","text":"Đức Chúa Trời ôi! Chúa biết sự ngu dại tôi, Các tội lỗi tôi không giấu Chúa được."},{"book":"Thi","chapter":"69","verse":"6","text":"Hỡi Chúa Giê-hô-va vạn quân, Nguyện những kẻ trông đợi Chúa chớ bị hổ thẹn vì cớ tôi; Đức Chúa Trời của Y-sơ-ra-ên ôi! Nguyện kẻ nào tìm cầu Chúa chớ bị sỉ nhục tại vì việc tôi."},{"book":"Thi","chapter":"69","verse":"7","text":"Aáy vì Chúa mà tôi đã mang sự nhuốc nhơ, Và bị sự hổ thẹn bao phủ mặt tôi."},{"book":"Thi","chapter":"69","verse":"8","text":"Tôi đã trở nên một kẻ lạ cho anh em tôi, Một người ngoại bang cho các con trai mẹ tôi."},{"book":"Thi","chapter":"69","verse":"9","text":"Vì sự sốt sắng về đền Chúa tiêu nuốt tôi, Sự sỉ nhục của kẻ sỉ nhục Chúa đã đổ trên tôi."},{"book":"Thi","chapter":"69","verse":"10","text":"Tôi khóc và nhịn ăn để ép linh hồn tôi, Thì điều đó cũng trở làm sỉ nhục tôi."},{"book":"Thi","chapter":"69","verse":"11","text":"Tôi lấy bao gai mặc làm áo xống, Bèn trở nên câu tục ngữ cho chúng nó."},{"book":"Thi","chapter":"69","verse":"12","text":"Những kẻ ngồi nơi cửa thành trò chuyện về tôi; Tôi là đề câu hát của những người uống rượu."},{"book":"Thi","chapter":"69","verse":"13","text":"Nhưng Đức Giê-hô-va ơi, tôi nhờ dịp tiện Mà cầu nguyện cùng Ngài. Đức Chúa Trời ơn, theo sự thương xót lớn của Chúa, Và theo lẽ thật về sự cứu rỗi của Chúa, xin hãy đáp lại tôi."},{"book":"Thi","chapter":"69","verse":"14","text":"Xin hãy cứu tôi khỏi vũng bùn, kẻo tôi lún chăng; Nguyện tôi được giải thoát khỏi những kẻ ghét tôi, và khỏi nước sâu."},{"book":"Thi","chapter":"69","verse":"15","text":"Nguyện dòng nước không ngập tôi, Vực sâu chớ nhận tôi, Hầm không lấp miệng nó lại trên tôi."},{"book":"Thi","chapter":"69","verse":"16","text":"Đức Giê-hô-va ơi, xin hãy đáp lại tôi; vì sự nhân từ Ngài là tốt; Tùy sự thương xót lớn của Ngài, xin hãy xây lại cùng tôi."},{"book":"Thi","chapter":"69","verse":"17","text":"Xin Chúa chớ giấu mặt cùng tôi tớ Chúa, vì tôi đang bị gian truân; Hãy mau mau đáp lại tôi."},{"book":"Thi","chapter":"69","verse":"18","text":"Cầu xin Chúa đến gần linh hồn tôi và chuộc nó; Vì cớ kẻ thù nghịch tôi, xin hãy cứu chuộc tôi."},{"book":"Thi","chapter":"69","verse":"19","text":"Chúa biết sự sỉ nhục, sự hổ thẹn, và sự nhuốt nhơ của tôi: Các cừu địch tôi đều ở trước mặt Chúa."},{"book":"Thi","chapter":"69","verse":"20","text":"Sự sỉ nhục làm đau thương lòng tôi, tôi đầy sự khổ nhọc; Tôi trông đợi có người thương xót tôi, nhưng chẳng có ai; Tôi mong-nhờ người an ủi, song nào có gặp."},{"book":"Thi","chapter":"69","verse":"21","text":"Chúng nó ban mật đắng làm vật thực tôi, Và cho tôi uống giấm trong khi khát."},{"book":"Thi","chapter":"69","verse":"22","text":"Nguyện bàn tiệc trước mặt chúng nó trở nên cái bẫy; Khi chúng nó được bình an, nguyện nó lại trở nên cái lưới."},{"book":"Thi","chapter":"69","verse":"23","text":"Nguyện mắt chúng nó bị tối, không còn thấy, Và hãy làm cho lưng chúng nó hằng run."},{"book":"Thi","chapter":"69","verse":"24","text":"Hãy đổ cơn thạnh nộ Chúa trên chúng nó. Khiến sự giận dữ Chúa theo kịp họ."},{"book":"Thi","chapter":"69","verse":"25","text":"Nguyện chỗ ở chúng nó bị bỏ hoang, Chẳng có ai ở trong trại chúng nó nữa."},{"book":"Thi","chapter":"69","verse":"26","text":"Vì chúng nó bắt bớ kẻ Chúa đã đánh, Và thuật lại sự đau đớn của người mà Chúa đã làm cho bị thương."},{"book":"Thi","chapter":"69","verse":"27","text":"Cầu xin Chúa hãy gia tội ác vào tội ác chúng nó; Chớ cho chúng nó vào trong sự công bình của Chúa."},{"book":"Thi","chapter":"69","verse":"28","text":"Nguyện chúng nó bị xóa khỏi sách sự sống, Không được ghi chung với người công bình."},{"book":"Thi","chapter":"69","verse":"29","text":"Còn tôi bị khốn cùng và đau đớn: Đức Chúa Trời ơn, nguyện sự cứu rỗi của Chúa nâng đỡ tôi lên nơi cao."},{"book":"Thi","chapter":"69","verse":"30","text":"Tôi sẽ dùng bài hát mà ngợi khen danh Đức Chúa Trời, Và lấy sự cảm tạ mà tôn cao Ngài."},{"book":"Thi","chapter":"69","verse":"31","text":"Điều ấy sẽ đẹp lòng Đức Giê-hô-va hơn con bò đực, Hoặc con bò đực có sừng và móng rẽ ra."},{"book":"Thi","chapter":"69","verse":"32","text":"Những người hiền từ sẽ thấy điều đó và vui mừng; Hỡi các người tìm cầu Đức Chúa Trời, nguyện lòng các ngươi được sống."},{"book":"Thi","chapter":"69","verse":"33","text":"Vì Đức Giê-hô-va nghe kẻ thiếu thốn, Không khinh dể những phu tù của Ngài."},{"book":"Thi","chapter":"69","verse":"34","text":"Nguyện trời, đất, biển, Và các vật hay động trong đó, đều ngợi khen Ngài."},{"book":"Thi","chapter":"69","verse":"35","text":"Vì Đức Chúa Trời sẽ cứu Si-ôn, và xây lại các thành Giu-đa; Dân sự sẽ ở đó, được nó làm của."},{"book":"Thi","chapter":"69","verse":"36","text":"Dòng dõi các tôi tớ Ngài sẽ hưởng nó làm sản nghiệp; Phàm ai yêu mến danh Ngài sẽ ở tại đó."}]}