{"data":[{"book":"Thi","chapter":"83","verse":"1","text":"Đức Chúa Trời ôi! xin chớ làm thinh. Đức Chúa Trời ôi! xin chớ nín lặng, chớ đứng yên."},{"book":"Thi","chapter":"83","verse":"2","text":"Vì, kìa, các kẻ thù nghịch Chúa náo loạn, Và những kẻ ghét Chúa ngước đầu lên."},{"book":"Thi","chapter":"83","verse":"3","text":"Chúng nó toan mưu độc hại dân sự Chúa, Bàn nghị nhau nghịch những kẻ Chúa che giấu."},{"book":"Thi","chapter":"83","verse":"4","text":"Chúng nó nói rằng: Hãy đến tuyệt diệt chúng nó đến nỗi không còn làm nước, Hầu cho danh Y-sơ-ra-ên không còn được kỷ niệm nữa."},{"book":"Thi","chapter":"83","verse":"5","text":"Vì chúng nó một lòng bàn nghị nhau, Lập giao ước nghịch cùng Chúa:"},{"book":"Thi","chapter":"83","verse":"6","text":"Các trại Ê-đôm và người ỗch-ma-ên, Mô-áp và người Ha-ga-rít."},{"book":"Thi","chapter":"83","verse":"7","text":"Ghê-banh, Am-môn, và A-ma-léc, Người Phi-li-tin, với dân Ty-rơ;"},{"book":"Thi","chapter":"83","verse":"8","text":"A-si-ri cũng hiệp với chúng nó, Mà giúp đỡ con cháu Lót."},{"book":"Thi","chapter":"83","verse":"9","text":"Hãy đãi chúng nó như Ma-đi-an, Như Si-sê-ra, như Gia-bin tại khe Ki-sôn,"},{"book":"Thi","chapter":"83","verse":"10","text":"Là kẻ bị hư nát tại Eân-Đô-rơ, Trở thành phân cho đất."},{"book":"Thi","chapter":"83","verse":"11","text":"Hãy làm cho các người tước vị chúng nó giống như Ô-rép và Xê-ép. Và hết thảy quan trưởng họ giống như Xê-bách và Xanh-mu-na;"},{"book":"Thi","chapter":"83","verse":"12","text":"Vì chúng nó nói rằng: Ta hãy chiếm lấy làm của Các nơi ở Đức Chúa Trời."},{"book":"Thi","chapter":"83","verse":"13","text":"Đức Chúa Trời tôi ôi! hãy làm cho chúng nó giống như bụi bị gió cuộn, Tợ như rơm rạ ở trước gió."},{"book":"Thi","chapter":"83","verse":"14","text":"Lửa thiêu đốt rừng, Lửa ngọn cháy núi thể nào,"},{"book":"Thi","chapter":"83","verse":"15","text":"Hãy lấy trận bão Chúa đuổi rượt chúng nó, Và dùng dông tố Chúa khiến chúng nó kinh khiếp thể ấy."},{"book":"Thi","chapter":"83","verse":"16","text":"Hỡi Đức Giê-hô-va, xin hãy làm mặt chúng nó đầy nhuốc nhơ, Để chúng nó tìm cầu danh Ngài."},{"book":"Thi","chapter":"83","verse":"17","text":"Nguyện chúng nó bị hổ thẹn và thất kinh đến đời đời; Nguyện chúng nó bị hổ ngươi và hư mất;"},{"book":"Thi","chapter":"83","verse":"18","text":"Hầu cho chúng nó biết rằng chỉ một mình Chúa, danh là Đức Giê-hô-va, Là Đấng Chí cao trên khắp trái đất."}]}