{"data":[{"book":"عٍقّسّ","chapter":"4","verse":"1","text":"نَ كُي، ﭑ تَن نَشَن بَرَ قِندِ فٍيلِمَنِ رَ مَرِفِ شَ قٍ رَ، ﭑ بَرَ وٌ مَيَندِ وٌ حّرّ كِ شَ عَ مَسٍن عَ عَلَ نَن يَتِ وٌ شِلِشِ."},{"book":"عٍقّسّ","chapter":"4","verse":"2","text":"وٌ شَ حّرّ يّتّ مَفٌرٍ نُن بْحّ بّشِ كُي، وٌ نُ دِحّ وٌ بٌرٍ بّ، وٌ تِ وٌ بٌرٍ سَن نَ شَنُنتٍيَ كُي."},{"book":"عٍقّسّ","chapter":"4","verse":"3","text":"وٌ شَ قٍ بِرِن نَبَ عَلَكٌ لَنيِ نَشَ كَنَ وٌ تَفِ، عَلَ شَشِلِ سّنِيّنشِ نَشَن قِشِ وٌ مَ بْحّسَ رَ."},{"book":"عٍقّسّ","chapter":"4","verse":"4","text":"وٌن قِندِشِ قَتٍ كٍرٍن نَن نَ. عَلَ شَشِلِ سّنِيّنشِ كٍرٍن نَن عَ رَ. عَلَ وٌ قَن شِلِشِ نّ وٌ شَ وٌ شَشِلِ تِ قٍ كٍرٍن نَن نَ."},{"book":"عٍقّسّ","chapter":"4","verse":"5","text":"مَرِفِ كٍرٍن، دَنشَنِيَ كٍرٍن، نُن شُنشَ كٍرٍن نَن نَ وٌن بّ."},{"book":"عٍقّسّ","chapter":"4","verse":"6","text":"عَلَ كٍرٍن نَن نَ وٌن بّ نَشَن قِندِشِ بِرِن بَبَ رَ، نَشَن نَ بِرِن شُن مَ، نَشَن وَلِمَ بِرِن سَابُي رَ، نَشَن نَ بِرِن عِ."},{"book":"عٍقّسّ","chapter":"4","verse":"7","text":"كْنْ هِننّ قِشِ كَنكَن مَ وٌن يَ مَ عَلْ عَلَ شَ مِشِ سُفَندِشِ عَ شَسَبِشِ كِ نَشّ."},{"book":"عٍقّسّ","chapter":"4","verse":"8","text":"نَ نَن عَ تٌشِ عَ سّبّشِ،"},{"book":"عٍقّسّ","chapter":"4","verse":"9","text":"عَ تٌ سّبّشِ، «عَ بَرَ تٍ،» نَ نَن نَ كِ عَ بَرَ فٌرٌ هَن بْشِ مَ سِندٍن، بٍينُن عَ مَن شَ تٍ."},{"book":"عٍقّسّ","chapter":"4","verse":"10","text":"نَشَن فٌرٌ، نَ نَن مَن تٍشِ كٌورٍ بِرِن شُن مَ، عَلَكٌ عَ شَ قٍ بِرِن نَكَمَلِ."},{"book":"عٍقّسّ","chapter":"4","verse":"11","text":"عَ عَدَ مَدِيٍ كِ نَشَن نَ، عَ قِندِ يِ نَن نَ؛ ندٍيٍ شَ قِندِ شّيرَيٍ رَ، ندٍيٍ شَ قِندِ نَمِحْنمّيٍ رَ، ندٍيٍ شَ قِندِ شِبَارُ قَنيِ كَوَندِلَيٍ رَ، ندٍيٍ شَ قِندِ دَنشَنِيَتْييٍ شُنمَتِيٍ نُن كَرَ مْشْيٍ رَ."},{"book":"عٍقّسّ","chapter":"4","verse":"12","text":"عَ وٌن كِشِ نّ نَ بِرِن نَ عَلَكٌ وٌن شَ سّنِيّنتْييٍ مَلِ عٍ شَ قَتَ عَلَ شَ مِشِ سُفَندِشِ شَ دَنشَنِيَتْي حَمَ رَحّرّدٍ يَرٍ."},{"book":"عٍقّسّ","chapter":"4","verse":"13","text":"وٌن شَ بِرَ نَ قْشْ رَ هَن وٌن بِرِن شَ لُ لَنيِ كُي نَشَن كٍلِمَ دَنشَنِيَ نُن عَلَ شَ دِ كٌلٌنقٍ مَ، هَن وٌن بِرِن شَ كَمَلِ عَلْ عَلَ شَ مِشِ سُفَندِشِ كَمَلِشِ كِ نَشّ."},{"book":"عٍقّسّ","chapter":"4","verse":"14","text":"نَ تّمُي وٌن مُ لُمَ سْنْن عَلْ دِيْرّيٍ. وٌن مُ لِنتَنمَ سْنْن عَلْ وُرِ نَشَن سَشِ يٍ قَرِ، مْرْنيِ نُن قٌيٍ نَشَن تُتُنمَ، عٍ عَ شَنِن يِرٍ بِرِن. نَ كُي، مِشِيٍ مُ نْمَ وٌن نَتَنتَندٍ سْنْن عٍ شَ وُلٍ كَوَندِ رَ، عٍ شَ كْوتَ، نُن عٍ شَ يَنقَنتٍيَ رَ."},{"book":"عٍقّسّ","chapter":"4","verse":"15","text":"وٌن شَ نْندِ نَن قَلَ شَنُنتٍيَ كُي. قٍ بِرِن كُي، وٌن شَ دَنشَنِيَ عَلَ شَ مِشِ سُفَندِشِ مَ، نَشَن قِندِشِ دَنشَنِيَتْي حَمَ شُنيِ رَ. وٌن شَ مْ نَ دَنشَنِيَ كُي."},{"book":"عٍقّسّ","chapter":"4","verse":"16","text":"شُنيِ نَن قَتٍ سَلٌنسٍ بِرِن نَحّرّ مَ. كَنكَن شِرِشِ عَ بٌورٍ رَ، كَنكَن عَ شَ وَلِ رَبَمَ، عَلَكٌ قَتٍ بِرِن شَ مْ، عَ شَ سّنبّ سْتْ شَنُنتٍيَ كُي."},{"book":"عٍقّسّ","chapter":"4","verse":"17","text":"نَ كُي، ﭑ يِ نَن قَلَمَ وٌ بّ، ﭑ مَن شَ عَ مَبَنبَن مَرِفِ شِلِ رَ؛ وٌ نَشَ حّرّ سْنْن عَلْ دَنشَنِيَتَرٍيٍ حّرّ مَ كِ نَشّ. عٍ شَشِلِيٍ بِرَ مَ قٍ قُقَقُ نَن تُن قْشْ رَ."},{"book":"عٍقّسّ","chapter":"4","verse":"18","text":"عٍ شَشِلِيٍ عِقْورْشِ. عٍ شَ قٍ كٌلٌنتَرٍيَ نُن عٍ شَ سٌندٌن شْرْشْيَ بَرَ عَ نِيَ عٍ شَ فَن عَلَ شَ كِسِ رَ."},{"book":"عٍقّسّ","chapter":"4","verse":"19","text":"عٍ مُ يَافِمَ قٍقٍ مَ سْنْن. عٍ بَرَ عٍ يّتّ رَبٌلٌ لَنفٌيحَ شِلِ مَ. عٍ مُ وَ سَمَ قٍ كٌبِ مْولِ بِرِن نَبَقٍ رَ."},{"book":"عٍقّسّ","chapter":"4","verse":"20","text":"كْنْ عَلَ شَ مِشِ سُفَندِشِ مُ وٌ تِشِ نَ كِرَ شَ شْن!"},{"book":"عٍقّسّ","chapter":"4","verse":"21","text":"وٌ عَ شَ قٍ مّشِ نّ، وٌ مَن بَرَ شَرَن عَ شَ قٍ رَ. وٌ عَ كٌلٌن يَتِ عَ نْندِ نَ عِسَ نَن يِ."},{"book":"عٍقّسّ","chapter":"4","verse":"22","text":"وٌ تِنكَنشِ نّ وٌ شَ وٌ يِ بَ وٌ حّرّ كِ قٌرِ رَ، نَشَن وٌ شُن نَكَنَمَ وٌ وَشْنقٍ كٌبِ سَابُي رَ."},{"book":"عٍقّسّ","chapter":"4","verse":"23","text":"وٌ بْحّ نُن وٌ شَشِلِ شَ مَقِندِ بْحّ نّينّ نُن شَشِلِ نّينّ رَ."},{"book":"عٍقّسّ","chapter":"4","verse":"24","text":"وٌ شَ وٌ لَهَلّ قٌرِ مَسَرَ عَ نّينّ رَ. وٌ لُمَ نّ عَلْ وٌ بَرَ قِندِ مِشِ نّينّ رَ عَلَ نَشَن دَاشِ عَ شَ حّرّ عَ شَ تِنشِنيِ نُن سّنِيّنيِ يَتِ كُي."},{"book":"عٍقّسّ","chapter":"4","verse":"25","text":"نَ كُي، وٌن شَ وُلٍ لُ، وٌن شَ نْندِ نَن قَلَ وٌن بٌرٍ بّ، بَرِ مَ وٌن قِندِشِ قَتٍ كٍرٍن سَلٌنيِيٍ نَن نَ."},{"book":"عٍقّسّ","chapter":"4","verse":"26","text":"شَ وٌ شْنْ، وٌ نَشَ يُنُبِ رَبَ. وٌ نَشَ عَ لُ سٌفٍ شَ دُلَ شْنّ نَ وٌ بْحّ كُي،"},{"book":"عٍقّسّ","chapter":"4","verse":"27","text":"عَلَكٌ وٌ نَشَ سَنتِدٍ لُ عِبُلِسَ بّ."},{"book":"عٍقّسّ","chapter":"4","verse":"28","text":"مُحّتِ شَ مُحّ لُ. عَ شَ وَلِ تِنشِنيِ كُي عَلَكٌ عَ شَ مُنَقَنيِ سْتْ عَ نَشَن قِمَ سٍتَرٍيٍ مَ."},{"book":"عٍقّسّ","chapter":"4","verse":"29","text":"وٌ نَشَ عَ لُ وْيّن كٌبِ يٌ شَ مِنِ وٌ دّ عِ. وٌ شَ وْيّن قَنيِ نَن قَلَ نَشَن نْمَ مِشِ مَلِدٍ عَ هَيِ كِ مَ، عَلَكٌ وٌ شَ وْيّنيِ شَ قِندِ هِننّ رَ عٍ بّ."},{"book":"عٍقّسّ","chapter":"4","verse":"30","text":"وٌ نَشَ عَلَ شَشِلِ سّنِيّنشِ تْورْ، عَلَ وٌ مَتْنشُمَشِ نَشَن نَ هَن عَ قَمَ وٌن قْشْ رَ لْشْ نَشّ."},{"book":"عٍقّسّ","chapter":"4","verse":"31","text":"وٌ شَ وٌ يِ بَ يِ قٍ مْولِ بِرِن نَ؛ شْنّ، بْحّتٍ، حَاشُحَ، حْشْنسْسْي، كٌنبِ، عَ نُن قٍ كٌبِ مْولِ بِرِن."},{"book":"عٍقّسّ","chapter":"4","verse":"32","text":"وٌ شَ مَرَقَنيِ نُن بْحّ قَنيِ مَسٍن وٌ بٌرٍ بّ. وٌ شَ دِحّ وٌ بٌرٍ مَ عَلْ عَلَ دِحّشِ وٌ قَن مَ كِ نَشّ عَ شَ مِشِ سُفَندِشِ سَابُي رَ."}]}