{"data":[{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"1","text":"ಅರಾಮಿನ ಅರಸನಾದ ಬೆನ್ಹದದನು ತನ್ನ ಸೈನ್ಯವನ್ನೆಲ್ಲಾ ಕೂಡಿಸಿದನು. ಅವನ ಬಳಿಯಲ್ಲಿ ಕುದುರೆಗಳೂ ರಥಗಳೂ ಸಹಿತವಾಗಿ ಮೂವತ್ತೆರಡು ಮಂದಿ ಅರಸರಿದ್ದರು. ಅವನು ಹೋಗಿ ಸಮಾರ್ಯವನ್ನು ಮುತ್ತಿಗೆ ಹಾಕಿ, ಅದರ ಮೇಲೆ ಯುದ್ಧಮಾಡಿದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"2","text":"ಅವನು ಇಸ್ರಾಯೇಲಿನ ಅರಸನಾದ ಅಹಾಬನ ಬಳಿಗೆ ದೂತರನ್ನು ಪಟ್ಟಣದೊಳಗೆ ಕಳುಹಿಸಿ, “ಬೆನ್ಹದದನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ:"},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"3","text":"‘ನಿನ್ನ ಬೆಳ್ಳಿಯೂ, ನಿನ್ನ ಬಂಗಾರವೂ ನನ್ನವು. ನಿನ್ನ ಪತ್ನಿಯರೂ, ನಿನ್ನ ಮಕ್ಕಳೆಲ್ಲರೂ ನನ್ನವರು,’ ” ಎಂಬುದಾಗಿ ಅವನಿಗೆ ಹೇಳಿದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"4","text":"ಇಸ್ರಾಯೇಲಿನ ಅರಸನು ಉತ್ತರವಾಗಿ, “ಅರಸನಾದ ನನ್ನ ಒಡೆಯನೇ, ನಿನ್ನ ಮಾತಿನ ಹಾಗೆಯೇ ನಾನು ನಿನ್ನವನು, ನನಗುಂಟಾದ ಸಮಸ್ತವೂ ನಿನ್ನದು,” ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"5","text":"ಆ ದೂತರು ತಿರುಗಿಬಂದು ಅವನಿಗೆ, “ಬೆನ್ಹದದನು ಹೇಳುವುದೇನೆಂದರೆ, ‘ನಿನ್ನ ಬೆಳ್ಳಿಯನ್ನೂ, ನಿನ್ನ ಬಂಗಾರವನ್ನೂ, ನಿನ್ನ ಸ್ತ್ರೀಯರನ್ನೂ, ನಿನ್ನ ಮಕ್ಕಳನ್ನೂ, ನನಗೆ ಒಪ್ಪಿಸಬೇಕೆಂದು ನಿನಗೆ ಹೇಳಿ ಕಳುಹಿಸಿದೆನಲ್ಲವೇ?"},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"6","text":"ನಿಶ್ಚಯವಾಗಿ ನಾಳೆ ಇಷ್ಟು ಹೊತ್ತಿಗೆ ನಾನು ನನ್ನ ಸೇವಕರನ್ನು ನಿನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸುವೆನು. ಅವರು ನಿನ್ನ ಅರಮನೆಯನ್ನೂ ನಿನ್ನ ಸೇವಕರ ಮನೆಗಳನ್ನೂ ಶೋಧಿಸಿ, ನಿಮಗೆ ಅಮೂಲ್ಯವಾದುವುಗಳನ್ನೆಲ್ಲಾ ಅವರು ತೆಗೆದುಕೊಂಡು ಹೋಗುವರು,’ ” ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"7","text":"ಆಗ ಇಸ್ರಾಯೇಲಿನ ಅರಸನು ದೇಶದ ಹಿರಿಯರನ್ನೆಲ್ಲಾ ಕರೆಯಿಸಿ ಅವರಿಗೆ, “ಇವನು ಎಂಥಾ ಕೇಡನ್ನು ಹುಡುಕುತ್ತಾನೆ, ಎಂದು ನೋಡಿರಿ. ಏಕೆಂದರೆ ಅವನು ನನ್ನ ಹೆಂಡತಿಯರಿಗೋಸ್ಕರವೂ, ನನ್ನ ಮಕ್ಕಳಿಗೋಸ್ಕರವೂ, ನನ್ನ ಬೆಳ್ಳಿಗೋಸ್ಕರವೂ, ನನ್ನ ಬಂಗಾರಕ್ಕೋಸ್ಕರವೂ ನನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸಿದಾಗ, ನಾನು ಕೊಡುವುದಿಲ್ಲವೆಂದು ಅವನಿಗೆ ಹೇಳಲಿಲ್ಲ,” ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"8","text":"ಆಗ ಹಿರಿಯರೂ, ಜನರೂ ಅವನಿಗೆ, “ಅವನ ಮಾತು ಕೇಳದೆ ಒಪ್ಪದಿರು,” ಎಂದರು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"9","text":"ಆದ್ದರಿಂದ ಅವನು ಬೆನ್ಹದದನ ದೂತರಿಗೆ, “ನೀವು ಅರಸನಾದ ನನ್ನ ಒಡೆಯನಿಗೆ ಹೇಳಬೇಕಾದದ್ದೇನೆಂದರೆ, ‘ನೀನು ಮೊದಲು ಹೇಳಿದ ಸಮಸ್ತವನ್ನೂ ಮಾಡುವೆನು. ಆದರೆ ಈ ಸಾರಿ ಹೇಳಿದ ಕಾರ್ಯವನ್ನು ನಾನು ಮಾಡಲಾರೆ,’ ಎಂದು ಹೇಳಿರಿ,” ಎಂದನು. ದೂತರು ಹೋಗಿ ಈ ಮಾತುಗಳನ್ನು ಬೆನ್ಹದದನಿಗೆ ಹೇಳಿದರು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"10","text":"ಆಗ ಬೆನ್ಹದದನು ದೂತರನ್ನು ಕಳುಹಿಸಿ ಅಹಾಬನಿಗೆ, “ನನ್ನ ಸೈನಿಕರು ಸಮಾರ್ಯದ ಒಂದು ಹಿಡಿ ಧೂಳನ್ನು ಬಿಡುವುದಿಲ್ಲ. ಬಿಟ್ಟರೆ ದೇವರುಗಳು ನನಗೆ ಇದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ನನಗೆ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಲಿ,” ಎಂದು ಅವನಿಗೆ ಇನ್ನೊಂದು ಸುದ್ದಿಯನ್ನು ಹೇಳಿ ಕಳುಹಿಸಿದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"11","text":"ಅದಕ್ಕೆ ಇಸ್ರಾಯೇಲಿನ ಅರಸನು ಉತ್ತರವಾಗಿ, “ಅವನಿಗೆ ಹೇಳು, ‘ತನ್ನ ಆಯುಧಗಳನ್ನು ಅದನ್ನು ಬಿಚ್ಚಿಡುವ ಜಯಶಾಲಿಯಂತೆ ಹೊಗಳಿಕೊಳ್ಳದೆ ಇರಲಿ’ ” ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"12","text":"ಬೆನ್ಹದದನೂ, ಅವನ ಸಂಗಡ ಡೇರೆಗಳಲ್ಲಿ ಕುಡಿಯುತ್ತಿದ್ದ ಅರಸರು, ಈ ವಾರ್ತೆಯನ್ನು ಕೇಳುತ್ತಲೇ, ಅವನು ತನ್ನ ಸೇವಕರಿಗೆ, “ಆಕ್ರಮಣ ಮಾಡುವುದಕ್ಕೆ ಸಿದ್ಧಮಾಡಿರಿ,” ಎಂದನು. ಹಾಗೆಯೇ ಪಟ್ಟಣಕ್ಕೆ ವಿರೋಧವಾಗಿ ಯುದ್ಧಕ್ಕೆ ಸಿದ್ಧಮಾಡಿದರು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"13","text":"ಆಗ, ಒಬ್ಬ ಪ್ರವಾದಿಯು ಇಸ್ರಾಯೇಲಿನ ಅರಸನಾದ ಅಹಾಬನ ಬಳಿಗೆ ಬಂದು, “ಈ ದೊಡ್ಡ ಗುಂಪನ್ನು ನೋಡಿದೆಯೋ? ನಾನೇ ಯೆಹೋವ ದೇವರೆಂದು ನೀನು ತಿಳಿಯುವ ಹಾಗೆ ಈ ಹೊತ್ತು ಅದನ್ನು ನಿನ್ನ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿ ಕೊಡುವೆನೆಂದು ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ,” ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"14","text":"ಅಹಾಬನು, “ಯಾರ ಕೈಯಿಂದ?” ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"15","text":"ಅಹಾಬನು ಪ್ರಾಂತಗಳ ಪ್ರಧಾನರ ಕಿರಿಯ ಅಧಿಕಾರಿಗಳನ್ನು ಲೆಕ್ಕಮಾಡಿದಾಗ ಅವರು ಇನ್ನೂರ ಮೂವತ್ತೆರಡು ಜನರಿದ್ದರು. ಅವರ ತರುವಾಯ ಇಸ್ರಾಯೇಲರಾದ ಸೈನಿಕರನ್ನು ಲೆಕ್ಕಮಾಡಿದಾಗ ಏಳು ಸಾವಿರ ಜನರಿದ್ದರು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"16","text":"ಅವರು ಮಧ್ಯಾಹ್ನದಲ್ಲಿ ಹೊರಟರು. ಆದರೆ ಬೆನ್ಹದದನೂ, ಅವರ ಸಹಾಯಕರಾದ ಮೂವತ್ತೆರಡು ಮಂದಿ ಅರಸರೂ ಕೂಡ ಡೇರೆಗಳಲ್ಲಿ ಅಮಲೇರುವ ಹಾಗೆ ಕುಡಿಯುತ್ತಾ ಇದ್ದರು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"17","text":"ಪ್ರಾಂತಗಳ ಪ್ರಧಾನರ ಕಿರಿಯ ಅಧಿಕಾರಿಗಳ ಮೊದಲು ಸೈನ್ಯವಾಗಿ ಬಂದರು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"18","text":"ಆಗ ಅವರು, “ಅವರು ಸಮಾಧಾನಕ್ಕೋಸ್ಕರ ಹೊರಟು ಬಂದಿದ್ದರೆ, ಅವರನ್ನು ಜೀವಿತರಾಗಿ ಹಿಡಿಯಿರಿ. ಯುದ್ಧಕ್ಕೋಸ್ಕರ ಹೊರಟು ಬಂದಿದ್ದರೆ, ಅವರನ್ನು ಜೀವಿತರಾಗಿ ಹಿಡಿಯಿರಿ,” ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"19","text":"ಪ್ರಾಂತಗಳ ಪ್ರಧಾನರ ಕಿರಿಯ ಅಧಿಕಾರಿಗಳೂ, ಅವರ ಹಿಂದೆ ಬಂದ ಸೈನಿಕರೂ, ಪಟ್ಟಣದಿಂದ ಹೊರಗೆ ಬಂದಾಗ,"},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"20","text":"ಪ್ರತಿ ಸೈನಿಕನು ತನಗೆ ಎದುರು ಬಿದ್ದವರನ್ನು ಕೊಂದುಹಾಕಿದರು. ಆಗ ಅರಾಮ್ಯರು ಓಡಿಹೋದರು. ಇಸ್ರಾಯೇಲರು ಅವರನ್ನು ಹಿಂದಟ್ಟಿದರು. ಅರಾಮಿನ ಅರಸನಾದ ಬೆನ್ಹದದನು ಕುದುರೆ ಹತ್ತಿಕೊಂಡು ಕುದುರೆ ರಾಹುತರ ಸಂಗಡ ತಪ್ಪಿಸಿಕೊಂಡನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"21","text":"ಇದಲ್ಲದೆ ಇಸ್ರಾಯೇಲಿನ ಅರಸನು ಹೊರಟು ಕುದುರೆಗಳನ್ನೂ, ರಥಗಳನ್ನೂ ಹೊಡೆದು, ಅರಾಮ್ಯರನ್ನು ಮಹಾ ಸಂಹಾರದಿಂದ ನಾಶಮಾಡಿಬಿಟ್ಟನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"22","text":"ಪ್ರವಾದಿಯು ಇಸ್ರಾಯೇಲಿನ ಅರಸನ ಬಳಿಗೆ ಬಂದು ಅವನಿಗೆ, “ನೀನು ಹೋಗಿ ಬಲಗೊಂಡು, ನೀನು ಏನು ಮಾಡಬೇಕೆಂಬುವುದನ್ನು ಆಲೋಚಿಸು. ಏಕೆಂದರೆ ವಸಂತ ಋತುವಿನಲ್ಲಿ ಅರಾಮಿನ ಅರಸನು ನಿನಗೆ ವಿರೋಧವಾಗಿ ಬರುವನು,” ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"23","text":"ಆದರೆ ಅರಾಮಿನ ಅರಸನ ಸೇವಕರು ಅವನಿಗೆ, “ಅವರ ದೇವರುಗಳು, ಪರ್ವತಗಳ ದೇವರುಗಳು, ಆದ್ದರಿಂದ ಅವರು ನಮ್ಮನ್ನು ಜಯಿಸಿದರು. ನಾವು ಅವರ ಸಂಗಡ ಸಮಭೂಮಿಯಲ್ಲಿ ಯುದ್ಧಮಾಡಿದರೆ, ನಿಶ್ಚಯವಾಗಿ ನಾವು ಅವರಿಗಿಂತ ಬಲಶಾಲಿಗಳಾಗಿರುವೆವು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"24","text":"ಇದಲ್ಲದೆ ನೀನು ಮಾಡಬೇಕಾದದ್ದೇನೆಂದರೆ, ಅರಸರನ್ನು ತೆಗೆದುಹಾಕಿ ಅವರಿಗೆ ಪ್ರತಿಯಾಗಿ ಅಧಿಪತಿಗಳನ್ನು ನೇಮಿಸಬೇಕು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"25","text":"ನಂತರ ನೀನು ಕಳೆದುಕೊಂಡ ಸೈನ್ಯದ ಹಾಗೆ ಕುದುರೆಗೆ ಕುದುರೆಯೂ, ರಥಕ್ಕೆ ರಥವೂ ಬೇರೆ ಸೈನ್ಯವನ್ನು ಲೆಕ್ಕಿಸು. ಆಗ ನಾವು ಸಮಭೂಮಿಯಲ್ಲಿ ಅವರ ಸಂಗಡ ಯುದ್ಧ ಮಾಡೋಣ. ನಿಶ್ಚಯವಾಗಿ ನಾವು ಅವರಿಗಿಂತ ಬಲಶಾಲಿಗಳಾಗುವೆವು,” ಎಂದರು. ಅವನು ಅವರ ಮಾತನ್ನು ಕೇಳಿ ಹಾಗೆಯೇ ಮಾಡಿದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"26","text":"ವಸಂತ ಕಾಲದಲ್ಲಿ ಬೆನ್ಹದದನು ಅರಾಮ್ಯರನ್ನು ಲೆಕ್ಕಿಸಿ, ಇಸ್ರಾಯೇಲಿನ ಸಂಗಡ ಯುದ್ಧಮಾಡಲು ಅಫೇಕಿಗೆ ಹೋದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"27","text":"ಆದ್ದರಿಂದ ಇಸ್ರಾಯೇಲರು ಲೆಕ್ಕ ಮಾಡಿ ಆಹಾರವನ್ನು ಸಿದ್ಧಮಾಡಿಕೊಂಡು ಅವರಿಗೆ ಎದುರಾಗಿ ಹೊರಟರು. ಇಸ್ರಾಯೇಲರು ಅವರಿಗೆದುರಾಗಿ ದಂಡಿಳಿದಿರುವಾಗ, ಅವರು ಆಡುಮರಿಗಳ ಎರಡು ಮಂದೆಗಳ ಹಾಗಿದ್ದರು. ಆದರೆ ಅರಾಮ್ಯರು ಮೈದಾನದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಆವರಿಸಿದ್ದರು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"28","text":"ಆಗ ದೇವರ ಮನುಷ್ಯನೊಬ್ಬನು ಬಂದು ಇಸ್ರಾಯೇಲಿನ ಅರಸನಿಗೆ, “ಯೆಹೋವ ದೇವರು ತಗ್ಗುಗಳ ದೇವರಾಗಿರದೆ ಪರ್ವತಗಳ ದೇವರಾಗಿದ್ದನೆಂಬುದಾಗಿ ಅರಾಮ್ಯರು ಹೇಳಿದ್ದರಿಂದ, ‘ನಾನು ಯೆಹೋವ ದೇವರಾಗಿದ್ದೇನೆಂದು ನೀವು ತಿಳಿಯುವ ಹಾಗೆ ಆ ದೊಡ್ಡ ಸಮೂಹವನ್ನೆಲ್ಲಾ ನಿನ್ನ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸುವೆನು,’ ಎಂದು ಯೆಹೋವ ದೇವರು ಹೇಳುತ್ತಾರೆ,” ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"29","text":"ಏಳು ದಿವಸ ಎರಡು ಸೈನ್ಯಗಳೂ ಎದುರುಬದುರಾಗಿ ದಂಡಿಳಿದಿದ್ದರು. ಆದರೆ ಏಳನೆಯ ದಿವಸದಲ್ಲಿ ಯುದ್ಧಕ್ಕೆ ಕೂಡಿದಾಗ, ಇಸ್ರಾಯೇಲರು ಅರಾಮ್ಯರಲ್ಲಿ ಲಕ್ಷಮಂದಿ ಕಾಲಾಳುಗಳನ್ನು ಒಂದೇ ದಿವಸದಲ್ಲಿ ಸಂಹರಿಸಿದರು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"30","text":"ಮಿಕ್ಕಾದವರು ಅಫೇಕೆಂಬ ಪಟ್ಟಣದೊಳಗೆ ಓಡಿಹೋದರು. ಅಲ್ಲಿ ಒಂದು ಗೋಡೆ ಉಳಿದುಕೊಂಡವರಲ್ಲಿ ಇಪ್ಪತ್ತೇಳು ಸಾವಿರ ಮಂದಿಯ ಮೇಲೆ ಬಿದ್ದಿತ್ತು. ಆದರೆ ಬೆನ್ಹದದನು ಪಟ್ಟಣಕ್ಕೆ ಓಡಿಬಂದು ಒಳ ಕೊಠಡಿಯಲ್ಲಿ ಬಚ್ಚಿಟ್ಟುಕೊಂಡನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"31","text":"ಆಗ ಅವನ ಸೇವಕರು ಅವನಿಗೆ, “ಇಸ್ರಾಯೇಲಿನ ಮನೆಯ ಅರಸರು ಕರುಣೆಯುಳ್ಳವರೆಂದು ನಾವು ಕೇಳಿದ್ದೇವೆ. ನಾವು ಗೋಣಿಯನ್ನು ಸೊಂಟಕ್ಕೆ ಕಟ್ಟಿಕೊಂಡು, ಹಗ್ಗಗಳನ್ನು ನಮ್ಮ ತಲೆಗೆ ಸುತ್ತಿಕೊಂಡು ಇಸ್ರಾಯೇಲಿನ ಅರಸನ ಬಳಿಗೆ ಹೋಗೋಣ. ಒಂದು ವೇಳೆ ಅವನು ನಿನ್ನ ಪ್ರಾಣವನ್ನು ರಕ್ಷಿಸುವನು,” ಎಂದರು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"32","text":"ಹಾಗೆಯೇ ಅವರು ಗೋಣಿಯನ್ನು ತಮ್ಮ ನಡುವುಗಳಿಗೆ ಕಟ್ಟಿಕೊಂಡು, ಹಗ್ಗಗಳನ್ನು ತಮ್ಮ ತಲೆಗಳಿಗೆ ಸುತ್ತಿಕೊಂಡು ಇಸ್ರಾಯೇಲಿನ ಅರಸನ ಬಳಿಗೆ ಬಂದು, “ನನ್ನ ಪ್ರಾಣ ಬದುಕಲೆಂದು ನಿನ್ನ ಸೇವಕನಾದ ಬೆನ್ಹದದನು ಹೇಳುತ್ತಾನೆ,” ಎಂದರು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"33","text":"ಆದರೆ ಆ ಮನುಷ್ಯರು ಈ ಮಾತನ್ನು ಶುಭಸೂಚನೆಯಾಗಿ ನೆನಸಿ, ಅವನ ಮಾತಿಗೆ ಉತ್ತರವಾಗಿ, “ನಿನ್ನ ಸಹೋದರನಾದ ಬೆನ್ಹದದನು ಇದ್ದಾನೆ,” ಎಂದು ಹೇಳಿದರು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"34","text":"ಆಗ ಬೆನ್ಹದದನು ಅವನಿಗೆ, “ನನ್ನ ತಂದೆಯು ನಿನ್ನ ತಂದೆಯಿಂದ ತೆಗೆದುಕೊಂಡ ಪಟ್ಟಣಗಳನ್ನು ತಿರುಗಿಕೊಡುತ್ತೇನೆ. ನನ್ನ ತಂದೆ ಸಮಾರ್ಯದಲ್ಲಿ ಮಾಡಿದ ಹಾಗೆಯೇ, ದಮಸ್ಕದಲ್ಲಿ ನೀನು ನಿನಗಾಗಿ ಬೀದಿಗಳನ್ನು ಮಾಡಿಸಬೇಕು,” ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"35","text":"ಆದರೆ ಪ್ರವಾದಿಗಳ ಮಂಡಲಿಯಲ್ಲಿ ಒಬ್ಬನು ಯೆಹೋವ ದೇವರ ಮಾತಿನಿಂದ ತನ್ನ ಜೊತೆಗಾರನಿಗೆ, “ನೀನು ನಿನ್ನ ಆಯುಧದಿಂದ ನನ್ನನ್ನು ಹೊಡೆ,” ಎಂದನು. ಆದರೆ ಆ ಜೊತೆಗಾರನನ್ನು ಹೊಡೆಯಲೊಲ್ಲದೆ ಇದ್ದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"36","text":"ಆಗ ಪ್ರವಾದಿಯು ಇವನಿಗೆ, “ನೀನು ಯೆಹೋವ ದೇವರ ಮಾತನ್ನು ಕೇಳದೆ ಹೋದದ್ದರಿಂದ, ನೀನು ನನ್ನನ್ನು ಬಿಟ್ಟು ಹೋಗುವಾಗ ಸಿಂಹವು ನಿನ್ನನ್ನು ಕೊಲ್ಲುವುದು,” ಎಂದನು. ಅವನು ಪ್ರವಾದಿಯನ್ನು ಬಿಟ್ಟು ಹೋದಾಗಲೇ ಸಿಂಹವು ಅವನನ್ನು ಕಂಡು ಕೊಂದುಹಾಕಿತು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"37","text":"ಪ್ರವಾದಿಯು ಮತ್ತೊಬ್ಬನನ್ನು ಕಂಡುಕೊಂಡು, “ದಯಮಾಡಿ, ನನ್ನನ್ನು ಹೊಡೆ,” ಎಂದನು. ಆ ಮನುಷ್ಯನು ಅವನನ್ನು ಗಾಯವಾಗುವಷ್ಟು ಹೊಡೆದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"38","text":"ಆಗ ಪ್ರವಾದಿಯು ಹೋಗಿ ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಮುಂಡಾಸದಿಂದ ಮುಚ್ಚಿಕೊಂಡು ತನ್ನನ್ನು ಮರೆಮಾಡಿಕೊಂಡು, ಅರಸನಾದ ಅಹಾಬನಿಗೋಸ್ಕರ ಮಾರ್ಗದಲ್ಲಿ ಕಾದುಕೊಂಡಿದ್ದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"39","text":"ಅರಸನು ಹಾದು ಹೋಗುತ್ತಿರುವಾಗ, ಪ್ರವಾದಿಯು ಅರಸನಿಗೆ ಕೂಗಿ ಹೇಳಿದ್ದೇನೆಂದರೆ, “ನಿನ್ನ ಸೇವಕನು ಯುದ್ಧಕ್ಕೆ ಹೋಗಿರುವಾಗ ಇಗೋ, ಒಬ್ಬ ಮನುಷ್ಯನು ಸೆರೆಯವನನ್ನು ನನ್ನ ಬಳಿಗೆ ಹಿಡಿದುಕೊಂಡು ಬಂದು, ‘ಈ ಮನುಷ್ಯನನ್ನು ಕಾಯಿ. ಇವನು ತಪ್ಪಿಸಿಕೊಂಡುಹೋದರೆ ನಿನ್ನ ಪ್ರಾಣವು ಇವನ ಪ್ರಾಣಕ್ಕೆ ಬದಲಾಗಿರುವುದು. ಇಲ್ಲವೆ ನೀನು ಮೂರು ಸಾವಿರ ಬೆಳ್ಳಿ ನಾಣ್ಯಗಳನ್ನು ಕೊಡಬೇಕು,’ ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"40","text":"ಆದರೆ ನಿನ್ನ ಸೇವಕನು ಇಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವಾಗ ಅವನು ತಪ್ಪಿಸಿಕೊಂಡುಹೋದನು,” ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"41","text":"ಆಗ ಅವನು ಶೀಘ್ರವಾಗಿ ತನ್ನ ಕಣ್ಣುಗಳ ಮೇಲೆ ಇರುವ ಮುಂಡಾಸವನ್ನು ತೆಗೆದು ಹಾಕಿದ್ದರಿಂದ ಇಸ್ರಾಯೇಲಿನ ಅರಸನು ಅವನು ಪ್ರವಾದಿಗಳಲ್ಲಿ ಒಬ್ಬನೆಂದು ತಿಳಿದುಕೊಂಡನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"42","text":"ಆಗ ಪ್ರವಾದಿಯು ಅಹಾಬನಿಗೆ, “ಯೆಹೋವ ದೇವರು ಹೇಳುವುದೇನೆಂದರೆ, ‘ನಾನು ಪೂರ್ಣ ನಾಶಕ್ಕೆ ಒಪ್ಪಿಸಿದ ಮನುಷ್ಯನನ್ನು ನೀನು ಬಿಟ್ಟುಬಿಟ್ಟ ಕಾರಣ, ಅವನ ಪ್ರಾಣಕ್ಕೆ ಬದಲಾಗಿ ನಿನ್ನ ಪ್ರಾಣ ಹೋಗುವುದು, ನಿನ್ನ ಪ್ರಜೆಗಳು ಅವನ ಪ್ರಜೆಗಳಾಗುವರು,’ ” ಎಂದನು."},{"book":"1 ಅರಸುಗಳು","chapter":"20","verse":"43","text":"ಆಗ ಇಸ್ರಾಯೇಲಿನ ಅರಸನು ಬೇಸರದಿಂದಲೂ, ಕೋಪದಿಂದಲೂ ತನ್ನ ಅರಮನೆಗೆ ಹೋಗಲು ಹೊರಟು ಸಮಾರ್ಯಕ್ಕೆ ಬಂದನು."}]}