{"data":[{"book":"Luki","chapter":"13","verse":"1","text":"U to vrijeme pak doðoše neki i kazaše za Galilejce kojijeh krv pomiješa Pilat sa žrtvama njihovijem."},{"book":"Luki","chapter":"13","verse":"2","text":"I odgovarajuæi Isus reèe im: mislite li da su ti Galilejci bili najgrješniji od sviju Galilejaca, jer tako postradaše?"},{"book":"Luki","chapter":"13","verse":"3","text":"Ne, kažem vam, nego ako se ne pokajete, svi æete tako izginuti."},{"book":"Luki","chapter":"13","verse":"4","text":"Ili oni osamnaest što na njih pade kula Siloamska i pobi ih, mislite li da su oni najkrivlji bili od sviju Jerusalimljana?"},{"book":"Luki","chapter":"13","verse":"5","text":"Ne, kažem vam, nego ako se ne pokajete, svi æete tako izginuti."},{"book":"Luki","chapter":"13","verse":"6","text":"Kaza im pak ovu prièu: jedan èovjek imadijaše smokvu usaðenu u svome vinogradu, i doðe da traži roda na njoj, i ne naðe."},{"book":"Luki","chapter":"13","verse":"7","text":"Onda reèe vinogradaru: evo treæa godina kako dolazim i tražim roda na ovoj smokvi, i ne nalazim; posijeci je dakle, zašto zemlji da smeta?"},{"book":"Luki","chapter":"13","verse":"8","text":"A on odgovarajuæi reèe mu: gospodaru! ostavi je i za ovu godinu dok okopam oko nje i obaspem gnojem;"},{"book":"Luki","chapter":"13","verse":"9","text":"Pa da ako rodi: ako li ne, posjeæi æeš je na godinu."},{"book":"Luki","chapter":"13","verse":"10","text":"A kad uèaše u jednoj zbornici u subotu,"},{"book":"Luki","chapter":"13","verse":"11","text":"I gle, bješe ondje žena bolesna od duha osamnaest godina, i bješe zgrèena, i ne mogaše se ispraviti."},{"book":"Luki","chapter":"13","verse":"12","text":"A kad je vidje, dozva je Isus i reèe joj: ženo! oproštena si od bolesti svoje."},{"book":"Luki","chapter":"13","verse":"13","text":"I metnu na nju ruke, i odmah se ispravi i hvaljaše Boga."},{"book":"Luki","chapter":"13","verse":"14","text":"A starješina od zbornice srðaše se što je Isus iscijeli u subotu, i odgovarajuæi reèe narodu: šest je dana u koje treba raditi, u one dakle dolazite te se lijeèite, a ne u dan subotni."},{"book":"Luki","chapter":"13","verse":"15","text":"A Gospod mu odgovori i reèe: licemjere! svaki od vas u subotu ne odrješuje li svojega vola ili magarca od jasala, i ne vodi da napoji?"},{"book":"Luki","chapter":"13","verse":"16","text":"A ovu kæer Avraamovu koju sveza sotona evo osamnaesta godina, ne trebaše li je odriješiti iz ove sveze u dan subotni?"},{"book":"Luki","chapter":"13","verse":"17","text":"I kad on ovo govoraše stiðahu se svi koji mu se protivljahu; i sav narod radovaše se za sva njegova slavna djela."},{"book":"Luki","chapter":"13","verse":"18","text":"A on im reèe: kakvo je carstvo Božije? i kakvo æu kazati da je?"},{"book":"Luki","chapter":"13","verse":"19","text":"Ono je kao zrno gorušièno, koje uzevši èovjek baci u vrt svoj, i uzraste i posta drvo veliko, i ptice nebeske useliše se u grane njegove."},{"book":"Luki","chapter":"13","verse":"20","text":"Opet reèe: kakvo æu kazati da je carstvo Božije?"},{"book":"Luki","chapter":"13","verse":"21","text":"Ono je kao kvasac koji uzevši žena metnu u tri kopanje brašna, dok ne uskise sve."},{"book":"Luki","chapter":"13","verse":"22","text":"I prolažaše po gradovima i selima uèeæi i putujuæi u Jerusalim."},{"book":"Luki","chapter":"13","verse":"23","text":"Reèe mu pak neko: Gospode! je li malo onijeh koji æe biti spaseni? A on im reèe:"},{"book":"Luki","chapter":"13","verse":"24","text":"Navalite da uðete na tijesna vrata; jer vam kažem: mnogi æe tražiti da uðu i neæe moæi:"},{"book":"Luki","chapter":"13","verse":"25","text":"Kad ustane domaæin i zatvori vrata, i stanete napolju stajati i kucati u vrata govoreæi: Gospode! Gospode! otvori nam; i odgovarajuæi reæi æe vam: ne poznajem vas otkuda ste."},{"book":"Luki","chapter":"13","verse":"26","text":"Tada æete stati govoriti: mi jedosmo pred tobom i pismo, i po ulicama našijem uèio si."},{"book":"Luki","chapter":"13","verse":"27","text":"A on æe reæi: kažem vam: ne poznajem vas otkuda ste; otstupite od mene svi koji nepravdu èinite."},{"book":"Luki","chapter":"13","verse":"28","text":"Ondje æe biti plaè i škrgut zuba, kad vidite Avraama i Isaka i Jakova i sve proroke u carstvu Božijemu, a sebe napolje istjerane."},{"book":"Luki","chapter":"13","verse":"29","text":"I doæi æe od istoka i zapada i sjevera i juga i sješæe za trpezu u carstvu Božijemu."},{"book":"Luki","chapter":"13","verse":"30","text":"I gle, ima pošljednjijeh koji æe biti prvi, i ima prvijeh koji æe biti pošljednji."},{"book":"Luki","chapter":"13","verse":"31","text":"U taj dan pristupiše neki od fariseja govoreæi mu: iziði i idi odavde, jer Irod hoæe da te ubije."},{"book":"Luki","chapter":"13","verse":"32","text":"I reèe im: idite te kažite onoj lisici: evo izgonim ðavole i iscjeljujem danas i sjutra, a treæi dan svršiæu."},{"book":"Luki","chapter":"13","verse":"33","text":"Ali danas i sjutra i prekosjutra treba mi iæi; jer prorok ne može poginuti izvan Jerusalima."},{"book":"Luki","chapter":"13","verse":"34","text":"Jerusalime, Jerusalime, koji ubijaš proroke i zasipaš kamenjem poslane k sebi! koliko puta htjeh da skupim èeda tvoja kao kokoš gnijezdo svoje pod krila, i ne htjeste!"},{"book":"Luki","chapter":"13","verse":"35","text":"Eto æe vam se ostaviti kuæa vaša pusta; a ja vam kažem: neæete mene vidjeti dok ne doðe da reèete: blagosloven koji ide u ime Gospodnje."}]}