{"data":[{"book":"Mateo","chapter":"11","verse":"1","text":"Jesu akati apedza kurayira vadzidzi vake gumi navaviri, akabvapo akandodzidzisa nokuparidza mumaguta omuGarirea."},{"book":"Mateo","chapter":"11","verse":"2","text":"Zvino Johani ari mutorongo, paakanzwa nezvamabasa aJesu, akabva atuma vadzidzi vake"},{"book":"Mateo","chapter":"11","verse":"3","text":"kundobvunza vachiti, “Ko, ndimi iye akanzi achauya here, kana kuti totarisira mumwe?”"},{"book":"Mateo","chapter":"11","verse":"4","text":"Jesu akavapindura achiti, “Dzokerai mundoudza Johani zvamuri kunzwa nezvamuri kuona:"},{"book":"Mateo","chapter":"11","verse":"5","text":"Mapofu ava kuona, zvirema zvava kufamba, vana maperembudzi vanoporeswa, matsi dzonzwa, vakafa vari kumutswa, uye kuti nhau dzakanaka dziri kuparidzirwa varombo."},{"book":"Mateo","chapter":"11","verse":"6","text":"Akaropafadzwa munhu asingagumburwi nokuda kwangu.”"},{"book":"Mateo","chapter":"11","verse":"7","text":"Vadzidzi vaJohani pavakanga voenda, Jesu akatanga kuudza vanhu vazhinji nezvaJohani achiti, “Makaenda kurenje kundoonei? Rutsanga rwaizungunuswa nemhepo here?"},{"book":"Mateo","chapter":"11","verse":"8","text":"Kana zvisizvo, makabuda kundoonei? Maindoona murume akanga akapfeka nguo dzakanaka here? Kwete, avo vanopfeka nguo dzakanaka vari mumizinda yamadzimambo."},{"book":"Mateo","chapter":"11","verse":"9","text":"Zvino makabuda kundooneiko? Muprofita here? Hongu, ndinoti kwamuri anopfuura muprofita."},{"book":"Mateo","chapter":"11","verse":"10","text":"Iyeyu ndiye akanyorwa nezvake zvichinzi:"},{"book":"Mateo","chapter":"11","verse":"11","text":"Ndinokuudzai chokwadi kuti: Pavanhu vose vakaberekwa navakadzi, hapana mukuru kuna Johani Mubhabhatidzi. Asi mudukusa muushe hwokudenga mukuru kwaari."},{"book":"Mateo","chapter":"11","verse":"12","text":"Kubva pamazuva aJohani Mubhabhatidzi kusvikira zvino, umambo hwokudenga hwanga huchipfuurira mberi nechisimba, uye varume vechisimba vanohutora."},{"book":"Mateo","chapter":"11","verse":"13","text":"Nokuti Vaprofita vose neMirayiro vakaprofita kusvikira pana Johani."},{"book":"Mateo","chapter":"11","verse":"14","text":"Kana muchida kuzvigamuchira, ndiye Eria akanga achizouya."},{"book":"Mateo","chapter":"11","verse":"15","text":"Uyo ane nzeve dzokunzwa ngaanzwe."},{"book":"Mateo","chapter":"11","verse":"16","text":"“Rudzi urwu ndingaruenzanisa nei? Vakafanana navana vari mumisika vari kudanidzira kuna vamwe vachiti:"},{"book":"Mateo","chapter":"11","verse":"17","text":"“ ‘Takakuridzirai hwamanda,"},{"book":"Mateo","chapter":"11","verse":"18","text":"Nokuti Johani akanga asingadyi kana kunwa asi vakati, ‘Ane dhimoni.’"},{"book":"Mateo","chapter":"11","verse":"19","text":"Mwanakomana woMunhu akanga achidya uye achinwa, zvino vanoti, ‘Houno wamakaro nomunwi, shamwari yavateresi na“vatadzi”.’ Asi uchenjeri hunozviratidza kuti hwakarurama namabasa ahwo.”"},{"book":"Mateo","chapter":"11","verse":"20","text":"Ipapo Jesu akatanga kutuka maguta akanga aitwa zvishamiso zvake zvizhinji, nokuti akanga asina kutendeuka."},{"book":"Mateo","chapter":"11","verse":"21","text":"“Une nhamo iwe Korazini! Une nhamo iwe Bhetisaidha! Kudai zvishamiso zvakaitwa mauri zvainge zvakaitwa muTire neSidhoni vangadai vakatendeuka kare vakapfeka masaga uye vakazvizora dota."},{"book":"Mateo","chapter":"11","verse":"22","text":"Asi ndinokuudzai kuti Tire neSidhoni zvicharerukirwa pazuva rokutongwa kupfuura imi."},{"book":"Mateo","chapter":"11","verse":"23","text":"Uye iwe Kapenaume, uchasimudzirwa kudenga here? Kwete, asi uchaiswa pakadzikadzika. Dai zvishamiso zvakaitwa mauri zvainge zvakaitwa muSodhomu, ringadai richiripo nanhasi."},{"book":"Mateo","chapter":"11","verse":"24","text":"Asi ndinokuudza kuti guta reSodhomu richarerukirwa pazuva rokutongwa kupfuura iwe.”"},{"book":"Mateo","chapter":"11","verse":"25","text":"Panguva iyoyo Jesu akati, “Ndinokurumbidzai Baba, Ishe wedenga nenyika, nokuti makavanza zvinhu izvi kuna vakachenjera navakadzidza, uye mukazvizarurira kuvana vaduku."},{"book":"Mateo","chapter":"11","verse":"26","text":"Hongu, Baba nokuti izvi ndizvo zvakakufadzai."},{"book":"Mateo","chapter":"11","verse":"27","text":"“Zvinhu zvose zvakapiwa kwandiri naBaba vangu. Hakuna anoziva Mwanakomana kunze kwaBaba, uye hakuna anoziva Baba kunze kwoMwanakomana naavo chete Mwanakomana vaanenge asarudza kuti avazarurire."},{"book":"Mateo","chapter":"11","verse":"28","text":"“Uyai kwandiri, imi mose makaneta makaremerwa, uye ndichakupai zororo."},{"book":"Mateo","chapter":"11","verse":"29","text":"Takurai joko rangu, mudzidze kwandiri, nokuti ndiri munyoro uye ndine mwoyo unozvininipisa, uye muchawana zororo remweya yenyu."},{"book":"Mateo","chapter":"11","verse":"30","text":"Nokuti joko rangu hariremi uye mutoro wangu wakareruka.”"}]}