{"data":[{"book":"Mateo","chapter":"14","verse":"1","text":"Panguva iyoyo mambo Herodhi akanzwa nezvaJesu"},{"book":"Mateo","chapter":"14","verse":"2","text":"uye akati kuvaranda vake, “Uyu ndiJohani Mubhabhatidzi; amuka kubva kuvakafa! Ndokusaka masimba ezvishamiso achishanda maari.”"},{"book":"Mateo","chapter":"14","verse":"3","text":"Zvino Herodhi ainge abata Johani akamusunga achibva amuisa mutorongo nokuda kwaHerodhiasi mudzimai waFiripi, mununʼuna wake,"},{"book":"Mateo","chapter":"14","verse":"4","text":"sezvo Johani ainge ati kwaari, “Hautenderwi kutora mukadzi uyu.”"},{"book":"Mateo","chapter":"14","verse":"5","text":"Herodhi aida kuuraya Johani asi aitya vanhu nokuti vaimuona somuprofita."},{"book":"Mateo","chapter":"14","verse":"6","text":"Asi zuva rokupemberera kuberekwa kwaHerodhi rakati rasvika, mwanasikana waHerodhiasi akatamba pamberi pavo uye zvikafadza Herodhi kwazvo,"},{"book":"Mateo","chapter":"14","verse":"7","text":"zvokuti akamuvimbisa nemhiko kuti aizomupa chipi nechipi chaaizokumbira."},{"book":"Mateo","chapter":"14","verse":"8","text":"Arayirwa namai vake mwanasikana akati, “Ndipei pano musoro waJohani Mubhabhatidzi uri mundiro.”"},{"book":"Mateo","chapter":"14","verse":"9","text":"Mambo akasuwiswa nazvo, asi nokuda kwemhiko yake uye navaainge agere navo pakudya, akarayira kuti upiwe kwaari,"},{"book":"Mateo","chapter":"14","verse":"10","text":"ndokutuma vanhu kundogura musoro waJohani mutorongo."},{"book":"Mateo","chapter":"14","verse":"11","text":"Uye musoro wake wakauyiwa nawo uri mundiro ukapiwa kumusikana, iye akaenda nawo kuna mai vake."},{"book":"Mateo","chapter":"14","verse":"12","text":"Vadzidzi vaJohani vakauya vakatora mutumbi wake vakandouviga. Vakazoenda vakandoudza Jesu."},{"book":"Mateo","chapter":"14","verse":"13","text":"Jesu paakanzwa zvakanga zvaitika, akabvapo negwa zvisingazivikanwi nevazhinji akaenda kurenje. Vachinzwa izvi, vanhu vazhinji vakamutevera netsoka vachibva kumaguta."},{"book":"Mateo","chapter":"14","verse":"14","text":"Paakabuda mugwa, Jesu akaona vanhu vazhinji, akavanzwira tsitsi uye akaporesa varwere vavo."},{"book":"Mateo","chapter":"14","verse":"15","text":"Zvino ava madekwana, vadzidzi vake vakauya kwaari vakati, “Tiri musango, uye kwava kusviba. Endesai vanhu ava, kuti vaende mumisha vandozvitengera zvokudya.”"},{"book":"Mateo","chapter":"14","verse":"16","text":"Jesu akapindura achiti, “Havafaniri kuenda. Imi vapei chavangadye.”"},{"book":"Mateo","chapter":"14","verse":"17","text":"Ivo vakapindura vakati, “Pano tinongova nezvingwa zvishanu nehove mbiri.”"},{"book":"Mateo","chapter":"14","verse":"18","text":"Akati, “Uyai nazvo kuno kwandiri.”"},{"book":"Mateo","chapter":"14","verse":"19","text":"Uye akarayira kuti vanhu vagare pasi pauswa. Akatora zvingwa zvishanu nehove dziya mbiri akatarira kudenga akavonga, akazviropafadza uye akazvimedura. Ipapo akazvipa kuvadzidzi, vadzidzi vakapa vanhu."},{"book":"Mateo","chapter":"14","verse":"20","text":"Vose vakadya vakaguta, uye vadzidzi vakaunganidza zvimedu zvainge zvasara zvikazadza matengu gumi namaviri."},{"book":"Mateo","chapter":"14","verse":"21","text":"Vanhu vakadya vaisvika varume zviuru zvishanu pasingaverengwi vakadzi navana."},{"book":"Mateo","chapter":"14","verse":"22","text":"Pakarepo Jesu akaudza vadzidzi vake kuti vapinde mugwa vafanotungamira kuenda kune rimwe divi, iye ndokusara achiendesa vanhu vazhinji ava."},{"book":"Mateo","chapter":"14","verse":"23","text":"Mushure mokuendesa vanhu vazhinji ava, akakwira mugomo ari oga kundonyengetera. Madekwana akasvika iye achingovako ari oga,"},{"book":"Mateo","chapter":"14","verse":"24","text":"asi igwa rakanga rava chinhambwe chikuru kwazvo kubva kunyika asi richitambudzwa namasaisai nokuti mhepo yairwisana naro."},{"book":"Mateo","chapter":"14","verse":"25","text":"Panguva yechina yousiku Jesu akaenda kwavari, achifamba pamusoro pegungwa."},{"book":"Mateo","chapter":"14","verse":"26","text":"Vadzidzi pavakamuona achifamba pamusoro pegungwa vakatya kwazvo. Vakaridza mhere nokutya vakati, “Hero dzangaradzimu!”"},{"book":"Mateo","chapter":"14","verse":"27","text":"Asi pakarepo Jesu akati kwavari, “Musatya, ndini!”"},{"book":"Mateo","chapter":"14","verse":"28","text":"Petro akapindura akati, “Ishe, kana murimi ndirayirei kuti ndiuye kwamuri ndichifamba pamusoro pemvura.”"},{"book":"Mateo","chapter":"14","verse":"29","text":"Iye akati, “Uya.”"},{"book":"Mateo","chapter":"14","verse":"30","text":"Asi akati achiona mhepo ine simba, akatya, ndokubva atanga kunyura, achibva adanidzira achiti, “Ishe, ndiponesei!”"},{"book":"Mateo","chapter":"14","verse":"31","text":"Pakarepo Jesu akatambanudza ruoko rwake akamubata, uye akati kwaari, “Iwe wokutenda kuduku, sei wakahadzika?”"},{"book":"Mateo","chapter":"14","verse":"32","text":"Uye pavakapinda mugwa, mhepo yakanyarara."},{"book":"Mateo","chapter":"14","verse":"33","text":"Ipapo vaya vaiva mugwa vakamunamata vachiti, “Chokwadi muri Mwanakomana waMwari.”"},{"book":"Mateo","chapter":"14","verse":"34","text":"Kuzoti vayambukira mhiri, vakaburukira paGenesareti."},{"book":"Mateo","chapter":"14","verse":"35","text":"Uye varume venzvimbo iyoyo vakati vamuziva, vakatumira shoko mudunhu rose rakapoteredza. Vanhu vakauya navarwere vavo vose kwaari"},{"book":"Mateo","chapter":"14","verse":"36","text":"vakamukumbira zvikuru kuti abvumire varwere kuti vangobata mupendero wenguo yake uye vose vakamubata vakaporeswa."}]}