{"data":[{"book":"Mateo","chapter":"4","verse":"1","text":"Ipapo Jesu akatungamirirwa naMweya Mutsvene kurenje kuti andoedzwa nadhiabhori."},{"book":"Mateo","chapter":"4","verse":"2","text":"Mushure mokunge atsanya kwamazuva makumi mana nousiku huna makumi mana, akanzwa nzara."},{"book":"Mateo","chapter":"4","verse":"3","text":"Muedzi akauya kwaari akasvikoti, “Kana uri Mwanakomana waMwari, rayira mabwe aya kuti ave chingwa.”"},{"book":"Mateo","chapter":"4","verse":"4","text":"Jesu akapindura akati, “Kwakanyorwa kuchinzi, ‘Munhu haararame nechingwa bedzi, asi neshoko rimwe nerimwe rinobva mumuromo waMwari.’ ”"},{"book":"Mateo","chapter":"4","verse":"5","text":"Ipapo dhiabhori akamutora akaenda naye muguta dzvene uye akandomuita kuti amire pachiruvi chetemberi, akati,"},{"book":"Mateo","chapter":"4","verse":"6","text":"“Kana uri Mwanakomana waMwari, zviwisire pasi, nokuti kwakanyorwa kuchinzi:"},{"book":"Mateo","chapter":"4","verse":"7","text":"Jesu akamupindura akati, “Kwakanyorwawo kuchinzi, ‘Usaedza Ishe Mwari wako.’ ”"},{"book":"Mateo","chapter":"4","verse":"8","text":"Dhiabhori akamutorazve akaenda naye pamusoro pegomo refu kwazvo uye akamuratidza ushe hwose hwenyika nokubwinya kwahwo,"},{"book":"Mateo","chapter":"4","verse":"9","text":"akati, “Zvose izvi ndichakupa kana ukandikotamira uye ukandinamata.”"},{"book":"Mateo","chapter":"4","verse":"10","text":"Jesu akati kwaari, “Ibva pandiri Satani! Nokuti kwakanyorwa kuchinzi, ‘Namata Ishe Mwari wako uye umushumire iye oga.’ ”"},{"book":"Mateo","chapter":"4","verse":"11","text":"Ipapo dhiabhori akamusiya, uye vatumwa vakauya vakamushandira."},{"book":"Mateo","chapter":"4","verse":"12","text":"Jesu akati anzwa kuti Johani akanga aiswa mutorongo, akadzokera kuGarirea."},{"book":"Mateo","chapter":"4","verse":"13","text":"Achibva kuNazareta, akaenda akandogara kuKapenaume, guta raiva pamahombekombe egungwa mudunhu reZebhuruni neNafutari,"},{"book":"Mateo","chapter":"4","verse":"14","text":"kuti azadzise zvakarehwa nomuprofita Isaya achiti:"},{"book":"Mateo","chapter":"4","verse":"15","text":"“Nyika yeZebhuruni nenyika yeNafutari,"},{"book":"Mateo","chapter":"4","verse":"16","text":"vanhu vaigara murima"},{"book":"Mateo","chapter":"4","verse":"17","text":"Kubva panguva iyoyo zvichienda mberi, Jesu akatanga kuparidza achiti, “Tendeukai nokuti umambo hwokudenga hwava pedyo.”"},{"book":"Mateo","chapter":"4","verse":"18","text":"Jesu paakanga achifamba pedyo negungwa reGarirea, akaona varume vaviri, Simoni ainzi Petro nomununʼuna wake Andirea. Vakanga vachikanda mambure avo mugungwa nokuti vaiva vabati vehove."},{"book":"Mateo","chapter":"4","verse":"19","text":"Jesu akati kwavari, “Uyai munditevere, uye ndichakuitai vabati vavanhu.”"},{"book":"Mateo","chapter":"4","verse":"20","text":"Pakarepo vakabva vasiya mambure avo, vakamutevera."},{"book":"Mateo","chapter":"4","verse":"21","text":"Achibva ipapo, akaonazve vamwe varume vaviri vaiva mukoma nomununʼuna, Jakobho mwanakomana waZebhedhi nomununʼuna wake Johani. Vakanga vari mugwa nababa vavo Zebhedhi vachigadzira mambure avo. Jesu akavadana,"},{"book":"Mateo","chapter":"4","verse":"22","text":"uye pakarepo vakasiya igwa nababa vavo vakamutevera."},{"book":"Mateo","chapter":"4","verse":"23","text":"Jesu akapota neGarirea rose achidzidzisa mumasinagoge avo, achiparidza nhau dzakanaka dzoumambo uye achiporesa hosha dzose nourwere hwose pakati pavanhu."},{"book":"Mateo","chapter":"4","verse":"24","text":"Mukurumbira wake wakapararira muSiria yose, uye vanhu vakauya kwaari navose vairwara nezvirwere zvakasiyana-siyana, avo vaitambudzwa namarwadzo akanyanya, vakanga vakabatwa namadhimoni, vaiva nezvipusha, nevakanga vakafa mitezo, uye akavaporesa."},{"book":"Mateo","chapter":"4","verse":"25","text":"Vanhu vazhinji kwazvo vaibva kuGarirea, Dhekapori, Jerusarema, Judhea nedunhu riri mhiri kweJorodhani vakamutevera."}]}