{"data":[{"book":"Mateo","chapter":"8","verse":"1","text":"Akati aburuka kubva mugomo, vanhu vazhinji vakamutevera."},{"book":"Mateo","chapter":"8","verse":"2","text":"Mumwe murume aiva namaperembudzi akauya akasvikopfugama paari akati, “Ishe, kana muchida, munogona kundinatsa.”"},{"book":"Mateo","chapter":"8","verse":"3","text":"Jesu akatambanudza ruoko rwake akabata murume uya akati, “Ndinoda. Chinatswa!” Pakarepo akabva aporeswa maperembudzi ake."},{"book":"Mateo","chapter":"8","verse":"4","text":"Ipapo Jesu akati kwaari, “Ona kuti hapana waunotaurira uye ugopa chipo chakarayirwa naMozisi sechapupu kwavari.”"},{"book":"Mateo","chapter":"8","verse":"5","text":"Jesu akati apinda muKapenaume, mukuru wezana akauya kwaari achikumbira rubatsiro."},{"book":"Mateo","chapter":"8","verse":"6","text":"Akasvikoti, “Ishe, muranda wangu arere kumba, akafa mitezo, uye ari kurwadziwa zvikuru.”"},{"book":"Mateo","chapter":"8","verse":"7","text":"Jesu akati kwaari, “Ndichauya kuzomuporesa.”"},{"book":"Mateo","chapter":"8","verse":"8","text":"Mukuru wezana akapindura akati, “Ishe, handina kukodzera kuti imi mupinde mumba mangu. Asi ingotaurai henyu shoko, uye muranda wangu achapora."},{"book":"Mateo","chapter":"8","verse":"9","text":"Nokuti ini pachangu ndiri munhu anorayirwa, ndine varwi pasi pangu. Ndinoudza uyu kuti, ‘Enda,’ achienda; neuyo ndichimuti, ‘Uya,’ achiuya. Ndinoti kumuranda wangu, ‘Ita izvi,’ achizviita.”"},{"book":"Mateo","chapter":"8","verse":"10","text":"Jesu akati anzwa izvi, akashamiswa akati kuna avo vaimutevera, “Ndinokuudzai chokwadi, handisati ndaona munhu ane rutendo rwakadai muIsraeri."},{"book":"Mateo","chapter":"8","verse":"11","text":"Ndinoti kwamuri, vazhinji vachabva kumabvazuva nokumadokero uye vachagara panzvimbo dzavo pamutambo pamwe chete naAbhurahama, Isaka naJakobho muumambo hwokudenga."},{"book":"Mateo","chapter":"8","verse":"12","text":"Asi vadyi venhaka youshe vachakandwa kunze, kurima uko kuchava nokuchema nokurumanya kwameno.”"},{"book":"Mateo","chapter":"8","verse":"13","text":"Ipapo Jesu akati kumukuru wezana, “Enda! Zvichaitika sokutenda kwawaita.” Muranda wake akabva apora panguva iyoyo."},{"book":"Mateo","chapter":"8","verse":"14","text":"Jesu akati apinda mumba maPetro, akasvikowana mai vomukadzi waPetro varere vachirwara nefivha."},{"book":"Mateo","chapter":"8","verse":"15","text":"Akabata ruoko rwavo fivha ndokubva yapera, uye vakasimuka ndokubva vatanga kumushandira."},{"book":"Mateo","chapter":"8","verse":"16","text":"Ava madekwana, vazhinji vakanga vakabatwa namadhimoni vakauyiswa kwaari, uye akadzinga mweya iyoyo neshoko akaporesa vose vairwara."},{"book":"Mateo","chapter":"8","verse":"17","text":"Izvi zvaizadzisa zvakanga zvataurwa kubudikidza nomuprofita Isaya zvichinzi:"},{"book":"Mateo","chapter":"8","verse":"18","text":"Jesu akati aona vanhu vazhinji vakamukomberedza akarayira kuti vayambuke vaende kune rimwe divi regungwa."},{"book":"Mateo","chapter":"8","verse":"19","text":"Ipapo mumwe mudzidzisi womurayiro akauya kwaari akati, “Mudzidzisi, ndichakuteverai kwose kwamunoenda.”"},{"book":"Mateo","chapter":"8","verse":"20","text":"Jesu akapindura achiti, “Makava ane mwena yawo, shiri dzina matendere adzo, asi Mwanakomana woMunhu haana paangatsamidza musoro wake.”"},{"book":"Mateo","chapter":"8","verse":"21","text":"Mumwewo mudzidzi akati, “Ishe chimboregai nditange ndambonoviga baba vangu.”"},{"book":"Mateo","chapter":"8","verse":"22","text":"Asi Jesu akati kwaari, “Nditevere, rega vakafa vavige vakafa vavo.”"},{"book":"Mateo","chapter":"8","verse":"23","text":"Ipapo akapinda muigwa uye vadzidzi vake vakamutevera."},{"book":"Mateo","chapter":"8","verse":"24","text":"Pakarepo, dutu guru rakamuka pagungwa zvokuti mafungu egungwa akapfachukira pamusoro peigwa. Asi Jesu akanga avete."},{"book":"Mateo","chapter":"8","verse":"25","text":"Vadzidzi vakaenda vakandomumutsa vachiti, “Ishe, tiponesei! Tava kunyura!”"},{"book":"Mateo","chapter":"8","verse":"26","text":"Akavapindura achiti, “Imi vorutendo ruduku, munotyireiko kudai?” Ipapo akasimuka akatsiura mhepo namafungu uye kukadzikama kwazvo."},{"book":"Mateo","chapter":"8","verse":"27","text":"Varume ava vakashamiswa uye vakabvunza vachiti, “Munhu akaita seiko uyu? Kunyange mhepo namafungu zvinomuteerera!”"},{"book":"Mateo","chapter":"8","verse":"28","text":"Akati asvika mhiri kunyika yavaGadhara, akasangana navarume vaviri vakanga vakabatwa namadhimoni. Varume ava vaiva nehasha zvokuti hapana munhu aigona kupfuura naikoko."},{"book":"Mateo","chapter":"8","verse":"29","text":"Vakadanidzira vachiti, “Munodeiko kwatiri, Mwanakomana waMwari? Mauya kuzotirwadzisa here iyo nguva yakatarwa isati yasvika?”"},{"book":"Mateo","chapter":"8","verse":"30","text":"Nechokure navo, kwakanga kune boka guru renguruve rakanga richifura."},{"book":"Mateo","chapter":"8","verse":"31","text":"Madhimoni akakumbirisa Jesu achiti, “Kana mukatidzinga, titumirei muboka renguruve.”"},{"book":"Mateo","chapter":"8","verse":"32","text":"Akati kwaari, “Endai!” Ipapo akabuda akandopinda munguruve, uye boka rose rakamhanya richidzika kumawere amahombekombe rikasvikowira mugungwa dzichibva dzafira mumvura."},{"book":"Mateo","chapter":"8","verse":"33","text":"Vaya vakanga vachifudza nguruve vakamhanya vakandopinda muguta vakandotaura zvose izvi, kusanganisira nezvakanga zvaitika kuvarume vaya vakanga vane madhimoni."},{"book":"Mateo","chapter":"8","verse":"34","text":"Ipapo guta rose rakabuda rikandosangana naJesu. Uye vakati vamuona, vakamukumbirisa kuti abve munyika yavo."}]}