{"data":[{"book":"Romu","chapter":"15","verse":"1","text":"Àwa tí a jẹ́ alágbára nínú ìgbàgbọ́ yẹ kí ó máa ru ẹrù àìlera àwọn aláìlera, kí a má sì ṣe ohun tí ó wu ara wa."},{"book":"Romu","chapter":"15","verse":"2","text":"Olúkúlùkù wa gbọdọ̀ máa ṣe ohun tí ó wu ọmọnìkejì rẹ̀ sí rere, láti gbé e ró."},{"book":"Romu","chapter":"15","verse":"3","text":"Nítorí Kristi pàápàá kò ṣe ohun tí ó wu ara rẹ̀, ṣùgbọ́n bí a ti kọ ọ́ pé, “Ẹ̀gàn àwọn ẹni tí ń gàn ọ́ ṣubú lù mi.”"},{"book":"Romu","chapter":"15","verse":"4","text":"Nítorí ohun gbogbo tí a kọ tẹ́lẹ̀, ni a kọ láti fi kọ́ wa pé, nípa sùúrù àti ìtùnú ìwé mímọ́, kí àwa lè ní ìrètí."},{"book":"Romu","chapter":"15","verse":"5","text":"Kí Ọlọ́run, ẹni tí ń fún ni ní sùúrù àti ìtùnú fún yin láti ní inú kan sí ara yín gẹ́gẹ́ bí i Jesu Kristi,"},{"book":"Romu","chapter":"15","verse":"6","text":"kí ẹ̀yin kí ó lè fi ọkàn kan àti ẹnu kan fi ògo fún Ọlọ́run, Baba Olúwa wa Jesu Kristi."},{"book":"Romu","chapter":"15","verse":"7","text":"Nítorí náà ẹ gba ara yín mọ́ra, gẹ́gẹ́ bí Kristi ti gbà wá mọ́ra fún ògo Ọlọ́run."},{"book":"Romu","chapter":"15","verse":"8","text":"Mo sì wí pé, a rán Kristi láti ṣe ìránṣẹ́ ìkọlà àwọn tí ṣe Júù nítorí òtítọ́ Ọlọ́run, láti fi ìdí àwọn ìlérí tí a ti ṣe fún àwọn baba múlẹ̀,"},{"book":"Romu","chapter":"15","verse":"9","text":"kí àwọn aláìkọlà kí ó lè yin Ọlọ́run lógo nítorí àánú rẹ̀; gẹ́gẹ́ bí a ti kọ ọ́ pé:"},{"book":"Romu","chapter":"15","verse":"10","text":"Ó sì tún wí pé,"},{"book":"Romu","chapter":"15","verse":"11","text":"Àti pẹ̀lú,"},{"book":"Romu","chapter":"15","verse":"12","text":"Isaiah sì tún wí pé,"},{"book":"Romu","chapter":"15","verse":"13","text":"Ǹjẹ́ kí Ọlọ́run ìrètí kí ó fi gbogbo ayọ̀ òun àlàáfíà kún yín bí ẹ̀yin ti gbà á gbọ́, kí ẹ̀yin kí ó lè pọ̀ ní ìrètí nípa agbára Ẹ̀mí Mímọ́."},{"book":"Romu","chapter":"15","verse":"14","text":"Ẹ̀yin ará, èmi gan alára ti ní ìdánilójú, pé ẹ̀yin pàápàá kún fún oore, a sì fi gbogbo ìmọ̀ kún un yín, ẹ̀yin sì jáfáfá láti máa kọ́ ara yín."},{"book":"Romu","chapter":"15","verse":"15","text":"Síbẹ̀ mo ti fi ìgboyà kọ̀wé sí yín lórí àwọn kókó-ọ̀rọ̀ kan, bí ẹni ti ń rán yín létí àwọn kókó-ọ̀rọ̀ náà, nítorí oore-ọ̀fẹ́ tí a ti fi fún mi láti ọ̀dọ̀ Ọlọ́run"},{"book":"Romu","chapter":"15","verse":"16","text":"láti jẹ́ ìránṣẹ́ Kristi Jesu láàrín àwọn Kèfèrí láti polongo ìyìnrere Ọlọ́run gẹ́gẹ́ bí ojúṣe àlùfáà, kí àwọn Kèfèrí lè jẹ́ ẹbọ ọrẹ ìtẹ́wọ́gbà fún Ọlọ́run, èyí tí a ti fi Ẹ̀mí Mímọ́ yà sí mímọ́."},{"book":"Romu","chapter":"15","verse":"17","text":"Nítorí náà, mo ní ìṣògo nínú Kristi Jesu nínú iṣẹ́ ìránṣẹ́ mi fún Ọlọ́run."},{"book":"Romu","chapter":"15","verse":"18","text":"Èmi kò sá à gbọdọ̀ sọ ohun kan bí kò ṣe èyí tí Kristi ti ọwọ́ mi ṣe, ní títọ́ àwọn Kèfèrí ṣọ́nà láti ṣe ìgbọ́ràn sí ọ̀rọ̀ Ọlọ́run nípa ọ̀rọ̀ àti ìṣe mi,"},{"book":"Romu","chapter":"15","verse":"19","text":"nípa agbára iṣẹ́ àmì àti iṣẹ́ ìyanu, nípa agbára Ẹ̀mí Ọlọ́run, tó bẹ́ẹ̀ láti Jerusalẹmu àti yíkákiri, àní títí fi dé Illirikoni, mo ti polongo ìyìnrere Kristi ní ẹ̀kúnrẹ́rẹ́."},{"book":"Romu","chapter":"15","verse":"20","text":"Ó jẹ́ èrò mi ní gbogbo ìgbà láti wàásù ìyìnrere Kristi ní ibi gbogbo tí wọn kò tí ì mọ̀ ọ́n, kí èmi kí ó má ṣe máa mọ àmọlé lórí ìpìlẹ̀ ẹlòmíràn."},{"book":"Romu","chapter":"15","verse":"21","text":"Ṣùgbọ́n, gẹ́gẹ́ bí a ti kọ ọ́ pé:"},{"book":"Romu","chapter":"15","verse":"22","text":"Ìdí nìyìí tí ààyè fi há pẹ́ tó bẹ́ẹ̀ fún mi kí n tó tọ̀ yín wa."},{"book":"Romu","chapter":"15","verse":"23","text":"Ṣùgbọ́n báyìí tí kò tún sí ibòmíràn fún mi mọ́ láti ṣiṣẹ́ ní ẹkùn yìí, tí èmi sì ti ń pòǹgbẹ láti ọdún púpọ̀ sẹ́yìn láti bẹ́ yín wò,"},{"book":"Romu","chapter":"15","verse":"24","text":"mo gbèrò láti ṣe bẹ́ẹ̀ nígbà tí mo bá lọ sí Spania. Èmi yóò rí i yín ní ọ̀nà àjò mi, àti pé ẹ ó mú mi já ọ̀nà níbẹ̀ láti ọ̀dọ̀ yín lọ, lẹ́yìn tí mo bá gbádùn ẹgbẹ́ yín fún ìgbà díẹ̀."},{"book":"Romu","chapter":"15","verse":"25","text":"Ṣùgbọ́n ní báyìí, mo ń lọ sí Jerusalẹmu láti sé ìránṣẹ́ fún àwọn ènìyàn mímọ́ níbẹ̀."},{"book":"Romu","chapter":"15","verse":"26","text":"Nítorí pé ó wu àwọn tí ó wà ní Makedonia àti Akaia láti kó owó jọ fún àwọn tálákà tí ó wà ní àárín àwọn ènìyàn mímọ́ ní Jerusalẹmu."},{"book":"Romu","chapter":"15","verse":"27","text":"Pẹ̀lú ayọ̀ ni wọ́n ń ṣe èyí, nítorí wọ́n gbà wí pé, wọ́n jẹ́ ajigbèsè fún wọn. Nítorí bí ó bá ṣe pé a fi àwọn Kèfèrí ṣe alájọni nínú ohun ẹ̀mí wọn, ajigbèsè sì ni wọn láti fi ohun ti ara ta wọ́n lọ́rẹ."},{"book":"Romu","chapter":"15","verse":"28","text":"Nítorí náà, nígbà tí mo bá ti ṣe èyí tán, tí mo bá sì di èdìdì èso náà fún wọn tán, èmi yóò ti ọ̀dọ̀ yín lọ sí Spania."},{"book":"Romu","chapter":"15","verse":"29","text":"Mo sì mọ̀ pé nígbà tí mo bá dé ọ̀dọ̀ yín, èmi yóò wà ní ẹ̀kúnrẹ́rẹ́ ìbùkún ìyìnrere Kristi."},{"book":"Romu","chapter":"15","verse":"30","text":"Èmí rọ̀ yín, ẹ̀yin arákùnrin àti arábìnrin, nítorí Olúwa wa Jesu Kristi, àti nítorí ìfẹ́ Ẹ̀mí, kí ẹ̀yin kí ó kún mi láti bá mi làkàkà nínú àdúrà yín sí Ọlọ́run fún mi."},{"book":"Romu","chapter":"15","verse":"31","text":"Kí a lè kó mi yọ kúrò lọ́wọ́ àwọn aláìgbàgbọ́ ní Judea àti kí iṣẹ́ ìránṣẹ́ tí mo ní sí Jerusalẹmu le jẹ́ ìtẹ́wọ́gbà lọ́dọ̀ àwọn ènìyàn mímọ́ níbẹ̀,"},{"book":"Romu","chapter":"15","verse":"32","text":"kí èmi le fi ayọ̀ tọ̀ yín wa, nípa ìfẹ́ Ọlọ́run, àti kí èmi lè ní ìtura pọ̀ pẹ̀lú yín."},{"book":"Romu","chapter":"15","verse":"33","text":"Kí Ọlọ́run àlàáfíà wà pẹ̀lú gbogbo yín. Àmín."}]}