{"data":[{"book":"Romu","chapter":"4","verse":"1","text":"Ǹjẹ́ kín ni àwa ó ha wí nípa Abrahamu, baba wa ti o ṣàwárí èyí? Májẹ̀mú láéláé jẹ́rìí sí i wí pé, a gba Abrahamu là nípa ìgbàgbọ́."},{"book":"Romu","chapter":"4","verse":"2","text":"Nítorí bí a bá dá Abrahamu láre nípa iṣẹ́, ó ní ohun ìṣògo; ṣùgbọ́n kì í ṣe níwájú Ọlọ́run."},{"book":"Romu","chapter":"4","verse":"3","text":"Ìwé Mímọ́ ha ti wí? “Abrahamu gba Ọlọ́run gbọ́, a sì kà á sí òdodo fún un.”"},{"book":"Romu","chapter":"4","verse":"4","text":"Ǹjẹ́ fún ẹni tí ó ṣiṣẹ́, a kò ka èrè náà sí oore-ọ̀fẹ́ bí kò ṣe sí ẹ̀tọ́ rẹ̀."},{"book":"Romu","chapter":"4","verse":"5","text":"Ṣùgbọ́n fún ẹni tí kò ṣiṣẹ́, tí ó sì ń gba ẹni tí ó ń dá ènìyàn búburú láre gbọ́, a ka ìgbàgbọ́ rẹ̀ sí òdodo."},{"book":"Romu","chapter":"4","verse":"6","text":"Gẹ́gẹ́ bí Dafidi pẹ̀lú ti pe olúwa rẹ̀ náà ní ẹni ìbùkún, ẹni tí Ọlọ́run ka òdodo fún láìsí ti iṣẹ́."},{"book":"Romu","chapter":"4","verse":"7","text":"Wí pé, “Ìbùkún ni fún àwọn"},{"book":"Romu","chapter":"4","verse":"8","text":"Ìbùkún ni fún ọkùnrin náà"},{"book":"Romu","chapter":"4","verse":"9","text":"Ìbùkún yìí ha jẹ́ ti àwọn akọlà nìkan, tàbí ti àwọn aláìkọlà pẹ̀lú? Nítorí tí a wí pé, Abrahamu gba Ọlọ́run gbọ́, a sì kà á sí òdodo fún un."},{"book":"Romu","chapter":"4","verse":"10","text":"Báwo ni a ṣe kà á sí i? Nígbà tí ó wà ní ìkọlà tàbí ní àìkọlà? Kì í ṣe ni ìkọlà, ṣùgbọ́n ní àìkọlà ni."},{"book":"Romu","chapter":"4","verse":"11","text":"Ó sì gbé àmì ìkọlà àti èdìdì òdodo ìgbàgbọ́ tí ó ní nígbà tí ó wà ní àìkọlà kí ó lè ṣe baba gbogbo àwọn tí ó gbàgbọ́, bí a kò tilẹ̀ kọ wọ́n ní ilà kí a lè ka òdodo sí wọn pẹ̀lú."},{"book":"Romu","chapter":"4","verse":"12","text":"Àti baba àwọn tí ìkọlà tí kì í ṣe pé a kàn kọlà fún nìkan, ṣùgbọ́n tiwọn ń tẹ̀lé àpẹẹrẹ ìgbàgbọ́ tí baba wa Abrahamu ní, kí a tó kọ ọ́ nílà."},{"book":"Romu","chapter":"4","verse":"13","text":"Ìlérí fún Abrahamu àti fún irú-ọmọ rẹ̀, ni pé, wọn ó jogún ayé, kì í ṣe nípa òfin bí kò ṣe nípa òdodo ti ìgbàgbọ́."},{"book":"Romu","chapter":"4","verse":"14","text":"Nítorí bí àwọn tí ń ṣe ti òfin bá jẹ ajogún, ìgbàgbọ́ di asán, ìlérí sì di aláìlágbára."},{"book":"Romu","chapter":"4","verse":"15","text":"Nítorí òfin ń ṣiṣẹ́ ìbínú, ṣùgbọ́n ní ibi tí òfin kò bá sí, ìrúfin kò sí níbẹ̀."},{"book":"Romu","chapter":"4","verse":"16","text":"Nítorí náà ni ó ṣe gbé e ka orí ìgbàgbọ́, kí ìlérí náà bá a lè sinmi lé oore-ọ̀fẹ́, kí a sì lè mú un dá gbogbo irú-ọmọ lójú, kì í ṣe fún àwọn tí ń pa òfin mọ́ nìkan, ṣùgbọ́n bí kò ṣe pẹ̀lú fún àwọn ti ó pín nínú ìgbàgbọ́ Abrahamu, ẹni tí í ṣe baba gbogbo wa pátápátá,"},{"book":"Romu","chapter":"4","verse":"17","text":"Gẹ́gẹ́ bí a ti kọ ọ́ pé, “Mo ti fi ọ́ ṣe baba orílẹ̀-èdè púpọ̀.” Níwájú Ọlọ́run ẹni tí òun gbàgbọ́, ẹni tí ó sọ òkú di ààyè, tí ó sì pè àwọn ohun tí kò sí bí ẹni pé wọ́n wà."},{"book":"Romu","chapter":"4","verse":"18","text":"Nígbà tí ìrètí kò sí mọ́, Abrahamu gbàgbọ́ nínú ìrètí bẹ́ẹ̀ ni ó sì di baba orílẹ̀-èdè púpọ̀, gẹ́gẹ́ bí èyí tí a wí fún un pé, “Báyìí ni irú-ọmọ rẹ̀ yóò rí.”"},{"book":"Romu","chapter":"4","verse":"19","text":"Ẹni tí kò rẹ̀wẹ̀sì nínú ìgbàgbọ́, nígbà tí ó mọ pe ara òun tìkára rẹ̀ tí ó ti kú tan, nítorí ó tó bí ẹni ìwọ̀n ọgọ́rùn-ún ọdún, àti nígbà tí ó ro ti yíyàgàn inú Sara."},{"book":"Romu","chapter":"4","verse":"20","text":"Kò fi àìgbàgbọ́ ṣiyèméjì nípa ìlérí Ọlọ́run; ṣùgbọ́n ó lágbára sí i nínú ìgbàgbọ́ bí ó ti fi ògo fún Ọlọ́run,"},{"book":"Romu","chapter":"4","verse":"21","text":"pẹ̀lú ìdánilójú kíkún pé, Ọlọ́run lè ṣe ohun tí ó ti ṣe ìlérí rẹ̀."},{"book":"Romu","chapter":"4","verse":"22","text":"Nítorí náà ni a sì ṣe kà á sí òdodo fún un."},{"book":"Romu","chapter":"4","verse":"23","text":"Ṣùgbọ́n ọ̀rọ̀ náà, “A kà á sí òdodo fún un,” ni a kọ kì í ṣe nítorí tirẹ̀ nìkan."},{"book":"Romu","chapter":"4","verse":"24","text":"Ṣùgbọ́n nítorí tiwa pẹ̀lú. A ó sì kà á sí fún wa, bí àwa bá gba ẹni tí ó gbé Jesu Olúwa wa dìde kúrò nínú òkú gbọ́."},{"book":"Romu","chapter":"4","verse":"25","text":"Ẹni tí a pa fún ẹ̀ṣẹ̀ wa, tí a sì jí dìde nítorí ìdáláre wa."}]}