{"data":[{"book":"Romu","chapter":"5","verse":"1","text":"Nítorí náà, níwọ̀n ìgbà tí a ti dá wa láre nípa ìgbàgbọ́, àwa ní àlàáfíà lọ́dọ̀ Ọlọ́run nípasẹ̀ Olúwa wa Jesu Kristi."},{"book":"Romu","chapter":"5","verse":"2","text":"Nípasẹ̀ ẹni tí àwa sì ti rí ọ̀nà gbà nípa ìgbàgbọ́ sí inú oore-ọ̀fẹ́ yìí nínú èyí tí àwa gbé dúró. Àwa sì ń yọ̀ nínú ìrètí ògo Ọlọ́run."},{"book":"Romu","chapter":"5","verse":"3","text":"Kì í sì ṣe bẹ́ẹ̀ nìkan, ṣùgbọ́n àwa tún ń ṣògo nínú ìjìyà pẹ̀lú, bí a ti mọ̀ pé ìjìyà ń ṣiṣẹ́ sùúrù;"},{"book":"Romu","chapter":"5","verse":"4","text":"àti pé sùúrù ń ṣiṣẹ́ ìwà rere; àti pé ìwà rere ń ṣiṣẹ́ ìrètí."},{"book":"Romu","chapter":"5","verse":"5","text":"Ìrètí kì í sì í dójúti ni nítorí a ti dá ìfẹ́ Ọlọ́run sí wa lọ́kàn láti ọwọ́ Ẹ̀mí Mímọ́ tí a fi fún wa."},{"book":"Romu","chapter":"5","verse":"6","text":"Nítorí ìgbà tí àwa jẹ́ aláìlera, ní àkókò tí ó yẹ, Kristi kú fún àwa aláìwà-bí-Ọlọ́run."},{"book":"Romu","chapter":"5","verse":"7","text":"Nítorí ó ṣọ̀wọ́n kí ẹnìkan tó kú fún olódodo, ṣùgbọ́n fún ènìyàn rere bóyá ẹlòmíràn tilẹ̀ lè dábàá láti kú."},{"book":"Romu","chapter":"5","verse":"8","text":"Ṣùgbọ́n Ọlọ́run fi ìfẹ́ òun pàápàá sí wa hàn nínú èyí pé, nígbà tí àwa jẹ́ ẹlẹ́ṣẹ̀, Kristi kú fún wa."},{"book":"Romu","chapter":"5","verse":"9","text":"Mélòó mélòó sì ni tí a dá wa láre nísinsin yìí nípa ẹ̀jẹ̀ rẹ̀ ni a ó gbà wá là kúrò nínú ìbínú nípasẹ̀ rẹ̀."},{"book":"Romu","chapter":"5","verse":"10","text":"Ǹjẹ́, nígbà tí àwa wà ní ọ̀tá, a mú wa, ba Ọlọ́run làjà nípa ikú Ọmọ rẹ̀, mélòó mélòó, nígbà tí a là wá ní ìjà tan, ni a ó gbà wá là nípa ìyè rẹ̀."},{"book":"Romu","chapter":"5","verse":"11","text":"Kì sì í ṣe bẹ́ẹ̀ nìkan, ṣùgbọ́n àwa ń ṣògo nínú Ọlọ́run nípa Olúwa wa Jesu Kristi, nípasẹ̀ ẹni tí àwa ti rí ìlàjà gbà nísinsin yìí."},{"book":"Romu","chapter":"5","verse":"12","text":"Nítorí gẹ́gẹ́ bí ẹ̀ṣẹ̀ ti tipa ọ̀dọ̀ ènìyàn kan wọ ayé, àti ikú nípa ẹ̀ṣẹ̀ bẹ́ẹ̀ ni ikú sì kọjá sórí ènìyàn gbogbo, láti ọ̀dọ̀ ẹni tí gbogbo ènìyàn ti dẹ́ṣẹ̀."},{"book":"Romu","chapter":"5","verse":"13","text":"Nítorí kí òfin tó dé, ẹ̀ṣẹ̀ ti wà láyé; ṣùgbọ́n a kò ka ẹ̀ṣẹ̀ sí ni lọ́rùn nígbà tí òfin kò sí."},{"book":"Romu","chapter":"5","verse":"14","text":"Ṣùgbọ́n ikú jẹ ọba láti ìgbà Adamu wá títí fi di ìgbà ti Mose, àti lórí àwọn tí ẹ̀ṣẹ̀ wọn kò dàbí irú ìrékọjá Adamu, ẹni tí í ṣe àpẹẹrẹ ẹni tí ń bọ̀."},{"book":"Romu","chapter":"5","verse":"15","text":"Ṣùgbọ́n ẹ̀bùn ọ̀fẹ́ kò dàbí ẹ̀ṣẹ̀. Nítorí bí nípa ẹ̀ṣẹ̀. Nítorí bí o bá jẹ pé ẹnìkan ẹni púpọ̀ kú, mélòó mélòó ni oore-ọ̀fẹ́ Ọlọ́run, àti ẹ̀bùn nínú oore-ọ̀fẹ́ ọkùnrin kan, Jesu Kristi, di púpọ̀ fún ẹni púpọ̀."},{"book":"Romu","chapter":"5","verse":"16","text":"Kì í ṣe nípa ẹnìkan tí ó sẹ̀ ni ẹ̀bùn náà, nítorí ìdájọ́ ti ipasẹ̀ ẹnìkan wá fún ìdálẹ́bi, ṣùgbọ́n ẹ̀bùn ọ̀fẹ́ ti inú ẹ̀ṣẹ̀ púpọ̀ wá fún ìdáláre."},{"book":"Romu","chapter":"5","verse":"17","text":"Ǹjẹ́ bí o bá jẹ pé nípa ẹ̀ṣẹ̀ ọkùnrin kan, ikú jẹ ọba nípasẹ̀ ẹnìkan náà; mélòó mélòó ni àwọn tí ń gba ọ̀pọ̀lọpọ̀ oore-ọ̀fẹ́ àti ẹ̀bùn òdodo yóò jẹ ọba nínú ìyè nípasẹ̀ ẹnìkan, Jesu Kristi."},{"book":"Romu","chapter":"5","verse":"18","text":"Ǹjẹ́ bí o bá jẹ pé nípa ẹ̀ṣẹ̀ ẹnìkan ìdájọ́ dé bá gbogbo ènìyàn sí ìdálẹ́bi; gẹ́gẹ́ bẹ́ẹ̀ ni nípa ìwà òdodo ẹnìkan, ẹ̀bùn ọ̀fẹ́ dé sórí gbogbo ènìyàn fún ìdáláre sí ìyè."},{"book":"Romu","chapter":"5","verse":"19","text":"Nítorí gẹ́gẹ́ bí nípa àìgbọ́ràn ọkùnrin kan, ènìyàn púpọ̀ di ẹlẹ́ṣẹ̀, bẹ́ẹ̀ ni nípa ìgbọ́ràn ẹnìkan, a ó sọ ènìyàn púpọ̀ di olódodo."},{"book":"Romu","chapter":"5","verse":"20","text":"Ṣùgbọ́n òfin bọ́ sí inú rẹ̀, kí ẹ̀ṣẹ̀ lè di púpọ̀, ṣùgbọ́n ni ibi ti ẹ̀ṣẹ̀ di púpọ̀, oore-ọ̀fẹ́ di púpọ̀ rékọjá."},{"book":"Romu","chapter":"5","verse":"21","text":"Pé, gẹ́gẹ́ bí ẹ̀ṣẹ̀ ti jẹ ọba nípa ikú bẹ́ẹ̀ ni kí oore-ọ̀fẹ́ sì lè jẹ ọba nípa òdodo títí ìyè àìnípẹ̀kun nípasẹ̀ Jesu Kristi Olúwa wa."}]}