{"data":[{"book":"Romu","chapter":"7","verse":"1","text":"Ẹ̀yin kò ha mọ̀, ara: nítorí èmí bá àwọn tí ó mọ òfin sọ̀rọ̀ pé, òfin ní ipá lórí ènìyàn níwọ̀n ìgbà tí ó bá wà láààyè nìkan?"},{"book":"Romu","chapter":"7","verse":"2","text":"Fún àpẹẹrẹ, nípa òfin ní a de obìnrin mọ́ ọkọ rẹ̀ níwọ̀n ìgbà tí ọkọ náà wà láààyè, ṣùgbọ́n bí ọkọ rẹ̀ bá kú, a tú u sílẹ̀ kúrò nínú òfin ìgbéyàwó náà."},{"book":"Romu","chapter":"7","verse":"3","text":"Nígbà náà, bí ó bá fẹ́ ọkùnrin mìíràn nígbà tí ọkọ rẹ̀ wà láààyè, panṣágà ní a ó pè é. Ṣùgbọ́n bí ọkọ rẹ̀ bá kú, ó bọ́ lọ́wọ́ òfin náà, kí yóò sì jẹ́ panṣágà bí ó bá ní ọkọ mìíràn."},{"book":"Romu","chapter":"7","verse":"4","text":"Bẹ́ẹ̀ ni ẹ̀yin ará mi, ẹ̀yin pẹ̀lú ti di òkú sí òfin nípa ara Kristi, kí ẹ̀yin kí ó lè ní ẹlòmíràn, àní ẹni náà tí a jí dìde kúrò nínú òkú, kí àwa kí ó lè so èso fún Ọlọ́run."},{"book":"Romu","chapter":"7","verse":"5","text":"Nítorí ìgbà tí a wa nípa ti ara, ìfẹ́kúfẹ̀ẹ́ ẹ̀ṣẹ̀ nípa ti òfin, ma ń ṣiṣẹ́ nínú wa, tí a sì ń so èso tí ó yẹ fún ikú."},{"book":"Romu","chapter":"7","verse":"6","text":"Ṣùgbọ́n nísinsin yìí, nípa kíkú ohun tó so wá pọ̀ tẹ́lẹ̀ rí, a ti tú wa sílẹ̀ kúrò nínú òfin, kí a lè sin ín ní ìlànà tuntun ti Ẹ̀mí, kì í ṣe ní ìlànà àtijọ́ tí ìwé òfin gùnlé."},{"book":"Romu","chapter":"7","verse":"7","text":"Ǹjẹ́ àwa o ha ti wí, nígbà náà? Òfin ha ń ṣe ẹ̀ṣẹ̀ bí? Kí a má rí i! Ṣùgbọ́n èmi kì bá tí mọ ohun tí ẹ̀ṣẹ̀ jẹ́, bí kò ṣe nípa òfin. Èmi kì bá tí mọ ojúkòkòrò, bí kò ṣe bí òfin ti wí pé, “Ìwọ kò gbọdọ̀ ṣe ojúkòkòrò.”"},{"book":"Romu","chapter":"7","verse":"8","text":"Ṣùgbọ́n ẹ̀ṣẹ̀ sì ti ipa òfin rí ààyè ṣiṣẹ́ onírúurú ìfẹ́kúfẹ̀ẹ́ nínú mi. Nítorí láìsí òfin, ẹ̀ṣẹ̀ jẹ́ ikú."},{"book":"Romu","chapter":"7","verse":"9","text":"Èmi sì ti wà láààyè láìsí òfin nígbà kan rí; ṣùgbọ́n nígbà tí òfin dé, ẹ̀ṣẹ̀ sọjí èmi sì kú."},{"book":"Romu","chapter":"7","verse":"10","text":"Mo ṣàkíyèsí pé òfin tí ó yẹ kí ó mú ìyè wá ni ó padà mú ikú wá."},{"book":"Romu","chapter":"7","verse":"11","text":"Nítorí ẹ̀ṣẹ̀ ti ipa òfin rí ààyè láti tàn mí jẹ, ó sì ti ipa òfin ṣe ikú pa mi."},{"book":"Romu","chapter":"7","verse":"12","text":"Bẹ́ẹ̀ ni mímọ́ ni òfin, mímọ́ sì ni àṣẹ, àti òdodo, àti dídára."},{"book":"Romu","chapter":"7","verse":"13","text":"Ǹjẹ́ ohun tí ó dára ha di ikú fún mi bí? Kí a má rí i! Ṣùgbọ́n kí ẹ̀ṣẹ̀, kí ó lè farahàn bí ẹ̀ṣẹ̀, ó ń ti ipa ohun tí ó dára ṣiṣẹ́ ikú nínú mi, kí ẹ̀ṣẹ̀ lè ti ipa òfin di búburú rékọjá."},{"book":"Romu","chapter":"7","verse":"14","text":"Nítorí àwa mọ̀ pé ohun ẹ̀mí ni òfin, ṣùgbọ́n ẹni ti ara ni èmi, tí a ti tà sábẹ́ ẹ̀ṣẹ̀."},{"book":"Romu","chapter":"7","verse":"15","text":"Èmi pàápàá, kò mọ̀ ohun tí èmi ń ṣe. Nítorí pé, ohun tí mo fẹ́ ṣe gan an n kò ṣe é, ṣùgbọ́n ohun tí mo kórìíra ni mo ń ṣe."},{"book":"Romu","chapter":"7","verse":"16","text":"Ṣùgbọ́n bí mo bá ṣe ohun tí èmi kò fẹ́, mo gbà pé òfin dára."},{"book":"Romu","chapter":"7","verse":"17","text":"Ṣùgbọ́n bí ọ̀rọ̀ ṣe rí yìí kì í ṣe èmi ni ó ṣe é bí kò ṣe ẹ̀ṣẹ̀ tí ń gbé inú mi."},{"book":"Romu","chapter":"7","verse":"18","text":"Èmi mọ̀ dájú pé kò sí ohun tí ó dára kan tí ń gbé inú mi, àní, nínú ara ẹ̀ṣẹ̀ mi. Èmi fẹ́ ṣe èyí tí ó dára, ṣùgbọ́n kò sé é ṣe."},{"book":"Romu","chapter":"7","verse":"19","text":"Nítorí ohun tí èmi ṣe kì í ṣe ohun rere tí èmi fẹ́ láti ṣe; rárá, ṣùgbọ́n búburú tí èmi kò fẹ́, èyí nì ni èmi ń ṣe."},{"book":"Romu","chapter":"7","verse":"20","text":"Nísinsin yìí, bí mo bá ń ṣe nǹkan tí n kò fẹ́ láti ṣe, kì í ṣe èmí fúnra mi ni ó ṣe é, bí kò ṣe ẹ̀ṣẹ̀ tí ń bẹ nínú ni ó ṣe é."},{"book":"Romu","chapter":"7","verse":"21","text":"Nítorí náà, èmi kíyèsi pé òfin ní ń ṣiṣẹ́ nínú mi, nígbà tí èmi bá fẹ́ ṣe rere, búburú wà níbẹ̀ pẹ̀lú mi."},{"book":"Romu","chapter":"7","verse":"22","text":"Nínú ìjìnlẹ̀ ọkàn mi mo ní inú dídùn sí òfin Ọlọ́run;"},{"book":"Romu","chapter":"7","verse":"23","text":"mo rí òfin mìíràn tó ń ṣiṣẹ́ nínú ẹ̀yà ara mi, èyí tí ń gbógun ti òfin tó tinú ọkàn mi wá, èyí tí ó sọ mi di ẹrú òfin ẹ̀ṣẹ̀ tí ó ń ṣiṣẹ́ nínú ẹ̀yà ara mi."},{"book":"Romu","chapter":"7","verse":"24","text":"Èmi ẹni òsì! Ta ni yóò ha gbà mí sílẹ̀ lọ́wọ́ ara kíkú yìí?"},{"book":"Romu","chapter":"7","verse":"25","text":"Ọpẹ́ ni fún Ọlọ́run nípasẹ̀ Jesu Kristi Olúwa wa!"}]}