{"data":[{"book":"ارمیا","chapter":"26","verse":"1","text":"در اوایل سلطنت یهویاقیم (پسر یوشیا) پادشاه یهودا، این پیغام از طرف خداوند بر من نازل شد:"},{"book":"ارمیا","chapter":"26","verse":"2","text":"«در صحن خانهٔ خداوند بایست و سخنان مرا بدون کم و کاست به تمام کسانی که از نقاط مختلف سرزمین یهودا برای عبادت آمده‌اند، اعلام نما."},{"book":"ارمیا","chapter":"26","verse":"3","text":"شاید گوش بدهند و از راههای بد خود بازگردند و من نیز از تمام مجازاتهایی که به سبب اعمال بدشان برای ایشان در نظر گرفته‌ام، چشم‌پوشی نمایم."},{"book":"ارمیا","chapter":"26","verse":"4-5","text":"«این است سخنانی که باید به ایشان اعلام نمایی: ”من خدمتگزارانم انبیا را همواره نزد شما فرستاده‌ام، ولی شما به سخنان آنها گوش نداده‌اید. حال اگر به نااطاعتی خود ادامه دهید و دستورهایی را که به شما داده‌ام، اجرا نکنید و به سخنان انبیا توجه ننمایید،"},{"book":"ارمیا","chapter":"26","verse":"6","text":"آنگاه همان‌طور که خیمهٔ عبادت را در شهر شیلوه از بین بردم، این خانهٔ عبادت را نیز از بین خواهم برد و اورشلیم مورد نفرین تمام قومهای جهان واقع خواهد شد.“»"},{"book":"ارمیا","chapter":"26","verse":"7-8","text":"هنگامی که من پیغام خود را به گوش مردم رساندم و هر آنچه را که خداوند به من فرموده بود بازگو کردم، کاهنان و انبیای دروغین و مردم بر سر من ریختند و فریاد برآوردند: «تو باید کشته شوی!"},{"book":"ارمیا","chapter":"26","verse":"9","text":"به چه حقی می‌گویی که خداوند این عبادتگاه را مانند خیمهٔ عبادت شیلوه خراب خواهد کرد و اورشلیم را ویران و متروک خواهد ساخت؟» در این هنگام مردم از هر طرف دور من جمع شده بودند."},{"book":"ارمیا","chapter":"26","verse":"10","text":"وقتی بزرگان یهودا از جریان باخبر شدند، خود را به شتاب از کاخ سلطنتی به خانهٔ خداوند رساندند و بر جایگاه مخصوص خود، در محوطهٔ دروازهٔ جدید نشستند تا به این امر رسیدگی کنند."},{"book":"ارمیا","chapter":"26","verse":"11","text":"آنگاه کاهنان و انبیای دروغین، ادعای خود را در حضور بزرگان و مردم عنوان کرده، گفتند: «شما به گوش خود شنیده‌اید که این شخص، دربارهٔ این شهر چه پیشگویی‌هایی کرده و پی برده‌اید که چه آدم خائنی است! بنابراین او باید اعدام شود.»"},{"book":"ارمیا","chapter":"26","verse":"12","text":"من در دفاع از خود گفتم: «خداوند مرا فرستاده تا علیه این عبادتگاه و این شهر پیشگویی کنم؛ من هر چه گفته‌ام، همه از جانب خداوند بوده است."},{"book":"ارمیا","chapter":"26","verse":"13","text":"ولی اگر شما روش زندگی و اعمال خود را اصلاح کنید و خداوند، خدای خود را اطاعت نمایید، او نیز مجازاتی را که برای شما در نظر گرفته است، اجرا نخواهد کرد."},{"book":"ارمیا","chapter":"26","verse":"14","text":"و اما من، در اختیار شما هستم؛ هر طور که صلاح می‌دانید، با من رفتار کنید."},{"book":"ارمیا","chapter":"26","verse":"15","text":"ولی اگر مرا بکشید، یقین بدانید که شخص بی‌گناهی را به قتل رسانده‌اید و خون من به گردن شما و این شهر و تمامی اهالی آن خواهد بود، زیرا براستی خداوند مرا نزد شما فرستاده تا این پیغام را به شما اعلام نمایم.»"},{"book":"ارمیا","chapter":"26","verse":"16","text":"پس مردم و بزرگان قوم به کاهنان و انبیای دروغین گفتند: «این مرد را نمی‌توان محکوم به مرگ کرد، چون به نام خداوند، خدای ما، با ما سخن گفته است.»"},{"book":"ارمیا","chapter":"26","verse":"17","text":"آنگاه چند نفر از مشایخ قوم برخاستند و به مردم گفتند:"},{"book":"ارمیا","chapter":"26","verse":"18","text":"«این تصمیم خوبی است! در گذشته نیز میکای مورشتی در زمان حِزِقیا، پادشاه یهودا، پیشگویی کرده، به مردم یهودا گفت: ”خداوند لشکرهای آسمان چنین می‌فرماید: اورشلیم مانند مزرعه‌ای که شخم زده می‌شود، زیر و رو و با خاک یکسان خواهد گردید و در محلی که خانهٔ خدا برپاست، جنگلی به وجود خواهد آمد!“"},{"book":"ارمیا","chapter":"26","verse":"19","text":"آیا حِزِقیا پادشاه یهودا یا کسی دیگر در یهودا، نبی خدا را برای این سخنان کشتند؟ نه بلکه به کلام خداوند احترام گذاشتند و از آن اطاعت نمودند و به خداوند التماس کردند که به ایشان رحم کند؛ خداوند هم از مجازاتی که برای ایشان در نظر گرفته بود، چشم‌پوشی کرد. حال اگر ما ارمیا را به خاطر اعلام پیغام خدا بکشیم، خدا بلای عظیمی بر ما نازل خواهد کرد!»"},{"book":"ارمیا","chapter":"26","verse":"20","text":"(نبی دیگری که در آن زمان مانند ارمیا، کلام خداوند را علیه اورشلیم و سرزمین یهودا اعلام می‌کرد، اوریا (پسر شمعیا) اهل قریهٔ یعاریم بود."},{"book":"ارمیا","chapter":"26","verse":"21","text":"وقتی سخنان او به گوش یهویاقیم پادشاه، و سرداران و بزرگان رسید، پادشاه فرستاد تا او را بکشند؛ ولی اوریا خبردار شد و به مصر گریخت."},{"book":"ارمیا","chapter":"26","verse":"22","text":"یهویاقیم پادشاه نیز الناتان (پسر عکبور) را با چند نفر دیگر به مصر فرستاد تا اوریا را دستگیر کنند."},{"book":"ارمیا","chapter":"26","verse":"23","text":"آنها او را گرفته پیش یهویاقیم پادشاه بازگرداندند. یهویاقیم دستور داد او را با شمشیر بکشند و جنازه‌اش را در قبرستان عمومی بیندازند.)"},{"book":"ارمیا","chapter":"26","verse":"24","text":"ولی اخیقام (پسر شافان)26‏:24 این شخص، کاتب بود (۱پادشاهان ۲۲‏:۱۲). از من پشتیبانی کرد و نگذاشت بزرگان قوم مرا به دست مردم بسپارند تا کشته شوم."}]}