{"data":[{"book":"ارمیا","chapter":"34","verse":"1-2","text":"زمانی که نِبوکَدنِصَّر، پادشاه بابِل، با همهٔ سپاهیان خود که از مردم تمام سرزمینهای تحت سلطهٔ او تشکیل می‌شد، به اورشلیم و سایر شهرهای یهودا حمله کرد، خداوند به من فرمود که این پیغام را به صدقیا، پادشاه یهودا، اعلام نمایم:"},{"book":"ارمیا","chapter":"34","verse":"3","text":"تو نیز راه فرار نخواهی داشت بلکه گرفتار خواهی شد و تو را به حضور پادشاه بابِل خواهند برد؛ او تو را محکوم خواهد ساخت و به بابِل تبعید خواهد نمود."},{"book":"ارمیا","chapter":"34","verse":"4","text":"حال ای صدقیا، پادشاه یهودا، به آنچه خداوند می‌گوید گوش فرا ده: تو در جنگ کشته نخواهی شد،"},{"book":"ارمیا","chapter":"34","verse":"5","text":"بلکه در آرامش خواهی مرد. مردم همان‌گونه که برای اجدادت که پیش از تو پادشاه بودند، بخور سوزاندند، به یادبود تو نیز بخور خواهند سوزاند. آنها در سوگ تو ماتم کرده، خواهند گفت: ”افسوس که پادشاهمان درگذشت!“ این، آن چیزی است که اراده نموده‌ام.»"},{"book":"ارمیا","chapter":"34","verse":"6","text":"من پیغام خدا را در اورشلیم به صدقیا پادشاه یهودا دادم."},{"book":"ارمیا","chapter":"34","verse":"7","text":"در این وقت، سپاه بابِل، شهرهای اورشلیم و لاکیش و عزیقه را محاصره کرده بود، یعنی تنها شهرهای حصاردار باقیماندهٔ یهودا که هنوز مقاومت می‌کردند."},{"book":"ارمیا","chapter":"34","verse":"8","text":"بعد از آنکه صدقیا، پادشاه یهودا، تمام برده‌های اورشلیم را آزاد کرد، پیغامی از طرف خداوند به من رسید."},{"book":"ارمیا","chapter":"34","verse":"9","text":"(صدقیای پادشاه، طی یک عهد مذهبی، دستور داده بود هر کس که غلام یا کنیزی عبرانی دارد، او را آزاد کند و گفته بود که هیچ‌کس حق ندارد از یهودیان کسی را غلام خود سازد، چون همه با هم برادرند."},{"book":"ارمیا","chapter":"34","verse":"10","text":"بزرگان قوم و مردم نیز همه دستور پادشاه را اطاعت کرده، برده‌های خود را آزاد نمودند."},{"book":"ارمیا","chapter":"34","verse":"11","text":"اما اقدام ایشان موقتی بود، چون پس از مدتی تصمیمشان را عوض کردند و دوباره آنها را برده خود ساختند!34‏:11 تصمیم به آزادی بردگان، در زمانی بود که اورشلیم در محاصرهٔ بابِلی‌ها بود. هنگامی که محاصره موقتاً متوقف شد (ارمیا ۳۷‏:۶‏‑۱۱)، مردم دوباره به شرارت پرداخته، از دستور خدا مبنی بر آزادی برده‌ها سرپیچی کردند."},{"book":"ارمیا","chapter":"34","verse":"12","text":"برای همین خداوند این پیغام را برای اهالی اورشلیم به من داد.)"},{"book":"ارمیا","chapter":"34","verse":"13","text":"پیام خداوند، خدای اسرائیل این بود:"},{"book":"ارمیا","chapter":"34","verse":"14","text":"هر بردهٔ عبرانی که شش سال خدمت کند، در سال هفتم باید آزاد گردد. اما ایشان دستور مرا اطاعت نکردند."},{"book":"ارمیا","chapter":"34","verse":"15","text":"چندی پیش، شما راه خود را تغییر دادید و آنچه را که مورد پسند من بود، انجام دادید و برده‌های خود را آزاد کردید، و در این مورد در خانهٔ من عهد بستید."},{"book":"ارمیا","chapter":"34","verse":"16","text":"اما حال، عهد خود را زیر پا گذاشته‌اید و به نام من بی‌احترامی کرده‌اید و ایشان را به زور بردهٔ خود ساخته‌اید و آزادی‌ای را که آرزویشان بود، از ایشان گرفته‌اید."},{"book":"ارمیا","chapter":"34","verse":"17","text":"پس چون مرا اطاعت نمی‌نمایید و ایشان را رها نمی‌کنید، من هم به‌وسیلۀ جنگ و قحطی و بیماری، شما را در چنگال مرگ رها خواهم کرد، و در سراسر دنیا تبعید و آواره خواهم نمود."},{"book":"ارمیا","chapter":"34","verse":"18-19","text":"شما به هنگام بستن این عهد، گوساله‌ای را دو پاره کردید و از میان پاره‌هایش گذشتید، اما عهدتان را شکستید؛ بنابراین من نیز شما را پاره‌پاره خواهم کرد. بله، خواه از بزرگان مملکت باشید، خواه درباری، خواه کاهن باشید خواه فرد معمولی، با همهٔ شما چنین رفتار خواهم کرد."},{"book":"ارمیا","chapter":"34","verse":"20","text":"شما را در چنگ دشمنانتان که تشنهٔ خونتان هستند، رها خواهم کرد تا کشته شوید، و اجسادتان را خوراک لاشخورها و جانوران وحشی خواهم نمود."},{"book":"ارمیا","chapter":"34","verse":"21","text":"هر چند پادشاه بابِل، برای مدت کوتاهی دست از محاصرهٔ این شهر کشیده است، ولی من صدقیا (پادشاه یهودا) و درباریان او را تسلیم سپاه بابِل خواهم کرد."},{"book":"ارمیا","chapter":"34","verse":"22","text":"من امر خواهم نمود که سپاهیان بابِل بازگردند و به این شهر حمله کنند و آن را بگیرند و به آتش بکشند؛ کاری خواهم کرد که شهرهای یهودا همگی ویران شوند و موجود زنده‌ای در آنها باقی نماند.»"}]}