{"data":[{"book":"ارمیا","chapter":"40","verse":"1","text":"اسیران اورشلیم و یهودا که به بابِل برده می‌شدند، در راه به رامه رسیدند. من نیز در میان ایشان بودم؛ ولی در آنجا نبوزرادان فرماندهٔ سپاه بابِل زنجیرهای مرا گشود و آزادم کرد."},{"book":"ارمیا","chapter":"40","verse":"2","text":"او مرا فرا خواند و گفت: «خداوند، خدای تو گفته بود که این سرزمین را ویران خواهد نمود؛"},{"book":"ارمیا","chapter":"40","verse":"3","text":"و اکنون او قول خود را عملی کرده است. تمام این بلایا بدین سبب است که شما نسبت به او گناه کرده‌اید و او را اطاعت ننموده‌اید."},{"book":"ارمیا","chapter":"40","verse":"4","text":"حال، من زنجیرهایت را می‌گشایم و آزادت می‌کنم. اگر می‌خواهی با من به بابِل بیایی، ترتیبی می‌دهم که از تو به خوبی مراقبت به عمل آید؛ ولی اگر نمی‌خواهی بیایی، اشکالی ندارد؛ تمام این سرزمین پیش روی توست، به هر جایی که دوست داری، برو."},{"book":"ارمیا","chapter":"40","verse":"5","text":"اما اگر قصد داری بمانی، نزد جدلیا (پسر اخیقام، نوهٔ شافان)، که پادشاه بابِل او را حاکم یهودا ساخته است، برو و در میان بقیهٔ قوم که جدلیا بر ایشان حکومت می‌کند، بمان. به هر حال، مختار هستی. در هر جا که می‌خواهی، ساکن شو!»"},{"book":"ارمیا","chapter":"40","verse":"6","text":"پس به شهر مصفه نزد جدلیا آمدم و در میان بقیهٔ قوم که در یهودا باقی مانده بودند، ساکن شدم."},{"book":"ارمیا","chapter":"40","verse":"7","text":"در این میان، بعضی از سرداران لشکر و سربازانشان هنوز تسلیم بابِلی‌ها نشده بودند و در صحرا به سر می‌بردند. ولی وقتی شنیدند که جدلیا از طرف پادشاه بابِل، سرپرست بازماندگان و فقرای سرزمین شده است،"},{"book":"ارمیا","chapter":"40","verse":"8","text":"برای دیدن جدلیا به مصفه آمدند. این افراد عبارت بودند از: اسماعیل (پسر نتنیا)، یوحانان و یوناتان (پسران قاریح)، سرایا (پسر تنحومت)، پسران عیفای (اهل نطوفات)، یزنیا (پسر معکاتی)، و سربازان ایشان."},{"book":"ارمیا","chapter":"40","verse":"9","text":"جدلیا آنها را مطمئن ساخته، گفت: «اگر تسلیم بابِلی‌ها بشوید، در امن و امان خواهید ماند. همین‌جا بمانید، به پادشاه بابِل خدمت کنید تا همه چیز به خیر و صلاحتان شود."},{"book":"ارمیا","chapter":"40","verse":"10","text":"من در مصفه می‌مانم تا به بابِلی‌ها که برای رسیدگی به امور این سرزمین می‌آیند، پاسخگو باشم؛ ولی شما در هر شهری که می‌خواهید، می‌توانید ساکن شوید و زمین را آباد کنید و به جمع‌آوری و ذخیره کردن میوه، شراب و روغن مشغول شوید.»"},{"book":"ارمیا","chapter":"40","verse":"11","text":"یهودیانی نیز که به موآب، عمون، ادوم و آبادی‌های اطراف گریخته بودند، شنیدند که پادشاه بابِل عده‌ای را در یهودا باقی گذاشته، و نیز جدلیا فرماندار سرزمین شده است."},{"book":"ارمیا","chapter":"40","verse":"12","text":"بنابراین از تمام این سرزمینها به یهودا بازگشتند و در مصفه نزد جدلیا سکونت گزیدند و به کشت و زرع پرداختند و محصول فراوان جمع کردند."},{"book":"ارمیا","chapter":"40","verse":"13-14","text":"پس از مدتی، یوحانان (پسر قاریح) و سایر سرداران لشکر که تسلیم بابِلی‌ها نشده بودند، به مصفه آمدند و به جدلیا اطلاع دادند که بعلیس، پادشاه عمونی‌ها، اسماعیل (پسر نتنیا) را مأمور کرده تا او را بکشد. ولی جدلیا گفتهٔ آنها را باور نکرد."},{"book":"ارمیا","chapter":"40","verse":"15","text":"یوحانان در مصفه محرمانه به جدلیا گفت: «اجازه بده که بروم و اسماعیل را بکشم. هیچ‌کس هم از ماجرا باخبر نخواهد شد. چرا بگذاریم او تو را بکشد؟ هیچ فکر کرده‌ای در آن صورت بر سر یهودیانی که به اینجا بازگشته‌اند، چه خواهد آمد؟ همه پراکنده خواهند شد و از بین خواهند رفت.»"},{"book":"ارمیا","chapter":"40","verse":"16","text":"ولی جدلیا گفت: «من به تو اجازه نمی‌دهم چنین کاری بکنی؛ آنچه دربارهٔ اسماعیل می‌گویی حقیقت ندارد.»"}]}