{"data":[{"book":"ارمیا","chapter":"8","verse":"1","text":"خداوند می‌فرماید: «در آن وقت، دشمن قبرهای پادشاهان و بزرگان یهودا، قبرهای کاهنان، انبیا و ساکنان اورشلیم را شکافته، استخوانهایشان را بیرون خواهد آورد،"},{"book":"ارمیا","chapter":"8","verse":"2","text":"و روی زمین در مقابل بتهایشان، آفتاب و ماه و ستارگان، پهن خواهد کرد بتهایی که مورد پرستش و علاقهٔ آنان بود و از آنها پیروی می‌کردند. آن استخوانها دیگر جمع‌آوری و دفن نخواهند شد، بلکه مانند فضلهٔ حیوانات بر روی زمین خواهند ماند."},{"book":"ارمیا","chapter":"8","verse":"3","text":"کسانی که از این قومِ فاسد زنده بمانند، به هر جایی که ایشان را پراکنده کرده باشم مرگ را بر زندگی ترجیح خواهند داد.» این است آنچه خداوند لشکرهای آسمان می‌فرماید."},{"book":"ارمیا","chapter":"8","verse":"4","text":"خداوند فرمود تا به قومش چنین بگویم: «کسی که می‌افتد، آیا دوباره بلند نمی‌شود؟ کسی که راه را اشتباه می‌رود، آیا به راه راست باز نمی‌گردد؟"},{"book":"ارمیا","chapter":"8","verse":"5","text":"پس چرا قوم من، اهالی اورشلیم، دچار گمراهی همیشگی شده‌اند؟ چرا به بتهای دروغین چسبیده‌اند و نمی‌خواهند نزد من بازگردند؟"},{"book":"ارمیا","chapter":"8","verse":"6","text":"به گفتگوی آنها گوش دادم، ولی یک حرف راست نشنیدم! هیچ‌کس از گناهش پشیمان نیست؟ هیچ‌کس نمی‌گوید: ”چه کار زشتی مرتکب شده‌ام؟“ بلکه مثل اسبی که با سرعت به میدان جنگ می‌رود، همه با شتاب به سوی راههای گناه‌آلودشان می‌روند!"},{"book":"ارمیا","chapter":"8","verse":"7","text":"لک‌لک می‌داند چه وقت کوچ کند؛ همین‌طور فاخته، پرستو و مرغ ماهیخوار؛ هر سال در زمانی که خدا تعیین کرده است، همهٔ آنها باز می‌گردند؛ ولی قوم من زمان بازگشت خود را نمی‌دانند و از قوانین من بی‌اطلاع هستند."},{"book":"ارمیا","chapter":"8","verse":"8","text":"«چگونه می‌گویید که دانا هستید و قوانین مرا می‌دانید، در حالی که معلمان شما آنها را تغییر داده‌اند تا معنی دیگری بدهند؟"},{"book":"ارمیا","chapter":"8","verse":"9","text":"این معلمانِ به ظاهر دانای شما برای همین گناه تبعید شده، شرمنده و رسوا خواهند شد. آنها کلام مرا رد کرده‌اند؛ آیا دانایی این است؟"},{"book":"ارمیا","chapter":"8","verse":"10","text":"بنابراین زنان و مزرعه‌های ایشان را به دیگران خواهم داد؛ چون همهٔ آنها از کوچک تا بزرگ طمعکارند؛ حتی انبیا و کاهنان نیز فقط در پی آنند که مال مردم را به فریب تصاحب کنند."},{"book":"ارمیا","chapter":"8","verse":"11","text":"آنها زخمهای قوم مرا می‌پوشانند گویی چیز چندان مهمی نیست؛ می‌گویند: ”آرامش برقرار است!“ در حالی که آرامشی وجود ندارد."},{"book":"ارمیا","chapter":"8","verse":"12","text":"آیا قوم من از بت‌پرستی شرمنده‌اند؟ نه، ایشان هرگز احساس شرم و حیا نمی‌کنند! از این رو من ایشان را مجازات خواهم کرد و ایشان جان داده، در میان کشتگان خواهند افتاد.»"},{"book":"ارمیا","chapter":"8","verse":"13","text":"خداوند می‌فرماید: «من تمام محصول زمین ایشان را نابود خواهم ساخت؛ دیگر خوشه‌ای بر درخت مو و انجیری بر درخت انجیر دیده نخواهد شد؛ برگها نیز پژمرده می‌شوند! هر آنچه به ایشان داده‌ام، از میان خواهد رفت.»"},{"book":"ارمیا","chapter":"8","verse":"14","text":"آنگاه قوم خدا خواهند گفت: «چرا اینجا نشسته‌ایم؟ بیایید به شهرهای حصاردار برویم و آنجا بمیریم؛ زیرا خداوند، خدای ما، ما را محکوم به نابودی کرده و جام زهر داده تا بنوشیم، چون ما نسبت به او گناه ورزیده‌ایم."},{"book":"ارمیا","chapter":"8","verse":"15","text":"برای صلح و آرامش انتظار کشیدیم، ولی خبری نشد. چشم به راه شفا و سلامتی بودیم، ولی وحشت و اضطراب گریبانگیر ما شد.»"},{"book":"ارمیا","chapter":"8","verse":"16","text":"صدای اسبان دشمن از دان، مرز شمالی، شنیده می‌شود؛ صدای شیهه اسبان نیرومندشان، همه را به لرزه انداخته است؛ چون دشمن می‌آید تا این سرزمین و شهرها و اهالی آن را نابود سازد."},{"book":"ارمیا","chapter":"8","verse":"17","text":"خداوند می‌فرماید: «من نیروهای دشمن را مانند مارهای سمی به جان شما خواهم انداخت مارهایی که نمی‌توانید افسونشان کنید؛ هر چه تلاش کنید، باز شما را گزیده، خواهند کشت.»"},{"book":"ارمیا","chapter":"8","verse":"18","text":"درد من، درمان نمی‌پذیرد! دل من بی‌تاب است!"},{"book":"ارمیا","chapter":"8","verse":"19","text":"گوش کنید! ناله‌های قوم من از هر گوشهٔ سرزمین شنیده می‌شود! آنها می‌پرسند: «آیا خداوند در صَهیون نیست؟ آیا پادشاه ما در آنجا نیست؟»"},{"book":"ارمیا","chapter":"8","verse":"20","text":"قوم با اندوه می‌گویند: «فصل برداشت محصول گذشت؛ تابستان آمد و رفت؛ ولی ما هنوز نجات نیافته‌ایم!»"},{"book":"ارمیا","chapter":"8","verse":"21","text":"دل من به خاطر صدمات و جراحات قومم، خونین است؛ از شدت غم و غصه، ماتم زده و حیرانم."},{"book":"ارمیا","chapter":"8","verse":"22","text":"آیا در جلعاد8‏:22 جلعاد منطقه‌ای بود واقع در شرق رود اردن که برای گیاهان دارویی‌اش شهرت داشت. دارویی نیست؟ آیا در آنجا طبیبی پیدا نمی‌شود؟ پس چرا قوم من شفا نمی‌یابد؟"}]}