{"data":[{"book":"Amos","chapter":"2","verse":"1","text":"Zo spreekt Jahweh! Om drie schanddaden van Moab, Of om vier herroep Ik het niet: Omdat zij het gebeente van den koning van Edom Tot kalk hebben verbrand!"},{"book":"Amos","chapter":"2","verse":"2","text":"Ik slinger een vuur in Moab, Dat de burchten van Keri-jot verteert; Moab zal in het krijgsgewoel sterven, Onder gehuil en het geschal der trompetten;"},{"book":"Amos","chapter":"2","verse":"3","text":"Ik zal zijn heerser uit zijn midden verdelgen, Tegelijk met hem al zijn vorsten vermoorden: Spreekt Jahweh!"},{"book":"Amos","chapter":"2","verse":"4","text":"Zo spreekt Jahweh! Om drie schanddaden van Juda, Of om vier herroep Ik het niet: Omdat zij de wet van Jahweh hebben veracht, En zijn geboden niet onderhouden; Zich lieten verleiden door hun leugens, Die hun vaderen al hadden gevolgd!"},{"book":"Amos","chapter":"2","verse":"5","text":"Ik slinger een vuur in Juda, Dat Jerusalems burchten verteert!"},{"book":"Amos","chapter":"2","verse":"6","text":"Zo spreekt Jahweh! Om drie schanddaden van Israël, Of om vier herroep Ik het niet: Omdat zij den vrome om een geldschuld verkopen, Den arme om een paar schoenen;"},{"book":"Amos","chapter":"2","verse":"7","text":"In het stof op de grond Het hoofd der zwakken vertrappen, De behoeftigen terzijde dringen; Omdat zoon en vader naar de deerne lopen, Om mijn heilige Naam te ontwijden;"},{"book":"Amos","chapter":"2","verse":"8","text":"Op verpande kleren liggen bij ieder altaar, In beslag genomen wijnen drinken in het huis van hun God!"},{"book":"Amos","chapter":"2","verse":"9","text":"En toch heb Ik den Amoriet voor u vernield, Die hoog was als ceders en sterk als de eiken, Van boven zijn vruchten vernield, zijn wortels beneden."},{"book":"Amos","chapter":"2","verse":"10","text":"Ik heb u uit het land van Egypte gebracht, Door de woestijn u geleid veertig jaar lang, Om het land der Amorieten in bezit te nemen."},{"book":"Amos","chapter":"2","verse":"11","text":"Ik heb uit uw zonen profeten verwekt, Nazireërs uit uw jonge mannen;"},{"book":"Amos","chapter":"2","verse":"12","text":"Maar de Nazireërs hebt gij wijn laten drinken, De profeten verboden te profeteren! Of is het niet waar, kinderen van Israël: Is de godsspraak van Jahweh!"},{"book":"Amos","chapter":"2","verse":"13","text":"Zie, Ik zal het onder uw voeten doen kraken, Zoals een wagen kraakt, Hoog met schoven beladen!"},{"book":"Amos","chapter":"2","verse":"14","text":"Dan zal de vlugge niet kunnen vluchten, De sterke zijn kracht niet ontplooien, De krijgsman zijn leven niet redden,"},{"book":"Amos","chapter":"2","verse":"15","text":"De boogschutter geen stand houden; De rappe zal niet ontkomen, De ruiter brengt er het leven niet af;"},{"book":"Amos","chapter":"2","verse":"16","text":"De dapperste onder de helden Zal naakt moeten vluchten op die dag: Is de godsspraak van Jahweh!"}]}