{"data":[{"book":"Amos","chapter":"3","verse":"1","text":"Hoort dit woord, Dat Jahweh heeft gesproken Over u, kinderen van Israël: Over heel het geslacht, Dat Ik geleid heb Uit het land van Egypte!"},{"book":"Amos","chapter":"3","verse":"2","text":"Voor u alleen heb Ik zorg gedragen Onder alle geslachten der aarde: Maar daarom zal Ik u ook bestraffen Voor al uw zonden!"},{"book":"Amos","chapter":"3","verse":"3","text":"Wandelt men ooit tezamen, Zonder iets met elkaar te bespreken?"},{"book":"Amos","chapter":"3","verse":"4","text":"Brult ooit een leeuw in het woud, Als hij geen prooi heeft bemachtigd; Of gromt de jonge leeuw uit zijn hol, Als hij geen buit heeft gemaakt?"},{"book":"Amos","chapter":"3","verse":"5","text":"Werpt zich een vogel in de knip op de grond, Wanneer er geen lokaas voor hem ligt; Of springt een knip van de bodem op, Zonder dat ze iets vangt?"},{"book":"Amos","chapter":"3","verse":"6","text":"Wordt de bazuin in de stad geblazen, Zonder dat het volk ervan schrikt; Of barst er een onheil los in de stad, Dat Jahweh niet heeft beschikt?"},{"book":"Amos","chapter":"3","verse":"7","text":"Zeker, niets doet Jahweh, de Heer, Zonder de profeten, zijn dienaars, zijn plan te openbaren:"},{"book":"Amos","chapter":"3","verse":"8","text":"Maar de leeuw heeft al gebruld, Wie zou er niet vrezen; Jahweh, de Heer, heeft gesproken, Wie profeteert er dan niet?"},{"book":"Amos","chapter":"3","verse":"9","text":"Roept het uit op de burchten van Assjoer, Op de burchten in het land van Egypte; Schreeuwt het uit: Komt bijeen Op Samaria’s gebergte! Aanschouwt in zijn veste de grote ontreddering, De verdrukkingen binnen zijn muren!"},{"book":"Amos","chapter":"3","verse":"10","text":"Ze weten niet meer rechtschapen te handelen, Is de godsspraak van Jahweh; Ze stapelen in hun paleizen De schatten van onrecht en geweldpleging op!"},{"book":"Amos","chapter":"3","verse":"11","text":"Daarom spreekt Jahweh, de Heer: De vijand zal uw land omsingelen; Uw sterkten worden gesloopt, Uw burchten geplunderd!"},{"book":"Amos","chapter":"3","verse":"12","text":"Zo spreekt Jahweh! Zoals een herder uit de muil van de leeuw Een paar schenkels redt, of een lap van een oor: Zo worden de kinderen van Israël gered, Die binnen Samaria in een hoek van een rustbank zitten, Of op kussens van damast!"},{"book":"Amos","chapter":"3","verse":"13","text":"Hoort en betuigt het aan Jakobs huis: Spreekt Jahweh, de Heer, der heirscharen God!"},{"book":"Amos","chapter":"3","verse":"14","text":"Wanneer Ik op Israël zijn zonden ga wreken, Zal Ik Mij wreken op de altaren van Betel; De hoornen van het altaar worden afgehouwen, En storten neer op de grond!"},{"book":"Amos","chapter":"3","verse":"15","text":"Ik verniel de winter- en zomerverblijven, De ivoren paleizen worden verwoest, En talloze huizen gesloopt: Is de godsspraak van Jahweh!"}]}