{"data":[{"book":"Amos","chapter":"5","verse":"1","text":"Luistert dus naar dit woord, Israëls huis, Naar de klaagzang, die ik over u aanhef:"},{"book":"Amos","chapter":"5","verse":"2","text":"Gevallen, de jonkvrouw van Israël, nooit staat ze meer op, Uitgestrekt op haar grond, en niemand om haar op te heffen!"},{"book":"Amos","chapter":"5","verse":"3","text":"Want zo spreekt Jahweh, de Heer: De stad, die ten strijde trok met duizend man, Houdt er maar honderd van over; En die met honderd optrok, slechts tien."},{"book":"Amos","chapter":"5","verse":"4","text":"Want zo spreekt Jahweh tot Israëls huis: Zoekt Mij, opdat ge moogt leven;"},{"book":"Amos","chapter":"5","verse":"5","text":"Maar zoekt Betel niet op, en gaat niet naar Gilgal, Want Gilgal moet weg, en Betel wordt niets!"},{"book":"Amos","chapter":"5","verse":"6","text":"Zoekt Jahweh, opdat ge moogt leven; Anders steekt Hij het huis van Josef in vlammen, Die het huis van Israël verteren, Zonder dat iemand kan blussen!"},{"book":"Amos","chapter":"5","verse":"7","text":"Wee hun, die het recht in alsem veranderen, De gerechtigheid tegen de grond slaan,"},{"book":"Amos","chapter":"5","verse":"8","text":"Hij, die het zevengesternte en de Orion schiep, Die de duisternis in de morgen verkeert, De dag in stikdonkere nacht; Die oproept het water der zee En het uitgiet over de aarde; Jahweh is zijn Naam:"},{"book":"Amos","chapter":"5","verse":"9","text":"Hij is het, die de sterkte sloopt, En de vesting vernielt!"},{"book":"Amos","chapter":"5","verse":"10","text":"Haten, die in de poort berispt, Verfoeien, die de waarheid spreekt!"},{"book":"Amos","chapter":"5","verse":"11","text":"Waarachtig, omdat ge den zwakke vertrapt, En hem cijns van koren afperst, Daarom kunt ge wel huizen van hardsteen bouwen, Maar bewonen zult ge ze niet! Ge moogt liefelijke wijngaarden planten, Maar ge zult er de wijn niet van drinken;"},{"book":"Amos","chapter":"5","verse":"12","text":"Want Ik weet, hoe talloos uw misdaden zijn, Hoe vreselijk uw zonden. Ge verdrukt den rechtvaardige, neemt steekgelden aan, En dringt in de poort de armen op zij;"},{"book":"Amos","chapter":"5","verse":"13","text":"Daarom doet een verstandige er nu maar het zwijgen aan toe, Want het is een ellendige tijd!"},{"book":"Amos","chapter":"5","verse":"14","text":"Zoekt het goede, en niet het kwaad, Opdat ge moogt leven, En Jahweh, der heirscharen God, Met u moge blijven, zoals ge dat zegt."},{"book":"Amos","chapter":"5","verse":"15","text":"Haat het kwaad, hebt het goede lief, En handhaaft het recht in de poort: Misschien zal Jahweh, der heirscharen God, Zich nog over de resten van Josef ontfermen!"},{"book":"Amos","chapter":"5","verse":"16","text":"Daarom spreekt Jahweh, de Heer, Der heirscharen God: Op alle pleinen breekt de jammerkreet los, Op alle straten gilt men: Wee, wee! Men roept zelfs den landman op om te rouwen, Om te jammeren in de rij van de klagers;"},{"book":"Amos","chapter":"5","verse":"17","text":"In alle wijngaarden wordt de weeklacht gehoord, Want Ik trek door uw midden, spreekt Jahweh!"},{"book":"Amos","chapter":"5","verse":"18","text":"Wee hun, die naar de Dag van Jahweh verlangen! Wat zal de Dag van Jahweh u brengen? Duisternis en geen licht:"},{"book":"Amos","chapter":"5","verse":"19","text":"Zoals iemand, die vlucht voor een leeuw, En aangevallen wordt door een beer; Of die zijn huis binnengaat, met de hand aan de muur leunt, En door een slang wordt gebeten!"},{"book":"Amos","chapter":"5","verse":"20","text":"Ja, de Dag van Jahweh zal enkel duisternis zijn en geen licht, Stikdonker zonder enige glans!"},{"book":"Amos","chapter":"5","verse":"21","text":"Ik haat en verfoei uw feesten, En walg van uw hoogtijden!"},{"book":"Amos","chapter":"5","verse":"22","text":"Brengt ge Mij offers en gaven, Ik wil ze niet meer, Naar uw vette offeranden zie Ik niet om;"},{"book":"Amos","chapter":"5","verse":"23","text":"Weg van Mij het lawaai van uw zangen, Het geruis van uw harpen wil Ik niet horen."},{"book":"Amos","chapter":"5","verse":"24","text":"Laat liever het recht als water golven, De gerechtigheid als een immervlietende beek!"},{"book":"Amos","chapter":"5","verse":"25","text":"Hebt ge Mij offers en gaven gebracht In de woestijn, huis van Israël, veertig jaar lang?"},{"book":"Amos","chapter":"5","verse":"26","text":"Of hebt ge Sakkoet, uw koning, En Kewan, uw sterrebeeld, rondgedragen, De goden, die ge u hebt gemaakt?"},{"book":"Amos","chapter":"5","verse":"27","text":"Ik voer u weg, verder nog dan Damascus, Spreekt Jahweh: God der heirscharen is zijn Naam!"}]}