{"data":[{"book":"लूक़ा","chapter":"10","verse":"1","text":"इसके बाद ख़ुदावंद ने मज़ीद 72 शागिर्दों को मुक़र्रर किया और उन्हें दो दो करके अपने आगे हर उस शहर और जगह भेज दिया जहाँ वह अभी जाने को था।"},{"book":"लूक़ा","chapter":"10","verse":"2","text":"उसने उनसे कहा, “फ़सल बहुत है, लेकिन मज़दूर थोड़े। इसलिए फ़सल के मालिक से दरख़ास्त करो कि वह फ़सल काटने के लिए मज़ीद मज़दूर भेज दे।"},{"book":"लूक़ा","chapter":"10","verse":"3","text":"अब रवाना हो जाओ, लेकिन ज़हन में यह बात रखो कि तुम भेड़ के बच्चों की मानिंद हो जिन्हें मैं भेड़ियों के दरमियान भेज रहा हूँ।"},{"book":"लूक़ा","chapter":"10","verse":"4","text":"अपने साथ न बटवा ले जाना, न सामान के लिए बैग, न जूते। और रास्ते में किसी को भी सलाम न करना।"},{"book":"लूक़ा","chapter":"10","verse":"5","text":"जब भी तुम किसी के घर में दाख़िल हो तो पहले यह कहना, ‘इस घर की सलामती हो।’"},{"book":"लूक़ा","chapter":"10","verse":"6","text":"अगर उसमें सलामती का कोई बंदा होगा तो तुम्हारी बरकत उस पर ठहरेगी, वरना वह तुम पर लौट आएगी।"},{"book":"लूक़ा","chapter":"10","verse":"7","text":"सलामती के ऐसे घर में ठहरो और वह कुछ खाओ पियो जो तुमको दिया जाए, क्योंकि मज़दूर अपनी मज़दूरी का हक़दार है। मुख़्तलिफ़ घरों में घूमते न फिरो बल्कि एक ही घर में रहो।"},{"book":"लूक़ा","chapter":"10","verse":"8","text":"जब भी तुम किसी शहर में दाख़िल हो और लोग तुमको क़बूल करें तो जो कुछ वह तुमको खाने को दें उसे खाओ।"},{"book":"लूक़ा","chapter":"10","verse":"9","text":"वहाँ के मरीज़ों को शफ़ा देकर बताओ कि अल्लाह की बादशाही क़रीब आ गई है।"},{"book":"लूक़ा","chapter":"10","verse":"10","text":"लेकिन अगर तुम किसी शहर में जाओ और लोग तुमको क़बूल न करें तो फिर शहर की सड़कों पर खड़े होकर कहो,"},{"book":"लूक़ा","chapter":"10","verse":"11","text":"‘हम अपने जूतों से तुम्हारे शहर की गर्द भी झाड़ देते हैं। यों हम तुम्हारे ख़िलाफ़ गवाही देते हैं। लेकिन यह जान लो कि अल्लाह की बादशाही क़रीब आ गई है।’"},{"book":"लूक़ा","chapter":"10","verse":"12","text":"मैं तुमको बताता हूँ कि उस दिन उस शहर की निसबत सदूम का हाल ज़्यादा क़ाबिले-बरदाश्त होगा।"},{"book":"लूक़ा","chapter":"10","verse":"13","text":"ऐ ख़ुराज़ीन, तुझ पर अफ़सोस! बैत-सैदा, तुझ पर अफ़सोस! अगर सूर और सैदा में वह मोजिज़े किए गए होते जो तुममें हुए तो वहाँ के लोग कब के टाट ओढ़कर और सर पर राख डालकर तौबा कर चुके होते।"},{"book":"लूक़ा","chapter":"10","verse":"14","text":"जी हाँ, अदालत के दिन तुम्हारी निसबत सूर और सैदा का हाल ज़्यादा क़ाबिले-बरदाश्त होगा।"},{"book":"लूक़ा","chapter":"10","verse":"15","text":"और तू ऐ कफ़र्नहूम, क्या तुझे आसमान तक सरफ़राज़ किया जाएगा? हरगिज़ नहीं, बल्कि तू उतरता उतरता पाताल तक पहुँचेगा।"},{"book":"लूक़ा","chapter":"10","verse":"16","text":"जिसने तुम्हारी सुनी उसने मेरी भी सुनी। और जिसने तुमको रद्द किया उसने मुझे भी रद्द किया। और मुझे रद्द करनेवाले ने उसे भी रद्द किया जिसने मुझे भेजा है।”"},{"book":"लूक़ा","chapter":"10","verse":"17","text":"72 शागिर्द लौट आए। वह बहुत ख़ुश थे और कहने लगे, “ख़ुदावंद, जब हम आपका नाम लेते हैं तो बदरूहें भी हमारे ताबे हो जाती हैं।”"},{"book":"लूक़ा","chapter":"10","verse":"18","text":"ईसा ने जवाब दिया, “इबलीस मुझे नज़र आया और वह बिजली की तरह आसमान से गिर रहा था।"},{"book":"लूक़ा","chapter":"10","verse":"19","text":"देखो, मैंने तुमको साँपों और बिछुओं पर चलने का इख़्तियार दिया है। तुमको दुश्मन की पूरी ताक़त पर इख़्तियार हासिल है। कुछ भी तुमको नुक़सान नहीं पहुँचा सकेगा।"},{"book":"लूक़ा","chapter":"10","verse":"20","text":"लेकिन इस वजह से ख़ुशी न मनाओ कि बदरूहें तुम्हारे ताबे हैं, बल्कि इस वजह से कि तुम्हारे नाम आसमान पर दर्ज किए गए हैं।”"},{"book":"लूक़ा","chapter":"10","verse":"21","text":"उसी वक़्त ईसा रूहुल-क़ुद्स में ख़ुशी मनाने लगा। उसने कहा, “ऐ बाप, आसमानो-ज़मीन के मालिक! मैं तेरी तमजीद करता हूँ कि तूने यह बात दानाओं और अक़्लमंदों से छुपाकर छोटे बच्चों पर ज़ाहिर कर दी है। हाँ मेरे बाप, क्योंकि यही तुझे पसंद आया।"},{"book":"लूक़ा","chapter":"10","verse":"22","text":"मेरे बाप ने सब कुछ मेरे सुपुर्द कर दिया है। कोई नहीं जानता कि फ़रज़ंद कौन है सिवाए बाप के। और कोई नहीं जानता कि बाप कौन है सिवाए फ़रज़ंद के और उन लोगों के जिन पर फ़रज़ंद यह ज़ाहिर करना चाहता है।”"},{"book":"लूक़ा","chapter":"10","verse":"23","text":"फिर ईसा शागिर्दों की तरफ़ मुड़ा और अलहदगी में उनसे कहने लगा, “मुबारक हैं वह आँखें जो वह कुछ देखती हैं जो तुमने देखा है।"},{"book":"लूक़ा","chapter":"10","verse":"24","text":"मैं तुमको बताता हूँ कि बहुत-से नबी और बादशाह यह देखना चाहते थे जो तुम देखते हो, लेकिन उन्होंने न देखा। और वह यह सुनने के आरज़ूमंद थे जो तुम सुनते हो, लेकिन उन्होंने न सुना।”"},{"book":"लूक़ा","chapter":"10","verse":"25","text":"एक मौक़े पर शरीअत का एक आलिम ईसा को फँसाने की ख़ातिर खड़ा हुआ। उसने पूछा, “उस्ताद, मैं क्या क्या करने से मीरास में अबदी ज़िंदगी पा सकता हूँ?”"},{"book":"लूक़ा","chapter":"10","verse":"26","text":"ईसा ने उससे कहा, “शरीअत में क्या लिखा है? तू उसमें क्या पढ़ता है?”"},{"book":"लूक़ा","chapter":"10","verse":"27","text":"आदमी ने जवाब दिया, “‘रब अपने ख़ुदा से अपने पूरे दिल, अपनी पूरी जान, अपनी पूरी ताक़त और अपने पूरे ज़हन से प्यार करना।’ और ‘अपने पड़ोसी से वैसी मुहब्बत रखना जैसी तू अपने आपसे रखता है’।”"},{"book":"लूक़ा","chapter":"10","verse":"28","text":"ईसा ने कहा, “तूने ठीक जवाब दिया। ऐसा ही कर तो ज़िंदा रहेगा।”"},{"book":"लूक़ा","chapter":"10","verse":"29","text":"लेकिन आलिम ने अपने आपको दुरुस्त साबित करने की ग़रज़ से पूछा, “तो मेरा पड़ोसी कौन है?”"},{"book":"लूक़ा","chapter":"10","verse":"30","text":"ईसा ने जवाब में कहा, “एक आदमी यरूशलम से यरीहू की तरफ़ जा रहा था कि वह डाकुओं के हाथों में पड़ गया। उन्होंने उसके कपड़े उतारकर उसे ख़ूब मारा और अधमुआ छोड़कर चले गए।"},{"book":"लूक़ा","chapter":"10","verse":"31","text":"इत्तफ़ाक़ से एक इमाम भी उसी रास्ते पर यरीहू की तरफ़ चल रहा था। लेकिन जब उसने ज़ख़मी आदमी को देखा तो रास्ते की परली तरफ़ होकर आगे निकल गया।"},{"book":"लूक़ा","chapter":"10","verse":"32","text":"लावी क़बीले का एक ख़ादिम भी वहाँ से गुज़रा। लेकिन वह भी रास्ते की परली तरफ़ से आगे निकल गया।"},{"book":"लूक़ा","chapter":"10","verse":"33","text":"फिर सामरिया का एक मुसाफ़िर वहाँ से गुज़रा। जब उसने ज़ख़मी आदमी को देखा तो उसे उस पर तरस आया।"},{"book":"लूक़ा","chapter":"10","verse":"34","text":"वह उसके पास गया और उसके ज़ख़मों पर तेल और मै लगाकर उन पर पट्टियाँ बाँध दीं। फिर उसको अपने गधे पर बिठाकर सराय तक ले गया। वहाँ उसने उस की मज़ीद देख-भाल की।"},{"book":"लूक़ा","chapter":"10","verse":"35","text":"अगले दिन उसने चाँदी के दो सिक्के निकालकर सराय के मालिक को दिए और कहा, ‘इसकी देख-भाल करना। अगर ख़र्चा इससे बढ़कर हुआ तो मैं वापसी पर अदा कर दूँगा’।”"},{"book":"लूक़ा","chapter":"10","verse":"36","text":"फिर ईसा ने पूछा, “अब तेरा क्या ख़याल है, डाकुओं की ज़द में आनेवाले आदमी का पड़ोसी कौन था? इमाम, लावी या सामरी?”"},{"book":"लूक़ा","chapter":"10","verse":"37","text":"आलिम ने जवाब दिया, “वह जिसने उस पर रहम किया।”"},{"book":"लूक़ा","chapter":"10","verse":"38","text":"फिर ईसा शागिर्दों के साथ आगे निकला। चलते चलते वह एक गाँव में पहुँचा। वहाँ की एक औरत बनाम मर्था ने उसे अपने घर में ख़ुशआमदीद कहा।"},{"book":"लूक़ा","chapter":"10","verse":"39","text":"मर्था की एक बहन थी जिसका नाम मरियम था। वह ख़ुदावंद के पाँवों में बैठकर उस की बातें सुनने लगी"},{"book":"लूक़ा","chapter":"10","verse":"40","text":"जबकि मर्था मेहमानों की ख़िदमत करते करते थक गई। आख़िरकार वह ईसा के पास आकर कहने लगी, “ख़ुदावंद, क्या आपको परवा नहीं कि मेरी बहन ने मेहमानों की ख़िदमत का पूरा इंतज़ाम मुझ पर छोड़ दिया है? उससे कहें कि वह मेरी मदद करे।”"},{"book":"लूक़ा","chapter":"10","verse":"41","text":"लेकिन ख़ुदावंद ईसा ने जवाब में कहा, “मर्था, मर्था, तू बहुत-सी फ़िकरों और परेशानियों में पड़ गई है।"},{"book":"लूक़ा","chapter":"10","verse":"42","text":"लेकिन एक बात ज़रूरी है। मरियम ने बेहतर हिस्सा चुन लिया है और यह उससे छीना नहीं जाएगा।”"}]}