{"data":[{"book":"लूक़ा","chapter":"11","verse":"1","text":"एक दिन ईसा कहीं दुआ कर रहा था। जब वह फ़ारिग़ हुआ तो उसके किसी शागिर्द ने कहा, “ख़ुदावंद, हमें दुआ करना सिखाएँ, जिस तरह यहया ने भी अपने शागिर्दों को दुआ करने की तालीम दी।”"},{"book":"लूक़ा","chapter":"11","verse":"2","text":"ईसा ने कहा, “दुआ करते वक़्त यों कहना,"},{"book":"लूक़ा","chapter":"11","verse":"3","text":"हर रोज़ हमें हमारी रोज़ की रोटी दे।"},{"book":"लूक़ा","chapter":"11","verse":"4","text":"हमारे गुनाहों को मुआफ़ कर।"},{"book":"लूक़ा","chapter":"11","verse":"5","text":"फिर उसने उनसे कहा, “अगर तुममें से कोई आधी रात के वक़्त अपने दोस्त के घर जाकर कहे, ‘भाई, मुझे तीन रोटियाँ दे, बाद में मैं यह वापस कर दूँगा।"},{"book":"लूक़ा","chapter":"11","verse":"6","text":"क्योंकि मेरा दोस्त सफ़र करके मेरे पास आया है और मैं उसे खाने के लिए कुछ नहीं दे सकता।’"},{"book":"लूक़ा","chapter":"11","verse":"7","text":"अब फ़र्ज़ करो कि यह दोस्त अंदर से जवाब दे, ‘मेहरबानी करके मुझे तंग न कर। दरवाज़े पर ताला लगा है और मेरे बच्चे मेरे साथ बिस्तर पर हैं, इसलिए मैं तुझे देने के लिए उठ नहीं सकता।’"},{"book":"लूक़ा","chapter":"11","verse":"8","text":"लेकिन मैं तुमको यह बताता हूँ कि अगर वह दोस्ती की ख़ातिर न भी उठे, तो भी वह अपने दोस्त के बेजा इसरार की वजह से उस की तमाम ज़रूरत पूरी करेगा।"},{"book":"लूक़ा","chapter":"11","verse":"9","text":"चुनाँचे माँगते रहो तो तुमको दिया जाएगा, ढूँडते रहो तो तुमको मिल जाएगा। खटखटाते रहो तो तुम्हारे लिए दरवाज़ा खोल दिया जाएगा।"},{"book":"लूक़ा","chapter":"11","verse":"10","text":"क्योंकि जो भी माँगता है वह पाता है, जो ढूँडता है उसे मिलता है और जो खटखटाता है उसके लिए दरवाज़ा खोल दिया जाता है।"},{"book":"लूक़ा","chapter":"11","verse":"11","text":"तुम बापों में से कौन अपने बेटे को साँप देगा अगर वह मछली माँगे?"},{"book":"लूक़ा","chapter":"11","verse":"12","text":"या कौन उसे बिच्छू देगा अगर वह अंडा माँगे? कोई नहीं!"},{"book":"लूक़ा","chapter":"11","verse":"13","text":"जब तुम बुरे होने के बावुजूद इतने समझदार हो कि अपने बच्चों को अच्छी चीज़ें दे सकते हो तो फिर कितनी ज़्यादा यक़ीनी बात है कि आसमानी बाप अपने माँगनेवालों को रूहुल-क़ुद्स देगा।”"},{"book":"लूक़ा","chapter":"11","verse":"14","text":"एक दिन ईसा ने एक ऐसी बदरूह निकाल दी जो गूँगी थी। जब वह गूँगे आदमी में से निकली तो वह बोलने लगा। वहाँ पर जमा लोग हक्का-बक्का रह गए।"},{"book":"लूक़ा","chapter":"11","verse":"15","text":"लेकिन बाज़ ने कहा, “यह तो बदरूहों के सरदार बाल-ज़बूल की मदद से बदरूहों को निकालता है।”"},{"book":"लूक़ा","chapter":"11","verse":"16","text":"औरों ने उसे आज़माने के लिए किसी इलाही निशान का मुतालबा किया।"},{"book":"लूक़ा","chapter":"11","verse":"17","text":"लेकिन ईसा ने उनके ख़यालात जानकर कहा, “जिस बादशाही में भी फूट पड़ जाए वह तबाह हो जाएगी, और जिस घराने की ऐसी हालत हो वह भी ख़ाक में मिल जाएगा।"},{"book":"लूक़ा","chapter":"11","verse":"18","text":"तुम कहते हो कि मैं बाल-ज़बूल की मदद से बदरूहों को निकालता हूँ। लेकिन अगर इबलीस में फूट पड़ गई है तो फिर उस की बादशाही किस तरह क़ायम रह सकती है?"},{"book":"लूक़ा","chapter":"11","verse":"19","text":"दूसरा सवाल यह है, अगर मैं बाल-ज़बूल की मदद से बदरूहों को निकालता हूँ तो तुम्हारे बेटे उन्हें किसके ज़रीए निकालते हैं? चुनाँचे वही इस बात में तुम्हारे मुंसिफ़ होंगे।"},{"book":"लूक़ा","chapter":"11","verse":"20","text":"लेकिन अगर मैं अल्लाह की क़ुदरत से बदरूहों को निकालता हूँ तो फिर अल्लाह की बादशाही तुम्हारे पास पहुँच चुकी है।"},{"book":"लूक़ा","chapter":"11","verse":"21","text":"जब तक कोई ज़ोरावर आदमी हथियारों से लैस अपने डेरे की पहरादारी करे उस वक़्त तक उस की मिलकियत महफ़ूज़ रहती है।"},{"book":"लूक़ा","chapter":"11","verse":"22","text":"लेकिन अगर कोई ज़्यादा ताक़तवर शख़्स हमला करके उस पर ग़ालिब आए तो वह उसके असला पर क़ब्ज़ा करेगा जिस पर उसका भरोसा था, और लूटा हुआ माल अपने लोगों में तक़सीम कर देगा।"},{"book":"लूक़ा","chapter":"11","verse":"23","text":"जो मेरे साथ नहीं वह मेरे ख़िलाफ़ है और जो मेरे साथ जमा नहीं करता वह बिखेरता है।"},{"book":"लूक़ा","chapter":"11","verse":"24","text":"जब कोई बदरूह किसी शख़्स में से निकलती है तो वह वीरान इलाक़ों में से गुज़रती हुई आराम की जगह तलाश करती है। लेकिन जब उसे कोई ऐसा मक़ाम नहीं मिलता तो वह कहती है, ‘मैं अपने उस घर में वापस चली जाऊँगी जिसमें से निकली थी।’"},{"book":"लूक़ा","chapter":"11","verse":"25","text":"वह वापस आकर देखती है कि किसी ने झाड़ू देकर सब कुछ सलीक़े से रख दिया है।"},{"book":"लूक़ा","chapter":"11","verse":"26","text":"फिर वह जाकर सात और बदरूहें ढूँड लाती है जो उससे बदतर होती हैं, और वह सब उस शख़्स में घुसकर रहने लगती हैं। चुनाँचे अब उस आदमी की हालत पहले की निसबत ज़्यादा बुरी हो जाती है।”"},{"book":"लूक़ा","chapter":"11","verse":"27","text":"ईसा अभी यह बात कर ही रहा था कि एक औरत ने ऊँची आवाज़ से कहा, “आपकी माँ मुबारक है जिसने आपको जन्म दिया और आपको दूध पिलाया।”"},{"book":"लूक़ा","chapter":"11","verse":"28","text":"लेकिन ईसा ने जवाब दिया, “बात यह नहीं है। हक़ीक़त में वह मुबारक हैं जो अल्लाह का कलाम सुनकर उस पर अमल करते हैं।”"},{"book":"लूक़ा","chapter":"11","verse":"29","text":"सुननेवालों की तादाद बहुत बढ़ गई तो वह कहने लगा, “यह नसल शरीर है, क्योंकि यह मुझसे इलाही निशान का तक़ाज़ा करती है। लेकिन इसे कोई भी इलाही निशान पेश नहीं किया जाएगा सिवाए यूनुस के निशान के।"},{"book":"लूक़ा","chapter":"11","verse":"30","text":"क्योंकि जिस तरह यूनुस नीनवा शहर के बाशिंदों के लिए निशान था बिलकुल उसी तरह इब्ने-आदम इस नसल के लिए निशान होगा।"},{"book":"लूक़ा","chapter":"11","verse":"31","text":"क़ियामत के दिन जुनूबी मुल्क सबा की मलिका इस नसल के लोगों के साथ खड़ी होकर उन्हें मुजरिम क़रार देगी। क्योंकि वह दूर-दराज़ मुल्क से सुलेमान की हिकमत सुनने के लिए आई थी जबकि यहाँ वह है जो सुलेमान से भी बड़ा है।"},{"book":"लूक़ा","chapter":"11","verse":"32","text":"उस दिन नीनवा के बाशिंदे भी इस नसल के लोगों के साथ खड़े होकर उन्हें मुजरिम ठहराएँगे। क्योंकि यूनुस के एलान पर उन्होंने तौबा की थी जबकि यहाँ वह है जो यूनुस से भी बड़ा है।"},{"book":"लूक़ा","chapter":"11","verse":"33","text":"जब कोई शख़्स चराग़ जलाता है तो न वह उसे छुपाता, न बरतन के नीचे रखता बल्कि उसे शमादान पर रख देता है ताकि उस की रौशनी अंदर आनेवालों को नज़र आए।"},{"book":"लूक़ा","chapter":"11","verse":"34","text":"तेरी आँख तेरे बदन का चराग़ है। अगर तेरी आँख ठीक हो तो तेरा पूरा जिस्म रौशन होगा। लेकिन अगर आँख ख़राब हो तो पूरा जिस्म अंधेरा ही अंधेरा होगा।"},{"book":"लूक़ा","chapter":"11","verse":"35","text":"ख़बरदार! ऐसा न हो कि जो रौशनी तेरे अंदर है वह हक़ीक़त में तारीकी हो।"},{"book":"लूक़ा","chapter":"11","verse":"36","text":"चुनाँचे अगर तेरा पूरा जिस्म रौशन हो और कोई भी हिस्सा तारीक न हो तो फिर वह बिलकुल रौशन होगा, ऐसा जैसा उस वक़्त होता है जब चराग़ तुझे अपने चमकने-दमकने से रौशन कर देता है।”"},{"book":"लूक़ा","chapter":"11","verse":"37","text":"ईसा अभी बात कर रहा था कि किसी फ़रीसी ने उसे खाने की दावत दी। चुनाँचे वह उसके घर में जाकर खाने के लिए बैठ गया।"},{"book":"लूक़ा","chapter":"11","verse":"38","text":"मेज़बान बड़ा हैरान हुआ, क्योंकि उसने देखा कि ईसा हाथ धोए बग़ैर खाने के लिए बैठ गया है।"},{"book":"लूक़ा","chapter":"11","verse":"39","text":"लेकिन ख़ुदावंद ने उससे कहा, “देखो, तुम फ़रीसी बाहर से हर प्याले और बरतन की सफ़ाई करते हो, लेकिन अंदर से तुम लूट-मार और शरारत से भरे होते हो।"},{"book":"लूक़ा","chapter":"11","verse":"40","text":"नादानो! अल्लाह ने बाहरवाले हिस्से को ख़लक़ किया, तो क्या उसने अंदरवाले हिस्से को नहीं बनाया?"},{"book":"लूक़ा","chapter":"11","verse":"41","text":"चुनाँचे जो कुछ बरतन के अंदर है उसे ग़रीबों को दे दो। फिर तुम्हारे लिए सब कुछ पाक-साफ़ होगा।"},{"book":"लूक़ा","chapter":"11","verse":"42","text":"फ़रीसियो, तुम पर अफ़सोस! क्योंकि एक तरफ़ तुम पौदीना, सदाब और बाग़ की हर क़िस्म की तरकारी का दसवाँ हिस्सा अल्लाह के लिए मख़सूस करते हो, लेकिन दूसरी तरफ़ तुम इनसाफ़ और अल्लाह की मुहब्बत को नज़रंदाज़ करते हो। लाज़िम है कि तुम यह काम भी करो और पहला भी न छोड़ो।"},{"book":"लूक़ा","chapter":"11","verse":"43","text":"फ़रीसियो, तुम पर अफ़सोस! क्योंकि तुम इबादतख़ानों की इज़्ज़त की कुरसियों पर बैठने के लिए बेचैन रहते और बाज़ार में लोगों का सलाम सुनने के लिए तड़पते हो।"},{"book":"लूक़ा","chapter":"11","verse":"44","text":"हाँ, तुम पर अफ़सोस! क्योंकि तुम पोशीदा क़ब्रों की मानिंद हो जिन पर से लोग नादानिस्ता तौर पर गुज़रते हैं।”"},{"book":"लूक़ा","chapter":"11","verse":"45","text":"शरीअत के एक आलिम ने एतराज़ किया, “उस्ताद, आप यह कहकर हमारी भी बेइज़्ज़ती करते हैं।”"},{"book":"लूक़ा","chapter":"11","verse":"46","text":"ईसा ने जवाब दिया, “तुम शरीअत के आलिमों पर भी अफ़सोस! क्योंकि तुम लोगों पर भारी बोझ डाल देते हो जो मुश्किल से उठाया जा सकता है। न सिर्फ़ यह बल्कि तुम ख़ुद इस बोझ को अपनी एक उँगली भी नहीं लगाते।"},{"book":"लूक़ा","chapter":"11","verse":"47","text":"तुम पर अफ़सोस! क्योंकि तुम नबियों के मज़ार बना देते हो, उनके जिन्हें तुम्हारे बापदादा ने मार डाला।"},{"book":"लूक़ा","chapter":"11","verse":"48","text":"इससे तुम गवाही देते हो कि तुम वह कुछ पसंद करते हो जो तुम्हारे बापदादा ने किया। उन्होंने नबियों को क़त्ल किया जबकि तुम उनके मज़ार तामीर करते हो।"},{"book":"लूक़ा","chapter":"11","verse":"49","text":"इसलिए अल्लाह की हिकमत ने कहा, ‘मैं उनमें नबी और रसूल भेज दूँगी। उनमें से बाज़ को वह क़त्ल करेंगे और बाज़ को सताएँगे।’"},{"book":"लूक़ा","chapter":"11","verse":"50","text":"नतीजे में यह नसल तमाम नबियों के क़त्ल की ज़िम्मादार ठहरेगी—दुनिया की तख़लीक़ से लेकर आज तक,"},{"book":"लूक़ा","chapter":"11","verse":"51","text":"यानी हाबील के क़त्ल से लेकर ज़करियाह के क़त्ल तक, जिसे बैतुल-मुक़द्दस के सहन में मौजूद क़ुरबानगाह और बैतुल-मुक़द्दस के दरवाज़े के दरमियान क़त्ल किया गया। हाँ, मैं तुमको बताता हूँ कि यह नसल ज़रूर उनकी ज़िम्मादार ठहरेगी।"},{"book":"लूक़ा","chapter":"11","verse":"52","text":"शरीअत के आलिमो, तुम पर अफ़सोस! क्योंकि तुमने इल्म की कुंजी को छीन लिया है। न सिर्फ़ यह कि तुम ख़ुद दाख़िल नहीं हुए, बल्कि तुमने दाख़िल होनेवालों को भी रोक लिया।”"},{"book":"लूक़ा","chapter":"11","verse":"53","text":"जब ईसा वहाँ से निकला तो आलिम और फ़रीसी उसके सख़्त मुख़ालिफ़ हो गए और बड़े ग़ौर से उस की पूछ-गछ करने लगे।"},{"book":"लूक़ा","chapter":"11","verse":"54","text":"वह इस ताक में रहे कि उसे मुँह से निकली किसी बात की वजह से पकड़ें।"}]}