{"data":[{"book":"लूक़ा","chapter":"3","verse":"1","text":"फिर रोम के शहनशाह तिबरियुस की हुकूमत का पंद्रहवाँ साल आ गया। उस वक़्त पुंतियुस पीलातुस सूबा यहूदिया का गवर्नर था, हेरोदेस अंतिपास गलील का हाकिम था, उसका भाई फ़िलिप्पुस इतूरिया और त्रख़ोनीतिस के इलाक़े का, जबकि लिसानियास अबिलेने का।"},{"book":"लूक़ा","chapter":"3","verse":"2","text":"हन्ना और कायफ़ा दोनों इमामे-आज़म थे। उन दिनों में अल्लाह यहया बिन ज़करियाह से हमकलाम हुआ जब वह रेगिस्तान में था।"},{"book":"लूक़ा","chapter":"3","verse":"3","text":"फिर वह दरियाए-यरदन के पूरे इलाक़े में से गुज़रा। हर जगह उसने एलान किया कि तौबा करके बपतिस्मा लो ताकि तुम्हें अपने गुनाहों की मुआफ़ी मिल जाए।"},{"book":"लूक़ा","chapter":"3","verse":"4","text":"यों यसायाह नबी के अलफ़ाज़ पूरे हुए जो उस की किताब में दर्ज हैं :"},{"book":"लूक़ा","chapter":"3","verse":"5","text":"लाज़िम है कि हर वादी भर दी जाए,"},{"book":"लूक़ा","chapter":"3","verse":"6","text":"और तमाम इनसान अल्लाह की नजात देखेंगे।’"},{"book":"लूक़ा","chapter":"3","verse":"7","text":"जब बहुत-से लोग यहया के पास आए ताकि उससे बपतिस्मा लें तो उसने उनसे कहा, “ऐ ज़हरीले साँप के बच्चो! किसने तुमको आनेवाले ग़ज़ब से बचने की हिदायत की?"},{"book":"लूक़ा","chapter":"3","verse":"8","text":"अपनी ज़िंदगी से ज़ाहिर करो कि तुमने वाक़ई तौबा की है। यह ख़याल मत करो कि हम तो बच जाएंगे क्योंकि इब्राहीम हमारा बाप है। मैं तुमको बताता हूँ कि अल्लाह इन पत्थरों से भी इब्राहीम के लिए औलाद पैदा कर सकता है।"},{"book":"लूक़ा","chapter":"3","verse":"9","text":"अब तो अदालत की कुल्हाड़ी दरख़्तों की जड़ों पर रखी हुई है। हर दरख़्त जो अच्छा फल न लाए काटा और आग में झोंका जाएगा।”"},{"book":"लूक़ा","chapter":"3","verse":"10","text":"लोगों ने उससे पूछा, “फिर हम क्या करें?”"},{"book":"लूक़ा","chapter":"3","verse":"11","text":"उसने जवाब दिया, “जिसके पास दो कुरते हैं वह एक उसको दे दे जिसके पास कुछ न हो। और जिसके पास खाना है वह उसे खिला दे जिसके पास कुछ न हो।”"},{"book":"लूक़ा","chapter":"3","verse":"12","text":"टैक्स लेनेवाले भी बपतिस्मा लेने के लिए आए तो उन्होंने पूछा, “उस्ताद, हम क्या करें?”"},{"book":"लूक़ा","chapter":"3","verse":"13","text":"उसने जवाब दिया, “सिर्फ़ उतने टैक्स लेना जितने हुकूमत ने मुक़र्रर किए हैं।”"},{"book":"लूक़ा","chapter":"3","verse":"14","text":"कुछ फ़ौजियों ने पूछा, “हमें क्या करना चाहिए?”"},{"book":"लूक़ा","chapter":"3","verse":"15","text":"लोगों की तवक़्क़ोआत बहुत बढ़ गईं। वह अपने दिलों में सोचने लगे कि क्या यह मसीह तो नहीं है?"},{"book":"लूक़ा","chapter":"3","verse":"16","text":"इस पर यहया उन सबसे मुख़ातिब होकर कहने लगा, “मैं तो तुम्हें पानी से बपतिस्मा देता हूँ, लेकिन एक आनेवाला है जो मुझसे बड़ा है। मैं उसके जूतों के तसमे खोलने के भी लायक़ नहीं। वह तुम्हें रूहुल-क़ुद्स और आग से बपतिस्मा देगा।"},{"book":"लूक़ा","chapter":"3","verse":"17","text":"वह हाथ में छाज पकड़े हुए अनाज को भूसे से अलग करने के लिए तैयार खड़ा है। वह गाहने की जगह को बिलकुल साफ़ करके अनाज को अपने गोदाम में जमा करेगा। लेकिन भूसे को वह ऐसी आग में झोंकेगा जो बुझने की नहीं।”"},{"book":"लूक़ा","chapter":"3","verse":"18","text":"इस क़िस्म की बहुत-सी और बातों से उसने क़ौम को नसीहत की और उसे अल्लाह की ख़ुशख़बरी सुनाई।"},{"book":"लूक़ा","chapter":"3","verse":"19","text":"लेकिन एक दिन यों हुआ कि यहया ने गलील के हाकिम हेरोदेस अंतिपास को डाँटा। वजह यह थी कि हेरोदेस ने अपने भाई की बीवी हेरोदियास से शादी कर ली थी और इसके अलावा और बहुत-से ग़लत काम किए थे।"},{"book":"लूक़ा","chapter":"3","verse":"20","text":"यह मलामत सुनकर हेरोदेस ने अपने ग़लत कामों में और इज़ाफ़ा यह किया कि यहया को जेल में डाल दिया।"},{"book":"लूक़ा","chapter":"3","verse":"21","text":"एक दिन जब बहुत-से लोगों को बपतिस्मा दिया जा रहा था तो ईसा ने भी बपतिस्मा लिया। जब वह दुआ कर रहा था तो आसमान खुल गया"},{"book":"लूक़ा","chapter":"3","verse":"22","text":"और रूहुल-क़ुद्स जिस्मानी सूरत में कबूतर की तरह उस पर उतर आया। साथ साथ आसमान से एक आवाज़ सुनाई दी, “तू मेरा प्यारा फ़रज़ंद है, तुझसे मैं ख़ुश हूँ।”"},{"book":"लूक़ा","chapter":"3","verse":"23","text":"ईसा तक़रीबन तीस साल का था जब उसने ख़िदमत शुरू की। उसे यूसुफ़ का बेटा समझा जाता था। उसका नसबनामा यह है : यूसुफ़ बिन एली"},{"book":"लूक़ा","chapter":"3","verse":"24","text":"बिन मत्तात बिन लावी बिन मलकी बिन यन्ना बिन यूसुफ़"},{"book":"लूक़ा","chapter":"3","verse":"25","text":"बिन मत्तितियाह बिन आमूस बिन नाहूम बिन असलियाह बिन नोगा"},{"book":"लूक़ा","chapter":"3","verse":"26","text":"बिन माअत बिन मत्तितियाह बिन शमई बिन योसेख़ बिन यूदाह"},{"book":"लूक़ा","chapter":"3","verse":"27","text":"बिन यूहन्नाह बिन रेसा बिन ज़रुब्बाबल बिन सियालतियेल बिन नेरी"},{"book":"लूक़ा","chapter":"3","verse":"28","text":"बिन मलिकी बिन अद्दी बिन क़ोसाम बिन इलमोदाम बिन एर"},{"book":"लूक़ा","chapter":"3","verse":"29","text":"बिन यशुअ बिन इलियज़र बिन योरीम बिन मत्तात बिन लावी"},{"book":"लूक़ा","chapter":"3","verse":"30","text":"बिन शमौन बिन यहूदाह बिन यूसुफ़ बिन योनाम बिन इलियाक़ीम"},{"book":"लूक़ा","chapter":"3","verse":"31","text":"बिन मलेआह बिन मिन्नाह बिन मत्तितियाह बिन नातन बिन दाऊद"},{"book":"लूक़ा","chapter":"3","verse":"32","text":"बिन यस्सी बिन ओबेद बिन बोअज़ बिन सलमोन बिन नहसोन"},{"book":"लूक़ा","chapter":"3","verse":"33","text":"बिन अम्मीनदाब बिन अदमीन बिन अरनी बिन हसरोन बिन फ़ारस बिन यहूदाह"},{"book":"लूक़ा","chapter":"3","verse":"34","text":"बिन याक़ूब बिन इसहाक़ बिन इब्राहीम बिन तारह बिन नहूर"},{"book":"लूक़ा","chapter":"3","verse":"35","text":"बिन सरूज बिन रऊ बिन फ़लज बिन इबर बिन सिलह"},{"book":"लूक़ा","chapter":"3","verse":"36","text":"बिन क़ीनान बिन अरफ़क्सद बिन सिम बिन नूह बिन लमक"},{"book":"लूक़ा","chapter":"3","verse":"37","text":"बिन मतूसिलह बिन हनूक बिन यारिद बिन महललेल बिन क़ीनान"},{"book":"लूक़ा","chapter":"3","verse":"38","text":"बिन अनूस बिन सेत बिन आदम। आदम को अल्लाह ने पैदा किया था।"}]}