{"data":[{"book":"Jueces","chapter":"2","verse":"1","text":"El ángel del Señor fue de Gilgal a Boquín y le dijo al pueblo: “Yo los saqué de la tierra de Egipto y los traje a esta tierra que les prometí a sus antepasados, y les dije que nunca rompería el acuerdo que hice con ustedes."},{"book":"Jueces","chapter":"2","verse":"2","text":"También les dije que no hicieran ningún acuerdo con los pueblos que vivían en la tierra y que derribaran sus altares. Pero ustedes se negaron a obedecer lo que les dije. ¿Por qué hiciste esto?"},{"book":"Jueces","chapter":"2","verse":"3","text":"También os advertí: ‘No los expulsaré delante de ustedes, y serán trampas para ustedes, y sus dioses serán trampas para ustedes’”.2:3.Véase Números 33:55; Josué 23:13"},{"book":"Jueces","chapter":"2","verse":"4","text":"Después de que el ángel del Señor explicó esto a todos los israelitas, el pueblo lloró a gritos."},{"book":"Jueces","chapter":"2","verse":"5","text":"Por eso llamaron al lugar Boquín,2:5.“Boquín” significa “llanto”. y presentaron allí sacrificios al Señor."},{"book":"Jueces","chapter":"2","verse":"6","text":"Después de que Josué despidió al pueblo, los israelitas fueron a tomar posesión de la tierra, cada uno a su tierra asignada."},{"book":"Jueces","chapter":"2","verse":"7","text":"El pueblo siguió adorando al Señor durante toda la vida de Josué, y durante toda la vida de los ancianos que le sobrevivieron, los que habían visto todas las cosas maravillosas que el Señor había hecho por Israel."},{"book":"Jueces","chapter":"2","verse":"8","text":"Josué, hijo de Nun, siervo del Señor, murió a la edad de ciento diez años."},{"book":"Jueces","chapter":"2","verse":"9","text":"Lo enterraron en Timnat-Jeres, en la región montañosa de Efraín, al norte del monte Gaas, la tierra que le había sido asignada."},{"book":"Jueces","chapter":"2","verse":"10","text":"Una vez que pasó esa generación, la siguiente no conoció al Señor ni lo que había hecho por Israel."},{"book":"Jueces","chapter":"2","verse":"11","text":"Los israelitas hicieron lo que era malo a los ojos del Señor, y adoraron a los baales.2:11.“Baales”: dioses paganos."},{"book":"Jueces","chapter":"2","verse":"12","text":"Abandonaron al Señor, el Dios de sus antepasados, que los había sacado de Egipto. Siguieron a otros dioses, inclinándose en adoración a los dioses de los pueblos que los rodeaban, haciendo enojar al Señor."},{"book":"Jueces","chapter":"2","verse":"13","text":"Abandonaron al Señor y adoraron a los ídolos Baal y Astarot."},{"book":"Jueces","chapter":"2","verse":"14","text":"Como el Señor se enojó con Israel, los entregó a los invasores que los saquearon. Los vendió a sus enemigos de alrededor, enemigos a los que ya no podían resistir."},{"book":"Jueces","chapter":"2","verse":"15","text":"Cada vez que Israel entraba en batalla, el Señor luchaba contra ellos y los derrotaba, tal como les había advertido y como había jurado que haría. Estaban en un gran apuro."},{"book":"Jueces","chapter":"2","verse":"16","text":"Entonces el Señor les dio jueces,2:16.“Jueces”: o “líderes”. que los salvaran de sus invasores."},{"book":"Jueces","chapter":"2","verse":"17","text":"Pero aun así, se negaban a escuchar a sus jueces y se prostituyeron siguiendo a otros dioses, inclinándose ante ellos. Rápidamente abandonaron el camino que habían seguido sus antepasados, y no obedecieron los mandamientos del Señor como lo habían hecho sus antepasados."},{"book":"Jueces","chapter":"2","verse":"18","text":"Cuando el Señor proveyó a Israel de jueces, estuvo con cada juez y salvó al pueblo de sus enemigos durante la vida de ese juez, porque el Señor se compadecía de su pueblo, que gemía bajo sus opresores y perseguidores."},{"book":"Jueces","chapter":"2","verse":"19","text":"Pero cuando el juez moría, el pueblo recaíay hacía cosas incluso peores que sus antepasados, siguiendo a otros dioses y adorándolos. Se negaron a dejar lo que hacían y se aferraron a sus costumbres obstinadas."},{"book":"Jueces","chapter":"2","verse":"20","text":"Como resultado, el Señor se enojó con Israel y les dijo: “Debido a que esta nación ha quebrantado el acuerdo que ordené a sus antepasados que obedecieran, y no ha prestado atención a lo que dije,"},{"book":"Jueces","chapter":"2","verse":"21","text":"de ahora en adelante no expulsaré ante ellos a ninguna de las naciones que Josué dejó al morir."},{"book":"Jueces","chapter":"2","verse":"22","text":"Esto es con el fin de usarlas para probar a Israel y ver si guardan el camino del Señor y lo siguen como lo hicieron sus antepasados”."},{"book":"Jueces","chapter":"2","verse":"23","text":"Esta es la razón por la que el Señor permitió que esas naciones permanecieran, y no las expulsó inmediatamente entregándolas a Josué."}]}