{"data":[{"book":"Jueces","chapter":"21","verse":"1","text":"Los hombres de Israel habían hecho un juramento en Mizpa: “Ninguno de nosotros permitirá que nuestras hijas se casen con un benjamita”."},{"book":"Jueces","chapter":"21","verse":"2","text":"Los israelitas fueron a Betel y se sentaron allí ante Dios hasta el atardecer, llorando a gritos de angustia."},{"book":"Jueces","chapter":"21","verse":"3","text":"“Señor, Dios de Israel, ¿por qué le ha sucedido esto a Israel?” , preguntaron. “Hoy falta una de nuestras tribus en Israel”."},{"book":"Jueces","chapter":"21","verse":"4","text":"Al día siguiente se levantaron temprano, construyeron un altar y trajeron holocaustos y ofrendas de comunión."},{"book":"Jueces","chapter":"21","verse":"5","text":"“¿Cuál de todas las tribus de Israel no asistió a la asamblea que celebramos ante el Señor?” , preguntaron. Porque habían hecho un juramento sagrado de que cualquiera que no se presentara ante el Señor en Mizpa sería ejecutado sin excepción."},{"book":"Jueces","chapter":"21","verse":"6","text":"Los israelitas se compadecieron de su hermano Benjamín, diciendo: “¡Hoy una tribu ha sido arrancada de Israel!"},{"book":"Jueces","chapter":"21","verse":"7","text":"¿Qué haremos con las esposas para los que quedan, ya que hemos jurado ante el Señor que no permitiremos que ninguna de nuestras hijas se case con ellos?”"},{"book":"Jueces","chapter":"21","verse":"8","text":"Entonces preguntaron: “¿Quién de todas las tribus de Israel no asistió a la asamblea que celebramos ante el Señor en Mizpa?” Descubrieron que nadie de Jabés Galaad había acudido al campamento para la asamblea,"},{"book":"Jueces","chapter":"21","verse":"9","text":"pues una vez hecho el recuento, no había nadie de Jabés Galaad."},{"book":"Jueces","chapter":"21","verse":"10","text":"Así que la asamblea envió allí a doce mil de sus mejores guerreros. Les dieron órdenes, diciendo: “Vayan y maten a los habitantes de Jabes de Galaad con sus espadas, incluso a las mujeres y a los niños."},{"book":"Jueces","chapter":"21","verse":"11","text":"Esto es lo que tienen que hacer: Destruyan21:11.Literalmente, “dediquen para su destrucción”: esto era lo que Dios les había ordenado a los israelitas que hicieran con las ciudades cananeas (por ejemplo, Jericó). Ahora se aplica ilegítimamente a otra ciudad israelita. a todo varón y a toda mujer que haya tenido relaciones sexuales con un hombre”."},{"book":"Jueces","chapter":"21","verse":"12","text":"Lograron encontrar entre los habitantes de Jabés Galaad cuatrocientas vírgenes que no habían tenido relaciones sexuales con un hombre. Las llevaron al campamento de Silo, en la tierra de Canaán.21:12.Parece que esta referencia a Israel como “la tierra de Canaán” es deliberada y pretende mostrar hasta qué punto Israel había caído en la idolatría."},{"book":"Jueces","chapter":"21","verse":"13","text":"Entonces toda la asamblea envió un mensaje a los benjamitas en la Roca de Rimónpara decirles: “¡Paz!”"},{"book":"Jueces","chapter":"21","verse":"14","text":"Así que los hombres de Benjamín regresaron a sus casas y les dieron como esposas a las cuatrocientas mujeres de Jabes Galaad que se habían salvado. Sin embargo, no había suficiente para todos ellos."},{"book":"Jueces","chapter":"21","verse":"15","text":"El pueblo se compadeció de los benjamitas porque el Señor había hecho este vacío entre las tribus israelitas."},{"book":"Jueces","chapter":"21","verse":"16","text":"Los ancianos de la asamblea preguntaron: “¿Qué haremos para suplir a las esposas restantes, porque todas las mujeres de Benjamín han sido destruidas?”"},{"book":"Jueces","chapter":"21","verse":"17","text":"Añadieron: “Tiene que haber herederos para los supervivientes benjaminitas; una tribu israelita de Israel no puede ser aniquilada."},{"book":"Jueces","chapter":"21","verse":"18","text":"Pero no podemos permitirles que tengan a nuestras hijas como esposas, ya que nosotros, como pueblo de Israel, hicimos un juramento sagrado, diciendo: ‘¡Maldito aquél que le dé una esposa a un benjaminita!’”"},{"book":"Jueces","chapter":"21","verse":"19","text":"Entonces dijeron: “¡Mira! Todos los años se celebra la fiesta del Señor en Silo. Se celebra al norte de Betel, y al este del camino que va de Betel a Siquem, al sur de Lebona”."},{"book":"Jueces","chapter":"21","verse":"20","text":"Entonces ordenaron a los benjamitas: “Vayan y escóndanse en las viñas."},{"book":"Jueces","chapter":"21","verse":"21","text":"Estén atentos, y cuando vean a las jóvenes de Silo salir a hacer sus danzas, salgan corriendo de las viñas, y cada uno de ustedes secuestre21:21.La palabra utilizada aquí es inusual y significa apoderarse de alguien por la fuerza. una esposa para sí mismo y regrese a su casa en la tierra de Benjamín."},{"book":"Jueces","chapter":"21","verse":"22","text":"Si sus padres o hermanos vienen a quejarse a nosotros, les diremos: ‘Por favor, hágannos un favor, porque no pudimos encontrar suficientes esposas para ellos en la guerra.21:22.Refiriéndose al ataque a Jabes Galaad. Y no es que ustedes sean culpables de romper el juramento, ya que no las dieron en matrimonio’”."},{"book":"Jueces","chapter":"21","verse":"23","text":"Losbenjaminitas hicieron lo que se les ordenó. Cada hombre tomó a una de las mujeres bailarinas hasta donde fue necesario y se la llevó para que fuera su esposa. Luego regresaron a su tierra, donde reconstruyeron sus ciudades y habitaron en ellas."},{"book":"Jueces","chapter":"21","verse":"24","text":"Luego los israelitas partieron y se fueron a sus tribus y familias, cada uno a la tierra que poseía."},{"book":"Jueces","chapter":"21","verse":"25","text":"En aquel tiempo Israel no tenía un rey; cada uno hacía lo que le parecía correcto."}]}