{"data":[{"book":"Jueces","chapter":"5","verse":"1","text":"Aquel día Débora y Barak, hijo de Abinoam, entonaron esta canción:"},{"book":"Jueces","chapter":"5","verse":"2","text":"Los líderes de Israel se hicieron cargo, y el pueblo se comprometió totalmente. ¡Alabado sea el Señor!"},{"book":"Jueces","chapter":"5","verse":"3","text":"¡Escuchen, reyes! ¡Prestad atención, gobernantes! Yo, sí yo, cantaré al Señor; alabaré al Señor, el Dios de Israel, con un canto."},{"book":"Jueces","chapter":"5","verse":"4","text":"Señor, cuando saliste de Seir, cuando marchaste del país de Edom, la tierra tembló, la lluvia cayó del cielo, las nubes derramaron agua."},{"book":"Jueces","chapter":"5","verse":"5","text":"Las montañas se derritieron en presencia del Señor, el Dios del Sinaí, en presencia del Señor, el Dios de Israel."},{"book":"Jueces","chapter":"5","verse":"6","text":"En los días de Shamgar, hijo de Anat, en los días de Jael, la gente no usaba las carreteras principales y se quedaba en caminos sinuosos."},{"book":"Jueces","chapter":"5","verse":"7","text":"La vida de las aldeas en Israel estaba abandonada5:7.Es de suponer que la gente se trasladó a ciudades fortificadas para protegerse. hasta que yo, Débora, entré en escena como madre en Israel."},{"book":"Jueces","chapter":"5","verse":"8","text":"Cuando el pueblo eligió nuevos dioses,5:8.O “Cuando Dios eligió nuevos líderes”. entonces la guerra llegó a sus puertas. Ni siquiera un escudo o una lanza podían encontrarse entre los cuarenta mil guerreros de Israel."},{"book":"Jueces","chapter":"5","verse":"9","text":"Mis pensamientos están con los comandantes israelitas y con la gente que se ofreció como voluntaria. ¡Alabado sea el Señor!"},{"book":"Jueces","chapter":"5","verse":"10","text":"Ustedes, que van montados en asnos blancos, sentados en cómodas mantas, viajando por el camino, observen"},{"book":"Jueces","chapter":"5","verse":"11","text":"De lo que habla la gente cuando se reúne en los abrevaderos. Describen los actos justos del Señor y los de sus guerreros en Israel. Entonces el pueblo del Señor se dirigió a las puertas de la ciudad."},{"book":"Jueces","chapter":"5","verse":"12","text":"“¡Despierta, Débora, despierta! ¡Despierta, despierta, canta una canción! ¡Levántate, Barac! Captura a tus prisioneros, hijo de Abinoam”."},{"book":"Jueces","chapter":"5","verse":"13","text":"Los sobrevivientes5:13.“Sobrevivientes”: refiriéndose al “remanente” de Israel. Los “nobles” y los “poderosos” se refieren a los señores cananeos. fueron a atacar a los nobles, el pueblo del Señor fue a atacar a los poderosos."},{"book":"Jueces","chapter":"5","verse":"14","text":"Algunos vinieron de Efraín, tierra que solía pertenecer a los amalecitas; la tribu de Benjamín te siguió con sus hombres. Los comandantes vinieron de Maquir; de Zabulón vinieron los que llevan el bastón de mando de un militar."},{"book":"Jueces","chapter":"5","verse":"15","text":"Los jefes de Isacar apoyaron a Débora y a Barac; corrieron hacia el valle siguiendo a Barac. Pero la tribu de Rubén estaba muy indecisa."},{"book":"Jueces","chapter":"5","verse":"16","text":"¿Por qué se quedaron en casa, en los rediles, escuchando a los pastores que silbaban por sus rebaños? La tribu de Rubén realmente no podía decidir qué hacer."},{"book":"Jueces","chapter":"5","verse":"17","text":"Galaad se quedó al otro lado del Jordán. Dan se quedó con sus barcos. Aser se quedó en la costa, sin moverse de sus puertos."},{"book":"Jueces","chapter":"5","verse":"18","text":"El pueblo de Zabulón arriesgó su vida, al igual que Neftalí en los campos de batalla de altura."},{"book":"Jueces","chapter":"5","verse":"19","text":"Los reyes vinieron y lucharon, los reyes cananeos lucharon en Tanac, cerca de las aguas de Meguido, pero no obtuvieron ningún botín de plata.5:19.No recibieron el botín que esperaban al unirse a la batalla contra los israelitas."},{"book":"Jueces","chapter":"5","verse":"20","text":"Las estrellas lucharon desde el cielo. Las estrellas en sus cursos lucharon contra Sísara."},{"book":"Jueces","chapter":"5","verse":"21","text":"El río Cisón los arrastró: ¡el viejo río se convirtió en un torrente impetuoso!5:21.La participación de las estrellas del cielo y la tormenta que provocó la inundación del río son significativas, ya que los dioses cananeos estaban asociados con el clima y las estrellas, mostrando a los involucrados la supremacía del Señor sobre tales “dioses”. ¡Pero yo marché con valentía!"},{"book":"Jueces","chapter":"5","verse":"22","text":"Entonces los cascos de los caballos se agitaron ruidosamente, sus sementales salieron en estampida."},{"book":"Jueces","chapter":"5","verse":"23","text":"“Maldice a Meroz,”5:23.“Meroz”: el lugar no se menciona en ninguna otra parte de las Escrituras. Se piensa que puede referirse a los israelitas que se habían “cananizado” tanto que se negaban a ayudar a sus compatriotas. dice el ángel del Señor. “Maldice totalmente a los que viven allí, porque se negaron a venir a ayudar al Señor, a ayudar al Señor contra los poderosos enemigos.”"},{"book":"Jueces","chapter":"5","verse":"24","text":"Jael, la esposa de Heber el ceneo, es la más alabada entre las mujeres. Ella merece ser alabada por encima de todas las demás mujeres que viven en tiendas."},{"book":"Jueces","chapter":"5","verse":"25","text":"Él pidió agua y ella le dio leche. En un recipiente digno de los nobles le llevó suero de leche."},{"book":"Jueces","chapter":"5","verse":"26","text":"Con una mano tomó la estaca de la tienda y con la derecha sostuvo un martillo de obrero. Golpeó a Sísara y le rompió el cráneo; le destrozó y perforó la sien."},{"book":"Jueces","chapter":"5","verse":"27","text":"A sus pies se desplomó, cayó, quedó inmóvil. A sus pies se desplomó, cayó; donde se desplomó, allí cayó, su vida le fue arrebatada.5:27.Aunque hay mucha repetición en este versículo, se mantiene en la traducción por su efecto dramático. También se mantiene en la traducción la última palabra del texto hebreo, que significa “saqueado” o “expoliado”, en lugar de decir simplemente que estaba muerto, ya que se le quitó la vida de forma similar a la de un soldado que saquea la casa de una víctima."},{"book":"Jueces","chapter":"5","verse":"28","text":"La madre de Sísara se asomó a la ventana. A través de la ventana enrejada gritó: “¿Por qué tarda tanto en llegar su carro? ¿Por qué se retrasa tanto el sonido de su carro?”"},{"book":"Jueces","chapter":"5","verse":"29","text":"La más sabia de sus damas le dice, y ella se repite a sí misma las mismas palabras:"},{"book":"Jueces","chapter":"5","verse":"30","text":"“Están ocupados repartiendo el botín y asignando una o dos jóvenes5:30.“Dos jóvenes”: literalmente, “vientres”, un término despectivo para referirse a las mujeres. para cada hombre. Dentro del botín seguro habrá ropas de colores para Sísara; en el botín habrá ropas de colores bellamente bordadas; un botín5:30.La repetición es de nuevo significativa: La palabra “saqueo” se utiliza tres veces: se imagina a la madre de Sísara pensando en todo el maravilloso botín que recibirá. Sin embargo, es Sísara quien ha sido “saqueado” (la palabra que se utiliza allí suele significar simplemente destruido, pero puede incluir el saqueo y el pillaje), y por supuesto la madre de Sísara se sentirá amargamente decepcionada. de ropas de doble bordado que llegan hasta el cuello”."},{"book":"Jueces","chapter":"5","verse":"31","text":"¡Que todos tus enemigos mueran así, Señor! ¡Pero que los que te aman brillen como el sol en todo su esplendor!"}]}