{"data":[{"book":"Jueces","chapter":"7","verse":"1","text":"Jerub-baal (Gedeón) y los que estaban con él se levantaron temprano y fueron a acampar junto a la fuente de Jarod. El campamento madianita estaba al norte, en el valle cercano a la colina de Moré."},{"book":"Jueces","chapter":"7","verse":"2","text":"El Señor le dijo a Gedeón: “Hay demasiados soldados contigo para que les entregue a los madianitas, pues de lo contrario Israel se jactará ante mí diciendo: ‘Me salvé con mis propias fuerzas’."},{"book":"Jueces","chapter":"7","verse":"3","text":"Así que dile a los soldados: ‘Cualquiera que esté preocupado o tenga miedo puede abandonar el monte Galaad y volver a su casa’”. Veintidós mil de ellos volvieron a casa, pero diez mil se quedaron."},{"book":"Jueces","chapter":"7","verse":"4","text":"Entonces el Señor le dijo a Gedeón: “Todavía hay demasiados soldados. Llévalos al agua y yo los reduciré7:4.O “probaré”, “tamizaré”, “purgaré”. por ti. El que yo te diga: ‘Irá contigo’, irá. Pero el que te diga: ‘No irá contigo’, no irá”."},{"book":"Jueces","chapter":"7","verse":"5","text":"Gedeón llevó a los soldados al agua. El Señor le dijo a Gedeón: “Pongan a un lado a los que lamen el agua con la lengua, como hace un perro, y al otro lado a los que se arrodillen para beber”."},{"book":"Jueces","chapter":"7","verse":"6","text":"Trescientos lamieron el agua de sus manos a la boca. Todos los demás se arrodillaron para beber el agua."},{"book":"Jueces","chapter":"7","verse":"7","text":"El Señor le dijo a Gedeón: “Con estos trescientos hombres que lamieron te salvaré y te entregaré a los madianitas. Deja que el resto de los soldados se vaya a casa”."},{"book":"Jueces","chapter":"7","verse":"8","text":"Los trescientos se hicieron cargo de las provisiones y las trompetas de los demás. Gedeón envió a todo el resto a casa, pero se quedó con los trescientos hombres."},{"book":"Jueces","chapter":"7","verse":"9","text":"Esa noche el Señor le habló a Gedeón: “Levántate, baja y ataca el campamento, porque te lo he entregado."},{"book":"Jueces","chapter":"7","verse":"10","text":"Pero si tienes miedo de bajar, ve con tu siervo Furá al campamento."},{"book":"Jueces","chapter":"7","verse":"11","text":"Oirás lo que hablan y entonces tendrás el valor de atacar el campamento”. Así que tomó a su siervo Furá con él y se dirigió al borde del campamento, donde había hombres armados de guardia."},{"book":"Jueces","chapter":"7","verse":"12","text":"Los madianitas, los amalecitas y todos los pueblos de Oriente llenaban el valle como una nube de langostas, y en cuanto a sus camellos, eran tan incontables como la arena de la orilla del mar."},{"book":"Jueces","chapter":"7","verse":"13","text":"Justo cuando llegó Gedeón, un hombre le contaba a su amigo un sueño que había tenido. Decía: “He tenido este sueño. Soñé que veía una hogaza redonda de pan de cebada llegar rodando al campamento madianita. Golpeaba una tienda de campaña y la ponía patas arriba, en el suelo”."},{"book":"Jueces","chapter":"7","verse":"14","text":"“Esto sólo puede representar la victoria por la espada de Gedeón, hijo de Joás, un hombre de Israel”, respondió su amigo. “Dios le ha entregado a los madianitas y a todos los que están acampados aquí”."},{"book":"Jueces","chapter":"7","verse":"15","text":"Cuando Gedeón escuchó el sueño y lo que significaba, se inclinó en señal de agradecimiento a Dios.7:15.“En señal de agradecimiento a Dios”: implícito. El hebreo dice simplemente dice: “se inclinó”. Volvió al campamento israelita y anunció: “¡De pie! Porque el Señor te ha entregado el campamento madianita”."},{"book":"Jueces","chapter":"7","verse":"16","text":"Dividió a los trescientos hombres en tres compañías. A todos les entregó trompetas y jarras vacías con antorchas en su interior."},{"book":"Jueces","chapter":"7","verse":"17","text":"“Observadme y seguid mi ejemplo”, les dijo. “Cuando llegue al límite del campamento, haced exactamente lo que yo haga."},{"book":"Jueces","chapter":"7","verse":"18","text":"Inmediatamente, yo y los que están conmigo tocaremos las trompetas, y luego ustedes tocarán sus trompetas desde todo el campamento y gritarán: ‘¡Por el Señor y por Gedeón!’”"},{"book":"Jueces","chapter":"7","verse":"19","text":"Gedeón y los cien hombres que lo acompañaban llegaron a las afueras del campamento alrededor de la medianoche,7:19.Literalmente, “el comienzo de la media vigilia” después de que se cambiaron los guardias. Hicieron sonar sus trompetas y rompieron las jarras que llevaban."},{"book":"Jueces","chapter":"7","verse":"20","text":"Las tres compañías tocaron sus trompetas y rompieron sus jarras. Tenían las antorchas en la mano izquierda y las trompetas en la derecha, y gritaban: “¡Una espada para el Señor y para Gedeón!”"},{"book":"Jueces","chapter":"7","verse":"21","text":"Cada uno se puso en su lugar rodeando el campamento, y todos los soldados enemigos corrieron gritando; luego huyeron."},{"book":"Jueces","chapter":"7","verse":"22","text":"Cuando tocaron las trescientas trompetas, el Señor hizo que todos los hombres del campamento se atacaran unos a otros con sus espadas. El ejército enemigo huyó hacia Bet Shitá, cerca de Zererá, hasta la frontera de Abel Meholá, cerca de Tabbá."},{"book":"Jueces","chapter":"7","verse":"23","text":"Los soldados israelitas fueron convocados desde Neftalí, Aser y todo Manasés, y persiguieron a los madianitas."},{"book":"Jueces","chapter":"7","verse":"24","text":"Gedeón envió mensajeros por toda la región montañosa de Efraín diciendo: “Vengan a atacar a los madianitas y tomen el control de los vados del Jordán delante de ellos hasta Bet-Bara”. Así que todos los hombres de Efraín fueron convocados, y tomaron el control de los vados del Jordán hasta Bet-Bara."},{"book":"Jueces","chapter":"7","verse":"25","text":"También capturaron a Oreb y Zeeb, dos de los comandantes madianitas. Mataron a Oreb en la roca de Oreb, y a Zeeb en el lagar de Zeeb. Siguieron persiguiendo a los madianitas y llevaron las cabezas de Oreb y Zeeb a Gedeón, que estaba al otro lado del Jordán."}]}