{"data":[{"book":"Josua","chapter":"13","verse":"1","text":"Och Josua var gammal och kommen till hög ålder (många år) och Herren (Jahve) sade till honom: ”Du är gammal och kommen till hög ålder (många år) och det återstår fortfarande mycket land att besätta."},{"book":"Josua","chapter":"13","verse":"2","text":"Detta är landet som återstår: Hela filistéernas område och hela geshureerna"},{"book":"Josua","chapter":"13","verse":"3","text":"från Shichor som är framför Egypten till gränsen mot Ekron norrut som räknas som kananéernas, de fem filisteiska ledarna, Gaza och Ashdod och Ashkelon och Gittit och Ekron, även Avim."},{"book":"Josua","chapter":"13","verse":"4","text":"I söder, hela kananéernas land och Mera som tillhör sidonierna [Kanaans ättlingar från Tsidon, se 1 Mos 10:15 – från Sidon i nuvarande Libanon] till Afek till amoréernas gräns,"},{"book":"Josua","chapter":"13","verse":"5","text":"och gevaleernas land och hela Libanon mot soluppgången från Baal–Gad under berget Hermon till Chamats ingång,"},{"book":"Josua","chapter":"13","verse":"6","text":"alla invånare i bergsbygden från Libanon till Misrefot-Maim, alla sidonier, dem ska jag driva ut från Israels söner, du ska bara fördela det som ett arv åt Israel som jag har befallt dig."},{"book":"Josua","chapter":"13","verse":"7","text":"Dela nu detta land som ett arv till de nio stammarna och halva Manasse stam.”"},{"book":"Josua","chapter":"13","verse":"8","text":"Med honom tog rubeniterna och gaditerna emot deras arv som Mose gav dem på andra sidan Jordan österut som Mose Herrens (Jahves) tjänare gav dem"},{"book":"Josua","chapter":"13","verse":"9","text":"från Aroer som är på randen av Arnons dal och staden som är mitt i dalen och hela låglandet från Medeva till Divon"},{"book":"Josua","chapter":"13","verse":"10","text":"och alla Sichons städer, amoréernas kung som regerade i Cheshbon, till Ammons söners gräns"},{"book":"Josua","chapter":"13","verse":"11","text":"och Gilead och gränsen mot geshureerna och maachateerna och hela berget Hermon och hela Bashan till Salcha"},{"book":"Josua","chapter":"13","verse":"12","text":"hela Ogs kungarike i Bashan som regerade i Ashstarot och i Edreij, samma som Refaims kvarleva, för dem slog Mose och drev ut dem."},{"book":"Josua","chapter":"13","verse":"13","text":"Likväl drev inte Israels söner ut geshureerna och inte maachateerna utan Geshur och Maachat bor mitt i Israel till denna dag."},{"book":"Josua","chapter":"13","verse":"14","text":"Bara till Levi stam gav han inget arv. Herrens (Jahves) Israels Guds (Elohims) offer gjorda med eld är deras arv som Herren (Jahve) talat till honom."},{"book":"Josua","chapter":"13","verse":"15","text":"Och Mose gav till Rubens söners stam efter deras familjer."},{"book":"Josua","chapter":"13","verse":"16","text":"Och deras gräns är från Aroer som ligger på randen av Arnons dal och staden som är mitt i dalen och hela låglandet till Medeva,"},{"book":"Josua","chapter":"13","verse":"17","text":"Cheshbon och alla hennes städer som är i låglandet, Divon och Bamot–Baal och Beit–Baal–Meon,"},{"book":"Josua","chapter":"13","verse":"18","text":"och Jahats och Kedemot och Mefaat,"},{"book":"Josua","chapter":"13","verse":"19","text":"och Kirjatajim och Sivma och Tseret–Shachar i dalens berg,"},{"book":"Josua","chapter":"13","verse":"20","text":"och Beit–Peor och Pisgas sluttningar och Beit–Jeshimot,"},{"book":"Josua","chapter":"13","verse":"21","text":"och alla städer i låglandet och hela Sichons kungarike, amoréernas kung som regerade i Cheshbon, som Mose slog med Midjans ledare, Evi och Rekem och Tsor och Chor och Reva, Sichons furstar som bodde i landet,"},{"book":"Josua","chapter":"13","verse":"22","text":"och Bileam, Beors son, siaren, slog Israels söner med svärd bland resten av de slagna."},{"book":"Josua","chapter":"13","verse":"23","text":"Och Rubens söners gränser, Jordan är deras gräns. Detta är arvet för Rubens söner efter deras familjer, städerna och dess byar."},{"book":"Josua","chapter":"13","verse":"24","text":"Och Mose gav till Gads stam till Gads söner efter deras familjer."},{"book":"Josua","chapter":"13","verse":"25","text":"Och deras gräns var Jazer och alla Gileads städer och hälften av Ammons barns land till Aroer som är framför Rabba,"},{"book":"Josua","chapter":"13","verse":"26","text":"och från Cheshbon till Ramat-Mitspe och Betonim och från Machanajim till Lidvirs gräns,"},{"book":"Josua","chapter":"13","verse":"27","text":"och i dalen Beit–Haram och Beit–Nimra och Sukkot och Tsafon och resten av Sichons, Cheshbons kungs kungarike, vars gräns är Jordan till den yttersta delen av sjön Kinneret bortom Jordan österut."},{"book":"Josua","chapter":"13","verse":"28","text":"Detta är Gads söners arv efter deras familjer, städerna och dess byar."},{"book":"Josua","chapter":"13","verse":"29","text":"Och Mose gav arv till halva Manasse stam och det var för hälften av Manasses söner efter deras familjer."},{"book":"Josua","chapter":"13","verse":"30","text":"Och gränsen var från Mahanaim, alla Ogs, Bashans kungs kungariken, och Jairs byar, som är i Bashan, 60 städer."},{"book":"Josua","chapter":"13","verse":"31","text":"Och halva Gilead och Ashtarot och Edreij, Ogs kungarikens städer i Bashan var för Manasses son Machirs söner, till hälften av Machirs söner efter deras familjer."},{"book":"Josua","chapter":"13","verse":"32","text":"Detta är arvet som Mose fördelade på Moavs slätt bortom Jordan vid Jeriko österut."},{"book":"Josua","chapter":"13","verse":"33","text":"Men till Levi söner gav Mose inget arv. Herren (Jahve) Israels Gud (Elohim) är deras arv, som han talat till dem."}]}