{"data":[{"book":"Josua","chapter":"24","verse":"1","text":"Och Josua samlade alla Israels stammar i Shechem och kallade på alla Israels äldste och på deras huvuden (ledare) och på deras domare och på deras härförare, och de ställde sig inför Guds (Elohims) ansikte."},{"book":"Josua","chapter":"24","verse":"2","text":"Och Josua sade till hela folket: ”Så säger Herren (Jahve) Israels Gud (Elohim): Era fäder bodde tidigare bortom floden [Eufrat] – Terach, Abrahams far och Nachors far – och de tjänade andra gudar."},{"book":"Josua","chapter":"24","verse":"3","text":"Och jag tog er far Abraham från andra sidan floden (Eufrat) och ledde honom genom alla Kanaans länder och förökade hans säd och gav honom Isak."},{"book":"Josua","chapter":"24","verse":"4","text":"Och till Isak gav jag Jakob och Esau, och till Esau gav jag berget Seir, för att besätta det, och Jakob och hans söner gick ner till Egypten."},{"book":"Josua","chapter":"24","verse":"5","text":"Och jag sände Mose och Aron, och jag plågade Egypten i enlighet med allt som jag gjorde i dess mitt, och därefter förde jag ut er."},{"book":"Josua","chapter":"24","verse":"6","text":"Och jag förde era fäder ut ur Egypten och ni kom till havet, och egyptierna jagade efter era fäder med vagnar och ryttare till Vasshavet (Röda Havet)."},{"book":"Josua","chapter":"24","verse":"7","text":"Och när de ropade till Herren (Jahve) satte han ett mörker mellan er och egyptierna, och lät havet skölja över dem, och era ögon såg vad jag gjorde i Egypten och ni bodde i öknen i många dagar."},{"book":"Josua","chapter":"24","verse":"8","text":"Och jag förde er till amoréernas land som bodde bortom Jordan, och de stred med er och jag gav dem i er hand och ni besatte deras land och jag förgjorde dem framför er."},{"book":"Josua","chapter":"24","verse":"9","text":"Sedan steg Balak, Tsippors son, upp och kämpade mot Israel, och han sände efter Bileam, Beors son, för att förbanna er."},{"book":"Josua","chapter":"24","verse":"10","text":"Men jag lyssnade inte till Bileam, därför välsignade han er och jag befriade er ur hans hand."},{"book":"Josua","chapter":"24","verse":"11","text":"Och ni gick över Jordan och kom till Jeriko och Jerikos män stred mot er, amoréerna och periséerna och kananéerna och hetiterna och girgashéerna, hivéerna och jevuséerna, och jag gav dem i er hand."},{"book":"Josua","chapter":"24","verse":"12","text":"Och jag sände bålgetingar framför er som drev ut dem framför er, två av amoréernas kungar, inte med svärd, inte med båge."},{"book":"Josua","chapter":"24","verse":"13","text":"Och jag gav er ett land på vilket ni inte hade arbetat, och städer som ni inte hade byggt, och ni bodde i dem, ni åt av vingårdar och olivlundar som ni inte planterat."},{"book":"Josua","chapter":"24","verse":"14","text":"Och nu, vörda Herren (Jahve) och tjäna honom i renhet och sanning, och släng bort gudarna som era fäder tjänade på andra sidan floden (Eufrat) och i Egypten, och tjäna Herren (Jahve)."},{"book":"Josua","chapter":"24","verse":"15","text":"Och om det verkar ont för er att tjäna Herren (Jahve), välj idag vem ni vill tjäna, om det är gudarna som era fäder tjänade som var på andra sidan floden (Eufrat) eller amoréernas gudar, i vars land ni bor. Och vi, jag och mitt hus ska tjäna Herren (Jahve).”"},{"book":"Josua","chapter":"24","verse":"16","text":"Folket svarade då [Josua]: ”Aldrig att vi skulle överge Herren och tjäna andra gudar!"},{"book":"Josua","chapter":"24","verse":"17","text":"Vi vet att Herren är vår Gud, han är den som har fört oss och våra fäder ut ur Egyptens land, ur slavhuset [2 Mos 20:2]. Vi kommer ihåg hur han har gjort stora under inför våra ögon. Han beskyddade oss på vår vandring och från folken vi passerade."},{"book":"Josua","chapter":"24","verse":"18","text":"[Vi vet att] Herren har jagat i väg alla dessa folk för oss, också amoréerna som bodde i landet. Vi vill också tjäna (tillbe) Herren, för han är vår Gud.”"},{"book":"Josua","chapter":"24","verse":"19","text":"Och Josua sade till folket: ”Ni kan inte tjäna Herren (Jahve) för han är en helig Gud (Elohim). Han är en nitälskande Gud (Elohim). Han ska inte förlåta era överträdelser, inte era synder."},{"book":"Josua","chapter":"24","verse":"20","text":"Om ni förkastar Herren (Jahve) och tjänar andra gudar, då ska han vända och göra er ont och förtära er, istället för att han har gjort gott mot er.”"},{"book":"Josua","chapter":"24","verse":"21","text":"Och folket sade till Josua: ”Nej, men vi vill tjäna Herren (Jahve).”"},{"book":"Josua","chapter":"24","verse":"22","text":"Och Josua sade till folket: ”Ni är vittnen mot er själva att ni har valt Herren (Jahve) för att tjäna honom.” Och de svarade: ”Vi är vittnen.”"},{"book":"Josua","chapter":"24","verse":"23","text":"Kasta nu därför bort de främmande gudarna som finns hos er och böj (luta, vänd) era hjärtan till Herren (Jahve) Israels Gud (Elohim)."},{"book":"Josua","chapter":"24","verse":"24","text":"Och folket sade till Josua: ”Herren vår Gud (Jahve Elohim) ska vi tjäna och hans röst ska vi lyssna till.”"},{"book":"Josua","chapter":"24","verse":"25","text":"Så Josua skar ett förbund med folket den dagen och förelade dem en förordning (ordagrant ”saker inristat”) och ett påbud (bindande juridiska beslut) i Shechem."},{"book":"Josua","chapter":"24","verse":"26","text":"Och Josua skrev dessa ord i boken med Guds undervisning (Torah), och han tog en stor sten och satte upp den där under eken vid Herrens (Jahves) helgedom."},{"book":"Josua","chapter":"24","verse":"27","text":"Och Josua sade till allt folket: ”Se, denna sten ska vara ett vittne mot er, för den har hört alla de ord som Herren (Jahve) har talat till oss, den ska därför vara ett vittne mot er så att ni inte förnekar er Gud (Elohim).”"},{"book":"Josua","chapter":"24","verse":"28","text":"Så sände Josua iväg folket, var man till sin arvedel."},{"book":"Josua","chapter":"24","verse":"29","text":"Och det hände efter detta att Josua, Nuns son, Herrens (Jahves) tjänare dog. Han blev 110 år."},{"book":"Josua","chapter":"24","verse":"30","text":"Och de begravde honom på gränsen till hans arv i Timnat-Serach, som är i Efraims bergbygd, norr om berget Gaash."},{"book":"Josua","chapter":"24","verse":"31","text":"Och Israel tjänade Herren (Jahve) alla Josuas dagar och alla dagar som de äldste, som kände till Herrens (Jahves) gärningar som han hade gjort för Israel, levde efter Josua."},{"book":"Josua","chapter":"24","verse":"32","text":"Och Josefs ben som Israels söner fört upp från Egypten, begravde man i Shechem, på den mark som Jakob köpt av Chamors son, Shechems far för 100 silvermynt (hebr. qesitah), och det blev Josefs söners arv."},{"book":"Josua","chapter":"24","verse":"33","text":"Och Elazar, Arons son, dog och de begravde honom på hans son Pinchas kulle, som getts till honom i Efraims bergsbygd."}]}