{"data":[{"book":"Josua","chapter":"7","verse":"1","text":"Men Israels söner begick en överträdelse med de avskilda (helgade) tingen. Achan, son till Karmi, son till Zavdi, son till Zerach som tillhör Juda stam, tog (stal) av de avskilda (heliga) tingen och Herrens (Jahves) vrede tändes mot Israels söner."},{"book":"Josua","chapter":"7","verse":"2","text":"Och Josua sände män från Jeriko till Ai, som ligger vid Beit Aven [ordagrant ”tomhetens hus”], på den östra sidan om Betel, och talade till dem och sade: ”Gå och bespeja landet.” Och männen gick iväg och bespejade Ai."},{"book":"Josua","chapter":"7","verse":"3","text":"De återvände till Josua och sade till honom: ”Låt inte hela folket dra upp, utan låt omkring två eller tretusen män gå upp och slå Ai. Låt inte hela folket anstränga sig med att gå dit, för de är få.”"},{"book":"Josua","chapter":"7","verse":"4","text":"Så omkring tretusen män gick dit, men de tvingades fly för männen från Ai."},{"book":"Josua","chapter":"7","verse":"5","text":"Männen i Ai dräpte 36 av deras män och jagade dem från porten [i staden Ai] till Shevarim och slog dem på sluttningen där. Och folkets hjärtan smälte och blev som till vatten."},{"book":"Josua","chapter":"7","verse":"6","text":"Och Josua rev sönder sina kläder och föll till marken med sitt ansikte mot jorden framför Herrens ark ända till aftonen, han och de äldste i Israel, och de kastade jord på sina huvuden. [Att kasta jord på sitt huvud är ett sätt att visa djup sorg och bedrövelse.]"},{"book":"Josua","chapter":"7","verse":"7","text":"Och Josua sade: ”Ack (åh nej), Herre, Herre (Adonaj Jahve) varför har du överhuvud taget fört ditt folk över Jordan? För att lämna oss i händerna på amoréerna och få oss att förgås? Det hade varit nog om vi hade fått bo på andra sidan Jordan."},{"book":"Josua","chapter":"7","verse":"8","text":"Herre (Adonaj) vad ska jag säga efter att Israel har vänt sin rygg mot [flytt från] sina fiender?"},{"book":"Josua","chapter":"7","verse":"9","text":"När kananéerna och alla invånare i landet hör om det, kommer de att omringa oss och hugga av vårt namn från jorden, och vad ska du göra för ditt stora namn?"},{"book":"Josua","chapter":"7","verse":"10","text":"Herren sade till Josua: ”Res på dig! Varför har du fallit ner på ditt ansikte?"},{"book":"Josua","chapter":"7","verse":"11","text":"Israel har syndat. De har överträtt mitt förbund som jag befallt dem, ja de har också tagit av de avskilda tingen och har stulit och även dolt (gömt) det och de har lagt det bland sina egna ägodelar."},{"book":"Josua","chapter":"7","verse":"12","text":"Därför kan inte Israels söner stå framför sina fiender, de vänder ryggen mot sina fiender eftersom de har blivit förbannade. Jag ska inte vara med dig längre om du inte utrotar de förbannade ibland er."},{"book":"Josua","chapter":"7","verse":"13","text":"Res dig, helga folket och säg: ”Så säger Herren (Jahve) Israels Gud (Elohim), det finns en förbannelse i din mitt, Israel. Du kan inte stå inför dina fiender förrän du har tagit bort (utrotat) de förbannade tingen ibland er."},{"book":"Josua","chapter":"7","verse":"14","text":"I morgon bitti ska ni därför komma nära med era stammar, och det ska ske att den stam som Herren (Jahve) visar (tar, pekar ut) ska komma nära familj efter familj, och den familj som Herren (Jahve) visar (tar, pekar ut) ska komma nära hushåll för hushåll, och det hushåll som Herren (Jahve) visar (tar, pekar ut) ska komma nära man för man."},{"book":"Josua","chapter":"7","verse":"15","text":"Och det skall ske att han som tas med de avskilda (helgade) tingen ska brännas med eld, han och allt som han har, eftersom han har överträtt Herrens (Jahves) förbund och eftersom han har uträttat en hänsynslös gärning i Israel.”"},{"book":"Josua","chapter":"7","verse":"16","text":"Så Josua steg upp tidigt nästa morgon och samlade ihop Israel efter deras stammar och Juda stam visades (togs, pekades ut)."},{"book":"Josua","chapter":"7","verse":"17","text":"Och han samlade ihop Judas familjer och Zerachajs familj visades (togs, pekades ut). Och han samlade ihop Zerachajs familj, man för man och Zavdi visades (togs, pekades ut)."},{"book":"Josua","chapter":"7","verse":"18","text":"Och han samlade ihop hans hushåll man för man och Achan, son till Karmi, son till Zavdi, son till Zerach som tillhör Juda stam visades (togs, pekades ut)."},{"book":"Josua","chapter":"7","verse":"19","text":"Och Josua sade till Achan: ”Min son, jag ber dig, ge ära till Herren (Jahve) Israels Gud (Elohim) och bekänn inför honom, och tala om för mig vad du har gjort, dölj ingenting för mig.”"},{"book":"Josua","chapter":"7","verse":"20","text":"Och Achan svarade Josua och sade [bekände på en gång]: ”I sanning (ja, det är sant), jag har jag syndat mot Herren (Jahve) Israels Gud (Elohim) och detta är exakt vad jag gjort (ordagrant: ”detta och detta”, vilket beskriver det detaljerade händelseförloppet)."},{"book":"Josua","chapter":"7","verse":"21","text":"Jag såg bland bytet en fin mantel från Sinear [dessa fint broderade mantlar från Babylon (1 Mos 10:10) sveptes vid den här tiden över ena axeln med den andra änden över andra armen] och 200 shekel [omkring 2,5 kg] silver och en tunga (stav) av guld [kanske en skulptur eller en avlång guldtacka] med vikten 50 shekel [omkring 0,5 kg], då åtrådde [2 Mos 20:17] jag dem och tog dem. Och se, jag har gömt dem i marken mitt i mitt tält. Silvret ligger underst.”"},{"book":"Josua","chapter":"7","verse":"22","text":"Josua sände budbärare och de sprang till tältet och se, det var gömt i tältet och silvret underst."},{"book":"Josua","chapter":"7","verse":"23","text":"Och de tog förmålen från tältets mitt och förde dem till Josua och till Israels söner, och de lade ner dem inför Herrens (Jahves) ansikte."},{"book":"Josua","chapter":"7","verse":"24","text":"Och Josua och hela Israel med honom, tog Achan, son till Zerach, och silvret och manteln, och tungan (staven) av guld, och hans söner och hans döttrar, och hans oxar och hans åsnor och hans får, och hans tält och allt som han hade, och de förde det till Achors dal [betyder: ”Olyckans dal”]."},{"book":"Josua","chapter":"7","verse":"25","text":"Och Josua sade: ”Varför har du hemsökt (dragit olycka över – hebr. achor) oss? Herren (Jahve) ska hemsöka (dra olycka över) dig idag.” Och hela Israel stenade honom med stenar, och de brände dem i eld och stenade dem med stenar."},{"book":"Josua","chapter":"7","verse":"26","text":"Och de reste en hög med stenar över honom den dagen, och Herren (Jahve) vände bort sin brinnande vrede. Därför heter platsen Achors dal till denna dag."}]}