{"data":[{"book":"2 Yowana","chapter":"1","verse":"1","text":"Jene bhaluwa jino kujikopoka kwangu nne nkulungwa jwa likanisha. Ngunakunnjandishila mmanganya bhandunji bha likanisha, bhungumpinganga mpaka muntima. Nngabha nne jikape ngumpinganga, ikabheje nneila peila na bhowe bhakujimanyanga kweli, bhanakumpinganga."},{"book":"2 Yowana","chapter":"1","verse":"2","text":"Pabha jene kweliji jinatama nkati jetu, na shijilonjeye tama na uwe pitipiti."},{"book":"2 Yowana","chapter":"1","verse":"3","text":"Atati a Nnungu pamo na a Yeshu Kilishitu bhana bhabho, bhanakutupa nema na shiya na ulele, bhene bhatama nkweli na pingana bhala."},{"book":"2 Yowana","chapter":"1","verse":"4","text":"Njiangalala kwa kaje kubhona kuti bhananji munkumbi gwa ashibhana bhenu, bhanatamangananga nkweli malinga Atati shibhashite kutuamulisha."},{"book":"2 Yowana","chapter":"1","verse":"5","text":"Na nnaino a mama ngunakunshondelesheya, nngabha kuti ngunakunnjandishila amuli ja ambi, ikabheje ni amuli jituposhele kuumila ku ndandubho, tupingane."},{"book":"2 Yowana","chapter":"1","verse":"6","text":"Na kupingana ni kutama nkukagulila amuli ya a Nnungu. Jeneji ni amuli jinnjipilikenenje kuumila ku ndandubho, ntamangane nkupingana."},{"book":"2 Yowana","chapter":"1","verse":"7","text":"Bhaunaminji bhabhagwinji bhakaakundanga kuti a Yeshu Kilishitu bhaaishe bhali na shiilu shabho, bhakoposhelenje pa shilambolyo. Mundu jwa nneyo analambila na akakwaakunda a Kilishitu."},{"book":"2 Yowana","chapter":"1","verse":"8","text":"Mwiiteiganje nnaobhianga shene shintendelenje maengo shila, ikabhe mpatanje upo itimilile."},{"book":"2 Yowana","chapter":"1","verse":"9","text":"Mundu jojowe akaatama mmajiganyo ga a Kilishitu, jwenejo jwangali a Nnungu. Na jojowe akalonjeya mmajiganyo ga a Kilishitu na kugaleka, jwenejo jwangali a Nnungu. Jojowe atama mmajiganyo, akwete Atati na Mwana nneila peila."},{"book":"2 Yowana","chapter":"1","verse":"10","text":"Nnamposhelanje mundu jojowe akunjiilanga gwangali kumpeleshelanga gene majiganyo gano, numbe nnaposhelanje mmajumba genunji."},{"book":"2 Yowana","chapter":"1","verse":"11","text":"Jojowe akumposhela mundu jwa nneyo, na jwalakwe anakwiilunda mwiitendi yangali ya mmbone."},{"book":"2 Yowana","chapter":"1","verse":"12","text":"Ngwete indu yaigwinji, ikabhe ngaapinga kunnjandishilanga kwa kalatashi na wino, ikabheje kuengwa kwangu ninng'owelanje kutukungulushe pamo na mmanganya tulibhonegana, nkupinga kuangalala kwetu kutimilile."},{"book":"2 Yowana","chapter":"1","verse":"13","text":"Bhana bha alumbu bhenu bhaagwilwe na a Nnungu, bhanakunnamushilanga."}]}