{"data":[{"book":"Amos","chapter":"5","verse":"1","text":"Höret, ihr vom Hause Israel, dies Wort! denn ich muß dies Klagelied über euch machen:"},{"book":"Amos","chapter":"5","verse":"2","text":"Die Jungfrau Israel ist gefallen, daß sie nicht wieder aufstehen wird; sie ist zu Boden gestoßen, und ist niemand, der ihr aufhelfe."},{"book":"Amos","chapter":"5","verse":"3","text":"Denn so spricht der Herr HERR: Die Stadt, da tausend ausgehen, soll nur hundert übrig behalten; und da hundert ausgehen, die soll nur zehn übrig behalten im Hause Israel."},{"book":"Amos","chapter":"5","verse":"4","text":"Darum so spricht der HERR zum Hause Israel: Suchet mich, so werdet ihr leben."},{"book":"Amos","chapter":"5","verse":"5","text":"Suchet nicht Beth-El und kommet nicht gen Gilgal und gehet nicht gen Beer-Seba; den Gilgal wird gefangen weggeführt werden, und Beth-El wird Beth-Aven werden."},{"book":"Amos","chapter":"5","verse":"6","text":"Suchet den HERRN, so werdet ihr leben! daß nicht ein Feuer im Hause Joseph überhand nehme, das da verzehre und das niemand löschen könne zu Beth-El;"},{"book":"Amos","chapter":"5","verse":"7","text":"die ihr das Recht in Wermut verkehrt und die Gerechtigkeit zu Boden stoßt."},{"book":"Amos","chapter":"5","verse":"8","text":"Er machte die Plejaden und den Orion; der aus der Finsternis den Morgen und aus dem Tag die finstere Nacht macht; der dem Wasser im Meer ruft und schüttet es auf den Erdboden: er heißt HERR;"},{"book":"Amos","chapter":"5","verse":"9","text":"der über den Starken eine Verstörung anrichtet und bringt eine Verstörung über die feste Stadt."},{"book":"Amos","chapter":"5","verse":"10","text":"Aber sie sind dem gram, der sie im Tor straft, und halten den für einen Greuel, der heilsam lehrt."},{"book":"Amos","chapter":"5","verse":"11","text":"Darum, weil ihr die Armen unterdrückt und nehmt das Korn mit großen Lasten von ihnen, so sollt ihr in den Häusern nicht wohnen, die ihr von Werkstücken gebaut habt, und den Wein nicht trinken, den ihr in den feinen Weinbergen gepflanzt habt."},{"book":"Amos","chapter":"5","verse":"12","text":"Denn ich weiß euer Übertreten, des viel ist, und eure Sünden, die stark sind, wie ihr die Gerechten drängt und Blutgeld nehmt und die Armen im Tor unterdrückt."},{"book":"Amos","chapter":"5","verse":"13","text":"Darum muß der Kluge zur selben Zeit schweigen; denn es ist eine böse Zeit."},{"book":"Amos","chapter":"5","verse":"14","text":"Suchet das Gute und nicht das Böse, auf daß ihr leben möget, so wird der HERR, der Gott Zebaoth, bei euch sein, wie ihr rühmet."},{"book":"Amos","chapter":"5","verse":"15","text":"Hasset das Böse und liebet das Gute; bestellt das Recht im Tor, so wird der HERR, der Gott Zebaoth, den übrigen in Joseph gnädig sein."},{"book":"Amos","chapter":"5","verse":"16","text":"Darum so spricht der HERR, der Gott Zebaoth, der Herr: Es wird in allen Gassen Wehklagen sein, und auf allen Straßen wird man sagen: “Weh! weh!”, und man wird den Ackermann zum Trauern rufen, und zum Wehklagen, wer da weinen kann."},{"book":"Amos","chapter":"5","verse":"17","text":"In allen Weinbergen wird Wehklagen sein; denn ich will unter euch fahren, spricht der HERR."},{"book":"Amos","chapter":"5","verse":"18","text":"Weh denen, die des HERRN Tag begehren! Was soll er euch? Denn des HERRN Tag ist Finsternis und nicht Licht."},{"book":"Amos","chapter":"5","verse":"19","text":"Gleich als wenn jemand vor dem Löwen flöhe, und ein Bär begegnete ihm; und er käme in ein Haus und lehnte sich mit der Hand an die Wand, und eine Schlange stäche ihn."},{"book":"Amos","chapter":"5","verse":"20","text":"Denn des HERRN Tag wird ja finster und nicht licht sein, dunkel und nicht hell."},{"book":"Amos","chapter":"5","verse":"21","text":"Ich bin euren Feiertagen gram und verachte sie und mag eure Versammlungen nicht riechen."},{"book":"Amos","chapter":"5","verse":"22","text":"Und ob ihr mir gleich Brandopfer und Speisopfer opfert so habe ich keinen Gefallen daran; so mag ich auch eure feisten Dankopfer nicht ansehen."},{"book":"Amos","chapter":"5","verse":"23","text":"Tue nur weg von mir das Geplärr deiner Lieder; denn ich mag dein Psalterspiel nicht hören!"},{"book":"Amos","chapter":"5","verse":"24","text":"Es soll aber das Recht offenbart werden wie Wasser und die Gerechtigkeit wie ein starker Strom."},{"book":"Amos","chapter":"5","verse":"25","text":"Habt ihr vom Hause Israel mir in der Wüste die vierzig Jahre lang Schlachtopfer und Speisopfer geopfert?"},{"book":"Amos","chapter":"5","verse":"26","text":"Ihr truget den Sikkuth, euren König, und Chiun, euer Bild, den Stern eurer Götter, welche ihr euch selbst gemacht hattet."},{"book":"Amos","chapter":"5","verse":"27","text":"So will ich euch wegführen lassen jenseit Damaskus, spricht der HERR, der Gott Zebaoth heißt."}]}