{"data":[{"book":"Amos","chapter":"8","verse":"1","text":"Der Herr HERR zeigte mir ein Gesicht, und siehe, da stand ein Korb mit reifem Obst."},{"book":"Amos","chapter":"8","verse":"2","text":"Und er sprach: Was siehst du, Amos? Ich aber antwortete: Einen Korb mit reifem Obst. Da sprach der HERR zu mir: Das Ende ist gekommen über mein Volk Israel; ich will ihm nichts mehr übersehen."},{"book":"Amos","chapter":"8","verse":"3","text":"Und die Lieder in dem Palaste sollen in ein Heulen verkehrt werden zur selben Zeit, spricht der Herr HERR; es werden viele Leichname liegen an allen Orten, die man in der Stille hinwerfen wird."},{"book":"Amos","chapter":"8","verse":"4","text":"Hört dies, die ihr den Armen unterdrückt und die Elenden im Lande verderbt"},{"book":"Amos","chapter":"8","verse":"5","text":"und sprecht: “Wann will denn der Neumond ein Ende haben, daß wir Getreide verkaufen, und der Sabbat, daß wir Korn feilhaben mögen und das Maß verringern und den Preis steigern und die Waage fälschen,"},{"book":"Amos","chapter":"8","verse":"6","text":"auf daß wir die Armen um Geld und die Dürftigen um ein Paar Schuhe unter uns bringen und Spreu für Korn verkaufen?”"},{"book":"Amos","chapter":"8","verse":"7","text":"Der HERR hat geschworen wider die Hoffart Jakobs: Was gilt's, ob ich solcher ihrer Werke ewig vergessen werde?"},{"book":"Amos","chapter":"8","verse":"8","text":"Sollte nicht um solches willen das ganze Land erbeben müssen und alle Einwohner trauern? Ja, es soll ganz wie mit einem Wasser überlaufen werden und weggeführt und überschwemmt werden wie mit dem Fluß Ägyptens."},{"book":"Amos","chapter":"8","verse":"9","text":"Zur selben Zeit, spricht der Herr HERR, will ich die Sonne am Mittag untergehen lassen und das Land am hellen Tage lassen finster werden."},{"book":"Amos","chapter":"8","verse":"10","text":"Ich will eure Feiertage in Trauern und alle eure Lieder in Wehklagen verwandeln; ich will über alle Lenden den Sack binden und alle Köpfe kahl machen, und will ihnen ein Trauern schaffen, wie man über einen einzigen Sohn hat; und sie sollen ein jämmerlich Ende nehmen."},{"book":"Amos","chapter":"8","verse":"11","text":"Siehe, es kommt die Zeit, spricht der Herr HERR, daß ich einen Hunger ins Land schicken werde, nicht einen Hunger nach Brot oder Durst nach Wasser, sondern nach dem Wort des HERRN, zu hören;"},{"book":"Amos","chapter":"8","verse":"12","text":"daß sie hin und her von einem Meer zum andern, von Mitternacht gegen Morgen umlaufen und des HERRN Wort suchen, und doch nicht finden werden."},{"book":"Amos","chapter":"8","verse":"13","text":"Zu der Zeit werden die schönen Jungfrauen und die Jünglinge verschmachten vor Durst,"},{"book":"Amos","chapter":"8","verse":"14","text":"die jetzt schwören bei dem Fluch Samarias und sprechen: “So wahr dein Gott zu Dan lebt! so wahr die Weise zu Beer-Seba lebt!” Denn sie sollen also fallen, daß sie nicht wieder aufstehen."}]}