{"data":[{"book":"AMOS","chapter":"3","verse":"1","text":"FIGLIUOLI d'Israele, udite questa parola, che il Signore ha pronunziata contro a voi; contro a tutta la nazione che io trassi fuor del paese di Egitto, dicendo:"},{"book":"AMOS","chapter":"3","verse":"2","text":"Voi soli ho conosciuti d'infra tutte le nazioni della terra3.2 terra Deut. 7.6-8 e rif.; perciò, farò punizione sopra voi di tutte le vostre iniquità3.2 iniquità Dan. 9.12 ecc. Mat. 11.20-24. Luc. 12.47,48. Rom. 2.9. 1 Piet. 4.17.."},{"book":"AMOS","chapter":"3","verse":"3","text":"Due cammineranno essi insieme, se prima non si son convenuti l'uno con l'altro3.3 altro Mat. 5.25.?"},{"book":"AMOS","chapter":"3","verse":"4","text":"Il leone ruggirà egli3.4 egli Am. 1.2. nel bosco, senza che egli abbia alcuna preda? il leoncello darà egli fuori la sua voce dal suo ricetto, senza che prenda nulla?"},{"book":"AMOS","chapter":"3","verse":"5","text":"L'uccello caderà egli nel laccio in terra, se non gli è stato teso alcuna rete? il laccio sarà egli levato da terra, senza aver preso nulla?"},{"book":"AMOS","chapter":"3","verse":"6","text":"La tromba sonerà ella nella città, senza che il popolo accorra tutto spaventato? saravvi alcun male nella città, che il Signore non l'abbia fatto3.6 fatto Is. 45.7.?"},{"book":"AMOS","chapter":"3","verse":"7","text":"Perciocchè il Signore Iddio non fa nulla, ch'egli non abbia rivelato il suo segreto a' profeti, suoi servitori3.7 servitori Gen. 6.13; 18.17 e rif.."},{"book":"AMOS","chapter":"3","verse":"8","text":"Se il leone rugge3.8 rugge Am. 1.2., chi non temerà? se il Signore Iddio ha parlato, chi non profetizzerà3.8 profetizzerà Fat. 4.20. 1 Cor. 9.16.?"},{"book":"AMOS","chapter":"3","verse":"9","text":"Bandite sopra i palazzi di Asdod, e sopra i castelli del paese di Egitto, e dite: Radunatevi sopra i monti di Samaria, e vedete i gran disordini che sono in mezzo di essa; e gli oppressati che son dentro di essa3.9 essa Sal. 103.6.."},{"book":"AMOS","chapter":"3","verse":"10","text":"Essi non sanno operar dirittamente, dice il Signore; essi, che fanno tesoro di violenza, e di rapina nei lor palazzi."},{"book":"AMOS","chapter":"3","verse":"11","text":"Perciò, così ha detto il Signore Iddio: Ecco il nemico3.11 nemico 2 Re. 17.3-6; 18.9-11.; egli è d'intorno al paese, e trarrà giù da te la tua forza, e i tuoi palazzi saranno predati."},{"book":"AMOS","chapter":"3","verse":"12","text":"Così ha detto il Signore: Come il pastore riscuote dalla bocca del leone due garetti, od un pezzo d'orecchio, così scamperanno i figliuoli d'Israele, che abitano in Samaria, in un canto di letto, o nelle cortine di una lettiera."},{"book":"AMOS","chapter":"3","verse":"13","text":"Ascoltate, e protestate contro alla casa di Giacobbe, dice il Signore Iddio, l'Iddio degli eserciti:"},{"book":"AMOS","chapter":"3","verse":"14","text":"Che nel giorno che io farò punizione sopra Israele dei suoi misfatti, farò ancora punizione sopra gli altari di Betel3.14 Betel 1 Re. 13.1 ecc. Os. 10.15.. E le corna dell'altare saranno mozzate, e caderanno in terra."},{"book":"AMOS","chapter":"3","verse":"15","text":"E percoterò le case del verno, insieme con le case della state; e le case d'avorio saranno distrutte, e le case grandi periranno, dice il Signore."}]}