{"data":[{"book":"2 Ximttoossa","chapter":"1","verse":"1","text":"Yesuss kiristtoossara isipetethan diza deyo ufaysa qaala gish yotana mala Xoossa sheenen Yesuss Kiristtoossan kiittetida phawulossape,"},{"book":"2 Ximttoossa","chapter":"1","verse":"2","text":"Dosetida ta na Ximttoossa kiyateth, maarotethine sarotethi Xoossa Aawape Goda Yesuss Kiristtoossape nees gido."},{"book":"2 Ximttoossa","chapter":"1","verse":"3","text":"Paccey bayindda gaallasine qama ne gish woosan qofisashe kase Aawati oothida mala geeshsha wozinara ta gooyinniza Xoossa ta galatayss."},{"book":"2 Ximttoossa","chapter":"1","verse":"4","text":"Kase ne afunththa qooppa ekkada ta nena beya ekkada ufa7istana laamootayss."},{"book":"2 Ximttoossa","chapter":"1","verse":"5","text":"Qoodhdhepe qoommo gidontta ne ammanoza qooppayss. He ammanoykka koyro ne Aayey Aayin Loyidinine qassekka ne Aayeyin Ewunqqen dees. Ha7i qass ne bolla dizayssakka ta eradis."},{"book":"2 Ximttoossa","chapter":"1","verse":"6","text":"Hessa gish ta ta kushe ne bolla wothin ne ekkidayssa ne bolla diza xoossa imota ne denththethana mala ta nena qoofissayss."},{"book":"2 Ximttoossa","chapter":"1","verse":"7","text":"Xoossi nuus nu nu hu7e haranass Xoossa wollqqa eranasinne siiqistana ayyana immides attin babo ayana immibeyina."},{"book":"2 Ximttoossa","chapter":"1","verse":"8","text":"Hessa gish Goda gish markkateth woykko Goda gish qachchetida tanan yeellattopa. Gido attin Xoossa wollqqara miishshiracho qaala gish tanara meto ekka."},{"book":"2 Ximttoossa","chapter":"1","verse":"9","text":"Nu aykkoka oothida gish gidontta dishin ba qofa malane ba kiyatetha mala nuna ashshidayine nuna bees duummathidi izi xeeyigides. He iza kiyatethay medhdhina wodepe kase Yesuss Kiristtoossa baggara nuus immettides."},{"book":"2 Ximttoossa","chapter":"1","verse":"10","text":"Ha7i qass izi hayqqo wurssi dhaysidi miishshiracho qaala baggara nuna po7on keessida nu dhale Yesuss Kiristtoossa yuussan qonccides."},{"book":"2 Ximttoossa","chapter":"1","verse":"11","text":"Takka hayssa ha miishshiracho qaala yoottizade, kiittetidadene asttamare gidada shuumettadis."},{"book":"2 Ximttoossa","chapter":"1","verse":"12","text":"Ta meto beeyizaykka hessa gishiikko. Gidikkokka ta oona ammanizakkone tani ta ammanizade shaakka eriza gish izan yeellatikke. Ta izas immida hadara he gaallasiya gakkanaas izi naaganas danddaizayssa ta shaakka eradis."},{"book":"2 Ximttoossa","chapter":"1","verse":"13","text":"Ne taape siyida timirtteza Yesuss Kiristtoosara issipetethan diza ammanonine siiqqon lemuso histtada oyykka."},{"book":"2 Ximttoossa","chapter":"1","verse":"14","text":"Nees immettida lo7o hadara nunan diza xiillo ayyanan naaga."},{"book":"2 Ximttoossa","chapter":"1","verse":"15","text":"Iisyya awurrajja garssan dizayti wurikka tana aggidayssa ne eraasa. Filggoossayine hermmogeneessay tana aggida asa garssan deettes."},{"book":"2 Ximttoossa","chapter":"1","verse":"16","text":"Heneessifore soo asa Goday maaro, ayss giikko izi taana daro wode minthethidesinne; ta sanththalatan qachchista dishin tana beeyidi yeellatibeyina."},{"book":"2 Ximttoossa","chapter":"1","verse":"17","text":"Harappekka izi Oroome yida wode tana kooy kooydi demmides."},{"book":"2 Ximttoossa","chapter":"1","verse":"18","text":"Wurssetha pirda gallas Goday iza pirdafe ashsho. Izi tana Ehaaththaesoonen ay mala maaddidakkone ne lo7etha eraasa."}]}