{"data":[{"book":"2 Crónicas","chapter":"5","verse":"1","text":"Una vez que Salomón hubo terminado todas las obras de la casa del Señor, trajo los objetos sagrados que su padre David había dedicado -la plata, el oro y todos los diversos objetos de culto- y los colocó en los tesoros del Templo de Dios."},{"book":"2 Crónicas","chapter":"5","verse":"2","text":"Luego Salomón convocó a Jerusalén a los ancianos de Israel -todos los jefes de las tribus y los jefes de familia de los israelitas- para que trajeran el Arca del Pacto del Señor desde Sión, la Ciudad de David."},{"book":"2 Crónicas","chapter":"5","verse":"3","text":"Así que todos los israelitas se reunieron para estar con el rey en la fiesta que se celebra en el séptimo mes.5:3.La fiesta de los tabernáculos."},{"book":"2 Crónicas","chapter":"5","verse":"4","text":"Cuando llegaron todos los ancianos de Israel, los levitas levantaron el Arca."},{"book":"2 Crónicas","chapter":"5","verse":"5","text":"Los sacerdotes y los levitas subieron el Arca, la Tienda de la Reunión, estaban con él delante del Arca."},{"book":"2 Crónicas","chapter":"5","verse":"6","text":"¡Sacrificaron tantas ovejas y reses que no se podían contar!"},{"book":"2 Crónicas","chapter":"5","verse":"7","text":"Entonces los sacerdotes trajeron el Arca del Pacto del Señor y la colocaron en el santuario interior del Templo, el Lugar Santísimo, bajo las alas de los querubines."},{"book":"2 Crónicas","chapter":"5","verse":"8","text":"Los querubines extendían sus alas sobre el lugar donde estaba el Arca, de modo que los querubines formaban una cubierta sobre el Arca y sus varas."},{"book":"2 Crónicas","chapter":"5","verse":"9","text":"Los postes eran tan largos que sus extremos podían verse desde el Lugar Santo, frente al Lugar Santísimo, pero no desde afuera. Allí están hasta el día de hoy."},{"book":"2 Crónicas","chapter":"5","verse":"10","text":"Dentro del Arca no había nada más que las dos tablas de piedra que Moisés había colocado en el Monte Sinaí,5:10.“Monte Sinaí”: Literalmente, “Horeb”, un nombre alternativo. donde el Señor había hecho un acuerdo con el pueblo de Israel al salir de Egipto."},{"book":"2 Crónicas","chapter":"5","verse":"11","text":"Entonces los sacerdotes salieron del Lugar Santo. Todos los sacerdotes que estaban allí se habían purificado, cualquiera que fuera su división."},{"book":"2 Crónicas","chapter":"5","verse":"12","text":"Todos los levitas cantores – Asaf, Hemán, Jedutún y sus hijos y parientes – se pusieron de pie al lado oriental del altar. Estaban vestidos de lino fino, tocando címbalos, arpas y liras, y acompañados por ciento veinte sacerdotes que tocaban las trompetas."},{"book":"2 Crónicas","chapter":"5","verse":"13","text":"Los trompetistas y los cantores se unían con una sola voz para alabar y dar gracias al Señor. Acompañados por las trompetas, los címbalos y los instrumentos musicales, los cantores alzaron sus voces, alabando al Señor: “Porque él es bueno; su amor confiable es eterno”."},{"book":"2 Crónicas","chapter":"5","verse":"14","text":"Los sacerdotes no podían levantarse para continuar con el servicio a causa de la nube, porque la gloria del Señor había llenado el Templo de Dios."}]}