{"data":[{"book":"3 Ivanova","chapter":"1","verse":"1","text":"Starješina Ivan,1:1 U grčkome: samo starješina. dragomu Gaju kojega volim u Istini."},{"book":"3 Ivanova","chapter":"1","verse":"2","text":"Dragi moj, molim se da u svemu budeš dobro te da ti je tijelo zdravo kao što znam da ti je zdrava duša."},{"book":"3 Ivanova","chapter":"1","verse":"3","text":"Veoma su me obradovala neka braća koja su došla i posvjedočila mi da živiš čestito i u Istini."},{"book":"3 Ivanova","chapter":"1","verse":"4","text":"Za mene nema veće radosti nego kad čujem da moja djeca žive u Istini!"},{"book":"3 Ivanova","chapter":"1","verse":"5","text":"Dragi moj, postupaš kao pravi vjernik pomažući braći, i to došljacima."},{"book":"3 Ivanova","chapter":"1","verse":"6","text":"Oni su ovdašnjoj Crkvi pričali o tvojim djelima ljubavi. Dobro činiš opskrbljujući ih za put kako je dostojno Boga."},{"book":"3 Ivanova","chapter":"1","verse":"7","text":"Jer oni putuju radi Gospodina1:7 U grčkome: radi Imena. i ne primaju ništa od nekršćana.1:7 U grčkome: od pogana."},{"book":"3 Ivanova","chapter":"1","verse":"8","text":"Dužni smo im pružati gostoprimstvo da budemo suradnici Istine."},{"book":"3 Ivanova","chapter":"1","verse":"9","text":"O tomu sam ukratko pisao Crkvi, ali Diotref, koji želi biti vođa, ne želi s nama ništa imati."},{"book":"3 Ivanova","chapter":"1","verse":"10","text":"Kad dođem onamo, spočitnut ću mu ono što čini naklapajući o nama zlobne riječi. Ne samo da odbija prihvatiti braću koja dođu već to zabranjuje i onima koji bi ih htjeli prihvatiti i izopćuje ih iz Crkve."},{"book":"3 Ivanova","chapter":"1","verse":"11","text":"Dragi moj, ne povodi se za lošim, nego za dobrim. Tko čini dobro, od Boga je; tko čini zlo, ne poznaje Boga."},{"book":"3 Ivanova","chapter":"1","verse":"12","text":"O Demetriju svi govore samo najbolje, a i sama Istina govori njemu u prilog. I mi o njemu možemo isto reći, a znaš da mi govorimo istinu."},{"book":"3 Ivanova","chapter":"1","verse":"13","text":"Mnogo vam još toga imam kazati, ali ne želim o tomu pisati."},{"book":"3 Ivanova","chapter":"1","verse":"14","text":"Nadam se da ću te uskoro vidjeti, pa ćemo razgovarati licem u lice."},{"book":"3 Ivanova","chapter":"1","verse":"15","text":"Neka je Božji mir s tobom."}]}