{"data":[{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"1","text":"Καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν, λέγων,"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"2","text":"λάλησον τοῖς υἱοῖς Ἰσραὴλ, καὶ ἐρεῖς αὐτοῖς, ἀνδρὶ ἀνδρὶ ᾧ ἐὰν γένηται ῥύσις ἐκ τοῦ σώματος αὐτοῦ, ἡ ῥύσις αὐτοῦ ἀκάθαρτός ἐστι."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"3","text":"Καὶ οὗτος ὁ νόμος τῆς ἀκαθαρσίας αὐτοῦ· ῥέων γόνον ἐκ σώματος αὐτοῦ, ἐκ τῆς ῥύσεως, ἧς συνέστηκε τὸ σῶμα αὐτοῦ διὰ τῆς ῥύσεως, αὕτη ἡ ἀκαθαρσία αὐτοῦ ἐν αὐτῷ· πᾶσαι αἱ ἡμέραι ῥύσεως σώματος αὐτοῦ, ᾗ συνέστηκε τὸ σῶμα αὐτοῦ διὰ τῆς ῥύσεως, ἀκαθαρσία αὐτοῦ ἐστι."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"4","text":"Πᾶσα κοίτη ἐφʼ ἧς ἂν κοιμηθῇ ἐπʼ αὐτῆς ὁ γονοῤῥυὴς, ἀκάθαρτός ἐστι, καὶ πᾶν σκεῦος ἐφʼ ὃ ἂν καθίσῃ ἐπʼ αὐτὸ ὁ γονοῤῤυὴς, ἀκάθαρτον ἔσται."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"5","text":"Καὶ ἄνθρωπος, ὃς ἐὰν ἅψηται τῆς κοίτης αὐτοῦ, πλυνεῖ τὰ ἱμάτια αὐτοῦ, καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"6","text":"Καὶ ὁ καθήμενος ἐπὶ τοῦ σκεύους ἐφʼ ὃ ἂν καθίσῃ ὁ γονοῤῥυὴς, πλυνεῖ τὰ ἱμάτια αὐτοῦ, καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"7","text":"Καὶ ὁ ἁπτόμενος τοῦ χρωτὸς τοῦ γονοῤῥυοῦς, πλυνεῖ τὰ ἱμάτια, καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"8","text":"Ἐὰν δὲ προσσιελίσῃ ὁ γονοῤῥυὴς ἐπὶ τὸν καθαρὸν, πλυνεῖ τὰ ἱμάτια αὐτοῦ, καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"9","text":"Καὶ πᾶν ἐπίσαγμα ὄνου, ἐφʼ ὃ ἂν ἐπιβῇ ἐπʼ αὐτὸ ὁ γονοῤῥυὴς, ἀκάθαρτον ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"10","text":"Καὶ πᾶς ὁ ἁπτόμενος ὅσα ἂν ᾖ ὑποκάτω αὐτοῦ, ἀκάθαρτος ἔσται ἕως ἑσπέρας· καὶ ὁ αἴρων αὐτὰ, πλυνεῖ τὰ ἱμάτια αὐτοῦ, καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"11","text":"Καὶ ὅσων ἐὰν ἅψηται ὁ γονοῤῥυὴς, καὶ τὰς χεῖρας οὐ νένιπται ὕδατι, πλυνεῖ τὰ ἱμάτια, καὶ λούσεται τὸ σῶμα ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"12","text":"Καὶ σκεῦος ὀστράκινον οὗ ἂν ἅψηται ὁ γονοῤῥυὴς, συντριβήσεται· καὶ σκεῦος ξύλινον νιφήσεται ὕδατι, καὶ καθαρὸν ἔσται."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"13","text":"Ἐὰν δὲ καθαρισθῇ ὁ γονοῤῥυὴς ἐκ τῆς ῥύσεως αὐτοῦ, καὶ ἐξαριθμηθήσεται αὐτῷ ἑπτὰ ἡμέρας εἰς τὸν καθαρισμὸν αὐτοῦ, καὶ πλυνεῖ τὰ ἱμάτια αὐτοῦ, καὶ λούσεται τὸ σῶμα ὕδατι, καὶ καθαρὸς ἔσται."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"14","text":"Καὶ τῇ ἡμέρᾳ τῇ ὀγδόῃ λήψεται ἑαυτῷ δύο τρυγόνας, ἢ δύο νοσσοὺς περιστερῶν, καὶ οἴσει αὐτὰ ἔναντι Κυρίου ἐπὶ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου, καὶ δώσει αὐτὰ τῷ ἱερεῖ."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"15","text":"Καὶ ποιήσει αὐτὰ ὁ ἱερεὺς μίαν περὶ ἁμαρτίας, καὶ μίαν εἰς ὁλοκαύτωμα· καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς ἔναντι Κυρίου ἀπὸ τῆς ῥύσεως αὐτοῦ."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"16","text":"Καὶ ἄνθρωπος ᾧ ἂν ἐξέλθῃ ἐξ αὐτοῦ κοίτη σπέρματος, καὶ λούσεται ὕδατι πᾶν τὸ σῶμα αὐτοῦ, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"17","text":"Καὶ πᾶν ἱμάτιον, καὶ πᾶν δέρμα ἐφʼ ὃ ἂν ᾖ ἐπʼ αὐτὸ κοίτη σπέρματος, καὶ πλυθήσεται ὕδατι, καὶ ἀκάθαρτον ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"18","text":"Καὶ γυνὴ ἐὰν κοιμηθῇ ἀνὴρ μετʼ αὐτῆς κοίτην σπέρματος, καὶ λούσονται ὕδατι, καὶ ἀκάθαρτοι ἔσονται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"19","text":"Καὶ γυνὴ ἥτις ἂν ᾖ ῥέουσα αἵματι, καὶ ἔσται ἡ ῥύσις αὐτῆς ἐν τῷ σώματι αὐτῆς, ἑπτὰ ἡμέρας ἔσται ἐν τῇ ἀφέδρῳ αὐτῆς· πᾶς ὁ ἁπτόμενος αὐτῆς, ἀκάθαρτος ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"20","text":"Καὶ πᾶν ἐφʼ ὃ ἂν κοιτάζηται ἐπʼ αὐτὸ ἐν τῇ ἀφέδρῳ αὐτῆς, ἀκάθαρτον ἔσται· καὶ πᾶν ἐφʼ ὃ ἂν ἐπικαθίσῃ ἐπʼ αὐτὸ, ἀκάθαρτον ἔσται."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"21","text":"Καὶ πᾶς ὃς ἂν ἅψηται τῆς κοίτης αὐτῆς, πλυνεῖ τὰ ἱμάτια αὐτοῦ, καὶ λούσεται τὸ σῶμα αὐτοῦ ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"22","text":"Καὶ πᾶς ὁ ἁπτόμενος παντὸς σκεύους οὗ ἐὰν καθίσῃ ἐπʼ αὐτὸ, πλυνεῖ τὰ ἱμάτια αὐτοῦ, καὶ λούσεται ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"23","text":"Ἐὰν δὲ ἐν τῇ κοίτῃ αὐτῆς οὔσης, ἢ ἐπὶ τοῦ σκεύους οὗ ἐὰν καθίσῃ ἐπʼ αὐτῷ ἐν τῷ ἅπτεσθαι αὐτὸν αὐτῆς, ἀκάθαρτος ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"24","text":"Ἐὰν δὲ κοίτῃ κοιμηθῇ τις μετʼ αὐτῆς, καὶ γένηται ἡ ἀκαθαρσία αὐτῆς ἐπʼ αὐτῷ, ἀκάθαρτος ἔσται ἑπτὰ ἡμέρας· καὶ πᾶσα κοίτη ἐφʼ ᾗ ἂν κοιμηθῇ ἐπʼ αὐτῇ, ἀκάθαρτος ἔσται."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"25","text":"Καὶ γυνὴ ἐὰν ῥέῃ ῥύσει αἵματος ἡμέρας πλείους, οὐκ ἐν καιρῷ τῆς ἀφέδρου αὐτῆς, ἐὰν καὶ ῥέῃ μετὰ τὴν ἄφεδρον αὐτῆς, πᾶσαι αἱ ἡμέραι ῥύσεως ἀκαθαρσίας αὐτῆς, καθάπερ αἱ ἡμέραι τῆς ἀφέδρου αὐτῆς, ἔσται ἀκάθαρτος."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"26","text":"Καὶ πᾶσα κοίτη ἐφʼ ἧς ἂν κοιμηθῇ ἐπʼ αὐτῆς πάσας τὰς ἡμέρας τῆς ῥύσεως, κατὰ τὴν κοίτην τῆς ἀφέδρου, ἔσται αὐτῇ· καὶ πᾶν σκεῦος ἐφʼ ὃ ἂν καθίσῃ ἐπʼ αὐτὸ, ἀκάθαρτον ἔσται κατὰ τὴν ἀκαθαρσίαν τῆς ἀφέδρου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"27","text":"Πᾶς ὁ ἁπτόμενος αὐτῆς ἀκάθαρτος ἔσται, καὶ πλυνεῖ τὰ ἱμάτια καὶ λούσεται τὸ σῶμα ὕδατι, καὶ ἀκάθαρτος ἔσται ἕως ἑσπέρας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"28","text":"Ἐὰν δὲ καθαρισθῇ ἀπὸ τῆς ῥύσεως, καὶ ἐξαριθμήσεται αὐτῇ ἑπτὰ ἡμέρας, καὶ μετὰ ταῦτα καθαρισθήσεται."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"29","text":"Καὶ τῇ ἡμέρᾳ τῇ ὀγδόῃ λήψεται αὑτῇ δύο τρυγόνας, ἢ δύο νοσσοὺς περιστερῶν, καὶ οἴσει αὐτὰ πρὸς τὸν ἱερέα ἐπὶ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"30","text":"Καὶ ποιήσει ὁ ἱερεὺς τὴν μίαν περὶ ἁμαρτίας, καὶ τὴν μίαν εἰς ὁλοκαύτωμα· καὶ ἐξιλάσεται περὶ αὐτῆς ὁ ἱερεὺς ἔναντι Κυρίου ἀπὸ ῥύσεως ἀκαθαρσίας αὐτῆς."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"31","text":"Καὶ εὐλαβεῖς ποιήσετε τοὺς υἱοὺς Ἰσραὴλ ἀπὸ τῶν ἀκαθαρσιῶν αὐτῶν· καὶ οὐκ ἀποθανοῦνται διὰ τὴν ἀκαθαρσίαν αὐτῶν, ἐν τῷ μιαίνειν αὐτοὺς τὴν σκηνήν μου τὴν ἐν αὐτοῖς."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"32","text":"Οὗτος ὁ νόμος τοῦ γονοῤῥυοῦς· καὶ ἐάν τινι ἐξέλθῃ ἐξ αὐτοῦ κοίτη σπέρματος, ὥστε μιανθῆναι ἐν αὐτῇ,"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"15","verse":"33","text":"καὶ τῇ αἱμοῤῥοούσῃ ἐν τῇ ἀφέδρῳ αὐτῆς, καὶ ὁ γονοῤῥυὴς ἐν τῇ ῥύσει αὐτοῦ τῷ ἄρσενι ἢ τῇ θηλείᾳ, καὶ τῷ ἀνδρὶ, ὃς ἂν κοιμηθῇ μετὰ ἀποκαθημένης."}]}