{"data":[{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"1","text":"Καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν, λέγων,"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"2","text":"ἔντειλαι τοῖς υἱοῖς Ἰσραὴλ, καὶ λαβέτωσάν σοι ἔλαιον ἐλάϊνον καθαρὸν κεκομμένον εἰς φῶς, καῦσαι λύχνον διαπαντὸς,"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"3","text":"ἔξωθεν τοῦ καταπετάσματος ἐν τῇ σκηνῇ τοῦ μαρτυρίου· καὶ καύσουσιν αὐτὸ Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ ἀπὸ ἑσπέρας ἕως πρωῒ ἐνώπιον Κυρίου ἐνδελεχῶς, νόμιμον αἰώνιον εἰς τὰς γενεὰς ὑμῶν."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"4","text":"Ἐπὶ τῆς λυχνίας τῆς καθαρᾶς καύσετε τοὺς λύχνους ἐναντίον Κυρίου ἕως εἰς τοπρωΐ."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"5","text":"Καὶ λήμψεσθε σεμίδαλιν, καὶ ποιήσετε αὐτὴν δώδεκα ἄρτους· δύο δεκάτων ἔσται ὁ ἄρτος ὁ εἷς."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"6","text":"Καὶ ἐπιθήσετε αὐτοὺς δύο θέματα, ἓξ ἄρτους τὸ ἓν θέμα ἐπὶ τὴν τράπεζαν τὴν καθαρὰν ἔναντι Κυρίου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"7","text":"Καὶ ἐπιθήσετε ἐπὶ τὸ θέμα λίβανον καθαρὸν καὶ ἅλα, καὶ ἔσονται εἰς ἄρτους εἰς ἀνάμνησιν προκείμενα τῷ Κυρίῳ."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"8","text":"Τῇ ἡμέρᾳ τῶν σαββάτων προσθήσεται ἔναντι Κυρίου διαπαντὸς ἐνώπιον τῶν υἱῶν Ἰσραὴλ, διαθήκην αἰώνιον."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"9","text":"Καὶ ἔσται Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ· καὶ φάγονται αὐτὰ ἐν τόπῳ ἁγίῳ· ἔστι γὰρ ἅγια τῶν ἁγίῳν τοῦτο αὐτῶν ἀπὸ τῶν θυσιαζομένων τῷ Κυρίῳ, νόμιμον αἰώνιον."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"10","text":"Καὶ ἐξῆλθεν υἱὸς γυναικὸς Ἰσραηλίτιδος, καὶ οὗτος ἦν υἱὸς Αἰγυπτίου ἐν τοῖς υἱοῖς Ἰσραήλ· καὶ ἐμαχέσαντο ἐν τῇ παρεμβολῇ ὁ ἐκ τῆς Ἰσραηλίτιδος, καὶ ὁ ἄνθρωπος ὁ Ἰσραηλίτης."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"11","text":"Καὶ ἐπονομάσας ὁ υἱὸς τῆς γυναικὸς τῆς Ἰσραηλίτιδος τὸ ὄνομα κατηράσατο· καὶ ἤγαγον αὐτὸν πρὸς Μωυσῆν· καὶ τὸ ὄνομα τῆς μητρὸς αὐτοῦ Σαλωμεὶθ θυγάτηρ Δαβρεὶ ἐκ τῆς φυλῆς Δάν."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"12","text":"Καὶ ἀπέθεντο αὐτὸν εἰς φυλακὴν διακρῖναι αὐτὸν διὰ προστάγματος Κυρίου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"13","text":"Καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν, λέγων,"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"14","text":"ἐξάγαγε τὸν καταρασάμενον ἔξω τῆς παρεμβολῆς, καὶ ἐπιθήσουσι πάντες οἱ ἀκούσαντες τὰς χεῖρας αὐτῶν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ λιθοβολήσουσιν αὐτὸν πᾶσα ἡ συναγωγή."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"15","text":"Καὶ τοῖς υἱοῖς Ἰσραὴλ λάλησον, καὶ ἐρεῖς πρὸς αὐτοὺς, ἄνθρωπος ὃς ἐὰν καταράσηται Θεὸν, ἁμαρτίαν λήψεται."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"16","text":"Ὀνομάζων δὲ τὸ ὄνομα Κυρίου, θανάτῳ θανατούσθω· λίθοις λιθοβολείτω αὐτὸν πᾶσα ἡ συναγωγὴ Ἰσραήλ· ἐάν τε προσήλυτος ἐάν τε αὐτόχθων, ἐν τῷ ὀνομάσαι αὐτὸν τὸ ὄνομα Κυρίου, τελευτάτω."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"17","text":"Καὶ ἄνθρωπος ὃς ἂν πατάξῃ ψυχὴν ἀνθρώπου, καὶ ἀποθάνῃ, θανάτῳ θανατούσθω."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"18","text":"Καὶ ὃς ἂν πατάξῃ κτῆνος, καὶ ἀποθάνῃ, ἀποτισάτω ψυχὴν ἀντὶ ψυχῆς."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"19","text":"Καὶ ἐάν τις δῷ μῶμον τῷ πλησίον, ὡς ἐποίησεν αὐτῷ, ὡσαύτως ἀντιποιηθήσεται αὐτῷ·"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"20","text":"Σύντριμμα ἀντὶ συντρίμματος, ὀφθαλμὸν ἀντὶ ὀφθαλμοῦ, ὀδόντα ἀντὶ ὀδόντος, καθότι ἂν δῷ μῶμον τῷ ἀνθρώπῳ, οὕτω δοθήσεται αὐτῷ."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"21","text":"Ὃς ἂν πατάξῃ ἄνθρωπον, καὶ ἀποθάνῃ, θανάτῳ θανατούσθω."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"22","text":"Δικαίωσις μία ἔσται τῷ προσηλύτῳ καὶ τῷ ἐγχωρίῳ, ὅτι ἐγώ εἰμι Κύριος ὁ Θεὸς ὑμῶν."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"24","verse":"23","text":"Καὶ ἐλάλησε Μωυσῆς τοῖς υἱοῖς Ἰσραήλ· καὶ ἐξήγαγον τὸν καταρασάμενον ἔξω τῆς παρεμβολῆς, καὶ ἐλιθοβόλησαν αὐτὸν ἐν λίθοις· καὶ οἱ υἱοὶ Ἰσραὴλ ἐποίησαν καθάπερ συνέταξε Κύριος τῷ Μωυσῇ."}]}