{"data":[{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"1","text":"Καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν, λέγων,"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"2","text":"Λάλησον πρὸς τοὺς υἱοὺς Ἰσραὴλ, λέγων, ψυχὴ ἐὰν ἁμάρτῃ ἔναντι Κυρίου ἀκουσίως ἀπὸ πάντων τῶν προσταγμάτων Κυρίου, ὧν οὐ δεῖ ποιεῖν, καὶ ποιήσῃ ἕν τι ἀπʼ αὐτῶν·"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"3","text":"Ἐὰν μὲν ὁ ἀρχιερεὺς ὁ κεχρισμένος ἁμάρτῃ τοῦ τὸν λαὸν ἁμαρτεῖν, καὶ προσάξει περὶ τῆς ἁμαρτίας αὐτοῦ, ἧς ἥμαρτε, μόσχον ἐκ βοῶν ἄμωμον τῷ Κυρίῳ περὶ τῆς ἁμαρτίας."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"4","text":"Καὶ προσάξει τὸν μόσχον παρὰ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου ἔναντι Κυρίου, καὶ ἐπιθήσει τὴν χεῖρα αὐτοῦ ἐπὶ τὴν κεφαλὴν τοῦ μόσχου ἔναντι Κυρίου, καὶ σφάξει τὸν μόσχον ἐνώπιον Κυρίου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"5","text":"Καὶ λαβὼν ὁ ἱερεὺς ὁ χριστὸς ὁ τετελειωμένος τὰς χεῖρας ἀπὸ τοῦ αἵματος τοῦ μόσχου, καὶ εἰσοίσει αὐτὸ εἰς τὴν σκηνὴν τοῦ μαρτυρίου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"6","text":"Καὶ βάψει ὁ ἱερεὺς τὸν δάκτυλον εἰς τὸ αἷμα, καὶ προσρανεῖ ἀπὸ τοῦ αἵματος ἑπτάκις ἔναντι Κυρίου, κατὰ τὸ καταπέτασμα τὸ ἅγιον."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"7","text":"Καὶ ἐπιθήσει ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τοῦ μόσχου ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τοῦ θυμιάματος τῆς συνθέσεως τοῦ ἐναντίον Κυρίου, ὅ ἐστιν ἐν τῇ σκηνῇ τοῦ μαρτυρίου· καὶ πᾶν τὸ αἷμα τοῦ μόσχου ἐκχεεῖ παρὰ τὴν βάσιν τοῦ θυσιαστηρίου τῶν ὁλοκαυτωμάτων, ὅ ἐστι παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"8","text":"Καὶ πὰν τὸ στέαρ τοῦ μόσχου τοῦ τῆς ἁμαρτίας περιελεῖ ἀπʼ αὐτοῦ, τὸ στέαρ τὸ κατακαλύπτον τὰ ἐνδόσθια, καὶ πᾶν τὸ στέαρ τὸ ἐπὶ τῶν ἐνδοσθίων,"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"9","text":"καὶ τοὺς δύο νεφροὺς, καὶ τὸ στέαρ τὸ ἐπʼ αὐτῶν, ὅ ἐστιν ἐπὶ τῶν μηρίων, καὶ τὸν λοβὸν τὸν ἐπὶ τοῦ ἥπατος σὺν τοῖς νεφροῖς περιελεῖ αὐτό,"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"10","text":"ὃν τρόπον ἀφαιρεῖται αὐτὸ ἀπὸ τοῦ μόσχου τοῦ τῆς θυσίας τοῦ σωτηρίου, καὶ ἀνοίσει ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον τῆς καρπώσεως."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"11","text":"Καὶ τὸ δέρμα τοῦ μόσχου, καὶ πᾶσαν αὐτοῦ τὴν σάρκα σὺν τῇ κεφαλῇ καὶ τοῖς ἀκρωτηρίοις καὶ τῇ κοιλίᾳ καὶ τῇ κόπρῳ·"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"12","text":"καὶ ἐξοίσουσιν ὅλον τὸν μόσχον ἔξω τῆς παρεμβολῆς εἰς τόπον καθαρὸν, οὗ ἐκχεοῦσι τὴν σποδιὰν, καὶ κατακαύσουσιν αὐτὸν ἐπὶ ξύλων ἐν πυρί· ἐπὶ τῆς ἐκχύσεως τῆς σποδιᾶς καυθήσεται."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"13","text":"Ἐὰν δὲ πᾶσα συναγωγὴ Ἰσραὴλ ἀγνοήσῃ ἀκουσίως, καὶ λάθῃ ῥῆμα ἐξ ὀφθαλμῶν τῆς συναγωγῆς, καὶ ποιήσωσι μίαν ἀπὸ πασῶν τῶν ἐντολῶν Κυρίου, ἣ οὐ ποιηθήσεται, καὶ πλήμμελήσωσι,"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"14","text":"καὶ γνωσθῇ αὐτοῖς ἡ ἁμαρτία, ἣν ἥμαρτον ἐν αὐτῇ, καὶ προσάξει ἡ συναγωγὴ μόσχον ἐκ βοῶν ἄμωμον περὶ τῆς ἁμαρτίας, καὶ προσάξει αὐτὸν παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"15","text":"Καὶ ἐπιθήσουσιν οἱ πρεσβύτεροι τῆς συναγωγῆς τὰς χείρας αὐτῶν ἐπὶ τὴν κεφαλὴν τοῦ μόσχου ἔναντι Κυρίου, καὶ σφάξουσιν τὸν μόσχον ἔναντι Κυρίου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"16","text":"Καὶ εἰσοίσει ὁ ἱερεὺς ὁ χριστὸς ἀπὸ τοῦ αἵματος τοὺ μόσχου εἰς τὴν σκηνὴν τοῦ μαρτυρίου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"17","text":"Καὶ βάψει ὁ ἱερεὺς τὸν δάκτυλον ἀπὸ τοῦ αἵματος τοῦ μόσχου, καὶ ῥανεῖ ἑπτάκις ἔναντι Κυρίου, κατενώπιον τοῦ καταπετάσματος τοῦ ἁγίου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"18","text":"Καὶ ἀπὸ τοῦ αἵματος ἐπιθήσει ὁ ἱερεὺς ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τῶν θυμιαμάτων τῆς συνθέσεως, ὅ ἐστιν ἐνώπιον Κυρίου, ὅ ἐστιν ἐν τῇ σκηνῇ τοῦ μαρτυρίου· καὶ τὸ πᾶν αἷμα ἐκχεεῖ πρὸς τὴν βάσιν τοῦ θυσιαστηρίου τῶν καρπώσεων, τοῦ πρὸς τῇ θύρᾳ τῆς σκηνῆς τοῦ μαρτυρίου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"19","text":"Καὶ τὸ πᾶν στέαρ περιελεῖ ἀπʼ αὐτοῦ, καὶ ἀνοίσει ἐπὶ τὸ θυσιαστήριον."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"20","text":"Καὶ ποιήσει τὸν μόσχον, ὃν τρόπον ἐποίησε τὸν μόσχον τὸν τῆς ἁμαρτίας, οὕτω ποιηθήσεται· καὶ ἐξιλάσεται περὶ αὐτῶν ὁ ἱερεὺς, καὶ ἀφεθήσεται αὐτοῖς ἡ ἁμαρτία."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"21","text":"Καὶ ἐξοίσουσι τὸν μόσχον ὅλον ἔξω τῆς παρεμβολῆς, καὶ κατακαύσουσι τὸν μόσχον, ὃν τρόπον κατέκαυσαν τὸν μόσχον τὸν πρότερον· ἁμαρτία συναγωγῆς ἐστιν."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"22","text":"Ἐὰν δὲ ὁ ἄρχων ἁμάρτῃ, καὶ ποιήσῃ μίαν ἀπὸ πασῶν τῶν ἐντολῶν Κυρίου τοῦ Θεοῦ αὐτοῦ, ἣ οὐ ποιηθήσεται, ἀκουσίως, καὶ ἁμάρτῃ καὶ πλημμελήσῃ,"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"23","text":"καὶ γνωσθῇ αὐτῷ ἡ ἁμαρτία, ἣν ἥμαρτεν ἐν αὐτῇ, καὶ προσοίσει τὸ δῶρον αὐτοῦ χίμαρον ἐξ αἰγῶν, ἄρσεν ἄμωμον."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"24","text":"Καὶ ἐπιθήσει τὴν χεῖρα ἐπὶ τὴν κεφαλὴν τοῦ χιμάρου· καὶ σφάξουσιν αὐτὸν ἐν τόπῳ οὗ σφάζουσι τὰ ὁλοκαυτώματα ἐνώπιον Κυρίου· ἁμαρτία ἐστί."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"25","text":"Καὶ ἐπιθήσει ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τοῦ τῆς ἁμαρτίας τῷ δακτύλῳ ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τῶν ὁλοκαυτωμάτων· καὶ τὸ πᾶν αἷμα αὐτοῦ ἐκχεεῖ παρὰ τὴν βάσιν τοῦ θυσιαστηρίου τῶν ὁλοκαυτωμάτων."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"26","text":"Καὶ τὸ πᾶν στέαρ αὐτοῦ ἀνοίσει ἐπὶ τὸ θυσιαστήριον, ὥσπερ τὸ στέαρ θυσίας σωτηρίου· καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς ἀπὸ τῆς ἁμαρτίας αὐτοῦ, καὶ ἀφεθήσεται αὐτῷ."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"27","text":"Ἐὰν δὲ ψυχὴ μία ἁμάρτῃ ἀκουσίως ἐκ τοῦ λαοῦ τῆς γῆς, ἐν τῷ ποιῆσαι μίαν ἀπὸ πασῶν τῶν ἐντολῶν Κυρίου, ἣ οὐ ποιηθήσεται, καὶ πλημμελήσῃ·"},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"28","text":"καὶ γνωσθῇ αὐτῷ ἡ ἁμαρτία, ἣν ἥμαρτεν ἐν αὐτῇ, καὶ οἴσει χίμαιραν ἐξ αἰγῶν, θήλειαν ἄμωμον οἴσει περὶ τῆς ἁμαρτίας, ἧς ἥμαρτε."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"29","text":"Καὶ ἐπιθήσει τὴν χεῖρα ἐπὶ τὴν κεφαλὴν τοῦ ἁμαρτήματος αὐτοῦ· καὶ σφάξουσιν τὴν χίμαιραν τὴν τῆς ἁμαρτίας ἐν τῷ τόπῳ, οὗ σφάζουσι τὰ ὁλοκαυτώματα."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"30","text":"Καὶ λήψεται ὁ ἱερεὺς ἀπὸ τοῦ αἵματος αὐτῆς τῷ δακτύλῳ, καὶ ἐπιθήσει ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τῶν ὁλοκαυτωμάτων· καὶ πᾶν τὸ αἷμα αὐτῆς ἐκχεεῖ παρὰ τὴν βάσιν τοῦ θυσιαστηρίου."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"31","text":"Καὶ πᾶν τὸ στέαρ περιελεῖ, ὃν τρόπον περιαιρεῖται στέαρ ἀπὸ θυσίας σωτηρίου· καὶ ἀνοίσει ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον εἰς ὀσμὴν εὐωδίας Κυρίῳ· καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς, καὶ ἀφεθήσεται αὐτῷ."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"32","text":"Εὰν δὲ πρόβατον προσενέγκῃ τὸ δῶρον αὐτοῦ περὶ τῆς ἁμαρτίας, θῆλυ ἄμωμον προσοίσει αὐτό."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"33","text":"Καὶ ἐπιθήσει τὴν χεῖρα ἐπὶ τῆν κεφαλὴν τοῦ τῆς ἁμαρτίας· καὶ σφάξουσιν αὐτὸ ἐν τόπῳ, οὗ σφάζουσι τὰ ὁλοκαυτώματα."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"34","text":"Καὶ λαβὼν ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τοῦ τῆς ἁμαρτίας τῷ δακτύλῳ, ἐπιθήσει ἐπὶ τὰ κέρατα τοῦ θυσιαστηρίου τῆς ὁλοκαρπώσεως· καὶ πᾶν αὐτοῦ τὸ αἷμα ἐκχεεῖ παρὰ τὴν βάσιν τοῦ θυσιαστηρίου τῆς ὁλοκαυτώσεως."},{"book":"ΛΕΥΙΤΙΚΟΝ","chapter":"4","verse":"35","text":"Καὶ πᾶν αὐτοῦ τὸ στέαρ περιελεῖ, ὃν τρόπον περιαιρεῖται στέαρ προβάτου ἐκ τῆς θυσίας τοῦ σωτηρίου· καὶ ἐπιθήσει αὐτὸ ὁ ἱερεὺς ἐπὶ τὸ θυσιαστήριον ἐπὶ τὸ ὁλοκαύτωμα Κυρίου· καὶ ἐξιλάσεται περὶ αὐτοῦ ὁ ἱερεὺς περὶ τῆς ἁμαρτίας ἧς ἥμαρτε, καὶ ἀφεθήσεται αὐτῷ."}]}