{"data":[{"book":"2 Wafalme","chapter":"8","verse":"1","text":"Wakati huu, Elisha alikuwa amemwambia yule mwanamke ambaye mwanawe alikuwa amefufuliwa, “Ondoka wewe na jamaa yako ukaishi mahali popote unapoweza kwa kitambo kidogo, kwa sababu Bwana ameamuru njaa katika nchi hii ambayo itadumu kwa miaka saba.”"},{"book":"2 Wafalme","chapter":"8","verse":"2","text":"Yule mwanamke akafanya kama vile yule mtu wa Mungu alivyosema. Yeye na jamaa yake wakaondoka na kwenda kuishi katika nchi ya Wafilisti kwa miaka saba."},{"book":"2 Wafalme","chapter":"8","verse":"3","text":"Baada ya miaka saba, yule mwanamke akarudi kutoka nchi ya Wafilisti, akaenda kwa mfalme kumsihi kwa ajili ya nyumba yake na shamba lake."},{"book":"2 Wafalme","chapter":"8","verse":"4","text":"Mfalme alikuwa anazungumza na Gehazi, mtumishi wa mtu wa Mungu, naye alikuwa amesema, “Hebu niambie mambo yote makuu yaliyofanywa na Elisha.”"},{"book":"2 Wafalme","chapter":"8","verse":"5","text":"Wakati Gehazi alipokuwa akimweleza mfalme jinsi Elisha alivyomfufua mtu, yule mwanamke ambaye mwanawe alikuwa amefufuliwa na Elisha akaja ili amsihi mfalme kwa ajili ya nyumba yake na shamba lake."},{"book":"2 Wafalme","chapter":"8","verse":"6","text":"Mfalme akamuuliza yule mwanamke kuhusu mambo hayo, naye akamweleza."},{"book":"2 Wafalme","chapter":"8","verse":"7","text":"Elisha akaenda Dameski, naye Ben-Hadadi mfalme wa Aramu alikuwa mgonjwa. Mfalme alipoambiwa, “Mtu wa Mungu ametoka mbali akapanda hadi hapa,”"},{"book":"2 Wafalme","chapter":"8","verse":"8","text":"mfalme akamwambia Hazaeli. “Chukua zawadi na uende kumlaki huyo mtu wa Mungu. Muulize Bwana kupitia yeye, kwamba, ‘Je, nitapona ugonjwa huu?’ ”"},{"book":"2 Wafalme","chapter":"8","verse":"9","text":"Hazaeli akaenda kumlaki Elisha, akiwa amechukua zawadi ya kila kitu kizuri kilichopatikana Dameski, mizigo iliyobebwa na ngamia arobaini. Akaingia ndani na kusimama mbele yake, akasema, “Mwanao Ben-Hadadi mfalme wa Aramu amenituma niulize, ‘Je, nitapona ugonjwa huu?’ ”"},{"book":"2 Wafalme","chapter":"8","verse":"10","text":"Elisha akajibu, “Nenda ukamwambie, ‘Hakika utapona’; lakini Bwana amenifunulia kwamba kweli atakufa.”"},{"book":"2 Wafalme","chapter":"8","verse":"11","text":"Elisha akamkazia Hazaeli macho kwa nguvu mpaka akaona aibu. Kisha mtu wa Mungu akaanza kulia."},{"book":"2 Wafalme","chapter":"8","verse":"12","text":"Hazaeli akauliza “Kwa nini bwana wangu analia?”"},{"book":"2 Wafalme","chapter":"8","verse":"13","text":"Hazaeli akasema, “Itawezekanaje mtumishi wako, aliye mbwa tu, kufanya tendo la ajabu namna hiyo?”"},{"book":"2 Wafalme","chapter":"8","verse":"14","text":"Kisha Hazaeli akamwacha Elisha na kumrudia bwana wake. Ben-Hadadi akamuuliza, “Elisha alikuambia nini?” Hazaeli akajibu, “Aliniambia kwamba hakika utapona.”"},{"book":"2 Wafalme","chapter":"8","verse":"15","text":"Lakini kesho yake Hazaeli akachukua nguo nzito, akailoweka ndani ya maji, akaitandaza juu ya uso wa mfalme, hivyo akafa. Kisha Hazaeli akaingia mahali pake kuwa mfalme wa Aramu."},{"book":"2 Wafalme","chapter":"8","verse":"16","text":"Katika mwaka wa tano wa Yoramu mwana wa Ahabu mfalme wa Israeli, wakati huo Yehoshafati akiwa mfalme wa Yuda, Yehoramu mwana wa Yehoshafati akaanza kutawala kama mfalme wa Yuda."},{"book":"2 Wafalme","chapter":"8","verse":"17","text":"Alikuwa na umri wa miaka thelathini na miwili alipoanza kutawala, naye akatawala huko Yerusalemu kwa miaka minane."},{"book":"2 Wafalme","chapter":"8","verse":"18","text":"Akaenenda katika njia za wafalme wa Israeli, kama nyumba ya Ahabu ilivyokuwa imefanya, kwa kuwa alimwoa binti wa Ahabu. Akatenda maovu machoni pa Bwana."},{"book":"2 Wafalme","chapter":"8","verse":"19","text":"Hata hivyo, kwa ajili ya Daudi mtumishi wake, Bwana hakutaka kuiangamiza Yuda. Alikuwa ameahidi kuidumisha taa kwa ajili ya Daudi na wazao wake milele."},{"book":"2 Wafalme","chapter":"8","verse":"20","text":"Wakati wa Yehoramu, Edomu waliasi dhidi ya Yuda na kujiwekea mfalme wao wenyewe."},{"book":"2 Wafalme","chapter":"8","verse":"21","text":"Basi Yehoramu akaenda Sairi pamoja na magari yake yote ya vita. Waedomu wakamzunguka yeye na majemadari wake wa magari yake ya vita, lakini akaondoka, akapenya usiku na kuwashambulia Waedomu. Hata hivyo, jeshi lake likatorokea nyumbani mwao."},{"book":"2 Wafalme","chapter":"8","verse":"22","text":"Hadi leo Edomu wameasi dhidi ya Yuda. Libna pia wakaasi wakati huo huo."},{"book":"2 Wafalme","chapter":"8","verse":"23","text":"Kwa matukio mengine ya utawala wa Yehoramu na yote aliyoyafanya, je, hayakuandikwa katika kitabu cha kumbukumbu za wafalme wa Yuda?"},{"book":"2 Wafalme","chapter":"8","verse":"24","text":"Yehoramu akalala pamoja na baba zake, na akazikwa pamoja nao katika Mji wa Daudi. Naye Ahazia mwanawe akawa mfalme baada yake."},{"book":"2 Wafalme","chapter":"8","verse":"25","text":"Katika mwaka wa kumi na mbili wa utawala wa Yoramu mwana wa Ahabu mfalme wa Israeli, Ahazia mwana wa Yehoramu mfalme wa Yuda alianza kutawala."},{"book":"2 Wafalme","chapter":"8","verse":"26","text":"Ahazia alikuwa na umri wa miaka ishirini na miwili alipoanza kutawala, naye akatawala katika Yerusalemu kwa mwaka mmoja. Mama yake aliitwa Athalia, mjukuu wa Omri mfalme wa Israeli."},{"book":"2 Wafalme","chapter":"8","verse":"27","text":"Akaenenda katika njia za nyumba ya Ahabu, na kutenda maovu machoni pa Bwana, kama nyumba ya Ahabu ilivyokuwa imefanya, kwa kuwa alikuwa ameoa kutoka nyumba ya Ahabu."},{"book":"2 Wafalme","chapter":"8","verse":"28","text":"Ahazia akaenda vitani na Yoramu mwana wa Ahabu kupigana na Hazaeli mfalme wa Aramu huko Ramoth-Gileadi. Waaramu wakamjeruhi Yoramu."},{"book":"2 Wafalme","chapter":"8","verse":"29","text":"Hivyo Mfalme Yoramu akarudi Yezreeli ili apate kuuguza majeraha aliyojeruhiwa na Waaramu huko Ramothi8:29 Yaani Rama kwa Kiebrania. alipopigana na Hazaeli mfalme wa Aramu."}]}