{"data":[{"book":"2 Korinćanima","chapter":"1","verse":"1","text":"Pišu vam Pavao, apostol Krista Isusa Božjom voljom, i brat Timotej. Pišemo Božjoj crkvi u Korintu i svima svetima u cijeloj Ahaji."},{"book":"2 Korinćanima","chapter":"1","verse":"2","text":"Neka vam je milost i mir od našega Boga Oca i Gospodina Isusa Krista."},{"book":"2 Korinćanima","chapter":"1","verse":"3","text":"Slava Bogu, Ocu našega Gospodina Isusa Krista. On je izvor svakog milosrđa i Bog koji nas tješi."},{"book":"2 Korinćanima","chapter":"1","verse":"4","text":"On nas tješi u svim nevoljama, da bismo i mi mogli druge tješiti u nevoljama istom utjehom kojom Bog tješi nas."},{"book":"2 Korinćanima","chapter":"1","verse":"5","text":"Koliko se obilno patnje za Krista izlijevaju na nas, toliko je preobilna i naša utjeha u Kristu."},{"book":"2 Korinćanima","chapter":"1","verse":"6","text":"Podnosimo li nevolje, to je zaradi vaše utjehe i spasenja. Primamo li utjehu, to je zato da bismo vas mogli hrabriti kako biste strpljivo mogli podnositi iste patnje koje i mi podnosimo."},{"book":"2 Korinćanima","chapter":"1","verse":"7","text":"Čvrsto vjerujemo da ćete, kao što s nama dijelite patnje, također dijeliti s nama i Božju utjehu."},{"book":"2 Korinćanima","chapter":"1","verse":"8","text":"Željeli bismo da znate, braćo, kakve su nas nevolje zapale u Aziji. Opteretile su nas preko svake mjere, toliko preko naše snage da smo već bili izgubili nadu da ćemo preživjeti."},{"book":"2 Korinćanima","chapter":"1","verse":"9","text":"Smatrali smo se već osuđenima na smrt, ali sve se to zbilo zato da se ne bismo uzdali u sebe, već u Boga koji uskrisuje mrtve."},{"book":"2 Korinćanima","chapter":"1","verse":"10","text":"Od tolike nas je smrtne pogibli izbavio onaj u kojega se uzdamo da će nas i dalje izbavljati!"},{"book":"2 Korinćanima","chapter":"1","verse":"11","text":"I vi pomažete moleći za nas, da bi mnogi mogli zahvaljivati za uslišane molitve mnogih."},{"book":"2 Korinćanima","chapter":"1","verse":"12","text":"Možemo s pouzdanjem i s čistom savješću reći da smo prema svima, a posebice prema vama, postupali sveto i iskreno u svemu što smo činili, ne oslanjajući se na tjelesnu mudrost, već na Božju milost."},{"book":"2 Korinćanima","chapter":"1","verse":"13-14","text":"Nismo vam pisali ništa što ne biste mogli pročitati ili razumjeti. Nadam se da ćete nas, kao što ste nas djelomice već razumjeli, jednoga dana potpuno razumjeti. Tako ćemo i mi vama, kao i vi nama, biti na ponos u dan našega Gospodina Isusa."},{"book":"2 Korinćanima","chapter":"1","verse":"15","text":"U tome sam pouzdanju kanio doći tako da primite dvostruki blagoslov:"},{"book":"2 Korinćanima","chapter":"1","verse":"16","text":"svratiti najprije k vama na putu u Makedoniju, a zatim i vraćajući se iz Makedonije, kako biste me mogli otpraviti na put u Judeju."},{"book":"2 Korinćanima","chapter":"1","verse":"17","text":"Jesam li, dakle, o tome lakomisleno odlučio, ili sam poput ljudi iz svijeta koji kažu “da”, a zapravo misle “ne”?"},{"book":"2 Korinćanima","chapter":"1","verse":"18","text":"Bog mi je svjedok da nisam takav. Moje “da” znači “da”"},{"book":"2 Korinćanima","chapter":"1","verse":"19","text":"jer u Isusa Krista, Božjega Sina o kojemu smo vam Timotej, Silvan i ja propovijedali, nema dvojbe između “da” i “ne”; naprotiv, on je Božje “da”, Božja potvrda."},{"book":"2 Korinćanima","chapter":"1","verse":"20","text":"U njemu su tako ostvarena sva Božja obećanja; zato možemo reći “Amen” kad proslavljamo Boga kroz Krista."},{"book":"2 Korinćanima","chapter":"1","verse":"21","text":"Bog je taj koji i vas i nas čini snažnima u Kristu i koji nas je pomazao."},{"book":"2 Korinćanima","chapter":"1","verse":"22","text":"Obilježio nas je pečatom da smo njegovo vlasništvo i u srca nam stavio zalog: Svetoga Duha."},{"book":"2 Korinćanima","chapter":"1","verse":"23","text":"Prizivam Boga za svjedoka da vam govorim istinu: nisam ponovno došao u Korint samo zato što vas nisam htio ražalostiti oštrim prijekorom."},{"book":"2 Korinćanima","chapter":"1","verse":"24","text":"Jer, ne bismo vam htjeli naređivati što i kako da vjerujete, već surađivati s vama da biste bili radosni, jer vi u vjeri čvrsto stojite."}]}