{"data":[{"book":"2 Korinćanima","chapter":"8","verse":"1","text":"A sada bih vam, braćo, htio reći o milosti koju je Bog iskazao crkvama u Makedoniji."},{"book":"2 Korinćanima","chapter":"8","verse":"2","text":"Iako su ljudi tamo proživjeli brojne kušnje i nevolje, obilovali su radošću te je njihovo krajnje siromaštvo urodilo izobilnom darežljivošću."},{"book":"2 Korinćanima","chapter":"8","verse":"3","text":"Svjedok sam, naime, da su dragovoljno dali ne samo ono što su mogli već i mnogo više."},{"book":"2 Korinćanima","chapter":"8","verse":"4","text":"Usrdno su nas molili za milost da mogu sudjelovati u prikupljanju pomoći za svete."},{"book":"2 Korinćanima","chapter":"8","verse":"5","text":"Ne samo da su se ponijeli kako smo se nadali već su sami sebe prije svega stavili na raspolaganje Gospodinu, a onda i nama, pokoravajući se Božjoj volji."},{"book":"2 Korinćanima","chapter":"8","verse":"6","text":"Zamolili smo zato Tita, koji vas je prvi potaknuo na darivanje, da se vrati k vama i ohrabri vas da dovršite svoj udjel u toj službi darivanja."},{"book":"2 Korinćanima","chapter":"8","verse":"7","text":"Vi ste u svemu odlični—imate toliko vjere, toliko nadarenih propovjednika, toliko znanje i revnost, takvu ljubav prema nama—istaknite se sada i u ovoj milosrdnoj službi!"},{"book":"2 Korinćanima","chapter":"8","verse":"8","text":"Ne zapovijedam vam to, već vam kao primjer navodim revnost drugih da bih iskušao iskrenost vaše ljubavi."},{"book":"2 Korinćanima","chapter":"8","verse":"9","text":"Znate kakvu nam je milost iskazao Gospodin Isus Krist. Radi vas je od bogataša postao siromahom, da bi vas svojim siromaštvom mogao obogatiti."},{"book":"2 Korinćanima","chapter":"8","verse":"10","text":"Savjetujem vam samo da dovršite ono što ste započeli još prije godinu dana, jer ste vi prvi došli na tu zamisao i prvi ste ju počeli ostvarivati."},{"book":"2 Korinćanima","chapter":"8","verse":"11","text":"Sada biste tu zamisao trebali provesti do kraja s istim oduševljenjem s kojim ste ju i započeli. Darujte koliko možete, prema svojim mogućnostima."},{"book":"2 Korinćanima","chapter":"8","verse":"12","text":"Ako ste doista spremni darivati druge, nije važno koliko možete dati. Bog očekuje da date ono što imate, a ne ono što nemate."},{"book":"2 Korinćanima","chapter":"8","verse":"13","text":"Nije nakana da pomognete drugima, a da vi zapadnete u oskudicu, već da bude jednakost."},{"book":"2 Korinćanima","chapter":"8","verse":"14","text":"Sada vi obilujete i možete njima pomoći. Nekom drugom prigodom, kad vama bude trebalo, oni će svoj suvišak podijeliti s vama. Tako će svačije potrebe biti jednako zadovoljene."},{"book":"2 Korinćanima","chapter":"8","verse":"15","text":"Sjećate li se što o tome piše u Svetome pismu:"},{"book":"2 Korinćanima","chapter":"8","verse":"16","text":"Zahvalan sam Bogu da je Titu u srce ulio jednaku gorljivost za vas kao i meni."},{"book":"2 Korinćanima","chapter":"8","verse":"17","text":"Spremno je prihvatio našu molbu da vas posjetimo, ali rekao bih da bi vas on i sam drage volje obišao."},{"book":"2 Korinćanima","chapter":"8","verse":"18","text":"S njime vam šaljemo još jednog brata, dobro poznatoga u svim crkvama po zaslugama u propovijedanju Radosne vijesti."},{"book":"2 Korinćanima","chapter":"8","verse":"19","text":"Njega su crkve odabrale da nas prati kad budemo nosili dar u Jeruzalem8:19 Vidjeti: 1 Korinćanima 16:3-4. služeći na slavu Gospodinu i pokazujući svoju revnost."},{"book":"2 Korinćanima","chapter":"8","verse":"20","text":"Tako ćemo izbjegnuti i da tko prigovori zbog načina na koji upravljamo tim velikodušnim iznosom."},{"book":"2 Korinćanima","chapter":"8","verse":"21","text":"Trudimo se tako činiti dobro pred Bogom, ali i pred ljudima."},{"book":"2 Korinćanima","chapter":"8","verse":"22","text":"Šaljemo s njima još jednoga brata koji je višestruko prokušan i pokazao se revnim. Sada je još revniji zbog velikog pouzdanja u vas."},{"book":"2 Korinćanima","chapter":"8","verse":"23","text":"Upita li vas tko za Tita, recite mu da je on moj suradnik na pomaganju vama. A ta su braća izaslanici svojih crkava, ljudi na slavu Kristu."},{"book":"2 Korinćanima","chapter":"8","verse":"24","text":"Pokažite im stoga da ih volite i dokažite svim crkvama da sam vas s razlogom hvalio."}]}