{"data":[{"book":"Levi Nuiti","chapter":"14","verse":"1","text":"Ɠɔoɠɔ GALAGI ɓɔɛni Moize ʋɔ, é ɠɛ ma:"},{"book":"Levi Nuiti","chapter":"14","verse":"2","text":"«Wɛlɛ pelegi tɔgi a ɠɛ la, é ʋilɛ kulama zeeɓɛ nui ʋa, ná-ɲade foloi vaa zu. Ta ʋaa la zalaɠa ɠula nui ʋɔ."},{"book":"Levi Nuiti","chapter":"14","verse":"3","text":"Toɠa ɠula ti-ʋuuzuʋɛ ʋa, é kulama zeeɓɛ nui ɠɛʋele ʋɛtɛ. Ni kulama zeeɓɛ nui ɠɛdɛga,"},{"book":"Levi Nuiti","chapter":"14","verse":"4","text":"zalaɠa ɠula nui ɠa devei ve ga ti wɔni felegɔ zeɠe, ti vulua, ti ɲadegai, ta sɛdele gulu ɓuɠai, ta geze ɓɔi sɔsɔgi, ta ɠizɔɔpe tufa ɓifɔgi, ná-ɲade fai zu."},{"book":"Levi Nuiti","chapter":"14","verse":"5","text":"Toɠa devei ve ga ti wɔnii gila kɔdaaleʋe pɔlɔ liɠii maazu, daavegai ga ziɛungi zu ɗɛi."},{"book":"Levi Nuiti","chapter":"14","verse":"6","text":"Toɠa wɔni vului zeɠe, ta sɛdele gulu ɓuɠai, ta geze ɓɔi sɔsɔgi, ta ɠizɔɔpe tufa ɓifɔgi, é ti lɔ wɔnii ɠɔdaaleʋeai ma ɲamai wu."},{"book":"Levi Nuiti","chapter":"14","verse":"7","text":"Toɠa faza daa ɠɛ lɔfela naa ma, nii kulama zeeɓɛi ɠɛa ma, maanɛai ga é ɲade. Naa ʋolu toɠa dɛɛ ga ɲadegɛ, é yeeɓe wɔni vului ʋa, é li dɔɓɔi zu."},{"book":"Levi Nuiti","chapter":"14","verse":"8","text":"«Zɔi é ɓɔɠɔ ɲadesu, naa ɠa ná-seɠeiti gba, é ɓɔɠɔ maaleɠai kpein bo, a maagbana ziɛi wu, toɠa ɲade. Naa ʋolu toɠa zoo é lɛ ti-ʋuuzuʋɛ, kɛlɛ é la zeiɗa ná-seɠe ɠotai wu, eyɛsu folo lɔfela leʋe."},{"book":"Levi Nuiti","chapter":"14","verse":"9","text":"Folo lɔfelasiɛi, toɠa maaleɠai kpein bo mɔnɔ, nɔungi ta kpɛlɛi, ta gaazu ɠɔ poluʋɛti. Toɠa ná-seɠeiti gba, é ɓusɛi maagba ga ziɛi, toɠa ɲade niina."},{"book":"Levi Nuiti","chapter":"14","verse":"10","text":"«Foloi lɔsaʋasiɛi, toɠa baala ziʋo zinɛ felegɔiti seɠe, niiti nɛɛʋuzu la ti ʋa, ta kona gila baala saai, nii nɛɛʋuzu la ba, ta ɓulu vukɔ ʋagɔi kilo taaʋuugɔ, nii gaayɔgai ga gulɔi, ta gulɔi litɛlɛ ɠaaɠwɛsui, é ɠɛ ga vebɛ zalaɠai."},{"book":"Levi Nuiti","chapter":"14","verse":"11","text":"Zalaɠa ɠula nui nii é ɲade fai ɠɛɛzu, naa ɠa zunui ɠula kɛlɛma, nii é ɓɔɠɔ ɲadesu, ta naama aniiti kpein Ɠɔoɠɔ GALAGI ɠaazu, GALA daaɠomi seɠe ʋɛlɛi laaʋɛ."},{"book":"Levi Nuiti","chapter":"14","verse":"12","text":"Zalaɠa ɠula nui ɠa baala ziʋo zinɛiti gila seɠe, é kula ga faazuɓɛtɛ zalaɠai, é ʋɛɛ gulɔi litɛlɛ lukpɛgi ʋa. Toɠa ti latɛɠɛ vai ma ʋoogi ɠɛ Ɠɔoɠɔ GALAGI ɠaazu."},{"book":"Levi Nuiti","chapter":"14","verse":"13","text":"Toɠa baala ziʋoi ɠɔdaaleʋe, ʋɛ ta ɗa koto gba zalaɠa zuaiti kɔdaaleʋe ná, ta gala zalaɠaiti, ada ɲadegai ta, mazɔlɔɔ faazuɓɛtɛ zalaɠai ma zuai ɠa ga zalaɠa ɠula nui nɔnɔ, eɠɛʋelei koto gba zalaɠai ma zuai la, ani ʋe gola ɲadegai."},{"book":"Levi Nuiti","chapter":"14","verse":"14","text":"Zalaɠa ɠula nui ɠa faazuɓɛtɛ zalaɠa zuai ma ɲamai ta zeɠe, é siɛ naa yeezazu woi yɔkpɔgi ma, nii é ɓɔɠɔ ɲadesu, ta zeezazu yeezinɛkpotogi ma, naa ʋɛɛ zeezazu ɠɔɠɔzinɛkpotogi ʋa."},{"book":"Levi Nuiti","chapter":"14","verse":"15","text":"Toɠa gulɔi naa ta zeɠe, é pu ɠɔʋɛzu yeei ɠa."},{"book":"Levi Nuiti","chapter":"14","verse":"16","text":"Toɠa yeeɓeɠai lɔ gulɔi wu, nii é kɔʋɛzu yeei ɠa, é gulɔi vaza daa ɠɛ lɔfela ga yeeɓeɠai Ɠɔoɠɔ GALAGI ɠaazu."},{"book":"Levi Nuiti","chapter":"14","verse":"17","text":"Toɠa gulɔi ta zeɠe, nii é kɔʋɛzu yeei ɠa, é siɛ naa yeezazu woi yɔkpɔgi ma, nii é ɓɔɠɔ ɲadesu, ta zeezazu yeezinɛkpotogi ma, naa ʋɛɛ zeezazu ɠɔɠɔzinɛkpotogi ʋa, ʋɛ faazuɓɛtɛ zalaɠa zuai ma ɲamai ziaai ná."},{"book":"Levi Nuiti","chapter":"14","verse":"18","text":"Zalaɠa ɠula nui ɠa gulɔi mɔtai zeɠe, zɛgai zea, é siɛ naa nɔungi ma, nii é ɓɔɠɔ ɲadesu, naa ɠa a kɛ é koto gba vai ɠɛ tɔun bɛ Ɠɔoɠɔ GALAGI ɠaazu."},{"book":"Levi Nuiti","chapter":"14","verse":"19","text":"Naa ʋoluma, toɠa koto gba zalaɠai ɠula, é koto gba vai ɠɛ naa ʋɛ, nii é ɓɔɠɔ ɲadesu ná-kɔzɔba vai ma. Naa ʋolu toɠa gala zalaɠa loganii ɠɔdaaleʋe."},{"book":"Levi Nuiti","chapter":"14","verse":"20","text":"Toɠa gala zalaɠai ta vebɛ zalaɠai ɠula zalaɠa ɠulazuʋɛ. Toɠa koto gba vai ɠɛ zunui naa ʋɛ, naa ɠa ɲade."},{"book":"Levi Nuiti","chapter":"14","verse":"21","text":"«Ni toɠa ga bala nui, ná-sɔlɔɔgiti ti la kula ɠɛa su, toɠa baala ziʋo zinɛ ɠila nɔ zeɠe, nii a ɠula ga faazuɓɛtɛ zalaɠai, é datɛɠɛ vai ma ʋoogi ɠɛ, koto gba vai ɠɛ la tɔun bɛ. Toɠa ɓulu vukɔ ʋagɔi kilo saʋagɔ zeɠe, gaayɔgai ga gulɔi, ta gulɔi litɛlɛ ɠaaɠwɛsui, é ɠɛ ga vebɛ zalaɠai."},{"book":"Levi Nuiti","chapter":"14","verse":"22","text":"Toɠa kpumago felegɔ zeɠe ɓalaa, ɓaa poopo kpokpa felegɔ, eɠɛʋelei ná-sɔlɔɔgiti ti la. Gilagi ɠɛ ga koto gba zalaɠai, zɔi ɠɛ ga gala zalaɠai."},{"book":"Levi Nuiti","chapter":"14","verse":"23","text":"Folo lɔsaʋasiɛi, toɠa ʋa ga naama aniiti kpein zalaɠa ɠula nui ʋɔ, GALA daaɠomi seɠe ʋɛlɛi laaʋɛ, Ɠɔoɠɔ GALAGI ɠaazu, ná-ɲade fai zu."},{"book":"Levi Nuiti","chapter":"14","verse":"24","text":"Zalaɠa ɠula nui ɠa faazuɓɛtɛ zalaɠai ma ʋaala ziʋoi zeɠe ta gulɔi. Toɠa ti latɛɠɛ vai ma ʋoogi ɠɛ Ɠɔoɠɔ GALAGI ɠaazu."},{"book":"Levi Nuiti","chapter":"14","verse":"25","text":"Toɠa faazuɓɛtɛ zalaɠai ma ʋaala ziʋoi ɠɔdaaleʋe. Zalaɠa ɠula nui ɠa faazuɓɛtɛ zalaɠa zuai ma ɲamai ta zeɠe, é siɛ naa yeezazu woi yɔkpɔgi ma, nii é ɓɔɠɔ ɲadesu, ta zeezazu yeezinɛkpotogi ma, naa ʋɛɛ zeezazu ɠɔɠɔzinɛkpotogi ʋa."},{"book":"Levi Nuiti","chapter":"14","verse":"26","text":"Toɠa gulɔi ta ʋu ɠɔʋɛzu yeei ɠa."},{"book":"Levi Nuiti","chapter":"14","verse":"27","text":"Toɠa yeeɓeɠai lɔ gulɔi ɠa, nii é kɔʋɛzu yeei ɠa, é gulɔi vaza daa ɠɛ lɔfela ga yeeɓeɠai Ɠɔoɠɔ GALAGI ɠaazu."},{"book":"Levi Nuiti","chapter":"14","verse":"28","text":"Toɠa gulɔi ta zeɠe, nii é kɔʋɛzu yeei ɠa, é siɛ naa yeezazu woi yɔkpɔgi ma, nii é ɓɔɠɔ ɲadesu, ta zeezazu yeezinɛkpotogi ma, naa ʋɛɛ zeezazu ɠɔɠɔzinɛkpotogi ʋa, ʋɛ faazuɓɛtɛ zalaɠa zuai ma ɲamai ziaai ná."},{"book":"Levi Nuiti","chapter":"14","verse":"29","text":"Zalaɠa ɠula nui ɠa gulɔi mɔtai zeɠe, zɛgai zea, é siɛ naa nɔungi ma, nii é ɓɔɠɔ ɲadesu, naa ɠa a kɛ é koto gba vai ɠɛ tɔun bɛ Ɠɔoɠɔ GALAGI ɠaazu."},{"book":"Levi Nuiti","chapter":"14","verse":"30","text":"Naa ʋolu toɠa kpumagoiti gila kula ga zalaɠai, ɓaa poopo kpokpagiti gila, nii é zooga é sɔlɔɔ,"},{"book":"Levi Nuiti","chapter":"14","verse":"31","text":"gilagi ɠa ɠɛ ga koto gba zalaɠai, zɔi ɠɛ ga gala zalaɠai, é ʋɛɛ vebɛ zalaɠai ʋa. Zalaɠa ɠula nui ɠa koto gba vai ɠɛ Ɠɔoɠɔ GALAGI ɠaazu, naama nui ʋɛ, nii é ɓɔɠɔ ɲadesu.»"},{"book":"Levi Nuiti","chapter":"14","verse":"32","text":"Ɲadedai ma lɔgi ɠana, naama nui vaa zu, nii kulama zeeɓɛi ba, tama sɔlɔɔgiti ti la kula ɠɛa su."},{"book":"Levi Nuiti","chapter":"14","verse":"33","text":"Ɠɔoɠɔ GALAGI ɓɔɛni Moize ʋɔ ta Aalɔn, é ɠɛ ti ma:"},{"book":"Levi Nuiti","chapter":"14","verse":"34","text":"«Siɛgi zu wo lɔɔzu la Kanaan yooi zu, nii gè feezu wo ya ga wɔnɔ, ni nà fuinfuingi ʋɛɛna pɛlɛi ta ʋa, zooi zu wo sɔlɔɔsu,"},{"book":"Levi Nuiti","chapter":"14","verse":"35","text":"zɔi nɔnɔ ga pɛlɛi, naa ɠa li, é daazeeli zalaɠa ɠula nui ma, é ɠɛ ma: ‹Nà fuinfuingi ʋogi ʋɛtɛsu nà-pɛlɛi ʋa.›"},{"book":"Levi Nuiti","chapter":"14","verse":"36","text":"Aisa zalaɠa ɠula nui ʋa lɛ, é ʋa ná ɠɛʋele ʋɛtɛ, toɠa devei ve ga ti pɛlɛi zuwo, naa ɠa a kɛ, bu anii pɛ ge mina leve ga ti ɠɔzɔʋɛ. Naa ʋoluma zalaɠa ɠula nui ɠa lɛ pɛlɛi wu, é ná ɠɛʋele ʋɛtɛ."},{"book":"Levi Nuiti","chapter":"14","verse":"37","text":"«Toɠa fuinfuingi ʋogi ɠɛʋele ʋɛtɛ. Ni a kaana ga naa ʋogi ɠa pɛlɛi ʋa ga zeɠezeɠegiti suɓeingai, ɓaa ti maaɓɔikpɔigai, ti wɔai pɛlɛi zu suɠooza,"},{"book":"Levi Nuiti","chapter":"14","verse":"38","text":"toɠa ɠula pɛlɛi wu, é lo daaʋɛ, é daaɠulu, é kɛ ga folo lɔfela."},{"book":"Levi Nuiti","chapter":"14","verse":"39","text":"Zalaɠa ɠula nui ɠa ɠale ma ná, foloi lɔfelasiɛi ma. Ni a kaana ga fuinfuingi ʋogi vazagɛ pɛlɛi ma,"},{"book":"Levi Nuiti","chapter":"14","verse":"40","text":"toɠa deve ga ti kɔtui naati kula ná, niiti ti vuinfuingai, ti ti ʋili ya ti-ʋuuzuʋɛ ʋoluʋɛ, ada ɠɔzɔai ta."},{"book":"Levi Nuiti","chapter":"14","verse":"41","text":"Toɠa pɛlɛ ɠoozuʋɛ kpein fɔin, fufiligi kpein ti kpalesu, ta naa ʋili ya ti-ʋuuzuʋɛ ʋoluʋɛ, ada ɠɔzɔai ta."},{"book":"Levi Nuiti","chapter":"14","verse":"42","text":"Ta kɔtuiti maaleʋe ga ma niinɛ ɠiligaa, ti pɔlɔi zeɠe, ti pɛlɛi ziɛ."},{"book":"Levi Nuiti","chapter":"14","verse":"43","text":"«Ni fuinfuingi ʋogi a ɠaaɠalena ma, é ɠula pɛlɛ ɠoozuʋɛ ma, kɔtuiti kulaa ʋoluma ná, maavɔin, ta pɛlɛi ziɛ ʋolu,"},{"book":"Levi Nuiti","chapter":"14","verse":"44","text":"zalaɠa ɠula nui ɠa ɠale ma ná ʋolu. Ni a kaana ga fuinfuingi ʋogi vazagɛ pɛlɛ ɠoozuʋɛ, fuinfuingi ʋe, é sumiizu. Pɛlɛi ɠɔzɔʋɛ."},{"book":"Levi Nuiti","chapter":"14","verse":"45","text":"Ta pɛlɛi wolo, ti ma ɠɔtuiti seɠe, ta guluiti, ta siɛ ʋɔlɔiti kpein, ti li ga tiye ti-ʋuuzuʋɛ ʋoluʋɛ, ada ɠɔzɔai ta."},{"book":"Levi Nuiti","chapter":"14","verse":"46","text":"Zɔi a lɛ pɛlɛi wu, siɛgi kpein su daaɠulugai la, naa ɠa ɠɔzɔ eyɛsu kpɔkɔi."},{"book":"Levi Nuiti","chapter":"14","verse":"47","text":"Zɔi a ɠɛ laani pɛlɛi naa wu, naa ɠa ná-seɠeiti gba. Zɔi a laamiina pɛlɛi naa wu, naa ɓalaa ɠa ná-seɠeiti gba."},{"book":"Levi Nuiti","chapter":"14","verse":"48","text":"«Ni zalaɠa ɠula nui nii é ɠalegai ma pɛlɛi wu, naa a kaana ga fuinfuingi ʋogi la vazani, pɛlɛi ziaa ʋoluma, toɠa dɛɛ ga pɛlɛi ɲadegɛ, mazɔlɔɔ fuinfuingi ɓega."},{"book":"Levi Nuiti","chapter":"14","verse":"49","text":"Pɛlɛi ɲade fai zu, toɠa wɔni felegɔ zeɠe, ta sɛdele gulu ɓuɠai, ta geze ɓɔi sɔsɔgi ta ɠizɔɔpe tufa ɓifɔgi."},{"book":"Levi Nuiti","chapter":"14","verse":"50","text":"Toɠa wɔni gila kɔdaaleʋe pɔlɔ liɠii maazu, daavegai ga ziɛungi zu ɗɛi."},{"book":"Levi Nuiti","chapter":"14","verse":"51","text":"Toɠa sɛdele gulu ɓuɠai zeɠe, ta ɠizɔɔpe tufa ɓifɔgi, ta geze ɓɔi sɔsɔgi, ta wɔni vului, é ti lɔ wɔni ɠɔdaaleʋeai ma ɲamai wu, é faza daa ɠɛ lɔfela pɛlɛi wu."},{"book":"Levi Nuiti","chapter":"14","verse":"52","text":"Zekana a pɛlɛi ɲade da, ga wɔnii ma ɲamai, é ʋɛɛ ziɛungi zu ɗɛi ʋa, ta wɔni vului, naa ʋɛɛ sɛdele gulu ɓuɠai ta ɠizɔɔpe tufa ɓifɔgi ʋa, ta geze ɓɔi sɔsɔgi."},{"book":"Levi Nuiti","chapter":"14","verse":"53","text":"Toɠa yeeɓe wɔni vului ʋa, é li ti-ʋuuzuʋɛ ʋoluʋɛ, dɔɓɔi zu. Zekana a koto gba vai ɠɛ la pɛlɛi ʋɛ. Pɛlɛi ɠa ɲade.»"},{"book":"Levi Nuiti","chapter":"14","verse":"54","text":"Tɔgi ɠana kulama zeeɓɛi kpein faa zu, ta gɛlɛɠɛlɛ faiti,"},{"book":"Levi Nuiti","chapter":"14","verse":"55","text":"ta fuinfuingi é ɠulazu seɠeiti su, ɓaa pɛlɛiti ma,"},{"book":"Levi Nuiti","chapter":"14","verse":"56","text":"ta ada ɓokolo ba vaiti, ta poʋoɠulɔiti, ta gɛlɛɠɛlɛgiti,"},{"book":"Levi Nuiti","chapter":"14","verse":"57","text":"é kalagi wo, siɛgi zu anii ɠɔzɔai la, ta siɛgi zu ɲadegai la. Tɔgi ɠana kulama zeeɓɛi vaa zu."}]}