{"data":[{"book":"John","chapter":"13","verse":"1","text":"Now before the feast of the Passover, Jesus knew that his hour had come to depart from this world and go to the Father. Having loved his own who were in the world, he loved them to the end."},{"book":"John","chapter":"13","verse":"2","text":"13:2 By the time supper ended ¦ When it was time for supper CTBy the time supper ended, the devil had put it into the heart of Judas Iscariot, the son of Simon, to betray Jesus."},{"book":"John","chapter":"13","verse":"3","text":"Jesus knew that the Father had put all things into his hands, and that he had come from God and was going back to God,"},{"book":"John","chapter":"13","verse":"4","text":"so he rose from supper, laid aside his outer garments, took a towel, and wrapped it around his waist."},{"book":"John","chapter":"13","verse":"5","text":"After that, he put water into the washbasin and began to wash his disciples' feet and to wipe them with the towel that was wrapped around his waist."},{"book":"John","chapter":"13","verse":"6","text":"When he came to Simon Peter, Peter said to him, “Lord, are yoʋ going to wash my feet?”"},{"book":"John","chapter":"13","verse":"7","text":"Jesus answered him, “What I am doing yoʋ do not now understand, but afterward yoʋ will understand.”"},{"book":"John","chapter":"13","verse":"8","text":"Peter said to him, “Yoʋ shall never wash my feet.” Jesus answered him, “If I do not wash yoʋ, yoʋ have no part with me.”"},{"book":"John","chapter":"13","verse":"9","text":"Simon Peter said to him, “Lord, then wash not only my feet, but also my hands and my head.”"},{"book":"John","chapter":"13","verse":"10","text":"Jesus said to him, “He who has bathed has no need to wash, except for his feet, but is completely clean. And you are clean, but not all of you.”"},{"book":"John","chapter":"13","verse":"11","text":"(For he knew who would betray him; that is why he said, “You are not all clean.”)"},{"book":"John","chapter":"13","verse":"12","text":"When Jesus had washed their feet and collected his garments, he reclined again at the table and said to them, “Do you know what I have done for you?"},{"book":"John","chapter":"13","verse":"13","text":"You call me Teacher and Lord, and rightly so, for that is what I am."},{"book":"John","chapter":"13","verse":"14","text":"So if I, your Lord and Teacher, have washed your feet, you also ought to wash one another's feet."},{"book":"John","chapter":"13","verse":"15","text":"For I have given you an example so that you should do as I have done for you."},{"book":"John","chapter":"13","verse":"16","text":"Truly, truly, I say to you, a servant is not greater than his master, nor is a messenger greater than the one who sent him."},{"book":"John","chapter":"13","verse":"17","text":"If you know these things, you are blessed if you do them."},{"book":"John","chapter":"13","verse":"18","text":"I am not speaking about all of you; I know those whom I have chosen for myself. But the Scripture must be fulfilled: ‘He who eats 13:18 bread with me ¦ my bread CTbread with me has lifted up his heel against me.’"},{"book":"John","chapter":"13","verse":"19","text":"I am telling you now before it happens, so that when it does happen, you will believe that I am he."},{"book":"John","chapter":"13","verse":"20","text":"Truly, truly, I say to you, whoever receives the one I send receives me, and whoever receives me receives him who sent me.”"},{"book":"John","chapter":"13","verse":"21","text":"After saying these things, Jesus was troubled in his spirit and declared, “Truly, truly, I say to you, one of you will betray me.”"},{"book":"John","chapter":"13","verse":"22","text":"So the disciples began looking at one another, perplexed as to whom he was speaking about."},{"book":"John","chapter":"13","verse":"23","text":"One of his disciples, the one whom Jesus loved, was reclining on Jesus' chest."},{"book":"John","chapter":"13","verse":"24","text":"So Simon Peter motioned to him 13:24 to ask Jesus whom he was talking about ¦ and said to him, “Tell us whom he is talking about.” WHto ask Jesus whom he was talking about."},{"book":"John","chapter":"13","verse":"25","text":"Leaning back on Jesus' chest, he said to him, “Lord, who is it?”"},{"book":"John","chapter":"13","verse":"26","text":"Jesus answered, “It is the one to whom I give this morsel after I have dipped it.” 13:26 Then he dipped the morsel ¦ When he had dipped the morsel, he took it NA WHThen he dipped the morsel and gave it to 13:26 Judas Iscariot, the son of Simon ¦ Judas, the son of Simon Iscariot CTJudas Iscariot, the son of Simon."},{"book":"John","chapter":"13","verse":"27","text":"After Judas took the morsel, Satan entered into him. Then Jesus said to him, “What yoʋ are about to do, do quickly.”"},{"book":"John","chapter":"13","verse":"28","text":"(Now none of those reclining at the table knew why he said this to him."},{"book":"John","chapter":"13","verse":"29","text":"Some were thinking, since Judas had the moneybag, that Jesus was saying to him, “Buy what we need for the feast,” or that he should give something to the poor.)"},{"book":"John","chapter":"13","verse":"30","text":"As soon as Judas took the morsel, he went out. And it was night."},{"book":"John","chapter":"13","verse":"31","text":"When Judas had gone out, Jesus said, “Now the Son of Man is glorified, and God is glorified in him."},{"book":"John","chapter":"13","verse":"32","text":"13:32 If God is glorified in him, ¦ --- TH WHIf God is glorified in him, God will also glorify the Son in himself, and will glorify him immediately."},{"book":"John","chapter":"13","verse":"33","text":"Little children, I am with you for a little while longer. You will seek me, and just as I said to the Jews, now I say to you also, ‘Where I am going, you cannot come.’"},{"book":"John","chapter":"13","verse":"34","text":"I give you a new commandment, that you love one another. Just as I have loved you, so you must love one another."},{"book":"John","chapter":"13","verse":"35","text":"By this everyone will know that you are my disciples, if you have love for one another.”"},{"book":"John","chapter":"13","verse":"36","text":"Simon Peter said to him, “Lord, where are yoʋ going?” Jesus answered 13:36 him ¦ --- SBL WHhim, “Yoʋ cannot follow me now to the place where I am going, but 13:36 afterward yoʋ will follow me ¦ yoʋ will follow afterward CTafterward yoʋ will follow me.”"},{"book":"John","chapter":"13","verse":"37","text":"Peter said to him, “Lord, why can I not follow yoʋ now? I will lay down my life for yoʋ.”"},{"book":"John","chapter":"13","verse":"38","text":"Jesus answered 13:38 him ¦ --- CThim, “Yoʋ will lay down yoʋr life for me? Truly, truly, I say to yoʋ, a rooster will certainly not crow until yoʋ have denied me three times.”"}]}