{"data":[{"book":"John","chapter":"14","verse":"1","text":"“Let not your hearts be troubled. Believe in God; believe also in me."},{"book":"John","chapter":"14","verse":"2","text":"In my Father's house there are many rooms. If it were not so, I would have told 14:2 you. ¦ you, because CTyou. I go to prepare a place for you."},{"book":"John","chapter":"14","verse":"3","text":"14:3 So when I go, it is to prepare a place for you. ¦ And if I go and prepare a place for you, ANT BYZ CT HF PCK TR ¦ And if I go to prepare a place for you, BYZSo when I go, it is to prepare a place for you. I will come again and receive you to myself, so that where I am you also may be."},{"book":"John","chapter":"14","verse":"4","text":"You know 14:4 where I am going, and you know the way ¦ the way to where I am going CTwhere I am going, and you know the way.”"},{"book":"John","chapter":"14","verse":"5","text":"Thomas said to him, “Lord, we do not know where yoʋ are going, so how can we know the way?”"},{"book":"John","chapter":"14","verse":"6","text":"Jesus said to him, “I am the way, the truth, and the life. No one comes to the Father except through me."},{"book":"John","chapter":"14","verse":"7","text":"If you 14:7 had … would have known ¦ have … will know NAhad known me, you would have known my Father also. From now on you do know him and have seen him.”"},{"book":"John","chapter":"14","verse":"8","text":"Philip said to him, “Lord, show us the Father, and that will be enough for us.”"},{"book":"John","chapter":"14","verse":"9","text":"Jesus said to him, “Have I been with you for so long and still yoʋ do not know me, Philip? Anyone who has seen me has seen the Father, so how can yoʋ say, ‘Show us the Father’?"},{"book":"John","chapter":"14","verse":"10","text":"Do yoʋ not believe that I am in the Father and the Father is in me? The words that I speak to you I do not speak on my own authority, but the Father who abides in me does his works."},{"book":"John","chapter":"14","verse":"11","text":"Believe me that I am in the Father and the Father is in me; but if not, believe 14:11 me ¦ --- CTme because of the works themselves."},{"book":"John","chapter":"14","verse":"12","text":"Truly, truly, I say to you, whoever believes in me will also do the works that I do. He will even do greater works than these, because I am going to 14:12 my ¦ the CTmy Father."},{"book":"John","chapter":"14","verse":"13","text":"Whatever you ask in my name, I will do so that the Father may be glorified in the Son."},{"book":"John","chapter":"14","verse":"14","text":"If you ask 14:14 me ¦ --- ANT BYZ HF PCK TRme anything in my name, I will do it."},{"book":"John","chapter":"14","verse":"15","text":"“If you love me, 14:15 keep ¦ you will keep CTkeep my commandments."},{"book":"John","chapter":"14","verse":"16","text":"And I will ask the Father, and he will give you another Helper to 14:16 abide ¦ be CTabide with you forever—"},{"book":"John","chapter":"14","verse":"17","text":"the Spirit of truth, whom the world cannot receive, because it does not see him or know him. But you know him, because he abides with you and 14:17 will be ¦ is WHwill be in you."},{"book":"John","chapter":"14","verse":"18","text":"“I will not leave you as orphans; I am coming back to you."},{"book":"John","chapter":"14","verse":"19","text":"Yet a little while and the world will see me no longer, but you will see me. Because I live, you also will live."},{"book":"John","chapter":"14","verse":"20","text":"On that day you will know that I am in my Father, and you are in me, and I am in you."},{"book":"John","chapter":"14","verse":"21","text":"Whoever has my commandments and keeps them is the one who loves me. He who loves me will be loved by my Father, and I will love him and manifest myself to him.”"},{"book":"John","chapter":"14","verse":"22","text":"Judas (not Iscariot) said to him, “Lord, what has happened that yoʋ are about to manifest yoʋrself to us and not to the world?”"},{"book":"John","chapter":"14","verse":"23","text":"Jesus answered him, “If anyone loves me, he will keep my word. My Father will love him, and we will come to him and make our home with him."},{"book":"John","chapter":"14","verse":"24","text":"Whoever does not love me does not keep my words. The word that you hear is not mine, but the Father's who sent me."},{"book":"John","chapter":"14","verse":"25","text":"“I have said these things to you while abiding with you."},{"book":"John","chapter":"14","verse":"26","text":"But the Helper, the Holy Spirit, whom the Father will send in my name, will teach you everything and remind you of everything I have told you."},{"book":"John","chapter":"14","verse":"27","text":"Peace I leave with you; my peace I give to you. Not as the world gives do I give to you. Let not your hearts be troubled, neither let them be afraid."},{"book":"John","chapter":"14","verse":"28","text":"You heard me say to you, ‘I am going away and coming back to you.’ If you loved me, you would have rejoiced that 14:28 I said, ‘I am going to the Father,’ ¦ I am going to the Father, CTI said, ‘I am going to the Father,’ because 14:28 my ¦ the NA SBL WHmy Father is greater than I am."},{"book":"John","chapter":"14","verse":"29","text":"I have told you now before it happens, so that when it does happen, you may believe."},{"book":"John","chapter":"14","verse":"30","text":"I will not talk with you much longer, for the ruler of 14:30 the ¦ this TRthe world is coming, but he has no power over me."},{"book":"John","chapter":"14","verse":"31","text":"Rather, I do just as the Father has commanded me, so that the world may know that I love the Father. Rise, let us go from here."}]}