{"data":[{"book":"John","chapter":"6","verse":"1","text":"After this Jesus went away to the other side of the Sea of Galilee (that is, the Sea of Tiberias)."},{"book":"John","chapter":"6","verse":"2","text":"A large crowd was following him because they saw the miraculous signs he was performing on the sick."},{"book":"John","chapter":"6","verse":"3","text":"So Jesus went up on the mountain and sat there with his disciples."},{"book":"John","chapter":"6","verse":"4","text":"(Now the Jewish feast of the Passover was near.)"},{"book":"John","chapter":"6","verse":"5","text":"When Jesus lifted up his eyes and saw that a large crowd was coming to him, he said to Philip, “Where shall we buy bread so that these people may eat?”"},{"book":"John","chapter":"6","verse":"6","text":"(He said this to test him, for he himself knew what he was about to do.)"},{"book":"John","chapter":"6","verse":"7","text":"Philip answered him, “Two hundred denarii worth of bread would not be sufficient for each 6:7 of them ¦ --- CTof them to receive a little portion.”"},{"book":"John","chapter":"6","verse":"8","text":"Then one of his disciples, Andrew, the brother of Simon Peter, said to him,"},{"book":"John","chapter":"6","verse":"9","text":"“There is a little boy here who has five barley loaves and two fish, but what good are they for so many people?”"},{"book":"John","chapter":"6","verse":"10","text":"Jesus said, “Have the people sit down.” (Now there was a lot of grass in that place.) So the men sat down, about five thousand in number."},{"book":"John","chapter":"6","verse":"11","text":"Then Jesus took the loaves, and after giving thanks, he distributed them 6:11 to the disciples, and the disciples distributed them ¦ --- CTto the disciples, and the disciples distributed them to those who were seated. He did the same with the fish, and the people ate as much as they wanted."},{"book":"John","chapter":"6","verse":"12","text":"When they were full, Jesus said to his disciples, “Gather together the pieces that are left over so that nothing is wasted.”"},{"book":"John","chapter":"6","verse":"13","text":"So they gathered them together and filled twelve baskets with the broken pieces from the five barley loaves that were left over by those who had eaten."},{"book":"John","chapter":"6","verse":"14","text":"When the people saw the 6:14 sign 89% {NA SBL TH 0.5%} ¦ signs WH 0.3%sign that Jesus had done, they said, “This is truly the Prophet who is to come into the world.”"},{"book":"John","chapter":"6","verse":"15","text":"So Jesus, knowing that they were about to come and take him by force to make him king, 6:15 withdrew ¦ withdrew again ANT CT PCK TRwithdrew to the mountain by himself."},{"book":"John","chapter":"6","verse":"16","text":"When evening came, his disciples went down to the sea,"},{"book":"John","chapter":"6","verse":"17","text":"and after getting into 6:17 the ¦ a CTthe boat, they started going across the sea to Capernaum. Darkness had already set in, but Jesus had 6:17 not ¦ not yet CTnot come to them."},{"book":"John","chapter":"6","verse":"18","text":"Then the sea became rough because a strong wind was blowing."},{"book":"John","chapter":"6","verse":"19","text":"When they had rowed about three or four miles, they saw Jesus approaching the boat, walking on the sea, and they were afraid."},{"book":"John","chapter":"6","verse":"20","text":"But he said to them, “It is I; do not be afraid.”"},{"book":"John","chapter":"6","verse":"21","text":"Then they were willing to receive him into the boat, and immediately the boat reached the land where they were heading."},{"book":"John","chapter":"6","verse":"22","text":"On the next day the crowd that had stayed on the other side of the sea realized that there had been no other boat there except 6:22 the one Jesus' disciples had gotten into 74.8% ¦ one CT 4.1%the one Jesus' disciples had gotten into, and that Jesus himself had not gotten into the boat with his disciples, but that his disciples had gone away alone."},{"book":"John","chapter":"6","verse":"23","text":"6:23 Then other 77% {NA 0.1% TH 0.1%} ¦ However, some SBL WH [Note: SBL and WH assume a different accent on the Greek word translated as other in the main reading. But accent marks were not written in uncial manuscripts. Consequently, the manuscript percentages for SBL and WH cannot be determined separately. The SBL reading is a subset of the 0.1% of manuscripts associated with NA, while the WH reading is a subset of the 0.1% of manuscripts associated with TH.]Then other boats from Tiberias came near the place where they had eaten the bread after the Lord had given thanks."},{"book":"John","chapter":"6","verse":"24","text":"So when the crowd saw that neither Jesus nor his disciples were there, they themselves got into the boats and went to Capernaum, seeking Jesus."},{"book":"John","chapter":"6","verse":"25","text":"When they found him on the other side of the sea, they said to him, “Rabbi, when did yoʋ get here?”"},{"book":"John","chapter":"6","verse":"26","text":"Jesus answered them, “Truly, truly, I say to you, you are seeking me not because you saw signs, but because you ate the loaves and were filled."},{"book":"John","chapter":"6","verse":"27","text":"Do not work for food that perishes, but for food that endures to eternal life, which the Son of Man will give you. For on him God the Father has set his seal.”"},{"book":"John","chapter":"6","verse":"28","text":"Then they said to him, “What must we do to do the works of God?”"},{"book":"John","chapter":"6","verse":"29","text":"Jesus answered them, “This is the work of God, that you believe in the one he has sent.”"},{"book":"John","chapter":"6","verse":"30","text":"So they said to him, “What sign then are yoʋ going to perform so that we may see it and believe yoʋ? What will yoʋ do?"},{"book":"John","chapter":"6","verse":"31","text":"Our fathers ate the manna in the wilderness, just as it is written, ‘He gave them bread from heaven to eat.’ ”"},{"book":"John","chapter":"6","verse":"32","text":"Jesus said to them, “Truly, truly, I say to you, it was not Moses who gave you the bread from heaven, but my Father gives you the true bread from heaven."},{"book":"John","chapter":"6","verse":"33","text":"For the bread of God is that which comes down from heaven and gives life to the world.”"},{"book":"John","chapter":"6","verse":"34","text":"So they said to him, “Sir, give us this bread always.”"},{"book":"John","chapter":"6","verse":"35","text":"Jesus said to them, “I am the bread of life; he who comes to me will never hunger, and he who believes in me will never thirst."},{"book":"John","chapter":"6","verse":"36","text":"But as I told you, you have seen me and still you do not believe."},{"book":"John","chapter":"6","verse":"37","text":"Everyone the Father gives me will come to me, and I will never cast out anyone who comes to me."},{"book":"John","chapter":"6","verse":"38","text":"For I have come down from heaven not to do my own will, but the will of him who sent me."},{"book":"John","chapter":"6","verse":"39","text":"And this is the will of 6:39 the Father ¦ him CTthe Father who sent me, that I should lose none of those he has given me, but should raise them up on the last day."},{"book":"John","chapter":"6","verse":"40","text":"6:40 And ¦ For CTAnd this is the will of 6:40 him who sent me ¦ my Father CThim who sent me, that everyone who looks to the Son and believes in him should have eternal life, and I will raise him up on the last day.”"},{"book":"John","chapter":"6","verse":"41","text":"Then the Jews began to grumble about him, because he said, “I am the bread that came down from heaven.”"},{"book":"John","chapter":"6","verse":"42","text":"They said, “Is this not Jesus, the son of Joseph, whose father and mother we know? How 6:42 then can he 98.9% ¦ can he now CT 0.6%then can he say, ‘I have come down from heaven’?”"},{"book":"John","chapter":"6","verse":"43","text":"Jesus answered them, “Do not grumble among yourselves."},{"book":"John","chapter":"6","verse":"44","text":"No one can come to me unless the Father who sent me draws him, and I will raise him up on the last day."},{"book":"John","chapter":"6","verse":"45","text":"It is written in the Prophets, ‘They will all be taught by God.’ Everyone 6:45 therefore ¦ --- ANT CTtherefore who has heard and learned from the Father comes to me—"},{"book":"John","chapter":"6","verse":"46","text":"not that anyone has seen the Father, except he who is from God; he has seen the Father."},{"book":"John","chapter":"6","verse":"47","text":"Truly, truly, I say to you, whoever believes 6:47 in me 98.9% ¦ --- CT 0.7%in me has eternal life."},{"book":"John","chapter":"6","verse":"48","text":"I am the bread of life."},{"book":"John","chapter":"6","verse":"49","text":"Your fathers ate the manna in the wilderness, and died."},{"book":"John","chapter":"6","verse":"50","text":"This is the bread that comes down from heaven, so that anyone may eat of it and not die."},{"book":"John","chapter":"6","verse":"51","text":"I am the living bread that has come down from heaven. If anyone eats of this bread, he will live forever. And the bread that I will give for the life of the world is my flesh.”"},{"book":"John","chapter":"6","verse":"52","text":"Then the Jews began to quarrel with one another, saying, “How can this man give us his flesh to eat?”"},{"book":"John","chapter":"6","verse":"53","text":"So Jesus said to them, “Truly, truly, I say to you, if you do not eat the flesh of the Son of Man and drink his blood, you have no life in yourselves."},{"book":"John","chapter":"6","verse":"54","text":"Whoever eats my flesh and drinks my blood has eternal life, and I will raise him up on the last day."},{"book":"John","chapter":"6","verse":"55","text":"For my flesh is true food, and my blood is true drink."},{"book":"John","chapter":"6","verse":"56","text":"Whoever eats my flesh and drinks my blood abides in me, and I in him."},{"book":"John","chapter":"6","verse":"57","text":"Just as the living Father sent me, and I live because of the Father, so whoever feeds on me will also live because of me."},{"book":"John","chapter":"6","verse":"58","text":"This is the bread that came down from heaven, not as 6:58 your 94% ¦ the CT 0.6%your fathers ate 6:58 the manna 91.6% ¦ --- CT 1%the manna, and died. Whoever eats this 6:58 bread ¦ bread of mine PCKbread will live forever.”"},{"book":"John","chapter":"6","verse":"59","text":"He said these things in a synagogue while teaching in Capernaum."},{"book":"John","chapter":"6","verse":"60","text":"After hearing this, many of his disciples said, “This is a hard saying; who can accept it?”"},{"book":"John","chapter":"6","verse":"61","text":"But Jesus, aware that his disciples were grumbling about this, said to them, “Does this offend you?"},{"book":"John","chapter":"6","verse":"62","text":"Then what if you see the Son of Man ascending to where he was before?"},{"book":"John","chapter":"6","verse":"63","text":"It is the Spirit who gives life; the flesh is of no benefit. The words that I 6:63 speak ¦ have spoken CTspeak to you are spirit and life."},{"book":"John","chapter":"6","verse":"64","text":"But there are some among you who do not believe.” (For Jesus knew from the beginning which of them did not believe and who it was that would betray him.)"},{"book":"John","chapter":"6","verse":"65","text":"Then he said, “That is why I told you that no one can come to me unless it has been granted to him by 6:65 my ¦ the CTmy Father.”"},{"book":"John","chapter":"6","verse":"66","text":"At that point many of his disciples went back and no longer walked with him."},{"book":"John","chapter":"6","verse":"67","text":"So Jesus said to the twelve, “Do you also want to go away?”"},{"book":"John","chapter":"6","verse":"68","text":"Simon Peter answered him, “Lord, to whom shall we go? Yoʋ have the words of eternal life."},{"book":"John","chapter":"6","verse":"69","text":"And we have come to believe and to know that yoʋ are the 6:69 Christ, the Son 98.6% ¦ Holy One CT 0.5%Christ, the Son of 6:69 the living 97.2% ¦ --- CT 1.8%the living God.”"},{"book":"John","chapter":"6","verse":"70","text":"Jesus answered them, “Did I not choose you, the twelve? And yet one of you is a devil.”"},{"book":"John","chapter":"6","verse":"71","text":"(Now he was speaking about 6:71 Judas Iscariot, the son of Simon 96% ¦ Judas, the son of Simon Iscariot CT 2.9%Judas Iscariot, the son of Simon, 6:71 who was one of the twelve and ¦ one of the twelve, who NA SBL WHwho was one of the twelve and would later betray him.)"}]}