{"data":[{"book":"2 Timote","chapter":"1","verse":"1","text":"Ngai Polo, ntoma ya Yesu-Klisto, kolanda mokano ya Nzambe, mpo na kosakola bomoi oyo Nzambe alaka kati na Yesu-Klisto ;"},{"book":"2 Timote","chapter":"1","verse":"2","text":"Epai ya Timote, mwana na ngai ya bolingo :"},{"book":"2 Timote","chapter":"1","verse":"3","text":"Nazali kozongisa matondi epai ya Nzambe oyo nasalelaka na motema peto ndenge bakoko na ngai bazalaki kosala, pamba te tango nyonso, ezala butu to moyi, nabosanaka yo te na mabondeli na ngai."},{"book":"2 Timote","chapter":"1","verse":"4","text":"Tango nakanisaka mpinzoli na yo, nakomaka na posa makasi ya komona yo mpo ete natondisama na esengo."},{"book":"2 Timote","chapter":"1","verse":"5","text":"Nakanisaka bosolo ya kondima na yo, oyo Loyisi, koko na yo ya mwasi, mpe Enise, mama na yo, bazalaki na yango, kondima oyo nandimisami solo ete ezali mpe kati na yo."},{"book":"2 Timote","chapter":"1","verse":"6","text":"Yango wana nazali kolendisa yo ete olamusa lisusu likabo oyo Nzambe apesaki yo tango natiaki yo maboko."},{"book":"2 Timote","chapter":"1","verse":"7","text":"Pamba te Molimo oyo Nzambe apesa biso akomisaka biso te bato ya kobanga-banga, kasi apesaka biso makasi, bolingo mpe mayele."},{"book":"2 Timote","chapter":"1","verse":"8","text":"Boye, koyoka soni te mpo na kotatola na tina na Nkolo na biso to mpe na tina na ngai oyo nakangami na boloko mpo na Ye, kasi mona pasi elongo na ngai mpo na Sango Malamu kolanda makasi oyo Nzambe azali kopesa yo,"},{"book":"2 Timote","chapter":"1","verse":"9","text":"pamba te abikisaki biso mpe abengaki biso mpo ete totambola na bomoi ya bule. Mpe soki asalaki bongo, ezali te mpo na misala na biso, kasi ezali nde mpo na mabongisi mpe ngolu na Ye moko kaka, ngolu oyo apesaki biso kati na Yesu-Klisto liboso ya ebandeli ya tango."},{"book":"2 Timote","chapter":"1","verse":"10","text":"Nzokande ngolu yango emonani sik’oyo na nzela ya koya ya Yesu-Klisto, Mobikisi na biso, oyo asilisaki nguya ya kufa mpe atalisaki bosolo ya bomoi ya seko na nzela ya Sango Malamu."},{"book":"2 Timote","chapter":"1","verse":"11","text":"Ezali mpo na Sango Malamu yango nde Nzambe atiaki ngai moteyi, ntoma mpe molakisi."},{"book":"2 Timote","chapter":"1","verse":"12","text":"Ezali mpe mpo na Sango Malamu yango nde nazali komona pasi oyo. Kasi atako bongo, nazali koyoka soni te, pamba te nayebi nani oyo ngai nandimela, mpe nazali na elikya ete azali na makoki ya kobatela nyonso oyo apesa ngai, kino na mokolo wana."},{"book":"2 Timote","chapter":"1","verse":"13","text":"Kamata lokola ndakisa, mateya ya sembo oyo nateyaki yo mpe salela yango kolanda kondima mpe bolingo oyo tozali na yango kati na Yesu-Klisto."},{"book":"2 Timote","chapter":"1","verse":"14","text":"Batela yango malamu lokola bomengo, na lisungi ya Molimo Mosantu oyo avandaka kati na biso."},{"book":"2 Timote","chapter":"1","verse":"15","text":"Oyebi malamu ete bato nyonso oyo bazali kati na mokili ya Azia bakimaki ngai ; kati na bango, tozali na Fijele mpe Erimojene."},{"book":"2 Timote","chapter":"1","verse":"16","text":"Tika ete Nkolo atalisa ngolu na Ye epai ya libota ya Onezifore, pamba te abondisaki ngai mbala mingi mpe ayokaki soni te mpo na minyololo na ngai."},{"book":"2 Timote","chapter":"1","verse":"17","text":"Kutu tango akomaki na Rome, asalaki nyonso mpo na koluka ngai kino amonaki ngai."},{"book":"2 Timote","chapter":"1","verse":"18","text":"Tika ete, na mokolo wana, Nkolo atalisa ngolu na Ye epai ya Onezifore ! Oyebi lisusu malamu ndenge nini asungaki ngai kati na Efeso."}]}