{"data":[{"book":"Hebrews","chapter":"10","verse":"1","text":"Since the law has only a shadow of the good things to come and not the true form of those things, 10:1 the same sacrifices that they continually offer year after year can never ¦ it can never, by the same sacrifices that they continually offer year after year, ANT NA PCK SBL TRthe same sacrifices that they continually offer year after year can never perfect those who draw near to worship."},{"book":"Hebrews","chapter":"10","verse":"2","text":"Otherwise, would they not have ceased to be offered, since the worshipers would have been purified once and for all, and would no longer have any consciousness of sins?"},{"book":"Hebrews","chapter":"10","verse":"3","text":"But in these sacrifices there is a reminder of sins year after year."},{"book":"Hebrews","chapter":"10","verse":"4","text":"For it is impossible for the blood of bulls and goats to take away sins."},{"book":"Hebrews","chapter":"10","verse":"5","text":"Therefore, when Christ came into the world, he said,"},{"book":"Hebrews","chapter":"10","verse":"6","text":"in whole burnt offerings and sin offerings"},{"book":"Hebrews","chapter":"10","verse":"7","text":"Then I said, ‘Behold, I have come to do yoʋr will, O God,"},{"book":"Hebrews","chapter":"10","verse":"8","text":"In the passage above he says, “10:8 Sacrifice and offering ¦ Sacrifices and offerings CTSacrifice and offering, and whole burnt offerings and sin offerings you did not desire, nor did you take pleasure in them” (although they are offered according to the law),"},{"book":"Hebrews","chapter":"10","verse":"9","text":"Then he adds, “Behold, I have come to do yoʋr 10:9 will, O God. 71.2% ¦ will. CT 14.6%will, O God.” He takes away the first in order to establish the second."},{"book":"Hebrews","chapter":"10","verse":"10","text":"By God's will we have been sanctified through the offering of the body of Jesus Christ once for all."},{"book":"Hebrews","chapter":"10","verse":"11","text":"Now every priest stands daily at service, offering again and again the same sacrifices that can never take away sins."},{"book":"Hebrews","chapter":"10","verse":"12","text":"But when Christ had offered for all time one sacrifice for sins, he sat down at the right hand of God,"},{"book":"Hebrews","chapter":"10","verse":"13","text":"where he is now waiting until his enemies are made a footstool for his feet."},{"book":"Hebrews","chapter":"10","verse":"14","text":"For by one offering he has perfected for all time those who are being sanctified."},{"book":"Hebrews","chapter":"10","verse":"15","text":"The Holy Spirit also testifies to us about this. First he says,"},{"book":"Hebrews","chapter":"10","verse":"16","text":"“This is the covenant I will make with them"},{"book":"Hebrews","chapter":"10","verse":"17","text":"Then he adds,"},{"book":"Hebrews","chapter":"10","verse":"18","text":"Now where there is remission of these, there is no longer any offering for sin."},{"book":"Hebrews","chapter":"10","verse":"19","text":"Therefore, brothers, since we have confidence to enter the holy places by the blood of Jesus,"},{"book":"Hebrews","chapter":"10","verse":"20","text":"by the new and living way he opened for us through the veil (that is, through his flesh),"},{"book":"Hebrews","chapter":"10","verse":"21","text":"and since we have a great priest over the house of God,"},{"book":"Hebrews","chapter":"10","verse":"22","text":"let us draw near with true hearts, in full assurance of faith, with our hearts sprinkled clean from an evil conscience and our bodies washed with pure water."},{"book":"Hebrews","chapter":"10","verse":"23","text":"Let us hold fast to the confession of our hope without wavering, for he who promised is faithful."},{"book":"Hebrews","chapter":"10","verse":"24","text":"And let us consider how to spur one another on to love and good works,"},{"book":"Hebrews","chapter":"10","verse":"25","text":"not neglecting to meet together, as is the habit of some, but encouraging one another, and all the more as you see the Day drawing near."},{"book":"Hebrews","chapter":"10","verse":"26","text":"For if we continue sinning deliberately after receiving the knowledge of the truth, there no longer remains a sacrifice for sins,"},{"book":"Hebrews","chapter":"10","verse":"27","text":"but only a fearful expectation of judgment, and a fury of fire that will consume God's adversaries."},{"book":"Hebrews","chapter":"10","verse":"28","text":"Anyone who has rejected the law of Moses dies without mercy on the testimony of two or three witnesses."},{"book":"Hebrews","chapter":"10","verse":"29","text":"How much worse punishment do you think will be deserved by someone who has trampled the Son of God underfoot, who has profaned the blood of the covenant by which he was sanctified, and who has insulted the Spirit of grace?"},{"book":"Hebrews","chapter":"10","verse":"30","text":"For we know him who said, “Vengeance is mine; I will 10:30 repay, says the Lord. 95.7% ¦ repay. CT 4.2%repay, says the Lord.” And again, “The Lord will judge his people.”"},{"book":"Hebrews","chapter":"10","verse":"31","text":"It is a fearful thing to fall into the hands of the living God."},{"book":"Hebrews","chapter":"10","verse":"32","text":"But remember the earlier days when, after you were enlightened, you endured a hard struggle in the face of suffering."},{"book":"Hebrews","chapter":"10","verse":"33","text":"At times you were publicly exposed to reproach and affliction, and at other times you were partners with those who were treated that way."},{"book":"Hebrews","chapter":"10","verse":"34","text":"For you sympathized with 10:34 me when I was 91% ¦ those CT 6.6%me when I was in prison, and you accepted the plundering of your possessions with joy, knowing 10:34 that you have for yourselves ¦ in yourselves that you have ANT TR ¦ that you yourselves have CTthat you have for yourselves a better and lasting possession 10:34 in heaven 93.6% ¦ --- CT 1.7%in heaven."},{"book":"Hebrews","chapter":"10","verse":"35","text":"Therefore do not throw away your confidence, which has a great reward."},{"book":"Hebrews","chapter":"10","verse":"36","text":"For you have need of endurance, so that when you have done the will of God, you may receive the promise."},{"book":"Hebrews","chapter":"10","verse":"37","text":"“For in just a little while,"},{"book":"Hebrews","chapter":"10","verse":"38","text":"But 10:38 the ¦ my CTthe righteous one will live by faith;"},{"book":"Hebrews","chapter":"10","verse":"39","text":"But we are not among those who shrink back and are destroyed, but among those who have faith and preserve their souls."}]}