{"data":[{"book":"Hebrews","chapter":"13","verse":"1","text":"Continue in brotherly love."},{"book":"Hebrews","chapter":"13","verse":"2","text":"Do not neglect to show hospitality to strangers, for by showing hospitality some have hosted angels without knowing it."},{"book":"Hebrews","chapter":"13","verse":"3","text":"Remember those in prison, as though you were in prison with them. Also remember those who are mistreated, as though you yourselves were suffering with them."},{"book":"Hebrews","chapter":"13","verse":"4","text":"Marriage must be held in honor by all, and the marriage bed must be kept pure, 13:4 but ¦ for CTbut God will judge fornicators and adulterers."},{"book":"Hebrews","chapter":"13","verse":"5","text":"Keep your lives free from the love of money, and be content with what you have, for God has said, “I will never leave yoʋ, nor will I ever forsake yoʋ.”"},{"book":"Hebrews","chapter":"13","verse":"6","text":"So we can say with confidence,"},{"book":"Hebrews","chapter":"13","verse":"7","text":"Remember your leaders, who spoke to you the word of God. Consider the outcome of their conduct, and imitate their faith."},{"book":"Hebrews","chapter":"13","verse":"8","text":"Jesus Christ is the same yesterday, today, and forever."},{"book":"Hebrews","chapter":"13","verse":"9","text":"Do not be carried away by various kinds of strange teachings, for it is good for the heart to be strengthened by grace, not by regulations about food, which have not benefited those who follow them."},{"book":"Hebrews","chapter":"13","verse":"10","text":"We have an altar from which those who serve in the tabernacle have no right to eat."},{"book":"Hebrews","chapter":"13","verse":"11","text":"For the bodies of those beasts whose blood is brought into the holy places by the high priest as an offering for sin are burned outside the camp."},{"book":"Hebrews","chapter":"13","verse":"12","text":"So Jesus also suffered outside the city gate in order to sanctify the people by his own blood."},{"book":"Hebrews","chapter":"13","verse":"13","text":"Therefore let us go to him outside the camp and bear the reproach he endured."},{"book":"Hebrews","chapter":"13","verse":"14","text":"For here we do not have a lasting city, but we seek the city that is to come."},{"book":"Hebrews","chapter":"13","verse":"15","text":"Through 13:15 Jesus, therefore, ¦ Jesus WHJesus, therefore, let us continually offer up a sacrifice of praise to God, that is, the fruit of lips that confess his name."},{"book":"Hebrews","chapter":"13","verse":"16","text":"Do not neglect to do good and to share with others, for such sacrifices are pleasing to God."},{"book":"Hebrews","chapter":"13","verse":"17","text":"Obey your leaders and submit to them, for they keep watch over your souls as those who must give an account. Let them do this with joy and not with groaning, for that would be of no benefit to you."},{"book":"Hebrews","chapter":"13","verse":"18","text":"Pray for us, for we are convinced that we have a clear conscience, desiring to live honorably in every way."},{"book":"Hebrews","chapter":"13","verse":"19","text":"I urge you all the more to do this, so that I may be restored to you more quickly."},{"book":"Hebrews","chapter":"13","verse":"20","text":"Now may the God of peace, who by the blood of the eternal covenant brought back from the dead our Lord Jesus, the great Shepherd of the sheep,"},{"book":"Hebrews","chapter":"13","verse":"21","text":"equip you in every good 13:21 work 95.9% ¦ thing CT 1.4%work so that you may do his will. May he accomplish in 13:21 you ¦ us CTyou what is pleasing in his sight, through Jesus Christ, to whom be the glory forever 13:21 and ever ¦ --- SBLand ever. Amen."},{"book":"Hebrews","chapter":"13","verse":"22","text":"Now I urge you, brothers, to bear with this brief word of exhortation that I have written to you."},{"book":"Hebrews","chapter":"13","verse":"23","text":"You should know that our brother Timothy has been released. If he comes soon, he will be with me when I see you."},{"book":"Hebrews","chapter":"13","verse":"24","text":"Greet all your leaders and all the saints. Those who are from Italy greet you."},{"book":"Hebrews","chapter":"13","verse":"25","text":"Grace be with you all. 13:25 Amen ¦ --- NA SBL WHAmen."}]}