{"data":[{"book":"Hebrews","chapter":"3","verse":"1","text":"Therefore, holy brothers, you who share in a heavenly calling, consider 3:1 Jesus Christ ¦ Christ Jesus TR ¦ Jesus CTJesus Christ, the apostle and high priest of our confession,"},{"book":"Hebrews","chapter":"3","verse":"2","text":"who was faithful to the one who appointed him, just as Moses was faithful in 3:2 all ¦ --- SBLall God's house."},{"book":"Hebrews","chapter":"3","verse":"3","text":"Yet Jesus is considered worthy of more glory than Moses, just as the builder of a house has more honor than the house itself."},{"book":"Hebrews","chapter":"3","verse":"4","text":"For every house is built by someone, but the builder of all things is God."},{"book":"Hebrews","chapter":"3","verse":"5","text":"Now Moses was faithful in all God's house as a servant, which provided testimony to what would be spoken later."},{"book":"Hebrews","chapter":"3","verse":"6","text":"But Christ is faithful over God's house as a Son. And we are 3:6 his ¦ that SBLhis house if 3:6 indeed ¦ --- SBL TH WHindeed we hold 3:6 our confidence firm to the end along with 95.3% ¦ firm to our confidence and NA SBL TH 0.8%our confidence firm to the end along with the hope in which we boast."},{"book":"Hebrews","chapter":"3","verse":"7","text":"Therefore, as the Holy Spirit says,"},{"book":"Hebrews","chapter":"3","verse":"8","text":"do not harden your hearts as in the rebellion,"},{"book":"Hebrews","chapter":"3","verse":"9","text":"where your fathers tried 3:9 me, tested ¦ me by testing CTme, tested me,"},{"book":"Hebrews","chapter":"3","verse":"10","text":"Therefore I was angry with that generation"},{"book":"Hebrews","chapter":"3","verse":"11","text":"As I swore in my wrath,"},{"book":"Hebrews","chapter":"3","verse":"12","text":"See to it, brothers, that none of you has an evil heart of unbelief that turns away from the living God."},{"book":"Hebrews","chapter":"3","verse":"13","text":"But encourage one another each day, as long as it is called “Today,” so that none of you may be hardened by the deceitfulness of sin."},{"book":"Hebrews","chapter":"3","verse":"14","text":"For we have become sharers in Christ, if indeed we hold our original confidence firm to the end."},{"book":"Hebrews","chapter":"3","verse":"15","text":"As it is said,"},{"book":"Hebrews","chapter":"3","verse":"16","text":"For 3:16 some did rebel when they heard God's voice, but … Egypt. ¦ who were those who heard God's voice and yet rebelled? Was it … Egypt? ANT BYZ CT PCKsome did rebel when they heard God's voice, but not all whom Moses led out of Egypt."},{"book":"Hebrews","chapter":"3","verse":"17","text":"Now with whom was God angry for forty years? Was it not with those who sinned, whose bodies fell in the wilderness?"},{"book":"Hebrews","chapter":"3","verse":"18","text":"And to whom did God swear that they would not enter his rest, if not to those who were disobedient?"},{"book":"Hebrews","chapter":"3","verse":"19","text":"So we see that they were not able to enter because of their unbelief."}]}