{"data":[{"book":"Maliko","chapter":"13","verse":"1","text":"Yesu viya endile naakalawa mwe Nyumba nk'hulu ya Mnungu, yumwenga mwe wadya wanamp'hina wakwe niyo amgamba, “Mhinizi, hake kaula ivo yeli yedi aya maiwe na mazengo!”"},{"book":"Maliko","chapter":"13","verse":"2","text":"Yesu niyo amhitula, “Wayaona aya amazengo makulu? Hadihali iwe dikuunga disigale mnanga mwa miyawe, nayamoligwe yose.”"},{"book":"Maliko","chapter":"13","verse":"3","text":"Yesu ekalaga mwo mnima we Mizeituni akakaula kwe Nyumba ya Mnungu, umwo Petulo na Yakobo na Yohana na Anduleya wamwizilaga kwa kinyele."},{"book":"Maliko","chapter":"13","verse":"4","text":"Niyo wamuuza, “Hake kigambile, mbuli izi nezilaile ini? Naho vilagiso vakwe ni vihi kugamba mbuli izi zi hagihi kulaila?”"},{"book":"Maliko","chapter":"13","verse":"5","text":"Yesu niyo akonga kuwagambila, “Hangi nyuwe wenye, mnt'hu asekuwadant'hilizani."},{"book":"Maliko","chapter":"13","verse":"6","text":"Want'hu wengi wakadidamanyila ndima dizina dyangu kila yumwenga akagamba, ‘ni miye Kilisito!’ Ivo nawawadant'hilize wengi."},{"book":"Maliko","chapter":"13","verse":"7","text":"Msekogoha umwo mkeva nk'hunga za nk'hondo na seselo za nk'hondo. Yose ayo yaungwa kulaila, mnaalo udya uheelo ukei."},{"book":"Maliko","chapter":"13","verse":"8","text":"Isi na itoane na isi, na useuta nawo nautoane na useuta mtuhu. Naho kila hant'hu na hande na visingisa va isi, naho na kwinde na gumbo. Mbuli izi nezinde enga viya ukukonga kwa usungu wa mvele akuunga ukweleka."},{"book":"Maliko","chapter":"13","verse":"9","text":"“Nyuwe nanywe kauliseni! Namgwiligwe na kwigalwa mwo kusengeelwa. Namtoigwe mwe nyumba ya Mnungu. Namguhigwe hameso ye vilongozi na maseuta kwajili yangu vileke muwone uwona wangu hameso yawe."},{"book":"Maliko","chapter":"13","verse":"10","text":"Uheelo ukei kubula, Mbuli Yedi ya Mnungu yaungigwa kubilikizwa kwa want'hu wa isi zose."},{"book":"Maliko","chapter":"13","verse":"11","text":"Naho wanawagwila na kuwegala mwe vitala, msekogoha mkafanyanya yadya mkunga mlonge. Dyodyose mkunga mwink'higwe mwo lupisi udya longeni idyo. Kwaviya hiyo nyuwe mkulonga, mna ni Muye ywa Mnungu."},{"book":"Maliko","chapter":"13","verse":"12","text":"Want'hu nawawalongele udant'hi ndugu zawe vileke wakomigwe, na tate nawadamanye enga ivo kwa wana wawe. Wana nawawahituke welesi uleke wakomigwe."},{"book":"Maliko","chapter":"13","verse":"13","text":"Want'hu wose nawamwiihieni kwa ajili yangu. Mna yudya akuunga afinyilize na kubula ko uheelo, niye akuunga ayokolwe."},{"book":"Maliko","chapter":"13","verse":"14","text":"“Aho mkeza kuwona kiku ihiza naho kikubananga kiink'hana Hant'hu hiyo hakwe, mnt'hu akusoma akombaganye, niho wadya wandile Uyahudi wanyilikile kwe vigulu."},{"book":"Maliko","chapter":"13","verse":"15","text":"Yudya endile kulanga ye nyumba asekuseela hasi naho asekwingila mwe nyumba yakwe kuguha kint'hu."},{"book":"Maliko","chapter":"13","verse":"16","text":"Mnt'hu endile ko mgunda asekuuya kaya kuguha suke yakwe."},{"book":"Maliko","chapter":"13","verse":"17","text":"Mnaalo wata nda na wadya wakonk'heza niyo wakunga waonese mwe mazuwa ayo!"},{"book":"Maliko","chapter":"13","verse":"18","text":"Mlombezeseni Mnungu mazuwa ayo yanase yalaile mwe nt'hondo."},{"book":"Maliko","chapter":"13","verse":"19","text":"Kwaviya mazuwa ayo nayande na masulumizo, kukongela aho Mnungu aumbile isi mpaka dyelo, naho haaize ilaile vituhu!"},{"book":"Maliko","chapter":"13","verse":"20","text":"Naho uneva Zumbe hanayakant'hize mazuwa ayo, hahali hata mnt'hu yuwenga akuunga ayokolwe. Mnaalo kwajili ya wadya want'hu wakwe awasagule, kayatenda mazuwa ayo yende mageke."},{"book":"Maliko","chapter":"13","verse":"21","text":"“Mwe mazuwa ayo, uneva mnt'hu anawagambani, ‘Kauleni, Kilisito eyuku!’ Hegu, ‘Ekudya!’ Msekumhuwila.”"},{"book":"Maliko","chapter":"13","verse":"22","text":"Kwaviya nawalaile wakilisito wo udat'hi hamwenga na walotezi wo udant'hi. Nawadamanye vilagiso hamwenga na vihungi vileke wawadant'he hata wadya wasagulwe ni Mnungu, vinadahika."},{"book":"Maliko","chapter":"13","verse":"23","text":"Ivo nyuwe kauliseni! Kwaviya himigambilani kale yadya yakuunga yalaile."},{"book":"Maliko","chapter":"13","verse":"24","text":"“Mwe mazuwa yadya makunt'ho yakaheza, zuwa nadigeligwe lwiza. Mnenge nawo haulave umwanga wakwe,"},{"book":"Maliko","chapter":"13","verse":"25","text":"nt'hondo nazo nezigwe kulawa kwe mbingu, ludole lwa kwe mbingu nolu singisike."},{"book":"Maliko","chapter":"13","verse":"26","text":"Aho Mwana wa Mnt'hu naalaile akeza mwa mavunde kwa udahi mkulu no uwedi utendese."},{"book":"Maliko","chapter":"13","verse":"27","text":"Naye naasigile mtumigwa ywa kwe mbingu nt'endelo zose za isi vileke wawaduganye want'hu wose wasagulwe ni Mnungu, kulawa nt'hendelo imwenga ya isi mpaka nt'hendelo ya mbingu."},{"book":"Maliko","chapter":"13","verse":"28","text":"“Hineni hinizo idi dya mliganyizo kulawa ko mtini. Ditambi dyakwe dinanda teke na kusuka mani, mwamanya fula zi hagihi."},{"book":"Maliko","chapter":"13","verse":"29","text":"Nyuwe nanywe iviya, mnaziona zimbuli izi zikalaila, mmanye Mwana wa Mnt'hu e hagihi ko lwivi kwiza."},{"book":"Maliko","chapter":"13","verse":"30","text":"Naho manyeni cheleko iki hechomboke, mpaka ayo yose yakint'he."},{"book":"Maliko","chapter":"13","verse":"31","text":"Mbingu ne isi nazomboke, mna ulosi wangu hawomboke."},{"book":"Maliko","chapter":"13","verse":"32","text":"“Hahali mnt'hu yeyose adimanyize dizuwa hegu isa, hi mtumigwa ywa kwe Mbingu hegu Mwana wakumanya, mna ni Tate mwenye du amanyize."},{"book":"Maliko","chapter":"13","verse":"33","text":"Indeni meso, mwikale lumwe kwaviya hammanyize isa iyo neizile."},{"book":"Maliko","chapter":"13","verse":"34","text":"Neinde enga mnt'hu akuhalawa kaya, awasile wandima awo awenk'hile udahi wa kudamanya. Niyo amsiigila mwamizi ande na wengele."},{"book":"Maliko","chapter":"13","verse":"35","text":"Indeni meso, kwaviya hammanyize aho akwizila zumbe mta inyumba, yadaha ikanda nekisingi hegu kilo gati hegu mazilizili hegu kilokilo."},{"book":"Maliko","chapter":"13","verse":"36","text":"Anasekwiza luholuho niyo awabwiilani mgona."},{"book":"Maliko","chapter":"13","verse":"37","text":"Idi huwagambilani nyuwe nawagambila na want'hu watuhu, indeni meso!”"}]}