{"data":[{"book":"Maliko","chapter":"14","verse":"1","text":"Nayasigala mazuwa maidi kubula mwe zuwa dya kinyemi dye Pasaka na zuwa dya kinyemi dye mikate heigeligwe ugwadu. Wakulu wa walava nt'hambiko hamwenga na wahinizi wa Sigilizi niyo wazungula sila uleke wamgwile Yesu kwa upapala uleke wamkome."},{"book":"Maliko","chapter":"14","verse":"2","text":"Nawalonga, “Kisekumgwila mwe wila we Pasaka inase kulaila want'hu wakatenda nk'humbizi.”"},{"book":"Maliko","chapter":"14","verse":"3","text":"Viya Yesu endile Besania mwe nyumba ya Simoni ahumaga matana, naho andaga akadya, niyo eza mvele yumwenga na kashupa kena mavuta yedi, naho yakuguligwa na matundu mengi. Niyo akagubula kadya kashupa na kuyetila yadya mavuta mo mtwi wa Yesu."},{"book":"Maliko","chapter":"14","verse":"4","text":"Want'hu wandile hadya nawaihiwa na mbuli idya, niyo wauzana, “Ni mbwai mavuta aya matana yasambazika?"},{"book":"Maliko","chapter":"14","verse":"5","text":"Kwaviya nayakadahika kutagwa kwa utana utendese niyo amatundu ayo wenk'higwa wakiwa.” Niyo wamtivilisa yudya mvele."},{"book":"Maliko","chapter":"14","verse":"6","text":"Yesu niyo alonga, “Mlekeni! Kwa mbwai kumvigaviga? Mbuli adamanye kwangu ni mbuli yedi vidala."},{"book":"Maliko","chapter":"14","verse":"7","text":"Kwaviya mazuwa yose mnanao wakiwa, naho mwadaha kuwambiza lupisi wowose viya mkuunga. Mna miye hakihamwenga mazuwa yose."},{"book":"Maliko","chapter":"14","verse":"8","text":"Mvele uyu kadamanya viya adahile. Kalongola kuugela mavuta yedi umwili wangu kwa ajili ye kumoswa msanga."},{"book":"Maliko","chapter":"14","verse":"9","text":"Ikindedi nawagambilani, hohose hadya hakubilikizwa Mbuli Yedi mwe isi yose, ivi adamanye uyu nevilongigwe kwa kumkumbuka.”"},{"book":"Maliko","chapter":"14","verse":"10","text":"Yuda Isikaliyote, yumwenga ya wadya wanamp'hina mlongo na waidi niyo waita kwa Wakulu wa walava nt'hambiko vileke amsezenge Yesu."},{"book":"Maliko","chapter":"14","verse":"11","text":"Walava nt'hambiko wakulu weze weve, niyo welelwa, waika ndagano kumwink'ha matundu. Niyo Yuda azungula sila ye kumsezenga Yesu."},{"book":"Maliko","chapter":"14","verse":"12","text":"Mwe zuwa dya nk'hongo dye migate heigeligwe ugwadu, zuwa dya kuchinja Mwanangoto wa Pasaka, awanamp'hina wakwe niyo wamuuza, “Ni kuhi ukuunga kiite kikaike lumwe uleke uidye nk'hande ya Pasaka?”"},{"book":"Maliko","chapter":"14","verse":"13","text":"Niyo awasigila waidi mwe wanamp'hina wakwe, awagamba, “Iteni ko mzi, nambwilane na mgosi enule dibiga dya mazi. Mtongeleni,"},{"book":"Maliko","chapter":"14","verse":"14","text":"na hadya akuunga engile, mgambileni mta inyumba, Mhinizi auza, ‘Kikuhi ichumba che wageni uleke niidye nk'hande ye Pasaka hamwenga na wanamp'hina wangu?’"},{"book":"Maliko","chapter":"14","verse":"15","text":"Yehe mwenye naawalagise chumba kikulu kimnanga kiikigwe lumwe, aho tengeni.”"},{"book":"Maliko","chapter":"14","verse":"16","text":"Wanamp'hina niyo waita ko mzi, niyo wabwila iviya Yesu awagambile. Niyo waikila lumwe ink'hande ya Pasaka."},{"book":"Maliko","chapter":"14","verse":"17","text":"Ize ibuze nekisingi, Yesu niyo abula hamwenga na wanamp'hina wakwe mlongo na waidi."},{"book":"Maliko","chapter":"14","verse":"18","text":"Weze wende mo ukudya, Yesu niyo alonga, “Ikindedi nawagambileni, yumwenga wenyu, naho adya hamwenga name, naanisezenge.”"},{"book":"Maliko","chapter":"14","verse":"19","text":"Niyo wengilwa ni kinyulu, no kukonga kumuuza Yesu yumwe yumwe, “Haluse ni miye?”"},{"book":"Maliko","chapter":"14","verse":"20","text":"Yesu niyo awagamba, “Ni yumwenga mwe nyuwe mlongo na waidi, naho yehe akuunga achank'hize hamwenga name mwe kikombe."},{"book":"Maliko","chapter":"14","verse":"21","text":"Mwana wa Mnt'hu aita enga viya awandikilwe. Mna nk'hondo yakwe mnt'hu yudya akumsezenga. Neviwagilwa mnt'hu yudya helekigwa!”"},{"book":"Maliko","chapter":"14","verse":"22","text":"Viya wandile wakadya, niyo Yesu aguha mgate, auvikila, niyo aubendula na kawenk'ha wanamp'hina wakwe, niyo awagamba, “Guheni, uno nuwo umwili wangu.”"},{"book":"Maliko","chapter":"14","verse":"23","text":"Akajika niyo aguha ikikombe cha divai, amtogola Mungu na kuwenk'ha, wose niyo wakinyweela."},{"book":"Maliko","chapter":"14","verse":"24","text":"Niyo awagamba, “Ino niyo isakame yangu ye ndagano ikwitika kwa want'hu wengi."},{"book":"Maliko","chapter":"14","verse":"25","text":"Nawagambilani ikindedi, miye heninywele naho icheleko cho mzabibu mpaka zuwa diya huunga nize ninywe wedi vitendese mwe Useuta wa Mnungu.”"},{"book":"Maliko","chapter":"14","verse":"26","text":"Viya weze wajike ukukema wila, niyo waita kwe lugulu lwe Mizeituni."},{"book":"Maliko","chapter":"14","verse":"27","text":"Yesu niyo awagambila, “Kilo cha dyelo, nyose namninyilike, enga viya iwandikwe,"},{"book":"Maliko","chapter":"14","verse":"28","text":"Mnaalo ninauyuka, neninawalongoele kwiita Galilaya.”"},{"book":"Maliko","chapter":"14","verse":"29","text":"Petulo niyo amgamba, “Woseni wananyilika, mna hiyo miye!”"},{"book":"Maliko","chapter":"14","verse":"30","text":"Mnaalo Yesu niyo amgambila, “Ikindedi nakugambila weye, kilo cha dyelo, viya zogolo dikei kwila kaidi, naunilemele malavo nt'hatu.”"},{"book":"Maliko","chapter":"14","verse":"31","text":"Mnaalo Petulo niyo agendeela ukulonga, “Hata naungigwe kubanika hamwenga na weye, hehulemele!”"},{"book":"Maliko","chapter":"14","verse":"32","text":"Niyo waita mpaka hant'hu hakwitangwa Getisemani. Yesu niyo awagambila wanamp'hina wakwe, “Ikaleni aha kidogo uleke nilombeze.”"},{"book":"Maliko","chapter":"14","verse":"33","text":"Niyo awaguha Petulo na Yakobo hamwenga na Yohana, na akonga kwingila kinyulu na usungu mo umoyo."},{"book":"Maliko","chapter":"14","verse":"34","text":"Niyo awagambila, “Usungu nnanawo mwo moyo, ukula vitendese, vikudaha kunikoma. Ikaleni aha mcheleze.”"},{"book":"Maliko","chapter":"14","verse":"35","text":"Niyo agendeela ludodo, agwa kifudifudi na kulombeza uneva inadahika asekwingila mwe isa idya ya masulumizo."},{"book":"Maliko","chapter":"14","verse":"36","text":"Niyo alombeza, “Tate, Aba! Mbuli zose kwako zadahika. Nihausile ikikombe iki cha masulumizo, mna hiyo enga viya huunga miye, mna viya ukuunga weye.”"},{"book":"Maliko","chapter":"14","verse":"37","text":"Aze eze, niyo awabwiila wadya wanamp'hina wakwe watatu wagona nt'hongo. Amgambila Petulo, “Simoni, haluse kugona? Hudahile kucheleza sa dimwenga du?”"},{"book":"Maliko","chapter":"14","verse":"38","text":"Niyo awagamba wanamp'hina wose, “Lombezeni msekwingila mwo kugezigwa. Muye yaunga, mna umwili uhwa.”"},{"book":"Maliko","chapter":"14","verse":"39","text":"Niyo aita vituhu kulombeza, na akalonga iviya."},{"book":"Maliko","chapter":"14","verse":"40","text":"Niyo eza vituhu na kuwabwila wagona kwaviya meso yawe nayanda yazama. Naho nawanda hawamanyize dya kumgambila."},{"book":"Maliko","chapter":"14","verse":"41","text":"Niyo eza malavo ya katatu na kuwagamba, “Haluseelo goneni muhumule. Yakint'ha! Isa ibula, kaula Mwana wa Mnt'hu agelwa mwe mikono ya wata wavu."},{"book":"Maliko","chapter":"14","verse":"42","text":"Kimaleni! Kiteni! Kauleni yudya akuunga anisezenge e hagihi.”"},{"book":"Maliko","chapter":"14","verse":"43","text":"Viya endile mo kulonga, Yuda, yumwenga ya wadya wanamp'hina mlongo na waidi niyo abula. Hamwenga na yehe, andaga na fyo dya want'hu wenule mabamba na malungu. Nawasigilwa ni Wakulu wa walava nt'hambiko na wahinizi wa Sigilizi hamwenga na wadala vilongozi."},{"book":"Maliko","chapter":"14","verse":"44","text":"Yuda nakawenk'ha kilagiso kugamba, “Yudya huunga ni mlamse kwa kumbusu ni yehe mkumunga, mgwileni na kumwigala kwa kumwamila anase anyilike.”"},{"book":"Maliko","chapter":"14","verse":"45","text":"Ahadya Yuda eze abule, niyo aita kwa Yesu na kugamba, “Mhinizi!” Niyo amlamsa kwa kilagiso cha lukunde"},{"book":"Maliko","chapter":"14","verse":"46","text":"Wadya want'hu niyo wamgwila na kumkaka."},{"book":"Maliko","chapter":"14","verse":"47","text":"Yumwenga mwe wadya wakimale hadya niyo aguha dibamba dyake, amtowa nadyo mtumwa ywo Mkulu wa walava nt'hambiko na kumsenga digutwi dyakwe."},{"book":"Maliko","chapter":"14","verse":"48","text":"Yesu niyo awagamba, “Haluse kwa mbwai kwiza na mabamba na malungu kunigwila miye enga mbavi?"},{"book":"Maliko","chapter":"14","verse":"49","text":"Mazuwa yose nahinda na nyuwe hawahiniza mwe Nyumba ya Mnungu, mna hamnigwiile. Mna aya yalaila vileke Mawandiko Yakukile yakint'he.”"},{"book":"Maliko","chapter":"14","verse":"50","text":"Niyo wanamp'hina wakwe wose wamleka na kunyilika."},{"book":"Maliko","chapter":"14","verse":"51","text":"Mbwanga yumwenga akegubike mgolole andaga akamtimila Yesu. Viya wandile wakaunga kumgwila,"},{"book":"Maliko","chapter":"14","verse":"52","text":"niyo auleka udya mgolole wakwe, aguluka kimbwigili."},{"book":"Maliko","chapter":"14","verse":"53","text":"Niyo wamwigala Yesu kwe inyumba ya Mkulu wa walava nt'hambiko, uko walava nt'hambiko wakulu, wahinizi wa Sigilizi hamwenga na wadala vilongozi wose niyo waduganyika."},{"book":"Maliko","chapter":"14","verse":"54","text":"Petulo nae niyo amtimila Yesu kwa luhalehale, niyo engila ko uwa we nyumba ya Mkulu wa walava nt'hambiko niyo ekala hamwenga na wamizi, akotela moto."},{"book":"Maliko","chapter":"14","verse":"55","text":"Niyo Wakulu wa walava nt'hambiko hamwenga na want'hu wose we Kitala che Wayahudi dya wayahudi wazungula uwona uleke wamkome Yesu, mnaalo hawaone."},{"book":"Maliko","chapter":"14","verse":"56","text":"Want'hu wengi nawamlongela Yesu mbuli zo udant'hi, mnaalo uwona wawe hauligane."},{"book":"Maliko","chapter":"14","verse":"57","text":"Mna want'hu watuhu niyo wakimala wakamlongela mbuli zo udant'hi kugamba,"},{"book":"Maliko","chapter":"14","verse":"58","text":"“Suwe nakimwiva akalonga, ‘Miye neniimole ino Nyumba nk'hulu ya Mnungu idamanywe kwe mikono ya want'hu, naho mwe mazuwa matatu, nenizenge nyumba nt'huhu heizengigwe kwe mikono ya want'hu.’ ”"},{"book":"Maliko","chapter":"14","verse":"59","text":"Mna hata ivo uwona uwo haupatikane."},{"book":"Maliko","chapter":"14","verse":"60","text":"Niyo Mkulu wa walava nt'hambiko, akimaala hagati na kumuuza Yesu, “Haukuhitula kint'hu chochose mwa ayo wakukulongeleza?”"},{"book":"Maliko","chapter":"14","verse":"61","text":"Mna yehe niyo anyamala, hawahitule kint'hu chochose. Mkulu wa walava nt'hambiko niyo amuuza vituhu, “Weye nie Kilisito, Mwana wakwe Mnungu Mtogolwa?”"},{"book":"Maliko","chapter":"14","verse":"62","text":"Yesu niyo agamba, “Heye, miye ni yehe! Nanywe nyose nomumuwone Mwana wa Mnt'hu kekala kulume kwa Mnungu Mta Udahi, naho nommuwone akeza mwa mavunde ya kwe mbingu.”"},{"book":"Maliko","chapter":"14","verse":"63","text":"Mkulu wa walava nt'hambiko niyo atatula suke yakwe na kugamba, “Hakikuunga naho uwona wowose!"},{"book":"Maliko","chapter":"14","verse":"64","text":"Mwiva ivo akumlonga vihile Mnungu. Haluse mwagaaze mwa yehe?”"},{"book":"Maliko","chapter":"14","verse":"65","text":"Want'hu watuhu niyo wakonga kumtweela mate, naho nawamsint'ha kwa meso na kumtoa na kumgamba, “Lotela ni ani akutoile?” Niyo wank'hondo wamguha na kumtoa mikotya."},{"book":"Maliko","chapter":"14","verse":"66","text":"Umwo Petulo endaga akei hadya ho uwa, mvele yumwenga andaga mtumwa ywa Mkulu wa walava nt'hambiko amwizilaga."},{"book":"Maliko","chapter":"14","verse":"67","text":"Eze amwone Petulo akotela moto, niyo amkaulisa na kumgamba, “Weye nawe nokunda hamwenga na Yesu Mnazaleti.”"},{"book":"Maliko","chapter":"14","verse":"68","text":"Mna Petulo niyo alemela na kugamba, “Himmanyize naho hikukombaganya kiya ukulonga.” Niyo afosa hadya he nk'hili, na ahadya dizogolo niyo dyaila."},{"book":"Maliko","chapter":"14","verse":"69","text":"Yudya mndima eze amuone hadya andile, akongaga kuuiya kulonga kwa wadya wakimale hadya akagamba, “Uyu naye ni yumwenga mwa woho.”"},{"book":"Maliko","chapter":"14","verse":"70","text":"Petulo niyo alemela naho."},{"book":"Maliko","chapter":"14","verse":"71","text":"Petulo niyo akelisa kugamba, “Namigambilani ikindedi, Mnungu naanik'he diihiye uneva hikulonga kindedi! Himmanyize uyo mkulonga zimbuli zakwe!”"},{"book":"Maliko","chapter":"14","verse":"72","text":"Ahadya niyo zogolo dyaila kaidi, niyo Petulo akumbukila viya Yesu amgambilaga, “Kilo cha diyelo, viya zogolo dikei kwila kaidi, naunilemele malavo nt'hatu.” Petulo eze akumbukile ailisaga."}]}