{"data":[{"book":"Maliko","chapter":"2","verse":"1","text":"Yeze yomboke mazuwa mageke, niyo Yesu engila Kapelinaumu vituhu, want'hu niyo weva kugamba emwe nyumba."},{"book":"Maliko","chapter":"2","verse":"2","text":"Niyo want'hu wengi wamema hata hakwasigale chumba, mpaka mo lwazo. Yehe niyo awabilikiza ulosi wakwe kwawe."},{"book":"Maliko","chapter":"2","verse":"3","text":"Niyo weza want'hu wamwigaile Yesu mnyonge wawe aholole enulwe ni want'hu wane."},{"book":"Maliko","chapter":"2","verse":"4","text":"Kwaviya want'hu nawamemesa, hawadahile kumbwila Yesu. Niyo waponk'hola langa kulanga kwe nyumba idya, hadya andile Yesu. Niyo waseleza lusazi lwa yudya mnyonge."},{"book":"Maliko","chapter":"2","verse":"5","text":"Yesu eze aone mhuwi wawe, niyo amgamba yudya mnyonge aholole, “Mwanangu, kuusilwa wavu wako.”"},{"book":"Maliko","chapter":"2","verse":"6","text":"Wahinizi watuhu we Miko wandile mdya mwe nyumba niyo wakonga kufanyanya mwe mioyo yawe,"},{"book":"Maliko","chapter":"2","verse":"7","text":"“Nii uyu alonga ivi? Amhomola Mnungu! ni ani akudaha kuusa wavu uneva hi Mnungu ekedu!”"},{"book":"Maliko","chapter":"2","verse":"8","text":"Ahadya Yesu niyo amanya moyo wakwe yadya nawakayafanyanya mwe mioyo yawe. Niyo awauza, “Nii mwafanyanya ivo mwe mioyo yenyu?"},{"book":"Maliko","chapter":"2","verse":"9","text":"Mbuli mp'hufu ni ihi, kumgamba mta kuholola, ‘Kuusilwa wavu wako’, hegu kumgamba, ‘Inuka guha lusazi lwako wiite’?"},{"book":"Maliko","chapter":"2","verse":"10","text":"Mna, vileke mmanye kugamba, Mwana Mnt'hu ana udahi wa kuwausila want'hu wavu wawe mwe isi.” Amgamba du yudya mnt'hu aholomp'hale,"},{"book":"Maliko","chapter":"2","verse":"11","text":"“Nakugamba, kimala, guha lusazi lwako wiite kaya.”"},{"book":"Maliko","chapter":"2","verse":"12","text":"Ahadya yudya mnt'hu niyo akimaala no kuketwika lusazi lwakwe, niyo ahalawa want'hu wose wakamkaula. Want'hu wose weze waone viya, niyo wehelwa na kumtogola Mnungu wakagamba, “Hakinati kione mbuli enga ino!”"},{"book":"Maliko","chapter":"2","verse":"13","text":"Yesu afosaga no kuita kunk'handa kwe bahali ya Galilaya. Want'hu wose niyo wambasa, yehe naye niyo awahiniza."},{"book":"Maliko","chapter":"2","verse":"14","text":"Umwo andaga akomboka, niyo amuona mnt'hu akwitangwa Lawi mwana Alifayo kekala mwe nyumba ya kutozela kodi. Niyo Yesu amgamba, “Nitimile.” Lawi niyo enuka no kumtimila."},{"book":"Maliko","chapter":"2","verse":"15","text":"Umwo Yesu andile akadya nk'hande mwe nyumba ya Lawi, fyo dya watoza kodi na wadya nawakagambigwa wata wavu nawakadya naye, hamwenga na wanamp'hina wakwe, kwaviya want'hu wengi nawakamtimila."},{"book":"Maliko","chapter":"2","verse":"16","text":"Wahinizi wamwenga we Miko wa Mafalisayo weze waone adya hamwenga na wata wavu na wakutoza kodi, niyo wawauza wanamp'hina wakwe, “Nii adya na want'hu enga awo?”"},{"book":"Maliko","chapter":"2","verse":"17","text":"Yesu eze aweve, niyo awahitula, “Want'hu wagima hawakumuunga mlaguzi, mna wanyonge wamuunga. Hizile kuwetanga want'hu hewena wavu, mna wata wavu.”"},{"book":"Maliko","chapter":"2","verse":"18","text":"Wanamp'hina wa Yohana Mbatizi hamwenga na wa Mafalisayo nawanda wakafunga. Want'hu wamwenga wezaga kwa Yesu kumuuza, “Wanamp'hina wa Yohana na wa Mafalisayo woho wafunga, nii weye wanamp'hina wako hawakufunga?”"},{"book":"Maliko","chapter":"2","verse":"19","text":"Yesu niyo awahitula, “Want'hu wakwita kwe ndoza wehamwenga no mlombi nawadahe ivihi kufunga? Hawakudaha kufunga kwaviya wehamwenga no mlombi."},{"book":"Maliko","chapter":"2","verse":"20","text":"Mna mlombi aneza kuuswa, aho niho nawafunge."},{"book":"Maliko","chapter":"2","verse":"21","text":"“Hahali mnt'hu akugela kilaka kihya mwe suke isakale. Uneva atenda ivo, kiya kilaka nekivutumule idya isuke isakale niyo yatenda langa kulu."},{"book":"Maliko","chapter":"2","verse":"22","text":"Naho hahali mnt'hu akugela divai mp'hya mwe vizembe visakale. Uneva anatenda ivo, idya divai mp'hya neibalange viya vizembe, niyo yetika. Divai mp'hya yaungigwa kugeligwa mwe vizembe vihya!”"},{"book":"Maliko","chapter":"2","verse":"23","text":"Zuwa dimwenga dyo Kuhumula, Yesu na wanamp'hina wakwe nawanda wakomboka mwo nk'honde yo uhemba. Wanamp'hina wakwe nawanda wakavuna magola ye uhemba mteke mwe idya migunda."},{"book":"Maliko","chapter":"2","verse":"24","text":"Mafalisayo weze waone viya, niyo wamuuza Yesu, “Nii wanamp'hina wako wadamanya mbuli zilemezwe mwe dizuwa dyo Kuhumula?”"},{"book":"Maliko","chapter":"2","verse":"25","text":"Yesu niyo awahitula, “Hamnati msome ivo adamanyaga Daudi hamwenga na weyawe hadya wandile na sala nokuswesa kint'hu cho kudya?"},{"book":"Maliko","chapter":"2","verse":"26","text":"Mwa mazuwa yadya ya mkulu ywa walava nt'hambiko etangagwa Abiazali, Daudi niyo engila mwe Nyumba ya Mnungu, adyaga mikate hevikaungwa idigwe ni yeyose. Mikate iyo neikadigwa ni walava nt'hambiko du. Mna Daudi nakadya na kuwasangila weyawe.”"},{"book":"Maliko","chapter":"2","verse":"27","text":"Yesu niyo awagamba, “Zuwa dya Kuhumula nedinda kwa mbuli ya want'hu, hiyo want'hu kwa mbuli ya Zuwa dya Kuhumula."},{"book":"Maliko","chapter":"2","verse":"28","text":"Ivo elo Mwana Mnt'hu yehe niye Zumbe ywe dizuwa dyo Kuhumula.”"}]}