{"data":[{"book":"Maliko","chapter":"9","verse":"1","text":"Niyo agendeela kuwagamba, “Kindedi nawagambilani kindedi, weaho want'hu wamwenga aha hawabanike mpaka hadya nawauone Useuta wa Mnungu ukeza kwa udahi.”"},{"book":"Maliko","chapter":"9","verse":"2","text":"Yeze yomboke mazuwa mtandatu, Yesu niyo awaguha Petulo na Yakobo hamwenga na Yohana no kukwela nawo ko mnima wekedu. Uko Yesu niyo ahituka umwili wa Yesu niyo wahitukila mwa meso yawe."},{"book":"Maliko","chapter":"9","verse":"3","text":"Suke zakwe niyo zamwekamweka, ukumweka kwakwe hahali mnt'hu yeyose mwe isi akudaha kunyukula zimweke enga ivo."},{"book":"Maliko","chapter":"9","verse":"4","text":"Niyo wadya wanamp'hina wakwe watatu wawaona Eliya hamwenga na Musa wakasimuila na Yesu."},{"book":"Maliko","chapter":"9","verse":"5","text":"Petulo niyo amgamba Yesu, “Mhinizi, ni vedi vitendese suwe kinde aha. Nekizenge waheha watatu, kamwenga kako na katuhu kakwe Eliya na kakwe katatu kakwe Musa.”"},{"book":"Maliko","chapter":"9","verse":"6","text":"Petulo na weyawe nawogohesa vilekile aswese dyokulonga."},{"book":"Maliko","chapter":"9","verse":"7","text":"Naho niyo halaila vunde dyawagubika. Mwe divunde diya izwi niyo dyevika, dikagamba, “Uyu niye Mwanangu himuungise, mtegelezeni yehe!”"},{"book":"Maliko","chapter":"9","verse":"8","text":"Ahadya weze wabagaze, hawaone mnt'hu mtuhu mna Yesu ekedu hamwenga na woho."},{"book":"Maliko","chapter":"9","verse":"9","text":"Viya wandile wakasela kulawa ko mnima, Yesu niyo awagamba, “Msekumgambila mnt'hu yeyose mbuli ziya muwone mpaka Mwana wa Mnt'hu eze auyuke kulawa mwe file.”"},{"book":"Maliko","chapter":"9","verse":"10","text":"Niyo wazumila kiya awagambile, mna wakonga kuhitulana woho kwa woho wakagamba, “Kuuyuka kulawa mwe file niyo mbwai?”"},{"book":"Maliko","chapter":"9","verse":"11","text":"Niyo wamuuza Yesu, “Nii wahinizi wa miko wagamba Eliya aungigwa ande kwiiza?”"},{"book":"Maliko","chapter":"9","verse":"12","text":"Yehe niyo awahitula, “Ni kindedi Eliya naande kwiza vileke aikile lumwe vint'hu vose. Hamwenga na ayo, nii Mawandiko Yakukile yagamba Mwana wa Mnt'hu naasulumizwe na kulemelwa?"},{"book":"Maliko","chapter":"9","verse":"13","text":"Mna nawagambilani, Eliya nakeza kale niyo want'hu wamtendela viya waungile, enga viya awandikilwe mwo Mawandiko.”"},{"book":"Maliko","chapter":"9","verse":"14","text":"Weze wahangane na wadya wanamp'hina watuhu, waonaga fyo kulu dya want'hu diwazunguluke, na wamwenga wa wahinizi wa miko wakahituilana nawo milosi."},{"book":"Maliko","chapter":"9","verse":"15","text":"Want'hu wose weze wamuwone Yesu, niyo weheleswa, niyo wamgulukila kumlamsa."},{"book":"Maliko","chapter":"9","verse":"16","text":"Yesu niyo awauza wanamp'hina wakwe, “Mwahituilana milosi yani na woho?”"},{"book":"Maliko","chapter":"9","verse":"17","text":"Mnt'hu yumwenga mwe difyo diya niyo amhitula Yesu, “Mhinizi, nehikwigaila mwanangu kwaviya ana mp'hepo ikumtenda ande kimumu."},{"book":"Maliko","chapter":"9","verse":"18","text":"Naho mp'hepo iyo inamwingila, humgwesa hasi, na kulawa fulo mo mnomo, meno nayo yagwegwejula naho anda katoga. Nehilonga na wanamp'hina wako uleke wailave imp'hepo iyo, mna niyo wadunduga.”"},{"book":"Maliko","chapter":"9","verse":"19","text":"Yesu niyo awahitula, “Nyuwe cheleko mzungu mhuwi! Nenikale na nyuwe mpaka ini? Neniguhilane na nyuwe mpaka ini? Nileteleni uyo ndugu ywetu!”"},{"book":"Maliko","chapter":"9","verse":"20","text":"Niyo wamwigala ndugu ywetu yudya kwa Yesu."},{"book":"Maliko","chapter":"9","verse":"21","text":"Yesu niyo amuuza ise. “Kanda ivi kukongela ini?”"},{"book":"Maliko","chapter":"9","verse":"22","text":"“Nk'hanana nyingi mp'hepo iyo yagezaga kumkoma ikamduula mwo moto na mwa mazi. Kionele mbazi, uchambize uneva ukadaha!”"},{"book":"Maliko","chapter":"9","verse":"23","text":"Yesu niyo agamba, “Nii wagamba, uneva ukadaha! Mbuli yoyose yadahika kwa yudya mta mhuwi.”"},{"book":"Maliko","chapter":"9","verse":"24","text":"Ahadya ise dya yudya ndugu ywetu niyo alonga kwa izwi kulu, “Nna mhuwi, mna haukukit'ha. Nambize ninde na mhuwi ukint'hile!”"},{"book":"Maliko","chapter":"9","verse":"25","text":"Yesu eze aone difyo dya want'hu dyawasogeela, niyo aitivila idya imp'hepo, “Weye mp'hepo yo umumu no unt'hunt'hu, nakugamba, mlawe mbwanga uyu, naho usekumuuiya naho!”"},{"book":"Maliko","chapter":"9","verse":"26","text":"Mp'hepo idya iihile niyo yaila na kumgwisisa kifutu yudya ndugu ywetu na kumlawa. Yudya mbwanga niyo anda enga abanike, want'hu niyo wagamba, “Kabanika!”"},{"book":"Maliko","chapter":"9","verse":"27","text":"Mna Yesu niyo amtoza mkono yudya ndugu ywetu, niyo amwambiza ukwinuka, naye niyo akimaala."},{"book":"Maliko","chapter":"9","verse":"28","text":"Yesu eze engile kwe nyumba, wanamp'hina wakwe wamuuzaga kwa kinyele, “Kwajili yani suwe kidunduga kuilava imp'hepo idya iihile?”"},{"book":"Maliko","chapter":"9","verse":"29","text":"Yesu niyo awahitula, “Hahana sila nt'huhu ikudaha kuilava mp'hepo enga iyo, mna kwa kulombeza Mnungu du.”"},{"book":"Maliko","chapter":"9","verse":"30","text":"Yesu na wanamp'hina wakwe wahalawaga hadya, niyo waita wakombokela mwo mzi we Galilaya. Yesu haungile mnt'hu yeyose amanye hadya endaga,"},{"book":"Maliko","chapter":"9","verse":"31","text":"kwaviya andaga akawahiniza wanamp'hina wakwe. Niyo awagamba, “Mwana ywa Mnt'hu naaik'hizwe mwa want'hu wakuunga wamkome. Mna mwe dizuwa dya katatu naande kauyuka.”"},{"book":"Maliko","chapter":"9","verse":"32","text":"Wanamp'hina wakwe hawayakombaganye mahinizo yadya, mna nawakogoha kumuuza."},{"book":"Maliko","chapter":"9","verse":"33","text":"Niyo wabula Kapelinaumu. Umwo wandaga mwe nyumba, Yesu awauzaga wanamp'hina wakwe, “Nomkaagaze mwe sila?”"},{"book":"Maliko","chapter":"9","verse":"34","text":"Niyo wanyamala kwaviya mwe sila nawakauzana milosi kugamba ni ani mkulu mgati mwawe."},{"book":"Maliko","chapter":"9","verse":"35","text":"Yesu niyo ekala hasi no kuwetanga wanamp'hina wakwe mlongo na waidi, niyo awagamba, “Mnt'hu akuunga kunda ywa nk'hongo yaungwa aketende mwenye kunda wakuzigiila mwa wose, naho ande mndima ywa wose.”"},{"book":"Maliko","chapter":"9","verse":"36","text":"Niyo amguha mwana mdodo no kumkimalisa hameso yawe, niyo amkumbatila na kuwagamba,"},{"book":"Maliko","chapter":"9","verse":"37","text":"“Mnt'hu yeyose naamhokele mwana enga uyu kwe dizina dyangu anihokela miye. Naho mnt'hu ananihokela miye, hakunihokela miye du, amhokela hata yudya anisigiile miye.”"},{"book":"Maliko","chapter":"9","verse":"38","text":"Yohana niyo amgamba Yesu, “Mhinizi, nekimuwona mnt'hu akulava mp'hepo kwa dizina dyako. Niyo chamfingiza kwaviya hiyo miyetu.”"},{"book":"Maliko","chapter":"9","verse":"39","text":"Yesu niyo awagamba, “Msekumfingiza,” kwaviya hahana mnt'hu akudaha kudamanya vihungi kwa zina dyangu, naho akajika anilongele mbuli ziihie."},{"book":"Maliko","chapter":"9","verse":"40","text":"Kwaviya mnt'hu yeyose heekukihiga suwe, uyo ni miyetu."},{"book":"Maliko","chapter":"9","verse":"41","text":"Nawagambilani kindedi, mnt'hu yeyose akuunga awenk'he nyuwe mazi yo kunywa kwaviya nyuwe mwi want'hu wa Kilisito, naahokele nt'hunyo."},{"book":"Maliko","chapter":"9","verse":"42","text":"“Naho mnt'hu yeyose akuunga amtende yumwenga mwa awa wadodo kuhuwila atende wavu, nevinde vedi kwa mnt'hu uyo akakigwe iwe kulu mwe singo yakwe, no kuduulwa mwe bahali."},{"book":"Maliko","chapter":"9","verse":"43","text":"Uneva mkono wako wakutenda udamanye wavu ukant'he. Ni vedi wingile ko ugima wa ulo na ulo na kagunk'ho, kujink'ha kwingila kwo moto houkuzima wa ulo na ulo na mikono miidi."},{"book":"Maliko","chapter":"9","verse":"44","text":"Mafuza ya ukwo hayakubanika, naho moto wakwe haukuzima."},{"book":"Maliko","chapter":"9","verse":"45","text":"Uneva kiga chako kinakutenda udamanye wavu kikant'he. Ni vedi wingile kwo ugima wa ulo na ulo na kiga kimwenga, kujink'ha kunda ne viga vose viidi niyo waduulwa kwo moto houkuzima wa ulo na ulo."},{"book":"Maliko","chapter":"9","verse":"46","text":"‘Madudu ya ukwo yakuwadya hayakubanika, no moto wa ukwo ukuwoka haukuzima’"},{"book":"Maliko","chapter":"9","verse":"47","text":"iviya iviya ziso dyako dinakutenda udamanye wavu, ding'ole. Neinde vedi wingile ko Useuta wa Mnungu na ziso dimwenga, kujink'ha kunda na meso maidi niyo waduulwa kwo moto houkuzima wa ulo na ulo."},{"book":"Maliko","chapter":"9","verse":"48","text":"‘Madudu ya uko yakuwadya hayakubanika, naho moto wa uko haukuzima.’"},{"book":"Maliko","chapter":"9","verse":"49","text":"“Kwaviya kila yumwenga naagelwe munyu kwa moto."},{"book":"Maliko","chapter":"9","verse":"50","text":"“Munyu ni wedi, mna munyu unabanika no utendigwe vivihi unde munyu wedi?"}]}