{"data":[{"book":"2 শমূয়েল","chapter":"14","verse":"1","text":"পরে সরূয়ার ছেলে যোয়াব রাজার মন অবশালোমের জন্য ব্যাকুল দেখে,"},{"book":"2 শমূয়েল","chapter":"14","verse":"2","text":"তকোয়ে শহরে দূত পাঠিয়ে সেখান থেকে এক চালাক মহিলাকে এনে তাকে বললেন, “তুমি একবার ছলনা করে শোক কর এবং শোকের পোশাক পর; গায়ে তেল মেখো না, কিন্তু মৃতের জন্য বহু বছর শোককরা স্ত্রীর মত হও;"},{"book":"2 শমূয়েল","chapter":"14","verse":"3","text":"আর রাজার কাছে গিয়ে তাঁকে এই রকম কথা বল৷” আর কি বলতে হবে, যোয়াব তাকে শিখিয়ে দিলেন৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"4","text":"পরে তকোয়ের সেই মহিলাটা রাজার কাছে কথা বলতে গিয়ে উপুড় হয়ে মাটিতে পরে প্রণাম করে বলল, “মহারাজ রক্ষা করুন৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"5","text":"রাজা জিজ্ঞাসা করলেন, “তোমার কি হয়েছে?” মহিলাটা বলল, “সত্যি বলছি, আমি বিধবা; আমার স্বামী মারা গেছেন৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"6","text":"আর আপনার দাসীর দুটো ছেলে ছিল, তারা ক্ষেতে একজন অন্য জনের সঙ্গে ঝগড়া করল; তখন তাদেরকে ছাড়িয়ে দেবার কেউ না থাকতে একজন অন্য জনকে আঘাত করে মেরে ফেলল৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"7","text":"আর দেখুন, পুরো জাতি আপনার দাসীর বিরুদ্ধে উঠে বলছে, ‘তুমি সেই ভাইয়ের হত্যাকারীকে সমর্পণ কর, আমরা তার মৃত ভাইয়ের প্রাণের পরিবর্তে তার প্রাণ নেব, আমরা উত্তরাধিকারীকেও উচ্ছেদ করব৷’ এই ভাবে তারা আমার শেষ আগুনের শিখাটাও নিভিয়ে দিতে চায় এবং পৃথিবীতে আমার স্বামীর নামে কিছুই অবশিষ্ট রাখতে চায় না৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"8","text":"তখন রাজা মহিলাটাকে বললেন, “তুমি ঘরে যাও, আমি তোমার বিষয়ে আদেশ দেব৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"9","text":"পরে ঐ তকোয়ীয়া মহিলা রাজাকে বলল, “হে আমার প্রভু৷ হে মহারাজ৷ আমারই প্রতি ও আমার বাবার বংশের প্রতি এই অপরাধ পড়ুক; মহারাজ ও তাঁর সিংহাসন নির্দোষ হন৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"10","text":"রাজা বললেন, “যে কেউ তোমাকে কিছু বলে, তাকে আমার কাছে আন, সে তোমাকে স্পর্শ করবে না৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"11","text":"পরে সেই মহিলা বলল, “প্রার্থনা করি, মহারাজ নিজের ঈশ্বর সদাপ্রভুকে স্মরণ করুন, যেন রক্তের প্রতিশোধদাতা আর ধ্বংস না করে;” নাহলে তারা আমার ছেলেকে হত্যা করবে৷ রাজা বললেন, “জীবন্ত সদাপ্রভুর দিব্যি, তোমার ছেলের একটা চুলও মাটিতে পরবে না৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"12","text":"তখন সেই মহিলা বলল, “প্রার্থনা করি, আপনার দাসীকে আমার প্রভু মহারাজের কাছে একটা কথা বলতে দিন ৷” রাজা বললেন, “বল৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"13","text":"সেই মহিলা বলল, “তবে ঈশ্বরের প্রজার বিরুদ্ধে আপনি কেন সেরকম পরিকল্পনা করছেন?” ফলে এই কথা বলাতে মহারাজ এক প্রকার দোষী হয়ে পড়লেন, যেহেতুক মহারাজ আপনার নির্বাসিত সন্তানটিকে ফিরিয়ে আনছেন না৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"14","text":"আমরা তো নিশ্চয়ই মরব এবং যা একবার মাটিতে ঢেলে ফেললে পরে তুলে নেওয়া যায় না, এমন জলের মত হবে; নাহলে ঈশ্বরও প্রাণ কেড়ে নেন না, কিন্তু নির্বাসিত লোক যাতে তাঁর থেকে নির্বাসিত না থাকে, তার উপায় চিন্তা করেন৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"15","text":"এখন আমি যে নিজের প্রভু মহারাজের কাছে প্রার্থনা করতে আসলাম, তার কারণ এই; লোকেরা আমার ভয় জন্মিয়েছিল; তাই আপনার দাসী বলল, “আমি মহারাজের কাছে প্রার্থনা করব; হতে পারে, মহারাজ নিজের দাসীর প্রার্থনা অনুসারে কাজ করবেন৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"16","text":"আমার ছেলের সঙ্গে আমাকে ঈশ্বরের অধিকার থেকে উচ্ছেদ করতে যে চেষ্টা করে, তার হাত থেকে আপনার দাসীকে রক্ষা করতে মহারাজ অবশ্যই মনোযোগ করবেন৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"17","text":"আপনার দাসী বলল, “আমার প্রভু মহারাজের কথা শান্তিপূর্ণ হোক, কারণ ভাল মন্দ বিবেচনা করতে আমার প্রভু মহারাজ ঈশ্বরের দূতের মত; আর আপনার ঈশ্বর সদাপ্রভু আপনার সঙ্গে সঙ্গে থাকুন৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"18","text":"তখন রাজা উত্তর দিয়ে মহিলাটাকে বললেন, “অনুরোধ করি, তোমাকে যা জিজ্ঞাসা করব, তা আমার থেকে গোপন করো না৷” সেই মহিলা বলল, “আমার প্রভু মহারাজ বলুন৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"19","text":"রাজা বললেন, “এই সমস্ত ব্যাপারে তোমার সঙ্গে কি যোয়াবের হাত আছে?” সেই মহিলা উত্তর করে বলল, “হে আমার প্রভু, মহারাজ, আপনার জীবিত প্রাণের দিব্যি, আমার প্রভু মহারাজ যা বলেছেন, তার ডানে কিংবা বামে ফেরার উপায় নেই; আপনার দাস যোয়াবই আমাকে আদেশ করেছেন, এই সমস্ত কথা আপনার দাসীকে শিখিয়ে দিয়েছেন৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"20","text":"এই বিষয়ে নতুন আকার দেখাবার জন্য আপনার দাস যোয়াব এই কাজ করেছেন; যাই হোক, আমার প্রভু পৃথিবীর সমস্ত বিষয় জানতে ঈশ্বরের দূতের মত বুদ্ধিমান৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"21","text":"পরে রাজা যোয়াবকে বললেন, “এখন দেখ, আমিই এই কাজ করছি; অতএব যাও, সেই যুবক অবশালোমকে আবার আন৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"22","text":"তাতে যোয়াব উপুড় হয়ে মাটিতে পড়ে প্রণাম করলেন এবং রাজার ধন্যবাদ করলেন, আর যোয়াব বললেন, “হে আমার প্রভু, মহারাজ, আপনি আপনার দাসের প্রার্থনা পূরণ করলেন, এতে আমি যে আপনার চোখে দয়া পেলাম, তা আজ আপনার এই দাস জানল৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"23","text":"পরে যোয়াব উঠে গশূরে গিয়ে অবশালোমকে যিরূশালেমে আনলেন৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"24","text":"পরে রাজা বললেন, “সে ফিরে নিজের বাড়িতে যাক, সে আমার মুখ না দেখুক৷” তাতে অবশালোম নিজের বাড়িতে ফিরে গেল, রাজার মুখ দেখতে পেল না৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"25","text":"সমস্ত ইস্রায়েলের মধ্যে অবশালোমের মত সৌন্দর্য্যেও খুব প্রশংসনীয় কেউ ছিল না; তার পায়ের তালু থেকে মাথার তালু পর্যন্ত নিখুঁত ছিল৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"26","text":"আর তার মাথার চুল ভারী মনে হলে সে তা কেটে ফেলত; এক বছর অন্তর কেটে ফেলত; মাথা কামানোর দিনের মাথার চুল ওজন করত; তাতে রাজ পরিমাণ অনুসারে তা দু14:26 দুই কিলো 300 গ্রাম শো শেকল পরিমাপের হত৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"27","text":"অবশালোমের তিনটি ছেলে ও একটি মেয়ে হয়েছিল, মেয়েটির নাম তামর; সে দেখতে সুন্দরী ছিল৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"28","text":"আর অবশালোম সম্পূর্ণ দু বছর যিরূশালেমে বাস করল, কিন্তু রাজার মুখ দেখতে পেল না৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"29","text":"পরে অবশালোম রাজার কাছে পাঠাবার জন্য যোয়াবকে ডেকে পাঠাল, কিন্তু তিনি তার কাছে আসতে রাজি হলেন না; পরে দ্বিতীয় বার লোক পাঠাল, তখনও তিনি আসতে রাজি হলেন না৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"30","text":"অতএব সে নিজের দাসদেরকে বলল, “দেখ, আমার জমির পাশে যোয়াবের ক্ষেত আছে; সেখানে তার যে যব আছে, তোমরা গিয়ে তাতে আগুন লাগিয়ে দাও৷” তাতে অবশালোমের দাসেরা সেই ক্ষেতে আগুন লাগিয়ে দিল৷"},{"book":"2 শমূয়েল","chapter":"14","verse":"31","text":"তখন যোয়াব উঠে অবশালোমের কাছে তার ঘরে এসে তাকে বললেন, “তোমার দাসেরা আমার ক্ষেতে কেন আগুন দিয়েছে?”"},{"book":"2 শমূয়েল","chapter":"14","verse":"32","text":"অবশালোম যোয়াবকে বলল, “দেখ, আমি তোমার কাছে লোক পাঠিয়ে এখানে আসতে বলেছিলাম, তার ফলে রাজার কাছে এই কথা প্রার্থনা করবার জন্য তোমাকে পাঠাব বলেছিলাম যে, ‘আমি গশূর থেকে কেন আসলাম? সেখানে থাকলে আমার আরো ভালো হত৷’ এখন আমাকে রাজার মুখ দেখতে দিন, আর যদি আমার অপরাধ থাকে, তবে তিনি আমাকে মেরে ফেলুন৷”"},{"book":"2 শমূয়েল","chapter":"14","verse":"33","text":"পরে যোয়াব রাজার কাছে গিয়ে তাঁকে সেই কথা জানালে রাজা অবশালোমকে ডেকে পাঠালেন, তাতে সে রাজার কাছে গিয়ে রাজার সামনে উপুড় হয়ে মাটিতে পড়ে প্রণাম করল, আর রাজা অবশালোমকে চুমু দিলেন৷"}]}