{"data":[{"book":"2 শমূয়েল","chapter":"16","verse":"1","text":"পরে দায়ূদ পর্বতের চূড়া পিছনে ফেলে কিছুটা এগিয়ে গেলে দেখ, মফীবোশতের দাস সীবঃ সাজানো দুইটি গাধা সঙ্গে করে তাঁর সঙ্গে মিলিত হল৷ সেই গাধার পিঠে দুশো রুটি ও একশো গুচ্ছ শুকনো আঙ্গুরফল ও একশো চাপ গ্রীষ্মকালের ফল ও এক কুপা আঙ্গুর রস ছিল৷"},{"book":"2 শমূয়েল","chapter":"16","verse":"2","text":"রাজা সীবঃকে বললেন, “তোমার এই সমস্ত কিছুর উদ্দেশ্য কি?” সীবঃ বলল, “এই দুই গাধা রাজার লোকেদের সঙ্গী হবে, আর এই রুটি ও ফল যুবকদের খাবার এবং আঙ্গুর রস মরুপ্রান্তে ক্লান্ত লোকদের পানীয় হবে৷”"},{"book":"2 শমূয়েল","chapter":"16","verse":"3","text":"পরে রাজা বললেন, “তোমার কর্তার ছেলে কোথায়?” সীবঃ রাজাকে বললেন, “দেখুন, তিনি যিরূশালেমে রয়েছেন, কারণ তিনি বললেন, ‘ইস্রায়েল বংশ আজ আমার বাবার রাজ্য আমাকে ফিরিয়ে দেবে৷’”"},{"book":"2 শমূয়েল","chapter":"16","verse":"4","text":"রাজা সীবঃকে বললেন, “দেখ, মফীবোশতের সব কিছুই তোমার৷” সীবঃ বলল, “হে আমার প্রভু মহারাজ, নমস্কার করি, অনুরোধ করি, যেন আমি আপনার চোখে অনুগ্রহ পাই৷”"},{"book":"2 শমূয়েল","chapter":"16","verse":"5","text":"পরে দায়ূদ রাজা বহুরীমে উপস্থিত হলে দেখ, শৌলের বংশের অন্তর্ভুক্ত গেরার ছেলে শিমিয়ি নামে এক ব্যক্তি সেখান থেকে বের হয়ে আসতে আসতে অভিশাপ দিল৷"},{"book":"2 শমূয়েল","chapter":"16","verse":"6","text":"আর সে দায়ূদের ও দায়ূদ রাজার সমস্ত দাসদের দিকে পাথর ছুঁড়ল; তখন সমস্ত লোক ও সমস্ত বীর তাঁর ডান দিকে ও বাম দিকে ছিল৷"},{"book":"2 শমূয়েল","chapter":"16","verse":"7","text":"শিমিয়ি অভিশাপ দিতে দিতে এই কথা বলল, “যা, যা, তুই রক্তপাতী, তুই নিষ্ঠুর৷"},{"book":"2 শমূয়েল","chapter":"16","verse":"8","text":"তুই যার পদে রাজত্ব করেছিস, সেই শৌলের বংশের সমস্ত রক্তপাতের প্রতিফল সদাপ্রভু তোকে দিচ্ছেন এবং সদাপ্রভু তোর ছেলে অবশালোমের হাতে রাজ্য সমর্পণ করেছেন; দেখ, তুই নিজের দুষ্টতায় আটকা পরেছিস, কারণ তুই রক্তপাতী৷”"},{"book":"2 শমূয়েল","chapter":"16","verse":"9","text":"তখন সরূয়ার ছেলে অবীশয় রাজাকে বললেন, “ঐ মরা কুকুর কেন আমার প্রভু মহারাজকে অভিশাপ দিচ্ছে? আপনি অনুমতি দিলে আমি পার হয়ে গিয়ে ওর মাথা কেটে ফেলি৷”"},{"book":"2 শমূয়েল","chapter":"16","verse":"10","text":"কিন্তু রাজা বললেন, “হে সরূয়ার ছেলেরা, তোমাদের সঙ্গে আমার বিষয় কি? ও যখন অভিশাপ দেয় এবং সদাপ্রভু যখন ওকে বলে দেন, দায়ূদকে অভিশাপ দাও, তখন কে বলবে, এমন কাজ কেন করছ?”"},{"book":"2 শমূয়েল","chapter":"16","verse":"11","text":"দায়ূদ অবীশয়কে ও নিজের সমস্ত দাসকে আরো বললেন, “দেখ, আমার ঔরসজাত ছেলে আমার জীবন নষ্ট করার চেষ্টা করছে, তবে ঐ বিন্যামীনীয় কি না করবে? ওকে থাকতে দাও ও অভিশাপ দিক, কারণ সদাপ্রভু ওকে অনুমতি দিয়েছেন৷"},{"book":"2 শমূয়েল","chapter":"16","verse":"12","text":"হয় তো সদাপ্রভু আমার উপরে করা অন্যায়ের প্রতি মনোযোগ দেবেন এবং আজ আমাকে দেওয়া অভিশাপের পরিবর্তে সদাপ্রভু আমার মঙ্গল করবেন৷”"},{"book":"2 শমূয়েল","chapter":"16","verse":"13","text":"এই ভাবে দায়ূদ ও তাঁর লোকেরা পথ দিয়ে যেতে লাগলেন, আর শিমিয়ি তাঁর অন্য পারে পর্বতের পাশ দিয়ে চলতে চলতে অভিশাপ দিতে লাগল এবং সেই পার থেকেই পাথর ছুঁড়লো ও ধূলো ছড়িয়ে দিল৷"},{"book":"2 শমূয়েল","chapter":"16","verse":"14","text":"পরে রাজা ও তাঁর সঙ্গীরা সকলে অয়েফীমে [শ্রান্তদের স্থানে] এলেন, আর তিনি সেখানে বিশ্রাম করলেন৷"},{"book":"2 শমূয়েল","chapter":"16","verse":"15","text":"আর অবশালোম ও ইস্রায়েলের সমস্ত লোক যিরূশালেমে প্রবেশ করল, অহীথোফলও তার সঙ্গে আসল৷"},{"book":"2 শমূয়েল","chapter":"16","verse":"16","text":"তখন দায়ূদের বন্ধু অর্কীয় হূশয় অবশালোমের কাছে আসলেন৷ হূশয় অবশালোমকে বললেন, “মহারাজ চিরজীবী হন, মহারাজ চিরজীবী হন৷”"},{"book":"2 শমূয়েল","chapter":"16","verse":"17","text":"অবশালোম হুশয়কে বলল, “এই কি বন্ধুর প্রতি তোমার দয়া? তুমি নিজের বন্ধুর সঙ্গে কেন গেলে না?”"},{"book":"2 শমূয়েল","chapter":"16","verse":"18","text":"হূশয় অবশালোমকে বললেন, “তা নয়; কিন্তু সদাপ্রভু, এই জাতি ও ইস্রায়েলের সমস্ত লোক যাঁকে মনোনীত করেছেন, আমি তাঁরই হব, তাঁরই সঙ্গে থাকব৷"},{"book":"2 শমূয়েল","chapter":"16","verse":"19","text":"আর পুনরায় আমি কার সেবা করব? তাঁর ছেলের সামনে কি নয়? যেমন আপনার বাবার সামনে সেবা করেছ, তেমনি আপনার সামনে করব৷”"},{"book":"2 শমূয়েল","chapter":"16","verse":"20","text":"পরে অবশালোম অহীথোফলকে বলল, “এখন কি কর্তব্য? তোমরা পরিকল্পনা বল৷”"},{"book":"2 শমূয়েল","chapter":"16","verse":"21","text":"অহীথোফল অবশালোমকে বলল, “তোমার বাবা বাড়ি রক্ষার জন্য যাদেরকে রেখে গেছেন, তুমি নিজের বাবার সেই উপপত্নীদের কাছে যাও; তাতে সমস্ত ইস্রায়েল শুনবে যে, তুমি বাবার ঘৃণার পাত্র হয়েছ, তখন তোমার সঙ্গী সমস্ত লোকের হাত সবল হবে৷”"},{"book":"2 শমূয়েল","chapter":"16","verse":"22","text":"পরে লোকেরা অবশালোমের জন্য প্রাসাদের ছাদে একটা তাঁবু স্থাপন করল, তাতে অবশালোম সমস্ত ইস্রায়েলের সামনে নিজের বাবার উপপত্নীদের কাছে গেল৷"},{"book":"2 শমূয়েল","chapter":"16","verse":"23","text":"ঐ দিনের অহীথোফল যে উপদেশ দিত, সেই উপদেশ ঈশ্বরের বাক্যে থেকে উত্তর পাওয়ার মত ছিল৷ দায়ূদের ও অবশালোমের উভয়ের পক্ষে অহীথোফলের সমস্ত উপদেশ সেই রকম ছিল৷"}]}