{"data":[{"book":"Philipper","chapter":"2","verse":"1","text":"Wenn es nun irgend eine Ermunterung gibt in Christo, wenn irgend einen Trost der Liebe, wenn irgend eine Gemeinschaft des Geistes, wenn irgend innerliche Gefühle und Erbarmungen,"},{"book":"Philipper","chapter":"2","verse":"2","text":"so erfüllet meine Freude, daß ihr einerlei gesinnt seid, dieselbe Liebe habend, einmütig, eines Sinnes,"},{"book":"Philipper","chapter":"2","verse":"3","text":"nichts aus Parteisucht oder eitlem Ruhm tuend, sondern in der Demut einer den anderen höher achtend als sich selbst;"},{"book":"Philipper","chapter":"2","verse":"4","text":"ein jeder nicht auf das Seinige sehend, sondern ein jeder auch auf das der anderen."},{"book":"Philipper","chapter":"2","verse":"5","text":"Denn diese Gesinnung sei in euch, die auch in Christo Jesu war,"},{"book":"Philipper","chapter":"2","verse":"6","text":"welcher, da er in Gestalt Gottes war, es nicht für einen Raub achtete, Gott gleich zu sein,"},{"book":"Philipper","chapter":"2","verse":"7","text":"sondern sich selbst zu nichts machte und Knechtsgestalt annahm, indem er in Gleichheit der Menschen geworden ist,"},{"book":"Philipper","chapter":"2","verse":"8","text":"und, in seiner Gestalt wie ein Mensch erfunden, sich selbst erniedrigte, indem er gehorsam ward bis zum Tode, ja, zum Tode am Kreuze."},{"book":"Philipper","chapter":"2","verse":"9","text":"Darum hat Gott ihn auch hoch erhoben und ihm einen Namen gegeben, der über jeden Namen ist,"},{"book":"Philipper","chapter":"2","verse":"10","text":"auf daß in dem Namen Jesu jedes Knie sich beuge, der Himmlischen und Irdischen und Unterirdischen,"},{"book":"Philipper","chapter":"2","verse":"11","text":"und jede Zunge bekenne, daß Jesus Christus Herr ist, zur Verherrlichung Gottes, des Vaters."},{"book":"Philipper","chapter":"2","verse":"12","text":"Daher, meine Geliebten, gleichwie ihr allezeit gehorsam gewesen seid, nicht allein als in meiner Gegenwart, sondern jetzt vielmehr in meiner Abwesenheit, bewirket eure eigene Seligkeit mit Furcht und Zittern;"},{"book":"Philipper","chapter":"2","verse":"13","text":"denn Gott ist es, der in euch wirkt sowohl das Wollen als auch das Wirken, nach seinem Wohlgefallen."},{"book":"Philipper","chapter":"2","verse":"14","text":"Tut alles ohne Murren und zweifelnde Überlegungen,"},{"book":"Philipper","chapter":"2","verse":"15","text":"auf daß ihr tadellos und lauter seid, unbescholtene Kinder Gottes, inmitten eines verdrehten und verkehrten Geschlechts, unter welchem ihr scheinet wie Lichter in der Welt,"},{"book":"Philipper","chapter":"2","verse":"16","text":"darstellend das Wort des Lebens, mir zum Ruhm auf den Tag Christi, daß ich nicht vergeblich gelaufen bin, noch auch vergeblich gearbeitet habe."},{"book":"Philipper","chapter":"2","verse":"17","text":"Wenn ich aber auch als Trankopfer über das Opfer und den Dienst eures Glaubens gesprengt werde, so freue ich mich und freue mich mit euch allen."},{"book":"Philipper","chapter":"2","verse":"18","text":"Gleicherweise aber freuet auch ihr euch und freuet euch mit mir."},{"book":"Philipper","chapter":"2","verse":"19","text":"Ich hoffe aber in dem Herrn Jesus, Timotheus bald zu euch zu senden, auf daß auch ich gutes Mutes sei, wenn ich eure Umstände weiß."},{"book":"Philipper","chapter":"2","verse":"20","text":"Denn ich habe niemand gleichgesinnt, der von Herzen für das Eure besorgt sein wird;"},{"book":"Philipper","chapter":"2","verse":"21","text":"denn alle suchen das Ihrige, nicht das, was Jesu Christi ist."},{"book":"Philipper","chapter":"2","verse":"22","text":"Ihr kennet aber seine Bewährung, daß er, wie ein Kind dem Vater, mit mir gedient hat an dem Evangelium."},{"book":"Philipper","chapter":"2","verse":"23","text":"Diesen nun hoffe ich sofort zu senden, wenn ich gesehen haben werde, wie es um mich steht."},{"book":"Philipper","chapter":"2","verse":"24","text":"Ich vertraue aber im Herrn, daß auch ich selbst bald kommen werde."},{"book":"Philipper","chapter":"2","verse":"25","text":"Ich habe es aber für nötig erachtet, Epaphroditus, meinen Bruder und Mitarbeiter und Mitstreiter, aber euren Abgesandten und Diener meiner Notdurft, zu euch zu senden;"},{"book":"Philipper","chapter":"2","verse":"26","text":"da ihn ja sehnlich nach euch allen verlangte, und er sehr bekümmert war, weil ihr gehört hattet, daß er krank war."},{"book":"Philipper","chapter":"2","verse":"27","text":"Denn er war auch krank, dem Tode nahe; aber Gott hat sich über ihn erbarmt, nicht aber über ihn allein, sondern auch über mich, auf daß ich nicht Traurigkeit auf Traurigkeit hätte."},{"book":"Philipper","chapter":"2","verse":"28","text":"Ich habe ihn nun desto eilender gesandt, auf daß ihr, wenn ihr ihn sehet, wieder froh werdet, und ich weniger betrübt sei."},{"book":"Philipper","chapter":"2","verse":"29","text":"Nehmet ihn nun auf im Herrn mit aller Freude und haltet solche in Ehren;"},{"book":"Philipper","chapter":"2","verse":"30","text":"denn um des Werkes willen ist er dem Tode nahe gekommen, indem er sein Leben wagte, auf daß er den Mangel in eurem Dienste gegen mich ausfüllte."}]}