{"data":[{"book":"Ezra","chapter":"7","verse":"1","text":"Now after these things, in the reign of Arthasastha king of the Persians, came up Esdras the son of Saraias, the son of Azarias, the son of Chelcias,"},{"book":"Ezra","chapter":"7","verse":"2","text":"the son of Selum, the son of Sadduc, the son of Achitob,"},{"book":"Ezra","chapter":"7","verse":"3","text":"the son of Samarias, the son of Esria, the son of Mareoth,"},{"book":"Ezra","chapter":"7","verse":"4","text":"the son of Zaraia, the son of Ozias, the son of Bokki,"},{"book":"Ezra","chapter":"7","verse":"5","text":"the son of Abisue, the son of Phinees, the son of Eleazar, the son of Aaron the first priest."},{"book":"Ezra","chapter":"7","verse":"6","text":"This Esdras went up out of Babylon; and he was a ready scribe in the law of Moses, which the Lord God of Israel gave: and the king gave him leave, for the hand of the Lord his God was upon him in all things which he sought."},{"book":"Ezra","chapter":"7","verse":"7","text":"And some of the children of Israel went up, and some of the priests, and of the Levites, and the singers, and the door-keepers, and the Nathinim, to Jerusalem, in the seventh year of Arthasastha the king."},{"book":"Ezra","chapter":"7","verse":"8","text":"And they came to Jerusalem in the fifth month, this was the seventh year of the king."},{"book":"Ezra","chapter":"7","verse":"9","text":"For in the first day of the first month he began the going up from Babylon, and in the first day of the fifth month they came to Jerusalem, for the good hand of his God was upon him."},{"book":"Ezra","chapter":"7","verse":"10","text":"For Esdras had determined in his heart to seek the law, and to do and teach the ordinances and judgments in Israel."},{"book":"Ezra","chapter":"7","verse":"11","text":"And this is the copy of the order which Arthasastha gave to Esdras the priest, the scribe of the book of the words of the commandments of the Lord, and of his ordinances to Israel."},{"book":"Ezra","chapter":"7","verse":"12","text":"Arthasastha, king of kings, to Esdras, the scribe of the law of the Lord God of heaven, Let the order and the answer be accomplished."},{"book":"Ezra","chapter":"7","verse":"13","text":"A decree is made by me, that every one who is willing in my kingdom of the people of Israel, and of the priests and Levites, to go to Jerusalem, be permitted to go with thee."},{"book":"Ezra","chapter":"7","verse":"14","text":"One has been sent from the king and the seven councillors, to visit Judea and Jerusalem, according to the law of their God that is in thine hand."},{"book":"Ezra","chapter":"7","verse":"15","text":"And for the house of the Lord there have been sent silver and gold, which the king and the councillors have freely given to the God of Israel, who dwells in Jerusalem."},{"book":"Ezra","chapter":"7","verse":"16","text":"And all the silver and gold, whatsoever thou shalt find in all the land of Babylon, with the freewill-offering of the people, and the priests that offer freely for the house of God which is in Jerusalem."},{"book":"Ezra","chapter":"7","verse":"17","text":"And as for every one that arrives there, speedily order him by this letter to bring calves, rams, lambs, and their meat-offerings, and their drink-offerings; and thou shalt offer them on the altar of the house of your God which is in Jerusalem."},{"book":"Ezra","chapter":"7","verse":"18","text":"And whatever it shall seem good to thee and to thy brethren to do with the rest of the silver and the gold, do as it is pleasing to your God."},{"book":"Ezra","chapter":"7","verse":"19","text":"And deliver the vessels that are given thee for the service of the house of God, before God in Jerusalem."},{"book":"Ezra","chapter":"7","verse":"20","text":"And as to the rest of the need of the house of thy God, thou shalt give from the king's treasure-houses,"},{"book":"Ezra","chapter":"7","verse":"21","text":"and from me, whatever it shall seem good to thee to give."},{"book":"Ezra","chapter":"7","verse":"22","text":"to the amount of a hundred talents of silver, and a hundred measures of wheat, and a hundred baths of wine, and a hundred baths of oil, and salt without reckoning."},{"book":"Ezra","chapter":"7","verse":"23","text":"Let whatever is in the decree of the God of heaven, be done: take heed lest any one make an attack on the house of the God of heaven, lest at any time there should be wrath against the realm of the king and his sons."},{"book":"Ezra","chapter":"7","verse":"24","text":"Also this has been declared to you, with respect to all the priests, and Levites, the singers, porters, Nathinim and ministers of the house of God, let no tribute be paid to thee; thou shalt not have power to oppress them."},{"book":"Ezra","chapter":"7","verse":"25","text":"And thou, Esdras, as the wisdom of God is in thy hand, appoint scribes and judges, that they may judge for all the people beyond the river, all that know the law of the Lord thy God; and ye shall make it known to him that knows not."},{"book":"Ezra","chapter":"7","verse":"26","text":"And whosoever shall not do the law of God, and the law of the king readily, judgment shall be taken upon him, whether for death or for chastisement, or for a fine of his property, or casting into prison."},{"book":"Ezra","chapter":"7","verse":"27","text":"Blessed be the Lord God of our fathers, who has put it thus into the heart of the king, to glorify the house of the Lord which is in Jerusalem;"},{"book":"Ezra","chapter":"7","verse":"28","text":"and has given me favour in the eyes of the king, and of his councillors, and all the rulers of the king, the exalted ones. And I was strengthened according to the good hand of God upon me, and I gathered chief men of Israel to go up with me."}]}