{"data":[{"book":"1 Wandewa","chapter":"12","verse":"1","text":"Lehoboamu nakaluta Shekemu kwa vila Waisilaeli weng'ha nawali walutile ako leka kumdita heye yawe mndewa."},{"book":"1 Wandewa","chapter":"12","verse":"2","text":"Yeloboamu, mwana wa Nebati loyahuliche mbuli ayo, nakahiluka kulawa Misili. Yeloboamu nayali Misili kuwele nakabilimila ako leka yawe kutali na mndewa Solomoni."},{"book":"1 Wandewa","chapter":"12","verse":"3","text":"Ahyo Waisilaeli nawawalajiza wanhu kumchema Yeloboamu, hamba Yeloboamu hamwe na nhing'hano yeng'ha ya Waisilaeli nawaluta kwa Lehoboamu, nawamlonjela,"},{"book":"1 Wandewa","chapter":"12","verse":"4","text":"“Mhaza wa hegwe nakatudwika ngwamo ng'hulu, lelo utupunguzile itunyo ali natwe tokukolela mijito.”"},{"book":"1 Wandewa","chapter":"12","verse":"5","text":"Lehoboamu nakawedichila, “Mlute, mhiluche kahi kwa heni mazuwa gadatu hamba.” Lelo, wanhu awo nawaluta."},{"book":"1 Wandewa","chapter":"12","verse":"6","text":"Hamba mndewa Lehoboamu nakagana utanzi kwa wasekulu wawele nawali womkolela mijito Solomoni, mhaza wa heye loyawele yang'hali mkomu. Nakawauza, “Ndaze, ndiwedichile ndaze wanhu awa?”"},{"book":"1 Wandewa","chapter":"12","verse":"7","text":"Wasekulu awo nawamwidichila, “Wone lehano kowa chitumagwa wa wanhu wano na kuwakolela mijito na kuwedichila goya, wowa vitumagwa wa hegwe mazuwa gose.”"},{"book":"1 Wandewa","chapter":"12","verse":"8","text":"Ila Lehoboamu nakagaleka majesa goyapegwe na wasekulu, nakaluta kuwauza wasongolo walingiwhana na heye wawele nawali womkolela mijito."},{"book":"1 Wandewa","chapter":"12","verse":"9","text":"Nakawauza, “Mwangijesa ndaze? Tuwedichile ndaze wanhu wano walingundonjela, ‘Utupunguzile itunyo ali natwe tokukolela mijito.’ ”"},{"book":"1 Wandewa","chapter":"12","verse":"10","text":"Wasongolo awo nawamwidichila, “Walonjele ahi wanhu wano wawele nawakulonjela, ‘Mhaza wa hegwe nakatudwika ngwamo ng'hulu, lelo utupunguzile itunyo ali,’ kota, ‘Chidole cha heni chidodo chineneha kusinda chuno cha mhaza wa heni."},{"book":"1 Wandewa","chapter":"12","verse":"11","text":"Mhaza wa heni nakawadwika hemwe ngwamo ng'hulu, ila heni ndowadwika ng'hulu lukami. Mhaza wa heni nakawazapa hemwe kwa ng'weso za ngozi, ila heni ndowazapa kwa nyinje.’ ”"},{"book":"1 Wandewa","chapter":"12","verse":"12","text":"Ahyo, zuwa lya kadatu Yeloboamu hamwe na wanhu weng'ha nawahiluka kwa Lehoboamu kota mndewa vyoyawalonjele."},{"book":"1 Wandewa","chapter":"12","verse":"13","text":"Mndewa nakawedichila wanhu awo kwa lizi lya kung'ang'ala, nakagalema majesa goyapegwe na wasekulu,"},{"book":"1 Wandewa","chapter":"12","verse":"14","text":"nakawinza majesa ga wasongolo walingiwhana na heye na kulonga, “Mhaza wa heni nakawadwika hemwe ngwamo ng'hulu, ila heni ndowadwika ng'hulu lukami. Mhaza wa heni nakawazapa hemwe kwa ng'weso za ngozi, ila heni ndowazapa kwa nyinje.”"},{"book":"1 Wandewa","chapter":"12","verse":"15","text":"Ahyo, mndewa hawahulichize wala wanhu, kwa vila mbuli ayi nayambuzwa na Mkulu Nguluwi, leka kweneza uloli uwele Mkulu Nguluwi nayali yamlonjele Yeloboamu, mwana wa Nebati, kukolela kwa Ahiya, Mshiloni."},{"book":"1 Wandewa","chapter":"12","verse":"16","text":"Ila wanhu weng'ha wa nhanzi za kasikazini mwa Isilaeli vyowawene kota mndewa nakalema kuwahulichiza, nawamwidichila,"},{"book":"1 Wandewa","chapter":"12","verse":"17","text":"Ila Lehoboamu nakalutilila kuwalongoza wanhu wa Isilaeli wawele nawali wochikala kuli miji ja Yuda."},{"book":"1 Wandewa","chapter":"12","verse":"18","text":"Mndewa Lehoboamu nakamlajiza Adolamu leka yawadite wanhu wakole mijito kwa lupichi, ila Waisilaeli weng'ha nawamtowa kwa maganga mbaka nakabagama. Ila mndewa Lehoboamu nakakwina mutuka wa heye himahima na kubilimila Yelusalemu."},{"book":"1 Wandewa","chapter":"12","verse":"19","text":"Ahyo wanhu weng'ha wa nhanzi za kasikazini mwa Isilaeli nawalibelenhuka ivyazi lya Daudi kulawa mhela wula."},{"book":"1 Wandewa","chapter":"12","verse":"20","text":"Waisilaeli weng'ha vyowahuliche kota Yeloboamu nayali yahiluche kulawila Misili, nawawalajiza wanhu kumchema Yeloboamu kuli nhing'hano na kumdita yawe mndewa wa Isilaeli yeng'ha. Nhanzi ya Yuda iliyeka ndo iponile na kulihulichiza ivyazi lya Daudi."},{"book":"1 Wandewa","chapter":"12","verse":"21","text":"Lehoboamu loyafichile Yelusalemu, nakawakungajiza wamizi wawele na mong'ho lachi imwe na elufu makumi nane (180,000) wa nhanzi ya Yuda na nhanzi ya Benjamini, leka wetowe ngondo na mndewa wa Isilaeli na kuuhilula undewa wa heye yuye Lehoboamu, mwana wa Solomoni."},{"book":"1 Wandewa","chapter":"12","verse":"22","text":"Ila ulonzi wa Nguluwi naumuyila mloli Shemaya."},{"book":"1 Wandewa","chapter":"12","verse":"23","text":"“Mlonjele Lehoboamu mwana wa Solomoni, mndewa wa Yuda na wanhu weng'ha wa nhanzi ya Yuda na Benjamini na wanhu wanji weng'ha,"},{"book":"1 Wandewa","chapter":"12","verse":"24","text":"kota heni Mkulu Nguluwi ndangulonga hino, ‘Mleche kuluta kitowa na wang'holozenu, wanhu wa Isilaeli. Mhiluche chila munhu na kaye kwa heye, kwa vila ago galawile ndo vyonganile heni.’ ” Lelo, nawawinza ulonzi wa Mkulu Nguluwi, nawahiluka kaye kota Mkulu Nguluwi vyoyalajize."},{"book":"1 Wandewa","chapter":"12","verse":"25","text":"Hamba mndewa Yeloboamu nakauzenjela ngome muji wa Shekemu kuli chidunda cha Efulaimu, nakekala ako. Hamba nakaluta kuuzenga muji wa Penueli."},{"book":"1 Wandewa","chapter":"12","verse":"26","text":"Yeloboamu nakaluka kijesa mnhumbula mwa heye, “Lelo undewa woweza kuhiluka kuli ivyazi lya mndewa Daudi."},{"book":"1 Wandewa","chapter":"12","verse":"27","text":"Wone wanhu wano woluta kulavya nhambiko kuli ng'handa ya Mkulu Nguluwi ako Yelusalemu, nhumbula za hewo zomhiluchila mkulu wa hewo Lehoboamu, mndewa wa Yuda, hamba wong'hopola.”"},{"book":"1 Wandewa","chapter":"12","verse":"28","text":"Loyapatile utanzi wa majesa kulawa kwa wanji, mndewa nakagongomanya milogota mili ja zahabu na kuwalonjela wanhu, “Hemwe wanhu wa Isilaeli, aji ndo milungu ja hemwe jiwalavile kulawa kuli isi ya Misili. Haduhu chinhu chilinguwambuza hemwe kuluta Yelusalemu kutambika.”"},{"book":"1 Wandewa","chapter":"12","verse":"29","text":"Nakawika limalukolo limwe lya ilogota lya zahabu kuli muji wa Beteli na lya keli kuli muji wa Dani."},{"book":"1 Wandewa","chapter":"12","verse":"30","text":"Mbuli ayo nayali gehile, kwa vila wanhu nawali woluta mbaka Beteli na Dani kujifugamila ajo jimalukolo jiwichigwe ako."},{"book":"1 Wandewa","chapter":"12","verse":"31","text":"Yeloboamu nakazenga honhu ha kufugamila na kuwahagula watambika kulawa kwa wanhu wa nhanzi zeng'ha, ila hawawele kulawa kwa Walawi."},{"book":"1 Wandewa","chapter":"12","verse":"32","text":"Naye Yeloboamu nakadita mnvina kuli zuwa lya kumi na zihano lya mwezi wa nane, mnvina ilingiwhana na mnvina ilinguditigwa ako Yuda, nakalavya nhambiko kuli honhu ha kulavila nhambiko. Nakadita ahyo ako Beteli yolavya nhambiko kuli limalukolo lya ilogota lyoyaligongomanyile. Nakawawika watambika ako Beteli na kuli honhu ha kufugamila hoyagongomanye."},{"book":"1 Wandewa","chapter":"12","verse":"33","text":"Kuli zuwa lya kumi na zihano lya mwezi wa nane, mwezi uwele nakauhagula yuye, nakalavya nhambiko mchanya mwa honhu hawele hagongomanyigwe na heye yuye ako Beteli. Ahyo, nakadita mnvina kwa chiwalo cha Waisilaeli na kuluta mchanya mwa honhu ha kulavila nhambiko leka kulavya nhambiko."}]}