{"data":[{"book":"1 Wandewa","chapter":"14","verse":"1","text":"Mhela awo, Abiya mwana wa mndewa Yeloboamu, nayali mtamwa."},{"book":"1 Wandewa","chapter":"14","verse":"2","text":"Yeloboamu nakamlonjela mche wake, “Ulute kidita ndo munhu yunji leka wanhu waleche kuvizela kota hegwe kwa mche wa Yeloboamu. Hamba ulute kula Shilo koyalingikala mloli Ahiya, yawele nakandonjela kota ndowa mndewa wa Isilaeli."},{"book":"1 Wandewa","chapter":"14","verse":"3","text":"Mhilichile mibumunda kumi na maandazi mado na hanombwa ibuli limwe. Kokulonjela gawele golawila kwa mwana wa hetwe.”"},{"book":"1 Wandewa","chapter":"14","verse":"4","text":"Lelo mche wa Yeloboamu nakadita kota vyoyalonjile mlume wa heye, nakaluta kuli ng'handa ya Ahiya ako Shilo. Mhela awo Ahiya nakalemwela kona goya kwa chiwalo cha usekulu wa heye."},{"book":"1 Wandewa","chapter":"14","verse":"5","text":"Mkulu Nguluwi nayali yamlonjele Ahiya, “Mche wa Yeloboamu kanguya kukuuza kuwala mwanage, kwa vila ndo mtamwa, nani ndokulajila ndaze vyoulinguganigwa kumwidichila.”"},{"book":"1 Wandewa","chapter":"14","verse":"6","text":"Lelo Ahiya loyahuliche munhu yokwinjila kuli lwizi, nakalonga, “Winjile mng'handa mche wa Yeloboamu. Lekachoni kwangidita kota ndo munhu yunji? Nandajizwa kukupa mbuli yihile."},{"book":"1 Wandewa","chapter":"14","verse":"7","text":"Ulute ukamlonjele Yeloboamu kota Mkulu Nguluwi, Nguluwi wa Isilaeli, kangulonga hino, ‘Nandikuhagula hali wanhu na kukudita uwe chilongozi wa wanhu wa heni, Isilaeli."},{"book":"1 Wandewa","chapter":"14","verse":"8","text":"Nandiwusa undewa kulawa kuli ivyazi lya Daudi na kukupa hegwe, ila hauwele kota chitumagwa wa heni Daudi, yawele nakebatilila malajizo ga heni na kumbinza kwa nhumbula ya heye yeng'ha, yodita gagoloche hali heni."},{"book":"1 Wandewa","chapter":"14","verse":"9","text":"Nakudita wihe ng'hatu kusinda wala wakulongole. Nakigongomanyila milungu jinji na jimalukolo ja kuponda, hamba nakundeka."},{"book":"1 Wandewa","chapter":"14","verse":"10","text":"Kwa chiwalo acho, ndoligalila magazo makulu ivyazi lya Yeloboamu. Ndowakopola walume weng'ha wa ivyazi lya heye kuli Isilaeli, wone kowa mpogozi ama munhu yelejehe. Ndoilakaza ng'handa ya Yeloboamu mbaka ilakale ng'hatu na hawe haduhu chinhu chisigale."},{"book":"1 Wandewa","chapter":"14","verse":"11","text":"Mibwa jowalya wala wawele wa ng'handa ya Yeloboamu wawele wobagama mgati mwa muji na wala wawele wobagama kuli migunda, videje vyowalya. Heni Mkulu Nguluwi nandonga.’ ”"},{"book":"1 Wandewa","chapter":"14","verse":"12","text":"Ahiya nakamlonjela mche wa Yeloboamu, “Lelo winuche, ulute kaye. Houfika kuli muji wa hegwe, mwanago kobagama."},{"book":"1 Wandewa","chapter":"14","verse":"13","text":"Wanhu weng'ha wa Isilaeli wowasilila matanga na kumtila. Ila ndo heye yaliyeka wa ivyazi lya Yeloboamu yawele kotiligwa, kwa vila ndo heye yaliyeka wa ivyazi lya Yeloboamu, yawele Mkulu Nguluwi, Nguluwi wa Isilaeli nakona chinhu chinojile kwa heye."},{"book":"1 Wandewa","chapter":"14","verse":"14","text":"Mkulu Nguluwi lehano komuwika mndewa yunji kuli Isilaeli, yawele kolidumya ivyazi lya Yeloboamu."},{"book":"1 Wandewa","chapter":"14","verse":"15","text":"Ena, Mkulu Nguluwi kowatowa wanhu wa Isilaeli nawo wotigasika kota midete vyojilingutigasika kuli mazi. Kowosa Waisilaeli kulawa kuli isi ayi inojile yawapele wasekulu wa hewo na kuwasambalula kumwambu mwa lwanda lwa Eyufulate, kwa vila nawamzudiza Mkulu Nguluwi kwa kigongomanyila jimalukolo ja Ashela, mlungu wa chidala."},{"book":"1 Wandewa","chapter":"14","verse":"16","text":"Mkulu Nguluwi kowaleka Waisilaeli kwa chiwalo cha gehile goyaditile Yeloboamu na kuwambuza wanhu wa Isilaeli wadite gehile.”"},{"book":"1 Wandewa","chapter":"14","verse":"17","text":"Hamba mche wa Yeloboamu nakoka, nakaluta Tilisa. Loyafichile hali lwizi, mwana nakabagama."},{"book":"1 Wandewa","chapter":"14","verse":"18","text":"Wanhu weng'ha wa Isilaeli nawamtila na kuwasiliza matanga kota ulonzi wa Mkulu Nguluwi vyoulonjile kwa kukolela mloli Ahiya, chitumagwa wa heye."},{"book":"1 Wandewa","chapter":"14","verse":"19","text":"Madito ganji ga mndewa Yeloboamu, gawele ndo ngondo za heye na ndaze vyoyalongoze, navyandichigwa kuli chitabu cha kukumbuchila kwa wandewa wa Isilaeli."},{"book":"1 Wandewa","chapter":"14","verse":"20","text":"Yeloboamu nakalongoza kwa mhela wa miyaka makumi meli na mili, hamba nakabagama. Nadabu, mwanage, nakalongoza honhu hake."},{"book":"1 Wandewa","chapter":"14","verse":"21","text":"Lehoboamu, mwana wa Solomoni, nayali mndewa wa Yuda. Nakaluka kulongoza loyawele na miyaka makumi gane na umwe, naye nakalongoza kwa miyaka kumi na saba ako Yelusalemu, muji uwele Mkulu Nguluwi nayali yauhagule kulawa nhanzi zeng'ha za Isilaeli leka yaliwiche itagwa lya heye amo. Mayake nayali yochemigwa Naama, yawele nayali Mwamoni."},{"book":"1 Wandewa","chapter":"14","verse":"22","text":"Wanhu wa Yuda kahi nawadita wihe hali Mkulu Nguluwi. Kwa gehile gowaditile nawambuza ng'halazi iwele na fihi ng'hatu kusinda vyowaditile wasekulu wa hewo."},{"book":"1 Wandewa","chapter":"14","verse":"23","text":"Nawezenjela honhu ha kufugamila na milingo ja kufugamila na mizengo ja Ashela mchanya mwa chila chidunda na kuli chila igodi liwele na mahamba madodi."},{"book":"1 Wandewa","chapter":"14","verse":"24","text":"Kahi nawali baho walume wang'hondwa wa honhu ha kujifugamila jimalukolo kuli isi, wanhu wa Yuda nawenjila kuli kudita mbuli za kuzudiza za wanhu wa isi wawele Mkulu Nguluwi nayali yawawinjile hali Waisilaeli."},{"book":"1 Wandewa","chapter":"14","verse":"25","text":"Kuli mwaka wa kahano wa ulongozi wa mndewa Lehoboamu, Shishaki mndewa wa Misili, nakautowa muji wa Yelusalemu"},{"book":"1 Wandewa","chapter":"14","verse":"26","text":"na kuhola ng'hano zeng'ha za ng'handa ya Mkulu Nguluwi na ng'hano za ng'handa ya chiundewa. Nakahola chila chinhu, hamwe na zila ngawo zeng'ha za zahabu ziwele mndewa Solomoni nayali yazigongomanye."},{"book":"1 Wandewa","chapter":"14","verse":"27","text":"Mndewa Lehoboamu nakagongomanya ngawo za shaba honhu ha zila za zahabu na kuwapa wakulu wa wamizi walingwamila kuli lwizi lwa ng'handa ya chiundewa."},{"book":"1 Wandewa","chapter":"14","verse":"28","text":"Chila mhela mndewa loyawele yoluta kuli ng'handa ya Mkulu Nguluwi, wamizi nawali wohola ngawo azo, hamba nawali wozihilula kuli chihengo cha kwamilila."},{"book":"1 Wandewa","chapter":"14","verse":"29","text":"Madito ganji ga mndewa Lehoboamu na geng'ha goyaditile, nagandichigwa kuli chitabu cha kukumbuchila kwa wandewa wa Yuda."},{"book":"1 Wandewa","chapter":"14","verse":"30","text":"Nakwali na ngondo ilingulutilila hali Lehoboamu na Yeloboamu."},{"book":"1 Wandewa","chapter":"14","verse":"31","text":"Hamba Lehoboamu nakabagama na kutiligwa kuli vilaga vya wasekulu wa heye, kuli muji wa Daudi. Mayake nayali yochemigwa Naama, Mwamoni. Abiyamu, mwanage Lehoboamu, nakalongoza honhu ha heye."}]}