{"data":[{"book":"1 Wandewa","chapter":"18","verse":"1","text":"Logapulute mazuwa menji, kuli mwaka wa kadatu wa lufemba, ulonzi wa Mkulu Nguluwi naumuyila Eliya na kumlonjela, “Ulute ukelajile kwa mndewa Ahabu, hamba nhonya yotowa kuli isi.”"},{"book":"1 Wandewa","chapter":"18","verse":"2","text":"Lelo Eliya nakaluta kilajila kwa Ahabu."},{"book":"1 Wandewa","chapter":"18","verse":"3","text":"Lelo Ahabu nakamchema Obadiya mkulu wa ng'handa ya chiundewa. Obadiya nayali munhu yalingumdumba ng'hatu Mkulu Nguluwi."},{"book":"1 Wandewa","chapter":"18","verse":"4","text":"Mhela uwele Yesebeli loyawele yowakopola waloli wa Mkulu Nguluwi, Obadiya nayali yawaholile waloli miya imwe na kuwahilika kuli mhalika mbili, waloli makumi gahano kuli chila mhalika na nayali yowahilichila chilyo na mazi."},{"book":"1 Wandewa","chapter":"18","verse":"5","text":"Hamba Ahabu nakamlonjela Obadiya, “Ulute kuli isi yeng'ha kuli nzanda zeng'ha na mibindi jeng'ha, hanji topata misolo kwa chiwalo cha falasi na migongolo ja hetwe jinji leka migongolo ja hetwe jileche kubagama.”"},{"book":"1 Wandewa","chapter":"18","verse":"6","text":"Ahyo nawebagula leka chila munhu yalute ubanzi umwe wa isi kupala misolo. Ahabu nakaluta ubanzi umwenga na Obadiya nakaluta ubanzi uyage."},{"book":"1 Wandewa","chapter":"18","verse":"7","text":"Mhela Obadiya loyawele yojenda mzila, naketing'hana na Eliya. Obadiya nakamzela Eliya, ahyo nakafugama mbaka hasi na kumlonjela, “Ndaze, hegwe ndo mkulu wa heni Eliya?”"},{"book":"1 Wandewa","chapter":"18","verse":"8","text":"Eliya nakamwidichila, “Ena, ndo nene. Ulute ukamlonjele mkulu wa hegwe Ahabu, ‘Eliya ka hano.’ ”"},{"book":"1 Wandewa","chapter":"18","verse":"9","text":"Obadiya nakamuuza, “Nandita gehile gachi mbaka nakumbika mmoko mwa mndewa Ahabu leka ng'hopoligwe?"},{"book":"1 Wandewa","chapter":"18","verse":"10","text":"Ndangilaha kwa itagwa lya Mkulu Nguluwi, Nguluwi wa hegwe yawele mkomu, haduhu isi ama undewa uwele mkulu wa heni hamlajize munhu kukupala. Chila mhela wala wanhu walutile kukupala wone walonje hegwe kwa haduhu ako, mkulu wa heni nayali yowagana welahe kota wangulonga kukomya, kwa haduhu."},{"book":"1 Wandewa","chapter":"18","verse":"11","text":"Ila kwangundonjela ndute kwa mkulu wa heni na kulonga, ‘Eliya ka hano.’"},{"book":"1 Wandewa","chapter":"18","verse":"12","text":"Sivizelele kohi kuwele muhe wa Mkulu Nguluwi wokuhilika mhela hondikuleka na kuka. Wone ndute kumlonjela Ahabu kota kwa hano, hamba yakupale na kulemwela kukona, kong'hopola, hanga heni, chitumagwa wa hegwe nandali ndimdumba Mkulu Nguluwi kulawa kuli usongolo wa heni."},{"book":"1 Wandewa","chapter":"18","verse":"13","text":"Ndaze, huvizelele kota Yesebeli loyawele yowakopola waloli wa Mkulu Nguluwi, nandiwahola waloli miya imwe na kuwavisa makumi gahano kuli chila mhalika na nandali ndiwahilichila chilyo na mazi?"},{"book":"1 Wandewa","chapter":"18","verse":"14","text":"Lelo, kwangundonjela ndute kwa mkulu wa heni na kumlonjela, ‘Eliya ka hano.’ Heye kong'hopola.”"},{"book":"1 Wandewa","chapter":"18","verse":"15","text":"Eliya nakamlonjela, “Ndangilaha kwa itagwa lya Mkulu Nguluwi yawele na mong'ho kota vyoyalingikala na yula ndilingumkolela mijito, ndikomya ndochilajila kwa Ahabu lehano.”"},{"book":"1 Wandewa","chapter":"18","verse":"16","text":"Lelo Obadiya nakaluta kwa mndewa Ahabu na kumlonjela mbuli azo. Naye Ahabu nakaluta kiting'hana na Eliya."},{"book":"1 Wandewa","chapter":"18","verse":"17","text":"Ahabu loyamuwene Eliya, nakamuuza, “Hegwe ndo ulinguitunya Isilaeli?”"},{"book":"1 Wandewa","chapter":"18","verse":"18","text":"Eliya nakamwidichila, “Siitunyile Isilaeli, ila hegwe na ivyazi lya mhaza wa hegwe ndo mlinguitunya Isilaeli. Namjileka mizilo ja Mkulu Nguluwi, namjiwinza Mabaali."},{"book":"1 Wandewa","chapter":"18","verse":"19","text":"Lelo wacheme wanhu kulawa Isilaeli yeng'ha leka tuting'hane kuli chidunda cha Kalimeli, nagwe uwegale awo waloli wa Baali miya zine na makumi gahano na waloli miya zine wa Ashela walingulya chilyo kuli chisaga cha Yesebeli.”"},{"book":"1 Wandewa","chapter":"18","verse":"20","text":"Ahabu nakalajiza usenga kuli Isilaeli yeng'ha na kuwakungajiza waloli awo kuli chidunda cha Kalimeli."},{"book":"1 Wandewa","chapter":"18","verse":"21","text":"Hamba Eliya nakema hali wanhu na kulonga, “Mochiziganila kuli majesa meli mbaka nili? Wone Mkulu Nguluwi ndo Nguluwi, mumuwinze heye, ila wone Baali ndo Nguluwi, lelo mumuwinze heye.” Ila wanhu hawalonjile chinhu."},{"book":"1 Wandewa","chapter":"18","verse":"22","text":"Hamba Eliya nakawalonjela wanhu, “Heni ndiliyeka ndo mloli wa Mkulu Nguluwi sigale, ila Baali kana waloli miya zine na makumi gahano."},{"book":"1 Wandewa","chapter":"18","verse":"23","text":"Lelo migale hano mibuguma mili, waloli wa Baali wehagulile limwe, walidumule kuli vihande na kuviwika mchanya mwa ngodi ila waleche kubwina chiluli. Nani ndolihola alyo limwe lisigale, ndoliwika goya na kuliwika mchanya mwa ngodi ila sibwina chiluli."},{"book":"1 Wandewa","chapter":"18","verse":"24","text":"Hamba mlicheme itagwa lya mlungu wa hemwe nani ndolichema itagwa lya Mkulu Nguluwi. Nguluwi ama mlungu yawele kokwidichila kwa chiluli, ayo ndo wa kukomya.” Hamba, wanhu weng'ha nawalonga, “Ena, nakulonga goya.”"},{"book":"1 Wandewa","chapter":"18","verse":"25","text":"Eliya nakawalonjela waloli wa Baali, “Mhagule ibuguma limwe hali aji na muwe wa mwaluko kuliwika goya, kwa vila hemwe mwa wenji lukami. Mlicheme itagwa lya mlungu wa hemwe, ila mleche kubwina chiluli.”"},{"book":"1 Wandewa","chapter":"18","verse":"26","text":"Ahyo waloli wa Baali nawalihola ibuguma lya hewo lyowapegwe na kwaluka kuliwika goya. Hamba nawalichema itagwa lya Baali kulawa hamitondo mbaka nemisi, nawalonga, “Gwa Baali utwidichile.” Ila nakwali haduhu wa kuwedichila. Nawavina kwa kuzebeduka kuno wohazunguluta honhu ha kulavila nhambiko howahazenjile."},{"book":"1 Wandewa","chapter":"18","verse":"27","text":"Mhela wa nemisi, Eliya nakaluka kuwaseka kwa kulonga, “Mtowe iyowe ng'hatu! Ndikomya heye ndo mlungu! Hanji ka kuli majesa ng'hatu ama kana mijito minji ama ka kuli majendo. Hanji ka kuli usinjizi unonile, yanguganigwa kumwinula.”"},{"book":"1 Wandewa","chapter":"18","verse":"28","text":"Ahyo waloli awo nawayoweleza na kitemanga kota vyowazowele. Nawetemanga na vimaje na nzembe mbaka danda naziwalawa."},{"book":"1 Wandewa","chapter":"18","verse":"29","text":"Nemisi naikola, nawo nawalutilila kulonga kota wapoka mbaka mhela wa nhambiko ya matinazo, ila hakuwele na wa kuwedichila."},{"book":"1 Wandewa","chapter":"18","verse":"30","text":"Hamba, Eliya nakawalonjela wanhu weng'ha, “Mhejele habehi na heni.” Wanhu weng'ha nawamhejelela, naye Eliya nakazenga kahi honhu ha kulavila nhambiko ha Mkulu Nguluwi hawele nahali habomoligwe."},{"book":"1 Wandewa","chapter":"18","verse":"31","text":"Eliya nakahola maganga kumi na meli, limwe kwa chiwalo cha chila nhanzi ya wana wa Yakobo, yawele ulonzi wa Mkulu Nguluwi naumuyila na kulonga, “Itagwa lya hegwe lyowa Isilaeli.”"},{"book":"1 Wandewa","chapter":"18","verse":"32","text":"Kwa maganga ago, Eliya nakamzenjela Mkulu Nguluwi honhu ha kulavila nhambiko, hamba nakabawa msisi kuhazunguluta aho honhu ha kulavila nhambiko, msisi ulinguweza kuhola lita makumi gadatu ga nyhule."},{"book":"1 Wandewa","chapter":"18","verse":"33","text":"Nakawika ngodi na kulidumula lila ibuguma kuli vihande na kuviwika mchanya mwa ngodi. Hamba nakawalonjela, “Mmemeze mazi kuli vijilo vine na kugabohola mchanya mwa nhambiko ya kulakazwa na mchanya mwa ngodi.” Nawadita ahyo."},{"book":"1 Wandewa","chapter":"18","verse":"34","text":"Hamba nakawalonjela, “Mdite ahyo kahi.” Nawo nawadita ahyo kahi. Nakalajiza, “Mdite ahyo lwa kadatu.” Nawo nawadita ahyo lwa kadatu."},{"book":"1 Wandewa","chapter":"18","verse":"35","text":"Mazi nagachililika hasi ha honhu ha kulavila nhambiko na mbaka kuhamemeza honhu howabawile wula msisi."},{"book":"1 Wandewa","chapter":"18","verse":"36","text":"Mhela wa kulavya nhambiko ya matinazo, mloli Eliya nakahejela kumwando na kulanda yolonga, “Gwa Mkulu Nguluwi, Nguluwi wa Abulahamu na Isaka na Yakobo, izeleche lehano kota hegwe ndo Nguluwi kuli Isilaeli na kota heni ndo chitumagwa wa hegwe na nandita mbuli azi zeng'ha kota vyoundajize."},{"book":"1 Wandewa","chapter":"18","verse":"37","text":"Unyhidichile, gwa Mkulu Nguluwi, unyhidichile leka wanhu awa wavizele kota hegwe, gwa Mkulu Nguluwi, ndo Nguluwi na kota nakuzigalamula nhumbula za hewo zikuhiluchile kahi.”"},{"book":"1 Wandewa","chapter":"18","verse":"38","text":"Baho du Mkulu Nguluwi nakadulisa chiluli na kuidumya yila nhambiko ya kulakazwa na zila ngodi na gala maganga na jila misanga na kugakaza gala mazi gawele kuli msisi."},{"book":"1 Wandewa","chapter":"18","verse":"39","text":"Wanhu lowaiwene mbuli ayo, nawagwa chifunama na kulonga, “Mkulu Nguluwi, ndo Nguluwi, Mkulu Nguluwi, ndo Nguluwi!”"},{"book":"1 Wandewa","chapter":"18","verse":"40","text":"Hamba Eliya nakawalonjela, “Muwebate awo waloli weng'ha wa Baali. Mleche kumleka ne yumwe yasulupuche.” Lelo wanhu nawawebata weng'ha, naye Eliya nakawahilika mbaka kuli ibindi lya Kishoni na kuwadumula singo."},{"book":"1 Wandewa","chapter":"18","verse":"41","text":"Eliya nakamlonjela mndewa Ahabu, “Ulute ukalye na kunwa kwa vila hana lizi lya nhonya ng'hulu.”"},{"book":"1 Wandewa","chapter":"18","verse":"42","text":"Ahyo Ahabu nakaluta kulya na kunwa, ila Eliya nakakwina kuli chinhembenhembe cha chidunda cha Kalimeli, nakafugama na kuwika mutwi wa heye hagati ha mafugamilo ga heye."},{"book":"1 Wandewa","chapter":"18","verse":"43","text":"Hamba Eliya nakamlonjela chitumagwa wa heye, “Ulute ukalole kuli ubanzi wa bahali.” Chitumagwa nakaluta na kudita vyoyalonjelwe, hamba nakahiluka na kulonga, “Haduhu chinhu choneche ako.” Eliya nakamlonjela hihyo mala sita mzidi yula chitumagwa, “Ulute kahi.”"},{"book":"1 Wandewa","chapter":"18","verse":"44","text":"Mala ya saba, chitumagwa ayo nakahiluka na kulonga, “Ndangona ng'hungugu ndodo kota moko wa munhu yangulawa kuli bahali.” Eliya nakamlonjela, “Ulute ukamlonjele mndewa Ahabu, ‘Uwiche goya mutuka wa hegwe na uhiluche haluga mhela nhonya ing'hali kukulemeza.’ ”"},{"book":"1 Wandewa","chapter":"18","verse":"45","text":"Mhela wuwula ulanga nauwa utitu kwa chiwalo cha ng'hungugu, mbeho nayaluka kuputa na nhonya ng'hulu naitowa, naye Ahabu nakaluta Yesileeli."},{"book":"1 Wandewa","chapter":"18","verse":"46","text":"Mong'ho wa Mkulu Nguluwi naumuyila Eliya, nakawoha goya ikanzu lya heye na kubilima, nakamlongola Ahabu kwinjila kuli muji wa Yesileeli."}]}