{"data":[{"book":"1 Wandewa","chapter":"3","verse":"1","text":"Solomoni nakelumba na Falao, mndewa wa Misili na kumhesa mhinza wa heye. Nakamhilika mhinza wa Falao na kumuwika kuli Yelusalemu, muji wa Daudi, mbaka loyasindile kuzenga ng'handa ya heye ya chiundewa na ng'handa ya Mkulu Nguluwi, hamwe na lukanzi lulinguzunguluta muji wa Yelusalemu."},{"book":"1 Wandewa","chapter":"3","verse":"2","text":"Wanhu nawali wolutilila kulavya nhambiko kuli honhu halivinji ha kufugamila, kwa vila ng'handa ya Mkulu Nguluwi nayali ing'hali kuzenjigwa."},{"book":"1 Wandewa","chapter":"3","verse":"3","text":"Solomoni nakamgana Mkulu Nguluwi, nayali yowinza mizilo ja Daudi, mhaza wa heye, ila heye nakalavya nhambiko na kufunyiza ubani ako hali honhu ha kufugamila."},{"book":"1 Wandewa","chapter":"3","verse":"4","text":"Mhela umwenga, mndewa Solomoni nakaluta kulavya nhambiko ako Gibeoni, honhu aho nahali honhu ha kufugamila halinguzeleka lukami, naye Solomoni nakalavya nhambiko za kulakazwa elufu imwe mchanya mwa honhu aho ha kulavila nhambiko."},{"book":"1 Wandewa","chapter":"3","verse":"5","text":"Mkulu Nguluwi nakamlawila Solomoni ako Gibeoni, kuli kulota mhela wa nechilo, Nguluwi nakamlonjela, “Undande choneche nani ndokupa.”"},{"book":"1 Wandewa","chapter":"3","verse":"6","text":"Solomoni nakalonga, “Nakumlajila igano lya kwimilila chitumagwa wa hegwe Daudi, mhaza wa heni, kwa vila nakakukolela mijito kwa kukundigwa na kwa hachi na kwa nhumbula igoloche. Nakulutilila kumlajila igano lya kwimilila kwa kumha mwana wa kikalisa kuli chigoda cha heye cha undewa."},{"book":"1 Wandewa","chapter":"3","verse":"7","text":"Lelo, gwa Mkulu Nguluwi, Nguluwi wa heni, nakumbika heni chitumagwa wa hegwe ndiwe mndewa honhu ha mhaza wa heni Daudi. Ila nding'hali mwana mdodo sivizelele ndaze vyondilinguganigwa kulongoza."},{"book":"1 Wandewa","chapter":"3","verse":"8","text":"Nakumbika aha hali wanhu wa hegwe wawele nakuwahagula, wanhu wenji wohambe wawazigwe ne kuizela hisabu ya hewo."},{"book":"1 Wandewa","chapter":"3","verse":"9","text":"Ahyo, ndangukulanda umhe heni chitumagwa wa hegwe uwanzi leka ndiwalongoze wanhu wa hegwe na kuvizela ganojile na gehile. Whaani yoweza kuwalongoza awa wanhu wa hegwe wawele wenji ahi?”"},{"book":"1 Wandewa","chapter":"3","verse":"10","text":"Kulanda aku kwa Solomoni nakumnojeza Mkulu Nguluwi."},{"book":"1 Wandewa","chapter":"3","verse":"11","text":"Nguluwi nakamlonjela, “Kwa vila nakulanda mbuli ayi, hulandile kwa chiwalo cha kikala mazuwa menji ama lufufu ne kulanda kwa chiwalo cha kubagama kwa wang'honyo wa hegwe, ila nakulanda kuvizela kwa chiwalo cha hegwe kutagusa kwa hachi,"},{"book":"1 Wandewa","chapter":"3","verse":"12","text":"lelo ndodita kota vyoulandile. Ndokupa uwanzi na luhala, chasi chiwele hanalawila munhu yunji kota hegwe na howeza kulawila hamba."},{"book":"1 Wandewa","chapter":"3","verse":"13","text":"Mzidi wa ago, ndokupa gala gawele hundandile, gawele ndo lufufu na lutogo, leka kuli kikala kwa hegwe kweng'ha hakuweza kulawila munhu kota hegwe hali wandewa."},{"book":"1 Wandewa","chapter":"3","verse":"14","text":"Wone kowinza nzila za heni na kibatilila mizilo ja heni kota vyoyaditile mhaza wa hegwe Daudi, ndokutambichiza leka wikale mazuwa menji.”"},{"book":"1 Wandewa","chapter":"3","verse":"15","text":"Solomoni loyenuche nakavizela kota nayali yolota. Nakahiluka Yelusalemu, nakema kumwando mwa isanduku lya ilagano lya Mkulu Nguluwi na kulavya nhambiko za kulakazwa na za kikala goya. Hamba nakawaditila mnvina vitumagwa wa heye weng'ha."},{"book":"1 Wandewa","chapter":"3","verse":"16","text":"Zuwa limwe wadala weli wang'hondwa nawaluta kwa mndewa Solomoni na kwima hali heye."},{"book":"1 Wandewa","chapter":"3","verse":"17","text":"Yumwe wa hewo nakalonga, “Gwa mkulu wa heni, heni na ayu myangu twangikala ng'handa imwe. Heni namhonda mwana, mhela ayu loyawele hamwe na heni."},{"book":"1 Wandewa","chapter":"3","verse":"18","text":"Mazuwa meli hamba kulawa loyapondigwe ayu mwana wa heni, ayu naye nakaponda mwana. Natwali twetwe yeka, hakuwele na yoneche kuli ng'handa ayo, ila hetwe weli hela."},{"book":"1 Wandewa","chapter":"3","verse":"19","text":"Zuwa limwe nechilo mwanage nakabagama, kwa vila nayali yamuwasile."},{"book":"1 Wandewa","chapter":"3","verse":"20","text":"Loyenuche nechilo ayo, nakamhola mwana wa heni mhela heni lombasile. Nakamuwasiliza hali mhambaga ya heye na kumuwika mwanage yabagame kuli mhambaga ya heni."},{"book":"1 Wandewa","chapter":"3","verse":"21","text":"Lonyinuche hamitondo kumonyeza mwana wa heni, nandimona yawele yabagame. Ila londolile ng'hatu nandivizela kota hawele yula mwana wa heni yondimpondile.”"},{"book":"1 Wandewa","chapter":"3","verse":"22","text":"Ila yula mdala yunji nakalonga, “Hebu. Mwana yawele mkomu ndo wa heni na yabagame ndo wa hegwe.” Naye mdala wa mwaluko nakalonga, “Hebu. Mwana yawele mkomu ndo wa heni na yabagame ndo wa hegwe.” Ahi ndo vyowawele wochitwanza hali mndewa."},{"book":"1 Wandewa","chapter":"3","verse":"23","text":"Mndewa Solomoni nakalonga, “Chila yumwe wa hemwe kangulonga kota mwanage ndo yawele mkomu, yabagame hawele wa heye.”"},{"book":"1 Wandewa","chapter":"3","verse":"24","text":"Lelo mndewa nakalajiza, “Mngalile ipanga.” Nawamigalila mndewa ipanga."},{"book":"1 Wandewa","chapter":"3","verse":"25","text":"Mndewa nakalonga, “Mdumule ayo mwana yawele mkomu kuli vihande vili, umhe mdala ayu nusu na mdala yunji kahi nusu iyage.”"},{"book":"1 Wandewa","chapter":"3","verse":"26","text":"Yula mdala yawele mwanage ndo yawele mkomu, nayali yamemile isungu kwa chiwalo cha mwanage na kumlonjela mndewa, “Dedede mkulu wa heni, uleche kumkopola mwana. Umhe heye mwana ayu yawele mkomu.” Ila yula mdala yunji nakalonga, “Yadumuligwe kuli vihande vili, leka yaleche kuwa wa heni ne wa hegwe!”"},{"book":"1 Wandewa","chapter":"3","verse":"27","text":"Hamba, mndewa Solomoni nakalonga, “Mumhe mdala wa mwaluko mwana yawele mkomu. Mleche kumkopola, ayo ndo mayake.”"},{"book":"1 Wandewa","chapter":"3","verse":"28","text":"Wanhu weng'ha wa Isilaeli lowahuliche utaguso woyaulavile mndewa, nawamdumba mndewa, kwa vila nawona kota nayali na luhala kulawa kwa Nguluwi kwa kulavya hachi."}]}