{"data":[{"book":"2 Kings","chapter":"16","verse":"1","text":"In the seventeenth year of Pekah son of Remaliah, Ahaz son of Jotham became king of Judah."},{"book":"2 Kings","chapter":"16","verse":"2","text":"Ahaz was twenty years old when he became king, and he reigned in Jerusalem sixteen years. And unlike David his father, he did not do what was right in the eyes of the LORD his God."},{"book":"2 Kings","chapter":"16","verse":"3","text":"Instead, he walked in the ways of the kings of Israel and even sacrificed his son in the fire,16:3 Literally made his son pass through the fire according to the abominations of the nations that the LORD had driven out before the Israelites."},{"book":"2 Kings","chapter":"16","verse":"4","text":"And he sacrificed and burned incense on the high places, on the hills, and under every green tree."},{"book":"2 Kings","chapter":"16","verse":"5","text":"Then Rezin king of Aram and Pekah son of Remaliah king of Israel came up to wage war against Jerusalem. They besieged Ahaz but could not overcome him."},{"book":"2 Kings","chapter":"16","verse":"6","text":"At that time Rezin king of Aram recovered Elath 16:6 Elath is a variant of Eloth; see 1 Kings 9:26. for Aram,16:6 Or Syria drove out the men of Judah, and sent the Edomites into Elath, where they live to this day."},{"book":"2 Kings","chapter":"16","verse":"7","text":"So Ahaz sent messengers to Tiglath-pileser king of Assyria, saying, “I am your servant and your son. Come up and save me from the hands of the kings of Aram and Israel, who are rising up against me.”"},{"book":"2 Kings","chapter":"16","verse":"8","text":"Ahaz also took the silver and gold found in the house of the LORD and in the treasuries of the king’s palace, and he sent it as a gift to the king of Assyria."},{"book":"2 Kings","chapter":"16","verse":"9","text":"So the king of Assyria responded to him, marched up to Damascus, and captured it. He took its people to Kir as captives and put Rezin to death."},{"book":"2 Kings","chapter":"16","verse":"10","text":"Then King Ahaz went to Damascus to meet Tiglath-pileser king of Assyria. On seeing the altar in Damascus, King Ahaz sent Uriah the priest a model of the altar and complete plans for its construction."},{"book":"2 Kings","chapter":"16","verse":"11","text":"And Uriah the priest built the altar according to all the instructions King Ahaz had sent from Damascus, and he completed it by the time King Ahaz had returned."},{"book":"2 Kings","chapter":"16","verse":"12","text":"When the king came back from Damascus and saw the altar, he approached it and presented offerings on it."},{"book":"2 Kings","chapter":"16","verse":"13","text":"He offered his burnt offering and his grain offering, poured out his drink offering, and sprinkled the blood of his peace offerings on the altar."},{"book":"2 Kings","chapter":"16","verse":"14","text":"He also took the bronze altar that stood before the LORD from the front of the temple (between the new altar and the house of the LORD) and he put it on the north side of the new altar."},{"book":"2 Kings","chapter":"16","verse":"15","text":"Then King Ahaz commanded Uriah the priest, “Offer on the great altar the morning burnt offering, the evening grain offering, and the king’s burnt offering and grain offering, as well as the burnt offerings, grain offerings, and drink offerings of all the people of the land. Sprinkle on the altar all the blood of the burnt offerings and sacrifices. But I will use the bronze altar to seek guidance.”"},{"book":"2 Kings","chapter":"16","verse":"16","text":"So Uriah the priest did just as King Ahaz had commanded."},{"book":"2 Kings","chapter":"16","verse":"17","text":"King Ahaz also cut off the frames of the movable stands and removed the bronze basin from each of them. He took down the Sea from the bronze oxen that were under it and put it on a stone base."},{"book":"2 Kings","chapter":"16","verse":"18","text":"And on account of the king of Assyria, he removed the Sabbath canopy 16:18 Or the base of his throne; see also LXX. they had built in the temple and closed the royal entryway outside the house of the LORD."},{"book":"2 Kings","chapter":"16","verse":"19","text":"As for the rest of the acts of Ahaz, along with his accomplishments, are they not written in the Book of the Chronicles of the Kings of Judah?"},{"book":"2 Kings","chapter":"16","verse":"20","text":"And Ahaz rested with his fathers and was buried with them in the City of David, and his son Hezekiah reigned in his place."}]}