{"data":[{"book":"МАРКА","chapter":"12","verse":"1","text":"І пачаў гаварыць ім прытчамі: нейкі чалавек насадзіў вінаграднік, і абгарадзіў мурам, і выкапаў чавільню, і збудаваў вежу, і, аддаўшы яго вінаградарам, адлучыўся."},{"book":"МАРКА","chapter":"12","verse":"2","text":"І паслаў у свой час да вінаградараў слугу - узяць у вінаградараў пладоў зь вінаградніка;"},{"book":"МАРКА","chapter":"12","verse":"3","text":"а яны, схапіўшы яго, білі і прагналі ні з чым."},{"book":"МАРКА","chapter":"12","verse":"4","text":"Зноў паслаў да іх другога слугу; і таму камянямі разьбілі галаву і адпусьцілі яго з ганьбаю."},{"book":"МАРКА","chapter":"12","verse":"5","text":"І зноў іншага паслаў: і таго забілі; і многіх іншых то білі, то забівалі."},{"book":"МАРКА","chapter":"12","verse":"6","text":"І маючы яшчэ аднаго сына, любаснага яму, напасьледак паслаў і яго да іх, кажучы: пасаромеюцца сына майго."},{"book":"МАРКА","chapter":"12","verse":"7","text":"Але вінаградары сказалі адзін аднаму: гэта спадкаемец; хадзем, заб'ем яго, і спадчына будзе нашая."},{"book":"МАРКА","chapter":"12","verse":"8","text":"І схапіўшы яго, забілі і выкінулі прэч зь вінаградніка."},{"book":"МАРКА","chapter":"12","verse":"9","text":"Што ж зробіць гаспадар вінаградніка? Прыйдзе і пакарае сьмерцю вінаградараў, і аддасьць вінаграднік іншым."},{"book":"МАРКА","chapter":"12","verse":"10","text":"Няўжо вы ня чыталі гэтага ў Пісаньні: «камень, які адкінулі будаўнікі, той самы зрабіўся каменем кутнім:"},{"book":"МАРКА","chapter":"12","verse":"11","text":"гэта - ад Госпада, і ёсьць дзіўна ў вачах нашых»?"},{"book":"МАРКА","chapter":"12","verse":"12","text":"І памыкаліся схапіць Яго, але збаяліся люду; бо зразумелі, што пра іх сказаў прытчу; і пакінуўшы Яго, адышлі."},{"book":"МАРКА","chapter":"12","verse":"13","text":"І пасылаюць да Яго некаторых фарысэяў і ірадыян, каб падлавіць Яго на слове."},{"book":"МАРКА","chapter":"12","verse":"14","text":"А яны, прыйшоўшы, кажуць Яму: Настаўнік! мы ведаем, што Ты справядлівы і не стараешся дагадзіць каму-небудзь, бо не глядзіш ні на якія абліччы, а шчыра шляху Божаму вучыш; ці дазваляецца даваць падатак кесару, ці не? ці даваць нам, ці не даваць?"},{"book":"МАРКА","chapter":"12","verse":"15","text":"Але Ён, ведаючы іхнюю крывадушнасьць, сказаў ім: што спакушаеце Мяне? прынясеце Мне дынар, каб Мне бачыць яго."},{"book":"МАРКА","chapter":"12","verse":"16","text":"Яны прынесьлі. Тады кажа ім: чыя гэта выява і надпіс? яны сказалі Яму: кесаравыя."},{"book":"МАРКА","chapter":"12","verse":"17","text":"Ісус сказаў ім у адказ: аддавайце кесаравае кесару, а Божае Богу. І зьдзіўляліся зь Яго."},{"book":"МАРКА","chapter":"12","verse":"18","text":"Потым прыйшлі да Яго садукеі, якія кажуць, што няма ўваскрэсеньня, і спыталіся ў Яго, кажучы:"},{"book":"МАРКА","chapter":"12","verse":"19","text":"Настаўнік! Майсей напісаў нам: «калі ў каго памрэ брат і пакіне жонку, а дзяцей не пакіне, дык брат ягоны хай возьме жонку ягоную і адродзіць семя брату свайму»."},{"book":"МАРКА","chapter":"12","verse":"20","text":"Было сем братоў: першы ўзяў жонку, і паміраючы, не пакінуў дзяцей;"},{"book":"МАРКА","chapter":"12","verse":"21","text":"узяў яе другі, і памёр, і ён не пакінуў дзяцей; гэтак сама і трэйці."},{"book":"МАРКА","chapter":"12","verse":"22","text":"Бралі яе за сябе сямёра, і не пакінулі дзяцей. Пасьля ўсіх памерла і жонка."},{"book":"МАРКА","chapter":"12","verse":"23","text":"Дык вось ва ўваскрэсеньні, калі ўваскрэснуць, каму зь іх будзе яна за жонку? бо сямёра яе мелі за жонку."},{"book":"МАРКА","chapter":"12","verse":"24","text":"Ісус сказаў ім у адказ: ці не праз гэта ўпадаеце вы ў памылку, ня ведаючы Пісаньняў, ні сілы Божай?"},{"book":"МАРКА","chapter":"12","verse":"25","text":"бо, калі зь мёртвых уваскрэснуць, ня будуць ні жаніцца, ні замуж выходзіць, а будуць, як анёлы на нябёсах."},{"book":"МАРКА","chapter":"12","verse":"26","text":"А пра мёртвых, што яны ўваскрэснуць, хіба ня чыталі вы ў кнізе Майсеевай, калі Бог пры купіне сказаў яму: «Я Бог Абрагама і Бог Ісаака, і Бог Якава»?"},{"book":"МАРКА","chapter":"12","verse":"27","text":"Бог ня ёсьць Бог мёртвых, а Бог жывых. Дык вось вы дужа памыляецеся."},{"book":"МАРКА","chapter":"12","verse":"28","text":"Адзін кніжнік, чуючы іхнія спрэчкі і бачачы, што Ісус хораша ім адказваў, падышоў і спытаўся ў Яго: якая першая з усіх запаведзяў?"},{"book":"МАРКА","chapter":"12","verse":"29","text":"Ісус адказваў яму: першая з усіх запаведзяў: «слухай, Ізраіль! Гасподзь Бог наш ёсьць Гасподзь адзіны;"},{"book":"МАРКА","chapter":"12","verse":"30","text":"і палюбі Госпада Бога твайго ўсім сэрцам тваім, і ўсёю душою тваёю, і ўсім разуменьнем тваім, і ўсёю моцаю тваёю»: вось, першая запаведзь!"},{"book":"МАРКА","chapter":"12","verse":"31","text":"Другая падобная да яе: «палюбі блізкага твайго, як самога сябе»; іншае запаведзі большае за гэтыя няма."},{"book":"МАРКА","chapter":"12","verse":"32","text":"Кніжнік сказаў Яму: Настаўнік! добра, праўду сказаў Ты, што адзін ёсьць Бог і няма іншага, апрача Яго;"},{"book":"МАРКА","chapter":"12","verse":"33","text":"і любіць Яго ўсім сэрцам, і ўсім розумам, і ўсёю душою, і ўсёю моцаю, і любіць блізкага, як самога сябе, ёсьць больш за ўсе ўсеспаленьні і ахвяры."},{"book":"МАРКА","chapter":"12","verse":"34","text":"Ісус, бачачы, што ён разумна адказваў, сказаў яму: недалёка ты ад Царства Божага. Пасьля таго ніхто ўжо не адважваўся пытацца ў Яго."},{"book":"МАРКА","chapter":"12","verse":"35","text":"Вучачы далей у храме, Ісус казаў: як кажуць кніжнікі, што Хрыстос ёсьць сын Давідаў?"},{"book":"МАРКА","chapter":"12","verse":"36","text":"Бо сам Давід сказаў у Духу Сьвятым: «сказаў Гасподзь Госпаду майму: сядзі праваруч Мяне, пакуль пакладу ворагаў Тваіх у падножжа ног Тваіх»."},{"book":"МАРКА","chapter":"12","verse":"37","text":"Дык вось сам Давід называе Яго Госпадам: як жа Ён сын Яму? І безьліч люду Яго слухалі з асалодаю."},{"book":"МАРКА","chapter":"12","verse":"38","text":"І казаў ім у вучэньні Сваім: асьцерагайцеся кніжнікаў, якія любяць хадзіць у доўгім адзеньні і вітаньні на сходах народных,"},{"book":"МАРКА","chapter":"12","verse":"39","text":"сядзець наперадзе ў сынагогах і ўзьляжаць на першым месцы на гасьцінах;"},{"book":"МАРКА","chapter":"12","verse":"40","text":"гэтыя, што пажыраюць дамы ўдовіныя і напаказ доўга моляцца, прымуць найцяжэйшую асуду."},{"book":"МАРКА","chapter":"12","verse":"41","text":"І сеў Ісус насупроць скарбонкі, і глядзеў, як люд кладзе грошы ў скарбонку. Многія багатыя клалі памногу."},{"book":"МАРКА","chapter":"12","verse":"42","text":"А прыйшоўшы, адна бедная ўдава паклала дзьве лепты, што складае кадрант."},{"book":"МАРКА","chapter":"12","verse":"43","text":"Паклікаўшы вучняў Сваіх, сказаў ім: праўду кажу вам, што гэтая бедная ўдава паклала болей за ўсіх, што клалі ў скарбонку;"},{"book":"МАРКА","chapter":"12","verse":"44","text":"бо ўсе клалі ад лішку свайго, а яна ад нястачы сваёй паклала ўсё, што мела, увесь пражытак свой."}]}