{"data":[{"book":"МАРКА","chapter":"2","verse":"1","text":"Праз колькі дзён Ён прыйшоў у Капернаум і стала вядома, што Ён у доме."},{"book":"МАРКА","chapter":"2","verse":"2","text":"Адразу сабраліся многія, так што ўжо і за дзьвярыма ня было месца, і Ён казаў ім слова."},{"book":"МАРКА","chapter":"2","verse":"3","text":"І прыйшлі да Яго з паралізаваным, якога несьлі чацьвёра:"},{"book":"МАРКА","chapter":"2","verse":"4","text":"і, ня маючы як падысьці да Яго празь людзей, разабралі дах дома, дзе Ён быў і, пракапаўшыся, апусьцілі пасьцель, на якой ляжаў паралізаваны."},{"book":"МАРКА","chapter":"2","verse":"5","text":"Ісус, як убачыў веру іхнюю, кажа пралізаванаму: дзіця! даруюцца табе грахі твае."},{"book":"МАРКА","chapter":"2","verse":"6","text":"Тут сядзелі некаторыя кніжнікі і разважалі ў сэрцах сваіх:"},{"book":"МАРКА","chapter":"2","verse":"7","text":"Чаго Ён так блюзьнерыць? хто можа дараваць грахі, акрамя аднаго Бога?"},{"book":"МАРКА","chapter":"2","verse":"8","text":"Ісус, адразу пазнаўшы духам Сваім, што яны так разважаюць самі ў сабе, сказаў ім: навошта вы так разважаеце ў сэрцах вашых?"},{"book":"МАРКА","chapter":"2","verse":"9","text":"што лягчэй? альбо сказаць паралізаванаму: «даруюцца табе грахі?» альбо сказаць: «устань, вазьмі сваю пасьцель і хадзі?»,"},{"book":"МАРКА","chapter":"2","verse":"10","text":"але каб вы ведалі, што Сын Чалавечы мае ўладу на зямлі дараваць грахі, - кажа паралізаванаму:"},{"book":"МАРКА","chapter":"2","verse":"11","text":"табе кажу: устань, вазьмі пасьцель тваю і ідзі ў дом твой."},{"book":"МАРКА","chapter":"2","verse":"12","text":"Той адразу ўстаў і, узяўшы пасьцель, выйшаў перад усімі, так што ўсе дзіву даваліся і славілі Бога, кажучы: ніколі нічога такога мы ня бачылі."},{"book":"МАРКА","chapter":"2","verse":"13","text":"І выйшаў Ісус зноў да мора; і ўсе людзі пайшлі да Яго, і Ён вучыў іх."},{"book":"МАРКА","chapter":"2","verse":"14","text":"Праходзячы, убачыў Ён Лявія Алфеевага, які сядзеў каля мытні, і кажа яму: ідзі за Мною. І той, устаўшы, пайшоў за Ім."},{"book":"МАРКА","chapter":"2","verse":"15","text":"І калі Ісус узьляжаў у доме ягоным, узьляжалі зь Ім і вучні Ягоныя і многія мытнікі і грэшнікі; бо шмат іх было, і яны ішлі сьледам за Ім."},{"book":"МАРКА","chapter":"2","verse":"16","text":"Кніжнікі і фарысэі, убачыўшы, што Ён есьць з мытнікамі і грэшнікамі, казалі вучням Ягоным: як гэта Ён есьць і п'е з мытнікамі і грэшнікамі?"},{"book":"МАРКА","chapter":"2","verse":"17","text":"Пачуўшы, Ісус кажа ім: не здаровыя маюць патрэбу ў лекары, а хворыя; Я прыйшоў заклікаць ня праведнікаў, а грэшнікаў да пакаяньня."},{"book":"МАРКА","chapter":"2","verse":"18","text":"Вучні Янавыя і фарысэйскія пасьцілі. Прыходзяць да Яго і кажуць: чаму вучні Янавыя і фарысэйскія посьцяць, а Твае вучні ня посьцяць?"},{"book":"МАРКА","chapter":"2","verse":"19","text":"І сказаў ім Ісус: ці могуць пасьціць сыны харомаў шлюбных, калі зь імі малады? Пакуль зь імі малады, ня могуць пасьціць;"},{"book":"МАРКА","chapter":"2","verse":"20","text":"але прыйдуць дні, калі адымецца ў іх малады, і тады будуць пасьціць у тыя дні."},{"book":"МАРКА","chapter":"2","verse":"21","text":"Ніхто да старое адзежыны ня прышывае латкі зь нябеленага палатна: інакш зноў прышытае аддзярэцца ад старога, і дзірка будзе яшчэ горшая."},{"book":"МАРКА","chapter":"2","verse":"22","text":"Ніхто ня ўлівае віна маладога ў мяхі старыя: інакш маладое віно парве мяхі, і віно выцеча, і мяхі прападуць; а віно маладое трэба ўліваць у мяхі новыя."},{"book":"МАРКА","chapter":"2","verse":"23","text":"І давялося Яму ў суботу праходзіць засеянымі палямі, і вучні Ягоныя дарогаю пачалі зрываць калосьсе."},{"book":"МАРКА","chapter":"2","verse":"24","text":"І фарысэі сказалі Яму: глядзі, што яны робяць у суботу, чаго нельга рабіць."},{"book":"МАРКА","chapter":"2","verse":"25","text":"Ён сказаў ім: няўжо вы ніколі ня чыталі, што зрабіў Давід, калі меў патрэбу і згаладаўся сам і тыя, што былі зь ім?"},{"book":"МАРКА","chapter":"2","verse":"26","text":"Як увайшоў ён у дом Божы пры першасьвятары Авіятары і еў пакладныя хлябы, якіх нельга было есьці нікому акрамя сьвятароў, і даў тым, што былі зь ім?"},{"book":"МАРКА","chapter":"2","verse":"27","text":"І сказаў ім: субота дзеля чалавека, а не чалавек дзеля суботы;"},{"book":"МАРКА","chapter":"2","verse":"28","text":"таму Сын Чалавечы ёсьць гаспадар і суботы."}]}