{"data":[{"book":"МАРКА","chapter":"6","verse":"1","text":"Ён выйшаў адтуль і прыйшоў на бацькаўшчыну Сваю; за Ім сьледам ішлі вучні Ягоныя."},{"book":"МАРКА","chapter":"6","verse":"2","text":"Калі настала субота, Ён пачаў вучыць у сынагозе; і многія слухачы з подзівам казалі: адкуль у Яго гэта? што за мудрасьць дадзена Яму, і як такія дзівосы чыняцца рукамі Ягонымі?"},{"book":"МАРКА","chapter":"6","verse":"3","text":"ці не цясьляр Ён, сын Марыін, брат Якава, Ясіі, Юды і Сымона? ці ня тут сярод нас Ягоныя сёстры? І паняверыліся ў Ім."},{"book":"МАРКА","chapter":"6","verse":"4","text":"А Ісус сказаў ім: ня бывае прарока без пашаны, хіба што на бацькаўшчыне сваёй і ў родзічаў і ў доме сваім."},{"book":"МАРКА","chapter":"6","verse":"5","text":"І ня мог учыніць там ніякага цуду; толькі на нямногіх хворых усклаўшы рукі, ацаліў іх."},{"book":"МАРКА","chapter":"6","verse":"6","text":"І зьдзіўляўся зь няверства іхняга. Потым хадзіў па навакольных селішчах і вучыў."},{"book":"МАРКА","chapter":"6","verse":"7","text":"І, паклікаўшы дванаццацёх, пачаў пасылаць іх па двое і даў ім ўладу над нячыстымі духамі."},{"book":"МАРКА","chapter":"6","verse":"8","text":"І наказаў ім нічога ня браць у дарогу, апрача аднаго кія: ні торбы, ні хлеба, ні медзі ў поясе,"},{"book":"МАРКА","chapter":"6","verse":"9","text":"а абувацца ў просты абутак і не насіць дзьвюх вопратак."},{"book":"МАРКА","chapter":"6","verse":"10","text":"І сказаў ім: калі дзе ўвойдзеце ў дом, заставайцеся ў ім, пакуль ня выйдзеце з той мясьціны."},{"book":"МАРКА","chapter":"6","verse":"11","text":"І калі хто ня прыме вас і ня будзе слухаць вас, дык, выходзячы адтуль, абцярушэце пыл з ног вашых, у сьведчаньне на іх. Праўду кажу вам: радасьней будзе Садоме і Гаморы ў дзень судны, чым таму гораду."},{"book":"МАРКА","chapter":"6","verse":"12","text":"І яны пайшлі і зьвеставалі каяньне;"},{"book":"МАРКА","chapter":"6","verse":"13","text":"выганялі шмат дэманаў і многіх хворых мазалі алеем і ацалялі."},{"book":"МАРКА","chapter":"6","verse":"14","text":"Цар Ірад, дачуўшыся пра Ісуса, - бо імя Ягонае стала слыннае, - казаў: гэта Ян Хрысьціцель паўстаў зь мёртвых, і таму цуды ўчыняюцца ім."},{"book":"МАРКА","chapter":"6","verse":"15","text":"Іншыя казалі: гэта Ільля. А іншыя казалі: гэта прарок, альбо як адзін з прарокаў."},{"book":"МАРКА","chapter":"6","verse":"16","text":"А Ірад, пачуўшы, сказаў: гэта Ян, якому я адцяў галаву, ён паўстаў зь мёртвых."},{"book":"МАРКА","chapter":"6","verse":"17","text":"Бо гэты Ірад, паслаўшы, узяў Яна і ўвязьніў яго ў цямніцу за Ірадыяду, жонку Піліпа, брата свайго, бо ажаніўся зь ёю."},{"book":"МАРКА","chapter":"6","verse":"18","text":"Бо Ян казаў Іраду: нельга табе мець жонку брата твайго."},{"book":"МАРКА","chapter":"6","verse":"19","text":"А Ірадыяда, угневаўшыся на яго, хацела забіць яго; ды не магла."},{"book":"МАРКА","chapter":"6","verse":"20","text":"Бо Ірад баяўся Яна, ведаючы, што ён муж праведны і сьвяты і пільнаваў яго; многае рабіў, слухаючыся яго, і з прыемнасьцю слухаў яго."},{"book":"МАРКА","chapter":"6","verse":"21","text":"Настаў зручны дзень, калі Ірад, з нагоды ўгодкаў сваіх, даваў гасьціну вяльможам сваім, тысячнікам і старэйшынам Галілейскім, -"},{"book":"МАРКА","chapter":"6","verse":"22","text":"дачка Ірадыядзіна ўвайшла, скакала і дагадзіла Іраду і ўсім, што ўзьляжалі зь ім. Цар сказаў дзяўчыне: прасі ў мяне, чаго хочаш, і дам табе."},{"book":"МАРКА","chapter":"6","verse":"23","text":"І запрысягнуўся ёй: чаго ні папросіш у мяне, дам табе, нават да палавіны майго царства."},{"book":"МАРКА","chapter":"6","verse":"24","text":"Яна выйшла і спыталася ў маці сваёй: чаго прасіць? Тая адказала: галавы Яна Хрысьціцеля."},{"book":"МАРКА","chapter":"6","verse":"25","text":"І яна адразу пайшла сьпешна да цара і прасіла, кажучы: хачу, каб ты даў мне цяпер жа ў місе галаву Яна Хрысьціцеля."},{"book":"МАРКА","chapter":"6","verse":"26","text":"Цар замаркоціўся; але, дзеля прысягі і тых, што ўзьляжалі зь ім, не захацеў адмовіць ёй."},{"book":"МАРКА","chapter":"6","verse":"27","text":"І адразу паслаўшы збраяносца, цар загадаў прынесьці галаву ягоную."},{"book":"МАРКА","chapter":"6","verse":"28","text":"Той пайшоў, адцяў яму галаву ў цямніцы, і прынёс галаву ягоную ў місе і аддаў яе дзяўчыне, а дзяўчына аддала яе маці сваёй."},{"book":"МАРКА","chapter":"6","verse":"29","text":"Вучні ягоныя, пачуўшы, прыйшлі і ўзялі цела ягонае і паклалі яго ў магілу."},{"book":"МАРКА","chapter":"6","verse":"30","text":"І сабраліся апосталы да Ісуса і расказалі Яму ўсё, і што зрабілі, і чаму навучылі."},{"book":"МАРКА","chapter":"6","verse":"31","text":"Ён сказаў ім: ідзеце вы адныя ў пустэльнае месца і адпачнеце крыху. Бо шмат прыходзіла і адыходзіла, так што і есьці ім ня было калі."},{"book":"МАРКА","chapter":"6","verse":"32","text":"І выправіліся ў пустэльнае месца на лодцы адныя."},{"book":"МАРКА","chapter":"6","verse":"33","text":"Люд убачыў, як яны выпраўляліся, і многія пазналі іх; і беглі туды пешыя з усіх гарадоў і апярэдзілі іх, і сабраліся да Яго."},{"book":"МАРКА","chapter":"6","verse":"34","text":"Ісус, выйшаўшы, угледзеў мноства людзей і пашкадаваў іх, бо яны былі як авечкі без пастуха; і пачаў іх вучыць многа."},{"book":"МАРКА","chapter":"6","verse":"35","text":"І як што часу мінула шмат, вучні Ягоныя, прыступіўшы да Яго, кажуць: месца тут пустэльнае, а час ужо позьні;"},{"book":"МАРКА","chapter":"6","verse":"36","text":"адпусьці іх, каб яны пайшлі ў навакольныя вёскі і селішчы і купілі сабе хлеба; бо ім няма чаго есьці."},{"book":"МАРКА","chapter":"6","verse":"37","text":"Ён сказаў ім у адказ: вы дайце ім есьці. І сказалі Яму: хіба што нам пайсьці купіць хлеба дынараў на дзьвесьце і даць ім есьці?"},{"book":"МАРКА","chapter":"6","verse":"38","text":"Але Ён папытаўся ў іх: колькі ў вас хлябоў? Ідзеце, паглядзеце. Яны, даведаўшыся, сказалі: пяць хлябоў і дзьве рыбіны."},{"book":"МАРКА","chapter":"6","verse":"39","text":"Тады загадаў ім пасадзіць усіх гуртамі на зялёнай траве."},{"book":"МАРКА","chapter":"6","verse":"40","text":"І паселі радамі па сто і па пяцьдзясят."},{"book":"МАРКА","chapter":"6","verse":"41","text":"Ён узяў пяць хлябоў і дзьве рыбіны, узьвёў вочы да неба, дабраславіў і разламаў хлябы і даў вучням Сваім, каб яны раздалі ім; і дзьве рыбіны падзяліў на ўсіх."},{"book":"МАРКА","chapter":"6","verse":"42","text":"І елі ўсе і наеліся;"},{"book":"МАРКА","chapter":"6","verse":"43","text":"і набралі кавалкаў хлеба і рэшты ад рыбін дванаццаць поўных кашоў;"},{"book":"МАРКА","chapter":"6","verse":"44","text":"а было тых, што елі хлябы, каля пяці тысяч мужчын."},{"book":"МАРКА","chapter":"6","verse":"45","text":"І адразу ж прымусіў вучняў Сваіх увайсьці ў лодку і выправіцца наперад на той бок да Віфсаіды, пакуль Ён адпусьціць людзей."},{"book":"МАРКА","chapter":"6","verse":"46","text":"І адпусьціўшы іх, пайшоў на гару памаліцца."},{"book":"МАРКА","chapter":"6","verse":"47","text":"Увечары лодка была пасярод мора, а Ён адзін на зямлі."},{"book":"МАРКА","chapter":"6","verse":"48","text":"І ўбачыў іх у бядзе ў плаваньні, бо вецер ім быў супраціўны; а каля чацьвёртай варты ночы падышоў да іх, ідучы па моры, і хацеў прайсьці міма іх."},{"book":"МАРКА","chapter":"6","verse":"49","text":"Яны, убачыўшы Яго, што ідзе па моры, падумалі, што гэта прывід, і закрычалі."},{"book":"МАРКА","chapter":"6","verse":"50","text":"Бо ўсе бачылі Яго і перапалохаліся. І адразу загаварыў зь імі і сказаў ім: узбадзёрцеся; гэта Я, ня бойцеся."},{"book":"МАРКА","chapter":"6","verse":"51","text":"І ўвайшоў да іх у лодку; і вецер аціх. І яны вельмі-вельмі зьдзіўляліся ў сабе і дзіву даваліся."},{"book":"МАРКА","chapter":"6","verse":"52","text":"Бо не дайшлі розумам да цуду з хлябамі, таму што сэрца ў іх было скамянелае."},{"book":"МАРКА","chapter":"6","verse":"53","text":"І пераправіўшыся, прыбылі ў зямлю Генісарэцкую і прысталі да берагу."},{"book":"МАРКА","chapter":"6","verse":"54","text":"Калі выйшлі яны з лодкі, адразу жыхары, пазнаўшы Яго,"},{"book":"МАРКА","chapter":"6","verse":"55","text":"абеглі ўсё навакольле тое і пачалі на ложках прыносіць хворых туды, дзе, як чуваць было, Ён быў."},{"book":"МАРКА","chapter":"6","verse":"56","text":"І куды ні прыходзіў Ён, ці то ў селішчы, ці то ў гарады, ці то ў вёскі, клалі хворых на плошчах і прасілі Яго, каб ім дакрануцца хоць да краю адзеньня Ягонага; і каторыя дакраналіся да Яго, ацаляліся."}]}