{"data":[{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"1","text":"ଏଥିଉତ୍ତାରେ ପରମେଶ୍ୱର ଏହିସବୁ କଥା କହିଲେ, ଯଥା,"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"2","text":"“ଯେ ତୁମ୍ଭକୁ ଦାସଗୃହ ସ୍ୱରୂପ ମିସର ଦେଶରୁ ବାହାର କରି ଆଣିଅଛନ୍ତି, ତୁମ୍ଭର ସେହି ସଦାପ୍ରଭୁ ପରମେଶ୍ୱର ଆମ୍ଭେ ଅଟୁ।”"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"3","text":"ଆମ୍ଭ ସାକ୍ଷାତରେ ତୁମ୍ଭର ଆଉ କୌଣସି ଦେବତା ହେବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"4","text":"ତୁମ୍ଭେ ଆପଣା ନିମନ୍ତେ କୌଣସି ଖୋଦିତ ପ୍ରତିମା ନିର୍ମାଣ କରିବ ନାହିଁ; କି ଉପରିସ୍ଥ ସ୍ୱର୍ଗରେ, କି ନୀଚସ୍ଥ ପୃଥିବୀରେ, କି ପୃଥିବୀର ନୀଚସ୍ଥ ଜଳରେ ଥିବା କୌଣସି ବସ୍ତୁର ପ୍ରତିମୂର୍ତ୍ତି ନିର୍ମାଣ କରିବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"5","text":"ତୁମ୍ଭେ ସେମାନଙ୍କୁ ପ୍ରଣାମ କରିବ ନାହିଁ, କି ସେମାନଙ୍କର ସେବା କରିବ ନାହିଁ; ଯେହେତୁ ଆମ୍ଭେ ତୁମ୍ଭର ସଦାପ୍ରଭୁ ପରମେଶ୍ୱର ସ୍ୱଗୌରବ ରକ୍ଷଣରେ ଉଦ୍‍ଯୋଗୀ ପରମେଶ୍ୱର ଅଟୁ, ପୁଣି, ଯେଉଁମାନେ ଆମ୍ଭଙ୍କୁ ଘୃଣା କରନ୍ତି, ଆମ୍ଭେ ସେମାନଙ୍କ ତୃତୀୟ ଓ ଚତୁର୍ଥ ପୁରୁଷ ପର୍ଯ୍ୟନ୍ତ ସନ୍ତାନମାନଙ୍କ ଉପରେ ପୈତୃକ ଅପରାଧର ପ୍ରତିଫଳଦାତା;"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"6","text":"ମାତ୍ର ଯେଉଁମାନେ ଆମ୍ଭଙ୍କୁ ପ୍ରେମ କରନ୍ତି ଓ ଆମ୍ଭର ଆଜ୍ଞା ପାଳନ କରନ୍ତି, ଆମ୍ଭେ ସେମାନଙ୍କର ସହସ୍ର ପୁରୁଷ ପର୍ଯ୍ୟନ୍ତ ଦୟାକାରୀ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"7","text":"ତୁମ୍ଭେ ଆପଣା ସଦାପ୍ରଭୁ ପରମେଶ୍ୱରଙ୍କ ନାମ ମିଥ୍ୟାରେ ନେବ ନାହିଁ; ଯେହେତୁ ଯେକେହି ତାହାଙ୍କର ନାମ ମିଥ୍ୟାରେ ନିଏ, ସଦାପ୍ରଭୁ ତାହାକୁ ନିରପରାଧ ଗଣନା କରିବେ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"8","text":"ବିଶ୍ରାମ ଦିନ ପବିତ୍ର ରୂପେ ପାଳିବାକୁ ସ୍ମରଣ କର।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"9","text":"ଛଅ ଦିନ ପରିଶ୍ରମ ଓ ଆପଣାର ସବୁ କର୍ମ କରିବ;"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"10","text":"ମାତ୍ର ସପ୍ତମ ଦିନ ତୁମ୍ଭ ସଦାପ୍ରଭୁ ପରମେଶ୍ୱରଙ୍କର ବିଶ୍ରାମ ଦିନ ଅଟେ; ତହିଁରେ ତୁମ୍ଭେ, କି ତୁମ୍ଭର ପୁତ୍ର, କି ତୁମ୍ଭର କନ୍ୟା, ତୁମ୍ଭର ଦାସ, କି ଦାସୀ, ତୁମ୍ଭର ପଶୁ, କି ତୁମ୍ଭର ନଗରଦ୍ୱାରବର୍ତ୍ତୀ ବିଦେଶୀ, କେହି କୌଣସି କାର୍ଯ୍ୟ କରିବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"11","text":"ଯେହେତୁ ସଦାପ୍ରଭୁ ଆକାଶମଣ୍ଡଳ ଓ ପୃଥିବୀ ଓ ସମୁଦ୍ର ଓ ତନ୍ମଧ୍ୟସ୍ଥିତ ସମସ୍ତ ବସ୍ତୁ ଛଅ ଦିନରେ ନିର୍ମାଣ କରି ସପ୍ତମ ଦିନରେ ବିଶ୍ରାମ କଲେ; ଏହେତୁ ସଦାପ୍ରଭୁ ବିଶ୍ରାମ ଦିନକୁ ଆଶୀର୍ବାଦ କରି ପବିତ୍ର କରିଅଛନ୍ତି।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"12","text":"ତୁମ୍ଭେ ଆପଣା ପିତା ଓ ଆପଣା ମାତାଙ୍କୁ ସମ୍ଭ୍ରମ କର; ତହିଁରେ ତୁମ୍ଭର ସଦାପ୍ରଭୁ ପରମେଶ୍ୱର ତୁମ୍ଭକୁ ଯେଉଁ ଦେଶ ଦେବେ, ସେହି ଦେଶରେ ତୁମ୍ଭର ଦୀର୍ଘ ପରମାୟୁ ହେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"13","text":"ତୁମ୍ଭେ ନରହତ୍ୟା କରିବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"14","text":"ତୁମ୍ଭେ ବ୍ୟଭିଚାର କରିବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"15","text":"ତୁମ୍ଭେ ଚୋରି କରିବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"16","text":"ତୁମ୍ଭେ ଆପଣା ପ୍ରତିବାସୀ ବିରୁଦ୍ଧରେ ମିଥ୍ୟା ସାକ୍ଷ୍ୟ ଦେବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"17","text":"ତୁମ୍ଭେ ଆପଣା ପ୍ରତିବାସୀର ଗୃହକୁ ଲୋଭ କରିବ ନାହିଁ, ତୁମ୍ଭେ ଆପଣା ପ୍ରତିବାସୀର ଭାର୍ଯ୍ୟା, କି ଦାସ, କି ଦାସୀ, କି ତାହାର ଗୋରୁ, କି ଗଧ, କି ତୁମ୍ଭ ପ୍ରତିବାସୀର କୌଣସି ବସ୍ତୁକୁ ଲୋଭ କରିବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"18","text":"ସେତେବେଳେ ସମସ୍ତ ଲୋକ ମେଘ ଗର୍ଜ୍ଜନ ଓ ବିଜୁଳି ଓ ତୂରୀଧ୍ୱନି ଓ ଧୂମଯୁକ୍ତ ପର୍ବତ ଦେଖିଲେ; ପୁଣି, ତାହା ଦେଖି ସେମାନେ କମ୍ପିତ ହୋଇ ଦୂରରେ ଠିଆ ହେଲେ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"19","text":"ଆଉ ସେମାନେ ମୋଶାଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ ଆମ୍ଭମାନଙ୍କ ସଙ୍ଗେ କଥା କୁହ, ଆମ୍ଭେମାନେ ଶୁଣିବୁ; ମାତ୍ର ପରମେଶ୍ୱର ଆମ୍ଭମାନଙ୍କ ସଙ୍ଗେ କଥା ନ କହନ୍ତୁ, ନୋହିଲେ ଆମ୍ଭେମାନେ ମରିଯିବୁ।”"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"20","text":"ତହିଁରେ ମୋଶା ଲୋକମାନଙ୍କୁ କହିଲେ, “ଭୟ କର ନାହିଁ; କାରଣ ତୁମ୍ଭମାନଙ୍କୁ ପରୀକ୍ଷା କରିବାକୁ ଓ ତୁମ୍ଭେମାନେ ଯେପରି ପାପ ନ କରିବ, ଏଥିପାଇଁ ଆପଣାର ଭୟାନକତା ତୁମ୍ଭମାନଙ୍କ ଚକ୍ଷୁଗୋଚର କରିବାକୁ ପରମେଶ୍ୱର ଆସିଅଛନ୍ତି।”"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"21","text":"ତେଣୁ ଲୋକମାନେ ଦୂରରେ ଠିଆ ହୋଇ ରହିଲେ; ମାତ୍ର ଯେଉଁଠାରେ ପରମେଶ୍ୱର ଥିଲେ, ମୋଶା ସେହି ଘୋର ଅନ୍ଧକାର ନିକଟକୁ ଗମନ କଲେ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"22","text":"ଏଥିଉତ୍ତାରେ ସଦାପ୍ରଭୁ ମୋଶାଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣଙ୍କୁ ଏହି କଥା କୁହ, ‘ଆମ୍ଭେ ଆକାଶରେ ଥାଇ ତୁମ୍ଭମାନଙ୍କ ସହିତ କଥା କହିଲୁ, ଏହା ତୁମ୍ଭେମାନେ ନିଜେ ଦେଖିଅଛ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"23","text":"ଏହେତୁ ତୁମ୍ଭେମାନେ ଆମ୍ଭର ପ୍ରତିଯୋଗୀ, ଅନ୍ୟ ଦେବତାଗଣ ନିର୍ମାଣ କରିବ ନାହିଁ; ଆପଣାମାନଙ୍କ ନିମନ୍ତେ ରୌପ୍ୟମୟ ଦେବତା ଓ ସ୍ୱର୍ଣ୍ଣମୟ ଦେବତା ନିର୍ମାଣ କରିବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"24","text":"ତୁମ୍ଭେ ଆମ୍ଭ ନିମନ୍ତେ ଏକ ମୃତ୍ତିକାର ବେଦି ନିର୍ମାଣ କରିବ, ପୁଣି, ତହିଁ ଉପରେ ତୁମ୍ଭର ଗୋମେଷାଦି ହୋମବଳି ଓ ମଙ୍ଗଳାର୍ଥକ ବଳି ଉତ୍ସର୍ଗ କରିବ; ଆମ୍ଭେ ଯେଉଁ ପ୍ରତ୍ୟେକ ସ୍ଥାନରେ ଆପଣା ନାମ ସ୍ମରଣ କରାଇବା, ସେହି ପ୍ରତ୍ୟେକ ସ୍ଥାନରେ ଆମ୍ଭେ ତୁମ୍ଭ ନିକଟକୁ ଆସି ତୁମ୍ଭକୁ ଆଶୀର୍ବାଦ କରିବା।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"25","text":"ଯଦି ତୁମ୍ଭେ ଆମ୍ଭ ନିମନ୍ତେ ପ୍ରସ୍ତର ବେଦି ନିର୍ମାଣ କରିବ, ତେବେ ଖୋଦିତ ପ୍ରସ୍ତରରେ ତାହା ନିର୍ମାଣ କରିବ ନାହିଁ; କାରଣ ତହିଁ ଉପରେ ତୁମ୍ଭେ ଆପଣା ଅସ୍ତ୍ର ଉଞ୍ଚାଇଲେ, ତାହା ଅପବିତ୍ର କରିବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"20","verse":"26","text":"ଆଉ ତୁମ୍ଭର ଉଲଙ୍ଗତା ଆମ୍ଭ ବେଦି ଉପରେ ଯେପରି ଅନାବୃତ ନ ହୁଏ, ଏଥିପାଇଁ ତୁମ୍ଭେ ପାହାଚ ଦେଇ ଆମ୍ଭ ବେଦି ଉପରକୁ ଯିବ ନାହିଁ।’”"}]}