{"data":[{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"1","text":"ଆଉ ତୁମ୍ଭେ ଏହିସବୁ ନିୟମ ସେମାନଙ୍କୁ ଜ୍ଞାତ କରାଇବ। ଯଥା,"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"2","text":"ତୁମ୍ଭେ ଏବ୍ରୀୟ ଦାସ କ୍ରୟ କଲେ, ସେ ଛଅ ବର୍ଷ ସେବା କରିବ; ପୁଣି, ସପ୍ତମ ବର୍ଷରେ ସେ ବିନାମୂଲ୍ୟରେ ମୁକ୍ତ ହୋଇଯିବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"3","text":"ଯଦି ସେ ଏକାକୀ ଆସିଥାଏ, ତେବେ ସେ ଏକାକୀ ଯିବ; ଆଉ ଯଦି ସେ ବିବାହିତ ହୋଇ ଆସିଥାଏ, ତେବେ ତାହାର ଭାର୍ଯ୍ୟା ତାହା ସଙ୍ଗେ ବାହାରି ଯିବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"4","text":"ପୁଣି, ଯଦି ତାହାର ପ୍ରଭୁ ତାହାକୁ ବିବାହ କରି ଦେଇଥାଏ ଓ ସେହି ସ୍ତ୍ରୀଠାରୁ ପୁତ୍ରକନ୍ୟାର ଜନ୍ମ ହୋଇଥାଏ, ତେବେ ସେହି ସ୍ତ୍ରୀ ଓ ତାହାର ସନ୍ତାନମାନଙ୍କ ଉପରେ ତାହାର ପ୍ରଭୁର ଅଧିକାର ହେବ ଓ ସେ ଏକାକୀ ବାହାରି ଯିବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"5","text":"ମାତ୍ର “ମୁଁ ଆପଣା ପ୍ରଭୁଙ୍କୁ, ପୁଣି, ଆପଣା ଭାର୍ଯ୍ୟା ଓ ସନ୍ତାନଗଣଙ୍କୁ ପ୍ରେମ କରେ, ଏଣୁ ମୁଁ ମୁକ୍ତ ହୋଇଯିବି ନାହିଁ,” ଏପରି କଥା ଯଦି ସେହି ଦାସ ଦୃଢ଼ ରୂପେ କହିବ,"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"6","text":"ତେବେ ତାହାର ପ୍ରଭୁ ତାହାକୁ ପରମେଶ୍ୱରଙ୍କ ନିକଟକୁ ନେଇଯିବ, ପୁଣି, ତାହାକୁ କବାଟ ବା ବାଜୁବନ୍ଧ ନିକଟକୁ ଆଣି ତାହାର ପ୍ରଭୁ ବିନ୍ଧଣୀରେ ତାହାର କର୍ଣ୍ଣ ବିନ୍ଧିବ; ତହିଁରେ ସେ ସଦାକାଳ ତାହାର ସେବା କରିବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"7","text":"ଆଉ କେହି ଯଦି ଆପଣା କନ୍ୟାକୁ ଦାସୀ ରୂପେ ବିକ୍ରୟ କରେ, ତେବେ ସେ ଦାସମାନଙ୍କ ପରି ମୁକ୍ତ ହୋଇଯିବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"8","text":"ତାହାର ପ୍ରଭୁ ତାହାକୁ ଆପଣା ପାଇଁ ନିରୂପଣ କଲେ ହେଁ, ଯଦି ତାହା ପ୍ରତି ଅସନ୍ତୁଷ୍ଟ ହୁଏ, ତେବେ ସେ ତାହାକୁ ମୁକ୍ତ ହେବାକୁ ଦେବ; ତାହା ପ୍ରତି ପ୍ରବଞ୍ଚନା କରିଥିବାରୁ ଅନ୍ୟ ଦେଶୀୟମାନଙ୍କ ନିକଟରେ ତାହାକୁ ବିକ୍ରୟ କରିବାର ଅଧିକାର ପାଇବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"9","text":"କିଅବା ଯଦି ସେହି ପ୍ରଭୁ ଆପଣା ପୁତ୍ର ନିମନ୍ତେ ତାହାକୁ ନିରୂପଣ କରିଥାଏ, ତେବେ ସେ ତାହା ପ୍ରତି କନ୍ୟା ବିଷୟକ ରୀତି ଅନୁସାରେ ବ୍ୟବହାର କରିବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"10","text":"ଯଦି ସେ ଅନ୍ୟ ସ୍ତ୍ରୀ ସହିତ ବିବାହ କରେ, ତେବେ ହେଁ ତାହାର ଅନ୍ନ ବସ୍ତ୍ର ଓ ବିବାହୋଚିତ କର୍ତ୍ତବ୍ୟରୁ ବଞ୍ଚିତ ହେବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"11","text":"ଯଦି ସେ ଏହି ତିନିର ତ୍ରୁଟି କରେ, ତେବେ ସେ ସ୍ତ୍ରୀ ବିନାମୂଲ୍ୟରେ ମୁକ୍ତ ହୋଇଯିବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"12","text":"କେହି ଯଦି କୌଣସି ମନୁଷ୍ୟକୁ ଏପରି ପ୍ରହାର କରେ ଯେ ସେ ମରିଯାଏ, ତେବେ ଅବଶ୍ୟ ତାହାର ପ୍ରାଣଦଣ୍ଡ ହେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"13","text":"ଯଦି କୌଣସି ମନୁଷ୍ୟ କାହାକୁ ମାରିବାକୁ ଚେଷ୍ଟା କରେ ନାହିଁ, ମାତ୍ର ପରମେଶ୍ୱରଙ୍କ ଇଚ୍ଛାରେ ତାହାର ହସ୍ତ ଦ୍ୱାରା ତାହାର ମୃତ୍ୟୁୁ ହୁଏ, ତେବେ ଯେଉଁ ସ୍ଥାନକୁ ସେ ପଳାଇ ପାରେ, ଏପରି ସ୍ଥାନ ଆମ୍ଭେ ତୁମ୍ଭ ପାଇଁ ନିରୂପଣ କରିବା।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"14","text":"ମାତ୍ର ଯଦି କେହି ଛଳନା ପୂର୍ବକ ଆପଣା ପ୍ରତିବାସୀକୁ ବଧ କରିବାକୁ ଦୁଃସାହସ କରେ, ତେବେ ତୁମ୍ଭେ ତାହାର ପ୍ରାଣଦଣ୍ଡ କରିବା ନିମନ୍ତେ ଆମ୍ଭ ବେଦି ନିକଟରୁ ତାହାକୁ ନେଇଯିବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"15","text":"ପୁଣି, ଯେକେହି ଆପଣା ପିତା କିମ୍ବା ମାତାକୁ ପ୍ରହାର କରେ, ତାହାର ଅବଶ୍ୟ ପ୍ରାଣଦଣ୍ଡ ହେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"16","text":"ଆଉ ଯେକେହି ମନୁଷ୍ୟକୁ ଚୋରି କରି ଯଦି ବିକ୍ରୟ କରେ, ଅବା ସେ ଯଦି ତାହାର ଅଧିକାରରେ ପ୍ରାପ୍ତ ହୁଏ, ତେବେ ତାହାର ଅବଶ୍ୟ ପ୍ରାଣଦଣ୍ଡ ହେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"17","text":"ଯେକେହି ଆପଣା ପିତା କିମ୍ବା ମାତାକୁ ଅଭିଶାପ ଦିଏ, ତାହାର ଅବଶ୍ୟ ପ୍ରାଣଦଣ୍ଡ ହେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"18","text":"ଆଉ ଯଦି ଲୋକମାନେ ଏକଆରେକ ସହିତ ବିବାଦ କରୁ କରୁ ଏକ ଜଣ ଅନ୍ୟ ଜଣକୁ ପ୍ରସ୍ତରରେ ବା ମୁଷ୍ଟିରେ ଆଘାତ କଲେ, ସେ ଯଦି ନ ମରି ଶଯ୍ୟାଗତ ହୁଏ"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"19","text":"ଓ ପଶ୍ଚାତ୍‍ ଉଠି ଯଷ୍ଟି ଧରି ବାହାରେ ବୁଲେ, ତେବେ ସେହି ପ୍ରହାରକ ନିର୍ଦ୍ଦୋଷ ହେବ; କେବଳ ତାହାକୁ ତାହାର କର୍ମ-କ୍ଷତିର ଓ ଚିକିତ୍ସାର ବ୍ୟୟ ଦେବାକୁ ପଡ଼ିବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"20","text":"ଆଉ ଯଦି କେହି ଆପଣା ଦାସ ବା ଦାସୀକୁ ଯଷ୍ଟି ଦ୍ୱାରା ପ୍ରହାର କଲେ, ସେ ଯଦି ତାହା ହସ୍ତରେ ମରେ, ତେବେ ସେ ଅବଶ୍ୟ ଦଣ୍ଡନୀୟ ହେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"21","text":"ମାତ୍ର ସେ ଯଦି ଏକ ବା ଦୁଇ ଦିନ ବଞ୍ଚେ, ତେବେ ସେ ଦଣ୍ଡନୀୟ ହେବ ନାହିଁ; କାରଣ ସେ ତାହାର ଧନ ସ୍ୱରୂପ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"22","text":"ଆଉ ଯଦି ପୁରୁଷମାନେ ପରସ୍ପର ବିବାଦ କରୁ କରୁ କୌଣସି ଗର୍ଭବତୀ ସ୍ତ୍ରୀକୁ ପ୍ରହାର କରନ୍ତି ଯଦି ତାହାର ଗର୍ଭପାତ ହୁଏ, ମାତ୍ର ପଶ୍ଚାତ୍‍ ଆଉ କୌଣସି ଆପଦ ନ ଘଟେ, ତେବେ ସେହି ସ୍ତ୍ରୀର ସ୍ୱାମୀ ଯେରୂପ ଦାବି କରିବ, ତଦନୁସାରେ ତାହାର ଅବଶ୍ୟ ଅର୍ଥଦଣ୍ଡ ହେବ, ପୁଣି, ସେ ବିଚାରକର୍ତ୍ତାମାନଙ୍କ ନିର୍ଦ୍ଧାରଣାନୁସାରେ ତାହା ଦେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"23","text":"ମାତ୍ର ଯଦି କୌଣସି ଆପଦ ଘଟେ, ତେବେ ତାହାର ପ୍ରାଣ ପରିଶୋଧରେ ପ୍ରାଣ,"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"24","text":"ଚକ୍ଷୁ ପରିଶୋଧରେ ଚକ୍ଷୁ, ଦନ୍ତ ପରିଶୋଧରେ ଦନ୍ତ, ହସ୍ତ ପରିଶୋଧରେ ହସ୍ତ, ଚରଣ ପରିଶୋଧରେ ଚରଣ,"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"25","text":"ଦାହ ପରିଶୋଧରେ ଦାହ, କ୍ଷତ ପରିଶୋଧରେ କ୍ଷତ, ନୋଳା ପରିଶୋଧରେ ନୋଳା, ଦଣ୍ଡ ହେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"26","text":"ଆଉ ଯଦି କେହି ଆପଣା ଦାସ କି ଦାସୀର ଚକ୍ଷୁରେ ଆଘାତ କଲେ ଯଦି ତାହା ନଷ୍ଟ ହୁଏ, ତେବେ ସେ ତାହାର ଚକ୍ଷୁ ସକାଶେ ତାହାକୁ ମୁକ୍ତ କରିଦେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"27","text":"ପୁଣି, ଆଘାତ ଦ୍ୱାରା ଆପଣା ଦାସ କି ଦାସୀର ଦନ୍ତ ଭଗ୍ନ କଲେ, ସେ ସେହି ଦନ୍ତ ସକାଶେ ତାହାକୁ ମୁକ୍ତ କରିଦେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"28","text":"ଆଉ, ଗୋରୁ କୌଣସି ପୁରୁଷ କିମ୍ବା ସ୍ତ୍ରୀକୁ ବିନ୍ଧିଲେ ଯଦି ସେ ମରେ, ତେବେ ସେହି ଗୋରୁ ପ୍ରସ୍ତର ଦ୍ୱାରା ହତ ହେବ, ପୁଣି, ତାହାର ମାଂସ ଅଖାଦ୍ୟ ହେବ; ମାତ୍ର ଗୋରୁର ସ୍ୱାମୀ ଦଣ୍ଡଯୋଗ୍ୟ ହେବ ନାହିଁ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"29","text":"ମାତ୍ର ସେହି ଗୋରୁ ପୂର୍ବେ ବିନ୍ଧୁଥାଏ, ଏଥିର ପ୍ରମାଣ ତାହାର ସ୍ୱାମୀକୁ ଦିଆଗଲେ ହେଁ ତାକୁ ନ ବାନ୍ଧିବା ସକାଶୁ ତାହା ଯଦି କୌଣସି ପୁରୁଷ କିମ୍ବା ସ୍ତ୍ରୀକୁ ବଧ କରେ, ତେବେ ସେହି ଗୋରୁ ପ୍ରସ୍ତର ଦ୍ୱାରା ହତ ହେବ; ପୁଣି, ତାହାର ସ୍ୱାମୀର ମଧ୍ୟ ପ୍ରାଣଦଣ୍ଡ ହେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"30","text":"ଯଦ୍ୟପି ତାହାର (ପ୍ରାଣ) ନିମନ୍ତେ ପ୍ରାୟଶ୍ଚିତ୍ତ ନିରୂପିତ ହୁଏ, ତେବେ ସେ ପ୍ରାଣମୁକ୍ତି ନିମନ୍ତେ ସମୁଦାୟ ନିରୂପିତ ମୂଲ୍ୟ ଦେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"31","text":"ଗୋରୁ ପୁତ୍ରକୁ କି କନ୍ୟାକୁ ବିନ୍ଧିଲେ, ଏହି ଶାସନାନୁସାରେ ଦଣ୍ଡିତ ହେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"32","text":"କାହାର ଗୋରୁ ଯଦି କାହାର ଦାସ କିମ୍ବା ଦାସୀକୁ ବିନ୍ଧେ, ତେବେ ସେ ତାହାର ପ୍ରଭୁଙ୍କୁ ତିରିଶ ଶେକଲ21:32 ୩୩୦ ଗ୍ରାମ୍ ରୂପା ରୂପା ଦେବ; ଆଉ ଗୋରୁ ପ୍ରସ୍ତର ଦ୍ୱାରା ହତ ହେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"33","text":"ଆଉ କେହି ଯଦି କୌଣସି କୂପ ଅନାବୃତ କରେ, କିଅବା କୂପ ଖୋଳି ତାହା ଆବୃତ ନ କରେ, ତେବେ ତହିଁ ଭିତରେ କୌଣସି ଗୋରୁ କି ଗଧ ପଡ଼ିଲେ,"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"34","text":"ସେହି କୂପର କର୍ତ୍ତା ତହିଁର ପରିଶୋଧ କରିବ; ସେ ସେମାନଙ୍କ ସ୍ୱାମୀକୁ ରୂପା ମୂଲ୍ୟ ଦେବ, ମାତ୍ର ମୃତ ପଶୁ ତାହାର ହେବ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"35","text":"ଆଉ ଏକ ଜଣର ଗୋରୁ ଅନ୍ୟ ଜଣର ଗୋରୁକୁ ବିନ୍ଧିଲେ ସେହି ଗୋରୁ ଯଦି ମରିଯାଏ, ତେବେ ସେମାନେ ଜୀବିତ ଗୋରୁକୁ ବିକ୍ରୟ କରି ତହିଁର ମୂଲ୍ୟ ଦୁଇ ଭାଗ କରିବେ; ପୁଣି, ମୃତ ଗୋରୁକୁ ମଧ୍ୟ ଦୁଇ ଭାଗ କରି ନେବେ।"},{"book":"ଯାତ୍ରା ପୁସ୍ତକ","chapter":"21","verse":"36","text":"ମାତ୍ର ଗୋରୁ ପୂର୍ବେ ବିନ୍ଧୁଥିବାର ଜାଣି ଯଦି ତାʼର ସ୍ୱାମୀ ତାକୁ ସାବଧାନରେ ରଖି ନ ଥାଏ, ତେବେ ସେ ଗୋରୁ ପରିଶୋଧରେ ଗୋରୁ ଅବଶ୍ୟ ଦେବ, ମାତ୍ର ମୃତ ଗୋରୁ ତାହାର ନିଜର ହେବ।"}]}