{"data":[{"book":"याकूब","chapter":"4","verse":"1","text":"नीम दा लळाई झगळागोळ यल टु होटबंदव? येन ईद नीम इच्छागोळ देल आगाल्द जो नीम मय दा लळाई-झगळा माळताव?"},{"book":"याकूब","chapter":"4","verse":"2","text":"नीव चाहासतीर, लेकीन नीमी सिकाल; इदुरसाटी नीव हत्या माळतीर. नीव पुरा रीति देल इच्छा ईटतीर, अदिक येनु हासिल माळ सकालीर; इदुरसाटी नीव लळाई अदिक झगळा माळतीर. जो नीव चाहासतीर नीमी सिकाल यतिकी नीव परमेश्वर से बेळालीर."},{"book":"याकूब","chapter":"4","verse":"3","text":"नीव बेळतीर लेकीन नीमी सिकाल, इदुरसाटी कि बेकार इच्छा माळकु बेळतीर, कि तान भोग-विलास दा हार्स बुळी."},{"book":"याकूब","chapter":"4","verse":"4","text":"हे विश्वासहीन लॉकुरा, येन नीव जान्सालीर कि दुनिया से संगीपना माळोद परमेश्वर से दुश्मनी माळोद हुन? जो यावारा दुनिया अन्द संगी आगोद चाहासतान, आव तान तान इक परमेश्वर उन दुश्मन माळतान."},{"book":"याकूब","chapter":"4","verse":"5","text":"येन नीव ईद सम्सतीर कि पवित्रशास्त्र बेकार अनतद, “याता आत्मा अक आव नाम बुळ्क घळुस्यान, येन अद हिंग लालसा माळतद यदुर्द प्रतिफल इर्ष्या आगुल?”"},{"book":"याकूब","chapter":"4","verse":"6","text":"आव रा मात्त यक्कुल अनुग्रह कोळतान; ई कारण ईद शास्त्र दा लिख्सकु आद, “परमेश्वर अभिमानीगोळ्द विरोध माळतान लेकीन गरीबगोळ मा अनुग्रह माळतान.”"},{"book":"याकूब","chapter":"4","verse":"7","text":"इदुरसाटी परमेश्वर उन हात्‍ती आगेगी; अदिक शैतान उन सामना माळी, रा अद नीम्द हात्‍ती टु ओळकु होदित."},{"book":"याकूब","chapter":"4","verse":"8","text":"परमेश्वर उन हात्‍ती बरी रा आव भी नीम्द हात्‍ती बंदान. हे पापीगोळा, तान कय तोळ कोमी; अदिक हे पाखंडी लॉकुरा, तान मन इक शुद्ध माळी."},{"book":"याकूब","chapter":"4","verse":"9","text":"दुखी आगी, अदिक शोक माळी, अदिक वर्ली. नीम्द नेग्गोद शोक दा, अदिक नीम्द खुशी उदासी दा बदलुसुल."},{"book":"याकूब","chapter":"4","verse":"10","text":"प्रभु उन मुंद नम्र बन्सी रा आव नीमी म्याकुच नेगदान."},{"book":"याकूब","chapter":"4","verse":"11","text":"हे वार्टुरा अदिक आकतींगेरा, आबुर दाबुर अपमान माळबाळी. जो तान मसीह वार्ट उन अपमान माळतान या मसीह वार्टुन मा दोष हचतान, आव व्यवस्था अन्द अपमान माळतान अदिक व्यवस्था मा दोष हचतान; अदिक अगर नी व्यवस्था मा दोष हचत्या, रा नी व्यवस्था मा नळावाळा ईला पर अदुर मा न्याय माळावाळा ठहरुस्द."},{"book":"याकूब","chapter":"4","verse":"12","text":"व्यवस्था कोळावाळा अदिक न्याय माळावाळा रा ऊंद अच परमेश्वर आन, आव आबना अच ऊळ्स सकतान या नाश माळ सकतान. नीव याव आगतीर तान मान्ना हातळोर न्याय माळावाळेर?"},{"book":"याकूब","chapter":"4","verse":"13","text":"केळी, नीव जो ईद अनतीर, “ईंद या नाळ नाव यातोदारा अदिक नगर दा होगकु अल ऊंद वर्ष बितुसेव, अदिक व्यापार माळकु पैस्या कमुसेव.”"},{"book":"याकूब","chapter":"4","verse":"14","text":"अदिक ईद जान्सालेव कि नाळ येन आदीत. केळ रा कोमी, नीम्द जीवन आद अच येन? नीव रा भाप इन घाई आईर, जो घळीतीम कांळ्सतद बाक गायब आगेगतद."},{"book":"याकूब","chapter":"4","verse":"15","text":"इदुर उलटा नीमी ईद अनली पायजे, “अगर प्रभु चाहास्यान रा नाव जित्‍ता ईत्‍तेव, अदिक ईद क्याल्सा या अद क्याल्सा भी माळेव.”"},{"book":"याकूब","chapter":"4","verse":"16","text":"लेकीन ईग नीव तान डींग होडुतीर अदिक घमण्ड माळतीर; हिंग सप्पा घमण्ड बेकार आगतद. कोमावाळा अदिक व्यापारी तान सामाईन सांगुळ"},{"book":"याकूब","chapter":"4","verse":"17","text":"इदुरसाटी जो यावारा भलाई माळोद जान्सतान लेकीन माळालुन, आव पाप इन दोषी आन."}]}