{"data":[{"book":"اول تسالونیکیان","chapter":"1","verse":"1","text":"این نامه از طرف پولس، سیلاس و تیموتائوس است."},{"book":"اول تسالونیکیان","chapter":"1","verse":"2","text":"ما همیشه خدا را برای وجود همۀ شما شکر می‌نماییم و دائماً برای شما دعا می‌کنیم،"},{"book":"اول تسالونیکیان","chapter":"1","verse":"3","text":"و در حضور خدا و پدرمان، به یاد می‌آوریم اعمال شما را که در اثر ایمان پدید می‌آیند، و نیز زحماتتان را که از محبت سرچشمه می‌گیرند، و شکیبایی و صبرتان را که از امید بر خداوندْ عیسی مسیح الهام می‌یابند."},{"book":"اول تسالونیکیان","chapter":"1","verse":"4","text":"ای برادران عزیز و ای محبوبان خدا، می‌دانیم که خدا شما را برگزیده است،"},{"book":"اول تسالونیکیان","chapter":"1","verse":"5","text":"زیرا زمانی که پیغام انجیل را به شما اعلام نمودیم، آن را کلمات و سخنانی بی‌معنی نپنداشتید، بلکه با علاقهٔ بسیار به آن گوش فرا دادید. آنچه می‌گفتیم، عمیقاً در شما اثر می‌گذاشت، زیرا روح‌القدس به شما یقین کامل می‌بخشید که سخنان ما راست است؛ رفتار ما نیز شما را از این امر مطمئن می‌ساخت."},{"book":"اول تسالونیکیان","chapter":"1","verse":"6","text":"در نتیجه، شما از ما و از خداوند پیروی کردید، و با وجود زحمات شدیدی که به سبب پیغام ما متوجهٔ شما شده بود، با آن شادی که از روح‌القدس است، پیغام ما را پذیرفتید."},{"book":"اول تسالونیکیان","chapter":"1","verse":"7","text":"به این ترتیب، شما برای مسیحیان سراسر مقدونیه و یونان نمونه شدید."},{"book":"اول تسالونیکیان","chapter":"1","verse":"8","text":"اکنون کلام خداوند به وسیلهٔ شما در همه جا پخش شده و به گوش مردم سرزمینهای دیگر نیز رسیده است. هر جا قدم می‌گذاریم، سخن از ایمان حیرت‌انگیز شما به خداست؛ لذا نیازی نیست که ما دیگر چیزی در این خصوص بگوییم،"},{"book":"اول تسالونیکیان","chapter":"1","verse":"9","text":"زیرا خودشان برای ما بیان می‌کنند که با آمدن ما نزد شما، چگونه از بت‌پرستی دست کشیدید و به سوی خدا بازگشتید تا خدای زنده و حقیقی را خدمت کنید."},{"book":"اول تسالونیکیان","chapter":"1","verse":"10","text":"در ضمن، بازگو می‌کنند که چگونه چشم انتظار بازگشت پسر خدا از آسمان هستید که خدا او را پس از مرگ زنده کرد، یعنی عیسی که ما را از وحشت داوری آینده رهایی بخشیده است."}]}