{"data":[{"book":"ఇబ్రిణః","chapter":"13","verse":"1","text":"భ్రాతృషు ప్రేమ తిష్ఠతు| అతిథిసేవా యుష్మాభి ర్న విస్మర్య్యతాం"},{"book":"ఇబ్రిణః","chapter":"13","verse":"2","text":"యతస్తయా ప్రచ్ఛన్నరూపేణ దివ్యదూతాః కేషాఞ్చిద్ అతిథయోఽభవన్|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"3","text":"బన్దినః సహబన్దిభిరివ దుఃఖినశ్చ దేహవాసిభిరివ యుష్మాభిః స్మర్య్యన్తాం|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"4","text":"వివాహః సర్వ్వేషాం సమీపే సమ్మానితవ్యస్తదీయశయ్యా చ శుచిః కిన్తు వేశ్యాగామినః పారదారికాశ్చేశ్వరేణ దణ్డయిష్యన్తే|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"5","text":"యూయమ్ ఆచారే నిర్లోభా భవత విద్యమానవిషయే సన్తుష్యత చ యస్మాద్ ఈశ్వర ఏవేదం కథితవాన్, యథా, \"త్వాం న త్యక్ష్యామి న త్వాం హాస్యామి| \""},{"book":"ఇబ్రిణః","chapter":"13","verse":"6","text":"అతఏవ వయమ్ ఉత్సాహేనేదం కథయితుం శక్నుమః, \"మత్పక్షే పరమేశోఽస్తి న భేష్యామి కదాచన| యస్మాత్ మాం ప్రతి కిం కర్త్తుం మానవః పారయిష్యతి|| \""},{"book":"ఇబ్రిణః","chapter":"13","verse":"7","text":"యుష్మాకం యే నాయకా యుష్మభ్యమ్ ఈశ్వరస్య వాక్యం కథితవన్తస్తే యుష్మాభిః స్మర్య్యన్తాం తేషామ్ ఆచారస్య పరిణామమ్ ఆలోచ్య యుష్మాభిస్తేషాం విశ్వాసోఽనుక్రియతాం|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"8","text":"యీశుః ఖ్రీష్టః శ్వోఽద్య సదా చ స ఏవాస్తే|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"9","text":"యూయం నానావిధనూతనశిక్షాభి ర్న పరివర్త్తధ్వం యతోఽనుగ్రహేణాన్తఃకరణస్య సుస్థిరీభవనం క్షేమం న చ ఖాద్యద్రవ్యైః| యతస్తదాచారిణస్తై ర్నోపకృతాః|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"10","text":"యే దష్యస్య సేవాం కుర్వ్వన్తి తే యస్యా ద్రవ్యభోజనస్యానధికారిణస్తాదృశీ యజ్ఞవేదిరస్మాకమ్ ఆస్తే|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"11","text":"యతో యేషాం పశూనాం శోణితం పాపనాశాయ మహాయాజకేన మహాపవిత్రస్థానస్యాభ్యన్తరం నీయతే తేషాం శరీరాణి శిబిరాద్ బహి ర్దహ్యన్తే|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"12","text":"తస్మాద్ యీశురపి యత్ స్వరుధిరేణ ప్రజాః పవిత్రీకుర్య్యాత్ తదర్థం నగరద్వారస్య బహి ర్మృతిం భుక్తవాన్|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"13","text":"అతో హేతోరస్మాభిరపి తస్యాపమానం సహమానైః శిబిరాద్ బహిస్తస్య సమీపం గన్తవ్యం|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"14","text":"యతో ఽత్రాస్మాకం స్థాయి నగరం న విద్యతే కిన్తు భావి నగరమ్ అస్మాభిరన్విష్యతే|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"15","text":"అతఏవ యీశునాస్మాభి ర్నిత్యం ప్రశంసారూపో బలిరర్థతస్తస్య నామాఙ్గీకుర్వ్వతామ్ ఓష్ఠాధరాణాం ఫలమ్ ఈశ్వరాయ దాతవ్యం|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"16","text":"అపరఞ్చ పరోపకారో దానఞ్చ యుష్మాభి ర్న విస్మర్య్యతాం యతస్తాదృశం బలిదానమ్ ఈశ్వరాయ రోచతే|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"17","text":"యూయం స్వనాయకానామ్ ఆజ్ఞాగ్రాహిణో వశ్యాశ్చ భవత యతో యైరుపనిధిః ప్రతిదాతవ్యస్తాదృశా లోకా ఇవ తే యుష్మదీయాత్మనాం రక్షణార్థం జాగ్రతి, అతస్తే యథా సానన్దాస్తత్ కుర్య్యు ర్న చ సార్త్తస్వరా అత్ర యతధ్వం యతస్తేషామ్ ఆర్త్తస్వరో యుష్మాకమ్ ఇష్టజనకో న భవేత్|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"18","text":"అపరఞ్చ యూయమ్ అస్మన్నిమిత్తిం ప్రార్థనాం కురుత యతో వయమ్ ఉత్తమమనోవిశిష్టాః సర్వ్వత్ర సదాచారం కర్త్తుమ్ ఇచ్ఛుకాశ్చ భవామ ఇతి నిశ్చితం జానీమః|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"19","text":"విశేషతోఽహం యథా త్వరయా యుష్మభ్యం పున ర్దీయే తదర్థం ప్రార్థనాయై యుష్మాన్ అధికం వినయే|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"20","text":"అనన్తనియమస్య రుధిరేణ విశిష్టో మహాన్ మేషపాలకో యేన మృతగణమధ్యాత్ పునరానాయి స శాన్తిదాయక ఈశ్వరో"},{"book":"ఇబ్రిణః","chapter":"13","verse":"21","text":"నిజాభిమతసాధనాయ సర్వ్వస్మిన్ సత్కర్మ్మణి యుష్మాన్ సిద్ధాన్ కరోతు, తస్య దృష్టౌ చ యద్యత్ తుష్టిజనకం తదేవ యుష్మాకం మధ్యే యీశునా ఖ్రీష్టేన సాధయతు| తస్మై మహిమా సర్వ్వదా భూయాత్| ఆమేన్|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"22","text":"హే భ్రాతరః, వినయేఽహం యూయమ్ ఇదమ్ ఉపదేశవాక్యం సహధ్వం యతోఽహం సంక్షేపేణ యుష్మాన్ ప్రతి లిఖితవాన్|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"23","text":"అస్మాకం భ్రాతా తీమథియో ముక్తోఽభవద్ ఇతి జానీత, స చ యది త్వరయా సమాగచ్ఛతి తర్హి తేన సార్ద్ధంమ్ అహం యుష్మాన్ సాక్షాత్ కరిష్యామి|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"24","text":"యుష్మాకం సర్వ్వాన్ నాయకాన్ పవిత్రలోకాంశ్చ నమస్కురుత| అపరమ్ ఇతాలియాదేశీయానాం నమస్కారం జ్ఞాస్యథ|"},{"book":"ఇబ్రిణః","chapter":"13","verse":"25","text":"అనుగ్రహో యుష్మాకం సర్వ్వేషాం సహాయో భూయాత్| ఆమేన్|"}]}