{"data":[{"book":"ఇబ్రిణః","chapter":"2","verse":"1","text":"అతో వయం యద్ భ్రమస్రోతసా నాపనీయామహే తదర్థమస్మాభి ర్యద్యద్ అశ్రావి తస్మిన్ మనాంసి నిధాతవ్యాని|"},{"book":"ఇబ్రిణః","chapter":"2","verse":"2","text":"యతో హేతో దూతైః కథితం వాక్యం యద్యమోఘమ్ అభవద్ యది చ తల్లఙ్ఘనకారిణే తస్యాగ్రాహకాయ చ సర్వ్వస్మై సముచితం దణ్డమ్ అదీయత,"},{"book":"ఇబ్రిణః","chapter":"2","verse":"3","text":"తర్హ్యస్మాభిస్తాదృశం మహాపరిత్రాణమ్ అవజ్ఞాయ కథం రక్షా ప్రాప్స్యతే, యత్ ప్రథమతః ప్రభునా ప్రోక్తం తతోఽస్మాన్ యావత్ తస్య శ్రోతృభిః స్థిరీకృతం,"},{"book":"ఇబ్రిణః","chapter":"2","verse":"4","text":"అపరం లక్షణైరద్భుతకర్మ్మభి ర్వివిధశక్తిప్రకాశేన నిజేచ్ఛాతః పవిత్రస్యాత్మనో విభాగేన చ యద్ ఈశ్వరేణ ప్రమాణీకృతమ్ అభూత్|"},{"book":"ఇబ్రిణః","chapter":"2","verse":"5","text":"వయం తు యస్య భావిరాజ్యస్య కథాం కథయామః, తత్ తేన్ దివ్యదూతానామ్ అధీనీకృతమితి నహి|"},{"book":"ఇబ్రిణః","chapter":"2","verse":"6","text":"కిన్తు కుత్రాపి కశ్చిత్ ప్రమాణమ్ ఈదృశం దత్తవాన్, యథా, \"కిం వస్తు మానవో యత్ స నిత్యం సంస్మర్య్యతే త్వయా| కిం వా మానవసన్తానో యత్ స ఆలోచ్యతే త్వయా|"},{"book":"ఇబ్రిణః","chapter":"2","verse":"7","text":"దివ్యదతగణేభ్యః స కిఞ్చిన్ న్యూనః కృతస్త్వయా| తేజోగౌరవరూపేణ కిరీటేన విభూషితః| సృష్టం యత్ తే కరాభ్యాం స తత్ప్రభుత్వే నియోజితః|"},{"book":"ఇబ్రిణః","chapter":"2","verse":"8","text":"చరణాధశ్చ తస్యైవ త్వయా సర్వ్వం వశీకృతం|| \" తేన సర్వ్వం యస్య వశీకృతం తస్యావశీభూతం కిమపి నావశేషితం కిన్త్వధునాపి వయం సర్వ్వాణి తస్య వశీభూతాని న పశ్యామః|"},{"book":"ఇబ్రిణః","chapter":"2","verse":"9","text":"తథాపి దివ్యదూతగణేభ్యో యః కిఞ్చిన్ న్యూనీకృతోఽభవత్ తం యీశుం మృత్యుభోగహేతోస్తేజోగౌరవరూపేణ కిరీటేన విభూషితం పశ్యామః, యత ఈశ్వరస్యానుగ్రహాత్ స సర్వ్వేషాం కృతే మృత్యుమ్ అస్వదత|"},{"book":"ఇబ్రిణః","chapter":"2","verse":"10","text":"అపరఞ్చ యస్మై యేన చ కృత్స్నం వస్తు సృష్టం విద్యతే బహుసన్తానానాం విభవాయానయనకాలే తేషాం పరిత్రాణాగ్రసరస్య దుఃఖభోగేన సిద్ధీకరణమపి తస్యోపయుక్తమ్ అభవత్|"},{"book":"ఇబ్రిణః","chapter":"2","verse":"11","text":"యతః పావకః పూయమానాశ్చ సర్వ్వే ఏకస్మాదేవోత్పన్నా భవన్తి, ఇతి హేతోః స తాన్ భ్రాతృన్ వదితుం న లజ్జతే|"},{"book":"ఇబ్రిణః","chapter":"2","verse":"12","text":"తేన స ఉక్తవాన్, యథా, \"ద్యోతయిష్యామి తే నామ భ్రాతృణాం మధ్యతో మమ| పరన్తు సమితే ర్మధ్యే కరిష్యే తే ప్రశంసనం|| \""},{"book":"ఇబ్రిణః","chapter":"2","verse":"13","text":"పునరపి, యథా, \"తస్మిన్ విశ్వస్య స్థాతాహం| \" పునరపి, యథా, \"పశ్యాహమ్ అపత్యాని చ దత్తాని మహ్యమ్ ఈశ్వరాత్| \""},{"book":"ఇబ్రిణః","chapter":"2","verse":"14","text":"తేషామ్ అపత్యానాం రుధిరపలలవిశిష్టత్వాత్ సోఽపి తద్వత్ తద్విశిష్టోఽభూత్ తస్యాభిప్రాయోఽయం యత్ స మృత్యుబలాధికారిణం శయతానం మృత్యునా బలహీనం కుర్య్యాత్"},{"book":"ఇబ్రిణః","chapter":"2","verse":"15","text":"యే చ మృత్యుభయాద్ యావజ్జీవనం దాసత్వస్య నిఘ్నా ఆసన్ తాన్ ఉద్ధారయేత్|"},{"book":"ఇబ్రిణః","chapter":"2","verse":"16","text":"స దూతానామ్ ఉపకారీ న భవతి కిన్త్విబ్రాహీమో వంశస్యైవోపకారీ భవతీ|"},{"book":"ఇబ్రిణః","chapter":"2","verse":"17","text":"అతో హేతోః స యథా కృపావాన్ ప్రజానాం పాపశోధనార్థమ్ ఈశ్వరోద్దేశ్యవిషయే విశ్వాస్యో మహాయాజకో భవేత్ తదర్థం సర్వ్వవిషయే స్వభ్రాతృణాం సదృశీభవనం తస్యోచితమ్ ఆసీత్|"},{"book":"ఇబ్రిణః","chapter":"2","verse":"18","text":"యతః స స్వయం పరీక్షాం గత్వా యం దుఃఖభోగమ్ అవగతస్తేన పరీక్షాక్రాన్తాన్ ఉపకర్త్తుం శక్నోతి|"}]}