{"data":[{"book":"ఇబ్రిణః","chapter":"8","verse":"1","text":"కథ్యమానానాం వాక్యానాం సారోఽయమ్ అస్మాకమ్ ఏతాదృశ ఏకో మహాయాజకోఽస్తి యః స్వర్గే మహామహిమ్నః సింహాసనస్య దక్షిణపార్శ్వో సముపవిష్టవాన్"},{"book":"ఇబ్రిణః","chapter":"8","verse":"2","text":"యచ్చ దూష్యం న మనుజైః కిన్త్వీశ్వరేణ స్థాపితం తస్య సత్యదూష్యస్య పవిత్రవస్తూనాఞ్చ సేవకః స భవతి|"},{"book":"ఇబ్రిణః","chapter":"8","verse":"3","text":"యత ఏకైకో మహాయాజకో నైవేద్యానాం బలీనాఞ్చ దానే నియుజ్యతే, అతో హేతోరేతస్యాపి కిఞ్చిద్ ఉత్సర్జనీయం విద్యత ఇత్యావశ్యకం|"},{"book":"ఇబ్రిణః","chapter":"8","verse":"4","text":"కిఞ్చ స యది పృథివ్యామ్ అస్థాస్యత్ తర్హి యాజకో నాభవిష్యత్, యతో యే వ్యవస్థానుసారాత్ నైవేద్యాని దదత్యేతాదృశా యాజకా విద్యన్తే|"},{"book":"ఇబ్రిణః","chapter":"8","verse":"5","text":"తే తు స్వర్గీయవస్తూనాం దృష్టాన్తేన ఛాయయా చ సేవామనుతిష్ఠన్తి యతో మూససి దూష్యం సాధయితుమ్ ఉద్యతే సతీశ్వరస్తదేవ తమాదిష్టవాన్ ఫలతః స తముక్తవాన్, యథా, \"అవధేహి గిరౌ త్వాం యద్యన్నిదర్శనం దర్శితం తద్వత్ సర్వ్వాణి త్వయా క్రియన్తాం| \""},{"book":"ఇబ్రిణః","chapter":"8","verse":"6","text":"కిన్త్విదానీమ్ అసౌ తస్మాత్ శ్రేష్ఠం సేవకపదం ప్రాప్తవాన్ యతః స శ్రేష్ఠప్రతిజ్ఞాభిః స్థాపితస్య శ్రేష్ఠనియమస్య మధ్యస్థోఽభవత్|"},{"book":"ఇబ్రిణః","chapter":"8","verse":"7","text":"స ప్రథమో నియమో యది నిర్ద్దోషోఽభవిష్యత తర్హి ద్వితీయస్య నియమస్య కిమపి ప్రయోజనం నాభవిష్యత్|"},{"book":"ఇబ్రిణః","chapter":"8","verse":"8","text":"కిన్తు స దోషమారోపయన్ తేభ్యః కథయతి, యథా, \"పరమేశ్వర ఇదం భాషతే పశ్య యస్మిన్ సమయేఽహమ్ ఇస్రాయేలవంశేన యిహూదావంశేన చ సార్ద్ధమ్ ఏకం నవీనం నియమం స్థిరీకరిష్యామ్యేతాదృశః సమయ ఆయాతి|"},{"book":"ఇబ్రిణః","chapter":"8","verse":"9","text":"పరమేశ్వరోఽపరమపి కథయతి తేషాం పూర్వ్వపురుషాణాం మిసరదేశాద్ ఆనయనార్థం యస్మిన్ దినేఽహం తేషాం కరం ధృత్వా తైః సహ నియమం స్థిరీకృతవాన్ తద్దినస్య నియమానుసారేణ నహి యతస్తై ర్మమ నియమే లఙ్ఘితేఽహం తాన్ ప్రతి చిన్తాం నాకరవం|"},{"book":"ఇబ్రిణః","chapter":"8","verse":"10","text":"కిన్తు పరమేశ్వరః కథయతి తద్దినాత్ పరమహం ఇస్రాయేలవంశీయైః సార్ద్ధమ్ ఇమం నియమం స్థిరీకరిష్యామి, తేషాం చిత్తే మమ విధీన్ స్థాపయిష్యామి తేషాం హృత్పత్రే చ తాన్ లేఖిష్యామి, అపరమహం తేషామ్ ఈశ్వరో భవిష్యామి తే చ మమ లోకా భవిష్యన్తి|"},{"book":"ఇబ్రిణః","chapter":"8","verse":"11","text":"అపరం త్వం పరమేశ్వరం జానీహీతివాక్యేన తేషామేకైకో జనః స్వం స్వం సమీపవాసినం భ్రాతరఞ్చ పున ర్న శిక్షయిష్యతి యత ఆక్షుద్రాత్ మహాన్తం యావత్ సర్వ్వే మాం జ్ఞాస్యన్తి|"},{"book":"ఇబ్రిణః","chapter":"8","verse":"12","text":"యతో హేతోరహం తేషామ్ అధర్మ్మాన్ క్షమిష్యే తేషాం పాపాన్యపరాధాంశ్చ పునః కదాపి న స్మరిష్యామి| \""},{"book":"ఇబ్రిణః","chapter":"8","verse":"13","text":"అనేన తం నియమం నూతనం గదిత్వా స ప్రథమం నియమం పురాతనీకృతవాన్; యచ్చ పురాతనం జీర్ణాఞ్చ జాతం తస్య లోపో నికటో ఽభవత్|"}]}