{"data":[{"book":"Samuyɛli Firindena","chapter":"16","verse":"1","text":"Dawuda bata yi dangu geyaan xuntagin na ndedi, Mefiboseti a walikɛɛn Siba yi fa a ralandeni. Sofali firin yi a fɔxɔ ra, buru kɛmɛ firin, bogise xɔnna xaren ligaseen yɛɛ kɛmɛ e nun xɔdɛ bogi xaren ligaseen yɛɛ kɛmɛ e nun manpa kundi keden yi naxanye fari."},{"book":"Samuyɛli Firindena","chapter":"16","verse":"2","text":"Mangan yi a fala Siba xa, a naxa, “I ito ligan di?” Siba yi a yabi, a naxa, “Sofanle findin denbaya maxali seen nan na, burune nun wudi bogine findima i ya sofane balon nan na, naxanye na tagan tonbonni, manpaan yi findi ne min seen na.”"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"3","text":"Mangan yi a fala, a naxa, “I kanna dii xɛmɛn minɛn yi?” Siba yi a yabi, a naxa, “Mefiboseti bata lu Yerusalɛn yi, bayo a falaxi nɛn, a naxa, ‘Isirayila yamana n babaa mangayaan soma nɛn n yii to.’ ”"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"4","text":"Mangan yi a fala, a naxa, “Mefiboseti gbeen naxan birin na, n bata na birin so i yii.” Nayi, Siba yi a xinbi sin bɔxɔni. A yi a fala, a naxa, “I nuwali Mangana, i bata hinan n na.”"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"5","text":"Manga Dawuda to fa Baxurin taan fɛma, muxuna nde yi mini, e nun Sɔli birin yi bɔnsɔn kedenna nin, a xili Simeyi, Geraa dii xɛmɛna. A mini, a lu dangan tiyɛ."},{"book":"Samuyɛli Firindena","chapter":"16","verse":"6","text":"A lu gɛmɛne wolɛ Dawuda ma e nun Manga Dawudaa walikɛne birin, hali yamaan nun sofa sɛnbɛmane to yi a yiifanna nun a kɔmɛnna ma."},{"book":"Samuyɛli Firindena","chapter":"16","verse":"7","text":"Simeyi yi a dangama, a gbelegbele, a naxa, “Siga, siga, fuyantenna, faxa tiina!"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"8","text":"I faxan naxanye tixi Sɔli a denbayani, Alatala i ratɔrɔnma nɛn ne birin na. I bata mangayaan ba Sɔli yii, nanara Alatala bata a so i ya dii xɛmɛna Abisalomi yii. Iki, i tan tɔrɔni bayo faxa tiin nan i ra.”"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"9","text":"Nayi, Seruyaa dii xɛmɛna Abisayi yi a fala mangan xa, a naxa, “Nanfera bare faxaxini ito mangan dangama, n kanna? A lu n xa sa a xunna ba a dɛ.”"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"10","text":"Koni mangan yi Abisayi yabi, a naxa, “I tan nun i tada Yowaba, ɛ gbee biran nanse yi? Xa a sa a li xɛmɛni ito n dangama bayo Alatala nan a yamarixi a xa n danga, muxu yo mi nɔɛ falan tiyɛ a ma.”"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"11","text":"Dawuda mɔn yi a fala Abisayi nun a walikɛne xa, a naxa, “Xa n ma diin waxi n faxa feni, a mi findɛ tɛrɛna fe ra xa Bunyamin kaani ito fan na liga. Ɛ a lu na, a xa n danga, xa Alatala bata a yamari."},{"book":"Samuyɛli Firindena","chapter":"16","verse":"12","text":"Waxatina nde, Alatala n ma tɔrɔn toma nɛn. Nayi, a n ma dangan masarama nɛn duban na.”"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"13","text":"Dawuda nun a fɔxɔrabirane yi sigan waxatin naxan yi kiraan xɔn, Simeyi yi sigama e yɛlanni geyaan kanke ra, a mɔn yi lu e dangɛ, a yi lu gɛmɛn nun bɛndɛn wolɛ e ma."},{"book":"Samuyɛli Firindena","chapter":"16","verse":"14","text":"Dɔnxɛn na, mangan nun a fɔxɔrabirane yi Yurudɛn baan li. E bata yi xadan, e yi e matabu mɛnni."},{"book":"Samuyɛli Firindena","chapter":"16","verse":"15","text":"Abisalomi bata yi so Yerusalɛn yi e nun Isirayila yamaan birin, Axitofeli fan yi a fɔxɔ ra."},{"book":"Samuyɛli Firindena","chapter":"16","verse":"16","text":"Xusayi, Araka bɔnsɔnna muxuna nde, Dawuda maxadi muxun fa waxatin naxan yi Abisalomi fɛma, a gbelegbele, a naxa, “Tantunna mangan xa.”"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"17","text":"Abisalomi yi Xusayi maxɔdin, a naxa, “I ya tinxinna ngaan nan na ra i xɔyin Dawuda xa ba? Nanfera i mi sa a mati?”"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"18","text":"Xusayi yi Abisalomi yabi, a naxa, “N mi tinxi nɛn. Bayo Alatala nun Isirayila birin naxan sugandixi mangan na, n na nan fɔxɔ ra. Nayi, n luma i tan nan fɔxɔ ra."},{"book":"Samuyɛli Firindena","chapter":"16","verse":"19","text":"N walima nde xa? A findɛ a dii xɛmɛn na ba? Bayo n bata yi wali i baba xa, n walima nɛn i fan xa.”"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"20","text":"Abisalomi yi a fala Axitofeli xa, a naxa, “Ɛ a fala ɛ bode tagi en lan en xa naxan liga.”"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"21","text":"Axitofeli yi Abisalomi yabi, a naxa, “Dawuda konyi ɲaxanla16.21 Konyi ɲaxanle sariyan sɛbɛxi Xɔrɔyaan 21.7-11 kui. Konyin nan ne ra, Dawuda naxanye sɔtɔ a ɲaxanla ra. naxanye lu manga banxin kantandeni, ɛ nun ne xa sa kafu. Nayi, Isirayila birin a kolonɲɛ a i bata raɲaxu i baba ma alo se kunxin xirina, i fɔxɔrabirane yi sɛnbɛ so.”"},{"book":"Samuyɛli Firindena","chapter":"16","verse":"22","text":"Nayi, e bubun ti Abisalomi xa manga banxin xuntagi, Abisalomi nun a babaa konyi ɲaxanle yi sa kafu mɛnni Isirayila birin yɛtagi."},{"book":"Samuyɛli Firindena","chapter":"16","verse":"23","text":"Na waxatini, Axitofeli a maxadin yi suxi alo Ala yɛtɛna a fala kii naxan yi. Dawuda nun Abisalomi fan yi a maxadine suxuma kii kedenna nin."}]}