{"data":[{"book":"Samuyɛli Firindena","chapter":"24","verse":"1","text":"Alatala mɔn yi xɔlɔ Isirayila kaane ma. A yi Dawuda radin e xili ma, a yi a fala, a naxa, “Siga, Isirayila nun Yuda muxune yatɛ.”"},{"book":"Samuyɛli Firindena","chapter":"24","verse":"2","text":"Nayi, mangan yi a fala sofa kuntigin Yowaba xa, naxan yi a fɛma, a naxa, “Sa Isirayila bɔxɔn birin yisiga keli Dan ma han sa dɔxɔ Bɛriseba ra. Yamaan xa yatɛ, bayo n waxi muxune yatɛn kolon feni.”"},{"book":"Samuyɛli Firindena","chapter":"24","verse":"3","text":"Yowaba yi mangan yabi, a naxa, “Mangana, Alatala i ya Ala xa yamaan nawuya ayi dɔxɔde kɛmɛ, n kanna yɛɛne yi a to. Koni nanfera, n kanna, i waxi na liga feni?”"},{"book":"Samuyɛli Firindena","chapter":"24","verse":"4","text":"Koni mangan yi kankan a yamarin ma dangu Yowaba nun kuntigi gbeene gbeen na, e yi mini, e yi Isirayila yamaan yatɛ."},{"book":"Samuyɛli Firindena","chapter":"24","verse":"5","text":"E yi Yurudɛn baan gidi, e sa a fɔlɔ Aroyeri taan ma e nun taan naxan baan dɛ, dangu Gadi yi, siga Yaasɛri binni."},{"book":"Samuyɛli Firindena","chapter":"24","verse":"6","text":"E siga Galadi yamanan nun Kadesi yi Xiti yamanani. E siga Dan yi e nun Sidɔn nabilinne."},{"book":"Samuyɛli Firindena","chapter":"24","verse":"7","text":"E siga Tire taa rakantanxini, e nun Xiwine nun Kanan kaane taane birin yi. E sa a raɲan Yuda yiifari fɔxɔn ma Bɛriseba yi."},{"book":"Samuyɛli Firindena","chapter":"24","verse":"8","text":"E yi yamanan birin yisiga na kiini, kike solomanaanin xi mɔxɔɲɛ, e sa Yerusalɛn li."},{"book":"Samuyɛli Firindena","chapter":"24","verse":"9","text":"Yowaba yi yamaan yatɛn xasabin so mangan yii: Xɛmɛ wuli kɛmɛ solomasɛxɛ yi Isirayila yi naxanye yi nɔɛ yɛngɛn soɛ, wuli kɛmɛ suulun Yuda yi."},{"book":"Samuyɛli Firindena","chapter":"24","verse":"10","text":"Dawuda bɔɲɛn yi raɲaxu a ma a yelin xanbini yamaan yatɛ. Dawuda yi a fala Alatala xa, a naxa, “N yulubi gbeen nan ligaxi ito ra. Iki, n bata i mayandi, i xa diɲa n tan, i ya walikɛɛn yulubin ma. N bata xaxilitareyaan liga.”"},{"book":"Samuyɛli Firindena","chapter":"24","verse":"11","text":"Alatala yi falan ti Dawuda kawandi muxun Nabi Gadi xa, a naxa,"},{"book":"Samuyɛli Firindena","chapter":"24","verse":"12","text":"“Siga Dawuda fɛma, i sa a fala a xa, i naxa, ‘Alatala naxa iki: N bata tɔrɔ saxan nagidi i ma, keden sugandi. I na naxan sugandi, n na nan ligama i ra.’ ”"},{"book":"Samuyɛli Firindena","chapter":"24","verse":"13","text":"Gadi yi fa Dawuda konni, a fa ito fala a xa, a naxa, “Ɲɛɛ solofere kamɛn xa so i ya yamanani ba, hanma i yi i gi i yaxune yɛɛ ra kike saxan, hanma xi saxan furen yi so i ya yamanani? I miri, i yi a fala n xa n lan n xa sa naxan fala Ala xa naxan n xɛxi.”"},{"book":"Samuyɛli Firindena","chapter":"24","verse":"14","text":"Dawuda yi a yabi, a naxa, “N sɔxɔlɛ gbeeni, koni n wɛkilɛxi n lu Alatalaa sagoni, benun n xa lu muxune sagoni, bayo Alatala kininkinin.”"},{"book":"Samuyɛli Firindena","chapter":"24","verse":"15","text":"Alatala yi furen nafa Isirayila yi keli na xɔtɔnna ma han waxati fixina, keli Dan ma han sa dɔxɔ Bɛriseba ra. Muxu wuli tonge solofere yi faxa yamanani."},{"book":"Samuyɛli Firindena","chapter":"24","verse":"16","text":"Malekan yi a yiini bandun Yerusalɛn xun ma alogo a xa a kala, Alatala yi sunu na tɔrɔna a fe ra, maleka kala tiin naxan yi tixi yamaan tagi, a yi a fala na xa, a naxa, “A bata radangu ayi. I yiin naxɛtɛ fa.” Alatalaa malekan yi Arawuna Yebusu kaana xɛɛn lonna nan dɛxɔn."},{"book":"Samuyɛli Firindena","chapter":"24","verse":"17","text":"Malekan naxan yi yamaan naxɔrima, Dawuda na to waxatin naxan yi, a yi a fala Alatala xa, a naxa, “N tan nan yulubin ligaxi. N tan nan kalan tixi, koni yamani ito nanse ligaxi? Nayi, i yiin xa lu yitexi n tan nun n ma denbayaan nan xili ma.”"},{"book":"Samuyɛli Firindena","chapter":"24","verse":"18","text":"Na lɔxɔ kedenni, Gadi yi fa Dawuda fɛma, a yi a fala a xa, a naxa, “Siga Yebusu kaana Arawunaa murutu lonna ma, i sa saraxa gandena nde rafala mɛnni Alatala xa.”"},{"book":"Samuyɛli Firindena","chapter":"24","verse":"19","text":"Gadi a falan ma, Dawuda yi siga mɛnni alo Alatala a yamari a ma kii naxan yi."},{"book":"Samuyɛli Firindena","chapter":"24","verse":"20","text":"Arawuna yi mangan nun a walikɛɛn to fɛ a ma, nayi Arawuna yi mini, a yi a xinbi sin mangan bun ma, a yɛtagin yi lan bɔxɔn ma."},{"book":"Samuyɛli Firindena","chapter":"24","verse":"21","text":"Arawuna yi a maxɔdin, a naxa, “Nanfera, n kanna, mangan fama a walikɛɛn fɛma?” Dawuda yi a yabi, a naxa, “N bata fa alogo n xa i ya xɛɛn lonna sara i ma, n yi saraxa ganden nafala Alatala xa alogo furen xa masiga yamaan na.”"},{"book":"Samuyɛli Firindena","chapter":"24","verse":"22","text":"Arawuna yi a fala Dawuda xa, a naxa, “Naxan birin nafan i ma, na tongo, i yi a fi Ala ma. A mato, ɲingeni itoe findɛ nɛn saraxa gan daxine ra, ɲingen xɛɛ ra bɔnbɔ seni itoe nun xun xidi wudin yi findi yegen na."},{"book":"Samuyɛli Firindena","chapter":"24","verse":"23","text":"Mangana, n bata a birin so i yii. Alatala, i ya Ala xa tin i ya saraxan na.”"},{"book":"Samuyɛli Firindena","chapter":"24","verse":"24","text":"Koni, mangan yi a fala Arawuna xa, a naxa, “I nama sese fi n ma. N waxi nɛn i xa a mati n ma. N mi saraxa gan daxi fixine bama Alatala xa n ma Ala.” Dawuda yi xɛɛn lonna nun ɲingene sara gbeti gbanan tonge suulun na."},{"book":"Samuyɛli Firindena","chapter":"24","verse":"25","text":"Dawuda yi saraxa ganden nafala mɛnni Alatala xa, a saraxa gan daxine nun bɔɲɛ xunbeli saraxane ba. Nayi, Alatala yi diɲa yamaan ma, furen yi masiga Isirayila yamaan na."}]}