{"data":[{"book":"Samuyɛli Firindena","chapter":"4","verse":"1","text":"Sɔli a dii xɛmɛn Yisebosɛti to a mɛ a Abineri bata yi faxa Xebiron yi, a yii xudin yi tuyɛ ayi, gaxun yi Isirayila kaane birin suxu."},{"book":"Samuyɛli Firindena","chapter":"4","verse":"2","text":"Gali kuntigi firin yi Sɔli a dii xɛmɛn yii, Banaha nun Rekabu. Rimɔn Beroti kaan nan ma dii xɛmɛ yi e ra, Bunyamin bɔnsɔnni."},{"book":"Samuyɛli Firindena","chapter":"4","verse":"3","text":"Amasɔtɔ Beroti kaane yi yatɛxi nɛn alo Bunyamin bɔnsɔnna, Beroti kaane bata yi fa, e dɔxɔ Gitayin taani, e dɔxi dɛnaxan yi han to."},{"book":"Samuyɛli Firindena","chapter":"4","verse":"4","text":"Sɔli a dii xɛmɛn Yonatan ma dii xɛmɛna nde yi na naxan yi lɛbutɛnxi. A ɲɛɛ suulun nan yi a ra Sɔli nun Yonatan faxa feen xibarun yi fama waxatin naxan yi, sa keli Yɛsɛreli taani. Na nan a liga, dii ngana nde yi a tongo mafurɛn, a yi bira, a yi findi sanmadɔntɔɔn na, a tan diin yi xili nɛn Mefiboseti."},{"book":"Samuyɛli Firindena","chapter":"4","verse":"5","text":"Beroti kaan Rimɔn ma dii xɛmɛne, Rekabu nun Banaha yi siga Yisebosɛti konni soge xɔlɛni, e yi a li xiyɛ yanyin na."},{"book":"Samuyɛli Firindena","chapter":"4","verse":"6","text":"E so han banxin tagini alo e yi murutun nan tongoma, e yi Yisebosɛti sɔxɔn a kuini. Na xanbi ra, Rekabu nun a xunyɛn Banaha yi e gi."},{"book":"Samuyɛli Firindena","chapter":"4","verse":"7","text":"E soɛ banxini, mangana a matabun saden ma, e yi a sɔxɔn, e a faxa. E a xunna xaba a dɛ, e yi a xunna suxu e yii, e siga yire xunkuyeni Araba kiraan xɔn ma."},{"book":"Samuyɛli Firindena","chapter":"4","verse":"8","text":"E yi Yisebosɛti xunna xali Manga Dawuda fɛma Xebiron yi, e yi a fala a xa, e naxa, “Yisebosɛti xunna nan ito ra, Sɔli a dii xɛmɛna, i yaxuna, naxan yi wama i faxa feni. To, Alatala bata i gbeen ɲɔxɔ Sɔli nun a xanbin na.”"},{"book":"Samuyɛli Firindena","chapter":"4","verse":"9","text":"Dawuda yi a fala Beroti kaan Rimɔn ma dii xɛmɛne xa, Rekabu nun a xunyɛn Banaha, a naxa, “N bata n kɔlɔ habadan Alatala yi, a tan naxan n ba tɔrɔn birin yi."},{"book":"Samuyɛli Firindena","chapter":"4","verse":"10","text":"Naxan a fala n xa, a naxa, ‘Sɔli bata faxa,’ naxan yi laxi a ra a a bata xibaru faɲin nali n ma, n na a suxu nɛn, n yi a faxa Sikilaga yi, alogo a xa na xibaru faɲin saranna sɔtɔ."},{"book":"Samuyɛli Firindena","chapter":"4","verse":"11","text":"Ɲaxudene muxu tinxinxin faxa waxatin naxan yi banxini a saden ma, iki n mi a wunla maxɔdinɲɛ ɛ ra ba, n yi ɛ ɲan bɔxɔn fari?”"},{"book":"Samuyɛli Firindena","chapter":"4","verse":"12","text":"Dawuda yi yamarin fi a sofa banxulanne ma e xa Rekabu nun a xunyɛn Banaha faxa. Na xanbi ra, e yi e yiine nun e sanne bolonɲɛ a ra, e yi e singan Xebiron ige ramaradeni. E yi Yisebosɛti xunna maluxun Neri a diina Abineri gaburun na Xebiron yi."}]}