{"data":[{"book":"Samuyɛli Firindena","chapter":"7","verse":"1","text":"Manga Dawuda yi so a manga banxin kui. Alatala yi a ratanga a yaxune birin ma naxanye yi a yamanan nabilinxi."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"2","text":"Lɔxɔna nde, mangan yi a fala Nabi Natan xa, a naxa, “Banxin naxan nafalaxi suman wudin na, n na nan kui, koni Alaa Kankiraan mɔn bubun nan kui.”"},{"book":"Samuyɛli Firindena","chapter":"7","verse":"3","text":"Natan yi mangan yabi, a naxa, “Sa i rafan feene birin liga, bayo Alatala i xɔn.”"},{"book":"Samuyɛli Firindena","chapter":"7","verse":"4","text":"Koni na kɔɛɛn na, Alatala yi falan ti Natan xa, a naxa,"},{"book":"Samuyɛli Firindena","chapter":"7","verse":"5","text":"“Sa a fala n ma walikɛɛn Dawuda xa, i naxa, ‘Alatala ito nan falaxi, a naxa: I tan xa mi batuden tima n xa n luma dɛnaxan yi."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"6","text":"N yɛtɛɛn munma lu n batu banxin kui singen, xabu n na Isirayila kaane ramini lɔxɔni Misiran fari ma han to, koni n bata lu Isirayila kaane fɔxɔ ra bubun kui yiren birin yi."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"7","text":"N siga dɛnaxan birin yi nxu nun Isirayila kaane, n kuntigi wuyaxi dɔxɔ nɛn Isirayila xun na, n ma yamana, alogo e xa n ma yamaan masuxu. Koni, na waxatin birin yi, n mi a fala muxu yo xa, n naxa, “Nanfera, i mi suman wudi banxin tixi n xa?” ’"},{"book":"Samuyɛli Firindena","chapter":"7","verse":"8","text":"Nanara, i mɔn xa a fala n ma walikɛɛn Dawuda xa, i naxa, ‘Alatala Sɛnbɛn Birin Kanna ito nan falaxi, a naxa: N tan nan i baxi xuruse rabayani alogo i xa findi Isirayila yɛɛratiin na, n ma yamana."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"9","text":"I sigan dɛnaxan birin yi, n lu nɛn i xɔn, n yi i yaxune birin faxa i yɛtagi, n yi i findi xili gbee kanna ra alo muxu gbeen naxanye bɔxɔ xɔnna fari."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"10","text":"N yiren soma nɛn Isirayila yii, n ma yamana, e dɔxɔma dɛnaxan yi. E luma nɛn na, gaxu yo mi e suxɛ. Muxu ɲaxi yo mɔn mi fa e ɲaxankatama alo a fɔlɔni,"},{"book":"Samuyɛli Firindena","chapter":"7","verse":"11","text":"n kitisane dɔxɔ Isirayila xun na waxatin naxan yi, n ma yamana. N na i ratangama nɛn i yaxun birin ma, i lu bɔɲɛ xunbenli. N tan, Alatala naxan fala tima i xa, Alatala nan banxin tima i xa naxan findima i yixɛtɛne ra mangayani."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"12","text":"I na faxa waxatin naxan yi, i siga i benbane fɛma, n yi i yɛtɛna diina nde sugandi, a ti i ɲɔxɔni mangayani, n yi a mangayaan sɛnbɛ so."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"13","text":"Na nan n batu banxin tima n xa, n yi a mangayaan sɛnbɛ so habadan."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"14","text":"N findi a fafe ra, a fan yi findi n ma dii xɛmɛn na. Xa a fe ɲaxin liga, n na a fe ɲaxin saranma nɛn a ra alo dii fafan diin natɔrɔnma kii naxan yi."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"15","text":"Koni, n ma hinanna mi ɲanma a xa, alo n na a ba Sɔli ma kii naxan yi, n naxan makuya n na."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"16","text":"I ya mangayaan nun i ya denbayaan luma nɛn n yɛtagi habadan, bayo i ya mangayaan sɛnbɛn luma nɛn habadan.’ ”"},{"book":"Samuyɛli Firindena","chapter":"7","verse":"17","text":"Ala naxan birin fala Natan xa fetoni alo xiyena, a na birin yɛba Dawuda xa."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"18","text":"Na xanbi ra, Manga Dawuda yi siga, a sa dɔxɔ Alatala yɛtagi, a yi a fala, a naxa, “Marigina Alatala, n na a kolon a n tan nun n ma denbayaan mi lan nxu na birin sɔtɔ i naxan fixi nxu ma."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"19","text":"Koni, Marigina Alatala, i tan yɛɛ ra yi, na xurun. I mɔn layirine tongoma n ma denbayana yɛɛ ra sigana fe yi. Marigina Alatala, na lan a raba n tan xa ba, n tan adamadi dɔrɔnna?”"},{"book":"Samuyɛli Firindena","chapter":"7","verse":"20","text":"“Marigina Alatala, n nɔɛ nanse sɛ a fari, bayo i tan yɛtɛna i ya walikɛɛn kolon?"},{"book":"Samuyɛli Firindena","chapter":"7","verse":"21","text":"I ya falana fe ra e nun fata i sagoon na, i bata fe gbeeni ito liga alogo i xa e yita i ya walikɛɛn na.”"},{"book":"Samuyɛli Firindena","chapter":"7","verse":"22","text":"“Marigina Alatala, i gbo. Muxu yo mi maliga i tan na. Ala gbɛtɛ mi na ba i tan na, alo nxu bata yi a mɛ kii naxan yi yɛ yo yɛ."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"23","text":"Siya gbɛtɛn mundun dunuɲa yi naxan luxi alo Isirayila i ya yamana, i tan Ala naxanye raminixi konyiyani? I e xunba nɛn Misiran kaane nun e alane sɛnbɛn bun, i yi e findi i ya yamaan na, i siya gbɛtɛne kedi i ya yamaan yɛɛ ra, i kabanako fe magaxuxine raba e yɛtagi alogo i xa i xinla makɛnɛn."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"24","text":"I yi Isirayila findi i ya yamaan na habadan. Alatala, i yi findi nxɔ Ala ra.”"},{"book":"Samuyɛli Firindena","chapter":"7","verse":"25","text":"“Iki, Marigina Alatala, i dɛ xuiin naxan tongoxi n tan, i ya walikɛɛn nun n ma denbayaan xa, na xa rakamali habadan. Na liga alo i a falaxi kii naxan yi."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"26","text":"Nayi, i xinla binyama nɛn habadan. Muxune yi a fala, e naxa, ‘Alatala Sɛnbɛn Birin Kanna nan Isirayilaa Ala ra.’ Sɛnbɛn xa lu i ya walikɛɛn Dawudaa denbayani i yɛtagi."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"27","text":"I tan, Alatala Sɛnbɛn Birin Kanna, Isirayilaa Ala, i bata i miriyaan yita n na a i n yixɛtɛne findima nɛn mangane ra n ɲɔxɔni. Nanara, i ya walikɛɛn bata wɛkilɛn sɔtɔ a maxandini ito ti i xɔn.”"},{"book":"Samuyɛli Firindena","chapter":"7","verse":"28","text":"“Marigina Alatala, i tan nan Ala ra, i na naxan fala, na ligama nɛn. Iki, i bata fala faɲini ito ti i ya walikɛɛn xa."},{"book":"Samuyɛli Firindena","chapter":"7","verse":"29","text":"Nayi, barakan sa n ma denbayana fe yi alogo n yixɛtɛne xa lu mangayani i yɛtagi habadan alo i bata layirin tongo kii naxan yi. Marigina Alatala, i ya barakan xa lu n ma denbayaan fɔxɔ ra habadan.”"}]}