{"data":[{"book":"Deuteronomy","chapter":"10","verse":"1","text":"At that time the Lord said to me: Hew thee two tables of stones like the first, and come up before Me on the mount, and make thee an ark of wood;"},{"book":"Deuteronomy","chapter":"10","verse":"2","text":"And I will write upon the tables the words that were upon the former tables which thou brakest, and thou shalt put them into the ark."},{"book":"Deuteronomy","chapter":"10","verse":"3","text":"And I made an ark of sittim wood, and hewed two tables of stones like the former, and went up to the mountain, and the two tables were in my hand;"},{"book":"Deuteronomy","chapter":"10","verse":"4","text":"And He wrote upon the tables according to the former writing, the Ten Words which the Lord spake with you on the mount from the midst of the fire on the day of the assembly; and the Lord gave them to me."},{"book":"Deuteronomy","chapter":"10","verse":"5","text":"And I returned and descended from the mount, and put the tables into the ark which I had made, and they are there, as the Lord commanded me."},{"book":"Deuteronomy","chapter":"10","verse":"6","text":"And the children of Israel went forward from Bearith of the Beni Jaakan unto Moserah; there Aharon died, and was buried there, and Elazar his son hath ministered in his stead."},{"book":"Deuteronomy","chapter":"10","verse":"7","text":"From thence they journeyed unto Gudgod, and from Gudgod unto Jatbath, a land flowing with streams of water."},{"book":"Deuteronomy","chapter":"10","verse":"8","text":"At that time the Lord had set apart the tribe of Levi, to bear the ark of the Lord’s covenant, to stand before the Lord to minister unto Him, and to bless in His Name, unto this day."},{"book":"Deuteronomy","chapter":"10","verse":"9","text":"Wherefore, Levi hath no portion or inheritance with his brethren; the gifts which the Lord shall give him are his inheritance, as the Lord thy God hath told him."},{"book":"Deuteronomy","chapter":"10","verse":"10","text":"And I stood on the mountain as in the former days, forty days and nights; and the Lord received my prayer at that time also, that He would not destroy thee."},{"book":"Deuteronomy","chapter":"10","verse":"11","text":"And the Lord said to me: Arise, go, to proceed before the people, that they may be brought in to possess the land which I sware unto their fathers to give them."},{"book":"Deuteronomy","chapter":"10","verse":"12","text":"And now, Israel, what doth the Lord thy God require of thee, but to fear before the Lord thy God, to walk in all the ways that are right before Him, and to love Him, and to serve before the Lord thy God with all thy heart, and with all thy soul;"},{"book":"Deuteronomy","chapter":"10","verse":"13","text":"To keep the commandments of the Lord, and His statutes which I command thee this day, that it may be well with thee?"},{"book":"Deuteronomy","chapter":"10","verse":"14","text":"Behold, the heavens the heavens of the heavens, are the Lord’s thy God, and all that is therein;"},{"book":"Deuteronomy","chapter":"10","verse":"15","text":"Only the Lord did choose thy fathers to love them, and He hath taken pleasure in their children after them, even in you, above all people, as at this day."},{"book":"Deuteronomy","chapter":"10","verse":"16","text":"Put away, therefore, the foolishness of your hearts, and harden your neck no more;"},{"book":"Deuteronomy","chapter":"10","verse":"17","text":"For the Lord your God is the God of judges, and the Lord of kings, the Great God, mighty and terrible, before whom is no respect of persons, nor doth He accept a reward."},{"book":"Deuteronomy","chapter":"10","verse":"18","text":"He executeth judgment for the orphan and the widow, and hath pity on the stranger to give him food and raiment."},{"book":"Deuteronomy","chapter":"10","verse":"19","text":"Be loving then to the stranger, for you were sojourners in the land of Mizraim."},{"book":"Deuteronomy","chapter":"10","verse":"20","text":"Thou shalt fear the Lord thy God, and serve before Him; to His fear thou shalt keep close, and shalt swear by His Name;"},{"book":"Deuteronomy","chapter":"10","verse":"21","text":"He is thy glory, and He is thy God, who hath done for thee these vast and mighty acts which thy eyes have seen."},{"book":"Deuteronomy","chapter":"10","verse":"22","text":"With seventy souls went thy fathers down into Mizraim, and now the Lord thy God hath set thee as the stars of the heavens for multitude."}]}