{"data":[{"book":"Deuteronomy","chapter":"14","verse":"1","text":"Children are you before the Lord your God. You shall not lacerate yourselves, nor make baldness between your eyes for the dead;"},{"book":"Deuteronomy","chapter":"14","verse":"2","text":"For thou art (to be) a holy people before the Lord thy God, chosen to be unto Him a people more beloved than all the nations upon the face of the earth."},{"book":"Deuteronomy","chapter":"14","verse":"3","text":"Thou shalt not eat anything that is abominable."},{"book":"Deuteronomy","chapter":"14","verse":"4","text":"These are the cattle that you may eat: oxen, lambs of the flock, and kids of the goats."},{"book":"Deuteronomy","chapter":"14","verse":"5","text":"The hart, and the antelope, the forest deer, and the wild goat, the pygarg, the buffalo, and the chamois;"},{"book":"Deuteronomy","chapter":"14","verse":"6","text":"And any animal that hath the hoof cloven, and that divideth the hoof into two parts, and ruminateth the cud, among cattle, that you may eat."},{"book":"Deuteronomy","chapter":"14","verse":"7","text":"Nevertheless, you shall not eat of those that (only) chew the cud, or of them that (only) separate the hoof into divided parts: the camel, the hare, and the coney, for they bring up the cud, but divide not the hoof, they are unclean to you;"},{"book":"Deuteronomy","chapter":"14","verse":"8","text":"And the swine, because it divideth the hoof, but doth not ruminate, shall be unclean to you; of their flesh you may not eat, nor touch their carcases."},{"book":"Deuteronomy","chapter":"14","verse":"9","text":"Of all that are in the waters these you may eat: all that have fins and scales you may eat;"},{"book":"Deuteronomy","chapter":"14","verse":"10","text":"But any (fish) that hath not fins and scales you may not eat; it is unclean to you."},{"book":"Deuteronomy","chapter":"14","verse":"11","text":"You may eat any clean bird;"},{"book":"Deuteronomy","chapter":"14","verse":"12","text":"But of these you shall not eat: the eagle, ossifrage, osprey,"},{"book":"Deuteronomy","chapter":"14","verse":"13","text":"Gleed, vulture, and kite after his kind,"},{"book":"Deuteronomy","chapter":"14","verse":"14","text":"and every raven after his kind;"},{"book":"Deuteronomy","chapter":"14","verse":"15","text":"The owl, nightbird, gull, and hawk after his kind;"},{"book":"Deuteronomy","chapter":"14","verse":"16","text":"The heron, swan, and stork,"},{"book":"Deuteronomy","chapter":"14","verse":"17","text":"the cormorant, pelican, and owl;"},{"book":"Deuteronomy","chapter":"14","verse":"18","text":"The bittern and ibis after his kind; the lapwing and the bat:"},{"book":"Deuteronomy","chapter":"14","verse":"19","text":"and no reptile may you eat whose flesh is unclean to you;"},{"book":"Deuteronomy","chapter":"14","verse":"20","text":"but you may eat any fowl (or winged thing) that is clean."},{"book":"Deuteronomy","chapter":"14","verse":"21","text":"You shall not eat of anything that dieth of itself: thou mayest give it to the uncircumcised stranger who is in thy city, and he may eat it; or thou mayest sell it to the outward people; for thou art to be a holy people to the Lord thy God. Thou shalt not eat flesh with the milk."},{"book":"Deuteronomy","chapter":"14","verse":"22","text":"Thou shalt tithe all the produce of thy seed, and all that thy field may bring forth from year to year;"},{"book":"Deuteronomy","chapter":"14","verse":"23","text":"And before the Lord thy God in the place which He will choose to make His Shekinah dwell there, thou shalt eat the tithe of thy corn, wine, and oil, and the firstlings of thy herd and flock, that thou mayest learn to fear before the Lord thy God all days."},{"book":"Deuteronomy","chapter":"14","verse":"24","text":"But if the way be too great for thee, so that thou art not able to bring it, if the way be too distant from the place which the Lord thy God may choose to make His Shekinah to dwell there, when the Lord thy God shall have blessed thee,"},{"book":"Deuteronomy","chapter":"14","verse":"25","text":"then thou shalt put (change) it into silver, and bind the silver in thy hand, and go to the place which the Lord thy God will choose,"},{"book":"Deuteronomy","chapter":"14","verse":"26","text":"and shalt give the silver for whatever thy soul may please, for oxen, sheep, wine, new or old, or anything thy soul may desire, and shalt eat there before the Lord thy God, and rejoice, thou, the men of thy house,"},{"book":"Deuteronomy","chapter":"14","verse":"27","text":"and the Levite who is in thy cities; thou shalt not forsake him, for he hath no portion or inheritance with thee."},{"book":"Deuteronomy","chapter":"14","verse":"28","text":"At the end of three years thou shalt bring forth all the tithes of thy produce in that year, and lay it up in thy cities."},{"book":"Deuteronomy","chapter":"14","verse":"29","text":"And the Levite, because he hath no part or inheritance with thee, and the stranger, the orphan, and the widow who are in thy cities, shall come and eat and be satisfied, that the Lord thy God may bless thee in all the work of thy hand which thou shalt do."}]}