{"data":[{"book":"Deuteronomy","chapter":"20","verse":"1","text":"When thou goest out to war with thy adversaries, and seest horses, and chariots, and more people than thou, be not afraid of them; for thy helper is the Word of the Lord thy God, who brought thee up from the land of Mizraim."},{"book":"Deuteronomy","chapter":"20","verse":"2","text":"And it shall be when you draw nigh to battle, that the priest shall approach, and speak with the people,"},{"book":"Deuteronomy","chapter":"20","verse":"3","text":"and say to them, Hear, Israel: you come this day to do battle with your enemies: let not your heart waver, neither be afraid, or confounded, or broken before them;"},{"book":"Deuteronomy","chapter":"20","verse":"4","text":"For the Lord your God (is He) who goeth before you to fight for you against your enemies, to save you."},{"book":"Deuteronomy","chapter":"20","verse":"5","text":"And the officers shall speak before the people, saying: What man is there who hath built a new house, and hath not dedicated it? Let him go and return to his house, lest he be slain in the battle, and another man dedicate it."},{"book":"Deuteronomy","chapter":"20","verse":"6","text":"And what man who hath planted a vineyard, but hath not made it common (for use)? Let him go and return to his house, lest he be slain in the battle, and another man make it common, (or partake of it)."},{"book":"Deuteronomy","chapter":"20","verse":"7","text":"And what man hath betrothed a wife, and not taken her? Let him go and return to his house, lest he be slain in the battle, and another man take her."},{"book":"Deuteronomy","chapter":"20","verse":"8","text":"And the officers shall yet speak to the people, and say: What man is there who is afraid and broken-hearted? Let him return to his house, and not make the heart of his brethren to be broken as his heart."},{"book":"Deuteronomy","chapter":"20","verse":"9","text":"And it shall be, when the officers have finished to speak with the people, they shall appoint captains of the host at the head of the people."},{"book":"Deuteronomy","chapter":"20","verse":"10","text":"When thou drawest nigh to a city to make war against it, then proclaim to it words of peace."},{"book":"Deuteronomy","chapter":"20","verse":"11","text":"And if it be that it make thee an answer of peace, and open to thee, then all the people who dwell in it shall be tributaries to thee and serve thee."},{"book":"Deuteronomy","chapter":"20","verse":"12","text":"But if it will not make peace with thee, but will have war with thee, then thou shalt besiege it:"},{"book":"Deuteronomy","chapter":"20","verse":"13","text":"And when the Lord thy God hath delivered it into thy hand, thou mayest smite all the males thereof by the sentence of the sword;"},{"book":"Deuteronomy","chapter":"20","verse":"14","text":"but the women, children, cattle, and all that is in the city, even all the spoil, thou shalt make booty for thyself; and thou shalt eat the spoil of thy enemies, which the Lord thy God will have given thee."},{"book":"Deuteronomy","chapter":"20","verse":"15","text":"Thus shalt thou do to all cities which are remote from thee, but are not of the cities of these nations;"},{"book":"Deuteronomy","chapter":"20","verse":"16","text":"For of the cities of these nations which the Lord thy God giveth thee, thou shalt not spare alive any breathing thing,"},{"book":"Deuteronomy","chapter":"20","verse":"17","text":"But utterly destroy them, Hittites and Amorites, Kenaanites and Pheresites, Hivites and Jebusites, as the Lord thy God hath commanded thee;"},{"book":"Deuteronomy","chapter":"20","verse":"18","text":"that they may not teach you to do according to all their abominations which they have done to their idols, and you sin against the Lord your God."},{"book":"Deuteronomy","chapter":"20","verse":"19","text":"When thou layest siege to a city many days in making war against it to subdue it, thou shalt not destroy the trees (that are about) it, nor lift up the iron against them: for of them thou mayest eat; thou shalt not cut them down, for the tree of the field is not like a man, to come against thee in the siege."},{"book":"Deuteronomy","chapter":"20","verse":"20","text":"Only a tree which thou knowest is not for food, thou mayest destroy and cut down; and thou shalt build bulwarks (palisades) against the city which maketh war with thee, until thou subdue it."}]}