{"data":[{"book":"Deuteronomy","chapter":"21","verse":"1","text":"When in the land which the Lord thy God giveth thee to inherit there may be found one who is slain, lying in the field, and it is not known who hath killed him,"},{"book":"Deuteronomy","chapter":"21","verse":"2","text":"Then thy elders and judges shall come forth and admeasure unto the cities that surround the dead man;"},{"book":"Deuteronomy","chapter":"21","verse":"3","text":"And the elders of the city that is nearest to the dead man shall take an heifer of the herd which hath not been worked with, nor hath drawn on the yoke."},{"book":"Deuteronomy","chapter":"21","verse":"4","text":"And the elders of that city shall bring the heifer down to an uncultivated valley (or field) which is not tilled nor sown, and there cut off the heifer in the field."},{"book":"Deuteronomy","chapter":"21","verse":"5","text":"And the priests the sons of Levi shall go near, for them the Lord thy God hath chosen to minister to Him, and to bless in the Name of the Lord, and on their word shall every controversy or stroke of leprosy (be adjudged);"},{"book":"Deuteronomy","chapter":"21","verse":"6","text":"And all the elders of that city which is nearest to the dead man shall wash their hands over the heifer which hath been cut off in the field;"},{"book":"Deuteronomy","chapter":"21","verse":"7","text":"And shall answer and say, Our hands have not shed this blood, and our eyes have not seen."},{"book":"Deuteronomy","chapter":"21","verse":"8","text":"And the priests shall say, Forgive Thy people Israel whom Thou, O Lord, hast redeemed, and let not the guilt of innocent blood be among Thy people Israel. And it shall be forgiven them concerning the blood:"},{"book":"Deuteronomy","chapter":"21","verse":"9","text":"So shalt thou put away the guilt of innocent blood from among you, when thou shalt do that which is right before the Lord."},{"book":"Deuteronomy","chapter":"21","verse":"10","text":"When thou goest out to war against thy enemies, and the Lord thy God doth deliver them into thy hand, and thou takest them captive;"},{"book":"Deuteronomy","chapter":"21","verse":"11","text":"And thou seest among the captives a woman of fair countenance, and hast a desire for her, and wouldst take her unto thee to wife;"},{"book":"Deuteronomy","chapter":"21","verse":"12","text":"Then thou shalt bring her into thy house, and she shall shave her head, and pare her nails,"},{"book":"Deuteronomy","chapter":"21","verse":"13","text":"And take off from her the dress of her captivity, and dwell in thy house, and mourn for her father and mother a month of days; and afterward thou mayest go to her and marry her, and she shall be thy wife."},{"book":"Deuteronomy","chapter":"21","verse":"14","text":"But if it be that thou hast no pleasure in her, then thou mayest send her away by herself: thou shalt in no wise sell her for money, nor make merchandise of her, for thou hast afflicted her."},{"book":"Deuteronomy","chapter":"21","verse":"15","text":"If a man have two wives, the one beloved and the other hated, and they have borne sons, the beloved one and the hated one, and the firstborn son belong to the hated;"},{"book":"Deuteronomy","chapter":"21","verse":"16","text":"Then in the day that he maketh his sons to inherit what he hath, he shall not make the son of the beloved to be (as) the firstborn over the head (face) of the son of the hated, the (actual) firstborn."},{"book":"Deuteronomy","chapter":"21","verse":"17","text":"For he shall distribute to the firstborn the son of the hated by giving him two parts of all his possession; for he is the beginning of his strength, and to him pertaineth the birthright."},{"book":"Deuteronomy","chapter":"21","verse":"18","text":"If a man hath a son perverse and rebellious, who will not obey the word of his father or his mother, and, though they instruct him, will not hearken to them;"},{"book":"Deuteronomy","chapter":"21","verse":"19","text":"then his father and mother shall lay hold of him, and bring him forth before the elders of his city at the gate of the judgment house of his place,"},{"book":"Deuteronomy","chapter":"21","verse":"20","text":"and shall say to the elders of the city, This our son is perverse and rebellious; he will not obey our words, he is a devourer of flesh and a taker of wine;"},{"book":"Deuteronomy","chapter":"21","verse":"21","text":"then all the men of the city shall stone him with stones, that he die; and thou shalt put a way the evil doer from among you, and all Israel will hear, and be afraid."},{"book":"Deuteronomy","chapter":"21","verse":"22","text":"When a man guilty of the judgment of death is put to death, and thou hast hanged him on a gibbet;"},{"book":"Deuteronomy","chapter":"21","verse":"23","text":"his body shall not remain upon the gibbet, but thou shalt surely bury him on that day: for he was hanged because he had sinned before the Lord; and thy land which the Lord thy God hath given thee to inherit shall not be defiled."}]}