{"data":[{"book":"Deuteronomy","chapter":"23","verse":"1","text":"A man shall not take his father’s wife, nor uncover the skirt of his father."},{"book":"Deuteronomy","chapter":"23","verse":"2","text":"He who is castrated or ruptured shall not be clean so as to enter into the congregation of the Lord."},{"book":"Deuteronomy","chapter":"23","verse":"3","text":"A bastard or mixed person (mamzer) shall not be clean, so as to enter into the congregation of the Lord; his offspring also to the tenth generation shall not be clean, so as to enter into the congregation of the Lord."},{"book":"Deuteronomy","chapter":"23","verse":"4","text":"An Ammonite or a Moabite shall not be clean, so as to enter into the congregation of the Lord; neither to the tenth generation shall they be clean ever to enter the congregation of the Lord;"},{"book":"Deuteronomy","chapter":"23","verse":"5","text":"Because they met you not with bread and water in the way, when you came up from Mizraim; and because they hired Bilaam bar Beor from Pethor Aram, upon the Phrat, to curse thee."},{"book":"Deuteronomy","chapter":"23","verse":"6","text":"But the Lord thy God would not hearken to Bileam, and the Lord thy God turned the curses into blessings, because the Lord thy God loved thee."},{"book":"Deuteronomy","chapter":"23","verse":"7","text":"Thou shalt not seek their peace nor their prosperity all thy days forever."},{"book":"Deuteronomy","chapter":"23","verse":"8","text":"Thou shalt not abhor an Edomite, for he is thy brother; thou shalt not abhor a Mizraite, for thou wast a sojourner in his land."},{"book":"Deuteronomy","chapter":"23","verse":"9","text":"The children that are begotten of them of the third generation shall be clean, so as to enter into the congregation of the Lord."},{"book":"Deuteronomy","chapter":"23","verse":"10","text":"When thou goest forth a host against thy enemies, then beware of every wicked thing."},{"book":"Deuteronomy","chapter":"23","verse":"11","text":"If there be among thee a man who is not clean, by an accident of the night, let him go forth without the camp, let him not enter into the midst of the camp,"},{"book":"Deuteronomy","chapter":"23","verse":"12","text":"but at eventide let him wash with water, and at sunset he may come into the camp."},{"book":"Deuteronomy","chapter":"23","verse":"13","text":"And a place shall be appointed for thee outside of the camp, that thou mayest go thither without."},{"book":"Deuteronomy","chapter":"23","verse":"14","text":"And thou shalt have a blade upon thy weapon, that when thou sittest abroad thou mayest dig with it, and cover that which cometh from thee."},{"book":"Deuteronomy","chapter":"23","verse":"15","text":"For the Shekinah of the Lord thy God walketh amid thy camp to save thee and deliver up thy enemies before thee, and thy camp shall be sacred, that nothing that offendeth may be seen among thee, lest His Word turn away from doing thee good."},{"book":"Deuteronomy","chapter":"23","verse":"16","text":"Thou shalt not deliver up a slave of the Gentiles into the hand of his master, when he hath escaped to thee from his master;"},{"book":"Deuteronomy","chapter":"23","verse":"17","text":"He shall dwell with thee in thy midst in the place that he may choose in one of thy cities where it may be best for him; thou shalt not oppress him."},{"book":"Deuteronomy","chapter":"23","verse":"18","text":"No woman of the children of Israel may be the wife of a man who is a slave; neither shall any man of the sons of Israel take a bondwoman to wife."},{"book":"Deuteronomy","chapter":"23","verse":"19","text":"Thou shalt not bring the hire of fornication nor the price of a dog into the house of the sanctuary of the Lord thy God, for any vow; for even both of them are an abomination before the Lord thy God."},{"book":"Deuteronomy","chapter":"23","verse":"20","text":"Thou shalt not make usury of thy brother; the usury of money, of corn, or of anything that produceth usury."},{"book":"Deuteronomy","chapter":"23","verse":"21","text":"From a son of the Gentiles thou mayest take usury, but from thy brother thou shalt not take it; for the Lord thy God will bless thee in all that thou put test thy hand unto in the land to which thou goest to possess it."},{"book":"Deuteronomy","chapter":"23","verse":"22","text":"When thou vowest a vow before the Lord thy God, thou shalt not delay to fulfil it; for the Lord thy God requiring will require it of thee, and it would become sin in thee."},{"book":"Deuteronomy","chapter":"23","verse":"23","text":"Yet if thou shouldst forbear to vow, it will not be sin in thee."},{"book":"Deuteronomy","chapter":"23","verse":"24","text":"What hath gone forth from thy lips thou shalt observe and perform; as thou hast vowed before the Lord thy God, (thou shalt perform) freely what thou hast spoken with thy lips."},{"book":"Deuteronomy","chapter":"23","verse":"25","text":"If thou comest for hire into thy neighbour’s vineyard, thou mayest eat grapes for the satisfying of thy life; but thou shalt not put (them) into thy vessel."},{"book":"Deuteronomy","chapter":"23","verse":"26","text":"If thou comest into thy neighbour’s ripe corn, thou mayest pluck the full ears with thy hand, but not put in the sickle upon thy neighbour’s corn."}]}