{"data":[{"book":"Deuteronomy","chapter":"33","verse":"1","text":"And this is the benediction wherewith Mosheh, the prophet of the Lord, blessed the children of Israel before his death;"},{"book":"Deuteronomy","chapter":"33","verse":"2","text":"And he said: The Lord was revealed from Sinai, and the brightness of His glory appeared to us from Seir. He was revealed in His power upon the mountain of Pharan, and with Him were ten thousand saints; He gave us, written with His own right hand, the law from the midst of the fire."},{"book":"Deuteronomy","chapter":"33","verse":"3","text":"He loved the tribes, all the holy ones of the house of Israel; with power He led them out of Mizraim, and they were conducted under Thy Cloud, they journeyed by Thy Word."},{"book":"Deuteronomy","chapter":"33","verse":"4","text":"Mosheh gave to us the law and delivered it an inheritance to the congregation of Jakob."},{"book":"Deuteronomy","chapter":"33","verse":"5","text":"And he was the king in Israel, when the heads of the people were gathered with the tribes of Israel."},{"book":"Deuteronomy","chapter":"33","verse":"6","text":"Let Reuben live in life eternal, and not die the second death; and let his children receive their inheritance according to their numbers."},{"book":"Deuteronomy","chapter":"33","verse":"7","text":"And of Jehudah he said this: Hear, O Lord, the prayer of Jehudah when he goeth forth to battle, and let him return to his people in peace; let his hands do vengeance upon his enemies, and be Thou to him a help against his foes."},{"book":"Deuteronomy","chapter":"33","verse":"8","text":"And of Levi he said: With perfections and lights, clothe Thou the man who is found holy before Thee whom Thou didst try in the temptation, and he was upright, and whom Thou didst prove at the Waters of Contention, and he was faithful."},{"book":"Deuteronomy","chapter":"33","verse":"9","text":"Who, when they had sinned, had no mercy in the judgment upon his father or his mother, and no respect to his brother or his children; for they have kept the charge of Thy word, and Thy covenant have they not altered."},{"book":"Deuteronomy","chapter":"33","verse":"10","text":"These are worthy to teach Thy judgments unto Jakob, and Thy law unto Israel. They shall set the sweet incense before Thee, and the full free-will offerings upon Thy altar."},{"book":"Deuteronomy","chapter":"33","verse":"11","text":"Bless, Lord, his substance, and the oblation of his hands receive Thou with favour; break the loins of his enemies and of his adversaries, that they may not arise."},{"book":"Deuteronomy","chapter":"33","verse":"12","text":"Of Benjamin he said: The beloved of the Lord shall dwell in safety by Him: the shield will be over him all the days, and the Shekinah will dwell in his land."},{"book":"Deuteronomy","chapter":"33","verse":"13","text":"And of Joseph he said: Blessed be his land from before the Lord; let it make fruit by the dew of the heavens from above, and from the fountain springs, and the depths which flow from the abysses of the earth beneath,"},{"book":"Deuteronomy","chapter":"33","verse":"14","text":"Let it make fruit and produce which the sun causeth to grow; let it make fruit from the beginning of month after month;"},{"book":"Deuteronomy","chapter":"33","verse":"15","text":"And firstfruits from the mountain tops, and goodly things from the unfailing hills,"},{"book":"Deuteronomy","chapter":"33","verse":"16","text":"With the good of the earth and its fulness, and the favour of Him Those glory is in the heavens, and who was revealed unto Mosheh at the Bush: let all these come upon the head of Joseph, and upon the man who was separated from his brethren."},{"book":"Deuteronomy","chapter":"33","verse":"17","text":"The greatness of his children will be his beauty, and the mighty works wrought for him from before the Omnipotent and the Most High, by whose strength he will slay nations together unto the ends of the earth; and these are the myriads of the house of Ephraim, and these are the thousands of the house of Menasheh."},{"book":"Deuteronomy","chapter":"33","verse":"18","text":"And unto Zebulon he said: Rejoice, Zebulon, when thou goest out to war against thy adversaries, and thou, Issakar, when thou goest to compute the time of the festivals in Jerusalem."},{"book":"Deuteronomy","chapter":"33","verse":"19","text":"They shall assemble the tribes of Israel at the mountain of the sanctuary, to offer there the holy sacrifices with free-will; for they will eat the victims of the Gentiles, and the treasures hidden in the sand shall be disclosed for them."},{"book":"Deuteronomy","chapter":"33","verse":"20","text":"And of Gad he said: Blessed is He who enlargeth Gad. He dwelleth as a lioness; he will kill sultans with kings:"},{"book":"Deuteronomy","chapter":"33","verse":"21","text":"And he shall receive his own at the beginning: for there, in his inheritance, Mosheh the scribe-prince of Israel is (to be) buried; he who came out and went in at the head of the people, who hath wrought righteousness before the Lord and His judgments with Israel."},{"book":"Deuteronomy","chapter":"33","verse":"22","text":"And of Dan he said: Dan is strong as a lion’s whelp; his land is watered by the streams that flow from Mathnan."},{"book":"Deuteronomy","chapter":"33","verse":"23","text":"And of Naphtali he said: Naphtali, satisfied with favour and full of blessings from the Lord, shall inherit from the western sea, Genesar, unto the south."},{"book":"Deuteronomy","chapter":"33","verse":"24","text":"And of Asher he said: Blessed shall be Asher with the blessings of children: let him be acceptable to his brethren, and be nourished with the dainties of kings:"},{"book":"Deuteronomy","chapter":"33","verse":"25","text":"Strong shalt thou be as iron and brass, and as the days of thy youth shall be thy strength."},{"book":"Deuteronomy","chapter":"33","verse":"26","text":"There is no God like the God of Israel, whose Shekinah in the skies is thy help, and whose power is in the heaven of heavens."},{"book":"Deuteronomy","chapter":"33","verse":"27","text":"The habitation of Eloha is from eternity, and the world was made by His Word; and He will drive out thy enemies from before thee, and will say, Destroy."},{"book":"Deuteronomy","chapter":"33","verse":"28","text":"And Israel shall dwell securely by themselves, according to the benediction with which Jakob their father blessed them in the land producing corn and wine; the heavens also above them shall drop down with dew."},{"book":"Deuteronomy","chapter":"33","verse":"29","text":"Happy art thou, Israel; none is like unto thee, a people whose salvation is from the Lord, who is the strength of thy help, and from whom is the might of thy victory: thy enemies shall be liars unto thee, and thou shalt tread upon the necks of their kings."}]}