{"data":[{"book":"1. Mose","chapter":"18","verse":"1","text":"Und Jehova erschien ihm bei den Terebinthen Mamres; und er saß an dem Eingang des Zeltes bei der Hitze des Tages."},{"book":"1. Mose","chapter":"18","verse":"2","text":"Und er hob seine Augen auf und sah: und siehe, drei Männer standen vor ihm; und als er sie sah, lief er ihnen entgegen von dem Eingang des Zeltes und beugte sich nieder zur Erde;"},{"book":"1. Mose","chapter":"18","verse":"3","text":"und er sprach: Herr, wenn ich anders Gnade gefunden habe in deinen Augen, so gehe doch nicht an deinem Knechte vorüber!"},{"book":"1. Mose","chapter":"18","verse":"4","text":"Es werde doch ein wenig Wasser geholt, und waschet eure Füße; und lagert euch unter dem Baume,"},{"book":"1. Mose","chapter":"18","verse":"5","text":"und ich will einen Bissen Brot holen, und stärket euer Herz; danach möget ihr weitergehen; da ihr nun einmal vorbeigekommen seid bei eurem Knechte. Und sie sprachen: Tue also, wie du geredet hast."},{"book":"1. Mose","chapter":"18","verse":"6","text":"Da eilte Abraham ins Zelt zu Sara und sprach: Nimm schnell drei Maß Feinmehl, knete und mache Kuchen!"},{"book":"1. Mose","chapter":"18","verse":"7","text":"Und Abraham lief zu den Rindern und nahm ein Kalb, zart und gut, und gab es dem Knaben; und der beeilte sich, es zuzubereiten."},{"book":"1. Mose","chapter":"18","verse":"8","text":"Und er holte dicke und süße Milch und das Kalb, das er zubereitet hatte, und setzte es ihnen vor; und er stand vor ihnen unter dem Baume, und sie aßen."},{"book":"1. Mose","chapter":"18","verse":"9","text":"Und sie sprachen zu ihm: Wo ist Sara, dein Weib? Und er sprach: Siehe, im Zelte."},{"book":"1. Mose","chapter":"18","verse":"10","text":"Und er sprach: Gewißlich werde ich übers Jahr wieder zu dir kommen, und siehe, Sara, dein Weib, wird einen Sohn haben. Und Sara horchte am Eingang des Zeltes, der hinter ihm war."},{"book":"1. Mose","chapter":"18","verse":"11","text":"Und Abraham und Sara waren alt, wohlbetagt; es hatte aufgehört, Sara zu ergehen nach der Weiber Weise."},{"book":"1. Mose","chapter":"18","verse":"12","text":"Und Sara lachte in ihrem Innern und sprach: Nachdem ich alt geworden bin, sollte ich Wollust haben? Und mein Herr ist ja alt!"},{"book":"1. Mose","chapter":"18","verse":"13","text":"Und Jehova sprach zu Abraham: Warum hat Sara denn gelacht und gesagt: Sollte ich auch wirklich gebären, da ich doch alt bin?"},{"book":"1. Mose","chapter":"18","verse":"14","text":"Ist für Jehova eine Sache zu wunderbar? Zur bestimmten Zeit übers Jahr werde ich wieder zu dir kommen, und Sara wird einen Sohn haben."},{"book":"1. Mose","chapter":"18","verse":"15","text":"Und Sara leugnete und sprach: Ich habe nicht gelacht! denn sie fürchtete sich. Er aber sprach: Nein, sondern du hast gelacht."},{"book":"1. Mose","chapter":"18","verse":"16","text":"Und die Männer erhoben sich von dannen und blickten hin nach Sodom; und Abraham ging mit ihnen, sie zu geleiten."},{"book":"1. Mose","chapter":"18","verse":"17","text":"Und Jehova sprach: Sollte ich vor Abraham verbergen, was ich tun will?"},{"book":"1. Mose","chapter":"18","verse":"18","text":"Wird doch Abraham gewißlich zu einer großen und mächtigen Nation werden, und sollen doch in ihm gesegnet werden alle Nationen der Erde!"},{"book":"1. Mose","chapter":"18","verse":"19","text":"Denn ich habe ihn erkannt, auf daß er seinen Kindern und seinem Hause nach ihm befehle, daß sie den Weg Jehovas bewahren, Gerechtigkeit und Recht zu üben, damit Jehova auf Abraham kommen lasse, was er über ihn geredet hat."},{"book":"1. Mose","chapter":"18","verse":"20","text":"Und Jehova sprach: Weil das Geschrei von Sodom und Gomorra groß, und weil ihre Sünde sehr schwer ist,"},{"book":"1. Mose","chapter":"18","verse":"21","text":"so will ich doch hinabgehen und sehen, ob sie nach ihrem Geschrei, das vor mich gekommen ist, völlig getan haben; und wenn nicht, so will ich's wissen."},{"book":"1. Mose","chapter":"18","verse":"22","text":"Und die Männer wandten sich von dannen und gingen nach Sodom; Abraham aber blieb noch vor Jehova stehen."},{"book":"1. Mose","chapter":"18","verse":"23","text":"Und Abraham trat hinzu und sprach: Willst du denn den Gerechten mit dem Gesetzlosen wegraffen?"},{"book":"1. Mose","chapter":"18","verse":"24","text":"Vielleicht sind fünfzig Gerechte innerhalb der Stadt; willst du sie denn wegraffen und dem Orte nicht vergeben um der fünfzig Gerechten willen, die darin sind?"},{"book":"1. Mose","chapter":"18","verse":"25","text":"Fern sei es von dir, so etwas zu tun, den Gerechten mit dem Gesetzlosen zu töten, so daß der Gerechte sei wie der Gesetzlose; fern sei es von dir! Sollte der Richter der ganzen Erde nicht Recht üben?"},{"book":"1. Mose","chapter":"18","verse":"26","text":"Und Jehova sprach: Wenn ich in Sodom, innerhalb der Stadt, fünfzig Gerechte finde, so will ich um ihretwillen dem ganzen Orte vergeben."},{"book":"1. Mose","chapter":"18","verse":"27","text":"Und Abraham antwortete und sprach: Siehe doch, ich habe mich unterwunden zu dem Herrn zu reden, und ich bin Staub und Asche."},{"book":"1. Mose","chapter":"18","verse":"28","text":"Vielleicht mögen an den fünfzig Gerechten fünf fehlen; willst du wegen der fünf die ganze Stadt verderben? Und er sprach: Ich will sie nicht verderben, wenn ich fünfundvierzig daselbst finde."},{"book":"1. Mose","chapter":"18","verse":"29","text":"Und er fuhr fort, weiter zu ihm zu reden, und sprach: Vielleicht mögen vierzig daselbst gefunden werden. Und er sprach: Ich will es nicht tun um der vierzig willen."},{"book":"1. Mose","chapter":"18","verse":"30","text":"Und er sprach: Möge doch der Herr nicht zürnen, und ich will reden. Vielleicht mögen dreißig daselbst gefunden werden. Und er sprach: Ich will es nicht tun, wenn ich dreißig daselbst finde."},{"book":"1. Mose","chapter":"18","verse":"31","text":"Und er sprach: Siehe doch, ich habe mich unterwunden, zu dem Herrn zu reden; vielleicht mögen zwanzig daselbst gefunden werden. Und er sprach: Ich will nicht verderben um der zwanzig willen."},{"book":"1. Mose","chapter":"18","verse":"32","text":"Und er sprach: Möge doch der Herr nicht zürnen, und ich will nur noch diesmal reden. Vielleicht mögen zehn daselbst gefunden werden. Und er sprach: Ich will nicht verderben um der zehn willen."},{"book":"1. Mose","chapter":"18","verse":"33","text":"Und Jehova ging weg, als er mit Abraham ausgeredet hatte; und Abraham kehrte zurück an seinen Ort."}]}