{"data":[{"book":"1. Mose","chapter":"22","verse":"1","text":"Und es geschah nach diesen Dingen, daß Gott den Abraham versuchte; und er sprach zu ihm: Abraham! Und er sprach: Hier bin ich!"},{"book":"1. Mose","chapter":"22","verse":"2","text":"Und er sprach: Nimm deinen Sohn, deinen einzigen, den du lieb hast, den Isaak, und ziehe hin in das Land Morija, und opfere ihn daselbst als Brandopfer auf einem der Berge, den ich dir sagen werde."},{"book":"1. Mose","chapter":"22","verse":"3","text":"Und Abraham stand des Morgens früh auf und sattelte seinen Esel und nahm mit sich zwei von seinen Knaben und Isaak, seinen Sohn; und er spaltete Holz zum Brandopfer und machte sich auf und zog hin an den Ort, den Gott ihm gesagt hatte."},{"book":"1. Mose","chapter":"22","verse":"4","text":"Am dritten Tage, da erhob Abraham seine Augen und sah den Ort von ferne."},{"book":"1. Mose","chapter":"22","verse":"5","text":"Und Abraham sprach zu seinen Knaben: Bleibet ihr hier mit dem Esel; ich aber und der Knabe wollen bis dorthin gehen und anbeten und dann zu euch zurückkehren."},{"book":"1. Mose","chapter":"22","verse":"6","text":"Und Abraham nahm das Holz des Brandopfers und legte es auf Isaak, seinen Sohn; und in seine Hand nahm er das Feuer und das Messer; und sie gingen beide miteinander."},{"book":"1. Mose","chapter":"22","verse":"7","text":"Und Isaak sprach zu seinem Vater Abraham und sagte: Mein Vater! Und er sprach: Hier bin ich, mein Sohn. Und er sprach: Siehe, das Feuer und das Holz; wo aber ist das Schaf zum Brandopfer?"},{"book":"1. Mose","chapter":"22","verse":"8","text":"Und Abraham sprach: Gott wird sich ersehen das Schaf zum Brandopfer, mein Sohn. Und sie gingen beide miteinander."},{"book":"1. Mose","chapter":"22","verse":"9","text":"Und sie kamen an den Ort, von dem Gott ihm gesagt hatte; und Abraham baute daselbst den Altar und schichtete das Holz; und er band seinen Sohn Isaak und legte ihn auf den Altar oben auf das Holz."},{"book":"1. Mose","chapter":"22","verse":"10","text":"Und Abraham streckte seine Hand aus und nahm das Messer, um seinen Sohn zu schlachten."},{"book":"1. Mose","chapter":"22","verse":"11","text":"Da rief ihm der Engel Jehovas vom Himmel zu und sprach: Abraham, Abraham! Und er sprach: Hier bin ich!"},{"book":"1. Mose","chapter":"22","verse":"12","text":"Und er sprach: Strecke deine Hand nicht aus nach dem Knaben, und tue ihm gar nichts! Denn nun weiß ich, daß du Gott fürchtest und deinen Sohn, deinen einzigen, mir nicht vorenthalten hast."},{"book":"1. Mose","chapter":"22","verse":"13","text":"Und Abraham erhob seine Augen und sah, und siehe, da war ein Widder dahinten im Dickicht festgehalten durch seine Hörner; und Abraham ging hin und nahm den Widder und opferte ihn als Brandopfer an seines Sohnes Statt."},{"book":"1. Mose","chapter":"22","verse":"14","text":"Und Abraham gab diesem Orte den Namen: Jehova wird ersehen; daher heutigen Tages gesagt wird: Auf dem Berge Jehovas wird ersehen werden."},{"book":"1. Mose","chapter":"22","verse":"15","text":"Und der Engel Jehovas rief Abraham ein zweites Mal vom Himmel zu"},{"book":"1. Mose","chapter":"22","verse":"16","text":"und sprach: Ich schwöre bei mir selbst, spricht Jehova, daß, weil du dieses getan und deinen Sohn, deinen einzigen, mir nicht vorenthalten hast,"},{"book":"1. Mose","chapter":"22","verse":"17","text":"ich dich reichlich segnen und deinen Samen sehr mehren werde, wie die Sterne des Himmels und wie der Sand, der am Ufer des Meeres ist; und dein Same wird besitzen das Tor seiner Feinde;"},{"book":"1. Mose","chapter":"22","verse":"18","text":"und in deinem Samen werden sich segnen alle Nationen der Erde: darum, daß du meiner Stimme gehorcht hast."},{"book":"1. Mose","chapter":"22","verse":"19","text":"Und Abraham kehrte zu seinen Knaben zurück, und sie machten sich auf und zogen miteinander nach Beerseba; und Abraham wohnte zu Beerseba."},{"book":"1. Mose","chapter":"22","verse":"20","text":"Und es geschah nach diesen Dingen, da wurde dem Abraham berichtet: Siehe, Milka, auch sie hat deinem Bruder Nahor Söhne geboren:"},{"book":"1. Mose","chapter":"22","verse":"21","text":"Uz, seinen Erstgeborenen, und Bus, seinen Bruder, und Kemuel, den Vater Arams,"},{"book":"1. Mose","chapter":"22","verse":"22","text":"und Kesed und Haso und Pildasch und Jidlaph und Bethuel."},{"book":"1. Mose","chapter":"22","verse":"23","text":"(Und Bethuel zeugte Rebekka.) Diese acht gebar Milka dem Nahor, dem Bruder Abrahams."},{"book":"1. Mose","chapter":"22","verse":"24","text":"Und sein Kebsweib, namens Reuma, auch sie gebar Tebach und Gacham und Tachasch und Maaka."}]}