{"data":[{"book":"1. Mose","chapter":"31","verse":"1","text":"Und er hörte die Worte der Söhne Labans, welche sprachen: Jakob hat alles genommen, was unserem Vater gehörte; und von dem, was unserem Vater gehörte, hat er sich all diesen Reichtum verschafft."},{"book":"1. Mose","chapter":"31","verse":"2","text":"Und Jakob sah das Angesicht Labans, und siehe, es war nicht gegen ihn wie früher."},{"book":"1. Mose","chapter":"31","verse":"3","text":"Und Jehova sprach zu Jakob: Kehre zurück in das Land deiner Väter und zu deiner Verwandtschaft, und ich will mit dir sein."},{"book":"1. Mose","chapter":"31","verse":"4","text":"Da sandte Jakob hin und ließ Rahel und Lea aufs Feld rufen zu seiner Herde."},{"book":"1. Mose","chapter":"31","verse":"5","text":"Und er sprach zu ihnen: Ich sehe das Angesicht eures Vaters, daß es nicht gegen mich ist wie früher; aber der Gott meines Vaters ist mit mir gewesen."},{"book":"1. Mose","chapter":"31","verse":"6","text":"Ihr selbst wisset ja, daß ich mit all meiner Kraft eurem Vater gedient habe."},{"book":"1. Mose","chapter":"31","verse":"7","text":"Und euer Vater hat mich betrogen und hat meinen Lohn zehnmal verändert; aber Gott hat ihm nicht gestattet, mir Übles zu tun."},{"book":"1. Mose","chapter":"31","verse":"8","text":"Wenn er so sprach: Die gesprenkelten sollen dein Lohn sein, dann gebaren alle Herden gesprenkelte; und wenn er so sprach: Die gestreiften sollen dein Lohn sein, dann gebaren alle Herden gestreifte."},{"book":"1. Mose","chapter":"31","verse":"9","text":"Und Gott hat das Vieh eures Vaters genommen und mir gegeben."},{"book":"1. Mose","chapter":"31","verse":"10","text":"Und es geschah zur Brunstzeit der Herde, da hob ich meine Augen auf und sah im Traume: und siehe, die Böcke, welche die Herde besprangen, waren gestreift, gesprenkelt und getüpfelt."},{"book":"1. Mose","chapter":"31","verse":"11","text":"Und der Engel Gottes sprach im Traume zu mir: Jakob! Und ich sprach: Hier bin ich!"},{"book":"1. Mose","chapter":"31","verse":"12","text":"Und er sprach: Hebe doch deine Augen auf und sieh: alle Böcke, welche die Herde bespringen, sind gestreift, gesprenkelt und getüpfelt; denn ich habe alles gesehen, was Laban dir tut."},{"book":"1. Mose","chapter":"31","verse":"13","text":"Ich bin der Gott von Bethel, wo du ein Denkmal gesalbt, wo du mir ein Gelübde getan hast. Nun mache dich auf, ziehe aus diesem Lande und kehre zurück in das Land deiner Verwandtschaft."},{"book":"1. Mose","chapter":"31","verse":"14","text":"Und Rahel und Lea antworteten und sprachen zu ihm: Haben wir noch ein Teil und ein Erbe im Hause unseres Vaters?"},{"book":"1. Mose","chapter":"31","verse":"15","text":"Sind wir nicht als Fremde von ihm geachtet worden? Denn er hat uns verkauft und hat auch unser Geld völlig verzehrt."},{"book":"1. Mose","chapter":"31","verse":"16","text":"Denn aller Reichtum, den Gott unserem Vater entrissen hat, uns gehört er und unseren Kindern. So tue nun alles, was Gott zu dir geredet hat."},{"book":"1. Mose","chapter":"31","verse":"17","text":"Da machte Jakob sich auf und hob seine Kinder und seine Weiber auf die Kamele,"},{"book":"1. Mose","chapter":"31","verse":"18","text":"und führte weg all sein Vieh und all seine Habe, die er erworben, das Vieh seines Eigentums, das er erworben hatte in Paddan-Aram, um zu seinem Vater Isaak zu kommen in das Land Kanaan."},{"book":"1. Mose","chapter":"31","verse":"19","text":"Und Laban war gegangen, um seine Schafe zu scheren; und Rahel stahl die Teraphim, die ihr Vater hatte."},{"book":"1. Mose","chapter":"31","verse":"20","text":"Und Jakob hinterging Laban, den Aramäer, indem er ihm nicht kundtat, daß er fliehe."},{"book":"1. Mose","chapter":"31","verse":"21","text":"Und er floh, er und alles, was er hatte; und er machte sich auf und setzte über den Strom und richtete sein Angesicht nach dem Gebirge Gilead."},{"book":"1. Mose","chapter":"31","verse":"22","text":"Und am dritten Tage wurde dem Laban berichtet, daß Jakob geflohen wäre."},{"book":"1. Mose","chapter":"31","verse":"23","text":"Und er nahm seine Brüder mit sich und jagte ihm sieben Tagereisen nach und ereilte ihn auf dem Gebirge Gilead."},{"book":"1. Mose","chapter":"31","verse":"24","text":"Und Gott kam zu Laban, dem Aramäer, in einem Traume der Nacht und sprach zu ihm: Hüte dich, daß du mit Jakob weder Gutes noch Böses redest!"},{"book":"1. Mose","chapter":"31","verse":"25","text":"Und Laban erreichte Jakob, und Jakob hatte sein Zelt auf dem Gebirge aufgeschlagen; und Laban schlug es auf mit seinen Brüdern auf dem Gebirge Gilead."},{"book":"1. Mose","chapter":"31","verse":"26","text":"Und Laban sprach zu Jakob: Was hast du getan, daß du mich hintergangen und meine Töchter wie Kriegsgefangene weggeführt hast?"},{"book":"1. Mose","chapter":"31","verse":"27","text":"Warum bist du heimlich geflohen und hast mich hintergangen und hast es mir nicht kundgetan ich hätte dich ja begleitet mit Freude und mit Gesängen, mit Tamburin und mit Laute-"},{"book":"1. Mose","chapter":"31","verse":"28","text":"und hast mir nicht zugelassen, meine Söhne und meine Töchter zu küssen? Nun, du hast töricht gehandelt."},{"book":"1. Mose","chapter":"31","verse":"29","text":"Es wäre in der Macht meiner Hand, euch Übles zu tun; aber der Gott eures Vaters hat gestern Nacht zu mir geredet und gesagt: Hüte dich, mit Jakob weder Gutes noch Böses zu reden!"},{"book":"1. Mose","chapter":"31","verse":"30","text":"Und nun, da du einmal weggegangen bist, weil du dich so sehr nach dem Hause deines Vaters sehntest, warum hast du meine Götter gestohlen?"},{"book":"1. Mose","chapter":"31","verse":"31","text":"Da antwortete Jakob und sprach zu Laban: Weil ich mich fürchtete; denn ich sagte mir, du möchtest mir etwa deine Töchter entreißen."},{"book":"1. Mose","chapter":"31","verse":"32","text":"Bei wem du deine Götter findest, der soll nicht leben. Erforsche vor unseren Brüdern, was bei mir ist, und nimm es dir. Jakob aber wußte nicht, daß Rahel sie gestohlen hatte."},{"book":"1. Mose","chapter":"31","verse":"33","text":"Und Laban ging in das Zelt Jakobs und in das Zelt Leas und in das Zelt der beiden Mägde und fand nichts; und er ging aus dem Zelte Leas und kam in das Zelt Rahels."},{"book":"1. Mose","chapter":"31","verse":"34","text":"Rahel aber hatte die Teraphim genommen und sie in den Kamelsattel gelegt und sich darauf gesetzt. Und Laban durchtastete das ganze Zelt und fand nichts."},{"book":"1. Mose","chapter":"31","verse":"35","text":"Und sie sprach zu ihrem Vater: Mein Herr möge nicht zürnen, daß ich nicht vor dir aufstehen kann; denn es ergeht mir nach der Weiber Weise. Und er durchsuchte alles und fand die Teraphim nicht."},{"book":"1. Mose","chapter":"31","verse":"36","text":"Da entbrannte Jakob und haderte mit Laban. Und Jakob antwortete und sprach zu Laban: Was ist mein Vergehen, was meine Sünde, daß du mir hitzig nachgesetzt bist?"},{"book":"1. Mose","chapter":"31","verse":"37","text":"Da du all mein Gerät durchtastet hast, was hast du gefunden von allem Gerät deines Hauses? Lege es hierher vor meine Brüder und deine Brüder, und sie mögen zwischen uns beiden entscheiden!"},{"book":"1. Mose","chapter":"31","verse":"38","text":"Zwanzig Jahre bin ich nun bei dir gewesen; deine Mutterschafe und deine Ziegen haben nicht fehlgeboren, und die Widder deiner Herde habe ich nicht gegessen."},{"book":"1. Mose","chapter":"31","verse":"39","text":"Das Zerrissene habe ich nicht zu dir gebracht, ich habe es büßen müssen; von meiner Hand hast du es gefordert, mochte es gestohlen sein bei Tage oder gestohlen bei Nacht."},{"book":"1. Mose","chapter":"31","verse":"40","text":"Es war mit mir also: des Tages verzehrte mich die Hitze und der Frost des Nachts, und mein Schlaf floh von meinen Augen."},{"book":"1. Mose","chapter":"31","verse":"41","text":"Zwanzig Jahre bin ich nun in deinem Hause gewesen; ich habe dir vierzehn Jahre gedient um deine beiden Töchter und sechs Jahre um deine Herde, und du hast meinen Lohn zehnmal verändert."},{"book":"1. Mose","chapter":"31","verse":"42","text":"Wenn nicht der Gott meines Vaters, der Gott Abrahams, und die Furcht Isaaks, für mich gewesen wäre, gewiß, du würdest mich jetzt leer entlassen haben. Gott hat mein Elend und die Arbeit meiner Hände angesehen und hat gestern Nacht entschieden."},{"book":"1. Mose","chapter":"31","verse":"43","text":"Und Laban antwortete und sprach zu Jakob: Die Töchter sind meine Töchter, und die Söhne sind meine Söhne, und die Herde ist meine Herde, und alles, was du siehest, ist mein; aber meinen Töchtern, was könnte ich ihnen heute tun, oder ihren Söhnen, die sie geboren haben?"},{"book":"1. Mose","chapter":"31","verse":"44","text":"Und nun komm, laß uns einen Bund machen, ich und du, und er sei zum Zeugnis zwischen mir und dir!"},{"book":"1. Mose","chapter":"31","verse":"45","text":"Und Jakob nahm einen Stein und richtete ihn auf als Denkmal."},{"book":"1. Mose","chapter":"31","verse":"46","text":"Und Jakob sprach zu seinen Brüdern: Sammelt Steine! Und sie nahmen Steine und errichteten einen Haufen und aßen daselbst auf dem Haufen."},{"book":"1. Mose","chapter":"31","verse":"47","text":"Und Laban nannte ihn Jegar Sahadutha, und Jakob nannte ihn Galed."},{"book":"1. Mose","chapter":"31","verse":"48","text":"Und Laban sprach: Dieser Haufe sei heute ein Zeuge zwischen mir und dir! Darum gab man ihm den Namen Galed,"},{"book":"1. Mose","chapter":"31","verse":"49","text":"und Mizpa, weil er sprach: Jehova sei Wächter zwischen mir und dir, wenn wir einer vor dem anderen verborgen sein werden!"},{"book":"1. Mose","chapter":"31","verse":"50","text":"Wenn du meine Töchter bedrücken, und wenn du noch Weibern nehmen solltest zu meinen Töchtern... kein Mensch ist bei uns; siehe, Gott ist Zeuge zwischen mir und dir."},{"book":"1. Mose","chapter":"31","verse":"51","text":"Und Laban sprach zu Jakob: Siehe, dieser Haufe, und siehe, das Denkmal, das ich errichtet habe zwischen mir und dir:"},{"book":"1. Mose","chapter":"31","verse":"52","text":"dieser Haufe sei Zeuge und das Denkmal ein Zeugnis, daß weder ich über diesen Haufen zu dir hinausgehe, noch daß du über diesen Haufen und dieses Denkmal zu mir hinausgehest zum Bösen."},{"book":"1. Mose","chapter":"31","verse":"53","text":"Der Gott Abrahams und der Gott Nahors richte zwischen uns, der Gott ihres Vaters! Da schwur Jakob bei der Furcht seines Vaters Isaak."},{"book":"1. Mose","chapter":"31","verse":"54","text":"Und Jakob opferte ein Schlachtopfer auf dem Gebirge und lud seine Brüder ein, zu essen; und sie aßen und übernachteten auf dem Gebirge."},{"book":"1. Mose","chapter":"31","verse":"55","text":"Und Laban stand des Morgens früh auf und küßte seine Söhne und seine Töchter und segnete sie; und Laban zog hin und kehrte zurück an seinen Ort."}]}