{"data":[{"book":"1. Mose","chapter":"49","verse":"1","text":"Und Jakob rief seine Söhne und sprach: Versammelt euch, und ich will euch verkünden, was euch begegnen wird in künftigen Tagen."},{"book":"1. Mose","chapter":"49","verse":"2","text":"Kommet zusammen und höret, ihr Söhne Jakobs, und höret auf Israel, euren Vater!"},{"book":"1. Mose","chapter":"49","verse":"3","text":"Ruben, mein Erstgeborener bist du, meine Kraft und der Erstling meiner Stärke! Vorzug an Hoheit und Vorzug an Macht!"},{"book":"1. Mose","chapter":"49","verse":"4","text":"Überwallend wie die Wasser, sollst du keinen Vorzug haben, denn du hast das Lager deines Vaters bestiegen; da hast du es entweiht. Mein Bett hat er bestiegen!"},{"book":"1. Mose","chapter":"49","verse":"5","text":"Simeon und Levi sind Brüder, Werkzeuge der Gewalttat ihre Waffen."},{"book":"1. Mose","chapter":"49","verse":"6","text":"Meine Seele komme nicht in ihren geheimen Rat, meine Ehre vereinige sich nicht mit ihrer Versammlung! Denn in ihrem Zorn haben sie den Mann erschlagen und in ihrem Mutwillen den Stier gelähmt."},{"book":"1. Mose","chapter":"49","verse":"7","text":"Verflucht sei ihr Zorn, denn er war gewalttätig, und ihr Grimm, denn er war grausam! Ich werde sie verteilen in Jakob und sie zerstreuen in Israel."},{"book":"1. Mose","chapter":"49","verse":"8","text":"Dich Juda, dich werden deine Brüder preisen; deine Hand wird sein auf dem Nacken deiner Feinde, vor dir werden sich niederbeugen die Söhne deines Vaters."},{"book":"1. Mose","chapter":"49","verse":"9","text":"Juda ist ein junger Löwe; vom Raube, mein Sohn, bist du emporgestiegen. Er duckt sich, er legt sich nieder wie ein Löwe und wie eine Löwin; wer will ihn aufreizen?"},{"book":"1. Mose","chapter":"49","verse":"10","text":"Nicht weichen wird das Zepter von Juda, noch der Herrscherstab zwischen seinen Füßen hinweg, bis Schilo kommt, und ihm werden die Völker gehorchen."},{"book":"1. Mose","chapter":"49","verse":"11","text":"Er bindet an den Weinstock sein Eselsfüllen und an die Edelrebe das Junge seiner Eselin; er wäscht im Weine sein Kleid und im Blute der Trauben sein Gewand;"},{"book":"1. Mose","chapter":"49","verse":"12","text":"die Augen sind trübe von Wein und weiß die Zähne von Milch."},{"book":"1. Mose","chapter":"49","verse":"13","text":"Sebulon, am Gestade der Meere wird er wohnen, und am Gestade der Schiffe wird er sein und seine Seite gegen Sidon hin."},{"book":"1. Mose","chapter":"49","verse":"14","text":"Issaschar ist ein knochiger Esel, der sich lagert zwischen den Hürden."},{"book":"1. Mose","chapter":"49","verse":"15","text":"Und er sieht, daß die Ruhe gut und daß das Land lieblich ist; und er beugt seine Schulter zum Lasttragen und wird zum fronpflichtigen Knecht."},{"book":"1. Mose","chapter":"49","verse":"16","text":"Dan wird sein Volk richten, wie einer der Stämme Israels."},{"book":"1. Mose","chapter":"49","verse":"17","text":"Dan wird eine Schlange sein am Wege, eine Hornotter am Pfade, die da beißt in die Fersen des Rosses, und rücklings fällt sein Reiter."},{"book":"1. Mose","chapter":"49","verse":"18","text":"Auf deine Rettung harre ich, Jehova!"},{"book":"1. Mose","chapter":"49","verse":"19","text":"Gad, Scharen werden ihn drängen, und er, er wird ihnen nachdrängen auf der Ferse."},{"book":"1. Mose","chapter":"49","verse":"20","text":"Von Aser kommt Fettes, sein Brot; und er, königliche Leckerbissen wird er geben."},{"book":"1. Mose","chapter":"49","verse":"21","text":"Naphtali ist eine losgelassene Hindin; er, der schöne Worte gibt."},{"book":"1. Mose","chapter":"49","verse":"22","text":"Sohn eines Fruchtbaumes ist Joseph, Sohn eines Fruchtbaumes am Quell; die Schößlinge treiben über die Mauer."},{"book":"1. Mose","chapter":"49","verse":"23","text":"Und es reizen ihn und schießen, und es befehden ihn die Bogenschützen;"},{"book":"1. Mose","chapter":"49","verse":"24","text":"aber sein Bogen bleibt fest, und gelenkig sind die Arme seiner Hände durch die Hände des Mächtigen Jakobs. Von dannen ist der Hirte, der Stein Israels:"},{"book":"1. Mose","chapter":"49","verse":"25","text":"von dem Gott deines Vaters, und er wird dir helfen, und dem Allmächtigen, und er wird dich segnen mit Segnungen des Himmels droben, mit Segnungen der Tiefe, die unten liegt, mit Segnungen der Brüste und des Mutterleibes."},{"book":"1. Mose","chapter":"49","verse":"26","text":"Die Segnungen deines Vaters überragen die Segnungen meiner Voreltern bis zur Grenze der ewigen Hügel. Sie werden sein auf dem Haupte Josephs und auf dem Scheitel des Abgesonderten unter seinen Brüdern."},{"book":"1. Mose","chapter":"49","verse":"27","text":"Benjamin ist ein Wolf, der zerreißt; am Morgen verzehrt er Raub, und am Abend verteilt er Beute."},{"book":"1. Mose","chapter":"49","verse":"28","text":"Alle diese sind die zwölf Stämme Israels, und das ist es, was ihr Vater zu ihnen redete und womit er sie segnete; einen jeden nach seinem Segen segnete er sie."},{"book":"1. Mose","chapter":"49","verse":"29","text":"Und er gebot ihnen und sprach zu ihnen: Bin ich versammelt zu meinem Volke, so begrabet mich zu meinen Vätern in der Höhle, die in dem Felde Ephrons, des Hethiters, ist,"},{"book":"1. Mose","chapter":"49","verse":"30","text":"in der Höhle, die in dem Felde Machpela vor Mamre ist, im Lande Kanaan, welche Abraham samt dem Felde von Ephron, dem Hethiter, zum Erbbegräbnis gekauft hat."},{"book":"1. Mose","chapter":"49","verse":"31","text":"Dort haben sie Abraham begraben und sein Weib Sara; dort haben sie Isaak begraben und sein Weib Rebekka; und dort habe ich Lea begraben;"},{"book":"1. Mose","chapter":"49","verse":"32","text":"das Feld und die Höhle, die darin ist, sind erkauft von den Kindern Heth."},{"book":"1. Mose","chapter":"49","verse":"33","text":"Und als Jakob geendet hatte, seinen Söhnen Befehle zu geben, zog er seine Füße aufs Bett herauf und verschied und wurde versammelt zu seinen Völkern."}]}