{"data":[{"book":"Tito","chapter":"3","verse":"1","text":"Ririkanagia andũ acio atĩ maathĩkagĩre anene na arĩa maathanaga, na matuĩke aathĩki, na makoragwo mehaarĩirie kũruta wĩra wothe mwega,"},{"book":"Tito","chapter":"3","verse":"2","text":"ningĩ matikae gũcambia mũndũ o na ũrĩkũ, no makorwo marĩ a thayũ na acaayanĩri, na monanagie mĩtugo ya ũhooreri harĩ andũ othe."},{"book":"Tito","chapter":"3","verse":"3","text":"Nĩ ũndũ hĩndĩ ĩmwe-rĩ, o na ithuĩ twarĩ akĩĩgu, na tũtiathĩkaga, na tũkaheenekaga; twarĩ ngombo cia merirĩria ma mĩthemba yothe o na ikeno ciothe. Twatũũraga tũrĩ na rũmena na ũiru, tũgathũũragwo o na tũgathũũranaga mũndũ na ũrĩa ũngĩ."},{"book":"Tito","chapter":"3","verse":"4","text":"No hĩndĩ ĩrĩa ũtugi wa Ngai Mũhonokia witũ na wendo ũrĩa atwendete naguo ciaguũranĩirio-rĩ,"},{"book":"Tito","chapter":"3","verse":"5","text":"nĩatũhonokirie, na ti ũndũ wa maũndũ ma ũthingu marĩa twekĩte, no nĩ ũndũ wa tha ciake. Agĩtũhonokia na ũndũ wa gũtũtheria, agĩtũciara rĩngĩ na agĩtwerũhia na ũndũ wa Roho Mũtheru,"},{"book":"Tito","chapter":"3","verse":"6","text":"ũrĩa aatũitĩrĩirie na ũtaana nĩ ũndũ wa Jesũ Kristũ Mũhonokia witũ,"},{"book":"Tito","chapter":"3","verse":"7","text":"nĩgeetha twatuuo athingu nĩ ũndũ wa wega wake, tũtuĩke agai a muoyo wa tene na tene kũringana na ũrĩa tũtũire twĩrĩgĩrĩire."},{"book":"Tito","chapter":"3","verse":"8","text":"Ũhoro ũcio nĩ wa kwĩhokeka. Na ngũkĩenda waragie maũndũ maya ũgwatĩirie, nĩgeetha andũ arĩa mehokete Ngai memenyerie kwĩrutĩra na kĩyo gwĩkaga maũndũ mega. Maũndũ maya nĩ magĩrĩru kũna, na nĩ marĩ uumithio harĩ mũndũ o wothe."},{"book":"Tito","chapter":"3","verse":"9","text":"No rĩrĩ, eheragĩra ngarari cia ũrimũ, na ũhoro wa gũkinyĩra njiarwa, na gũkararania, na mbaara cia ũhoro wa watho, tondũ maũndũ macio matirĩ uumithio, na nĩ ma tũhũ."},{"book":"Tito","chapter":"3","verse":"10","text":"Mũndũ ũrĩa ũtũmaga kũgĩe na nyamũkano-rĩ, mũkaanagie riita rĩa mbere, na rĩa keerĩ. Thuutha wa ũguo, regana nake."},{"book":"Tito","chapter":"3","verse":"11","text":"Wagĩrĩirwo nĩkũmenya atĩ mũndũ ta ũcio nĩ mwaganu na nĩ mwĩhia; nake we mwene nĩetuĩrĩire ciira."},{"book":"Tito","chapter":"3","verse":"12","text":"Ndaarĩkia gũtũma Aritema kana Tukiko kũrĩwe, geria ũrĩa ũngĩhota ũũke kũrĩ niĩ gũkũ Nikopoli, tondũ nĩkuo nduĩte gũikara ihinda rĩa heho."},{"book":"Tito","chapter":"3","verse":"13","text":"Ĩka ũrĩa wothe ũngĩhota ũteithie Zena ũrĩa wakiri, na Apolo rĩrĩa marĩkorwo marĩ rũgendo-inĩ, na wone atĩ marĩ na indo ciothe iria mabatarĩtio nĩcio."},{"book":"Tito","chapter":"3","verse":"14","text":"Nao andũ aitũ nĩmemenyerie kũrutaga mawĩra marĩa mega, nĩguo mateithagĩrĩrie mabataro-inĩ ma o mũthenya nĩguo matigatũũre mũtũũrĩre ũtarĩ na uumithio."},{"book":"Tito","chapter":"3","verse":"15","text":"Andũ arĩa othe tũrĩ nao nĩmamũgeithia. Geithia andũ arĩa othe matwendete thĩinĩ wa wĩtĩkio."}]}