{"data":[{"book":"Kings II","chapter":"16","verse":"1","text":"And David passed on a little way from Ros; and, behold, Ziba the servant of Mephibosheth came to meet him; and he had a couple of asses laden, and upon them two hundred loaves, and a hundred bunches of raisins, and a hundred cakes of dates, and a bottle of wine."},{"book":"Kings II","chapter":"16","verse":"2","text":"And the king said to Ziba, What meanest thou by these? and Ziba said, The asses are for the household of the king to sit upon, and the loaves and the dates are for the young men to eat, and the wine is for them that are faint in the wilderness to drink."},{"book":"Kings II","chapter":"16","verse":"3","text":"And the king said, And where is the son of thy master? and Ziba said to the king, Behold, he remains in Jerusalem; for he said, Today shall the house of Israel restore to me the kingdom of my father."},{"book":"Kings II","chapter":"16","verse":"4","text":"And the king said to Ziba, Behold, all Mephibosheth’s property is thine. And Ziba did obeisance and said, My lord, O king, let me find grace in thine eyes."},{"book":"Kings II","chapter":"16","verse":"5","text":"And King David came to Bahurim; and, behold, there came out from thence a man of the family of the house of Saul, and his name was Shimei the son of Gera. He came forth and cursed as he went,"},{"book":"Kings II","chapter":"16","verse":"6","text":"and cast stones at David, and at all the servants of King David: and all the people and all the mighty men were on the right and left hand of the king."},{"book":"Kings II","chapter":"16","verse":"7","text":"And thus Shimei said when he cursed him, Go out, go out, thou bloody man, and man of sin."},{"book":"Kings II","chapter":"16","verse":"8","text":"The Lord has returned upon thee all the blood of the house of Saul, because thou hast reigned in his stead; and the Lord has given the kingdom into the hand of Absalom thy son: and, behold, thou art taken in thy mischief, because thou art a bloody man."},{"book":"Kings II","chapter":"16","verse":"9","text":"And Abishai the son of Zeruiah said to the king, Why does this dead dog curse my lord the king? let me go over now and take off his head."},{"book":"Kings II","chapter":"16","verse":"10","text":"And the king said, What have I to do with you, ye sons of Zeruiah? even let him alone, and so let him curse, for the Lord has told him to curse David: and who shall say, Why hast thou done thus?"},{"book":"Kings II","chapter":"16","verse":"11","text":"And David said to Abishai and to all his servants, Behold, my son who came forth out of my bowels seeks my life; still more now may the son of Benjamin: let him curse, because the Lord has told him."},{"book":"Kings II","chapter":"16","verse":"12","text":"If by any means the Lord may look on my affliction, thus shall he return me good for his cursing this day."},{"book":"Kings II","chapter":"16","verse":"13","text":"And David and all the men with him went on the way: and Shimei went by the side of the hill next to him, cursing as he went, and casting stones at him, and sprinkling him with dirt."},{"book":"Kings II","chapter":"16","verse":"14","text":"And the king, and all the people with him, came away and refreshed themselves there."},{"book":"Kings II","chapter":"16","verse":"15","text":"And Absalom and all the men of Israel went into Jerusalem, and Ahithophel with him."},{"book":"Kings II","chapter":"16","verse":"16","text":"And it came to pass when Hushai the chief friend of David came to Absalom, that Hushai said to Absalom, Let the king live."},{"book":"Kings II","chapter":"16","verse":"17","text":"And Absalom said to Hushai, Is this thy kindness to thy friend? why wentest thou not forth with thy friend?"},{"book":"Kings II","chapter":"16","verse":"18","text":"And Hushai said to Absalom, Nay, but following whom the Lord, and this people, and all Israel have chosen—his will I be, and with him will I dwell."},{"book":"Kings II","chapter":"16","verse":"19","text":"And again, whom shall I serve? should I not in the presence of his son? As I served in the sight of thy father, so will I be in thy presence."},{"book":"Kings II","chapter":"16","verse":"20","text":"And Absalom said to Ahithophel, Deliberate among yourselves concerning what we should do."},{"book":"Kings II","chapter":"16","verse":"21","text":"And Ahithophel said to Absalom, Go in to thy father’s concubines, whom he left to keep his house; and all Israel shall hear that thou hast dishonored thy father; and the hands of all that are with thee shall be strengthened."},{"book":"Kings II","chapter":"16","verse":"22","text":"And they pitched a tent for Absalom on the roof, and Absalom went in to his father’s concubines in the sight of all Israel."},{"book":"Kings II","chapter":"16","verse":"23","text":"And the counsel of Ahithophel, which he counseled in former days, was as if one should inquire of the word of God: so was all the counsel of Ahithophel both to David and also to Absalom."}]}