{"data":[{"book":"Kings II","chapter":"23","verse":"1","text":"And these are the last words of David."},{"book":"Kings II","chapter":"23","verse":"2","text":"The Spirit of the Lord spoke by me,"},{"book":"Kings II","chapter":"23","verse":"3","text":"The God of Israel says,"},{"book":"Kings II","chapter":"23","verse":"4","text":"And in the morning light of God, let the sun arise in the morning,"},{"book":"Kings II","chapter":"23","verse":"5","text":"For my house is not so with the Mighty One:"},{"book":"Kings II","chapter":"23","verse":"6","text":"All these are as a thorn thrust forth,"},{"book":"Kings II","chapter":"23","verse":"7","text":"And a man shall not labor among them;"},{"book":"Kings II","chapter":"23","verse":"8","text":"These are the names of the mighty men of David: Josheb-basshebeth the Canaanite is a captain of the third part: Adinon the Asonite, he drew his sword against eight hundred soldiers at once."},{"book":"Kings II","chapter":"23","verse":"9","text":"And after him Elhanan the son of his uncle, son of Dodo who was among the three mighty men with David; and when he defied the Philistines they were gathered there to war, and the men of Israel went up."},{"book":"Kings II","chapter":"23","verse":"10","text":"He arose and smote the Philistines, until his hand was weary, and his hand clove to the sword: and the Lord wrought a great salvation in that day, and the people rested behind him only to strip the slain."},{"book":"Kings II","chapter":"23","verse":"11","text":"And after him Shammah the son of Agee the Hararite: and the Philistines were gathered to Theria; and there was there a portion of ground full of lentils; and the people fled before the Philistines."},{"book":"Kings II","chapter":"23","verse":"12","text":"And he stood firm in the midst of the portion, and rescued it, and smote the Philistines; and the Lord wrought a great deliverance."},{"book":"Kings II","chapter":"23","verse":"13","text":"And three out of the thirty went down, and came to Cason to David, to the cave of Adullam; and there was an army of the Philistines, and they encamped in the Valley of Rephaim."},{"book":"Kings II","chapter":"23","verse":"14","text":"And David was then in the stronghold, and the garrison of the Philistines was then in Bethlehem."},{"book":"Kings II","chapter":"23","verse":"15","text":"And David longed, and said, Who will give me water to drink out of the well that is in Bethlehem by the gate? now the band of the Philistines was then in Bethlehem."},{"book":"Kings II","chapter":"23","verse":"16","text":"And the three mighty men broke through the host of the Philistines, and drew water out of the well that was in Bethlehem in the gate: and they took it, and brought it to David, and he would not drink it, but poured it out before the Lord."},{"book":"Kings II","chapter":"23","verse":"17","text":"And he said, O Lord, forbid that I should do this, that I should drink the blood of the men who went at the risk of their lives: and he would not drink it. These things did these three mighty men."},{"book":"Kings II","chapter":"23","verse":"18","text":"And Abishai the brother of Joab the son of Zeruiah, he was chief among the three, and he lifted up his spear against three hundred whom he slew; and he had a name among three."},{"book":"Kings II","chapter":"23","verse":"19","text":"Of those three he was most honorable, and he became a chief over them, but he reached not to the first three."},{"book":"Kings II","chapter":"23","verse":"20","text":"And Benaiah the son of Jehoiada, he was abundant in mighty deeds, from Kabzeel, and he smote the two sons of Ariel of Moab: and he went down and smote a lion in the midst of a pit on a snowy day."},{"book":"Kings II","chapter":"23","verse":"21","text":"He smote an Egyptian, a wonderful man, and in the hand of the Egyptian was a spear as the side of a ladder; and he went down to him with a staff, and snatched the spear from the Egyptian’s hand, and slew him with his own spear."},{"book":"Kings II","chapter":"23","verse":"22","text":"These things did Benaiah the son of Jehoiada, and he had a name among the three mighty men."},{"book":"Kings II","chapter":"23","verse":"23","text":"He was honorable among the second three, but he reached not to the first three: and David made him his reporter."},{"book":"Kings II","chapter":"23","verse":"24","text":"Asahel Joab’s brother; he was among the thirty. Elhanan son of Dodo his uncle in Bethlehem."},{"book":"Kings II","chapter":"23","verse":"25","text":"Shammah the Rudaean."},{"book":"Kings II","chapter":"23","verse":"26","text":"Helez the Kelothite: Ira the son of Ikkesh the Tekoite."},{"book":"Kings II","chapter":"23","verse":"27","text":"Abiezer the Anothite, of the sons of the Anothite."},{"book":"Kings II","chapter":"23","verse":"28","text":"Zalmon the Ahohite; Maharai the Netophatite."},{"book":"Kings II","chapter":"23","verse":"29","text":"Ittai the son of Ribai of Gibeah, son of Benjamin the Ephrathite; Asmoth the Bardiamite; Emasu the Shaalbonite:"},{"book":"Kings II","chapter":"23","verse":"32","text":"the sons of Jashen, Jonathan;"},{"book":"Kings II","chapter":"23","verse":"33","text":"Shammah the Hararite; Ahiam the son of Sharar the Hararite."},{"book":"Kings II","chapter":"23","verse":"34","text":"Eliphelet the son of Ahasbai, the son of the Maacah; Eliam the son of Ahithophel the Gilonite."},{"book":"Kings II","chapter":"23","verse":"35","text":"Hezro the Carmelite the son of Uraeoerchi."},{"book":"Kings II","chapter":"23","verse":"36","text":"Igal the son of Nathan. The son of much valor, the son of Galaaddi."},{"book":"Kings II","chapter":"23","verse":"37","text":"Elie the Ammonite."},{"book":"Kings II","chapter":"23","verse":"37a","text":"Adroi of the brooks."},{"book":"Kings II","chapter":"23","verse":"37b","text":"Abi-albon son of the Arbathite."},{"book":"Kings II","chapter":"23","verse":"37c","text":"Gelore the Beerothite, armor bearer to Joab, son of Zeruiah."},{"book":"Kings II","chapter":"23","verse":"38","text":"Ira the Ithrite. Gareb the Ithrite."},{"book":"Kings II","chapter":"23","verse":"39","text":"Uriah the Hittite: thirty-seven in all."}]}