{"data":[{"book":"దాని","chapter":"1","verse":"1","text":"యూదా రాజు యెహోయాకీము పరిపాలన మూడో సంవత్సరంలో బబులోను రాజు నెబుకద్నెజరు యెరూషలేమును ముట్టడించి దాన్ని కొల్లగొట్టాడు."},{"book":"దాని","chapter":"1","verse":"2","text":"యెహోవా యూదా రాజు యెహోయాకీముపై విజయం ఇచ్చాడు. అతడు దేవుని మందిరంలోని పవిత్ర ఉపకరణాలను అతనికి అప్పగించాడు. అతడు ఆ వస్తువులన్నిటినీ బబులోను దేశానికి తన దేవుడి ఆలయానికి తీసుకువెళ్ళి ఆ పవిత్ర ఉపకరణాలను తన దేవుడి ఖజానాలో ఉంచాడు."},{"book":"దాని","chapter":"1","verse":"3","text":"తరువాత రాజు తన దేశంలోని ముఖ్య అధికారి అష్పెనజుతో మాట్లాడాడు. బందీలుగా తెచ్చిన ఇశ్రాయేలు రాజు కుటుంబానికీ, రాజవంశాలకు చెంది,"},{"book":"దాని","chapter":"1","verse":"4","text":"ఎలాంటి లోపాలు లేకుండా అందం, తెలివితేటలు, జ్ఞాన వివేకాలు కలిగి ఉన్నవాళ్ళను తెమ్మని చెప్పాడు. అతడు వాళ్ళకు ప్రావీణ్యత కలిగేలా కల్దీయ భాష, సాహిత్యం నేర్పించాలి."},{"book":"దాని","chapter":"1","verse":"5","text":"రాజు “వారికి ప్రతి రోజూ నేను తినే ఆహారం, తాగే ద్రాక్షారసం ఇవ్వండి. ఆ విధంగా మూడు సంవత్సరాలపాటు వాళ్ళకు శిక్షణ ఇచ్చిన తరువాత వారు నా కొలువులో సేవకులుగా ఉండాలి.”"},{"book":"దాని","chapter":"1","verse":"6","text":"బందీలుగా వెళ్ళిన యూదుల్లో దానియేలు, హనన్యా, మిషాయేలు, అజర్యా అనే యువకులు ఉన్నారు."},{"book":"దాని","chapter":"1","verse":"7","text":"నపుంసకుల అధికారి దానియేలుకు బెల్తెషాజరు అనీ, హనన్యాకు షద్రకు అనీ, మిషాయేలుకు మేషాకు అనీ, అజర్యాకు అబేద్నెగో అనీ పేర్లు మార్చాడు."},{"book":"దాని","chapter":"1","verse":"8","text":"రాజు తినే ఆహారం, తాగే ద్రాక్షారసం పుచ్చుకుని తనను తాను అపవిత్రం చేసుకోకూడదని దానియేలు నిర్ణయించుకున్నాడు. వాటిని తిని, తాగి అపవిత్రం కాకుండా ఉండేందుకు వాటిని తమకు వడ్డించకుండా చూడమని నపుంసకుల అధికారి దగ్గర అనుమతి కోరుకున్నాడు."},{"book":"దాని","chapter":"1","verse":"9","text":"దేవుడు ముఖ్య అధికారికి దానియేలు పట్ల దయ, అభిమానం కలిగేలా చేశాడు."},{"book":"దాని","chapter":"1","verse":"10","text":"ఆ అధిపతి దానియేలుతో “మీకు రాజ భోజనం, ద్రాక్షారసం వడ్డించమని నాకు ఆజ్ఞాపించిన నా యజమానియైన రాజు గురించి నేను భయపడుతున్నాను. మీతోపాటు ఉన్న ఇతర యువకుల ముఖాల కంటే మీ ముఖాలు పాలిపోయి ఉన్నట్టు రాజు కనిపెట్టినప్పుడు మీవల్ల నాకు రాజునుండి ప్రాణాపాయం కలుగుతుంది” అన్నాడు."},{"book":"దాని","chapter":"1","verse":"11","text":"దానియేలు, హనన్యా, మిషాయేలు, అజర్యాలపై ముఖ్య అధికారి నియమించిన పర్యవేక్షకునితో దానియేలు మాట్లాడాడు."},{"book":"దాని","chapter":"1","verse":"12","text":"“నీ దాసులమైన మాకు తినడానికి శాకాహారం, తాగడానికి మంచినీళ్లు మాత్రం ఇప్పించు. అలా పది రోజులపాటు ఇచ్చి మమ్మల్ని పరీక్షించు."},{"book":"దాని","chapter":"1","verse":"13","text":"తరువాత మా ముఖాలను, రాజు నియమించిన భోజనం తిన్న ఇతర యువకుల ముఖాలను పరీక్షించి నీకు తోచినట్టు నీ దాసులమైన మా పట్ల జరిగించు.”"},{"book":"దాని","chapter":"1","verse":"14","text":"ఆ పర్యవేక్షకుడు అందుకు అంగీకరించాడు. పది రోజులపాటు వాళ్ళను పరీక్షించాడు."},{"book":"దాని","chapter":"1","verse":"15","text":"పది రోజుల గడిచాయి. రాజు నియమించిన భోజనం తినే యువకుల ముఖాల కంటే వీరి ముఖాలు ఆరోగ్యకరంగా కళకళలాడుతూ కనిపించాయి."},{"book":"దాని","chapter":"1","verse":"16","text":"ఆ పర్యవేక్షకుడు రాజు వాళ్లకు ఇవ్వమని చెప్పిన మాంసాహారం, ద్రాక్షారసం స్థానంలో శాకాహారం ఇవ్వడం మొదలుపెట్టాడు."},{"book":"దాని","chapter":"1","verse":"17","text":"ఈ నలుగురు యువకుల విషయం ఏమిటంటే, దేవుడు వారికి జ్ఞానం, సకల శాస్త్రాల్లో ప్రావీణ్యత, తెలివితేటలు అనుగ్రహించాడు. దానియేలుకు సకల విధాలైన దైవదర్శనాలకు, కలలకు అర్థాలు, భావాలు వివరించగలిగే సామర్థ్యం దేవుడు అనుగ్రహించాడు."},{"book":"దాని","chapter":"1","verse":"18","text":"గడువు ముగిసిన తరువాత ఆ యువకులను తన ఎదుట ప్రవేశపెట్టమని రాజు ఆజ్ఞ ఇచ్చాడు. నపుంసకుల అధికారి వాళ్ళను రాజు సమక్షంలో నిలబెట్టాడు."},{"book":"దాని","chapter":"1","verse":"19","text":"రాజు వాళ్ళను పరిశీలించాడు. వాళ్ళందరిలో దానియేలు, హనన్యా, మిషాయేలు, అజర్యాలతో సాటియైన వాళ్ళు ఎవ్వరూ కనిపించలేదు. కాబట్టి రాజు వాళ్ళను తన ఆస్థానంలో ఉద్యోగులుగా నియమించాడు."},{"book":"దాని","chapter":"1","verse":"20","text":"రాజు వీళ్ళతో సంభాషించి వీళ్ళ తెలివితేటలు పరీక్షించాడు. జ్ఞానం, వివేకం ప్రదర్శించే ప్రతి విషయంలో ఈ యువకులు తన రాజ్యమంతటిలో ఉన్న మాంత్రికుల కంటే, ఆత్మలను సంప్రదిస్తామని చెప్పుకునే వారి కంటే పది రెట్లు సమర్థులని రాజు గ్రహించాడు."},{"book":"దాని","chapter":"1","verse":"21","text":"కోరెషు చక్రవర్తి పాలన మొదటి సంవత్సరం వరకూ దానియేలు అక్కడ ఉన్నాడు."}]}