{"data":[{"book":"దాని","chapter":"12","verse":"1","text":"“ఆ కాలంలో నీ ప్రజల పక్షాన నిలిచే మహా అధిపతి మిఖాయేలు వస్తాడు. అప్పుడు నీ ప్రజలు రాజ్యంగా కూడిన కాలం మొదలుకుని ఈ కాలం వరకూ ఎప్పుడూ కలగనంత ఆపద కలుగుతుంది. అయితే నీ ప్రజల్లో గ్రంథంలో పేరున్న వారు తప్పించుకుంటారు."},{"book":"దాని","chapter":"12","verse":"2","text":"సమాధుల్లో నిద్రించే చాలా మంది మేలుకుంటారు. కొందరు నిత్యజీవం అనుభవించడానికి, కొందరు నిందపాలు కావడానికి నిత్యంగా అసహ్యులై పోవడానికి మేలుకుంటారు."},{"book":"దాని","chapter":"12","verse":"3","text":"బుద్ధిమంతులైతే ఆకాశమండలం లోని జ్యోతులను పోలి ప్రకాశిస్తారు. నీతిమార్గం అనుసరించి నడుచుకొనేలా ఎవరు అనేకమందిని తిప్పుతారో వారు నక్షత్రాల వలె నిరంతరం ప్రకాశిస్తారు."},{"book":"దాని","chapter":"12","verse":"4","text":"దానియేలూ, నీవు ఈ మాటలను దాచి అంత్యకాలం వరకూ ఈ గ్రంథానికి సీలు వెయ్యి. చాలామంది నలుదిశల సంచరించినందువల్ల తెలివి అధికమవుతుంది.”"},{"book":"దాని","chapter":"12","verse":"5","text":"దానియేలు అనే నేను చూస్తుండగా మరి ఇద్దరు మనుషులు ఏటి అవతలి ఒడ్డున ఒకడు, ఇవతలి ఒడ్డున ఒకడు నిలబడ్డారు."},{"book":"దాని","chapter":"12","verse":"6","text":"ఆ యిద్దరిలో ఒకడు నార బట్టలు వేసుకుని ఏటి ఎగువ భాగాన ఉన్న వ్యక్తిని చూసి ఈ ఆశ్చర్యకరమైనవి ఎప్పుడు పూర్తి అవుతాయని అడిగాడు."},{"book":"దాని","chapter":"12","verse":"7","text":"నారబట్టలు వేసుకుని ఏటి ఎగువన ఉన్న మనిషి మాట నేను విన్నాను. అతడు తన కుడి చేతిని ఎడమ చేతిని ఆకాశం వైపుకు ఎత్తి నిత్యజీవి అయిన ఆయన నామంలో ఒట్టు పెట్టుకుని “ఒక కాలం కాలాలు అర్థకాలం12:7 ఒక కాలం కాలాలు అర్థకాలం మూడున్నర సంవత్సరములు పరిశుద్ధ జనం బలాన్ని కొట్టివేయడం అయిపోయాక వ్యవహారాలన్నీ సమాప్తమై పోతాయి” అన్నాడు."},{"book":"దాని","chapter":"12","verse":"8","text":"నేను విన్నాను గాని గ్రహింపలేకపోయాను. “స్వామీ, వీటికి అంతమేమిటి?” అని అడిగాను."},{"book":"దాని","chapter":"12","verse":"9","text":"అతడు “ఈ సంగతులు అంత్యకాలం వరకూ అగోచరంగా ఉండేలా సీలు చేసి ఉన్నాయి గనక, దానియేలూ, నీవు ఊరుకో” అని చెప్పాడు."},{"book":"దాని","chapter":"12","verse":"10","text":"చాలా మంది తమను శుద్ధిపరచుకుని ప్రకాశవంతులు, నిర్మలులు అవుతారు. దుష్టులు దుష్ట కార్యాలు చేస్తారు గనక అలాంటివాడు ఎవడూ ఈ సంగతులు గ్రహించలేడు. బుద్ధిమంతులు మాత్రమే గ్రహిస్తారు."},{"book":"దాని","chapter":"12","verse":"11","text":"అనుదిన బలి నిలుపు చేయబడిన కాలం మొదలు నాశనం కలగజేసే హేయమైన దాన్ని నిలబెట్టే వరకూ 1, 290 దినాలౌతాయి."},{"book":"దాని","chapter":"12","verse":"12","text":"1, 335 దినాలు గడిచే వరకూ ఎదురు చూసేవాడు ధన్యుడు."},{"book":"దాని","chapter":"12","verse":"13","text":"నీవు కడవరకూ నిలకడగా ఉంటే విశ్రాంతి నొంది కాలం అంతమయ్యేటప్పుడు నీకు నియమించిన పదవి పొందుతావు."}]}