{"data":[{"book":"దాని","chapter":"7","verse":"1","text":"బబులోను రాజు బెల్షస్సరు పరిపాలన మొదటి సంవత్సరంలో దానియేలుకు దర్శనాలు కలిగాయి. అతడు తన మంచం మీద పండుకుని ఒక కల కన్నాడు. ఆ కల సంగతిని సంక్షిప్తంగా వివరించి రాశాడు."},{"book":"దాని","chapter":"7","verse":"2","text":"దానియేలు వివరించి చెప్పిన దేమిటంటే రాత్రి వేళ దర్శనాలు కలిగి నప్పుడు నేను తేరి చూస్తుండగా ఆకాశం నలుదిక్కుల నుండి సముద్రం మీద గాలి వీయడం నాకు కనబడింది."},{"book":"దాని","chapter":"7","verse":"3","text":"అప్పుడు నాలుగు గొప్ప జంతువులు మహా సముద్రంలో నుండి ఎక్కి వచ్చాయి. ఆ జంతువులు ఒక దానికొకటి వేరుగా ఉన్నాయి."},{"book":"దాని","chapter":"7","verse":"4","text":"మొదటిది సింహం లాటిది. దానికి గరుడ పక్షి రెక్కలవంటి రెక్కలున్నాయి. నేను చూస్తుండగా దాని రెక్కలు తీసేశారు. అందువల్ల అది మనిషి లాగా కాళ్ళతో నేలపై నిలబడింది. మనిషి మనస్సు వంటి మనస్సు దానికి ఇయ్యబడింది."},{"book":"దాని","chapter":"7","verse":"5","text":"రెండవ జంతువు ఎలుగుబంటి లాటిది. అది ఒక పక్కకి తిరిగి పడుకుని తన నోట్లో పళ్ళ మధ్య మూడు ప్రక్కటెముకలను కరిచి పట్టుకుని ఉంది. కొందరు “లే, బాగా మాంసం తిను” అని దానితో చెప్పారు."},{"book":"దాని","chapter":"7","verse":"6","text":"అటు తరువాత చిరుతపులివంటి మరొక జంతువును చూశాను. దాని వీపు మీద పక్షిరెక్కలవంటి నాలుగు రెక్కలున్నాయి. దానికి నాలుగు తలలున్నాయి. దానికి ఆధిపత్యం ఇవ్వడం జరిగింది."},{"book":"దాని","chapter":"7","verse":"7","text":"తరువాత రాత్రి వేళ నాకు దర్శనాలు కలిగినప్పుడు నేను చూస్తుంటే, ఘోరమైన, భీకరమైన, మహా బలిష్ఠమైన నాలుగవ జంతువొకటి కనబడింది. అది తనకు ముందున్న ఇతర జంతువులకు భిన్నమైనది. దానికి పెద్ద ఇనుప దంతాలు, పది కొమ్ములు ఉన్నాయి. అది సమస్తాన్నీ భక్షిస్తూ తుత్తునియలు చేస్తూ మిగిలిన దాన్ని కాళ్లతో తొక్కేస్తూ ఉంది."},{"book":"దాని","chapter":"7","verse":"8","text":"నేను దాని కొమ్ములను కనిపెట్టి చూస్తుంటే ఒక చిన్న కొమ్ము వాటి మధ్య మొలిచింది. దానికి చోటు ఇవ్వడానికి ఆ కొమ్ముల్లో మూడింటిని పీకి వేశారు. ఈ కొమ్ముకు మనిషి కళ్ళ వంటి కళ్ళు, గర్వంగా మాటలాడే నోరు ఉన్నాయి."},{"book":"దాని","chapter":"7","verse":"9","text":"నేను ఇంకా చూస్తూ ఉండగా,"},{"book":"దాని","chapter":"7","verse":"10","text":"అగ్నిప్రవాహం ఒకటి ఆయన దగ్గర నుండి ప్రవహిస్తూ ఉంది."},{"book":"దాని","chapter":"7","verse":"11","text":"అప్పుడు నేను చూస్తుంటే, ఆ కొమ్ము పలుకుతున్న మహా గర్వపు మాటల నిమిత్తం వారు ఆ జంతువును చంపినట్టు కనబడింది. తరువాత దాని కళేబరాన్ని మంటల్లో వేశారు."},{"book":"దాని","chapter":"7","verse":"12","text":"మిగిలిన ఆ జంతువుల ప్రభుత్వం తొలగిపోయింది. సమయం వచ్చే దాకా అవి సజీవుల మధ్య ఉండాలని ఒక సమయం, ఒక కాలం వాటికి ఏర్పాటు అయింది."},{"book":"దాని","chapter":"7","verse":"13","text":"రాత్రి కలిగిన దర్శనాలను నేనింకా చూస్తుండగా,"},{"book":"దాని","chapter":"7","verse":"14","text":"సకల ప్రజలు, రాష్ట్రాలు, వివిధ భాషలు మాటలాడేవారు ఆయన్ని సేవించేలా ప్రభుత్వం,"},{"book":"దాని","chapter":"7","verse":"15","text":"నాకు కలిగిన దర్శనాలు నన్ను కలవర పరుస్తున్నందువల్ల దానియేలు అనే నాకు లోపల కలవరం కలిగింది."},{"book":"దాని","chapter":"7","verse":"16","text":"నేను సింహాసనం దగ్గర నిలబడి ఉన్న వారిలో ఒకడి దగ్గరికిపోయి “దీన్ని గూర్చిన వాస్తవం నాకు చెప్పు” అని అడిగాను. అతడు నాతో మాటలాడి ఆ సంగతుల భావాన్ని నాకు తెలియజేశాడు."},{"book":"దాని","chapter":"7","verse":"17","text":"ఎలాగంటే ఈ మహా జంతువులు నాలుగు. లోకంలో పరిపాలించ బోయే నలుగురు రాజులను ఇవి సూచిస్తున్నాయి."},{"book":"దాని","chapter":"7","verse":"18","text":"అయితే మహోన్నతుని పరిశుద్ధులే రాజ్యాధికారం చేస్తారు. వారు యుగయుగాంతాల వరకూ రాజ్యమేలుతారు."},{"book":"దాని","chapter":"7","verse":"19","text":"ఇనుప దంతాలు, ఇత్తడి గోళ్లు ఉన్న ఆ నాలుగవ జంతువు సంగతి ఏమిటో నేను తెలుసుకోవాలనుకున్నాను. అది మిగతా వాటికి పూర్తిగా వేరుగా ఉంది. చాలా భయంకరంగా, సమస్తాన్నీ పగలగొడుతూ మింగి వేస్తూ మిగిలిన దాన్ని కాళ్లతో తొక్కేస్తూ ఉంది."},{"book":"దాని","chapter":"7","verse":"20","text":"దాని తల మీద ఉన్న పది కొమ్ముల సంగతి, వాటి మధ్య నుండి పెరిగి మూడు కొమ్ముల స్థానంలో కళ్ళు, గర్వంగా మాటలాడే నోరుతో ఉన్న ఆ వేరొక కొమ్ము సంగతి, అంటే దాని మిగతా కొమ్ములకంటే బలంగా ఉన్న ఆ కొమ్ము సంగతి విచారించాను."},{"book":"దాని","chapter":"7","verse":"21","text":"ఈ కొమ్ము పరిశుద్ధులతో యుద్ధం చేస్తూ వారిని గెలిచేది అయింది."},{"book":"దాని","chapter":"7","verse":"22","text":"ఆ మహా వృద్ధుడు వచ్చి మహోన్నతుని దేవుని పరిశుద్ధుల విషయంలో తీర్పు తీర్చేవరకూ అలా జరుగుతుంది గానీ సమయం వచ్చినప్పుడు ఆ పరిశుద్ధులు రాజ్యం ఏలుతారనే సంగతి నేను గ్రహించాను."},{"book":"దాని","chapter":"7","verse":"23","text":"నేనడిగిన దానికి ఆ పరిచారకుడు ఇలా చెప్పాడు."},{"book":"దాని","chapter":"7","verse":"24","text":"ఆ పది కొమ్ములు ఆ రాజ్యం నుండి పుట్టబోయే పదిమంది రాజులను సూచిస్తున్నాయి."},{"book":"దాని","chapter":"7","verse":"25","text":"ఆ రాజు మహోన్నతుని దేవునికి విరోధంగా మాట్లాడుతూ,"},{"book":"దాని","chapter":"7","verse":"26","text":"అతని అధికారం వమ్ము చేయడానికి, నిర్మూలించ డానికి,"},{"book":"దాని","chapter":"7","verse":"27","text":"ఆకాశం కింద ఉన్న రాజ్యం, అధికారం,"},{"book":"దాని","chapter":"7","verse":"28","text":"దానియేలు అనే నేను ఇది విని మనస్సులో విపరీతంగా కలత చెందాను. అందుచేత నా ముఖం వికారమై పోయింది. అయితే ఆ సంగతి నా మనస్సులో భద్రం చేసుకున్నాను."}]}