{"data":[{"book":"దాని","chapter":"9","verse":"1","text":"మాదీయుడైన అహష్వేరోషు కుమారుడు దర్యావేషు కల్దీయులపై రాజయ్యాడు."},{"book":"దాని","chapter":"9","verse":"2","text":"అతని పరిపాలనలో మొదటి సంవత్సరం దానియేలు అనే నేను యెహోవా తన ప్రవక్త అయిన యిర్మీయాకు ఇచ్చిన వాక్కు రాసి ఉన్న గ్రంథాలు చదువుతున్నాను. యెరూషలేము విడిచిపెట్టబడిన స్థితిలో ఉండవలసిన 70 సంవత్సరాలు పూర్తి కావచ్చాయని గ్రహించాను."},{"book":"దాని","chapter":"9","verse":"3","text":"అప్పుడు నేను గోనెపట్ట కట్టుకుని, ఉపవాసముండి, ధూళిలో కూర్చుని ప్రార్థన విజ్ఞాపనలు చేయడానికి ప్రభువైన దేవుని వైపుకు నా ముఖం తిప్పుకున్నాను."},{"book":"దాని","chapter":"9","verse":"4","text":"నేను నా దేవుడైన యెహోవా ఎదుట ప్రార్థన చేసి మా పాపాలు ఒప్పుకున్నాను. “ప్రభూ, మహాత్మ్యం, మహా శక్తి గల దేవా, నీ ఆజ్ఞలను అనుసరించి నడుచుకునే వారి పట్ల నీ నిబంధనను నీ కృపను నీవు జ్ఞాపకం చేసుకుంటావు."},{"book":"దాని","chapter":"9","verse":"5","text":"మేము పాపం, అతిక్రమం చేశాము. నీ ఆజ్ఞల నుండి, విధుల నుండి తప్పి పోయి, తిరుగుబాటు చేశాము."},{"book":"దాని","chapter":"9","verse":"6","text":"నీ దాసులైన ప్రవక్తలు నీ నామాన్ని బట్టి మా రాజులకు, మా అధిపతులకు, మా పూర్వికులకు, యూదయ దేశప్రజలందరికి చెప్పిన మాటలు మేము వినలేదు."},{"book":"దాని","chapter":"9","verse":"7","text":"ప్రభూ, నీవే నీతిమంతుడవు. మేము నీ మీద తిరుగుబాటు చేశాము. యెరూషలేములో, యూదయ దేశంలో నివసిస్తున్న వారందరి ముఖాలకు, ఇశ్రాయేలీయులందరి ముఖాలకు సిగ్గే తగినది. నీవు చెదరగొట్టిన స్వదేశవాసులకు, పర దేశవాసులకు ఇదే శాస్తి. మేము నీ పట్ల చేసిన గొప్ప నమ్మక ద్రోహానికి ఇదే శిక్ష."},{"book":"దాని","chapter":"9","verse":"8","text":"ప్రభూ, నీకు విరోధంగా పాపం చేసినందున మాకు, మా రాజులకు, మా అధికారులకు, మా పూర్వీకులకు ముఖం చిన్నబోయేలా సిగ్గే తగినది."},{"book":"దాని","chapter":"9","verse":"9","text":"మేము మా దేవుడైన యెహోవాకు విరోధంగా తిరుగుబాటు చేశాము. అయితే ఆయన కృప, క్షమాగుణం ఉన్న దేవుడు."},{"book":"దాని","chapter":"9","verse":"10","text":"ఆయన తన సేవకులైన ప్రవక్తల ద్వారా మాకు ఆజ్ఞలు ఇచ్చి, వాటిని అనుసరించి నడుచుకోవాలని చెప్పాడు. కానీ మేము మా దేవుడైన యెహోవా మాట వినలేదు."},{"book":"దాని","chapter":"9","verse":"11","text":"ఇశ్రాయేలీయులంతా నీ ధర్మశాస్త్రం అతిక్రమించి నీ మాట వినకుండా తిరుగుబాటు చేశారు. మేము పాపం చేశాము గనక శపిస్తానని నీవు నీ సేవకుడు మోషే ధర్మశాస్త్రంలో శపథం చేసి చెప్పినట్టు ఆ శాపాన్ని మా మీద కుమ్మరించావు."},{"book":"దాని","chapter":"9","verse":"12","text":"యెరూషలేములో జరిగిన అరిష్టం మరి ఏ దేశంలోనూ జరగలేదు. ఆయన మా మీదికి, మాకు పాలకులుగా ఉన్న మా న్యాయాధిపతుల మీదికి ఇంత గొప్ప కీడు రప్పించి, తాను చెప్పిన మాటలు నెరవేర్చాడు."},{"book":"దాని","chapter":"9","verse":"13","text":"మోషే ధర్మశాస్త్రంలో రాసిన కీడంతా మాకు సంభవించినా మేము మా చెడు నడవడి మానలేదు. నీ సత్యాన్ని అనుసరించి బుద్ధి తెచ్చుకునేలా మా దేవుడైన యెహోవాను జాలి చూపమని బతిమాలుకోలేదు."},{"book":"దాని","chapter":"9","verse":"14","text":"మేము మా దేవుడైన యెహోవా మాట వినలేదు గనక ఆయన తన కార్య కలాపాలన్నిటి విషయమై న్యాయవంతుడు గనక, సమయం కనిపెట్టి, ఈ కీడు మా మీదికి రప్పించాడు."},{"book":"దాని","chapter":"9","verse":"15","text":"ప్రభూ మా దేవా, నీవు నీ బాహు బలం వలన నీ ప్రజను ఐగుప్తులో నుండి రప్పించడం వలన ఇప్పటి వరకూ నీ నామానికి ఘనత తెచ్చుకున్నావు. మేమైతే పాపం చేసి చెడునడతలు నడిచిన వాళ్ళం."},{"book":"దాని","chapter":"9","verse":"16","text":"ప్రభూ, మా పాపాలనుబట్టి, మా పూర్వీకుల దోషాన్ని బట్టి, యెరూషలేము నీ ప్రజల చుట్టుపక్కల ఉన్న జాతులన్నిటి ఎదుట నింద పాలయింది. యెరూషలేము నీకు ప్రతిష్ఠితమైన పర్వతం. ఆ పట్టణం మీదికి వచ్చిన నీ కోపాన్ని నీ రౌద్రాన్ని మళ్లించుకోమని నీ నీతిగల కార్యాలన్నిటిని బట్టి విన్నపం చేసుకుంటున్నాను."},{"book":"దాని","chapter":"9","verse":"17","text":"మా దేవా, దీన్ని బట్టి నీ సేవకుడు చేసే ప్రార్థనలను విజ్ఞాపనలను ఆలకించి, ప్రభువు చిత్తానుసారంగా శిథిలమై పోయిన నీ పరిశుద్ధ స్థలం మీదికి నీ ముఖప్రకాశం రానియ్యి."},{"book":"దాని","chapter":"9","verse":"18","text":"నీ మహా కనికరాన్ని బట్టి మాత్రమే మేము నిన్ను ప్రార్థిస్తున్నాము గాని మా సొంత నీతి కార్యాలను బట్టి నీ సన్నిధిని నిలబడి ప్రార్థించడం లేదు. మా దేవా, ఆలకించు. నీ కళ్ళు తెరచి, నీ పేరు పెట్టిన ఈ పట్టణం మీదికి వచ్చిన నాశనాన్ని, నీ పేరు పెట్టిన ఈ పట్టణాన్ని తేరి చూడు."},{"book":"దాని","chapter":"9","verse":"19","text":"ప్రభూ ఆలకించు, ప్రభూ క్షమించు, ప్రభూ ఆలస్యం చేయక విని నా మనవి ప్రకారం దయ చెయ్యి. నా దేవా, ఈ నగరం, ఈ ప్రజ నీ పేరున ఉన్నవే. నీ ఘనతను బట్టి మాత్రమే నా ప్రార్థన విను” అని వేడుకున్నాను."},{"book":"దాని","chapter":"9","verse":"20","text":"నేను ఇంకా పలుకుతూ ప్రార్థనచేస్తూ, పవిత్ర పర్వతం కోసం నా దేవుడైన యెహోవా ఎదుట నా పాపాన్ని నా ప్రజల పాపాన్ని ఒప్పుకుంటూ నా దేవునికి విజ్ఞాపన చేస్తూ ఉన్నాను."},{"book":"దాని","chapter":"9","verse":"21","text":"నేను ఇలా మాట్లాడుతూ ప్రార్థన చేస్తూ ఉండగా, మొదట నేను దర్శనంలో చూసిన మహా తేజోవంతుడైన గాబ్రియేలూ అనే ఆ వ్యక్తి సాయంత్రపు బలి అర్పించే సమయంలో నాకు కనబడి నన్ను తాకాడు."},{"book":"దాని","chapter":"9","verse":"22","text":"అతడు నాతో మాటలాడి ఆ సంగతి నాకు తెలియజేసి ఇలా అన్నాడు. “దానియేలూ, నీకు గ్రహించగలిగే శక్తి ఇవ్వడానికి నేను వచ్చాను."},{"book":"దాని","chapter":"9","verse":"23","text":"నీవు చాలా ఇష్టమైన వాడివి గనక నీవు విన్నపం చేయడం మొదలు పెట్టినప్పుడే ఈ సంగతిని నీకు చెప్పడానికి వెళ్ళాలని ఆజ్ఞ వచ్చింది. కాబట్టి ఈ సంగతిని తెలుసుకుని నీకు వచ్చిన దర్శన భావాన్ని గ్రహించు."},{"book":"దాని","chapter":"9","verse":"24","text":"తిరుగుబాటును అణచి వేయడానికి, పాపాన్ని నివారణ చేయడానికి, దోషం నిమిత్తం ప్రాయశ్చిత్తం చేయడానికి, యుగాంతం వరకు ఉండే నీతిని వెల్లడి చేయడానికి, దర్శనాన్ని ప్రవచనాన్ని ముద్రించడానికి, అతి పరిశుద్ధ స్థలాన్ని9:24 పరిశుద్ధ స్థలాన్ని దేవాలయం అభిషేకించడానికి, నీ ప్రజలకు, పరిశుద్ధ పట్టణానికి 70 వారాలు విధించబడ్డాయి."},{"book":"దాని","chapter":"9","verse":"25","text":"యెరూషలేమును మళ్ళీ కట్టించవచ్చని ఆజ్ఞ బయలు దేరిన సమయం మొదలుకుని అభిషిక్తుడైన నాయకుడు9:25 అభిషిక్తుడైన నాయకుడు ఎనుక్కొన నాయకుడు  వచ్చే దాకా ఏడు ఏడులు, 62 ఏడులు పడుతుందని గ్రహించి అర్థం చేసుకో. దురవస్థ గల కాలం అయినప్పటికీ పట్టణం రాచవీధులను కందకాలను మళ్ళీ కడతారు."},{"book":"దాని","chapter":"9","verse":"26","text":"ఈ 62 వారాలు జరిగిన తరువాత అభిషిక్తుడు పూర్తిగా నిర్మూలం అయి పోతాడు. వస్తున్న రాజు ప్రజలు పవిత్ర పట్టణాన్ని పరిశుద్ధ ఆలయాన్ని ధ్వంసం చేస్తారు. వాడి అంతం హఠాత్తుగా వస్తుంది. యుద్ధ కాలం సమాప్తమయ్యే వరకూ నాశనం జరుగుతుందని నిర్ణయం అయింది."},{"book":"దాని","chapter":"9","verse":"27","text":"అతడు ఒక వారం వరకూ చాలా మందితో నిబంధన చేసుకుంటాడు. అర్థవారానికల్లా బలి, నైవేద్యం నిలిపివేస్తాడు. అసహ్యమైన దానితో బాటే నాశనం చేసేవాడు వస్తాడు. నాశనం చేసేవాడి పైకి రావాలని నిర్ణయించిన నాశనం అంతా పూర్తిగా వచ్చే దాకా ఇలా జరుగుతుంది.”"}]}