{"data":[{"book":"इफ़ेसॉस","chapter":"4","verse":"1","text":"इसलिये मैं, जो प्रभु के लिए बंदी हूं, तुमसे विनती करता हूं कि तुम्हारी जीवनशैली तुम्हारी बुलाहट के अनुरूप हो."},{"book":"इफ़ेसॉस","chapter":"4","verse":"2","text":"तुममें विशुद्ध विनम्रता, सौम्यता तथा धीरज के साथ आपस में प्रेम में सहने का भाव भर जाए."},{"book":"इफ़ेसॉस","chapter":"4","verse":"3","text":"शांति के बंधन में पवित्र आत्मा की एकता को यथाशक्ति संरक्षित बनाए रखो. एक ही शरीर है, एक ही आत्मा."},{"book":"इफ़ेसॉस","chapter":"4","verse":"4","text":"ठीक इसी प्रकार वह आशा भी एक ही है जिसमें तुम्हें बुलाया गया है;"},{"book":"इफ़ेसॉस","chapter":"4","verse":"5","text":"एक ही प्रभु, एक ही विश्वास, एक ही बपतिस्मा;"},{"book":"इफ़ेसॉस","chapter":"4","verse":"6","text":"और सारी मानव जाति के पिता, जो सबके ऊपर, सबके बीच और सब में एक ही परमेश्वर हैं."},{"book":"इफ़ेसॉस","chapter":"4","verse":"7","text":"किंतु हममें से हर एक को मसीह के वरदान के परिमाण के अनुसार अनुग्रह प्रदान किया गया है."},{"book":"इफ़ेसॉस","chapter":"4","verse":"8","text":"इसी संदर्भ में पवित्र शास्त्र का लेख है:"},{"book":"इफ़ेसॉस","chapter":"4","verse":"9","text":"(इस कहावत का मतलब क्या हो सकता है कि वह “सबसे ऊंचे पर चढ़ गए,” सिवाय इसके कि वह पहले अधोलोक में नीचे उतर गए?"},{"book":"इफ़ेसॉस","chapter":"4","verse":"10","text":"वह, जो नीचे उतरे, वही हैं, जो आसमानों से भी ऊंचे स्थान में बड़े सम्मान के साथ चढ़े कि सारे सृष्टि को परिपूर्ण कर दें.)"},{"book":"इफ़ेसॉस","chapter":"4","verse":"11","text":"उन्होंने कलीसिया को कुछ प्रेरित, कुछ भविष्यद्वक्ता, कुछ ईश्वरीय सुसमाचार सुनानेवाले तथा कुछ कलीसिया के रखवाले उपदेशक प्रदान किए,"},{"book":"इफ़ेसॉस","chapter":"4","verse":"12","text":"कि पवित्र सेवकाई के लिए सुसज्जित किए जाएं, कि मसीह का शरीर विकसित होता जाए"},{"book":"इफ़ेसॉस","chapter":"4","verse":"13","text":"जब तक हम सभी को विश्वास और परमेश्वर-पुत्र के बहुत ज्ञान की एकता उपलब्ध न हो जाए—सिद्ध मनुष्य के समान—जो मसीह का संपूर्ण डीलडौल है."},{"book":"इफ़ेसॉस","chapter":"4","verse":"14","text":"तब हम बालक न रहेंगे, जो समुद्री लहरों जैसे इधर-उधर उछाले व फेंके जाते तथा मनुष्यों की ठग विद्या की आंधी और मनुष्य की चतुराइयों द्वारा बहाए जाते हैं."},{"book":"इफ़ेसॉस","chapter":"4","verse":"15","text":"परंतु सच को प्रेमपूर्वक व्यक्त करते हुए हर एक पक्ष में हमारी उन्‍नति उनमें होती जाए, जो प्रधान हैं, अर्थात्, मसीह."},{"book":"इफ़ेसॉस","chapter":"4","verse":"16","text":"जिनके द्वारा सारा शरीर जोड़ों द्वारा गठकर और एक साथ मिलकर प्रेम में विकसित होता जाता है क्योंकि हर एक अंग अपना तय किया गया काम ठीक-ठाक करता जाता है."},{"book":"इफ़ेसॉस","chapter":"4","verse":"17","text":"इसलिये मैं प्रभु के साथ पुष्टि करते हुए तुमसे विनती के साथ कहता हूं कि अब तुम्हारा स्वभाव गैर-यहूदियों के समान खोखली मन की रीति से प्रेरित न हो."},{"book":"इफ़ेसॉस","chapter":"4","verse":"18","text":"उनके मन की कठोरता से उत्पन्‍न अज्ञानता के कारण वे परमेश्वर के जीवन से अलग हैं और उनकी बुद्धि अंधेरी हो गई है."},{"book":"इफ़ेसॉस","chapter":"4","verse":"19","text":"सुन्‍न होकर उन्होंने स्वयं को लोभ से भरकर सब प्रकार की कामुकता और अनैतिकता के अधीन कर दिया है."},{"book":"इफ़ेसॉस","chapter":"4","verse":"20","text":"मसीह के विषय में ऐसी शिक्षा तुम्हें नहीं दी गई थी"},{"book":"इफ़ेसॉस","chapter":"4","verse":"21","text":"यदि वास्तव में तुमने उनके विषय में सुना और उनकी शिक्षा को ग्रहण किया है, जो मसीह येशु में सच के अनुरूप है."},{"book":"इफ़ेसॉस","chapter":"4","verse":"22","text":"इसलिये अपने पुराने स्वभाव से प्रेरित स्वभाव को त्याग दो, जो छल की लालसाओं के कारण भ्रष्‍ट होता जा रहा है;"},{"book":"इफ़ेसॉस","chapter":"4","verse":"23","text":"कि तुम्हारे मन का स्वभाव नया हो जाए;"},{"book":"इफ़ेसॉस","chapter":"4","verse":"24","text":"नए स्वभाव को धारण कर लो, जिसकी रचना धार्मिकता और पवित्रता में परमेश्वर के स्वरूप में हुई है."},{"book":"इफ़ेसॉस","chapter":"4","verse":"25","text":"इसलिये झूठ का त्याग कर, हर एक व्यक्ति अपने पड़ोसी से सच ही कहे क्योंकि हम एक ही शरीर के अंग हैं."},{"book":"इफ़ेसॉस","chapter":"4","verse":"26","text":"“यदि तुम क्रोधित होते भी हो, तो भी पाप न करो.”4:26 स्तोत्र 4:4 सूर्यास्त तक तुम्हारे क्रोध का अंत हो जाए,"},{"book":"इफ़ेसॉस","chapter":"4","verse":"27","text":"शैतान को कोई अवसर न दो."},{"book":"इफ़ेसॉस","chapter":"4","verse":"28","text":"वह, जो चोरी करता रहा है, अब चोरी न करे किंतु परिश्रम करे कि वह अपने हाथों से किए गए उपयोगी कामों के द्वारा अन्य लोगों की भी सहायता कर सके, जिन्हें किसी प्रकार की ज़रूरत है."},{"book":"इफ़ेसॉस","chapter":"4","verse":"29","text":"तुम्हारे मुख से कोई भद्दे शब्द नहीं परंतु ऐसा वचन निकले, जो अवसर के अनुकूल, अन्यों के लिए अनुग्रह का कारण तथा सुननेवालों के लिए भला हो."},{"book":"इफ़ेसॉस","chapter":"4","verse":"30","text":"परमेश्वर की पवित्र आत्मा को शोकित न करो, जिनके द्वारा तुम्हें छुटकारे के दिन के लिए छाप दी गई है."},{"book":"इफ़ेसॉस","chapter":"4","verse":"31","text":"सब प्रकार की कड़वाहट, रोष, क्रोध, झगड़ा, निंदा, आक्रोश तथा बैरभाव को स्वयं से अलग कर दो."},{"book":"इफ़ेसॉस","chapter":"4","verse":"32","text":"एक दूसरे के प्रति कृपालु तथा सहृदय बने रहो, तथा एक दूसरे को उसी प्रकार क्षमा करो, जिस प्रकार परमेश्वर ने मसीह में तुम्हें क्षमा किया है."}]}