{"data":[{"book":"इफ़ेसॉस","chapter":"6","verse":"1","text":"हे बालको, प्रभु में अपने माता-पिता का आज्ञापालन करें क्योंकि उचित यही है."},{"book":"इफ़ेसॉस","chapter":"6","verse":"2","text":"“अपने माता-पिता का सम्मान करो”—आज्ञाओं में से यह ऐसी पहली आज्ञा है जिसके साथ प्रतिज्ञा जुड़ी है,"},{"book":"इफ़ेसॉस","chapter":"6","verse":"3","text":"“तुम्हारा भला हो और तुम पृथ्वी पर बहुत दिन तक जीवित रहो.”6:3 व्यव 5:16"},{"book":"इफ़ेसॉस","chapter":"6","verse":"4","text":"तुममें जो पिता हैं, अपनी संतान को क्रोध न दिलाएं, परंतु प्रभु की शिक्षा व अनुशासन में उनका पालन पोषण करें."},{"book":"इफ़ेसॉस","chapter":"6","verse":"5","text":"जो दास हैं, अपने सांसारिक स्वामियों का आज्ञापालन सच्चाई से व एकचित्त होकर ऐसे करें मानो मसीह का."},{"book":"इफ़ेसॉस","chapter":"6","verse":"6","text":"यह सब मात्र दिखावे के लिए व उन्हें प्रसन्‍न करने के उद्देश्य मात्र से नहीं परंतु मसीह के दास के रूप में हृदय से परमेश्वर की इच्छा की पूर्ति करते हुए हो."},{"book":"इफ़ेसॉस","chapter":"6","verse":"7","text":"सच्चे हृदय से स्वामियों की सेवा इस प्रकार करते रहो मानो मनुष्य मात्र की नहीं परंतु प्रभु की सेवा कर रहे हो,"},{"book":"इफ़ेसॉस","chapter":"6","verse":"8","text":"यह जानते हुए कि हर एक मनुष्य चाहे वह दास हो या स्वतंत्र, अपने अच्छे कामों का प्रतिफल प्रभु से प्राप्‍त करेगा."},{"book":"इफ़ेसॉस","chapter":"6","verse":"9","text":"जो स्वामी हैं, वे भी दासों के साथ ऐसा ही व्यवहार करें और उन्हें डराना-धमकाना छोड़ दें, यह ध्यान रखते हुए कि तुम्हारे व दासों दोनों ही के स्वामी स्वर्ग में हैं, जिनके स्वभाव में किसी भी प्रकार का भेद-भाव नहीं है."},{"book":"इफ़ेसॉस","chapter":"6","verse":"10","text":"इसलिये, प्रभु व उनके अपार सामर्थ्य में बलवंत बनो."},{"book":"इफ़ेसॉस","chapter":"6","verse":"11","text":"परमेश्वर के सभी अस्त्र-शस्त्रों से स्वयं को सुसज्जित कर लो, कि तुम शैतान के छल-बल के प्रतिरोध में खड़े रह सको."},{"book":"इफ़ेसॉस","chapter":"6","verse":"12","text":"हमारा मल्ल-युद्ध सिर्फ मनुष्यों से नहीं, परंतु प्रधानों, अधिकारियों, अंधकार की सांसारिक शक्तियों और आकाशमंडल में दुष्टता की आत्मिक सेनाओं से है."},{"book":"इफ़ेसॉस","chapter":"6","verse":"13","text":"इसलिये स्थिर खड़े रहने के लिए सभी ज़रूरतों को पूरी कर परमेश्वर के सभी अस्त्र-शस्त्रों से स्वयं को सुसज्जित कर लो कि तुम उस बुरे दिन में सामना कर सको."},{"book":"इफ़ेसॉस","chapter":"6","verse":"14","text":"इसलिये अपनी कमर सच से कसकर, धार्मिकता का कवच धारण कर स्थिर खड़े रहो,"},{"book":"इफ़ेसॉस","chapter":"6","verse":"15","text":"पांवों में शांति के ईश्वरीय सुसमाचार के प्रचार की तत्परता के जूते धारण कर लो."},{"book":"इफ़ेसॉस","chapter":"6","verse":"16","text":"इनके अलावा विश्वास की ढाल भी, कि तुम दुष्ट के सभी जलते हुए बाणों को बुझा सको."},{"book":"इफ़ेसॉस","chapter":"6","verse":"17","text":"तब उद्धार का टोप तथा आत्मा की तलवार, परमेश्वर का वचन धारण कर लो."},{"book":"इफ़ेसॉस","chapter":"6","verse":"18","text":"तथा आत्मा में हर समय विनती और प्रार्थना की जाती रहे. जागते हुए लगातार बिना थके प्रयास करना तुम्हारा लक्ष्य हो. सभी पवित्र लोगों के लिए निरंतर प्रार्थना किया करो."},{"book":"इफ़ेसॉस","chapter":"6","verse":"19","text":"मेरे लिए भी प्रार्थना करो कि मेरा मुख खुलने पर मुझे ईश्वरीय सुसमाचार के भेद की साहस के साथ बोलने की क्षमता प्रदान की जाए,"},{"book":"इफ़ेसॉस","chapter":"6","verse":"20","text":"जिस ईश्वरीय सुसमाचार के लिए मैं इन बेड़ियों में भी राजदूत हूं कि मैं इनमें रहते हुए साहस के साथ बोल सकूं, जैसा कि सही भी है."},{"book":"इफ़ेसॉस","chapter":"6","verse":"21","text":"तुख़िकस, जो प्रभु में मेरा प्रिय भाई और एक विश्वासयोग्य सेवक है, तुम्हें मेरी सभी परिस्थितियों और गतिविधियों से अवगत करा देगा."},{"book":"इफ़ेसॉस","chapter":"6","verse":"22","text":"मैं उसे तुम्हारे पास इसी उद्देश्य से भेज रहा हूं, कि तुम हमारी स्थिति से अवगत हो जाओ, और वह तुम्हारे हृदयों को प्रोत्साहित कर सके."},{"book":"इफ़ेसॉस","chapter":"6","verse":"23","text":"पिता परमेश्वर और प्रभु येशु मसीह की ओर से सभी भाई बहनों को शांति और विश्वास के साथ सप्रेम नमस्कार."},{"book":"इफ़ेसॉस","chapter":"6","verse":"24","text":"उन सभी पर अनुग्रह होता रहे, जो हमारे प्रभु येशु मसीह से कभी न खत्म होनेवाला प्रेम करते हैं."}]}