{"data":[{"book":"میکاہ","chapter":"4","verse":"1","text":"آخری ایام میں رب کے گھر کا پہاڑ مضبوطی سے قائم ہو گا۔ سب سے بڑا یہ پہاڑ دیگر تمام بلندیوں سے کہیں زیادہ سرفراز ہو گا۔ تب اُمّتیں جوق در جوق اُس کے پاس پہنچیں گی،"},{"book":"میکاہ","chapter":"4","verse":"2","text":"اور بےشمار قومیں آ کر کہیں گی، ”آؤ، ہم رب کے پہاڑ پر چڑھ کر یعقوب کے خدا کے گھر کے پاس جائیں تاکہ وہ ہمیں اپنی مرضی کی تعلیم دے اور ہم اُس کی راہوں پر چلیں۔“"},{"book":"میکاہ","chapter":"4","verse":"3","text":"رب بین الاقوامی جھگڑوں کو نپٹائے گا اور دُور تک کی زورآور قوموں کا انصاف کرے گا۔ تب وہ اپنی تلواروں کو کوٹ کر پھالے بنائیں گی اور اپنے نیزوں کو کانٹ چھانٹ کے اوزار میں تبدیل کریں گی۔ اب سے نہ ایک قوم دوسری پر حملہ کرے گی، نہ لوگ جنگ کرنے کی تربیت حاصل کریں گے۔"},{"book":"میکاہ","chapter":"4","verse":"4","text":"ہر ایک اپنی انگور کی بیل اور اپنے انجیر کے درخت کے سائے میں بیٹھ کر آرام کرے گا۔ کوئی نہیں رہے گا جو اُنہیں اچانک دہشت زدہ کرے۔ کیونکہ رب الافواج نے یہ کچھ فرمایا ہے۔"},{"book":"میکاہ","chapter":"4","verse":"5","text":"ہر دوسری قوم اپنے دیوتا کا نام لے کر پھرتی ہے، لیکن ہم ہمیشہ تک رب اپنے خدا کا نام لے کر پھریں گے۔"},{"book":"میکاہ","chapter":"4","verse":"6","text":"رب فرماتا ہے، ”اُس دن مَیں لنگڑوں کو جمع کروں گا اور اُنہیں اکٹھا کروں گا جنہیں مَیں نے منتشر کر کے دُکھ پہنچایا تھا۔"},{"book":"میکاہ","chapter":"4","verse":"7","text":"مَیں لنگڑوں کو قوم کا بچا ہوا حصہ بنا دوں گا اور جو دُور تک بھٹک گئے تھے اُنہیں طاقت ور اُمّت میں تبدیل کروں گا۔ تب رب اُن کا بادشاہ بن کر ابد تک صیون پہاڑ پر اُن پر حکومت کرے گا۔"},{"book":"میکاہ","chapter":"4","verse":"8","text":"جہاں تک تیرا تعلق ہے، اے ریوڑ کے بُرج، اے صیون بیٹی کے پہاڑ، تجھے پہلے کی سی سلطنت حاصل ہو گی۔ یروشلم بیٹی کو دوبارہ بادشاہت ملے گی۔“"},{"book":"میکاہ","chapter":"4","verse":"9","text":"اے یروشلم بیٹی، اِس وقت تُو اِتنے زور سے کیوں چیخ رہی ہے؟ کیا تیرا کوئی بادشاہ نہیں؟ کیا تیرے مشیر سب ختم ہو گئے ہیں کہ تُو دردِ زہ میں مبتلا عورت کی طرح پیچ و تاب کھا رہی ہے؟"},{"book":"میکاہ","chapter":"4","verse":"10","text":"اے صیون بیٹی، جنم دینے والی عورت کی طرح تڑپتی اور چیختی جا! کیونکہ اب تجھے شہر سے نکل کر کھلے میدان میں رہنا پڑے گا، آخر میں تُو بابل تک پہنچے گی۔ لیکن وہاں رب تجھے بچائے گا، وہاں وہ عوضانہ دے کر تجھے دشمن کے ہاتھ سے چھڑائے گا۔"},{"book":"میکاہ","chapter":"4","verse":"11","text":"اِس وقت تو متعدد قومیں تیرے خلاف جمع ہو گئی ہیں۔ آپس میں وہ کہہ رہی ہیں، ”آؤ، یروشلم کی بےحرمتی ہو جائے، ہم صیون کی حالت دیکھ کر لطف اندوز ہو جائیں۔“"},{"book":"میکاہ","chapter":"4","verse":"12","text":"لیکن وہ رب کے خیالات کو نہیں جانتے، اُس کا منصوبہ نہیں سمجھتے۔ اُنہیں معلوم نہیں کہ وہ اُنہیں گندم کے پُولوں کی طرح اکٹھا کر رہا ہے تاکہ اُنہیں گاہ لے۔"},{"book":"میکاہ","chapter":"4","verse":"13","text":"”اے صیون بیٹی، اُٹھ کر گاہ لے! کیونکہ مَیں تجھے لوہے کے سینگوں اور پیتل کے کُھروں سے نوازوں گا تاکہ تُو بہت سی قوموں کو چُور چُور کر سکے۔ تب مَیں اُن کا لُوٹا ہوا مال رب کے لئے مخصوص کروں گا، اُن کی دولت پوری دنیا کے مالک کے حوالے کروں گا۔“"}]}