{"data":[{"book":"1 Timoseo","chapter":"3","verse":"1","text":"Itangodi aino nni ihiu kuva, “Munu alembêla kuva nkúlodya wa vanu vankulupîla Yesu, aneyo àlembela madengo lambone.”"},{"book":"1 Timoseo","chapter":"3","verse":"2","text":"Bahi nkúlodya wa vanu vankulupîla Yesu àlembelewa ààve munu akáambika kwa chinu chohecho. Àlembelewa ààve chihi na mmahe yumo, na ààve munu avêle na ntima ukápundiha na ààve munu alihulûla mwene, na ààve munu wakweshimika na ààve munu apwechelêla vayeni na ààve munu ahulûla kuhunda."},{"book":"1 Timoseo","chapter":"3","verse":"3","text":"Àlembelewa anààve munu wa kukalewa, wala nkúkalipa, henga àlembelewa ààve mpole na munu wa kutamwa namene amani, na àlembelewa anààve munu wa kutamwa namene dihela."},{"book":"1 Timoseo","chapter":"3","verse":"4","text":"Àlembelewa ààve munu ahulûla kuvaimilila saana vanu va nng'ande mwake na ààve munu ahulûla kuvaduma vana vake uchinga vààve vana va kupilikana na vavêle na eshima mwalehu."},{"book":"1 Timoseo","chapter":"3","verse":"5","text":"Kwa kuva, ikàva munu nanga pahulula kuvaimilila vanu va nng'ande mwake, àmbehulula dachi kulichunga likuwa lya vanu va Nnungu vankulupîla Yesu?"},{"book":"1 Timoseo","chapter":"3","verse":"6","text":"Akálembelewa ààve munu ankulupidîle Yesu chihambihambi, uyopa ànalyona dahu, nkumatoka muchi chanamatweke Ibilisi na kuhukumiwa."},{"book":"1 Timoseo","chapter":"3","verse":"7","text":"Uchocho, àlembelewa alombolewe kwa mambo lambone na vanu vavêle panda, uchinga anaambike na kukamuka nnutambo lwa Ibilisi."},{"book":"1 Timoseo","chapter":"3","verse":"8","text":"Uchocho, na vanu vatondôlwa kuva mashemasi navanang'o vàlembelewa vààve vanu vaeshimika, vanààve vanu vavêle na makudungilo mavili, wala vanààve vanu va kukalewa, wala vanààve vanu vavêle na tama ya dimali."},{"book":"1 Timoseo","chapter":"3","verse":"9","text":"Vàlembelewa vaikamule kwa ntima ukáhukumika sili ya ing'ulupa ihunukuliwîje."},{"book":"1 Timoseo","chapter":"3","verse":"10","text":"Vàlembelewa valingwe hoti, koka vakàonekana kuva vakáyambika, bahi vànafala kuva mashemasi."},{"book":"1 Timoseo","chapter":"3","verse":"11","text":"Ajavao na vanang'o vàlembelewa vààve vanu vaeshimika, vanààve vanu va kulambilila, henga vàlembelewa vààve vanu vavêle na ntima ukápundiha na vakulupîka kwa vitukutuku vyammalele."},{"book":"1 Timoseo","chapter":"3","verse":"12","text":"Mashemasi vàlembelewa vààve na mmahe yumo bahi, na vàlembelewa vààve vanu vavachûnga saana vana vao pamo na vanu va n'ding'ande dyavo."},{"book":"1 Timoseo","chapter":"3","verse":"13","text":"Kwa kuva, avala vakôla madengo lavo saana, vàling'a eshima, na vànahulula kuyanjaja bila kuyopa habali dya ing'ulupa ivavenayo kwa Yesu Kilisto."},{"book":"1 Timoseo","chapter":"3","verse":"14","text":"Nìkulembila baluwa aino, ikànava ngùlolela kwida maduva ulola unakulola."},{"book":"1 Timoseo","chapter":"3","verse":"15","text":"Henga ikàva nìmbetima kuhwika, ìlembelewa umale namuna ya iikadi ilembelêwa muing'ande ya Nnungu, yani nnikuwa lyammalele lya vanu va Nnungu avêle na umi. Vanu va Nnungu vankulupîla Yesu vàvele muchi chipanda na nsingi wa uhiu."},{"book":"1 Timoseo","chapter":"3","verse":"16","text":"Nanga lipamba lyohelyo kuva, alano njo makudungilo lanapihike la ukulu wa ing'ulupa yetu kuva,"}]}