{"data":[{"book":"Watagusa","chapter":"16","verse":"1","text":"Samsoni nakaluta Gasa, ako nakamona mdala mng'hondwa, Samsoni nakawasa naye."},{"book":"Watagusa","chapter":"16","verse":"2","text":"Wanhu wa Gasa nalowavizelele kota Samsoni ka kula, nawazunguluta honhu heng'ha kuno wombeteza heye nechilo yeng'ha kuli lwizi lwa muji. Nawanyamalila tulu nechilo yeng'ha kuno wochijesa na kilonjela hewo kwa hewo, “Tubeteze mbaka kubwemwenzuche, ndo tomkopola.”"},{"book":"Watagusa","chapter":"16","verse":"3","text":"Lelo Samsoni nakawasa mbaka hagati ha nechilo, hamba nakalilimka, nakebata lwizi lwa muji na mizengo mili ja lwizi, nakang'humbula lwizi hamwe na mhajilo zake na kuvipika. Nakavihilika mbaka kuli chinhembenhembe cha chila chidunda chilingilola na Hebuloni."},{"book":"Watagusa","chapter":"16","verse":"4","text":"Hamba, logakwete ago, Samsoni nakamgana mdala yumwe kuli ibindi lya Soleki, itagwa lyake lyali Delila."},{"book":"Watagusa","chapter":"16","verse":"5","text":"Nawo wakulu wa Wafilisti nawamlutila na kumlonjela, “Mhembulize leka uvizele mwaluko wa mong'ho wa heye na ndaze vyotuweza kumsumya, leka tumuwope na kumgaza. Natwe tokupa chila munhu sendi elufu imwe na miya imwe.”"},{"book":"Watagusa","chapter":"16","verse":"6","text":"Delila nakamlonjela Samsoni, “Dedede, ndonjele mwaluko wa mong'ho wa hegwe na ndaze wanhu vyowoweza kukuwopa na kukugaza.”"},{"book":"Watagusa","chapter":"16","verse":"7","text":"Samsoni nakamlonjela, “Wone wanhu wondiwopa kwa ng'weso saba ndodi za upinde, aho ndo hondiwa ng'hochele na ndowa kota wanhu wayangu wanji.”"},{"book":"Watagusa","chapter":"16","verse":"8","text":"Aho ndo wakulu wa Wafilisti nawamigalila Delila ng'weso saba ndodi. Delila nakamuwopa Samsoni."},{"book":"Watagusa","chapter":"16","verse":"9","text":"Ayo mdala nayali na walume kuli chihengo cha heye cha mgati, wombeteza Samsoni. Lelo yula mdala nakamlonjela Samsoni, “Wafilisti wanguya.” Samsoni nakazidumula zila ng'weso kota vyoulingudumuligwa uzi wa mhamba hala houdoliza chiluli. Lelo mwaluko wa mong'ho wa heye hauzeleche hebu kwa mhela wula."},{"book":"Watagusa","chapter":"16","verse":"10","text":"Delila nakamlonjela Samsoni, “Nakumbeza na kulonga udesi kwa heni. Lelo ndonjele, koweza kuwopigwa kwa chinhu chachi?”"},{"book":"Watagusa","chapter":"16","verse":"11","text":"Samsoni nakamlonjela, “Wone wondiwopa kwa ng'weso zinyale na hambe zikole mijito ne zuwa limwe, aho ndo hondiwa ng'hochele na ndowa kota wanhu wayangu wanji.”"},{"book":"Watagusa","chapter":"16","verse":"12","text":"Lelo Delila nakegala ng'weso zinyale na kumuwopa nazo, nakamlonjela, “Wafilisti wanguya, Samsoni.” Na wala wawele wombeteza Samsoni nawali kuli chihengo cha mgati. Naye Samsoni nakazidumula zila ng'weso, nakazitoza kulawa kuli moko ga heye kota uzi."},{"book":"Watagusa","chapter":"16","verse":"13","text":"Delila nakamlonjela Samsoni, “Sambi kahi nakumbeza, nakulonga udesi kwa heni. Ndonjele, kowopigwa kwa chinhu chachi kahi lelo?” Samsoni nakamlonjela, “Wone wotawa vifundo saba vya mnvili za mutwi wa heni na kuziwopa ng'hatu kuli mtande wa kutawila nguwo, nani ndowa kota wanhu wayangu wanji.”"},{"book":"Watagusa","chapter":"16","verse":"14","text":"Lelo Delila nakaziwopa azo mnvili kuli mtande wa kutawila nguwo, nakamlonjela Samsoni, “Wafilisti wanguya.” Naye Samsoni nakalilimka kulawa kuli usinjizi, nakang'humbula wula mtande."},{"book":"Watagusa","chapter":"16","verse":"15","text":"Delila nakamlonjela Samsoni, “Koweza ndaze kulonga ‘Ndangukugana’ kuno nhumbula ya hegwe hambe ingane? Nakumbeza lwa kadatu, hambe hundonjele mwaluko wa mong'ho ukulu wa hegwe.”"},{"book":"Watagusa","chapter":"16","verse":"16","text":"Delila nayali yomtunya Samsoni chila zuwa kwa kumuuza kuwala mbuli yila, muhe wa heye naugazika habehi kubagama."},{"book":"Watagusa","chapter":"16","verse":"17","text":"Aho ndo Samsoni nakamlonjela geng'ha gawele mnhumbula ya heye, nakamlonjela, “Nzembe haikolile hebu kumutwi kwa heni kwa vila heni nda Mnazili wa Mkulu Nguluwi kulawa mmunda mwa mayangu. Wone mbeye mnvili za heni, aho ndo mong'ho wa heni wokuka, nani ndowa ng'hochele na kuwa kota wanhu wayangu.”"},{"book":"Watagusa","chapter":"16","verse":"18","text":"Lelo Delila loyawene kota Samsoni nakamlonjela geng'ha gawele mnhumbula ya heye, nakamlajiza munhu kuwachema wakulu wa Wafilisti, yolonga, “Muye kuno sambi baha, mina nakandonjela uviso wa heye weng'ha.” Aho ndo wakulu wa Wafilisti nawaluta kuno waholile sendi mmoko mwa hewo."},{"book":"Watagusa","chapter":"16","verse":"19","text":"Naye Delila nakamdita Samsoni yawe na usinjizi na yawase kuli mafugamilo ga heye. Hamba Delila nakamchema munhu na kubeya vila vifundo saba vya mnvili za kumutwi mwa heye, nakaluka kumgaza na mong'ho wa heye naumlawa."},{"book":"Watagusa","chapter":"16","verse":"20","text":"Hamba Delila nakalonga, “Wafilisti wanguya.” Samsoni nakalilimka kulawa kuli usinjizi, nakalonga, “Ndoluta kunze kota zuwa linji na kilohola.” Ila havizelele kota Mkulu Nguluwi nakamleka."},{"book":"Watagusa","chapter":"16","verse":"21","text":"Wafilisti nawamibata na kumlavya meho ga heye, nawadulika na heye mbaka Gasa. Nawamuwopa kwa ng'weso za shaba na kumha mijito ja kubalasa nyhule mchinweng'ho."},{"book":"Watagusa","chapter":"16","verse":"22","text":"Ila zila mnvili za mutwi wa heye nazaluka kukula hala du lozibeyigwe."},{"book":"Watagusa","chapter":"16","verse":"23","text":"Hamba wakulu wa Wafilisti naweting'hana hamwe leka kumlavila nhambiko mlungu wa hewo Dagoni kuno wosangalala, mina nawalonga, “Mlungu wa hetwe nakamuwika Samsoni, mng'honyo wa hetwe kuli moko ga hetwe.”"},{"book":"Watagusa","chapter":"16","verse":"24","text":"Wala wanhu lowamuwene, nawamfugamila mlungu wa hewo, mina nawalonga, “Mlungu wa hetwe nakamuwika mmoko mwa hetwe ayu mng'honyo wa hetwe. Nakaiwifya isi ya hetwe na kuwakopola wanhu wenji hali hetwe.”"},{"book":"Watagusa","chapter":"16","verse":"25","text":"Nhumbula za hewo nazisangalala, nawalonga, “Mumigale Samsoni leka yatuditile chinhu cha kutudita hetwe tuseche.” Lelo nawamigala Samsoni kulawa mchinweng'ho leka yawadite waseche, nawamuwika hagati ha mizengo mili."},{"book":"Watagusa","chapter":"16","verse":"26","text":"Samsoni nakamlonjela yula msongolo yembatile moko, “Ndeche ndikwabase mizengo jiwele jimize ng'handa ino, leka nyhegamile.”"},{"book":"Watagusa","chapter":"16","verse":"27","text":"Lelo ng'handa yila nayali imemile walume na wadala na wakulu weng'ha wa Wafilisti nawali mumo. Kuchinduwiko nakwali na wanhu elufu zidatu walume na wadala, wawele womlola Samsoni vyoyawele yowasecheza."},{"book":"Watagusa","chapter":"16","verse":"28","text":"Samsoni nakamchema Mkulu Nguluwi, yolonga, “Gwa Mkulu Nguluwi, ndangukulanda ung'humbuche, ndangukulanda umhe mong'ho sambi hela, gwa Mkulu Nguluwi, leka ndihiluse chibida kwa Wafilisti kwa chiwalo cha meho ga heni meli.”"},{"book":"Watagusa","chapter":"16","verse":"29","text":"Hamba Samsoni nakajibata jila mizengo mili jiwele yila ng'handa naijikalisila mchanya mwake na nakajegamila, imwe kwa moko wa heye wa kudilo na iyage kwa moko wa heye wa kumoso."},{"book":"Watagusa","chapter":"16","verse":"30","text":"Samsoni nakalonga, “Leka heni mbagame na Wafilisti wano.” Nakajikundujiza mizengo kwa mong'ho wa heye weng'ha, yila ng'handa naiwagwila wala wakulu na wanhu weng'ha wawele mgati mwake. Wanhu wabagame mhela wa kubagama kwa Samsoni, nawali wenji kusinda wala yawakopole mhela Samsoni woyawele mkomu."},{"book":"Watagusa","chapter":"16","verse":"31","text":"Aho ndo wang'holoze Samsoni na wanhu weng'ha wa ivyazi lya mhaza wa heye nawadulika, nawamhola na kuza kumtila hagati ha Sola na Eshitaoli, mchilaga cha kutilila cha Manoa, mhaza wa heye. Samsoni nayali yokola mijito ja utagusa kuli isi ya Isilaeli kwa mhela wa miyaka makumi meli."}]}