{"data":[{"book":"Watagusa","chapter":"4","verse":"1","text":"Hala du loyabagame Ehudi, Waisilaeli nawadita kahi mbuli ziwele Mkulu Nguluwi kanguzona kota ndo wihe."},{"book":"Watagusa","chapter":"4","verse":"2","text":"Mkulu Nguluwi nakawawika kuli moko wa Yabini, mndewa wa Kanaani, nayalongoze ako Hasoli. Chilongozi wa wamizi wa heye nayali Sisela, mwenyeng'haye wa Halosheti-hagojimu."},{"book":"Watagusa","chapter":"4","verse":"3","text":"Waisilaeli nawamlilila Mkulu Nguluwi, kwa vila Yabini nayali na mituka ja chuma ja kitowa ngondo, miya tisa, naye nakawagaza kwa mhela wa miyaka makumi meli."},{"book":"Watagusa","chapter":"4","verse":"4","text":"Lelo Debola, mloli mdala, mchewake Lapidoti, nayawele yowatagusa Waisilaeli kwa mhela wula."},{"book":"Watagusa","chapter":"4","verse":"5","text":"Naye nayali yochikalisa hasi ha mtende wa Debola, hagati ha Lama na Beteli, kuli isi ya vidunda vya Efulaimu, Waisilaeli nawakwina kwa heye leka yawatagusile."},{"book":"Watagusa","chapter":"4","verse":"6","text":"Zuwa limwe Debola nakalajiza munhu yumwe yamcheme Balaka, mwana mlume wa Abinoamu kulawa Kedeshi-Nafutali, nakamlonjela, “Mkulu Nguluwi, Nguluwi wa Isilaeli kangukulajiza udite hino, ‘Ulute, ukawahole wanhu elufu kumi (10,000) wa nhanzi ya Nafutali na wa nhanzi ya Sebuluni leka uwalongoze kuluta kuli chidunda cha Taboli."},{"book":"Watagusa","chapter":"4","verse":"7","text":"Nani ndomlongoza Sisela, mkulu wa wamizi wa Yabini, mbaka kuli lwanda lwa Kishoni, hamwe na mituka ja heye na wanhu wa heye kota vyowali, ndomuwika mmoko mwa hegwe.’ ”"},{"book":"Watagusa","chapter":"4","verse":"8","text":"Balaka nakamlonjela Debola, “Wone koluta hamwe na heni, nani ndoluta, ila wone hambe ulute, nani siluta hebu.”"},{"book":"Watagusa","chapter":"4","verse":"9","text":"Lelo Debola nakalonga, “Ndikomya ndoluta hamwe na hegwe, ila hambe utogoligwe hebu kwa kusumya ngondo, kwa vila Mkulu Nguluwi komuwika Sisela kuli moko wa mdala.” Debola nakenuka, nakaluta hamwe na Balaka mbaka Kedeshi."},{"book":"Watagusa","chapter":"4","verse":"10","text":"Balaka nakazichema nhanzi za Nafutali na Sebuluni leka walute Kedeshi, wanhu elufu kumi (10,000) nawamuwinza. Debola nakaluta hamwe na heye."},{"book":"Watagusa","chapter":"4","verse":"11","text":"Lelo Hebeli, Mkeni, nayali yebagule na Wakeni, wawele ndo walelwa wa Hobabu, mkweye Musa, nakawika ihema lya heye hali mwaloni uwele Saananimu, habehi na Kedeshi."},{"book":"Watagusa","chapter":"4","verse":"12","text":"Wanhu nawamlonjela Sisela kota Balaka, mwana wa Abinoamu, nakaluta kuli chidunda cha Taboli."},{"book":"Watagusa","chapter":"4","verse":"13","text":"Sisela nakajikungajiza mituka ja heye jeng'ha ja chuma miya tisa na wanhu weng'ha wowawele hamwe na heye, kulawa Halosheti-hagojimu mbaka lwanda lwa Kishoni."},{"book":"Watagusa","chapter":"4","verse":"14","text":"Debola nakamlonjela Balaka, “Winuche, zuwa lino ndo zuwa liwele Mkulu Nguluwi nakamuwika Sisela mmoko mwa hegwe. Ndaze, Mkulu Nguluwi nahakulongole?” Lelo Balaka nakadulika kulawa kuli chidunda cha Taboli na wanhu elufu kumi (10,000)."},{"book":"Watagusa","chapter":"4","verse":"15","text":"Mkulu Nguluwi nakamdita Sisela yalemwele yawele na mituka ja heye na wamizi wa heye weng'ha hali Balaka, kwa ipanga. Lelo Sisela nakadulika kulawa kuli mutuka wa heye, nakabilima kwa magulu."},{"book":"Watagusa","chapter":"4","verse":"16","text":"Ila Balaka nakajiwinza mituka na wamizi mbaka Halosheti-hagojimu, wala wamizi weng'ha wa Sisela nawakopoligwa kwa ipanga. Haponile munhu ne yumwe."},{"book":"Watagusa","chapter":"4","verse":"17","text":"Ila Sisela nakabilima kwa magulu, nakalifika ihema lya Yaeli, mchewake Hebeli, Mkeni. Nakadita ahyo kwa vila nakwali na kikala goya hali Yabini, yawele mndewa wa Hasoli na kwa lukolo lwa Hebeli, Mkeni."},{"book":"Watagusa","chapter":"4","verse":"18","text":"Yaeli nakalawa kuza kumbochela Sisela, nakamlonjela, “Uye mkulu wa heni, uye kwa heni, uleche kudumba.” Nakenjila kuli ihema lya heye, naye nakamgubika na kumvisa kwa igolole."},{"book":"Watagusa","chapter":"4","verse":"19","text":"Sisela nakamlonjela, “Dedede umhe mazi nyinwe, mina ndina ng'halu.” Nakagubula chihako cha igozi cha itombo, nakamha yanwe, hamba nakamgubika kahi."},{"book":"Watagusa","chapter":"4","verse":"20","text":"Naye Sisela nakamlonjela, “Wime hali lwizi lwa ihema, leka munhu yoneche yokuya na kukuuza, ‘Hana munhu hano,’ Mwidichile, ‘Hebu, haduhu.’ ”"},{"book":"Watagusa","chapter":"4","verse":"21","text":"Sisela nayali yebatigwe ng'hatu na usinjizi, nakawasa. Lelo Yaeli, mchewake Hebeli, nakahola chigingi cha ihema, nakahola kahi nyundo, nakamlutila mholemhole, nakamtowa na kumtowelela chila chigingi kumutwi kwa heye, chigingi acho nachinjila mbaka mgati mwa sangalaza, lelo nakabagama bahala."},{"book":"Watagusa","chapter":"4","verse":"22","text":"Hamba, Balaka loyawele yomuwinza Sisela, Yaeli nakalawa leka yambochele, nakamlonjela, “Uye, nani ndokulajila yula munhu youlingumpala.” Lelo nakaluta, Sisela nayali yawasile amo, yabagame, chigingi acho nachali kuli mutwi wa heye."},{"book":"Watagusa","chapter":"4","verse":"23","text":"Lelo ahyo ndo Nguluwi vyoyamsumile Yabini, mndewa wa Kanaani hali Waisilaeli zuwa alyo."},{"book":"Watagusa","chapter":"4","verse":"24","text":"Moko wa Waisilaeli naulutilila kuwa na mong'ho kwa Yabini, mndewa wa Kanaani, mbaka lowamdumile."}]}