{"data":[{"book":"Watagusa","chapter":"6","verse":"1","text":"Hamba Waisilaeli nawadita kahi mbuli ziwele Mkulu Nguluwi kanguzona kota ndo wihe, naye Mkulu Nguluwi nakawawika mmoko mwa Wamidiani kwa mhela wa miyaka saba."},{"book":"Watagusa","chapter":"6","verse":"2","text":"Wamidiani nawali na mong'ho lukami kusinda Waisilaeli, lelo Waisilaeli nawegongomanyila honhu ha kivisa kuli vidunda na mhalika na ngome."},{"book":"Watagusa","chapter":"6","verse":"3","text":"Lelo hala Waisilaeli lowanyalile nyhadikwa kuli migunda, Wamidiani na Waamaleki na wala wanhu wa kolilawilaga isanya, nawoya kuwatowa."},{"book":"Watagusa","chapter":"6","verse":"4","text":"Wanhu awo nawawika kambi ya hewo kuli isi na kuwifya mbena mbaka Gasa. Hawalechile chinhu choneche kuli isi ya Isilaeli, ne ming'holo ne misenga ne midogowi."},{"book":"Watagusa","chapter":"6","verse":"5","text":"Kwa vila nawoya na misenga ja hewo na mihema ja hewo, nawoya wenji ng'hatu kota nzije na ngamiya wa hewo wawele wenji lukami. Nawenjila kuli isi ayo leka wawifye chila chinhu."},{"book":"Watagusa","chapter":"6","verse":"6","text":"Waisilaeli nawaditigwa wawe ng'hochele lukami kwa chiwalo cha Wamidiani, nawo Waisilaeli nawamlilila Mkulu Nguluwi."},{"book":"Watagusa","chapter":"6","verse":"7","text":"Waisilaeli lowamlilile Mkulu Nguluwi kwa chiwalo cha Wamidiani,"},{"book":"Watagusa","chapter":"6","verse":"8","text":"Mkulu Nguluwi nakamlajiza mloli yalute kwa Waisilaeli, mloli ayo nakawalonjela, “Mkulu Nguluwi, Nguluwi wa Waisilaeli nakalonga hino, ‘Heni ndiwegala hemwe kulawa Misili, komuwele wapogozi."},{"book":"Watagusa","chapter":"6","verse":"9","text":"Nandiwalohola kulawa kuli moko ga Wamisili na moko ga weng'ha wowawele wowagaza hemwe, nani ndiwawinga woche kwa hemwe na kuwapa hemwe isi ya hewo."},{"book":"Watagusa","chapter":"6","verse":"10","text":"Hamba nandiwalonjela hemwe kota heni ndo Mkulu Nguluwi, Nguluwi wa hemwe, mleche kujifugamila milungu ja Waamoli, jiwele kuli isi yomlingikala hemwe sambi. Ila hambe mhulichize lizi lya heni.’ ”"},{"book":"Watagusa","chapter":"6","verse":"11","text":"Mhilisi wa Mkulu Nguluwi nakaluta na kikalisa hasi hali mwaloni uwele ako Ofula, mwaloni wa Yoashi, Mwabieseli. Gideoni mwana wa Yoashi, nayali yopulula ngano mgati mwa honhu ha kukamila zabibu, leka Wamidiani waleche kumona."},{"book":"Watagusa","chapter":"6","verse":"12","text":"Mhilisi wa Mkulu Nguluwi nakamlawila na kumlonjela, “Mkulu Nguluwi ka hamwe na hegwe, gwa uwele na mong'ho ng'hatu.”"},{"book":"Watagusa","chapter":"6","verse":"13","text":"Gideoni nakamlonjela, “Gwa Mkulu wa heni, wone Mkulu Nguluwi ka hamwe na hetwe, lekachoni mbuli azi zeng'ha zitufika hetwe? Gakohi madito ga heye ga kububuwaza gowatulonjele wasekulu wa hetwe kuno wolonga, ‘Ndaze, hawele Mkulu Nguluwi, yatugale kuno kulawa Misili?’ Ila sambi nakatuleka, naye nakatuwika kuli moko ga Wamidiani.”"},{"book":"Watagusa","chapter":"6","verse":"14","text":"Mkulu Nguluwi nakamlola, nakalonga, “Ulute kwa ludali lwako alo, ukawalohole Waisilaeli kuli moko ga Wamidiani. Ndaze, siwele heni ndikulajize?”"},{"book":"Watagusa","chapter":"6","verse":"15","text":"Nakamlonjela, “Gwa Mkulu Nguluwi, ndowalohola ndaze Waisilaeli? Lole, lukolo lwa heni ndo ng'hochele lukami kuli nhanzi ya Manase na heni ndo mdodo kuli ivyazi lya heni.”"},{"book":"Watagusa","chapter":"6","verse":"16","text":"Mkulu Nguluwi nakamlonjela, “Ndikomya, ndowa hamwe na hegwe, nagwe kowatowa Wamidiani kota munhu yumwe.”"},{"book":"Watagusa","chapter":"6","verse":"17","text":"Gideoni nakamlonjela, “Kota hegwe nakunojezwa na heni, lelo ndajile ulajilo kota hegwe, Mkulu Nguluwi ndo ulingulonga na heni."},{"book":"Watagusa","chapter":"6","verse":"18","text":"Dedede, uleche kuka hano mbaka ndikalavye nhambiko ya heni na kuiwika hali hegwe.” Nakalonga, “Ndobeteza mbaka louhiluka.”"},{"book":"Watagusa","chapter":"6","verse":"19","text":"Lelo Gideoni nakenjila mgati, nakachiwika goya chinyehe na kugongomanya mibumunda johajiwichigwe usaso kwa kilo kumi za utimbo. Nakawika jila miwunde kuli chidoto, nakawika mhuzi kuli chiya, nakamgalila hala kunze hali mwaloni, nakamha."},{"book":"Watagusa","chapter":"6","verse":"20","text":"Naye mhilisi wa Nguluwi nakamlonjela, “Uhole jila miwunde na mibumunda johajiwichigwe usaso, ujiwiche mchanya mwa italawe ali, ulute ukaubohole mhuzi awu mchanya mwa avyo vinhu.” Nakadita ahyo."},{"book":"Watagusa","chapter":"6","verse":"21","text":"Hamba mhilisi wa Mkulu Nguluwi nakagolola yila ng'hweku yoyawelenayo mmoko mwa heye, nakajidoliza jila miwunde na jila mibumunda. Chiluli nachilawila kuli alyo italawe na kulakaza miwunde na jila mibumunda johajiwichigwe usaso. Mhilisi wa Mkulu Nguluwi nakoka hali heye."},{"book":"Watagusa","chapter":"6","verse":"22","text":"Gideoni loyavizele kota nakamona mhilisi wa Mkulu Nguluwi, nakalonga, “Ndochona, gwa Mkulu Nguluwi Yawele na Ludali. Ndimona mhilisi wa hegwe kwa meho ga heni.”"},{"book":"Watagusa","chapter":"6","verse":"23","text":"Ila Mkulu Nguluwi nakamlonjela, “Kikala goya kuwe kwa hegwe. Uleche kudumba, hubagama.”"},{"book":"Watagusa","chapter":"6","verse":"24","text":"Gideoni nakamzenjela Mkulu Nguluwi honhu ha kulavila nhambiko, nakahachema honhu aho “Mkulu Nguluwi ndo Kikala Goya.” Honhu aho ha Ofula, muji wa lukolo lwa Waabieseli, muji uwele aho mbaka lehano."},{"book":"Watagusa","chapter":"6","verse":"25","text":"Nechilo ayo, Mkulu Nguluwi nakamlonjela Gideoni, “Ulihole isenga ilume lya keli lya mhaza wa hegwe liwele na miyaka saba, ulute ukabomole honhu ha kulavila nhambiko ha Baali, hawele mhaza wa hegwe kanguhafugamila na ukabene izengo lya limalukolo lya Ashela liwele habehi na honhu ha kulavila nhambiko,"},{"book":"Watagusa","chapter":"6","verse":"26","text":"hamba ukamzenjele goya Mkulu Nguluwi wa hegwe honhu ha kulavila nhambiko mchanya mwa chidunda achi chido, kota vyoilinguganigwa. Ukalihole lila ibuguma na kulilavya nhambiko ya kulakazwa, kwa ngodi za izengo lya limalukolo lya Ashela lyoulibomole.”"},{"book":"Watagusa","chapter":"6","verse":"27","text":"Gideoni nakahola wanhu kumi hali vitumagwa wa heye, nakadita kota vyoyalajizwe na Mkulu Nguluwi, ila kwa vila nakalidumba ivyazi lya heye na wanhu wa muji, haditile mbuli azo nemisi, ila nakadita nechilo."},{"book":"Watagusa","chapter":"6","verse":"28","text":"Wenyeng'haye wa muji lowalilimche lufuku, nawona honhu ha kulavila nhambiko ha Baali habomoligwa na lila izengo lya Ashela liwele habehi nalibenigwa na lila ibuguma lya keli nalilavigwa nhambiko mchanya mwa honhu ha kulavila nhambiko hazenjigwe."},{"book":"Watagusa","chapter":"6","verse":"29","text":"Nawali wochilonjela hewo kwa hewo, “Whaani yaditile mbuli ayi?” Nalowapalile mbuli ayi na kuuza, nawalonga, “Gideoni mwana wa Yoashi ndo yaditile mbuli ayi.”"},{"book":"Watagusa","chapter":"6","verse":"30","text":"Wenyeng'haye wa muji awo nawamlonjela Yoashi, “Umigale mwanago yabagame kwa chiwalo cha kubomola honhu ha kulavila nhambiko ha Baali na kulibena lila izengo lya Ashela liwele habehi na honhu ha kulavila nhambiko.”"},{"book":"Watagusa","chapter":"6","verse":"31","text":"Yoashi nakawalonjela wanhu weng'ha wowawele wochitwanza na heye, “Ndaze, momlewela Baali? Ama momlohola hemwe? Heye yomlewela kobagama lokung'hali kubwemwenzuka. Wone Baali ndo Nguluwi, yelewele heye yuye kwa vila munhu yumwe nakabomola honhu ha heye ha kulavila nhambiko.”"},{"book":"Watagusa","chapter":"6","verse":"32","text":"Kulawa zuwa lila nawamchema Gideoni, Yelubaali, nakalonga, “Baali yelewele na Gideoni kwa vila nakabomola honhu ha heye ha kulavila nhambiko.”"},{"book":"Watagusa","chapter":"6","verse":"33","text":"Mhela awo Wamidiani na Waamaleki na wanhu wa kolilawilaga isanya, naweting'hana hamwe, nawaloka lwanda lwa Yolodani na kuwika kambi za hewo kuli ibindi lya Yesileeli."},{"book":"Watagusa","chapter":"6","verse":"34","text":"Ila muhe wa Mkulu Nguluwi naumuyila Gideoni mchanya mwa heye, naye nakapemba mhalamhanda kuwachema Waabieseli leka wamuwinze."},{"book":"Watagusa","chapter":"6","verse":"35","text":"Hamba nakawalajiza wasenga walute hali nhanzi yeng'ha ya Manase, nawo kahi nawachemigwa leka wamuwinze. Nakalajiza kahi wasenga walute kwa nhanzi za Asheli na Sebuluni na Nafutali, nawo nawaluta kuwating'haniza."},{"book":"Watagusa","chapter":"6","verse":"36","text":"Gideoni nakamlonjela Nguluwi, “Wone hegwe kowalohola Waisilaeli kwa moko wa heni, kota vyoulonjile,"},{"book":"Watagusa","chapter":"6","verse":"37","text":"lole, ndowika igozi lya ing'holo kuli honhu ha kupululila nyhule. Wone kuwe na nungwi hela mchanya mwa igozi na misanga jeng'ha jowa jikalile, lelo aho ndovizela kota kowalohola Waisilaeli kwa moko wa heni, kota vyoulonjile.”"},{"book":"Watagusa","chapter":"6","verse":"38","text":"Ahyo, mitondo nakoka lufuku lukami, nakalikama lila igozi, nakailavya yila nhungwi kuli lila igozi, yila nungwi nayali imemile chisaye chimwe."},{"book":"Watagusa","chapter":"6","verse":"39","text":"Hamba Gideoni nakamlonjela Nguluwi, “Dedede, uleche kuzudila. Ndangukulanda ndonje mala imwe kahi, ung'hundize mbiche igozi lino kujeza kahi. Ndangukulanda mchanya mwa igozi kuwe kukalile, ila kuli misanga jeng'ha kuwe na nungwi.”"},{"book":"Watagusa","chapter":"6","verse":"40","text":"Nguluwi nakadita ahyo nechilo ayo. Lila igozi naliwa likalile, ila mchanya mwa misanga jeng'ha nakwali na nungwi."}]}