{"data":[{"book":"Luka","chapter":"1","verse":"1","text":"Mangleja Teofile, sar so džane, but džene lije te pisin tar okova so sasa, so o Dol obećisada prekale prorokura, a ćerdilo maškar amende."},{"book":"Luka","chapter":"1","verse":"2","text":"Pisisade amenđe kola save korkore dikhlje vadži tare anglune đivesa thaj ćerdile sluge e Devlese Lafese,"},{"book":"Luka","chapter":"1","verse":"3","text":"gija i me, mangleja Teofile, tuće pisiv sa redasa, golese so sa taro anglunipe ispitujisadem."},{"book":"Luka","chapter":"1","verse":"4","text":"Gija ka ave uverimo kaj okova so sikade tut tare Hristoso džuvdipe si čačipe."},{"book":"Luka","chapter":"1","verse":"5","text":"Ano vreme e Irodeso o caro e Judejako sasa nesavo svešteniko tare Avijinaso redo,1,5 O Avija sasa šorutno tar kaja grupa sveštenikura thaj sa von sesa kuštika (čhave) e Aaronese, savo sasa angluno izraelsko svešteniko (dikh 2. Dnev 24). akhardola Zaharija thaj lesi romni sasa taro pleme e Aaroneso, savi akhardola Jelisaveta."},{"book":"Luka","chapter":"1","verse":"6","text":"Solduj džene sesa čačutne anglo Dol thaj živisade palo vaćaripe thaj palo zakono e Gospodeso bizo nisavo bilačhipe."},{"book":"Luka","chapter":"1","verse":"7","text":"Len naj sasa čhave, golese kaj i Jelisaveta naštine te ačhol khamni, a solduj džene sesa već purane."},{"book":"Luka","chapter":"1","verse":"8","text":"Jekh đive, o Zaharija kandija e Devle ano Hram golese kaj palo dužnost sasa leso redo,"},{"book":"Luka","chapter":"1","verse":"9","text":"kaj palo adeti e sveštenikurengo birisade le barbutosa te džal e Devlese te kadil ano Svetište e Gospodeso.1,9 E sveštenikura trubuje te phabaren mirišljavo tamjano sar anipe (prinos) e Devlese svako sabalje thaj rat ko oltari savo si posebno andre ano Hramo."},{"book":"Luka","chapter":"1","verse":"10","text":"Thaj kana o Zaharija dija te kadil ano Hram, but manuša sesa avral thaj molisajle e Devlese."},{"book":"Luka","chapter":"1","verse":"11","text":"Tegani e Zaharijase sikadilo o meleko e Gospodeso savo ačhilo ki desno rig taro oltari e kadimaso."},{"book":"Luka","chapter":"1","verse":"12","text":"Kana o Zaharija dikhlja le, but darajlo."},{"book":"Luka","chapter":"1","verse":"13","text":"Al o meleko vaćarda lese: “Ma dara, Zaharije! Golese kaj ći molitva sasa šundi. Ći romni i Jelisaveta ka bijanol murše thaj tu ka de le alav Jovan."},{"book":"Luka","chapter":"1","verse":"14","text":"Tu ka ave radosno thaj bahtalo thaj but džene ka aven blagoslovime lese bijandimasa."},{"book":"Luka","chapter":"1","verse":"15","text":"Golese kaj ka avol baro anglo Gospod thaj ni ka pijol mol thaj zuralo pijipe thaj ka pherdol e Svetone Duxosa dok si ano vođi pe dako."},{"book":"Luka","chapter":"1","verse":"16","text":"O Jovane bute čhaven e Izraelese ka iril anglo Gospod, lengo Dol."},{"book":"Luka","chapter":"1","verse":"17","text":"Vov ka džal anglo Gospod sar manuš savo anol o haberi ano Duxo thaj ano zuralipe sar o Ilija o proroko. Ka miril e ile e dadenđe premale e čhave thaj okola so ni šunen e Devle te aven gođaver sar e manuša save ćeren kova so o Dol phenol kaj si šukar. Sa kava ka ćerol te pripremil e manušen te šaj aven spremna e Gospodese avimase.”"},{"book":"Luka","chapter":"1","verse":"18","text":"O Zaharija vaćarda e melekose: “Pale soste me gova ka džanav? Golese kaj sem purano thaj mi romni si bute beršenđi.”"},{"book":"Luka","chapter":"1","verse":"19","text":"O meleko phenda lese: “Me sem o Gavrilo savo ačhav anglo Dol.1,19 savo ačhav anglo Dol Ano original ačhol: “save ačhen anglo Dol”. Kava si phendo sar ukor e Zaharijase. Prisutnost e Gavriloso, savo avol taro Dol, bi trubula te avol dovoljno dokaz e Zaharijase. Bičhaldo sem te vaćarav tuće kava lačho lafi."},{"book":"Luka","chapter":"1","verse":"20","text":"Ak, ka ave laloro thaj ni ka vaćare dži gova đive dži kaj sa gova ni ćerdol, golese so ni pačajan an me lafura save ka pherdon ano pravo vreme.”"},{"book":"Luka","chapter":"1","verse":"21","text":"Thaj avral e manuša ađućarde e Zaharija thaj čudisajle sose gaći majisajlo ano sveto than e Hrameso."},{"book":"Luka","chapter":"1","verse":"22","text":"A kana iklilo o Zaharija naštine te vaćarol. Vov dija len znakura golese kaj sasa laloro thaj e manuša haljarde kaj dikhlja dičhipe dži kaj sasa ano sveto than e Hrameso."},{"book":"Luka","chapter":"1","verse":"23","text":"Kana nakhle e đivesa tar leso kandipe ano Hramo, o Zaharija đelo čhere."},{"book":"Luka","chapter":"1","verse":"24","text":"Pale kala đivesa ačhili khamni i Jelisaveta lesi romni thaj ni iklili avral pandž čhon1,24 Pale pandž čhon ka pindžarol kaj si khamni.  thaj vaćarda:"},{"book":"Luka","chapter":"1","verse":"25","text":"“Gija ćerda manđe o Gospod ane kala đivesa kaj pelo lese žal manđe! Uljarda mandar kaja ladž maškare manuša kaj ni sasa ma čhave.”"},{"book":"Luka","chapter":"1","verse":"26","text":"Kana i Jelisaveta sasa šovto čhon khamni, o Dol bičhalda e meleko e Gavrilo ano cikno foro Nazaret ani Galileja"},{"book":"Luka","chapter":"1","verse":"27","text":"ki jekh čhej Marija savi sasa mangli romese e Josifese savo sasa tari kuštik e carosi e Davidesi."},{"book":"Luka","chapter":"1","verse":"28","text":"Kana o meleko o Gavrilo avilo late, phenda: “Av radosno, tu so arakhljan milost. O Gospod si tusa. [Blagoslovimi san maškare džuvlja!]”"},{"book":"Luka","chapter":"1","verse":"29","text":"A voj kaj dikhlja e meleko darajli tare lafura lese thaj dija gođi savo sasa kava pozdrav."},{"book":"Luka","chapter":"1","verse":"30","text":"Thaj phenda laće o meleko: “Ma dara, Marija! Golese kaj arakhljan milost anglo Dol.1,30 arakhljan milost anglo Dol Idiom “naći milost” značil te ave pozitivno prihvatimo nekastar: “O Dol odlučisada te dol tut po milost” li “O Dol sikavol po ljubaznost.”"},{"book":"Luka","chapter":"1","verse":"31","text":"Ak, ka ačhe khamni, ka bijane čhave thaj ka de le alav Isus.1,31 Alav “Isus” značil: o Gospod spasil."},{"book":"Luka","chapter":"1","verse":"32","text":"Vov ka avol baro thaj ka akhardol Čhavo Embareso. O Gospod o Dol ka dol le autoritet te vladil sar caro, sar o David, leso paradad."},{"book":"Luka","chapter":"1","verse":"33","text":"Vov ka caruil ane kuštika e Jakovese sa e đivesa thaj lese carstvose ni ka avol krajo.”"},{"book":"Luka","chapter":"1","verse":"34","text":"Tegani i Marija pučlja e meleko: “Sar ka avol gova kana sem me vadži čhej?”"},{"book":"Luka","chapter":"1","verse":"35","text":"O meleko o Gavrilo vaćarda laće: “O Duxo Sveto ka avol pe tute thaj o zuralipe e Embareso ka učharol tut. Golese kaj gova so ka bijandol ka avol sveto thaj ka akhardol Čhavo e Devleso."},{"book":"Luka","chapter":"1","verse":"36","text":"Ak, ći bibi i Jelisaveta ačhili khamni ane purane berša i ka bijanol murše. E manuša vaćarde kaj voj naštine te ačhol khamni, al akana si šov čhon khamni."},{"book":"Luka","chapter":"1","verse":"37","text":"Golese kaj o Dol šaj sa so phenol!”"},{"book":"Luka","chapter":"1","verse":"38","text":"I Marija phenda: “Ake i me sem sluškinja e Gospodaresi. Nek avol palo ćiro lafi!” Thaj o meleko đelo latar."},{"book":"Luka","chapter":"1","verse":"39","text":"A i Marija pale gola đivesa spremisajli thaj siđarda ani bregali phuv ano foro e Judejako."},{"book":"Luka","chapter":"1","verse":"40","text":"Kana resli odori, đeli ano čher e Zaharijaso thaj pozdravisajli e Jelisavetasa."},{"book":"Luka","chapter":"1","verse":"41","text":"Thaj kana i Jelisaveta šunda o pozdrav e Marijako, čhelda o čhavo ane lako vođi thaj i Jelisaveta pherdili Svetone Duxosa."},{"book":"Luka","chapter":"1","verse":"42","text":"Ane sa o glaso vaćarda e Marijaće: “Em blagoslovimi san maškare sa e džuvlja thaj blagoslovimo o čhavo ane ćiro vođi."},{"book":"Luka","chapter":"1","verse":"43","text":"Kotar manđe kava čast kaj tu i dej me Gospodaresi aviljan ke mande?"},{"book":"Luka","chapter":"1","verse":"44","text":"Golese dikh, kana šundem ćiro pozdrav ane mingre kana, čhelda o čhavoro ane mingro vođi."},{"book":"Luka","chapter":"1","verse":"45","text":"Blago tuće so pačajan kaj ka ćerdol kova so vaćarda tuće o Gospod!”"},{"book":"Luka","chapter":"1","verse":"46","text":"Tegani i Marija vaćarda:"},{"book":"Luka","chapter":"1","verse":"47","text":"Mo duxo veselil pe ano Dol, ane mingro Spasitelji,"},{"book":"Luka","chapter":"1","verse":"48","text":"so sasa milostivno e poniznone sluškinjaće."},{"book":"Luka","chapter":"1","verse":"49","text":"Golese so ćerda manđe but šukaripe o Zuralo Dol,"},{"book":"Luka","chapter":"1","verse":"50","text":"Vov si milostivno sa e manušenđe tare sa e kuštika,"},{"book":"Luka","chapter":"1","verse":"51","text":"Sikada po zuralipe pe vastesa,"},{"book":"Luka","chapter":"1","verse":"52","text":"Čhudija e vladaren taro lengo tron,"},{"book":"Luka","chapter":"1","verse":"53","text":"E bokhalen čaljarda šukarimasa,"},{"book":"Luka","chapter":"1","verse":"54","text":"Pomožisada e Izraele, ćire sluga,"},{"book":"Luka","chapter":"1","verse":"55","text":"sar so obećisada amare kuštikenđe,"},{"book":"Luka","chapter":"1","verse":"56","text":"I Marija bešli e Jelisavetasa paše trin čhon thaj pale gova irisajli čhere."},{"book":"Luka","chapter":"1","verse":"57","text":"A i Jelisavetaće avilo o sato te bijanol thaj bijanda čhave."},{"book":"Luka","chapter":"1","verse":"58","text":"Kana šunde laće pašutne thaj lačhi familija kaj o Gospod sikada laće baro milost, radujisajle lasa."},{"book":"Luka","chapter":"1","verse":"59","text":"Thaj kana o čhavoro sasa ohtoto đive, avile te ćeren le suneti thaj manglje te den le alav Zaharija."},{"book":"Luka","chapter":"1","verse":"60","text":"Al i Jelisaveta vaćarda: “Na, leso alav ka avol Jovan!”"},{"book":"Luka","chapter":"1","verse":"61","text":"Von phende lačhe: “Naj tut khoni ani ćiri familija gole alavesa!”"},{"book":"Luka","chapter":"1","verse":"62","text":"Tegani pučlje e dade e Zaharija vastencar sar bi vov manđola te avol leso alav."},{"book":"Luka","chapter":"1","verse":"63","text":"Thaj o Zaharija manglja khanči pe soste šajine te pisil thaj pisisada: “Jovan ka avol leso alav.” Thaj savore čudisajle."},{"book":"Luka","chapter":"1","verse":"64","text":"Tare jekh drom o Zaharija lija te vaćarol thaj lija te slavil e Devle."},{"book":"Luka","chapter":"1","verse":"65","text":"I dar e Devlesi avili ane sa e pašutne lenđe thaj ki sa i bregali Judeja šundilo kava so sasa."},{"book":"Luka","chapter":"1","verse":"66","text":"Savore dije gođi tar gova:1,66 Ano orginal ačhol: čhute ano ilo “So ka avol tar kava čhavo? Golese so o va e Gospodeso sasa pe leste.”1,66 o va e Gospodeso sasa pe leste Izraz “va e Gospodeso” odnosil pe pe Gospodeso zuralipe. “E Gospodeso zuralipe sasa lesa” il “O Gospod ćerda ane leste zurale”."},{"book":"Luka","chapter":"1","verse":"67","text":"O Zaharija, o dad e Jovaneso, pherdilo e Svetone Duxosa thaj prorokuisada:"},{"book":"Luka","chapter":"1","verse":"68","text":"“Blagoslovimo o Gospod o Dol e Izraeleso"},{"book":"Luka","chapter":"1","verse":"69","text":"Vazdija amenđe e zurale Spasitelje,1,69 e zurale Spasitelje Ano original ačhol: “šing spasenja amenđe”. I šing e životinjenđi sasa simboli taro blagoslovimo zuralipe te branin pe. O Mesija vaćarol vov si sar i šing savi isi la zuralipe te spasil o Izrael sar “savo šaj te spasil amen”."},{"book":"Luka","chapter":"1","verse":"70","text":"sar so vaćarda ano purano vreme"},{"book":"Luka","chapter":"1","verse":"71","text":"kaj ka ikalol amen tare amare dušmanura"},{"book":"Luka","chapter":"1","verse":"72","text":"Sasa milosno amare kuštikenđe,"},{"book":"Luka","chapter":"1","verse":"73","text":"savez savo dija e Avraamese amare paradadese,"},{"book":"Luka","chapter":"1","verse":"74","text":"te ikala amen tare vasta amare dušmajenđe,"},{"book":"Luka","chapter":"1","verse":"75","text":"ano svetost thaj ano pravednost angle leste sa dok sam džuvde."},{"book":"Luka","chapter":"1","verse":"76","text":"A tu, Jovane mo čhavo, ka akhardo proroko Embareso"},{"book":"Luka","chapter":"1","verse":"77","text":"Ka sikave lese manušen sar te pindžaren o spasenje"},{"book":"Luka","chapter":"1","verse":"78","text":"Golese so si e Devleso ilo šukar,"},{"book":"Luka","chapter":"1","verse":"79","text":"te svetlil kolenđe so si ano kalipe1,79 kalipe Kate si i tama metafora pašo odsutnost taro duxovno čačipe. Kate e manušenđe savenđe nedostajil duxovno čačipe vaćarol sar te phene bešen ano kalipe: “manuša save ni džanen o čačipe”. thaj ani sena e merimasi,"},{"book":"Luka","chapter":"1","verse":"80","text":"A o čhavoro o Jovane barilo thaj zurajlo duxosa. Kana barilo, đelo ani pustinja sa dži kaj ni iklilo angle Izraelcura te vaćarol o Lafi e Devleso."}]}