{"data":[{"book":"Luka","chapter":"12","verse":"1","text":"Kana ćidije pe but milja manuša, gaći kaj lije te uštaven jekh avere, a o Isus angleder golestar lija te vaćarol pe sikadenđe: “Aračhen tumen taro kvasaco o farisejsko, so si dujemujengo.12,1 Sar so o kvasaco so širil pe maškar sa o humer, gija lengo licemerje širisajlo maškar sa i zajednica. “Aračhen tumen taro licemerje e farisejengo, savo si sar kvasaco” il “Pazin te na aven licemerna sar o fariseja.” Lengo bi šukar ponašanje utičil pe savorende isto gija sar so o kvasaco utičil po humer."},{"book":"Luka","chapter":"12","verse":"2","text":"Golese kaj naj khanči garado so ni ka pučardol thaj sa so si garado ka šundol angle savorende."},{"book":"Luka","chapter":"12","verse":"3","text":"Golese so si vaćardo ki tomina ka šundol ko svetlo thaj sa so vaćarden čorale ane phangle sobe, ke krovura ka šundol!”"},{"book":"Luka","chapter":"12","verse":"4","text":"“Al vaćarav tumenđe amalalen, ma daran tare kola so šaj mudaren samo o telo, golestar aver khanči našti ćeren tumenđe!"},{"book":"Luka","chapter":"12","verse":"5","text":"Ka vaćarav tumenđe kastar te daran. Daran taro Dol savo šaj mudarol thaj čhudol ani jag savi ni ačhol. Va, phenav tumenđe, Lestar daran!"},{"book":"Luka","chapter":"12","verse":"6","text":"Ni li bićindon pandž čiriklja baše duj pare? Thaj ni jekha ni zabistrol o Dol."},{"book":"Luka","chapter":"12","verse":"7","text":"A tumenđe i tumare bala ko šoro si đinde.12,7 Šaj pouzdaji amen ano Dol. Vov džanol po but nego amen so džana. Ni džana ni kobor bala isi amen ko šoro, al o Dol gova džanol thaj vadži po but amendar. Golese ma daran. Tumen sen po vredna tare pherdo čiriklja.”"},{"book":"Luka","chapter":"12","verse":"8","text":"“Gija vaćarav tumenđe: Savo kate ki phuv priznajil kaj pripadil manđe, me, o Čhavo e Manušeso, le angle melekura ka priznajiv."},{"book":"Luka","chapter":"12","verse":"9","text":"A savo man čhudol ke kaja phuv me lestar ka odreknima angle Devlese melekura."},{"book":"Luka","chapter":"12","verse":"10","text":"Thaj savo vaćarol protiv mande, protiv o Čhavo e Manušeso, ka oprostil pe lese, a savo vaćarol bilačhe taro Sveto Duxo ni ka oprostil pe lese."},{"book":"Luka","chapter":"12","verse":"11","text":"Thaj kana ka anen tumen anglo sudo ke sinagoge thaj angle šorutne thaj anglo vlast ma daran sar thaj so ka vaćaren il so ka phenen."},{"book":"Luka","chapter":"12","verse":"12","text":"Golese kaj ka sikavol tumen o Duxo Sveto ane gova sato so trubul te vaćaren.”"},{"book":"Luka","chapter":"12","verse":"13","text":"Thaj vaćarda khoni tare manuša e Isusese: “Učitelju, vaćar me phralese te ulavol mancar okova so ačhada amenđe amaro dad.”"},{"book":"Luka","chapter":"12","verse":"14","text":"Thaj o Isus vaćarda lese: “Manušeja, ko man čhuta sudija il delioc pe tumende?”"},{"book":"Luka","chapter":"12","verse":"15","text":"Thaj vaćarda savorenđe o Isus: “Dičhen thaj aračhen tumen tari pohlepa. I sa gaći barvalipe te avol manuše, leso džuvdipe ni avol golestar so isi le.”"},{"book":"Luka","chapter":"12","verse":"16","text":"Thaj o Isus vaćarda lenđe jekh paramič: “Nesave barvale manušesi phuv bijanda but bijandipe."},{"book":"Luka","chapter":"12","verse":"17","text":"Thaj dija gođi ane peste vaćarindoj: ‘So ka ćerav? Naj ane soste te ćidav e milajeso ćidipe.’"},{"book":"Luka","chapter":"12","verse":"18","text":"Thaj vaćarda: ‘Džanav! Ak kava ka ćerav! Ka peravav me thana taro điv thaj ka ćerav len po bare thaj gothe ka ćidav mo điv thaj sa mo šukaripe."},{"book":"Luka","chapter":"12","verse":"19","text":"Thaj ka vaćarav korkoro manđe kaj isi man baro barvalipe bute beršenđe. Ka šaj odmoriv, ka xav, ka pijav, ka veseli man!’"},{"book":"Luka","chapter":"12","verse":"20","text":"A o Dol lese vaćarda: ‘Bigođaleja! Kaja rat ka lav ći duša tutar. Thaj kase ka ačhol sa gova so ćerdan bući?’"},{"book":"Luka","chapter":"12","verse":"21","text":"Gija si kolesa savo ćidol pese barvalipe ki phuv, a ni ćidol barvalipe savo si šukar ane Devlese jakha.”"},{"book":"Luka","chapter":"12","verse":"22","text":"A o Isus pe sikadenđe phenda: “Golese vaćarav tumenđe: Ma daran za sa e đivesa tumare dal ka avol tumen so te xan, ni tumare telose so ka uraven!12,22 O Dol dija tumen i tumaro džuvdipe thaj tumaro telo, sigurno šaj pačan lese kaj ka dol tumen i okova so trubul tumenđe za ko džuvdipe."},{"book":"Luka","chapter":"12","verse":"23","text":"Golese kaj si o džuvdipe po but taro xape thaj tumaro telo po but taro urajipe."},{"book":"Luka","chapter":"12","verse":"24","text":"Dičhen e gavranen!12,24 E manuša so šunena e Isuse, smatrina sar so e gavranura naj korisna golese so e Jevreja naštine te xan goja vrsta tare čiriklja. Sar ni sejin, ni ti ćiden, save naj len niti podrumo ni kaj čhuven o điv thaj o Dol parvarol len, a kozom sen tumen po vredna lendar?"},{"book":"Luka","chapter":"12","verse":"25","text":"A šaj li neko tumendar golesa so brinil pe te baravol po džuvdipe za jekh đive?"},{"book":"Luka","chapter":"12","verse":"26","text":"Kana našti ni gova zala te ćeren, sose brinin tumen za ko sa aver?"},{"book":"Luka","chapter":"12","verse":"27","text":"Dičhen e luluđa ki livada sar baron! Ni ćeren bući, niti suven pese šeja, a me phenav tumenđe kaj ni o caro o Solomon ane pire barvale šeja naj sasa urado sar jekh lendar."},{"book":"Luka","chapter":"12","verse":"28","text":"A ako o Dol dol e čaraće gija laće šeja ko polje, savi si ađive, a theara čhudol pe ani jag, dal ni ka brinil pe tumenđe vadži po but? Sose gaći zala pačan?"},{"book":"Luka","chapter":"12","verse":"29","text":"A tumen ma brinin tumen isi tumen li so te xan il so te pijen. Ma daran golese!"},{"book":"Luka","chapter":"12","verse":"30","text":"Gija ćeren e manuša save ni džanen e Devlese ke kava sveto. Tumaro Dad ano nebo džanol kaj sa gova trubul tumenđe."},{"book":"Luka","chapter":"12","verse":"31","text":"Nego roden o carstvo e Devleso12,31 roden o Carstvo e Devleso Kava značil “dičhen šukar an leso carstvo” il “but roden e Devleso carstvo”. thaj aver ka dodol pe tumenđe."},{"book":"Luka","chapter":"12","verse":"32","text":"Ma daran, me cikne bakre! 12,32 me cikne bakre Ano original ačhol: Mo cikno stado. O Isus dol vika pe sikaden sar bakren. Sar o čobano so brinil pe pe bakrenđe, o Dol brinil pe e Isusese sikadenđe. Avere lafurencar, “Ma brinin tumen. Iako sen zala thaj slaba, sar cikne bakre, tumaro Dad ano nebo manđol te dol tumen te živin ano leso carstvo.” Tumaro Dad gova manglja te dol tumen te aven ano carstvo."},{"book":"Luka","chapter":"12","verse":"33","text":"Bićinen so isi tumen thaj den e čororenđe! Ćeren tumenđe traste za ke pare save ni phuravon thaj barvalipe ko nebo savo ni ka ciknjol. Khoni našti te avol odori te čorol tumaro barvalipe thaj ni jekh moljco ni ka xal le."},{"book":"Luka","chapter":"12","verse":"34","text":"Golese kaj si tumaro barvalipe, gothe ka avol i tumaro ilo.”"},{"book":"Luka","chapter":"12","verse":"35","text":"Thaj o Isus vaćarda lenđe: “Aven spremna thaj urade za ki bući12,35 Ano original ačhol: “Tumare glega šeja nek aven phangle ke tumaro kaiši”. E manuša inđarde glega fostanura thaj phandena len ko kaiši te ma bi smetina len dok ćerena bući. Avere lafurencar: “Čhuven tumare šeja ke tumaro kaiši te šaj te aven spremna te kanden”. Il “Aven urade thaj spremna te kanden.” thaj tumare svetiljke te aven phabarde,"},{"book":"Luka","chapter":"12","verse":"36","text":"sar manuša save ađućaren pe gospodare savo iril pe taro abav, te aven spremna te putren lese kana resol thaj marol ko vudar."},{"book":"Luka","chapter":"12","verse":"37","text":"E sluge save si spremna thaj ađućaren pe gospodare te iril pe, ka aven blagoslovime. Čače vaćarav tumenđe o gospodari korkoro ka uravol pe sar sluga thaj ka phenol lenđe te bešen thaj ka avol te kandol len thaj ka dol len te xan."},{"book":"Luka","chapter":"12","verse":"38","text":"O gospodari šaj ka avol ki opaš i rat il anglo uštipe taro sojipe.12,38 Ano original ačhol: “dujto aračhipe (straža), thaj ko trito aračhipe.” Blagoslovime si e sluge save ađućaren."},{"book":"Luka","chapter":"12","verse":"39","text":"A kava džanen: kana bi džanola o čherutno ke savo sato ka avol o čor, ne bi dola te avol leso čher phago."},{"book":"Luka","chapter":"12","verse":"40","text":"Thaj tumen aven spremna, golese so me, o Čhavo e Manušeso, ka avav kana ni ka den gođi an savo sato.”"},{"book":"Luka","chapter":"12","verse":"41","text":"A o Petar pučlja e Isuse: “Gospode! Vaćare li amenđe e sikadenđe kaja paramič il savorenđe?”"},{"book":"Luka","chapter":"12","verse":"42","text":"A o Isus vaćarda lese: “Savo si pobožno thaj džanglo sluga kas leso gospodari ka čhuvol upreder pe čherese sluge te dol len te xan ko vreme?"},{"book":"Luka","chapter":"12","verse":"43","text":"Blagoslovimo si gova sluga kas o gospodari kana avol aračhol le sar ćerol gijate!"},{"book":"Luka","chapter":"12","verse":"44","text":"Čače vaćarav tumenđe, o gospodari pe po sa o barvalipe ka čhuvol e sluga."},{"book":"Luka","chapter":"12","verse":"45","text":"Ako vaćarol o sluga ane po ilo: ‘O gospodari ni ka avol sigate’ thaj lol te marol avere slugen thaj e sluškinjen thaj xal em pijol thaj matol."},{"book":"Luka","chapter":"12","verse":"46","text":"O gospodari ka avol ano đive kana vov ni ađućarol thaj ano sato kana ni dol gođi, ka čhinol e sluga ke kotora thaj ka čhuvol le maškar okola save ni pačan ano Dol."},{"book":"Luka","chapter":"12","verse":"47","text":"A kova sluga savo džanglja so leso gospodari manđol thaj naj spremno thaj ni ćerda pale leso manglipe ka avol but mardo."},{"book":"Luka","chapter":"12","verse":"48","text":"A okova sluga savo ni džanglja e gospodaresi volja, a ćerda khanči sose ka avol mardo, ka marol pe zala. Kase dija pe but, but ka rodol pe lestar. Kase poverimo but, po but ka rodol pe lestar.”"},{"book":"Luka","chapter":"12","verse":"49","text":"Thaj o Isus vaćarda: “Me aviljem te čhudav i jag12,49 Me aviljem te čhudav i jag Šaj te značil: 1. O Isus avilo te sudil e manušen, il 2. O Isus avilo te pročistil e vernikuren, il 3. O Isus avilo te ćerol podela maškar e manuša.  e sudosi ki phuv. So bi mangava te avol već phabardi!"},{"book":"Luka","chapter":"12","verse":"50","text":"Al me trubul te krstima12,50 krstima Kate o “krstipe” odnosil pe okova so o Isus trubul te trpil. Sar o paj so učharol manuše kana krstil pe, gija e Isuse ka učharen e muke.  mučimasa thaj but manđe pharo sa dok ni ćerdol gova!"},{"book":"Luka","chapter":"12","verse":"51","text":"Dal den gođi kaj me aviljem te anav mir ki phuv? Na, me aviljem te anav ulaipe maškare manuša."},{"book":"Luka","chapter":"12","verse":"52","text":"Golese od akana ka aven ulade e čherutne: trin manuša ka aven ke mingri rig, a protiv avera duj gola avera trin."},{"book":"Luka","chapter":"12","verse":"53","text":"Ka uštol o dad protiv o čhavo thaj o čhavo protiv o dad, i dej protiv i čhej thaj i čhej protiv i dej, i sasuj protiv i bori thaj i bori protiv piri sasuj.”"},{"book":"Luka","chapter":"12","verse":"54","text":"Thaj o Isus vaćarda e manušenđe: “Kana dičhen kaj e kale oblakura ćiden pe nakaro zapad tumen phenen: ‘Ka dolpese bršnd’, i gija avol."},{"book":"Luka","chapter":"12","verse":"55","text":"Kana dičhen taro jug phurdol vaćaren: ‘Ka avol tatipe’ thaj gija avol."},{"book":"Luka","chapter":"12","verse":"56","text":"Dujemujenđe!12,56 Dujemujenđe Gola manuša sesa džangle te pindžaren e znakura kaj avol o bršind il o tato vreme. Al odbisade te priznajin kaj e Isusese čudura sesa znakura save sikaven kaj si vov kova save o Dol bičhalda te spasil o sveto. O muj e phuvako thaj neboso pindžaren, a sar ni pindžaren akala znakura so ćerdon akana?12,56 Avere lafurencar: “Trubul te džanen o značenje so o Dol ćerda kroz mande kala đivesa!”"},{"book":"Luka","chapter":"12","verse":"57","text":"Tumen korkore trubul te džanen so si šukar!"},{"book":"Luka","chapter":"12","verse":"58","text":"Te khoni tužil tumen zbog o dugo savo ni irisaden thaj inđarol tumen ko sudo, odrumal miri tut lesa, te ma vucil tut ko sudo, golese so o sudija šaj osudil tut thaj te dol tut ke piro manuš te phandol tut ano phanglipe."},{"book":"Luka","chapter":"12","verse":"59","text":"A ako phandol tut vaćarav tuće: Ni ka iklje gothar dok ni poćine dži i paluni para.12,59 O Isus vaćarda e manušenđe kaja paramič te upozoril len kaj trubul te mirin pe e Devlesa angleder nego so avol o vreme te osudil len.”"}]}