{"data":[{"book":"Luka","chapter":"18","verse":"1","text":"O Isus vaćarda pe sikadenđe paramič te sikavol len sar trubul te molin pe thaj te ačhen ane gova."},{"book":"Luka","chapter":"18","verse":"2","text":"Vaćarda: “Ane jekh foro sasa jekh sudija savo ni darajlo e Devlestar thaj ni marisada e manušenđe."},{"book":"Luka","chapter":"18","verse":"3","text":"Ane gova foro sasa jekh romni savako rom mulo thaj avola stalno leste thaj vaćarola: ‘Dema pravda angle kova savo tužil man!’"},{"book":"Luka","chapter":"18","verse":"4","text":"Vov jekh vreme ni manglja te pomožil laće, al kana nakhlo nesavo vreme vaćarda korkoro pese: ‘I ako ni darav taro Dol thaj ni mariv e manušenđe, ka pomoživ laće."},{"book":"Luka","chapter":"18","verse":"5","text":"Ka braniv kala udovica golese so avol but droma ke mande, te ma avol te dosadil man!’”"},{"book":"Luka","chapter":"18","verse":"6","text":"Tegani vaćarda o Gospod o Isus: “Šunen so vaćarda o bičačutno sudija!18,6 Avere lafurencar: “Kava sudija sasa nepravedano, al obratin pažnja ke okova so vov odlučisada te ćerol!”"},{"book":"Luka","chapter":"18","verse":"7","text":"A so ka ćerol o Dol? Ni li ka branil okolen kas vov birisada save vapin lese rat em đive? Vov li ka ačhavol len te ađućaren?"},{"book":"Luka","chapter":"18","verse":"8","text":"Vaćarav tumenđe, kaj ka aračhol len. Al me, o Čhavo e Manušeso, kana ka avav ki phuv ka arakhav li gasavo pačaipe?”"},{"book":"Luka","chapter":"18","verse":"9","text":"Tegani o Isus vaćarda jekh paramič okolenđe save dije gođi pese kaj si čačutne thaj korkore pes dikhlje po baren averendar:"},{"book":"Luka","chapter":"18","verse":"10","text":"“Duj manuša đele ano Hram te molin pe e Devlese: Jekh si fariseji, a dujto carinco."},{"book":"Luka","chapter":"18","verse":"11","text":"O farisejo ačhilo thaj molisada: ‘Devla! Hvaliv tut kaj najsem sar kala avera manuša: čora, bičačutne, preljubnikura il sar kava o carinco."},{"book":"Luka","chapter":"18","verse":"12","text":"Postiv duj droma ko kurko, dav tu dešto kotor tare sa so isi man.’"},{"book":"Luka","chapter":"18","verse":"13","text":"A o carinco odural ačhilo, ni manglja ni pe jakha te vazdol ano nebo thaj čalada pe ano kolin te sikavol kobor lese pharo thaj vaćarda: ‘Devla, av milostivno manđe, e grešnikose!’"},{"book":"Luka","chapter":"18","verse":"14","text":"Vaćarav tumenđe: o carinco đelo čhere opravdimo anglo Dol, a na kava o farisejo. Golese, savo korkoro pes vazdol, ka avol ponizime, a savo korkoro pes ponizil ka avol vazdime.”"},{"book":"Luka","chapter":"18","verse":"15","text":"Ande anglo Isus thaj e cikne čhavoren te čhuvol pe vasta pe lende thaj te blagoslovil len. A kana dikhlje gova e sikade vaćarde lenđe te ni ćeren gova."},{"book":"Luka","chapter":"18","verse":"16","text":"A o Isus vaćarda pe sikadenđe: “Mučhen e čhavoren ke mande thaj ma ačhaven len, golese so gasavenđe preperol o carstvo e Devleso!"},{"book":"Luka","chapter":"18","verse":"17","text":"Čače vaćarav tumenđe, savo ni primil o carstvo e Devleso sar čhavoro, ni ka dol ane leste!”"},{"book":"Luka","chapter":"18","verse":"18","text":"Thaj pučlja e Isuse jekh šorutno: “Učitelju šukareja, so te ćerav te avol ma džuvdipe bizo meripe?”"},{"book":"Luka","chapter":"18","verse":"19","text":"A o Isus phenda lese: “Sose akhare man šukareja?18,19 šukareja O Isus pučlja e manuše te dičhol da li šukar haljarol e Isuseso identitet, odnosno kaj si o Isus Dol. Ako o manuš prihvatil le sar Devle, vov onda ka prihvatil e Isuseso poziv te biknol sa so isi le i te džal pale leste. Khoni naj šukar samo o Dol."},{"book":"Luka","chapter":"18","verse":"20","text":"E Devlese zapovestura džane: ‘Ma čher preljuba’, ‘Ma mudar’, ‘Ma čor’, ‘Ma svedoči xoxavne’, ‘Poštuji će dade thaj će da!’”"},{"book":"Luka","chapter":"18","verse":"21","text":"A o šerutno vaćarda: “Sa kava ćerdem taro mo ternipe.”"},{"book":"Luka","chapter":"18","verse":"22","text":"A kana šunda kava o Isus vaćarda lese: “Vadži jekh trubul tut: bićin sa so isi tut thaj de e čororenđe thaj ka avol tu barvalipe ko nebo. Thaj posle ava pale mande!”"},{"book":"Luka","chapter":"18","verse":"23","text":"A kana gova šunda o barvalo, sasa bibahtalo, golese kaj sasa but barvalipe i ni manglja te bićinol sa."},{"book":"Luka","chapter":"18","verse":"24","text":"A kana dikhlja le o Isus kaj sasa bibahtalo, vaćarda: “Kobor si pharo e barvalenđe te den ano carstvo e Devleso!"},{"book":"Luka","chapter":"18","verse":"25","text":"Poločhe si e kamilaće te načhol maškare kana e suvaće nego o barvalo te dol ano carstvo e Devleso!”"},{"book":"Luka","chapter":"18","verse":"26","text":"A kola save šunde le, pučlje le: “A ko šaj te spasil pe?”18,26 E Jevreja mislisade kaj o manuš ćerdilo barvalo golese so o Dol blagoslovisada le golese sosi gova manuš pravedno. Mislisade kaj e čorore manuša verovatno ni sesa pravedna. I kana e manuša, save šunde e Isuse, šunde kaj naj moguće e barvale manušese te dol ano carstvo e Devleso, predpostavisade kaj e čorore manuša našti te nadin pe kaj o Dol ka spasil len taro sudo."},{"book":"Luka","chapter":"18","verse":"27","text":"A o Isus vaćarda: “So si nemoguće e manušenđe, e Devlese si moguće.”"},{"book":"Luka","chapter":"18","verse":"28","text":"Thaj o Petar phenda: “Ak, amen sa ačhadam sa so sasa amen thaj pale tute dža.”"},{"book":"Luka","chapter":"18","verse":"29","text":"A o Isus vaćarda lenđe: “Čače vaćarav tumenđe: Sa jekh savo ačhada po čher, il e romnja, il e phralen, il e dade thaj pe deja, il e čhaven pašo carstvo e Devleso"},{"book":"Luka","chapter":"18","verse":"30","text":"ka primil akana po but ke akava sveto okolestar so ačhada thaj ka primil džuvdipe bizo meripe ko sveto savo avol.”"},{"book":"Luka","chapter":"18","verse":"31","text":"Ćidija o Isus e dešudujen apostoluren thaj vaćarda lenđe: “Ake dža upre ano Jerusalim. Odori ka ćerdol sa okova so e prorokura pisisade ano Sveto lil mandar taro Čhavo e Manušeso."},{"book":"Luka","chapter":"18","verse":"32","text":"Kaj ka den ma ke manuša save ni džanen e Devlese18,32 Ke Rimljanura thaj ka maren muj mancar, ka ladžaren ma thaj ka čhungaren ma."},{"book":"Luka","chapter":"18","verse":"33","text":"Thaj ka šibin ma thaj ka mudaren ma, a o trito đive ka uštav tare mule.”"},{"book":"Luka","chapter":"18","verse":"34","text":"Thaj e sikade khanči ni haljarde tar gova so vaćarda o Isus. O značenje tar kala lafura sasa lendar garado thaj ni džanglje so sasa lenđe vaćardo."},{"book":"Luka","chapter":"18","verse":"35","text":"A kana o Isus reslo pašo foro Jerihon, sasa jekh koro manuš savo bešindoj mangljarola ko drom."},{"book":"Luka","chapter":"18","verse":"36","text":"Thaj kana o koro šunda kaj pherdo manuša načhen, pučlja: “So si gova?”"},{"book":"Luka","chapter":"18","verse":"37","text":"Thaj vaćarde lese kaj načhol o Isus taro foro Nazaret."},{"book":"Luka","chapter":"18","verse":"38","text":"Thaj o koro dija vika: “Isuse, Čhaveja e Davideso,18,38 O Isus sasa potomko e Davideso, o izraelsko emvažno caro. “Čhavo e Davideso” sasa titula/naziv za ko Mesija. smiluji tut pe mande.”"},{"book":"Luka","chapter":"18","verse":"39","text":"Thaj nesave manuša save đele anglo Isus phende lese te ma dol vika gaći thaj vov pozurale dija vika: “Čhaveja e Davideso, smiluji tut pe mande!”"},{"book":"Luka","chapter":"18","verse":"40","text":"O Isus šunda le thaj ačhilo thaj vaćarda te anen e kore manuše paše leste. Kana ande le pučlja le o Isus:"},{"book":"Luka","chapter":"18","verse":"41","text":"“So manđe te ćerav tuće?”"},{"book":"Luka","chapter":"18","verse":"42","text":"A o Isus phenda lese: “Ćo pačaipe sastarda tut. Ake, dikh!”"},{"book":"Luka","chapter":"18","verse":"43","text":"Thaj sigate dikhlja, đelo palo Isus thaj hvalisada e Devle. Thaj savore save dikhlje kava hvalisade e Devle."}]}