{"data":[{"book":"Luka","chapter":"2","verse":"1","text":"Ane gola đivesa kana bijandilo o Jovane o Krstitelj, iklilo o vaćaripe e caroso e Avgustineso te popisin pe sa e manuša ano Rimsko carstvo."},{"book":"Luka","chapter":"2","verse":"2","text":"Kava sasa angluno popis kana o Kvirinije vladisada e Sirijasa."},{"book":"Luka","chapter":"2","verse":"3","text":"Thaj savore pojdisade te pisin pe alava ko spisko, ko foro kaj bešle lenđe kuštika."},{"book":"Luka","chapter":"2","verse":"4","text":"Gija o Josif tari familija tari kuštik e Davidesi, pojdisada taro Nazaret, so si ani Galileja, ane Davideso foro savo akhardol Vitlejem savo si ani Judeja,2,4 VitlejemIako o Vitlejem sasa cikno foro, gothe o caro o David sasa bijando i sasa proroštvo kaj o Mesija ka bijandol gothe (Mih 5,2)."},{"book":"Luka","chapter":"2","verse":"5","text":"te pisil po alav ko spisko e Marijasa, savi sasa mangli lese. Voj sasa khamni"},{"book":"Luka","chapter":"2","verse":"6","text":"thaj kana sesa ano Vitlejem, avilo o vreme i Marija te bijanol."},{"book":"Luka","chapter":"2","verse":"7","text":"Thaj bijanda pe anglune čhave, paćarda le thaj čhuta le ani jaslica,2,7 Than ano savo čhuvola pe phus e stokaće golese kaj naj sasa than ani gostionica.2,7 “naj sasa than lenđe dujenđe te ačhen ani soba e gosturenđi.” Golese so verovatno avile but manuša ano Vitlejem te pisin pe ko spisko."},{"book":"Luka","chapter":"2","verse":"8","text":"Ane goja phuv pašo Vitlejem sesa nesave čobanura, save arakhlje ke poljura raćasa pe bakren."},{"book":"Luka","chapter":"2","verse":"9","text":"Thaj tari jekh drom o meleko e Gospodeso ačhilo maškare lende thaj e Gospodaresi slava svetlisada len thaj von but darajle."},{"book":"Luka","chapter":"2","verse":"10","text":"Al o meleko vaćarda lenđe: “Ma daran! Dikh, anav tumenđe lačho lafi e radujimaso so ka avol sa e manušenđe!"},{"book":"Luka","chapter":"2","verse":"11","text":"Golese kaj ađive bijandilo o Spasitelj, savo si o Hrist o Gospod, ano foro kaj sasa bijando o caro o David."},{"book":"Luka","chapter":"2","verse":"12","text":"Kava ka avol tumenđe znako pale savo ka pindžaren le: ka aračhen čhavore savo si paćardo thaj pašljol ani jaslica.”"},{"book":"Luka","chapter":"2","verse":"13","text":"Tari jekh drom pašo meleko sikadili bari vojska e melekurenđi2,13 Ano orginal ačhol: Vojska e nebosi., save hvalina e Devle vaćarindoj:"},{"book":"Luka","chapter":"2","verse":"14","text":"“Slava e Devlese ko učipe,"},{"book":"Luka","chapter":"2","verse":"15","text":"Kana e melekura đele lendar ano nebo, e čobanura phende jekh averese: “Ka dža dži o Vitlejem, te dikha gova so odori sasa sar so vaćarda amenđe o Gospod.”"},{"book":"Luka","chapter":"2","verse":"16","text":"E čobanura đele sigate thaj arakhlje e Marija, e Josife thaj e čhave sar pašljol ani jaslica."},{"book":"Luka","chapter":"2","verse":"17","text":"Kana dikhlje le, savorenđe vaćarde so o meleko lenđe vaćarda taro čhavoro."},{"book":"Luka","chapter":"2","verse":"18","text":"Savore save šunde e čobanuren divisajle."},{"book":"Luka","chapter":"2","verse":"19","text":"Al i Marija dija gođi tar kala lafura thaj čhuta len ane po ilo.2,19 I Marija smatrisada gova so sasa phendo tar lako čhavo sasa dragoceno: “radosno, brižljivo dola pe gođi pe gola lafura”."},{"book":"Luka","chapter":"2","verse":"20","text":"E čobanura irisajle, slavisade thaj hvalisade e Devle za sa so šunde thaj dikhlje, golese so pherdile sa e lafura sar so sasa lenđe phendo."},{"book":"Luka","chapter":"2","verse":"21","text":"Ohtoto đive palo bijandipe e čhaveso avilo o vreme te ćeren le suneti2,21 suneti E zakonura save o Dol dija e Jevrejenđe te ćeren suneti murše čhave thaj gova određeno kurbano savo o dad em i dej trubul te anen (3. Mojs 12,3).. Dije le alav Isus, sar so vaćarda o meleko, angleder so i Marija ačhili khamni."},{"book":"Luka","chapter":"2","verse":"22","text":"Kana avilo o vreme, o Josif thaj i Marija te džan palo adeti e thodimaso sar so si palo zakono e Mojsijaso, von ande e čhavore ano Jerusalim ano Hram te preden le e Gospodese"},{"book":"Luka","chapter":"2","verse":"23","text":"(sar so si pisimo ano zakon e Gospodeso kaj “svako čhavo murš čhavo savo putrol e dejako por te posvetil pe e Gospodese”)"},{"book":"Luka","chapter":"2","verse":"24","text":"thaj te anen kurbano (sar e Gospodeso zakono phenol: “Duj grlice il duj terne golubura”)."},{"book":"Luka","chapter":"2","verse":"25","text":"Tegani sasa ano Jerusalim manuš kaso alav sasa Simeon. Gova manuš sasa pravedno thaj pobožno. Ađućarda o Mesija te ikalol o Izrael2,25 Ano original ačhol: “Ađućarda uteha e Izraelese.” taro ropstvo thaj o Duxo Sveto sasa pe leste."},{"book":"Luka","chapter":"2","verse":"26","text":"O Duxo Sveto sikada lese but angleder kaj ni ka merol sa dži kaj ni dičhol e Hriste e Gospodese."},{"book":"Luka","chapter":"2","verse":"27","text":"O Duxo vaćarda lese te džal ano Hram.2,27 ano Hram “ani hramsko avlin.” Samo e sveštenikura šajine te den ano Hram. Tegani o Josif thaj i Marija ande e čhave e Isuse ano Hram te ćeren okova so si palo adeti ane Mojsijaso zakono."},{"book":"Luka","chapter":"2","verse":"28","text":"Kana o Simeon dikhlja e Isuse, lija le ke pire vasta, hvalisada e Devle thaj phenda:"},{"book":"Luka","chapter":"2","verse":"29","text":"“Gospode, akana muk ano mir te merol ćo sluga,"},{"book":"Luka","chapter":"2","verse":"30","text":"Golese so me jakha dikhlje ćiro spasipe2,30 ćiro spasipe “Spasenje” vaćarol taro manuš savo ka anol spasenje (čhavore e Isuse) save o Simeon ićarol: “Spasitelji savo si bičhaldo” il “kova kas tu bičhaldan te spasil amen”. ,"},{"book":"Luka","chapter":"2","verse":"31","text":"savo pripremisadan angle sa e manuša."},{"book":"Luka","chapter":"2","verse":"32","text":"Vov si svetlo2,32 svetlo Kaja metafora značil kaj o čhavoro ka pomožil e manušenđe te dičhen thaj te razumin ko isto sar o svetlo pomožil e manušenđe šukar te dičhen. savo ka avol pe abandžije,"},{"book":"Luka","chapter":"2","verse":"33","text":"E Isusesi dej thaj leso dad sesa čudime so vaćarda o Simeon taro Isus."},{"book":"Luka","chapter":"2","verse":"34","text":"Tegani blagoslovisada len o Simeon thaj vaćarda e Marijaće, lese daće: “Dikh, o Dol odredisada kale čhavore te peravol buten Izraelcuren thaj te vazdol buten.2,34 te peravol … te vazdol Te peravol značil te crdol pe taro Dol, te avol osudimo il te avol uništimo, a te vazdol značil te avol po paše e Devlese, te avol blagoslovimo il spasimo. Vov si odredimo te avol e Devleso znako, al but džene ka odbacin le."},{"book":"Luka","chapter":"2","verse":"35","text":"Gija ka sikadol so garandoj den an pe gođa. A tut i bari čhurik2,35 Kaja metafora sikavol bari žal savi i Marija ka osetil: “Ći žal ka avol gaći dukhadi sar i bari šhurik (mač) savi pusavol ćo ilo.”  ka pusavol ani duša.”"},{"book":"Luka","chapter":"2","verse":"36","text":"Thaj sasa i Ana, e Devlesi proročica, e Fanuilosi čhej, tari kuštik e Asiresi.2,36 O Asir sasa jekh tare dešuduj čhave e Jakovese. Voj sasa but purani. Efta berš sasa pe romesa thaj lako rom mulo,"},{"book":"Luka","chapter":"2","verse":"37","text":"thaj pale gova sasa udovica ohtovardeš thaj štar berš2,37 Kava šaj te značil (1) voj sasa udovica 84 berš il (2) voj si udovica sava isi akana 84 berš.. Ni džala taro Hram, al kandija e Devlese i rat thaj o đive, thaj postisada thaj molisada."},{"book":"Luka","chapter":"2","verse":"38","text":"Voj avili gothe ane gova sato, hvalisada e Devle thaj vaćarda taro čhavoro savorenđe save ađućarde o Dol te ikalol o Jerusalim."},{"book":"Luka","chapter":"2","verse":"39","text":"Kana o Josif thaj i Marija ćerde sa palo zakono e Gospodeso, irisajle ani Galileja, ane po foro ano Nazaret."},{"book":"Luka","chapter":"2","verse":"40","text":"A o čhavo barilo thaj zurajlo. Pherdilo mudrost thaj o šukaripe e Devleso sasa ane leste."},{"book":"Luka","chapter":"2","verse":"41","text":"E Isuseso dad thaj lesi dej đele svako berš ano Jerusalim ko baro đive ki Pasha."},{"book":"Luka","chapter":"2","verse":"42","text":"Kana sasa e Isuse dešuduj berš, i vov đelo palo adeti te svetkujil lencar o baro đive i Pasha ano Jerusalim."},{"book":"Luka","chapter":"2","verse":"43","text":"Kana nakhle gola đivesa, von pojdisade čhere. Al o čhavoro o Isus ačhilo ano Jerusalim, a lesi dej thaj leso dad gova ni džanglje."},{"book":"Luka","chapter":"2","verse":"44","text":"Dije gođi kaj si i vov lencar maškare avera manuša save putujisade lencar. Đele jekh đive phirindoj thaj lije te roden le ki familija thaj ke pire pindžarutne manuša."},{"book":"Luka","chapter":"2","verse":"45","text":"Kana ni arakhlje le, irisajle ano Jerusalim te roden le."},{"book":"Luka","chapter":"2","verse":"46","text":"O trito đive arakhlje le ano Hram sar bešol maškare učitelja, sar šunol len thaj pučol len."},{"book":"Luka","chapter":"2","verse":"47","text":"Savore save šunena e Isuse divisajle lese džanglimasa thaj lese irimasa o pučipe."},{"book":"Luka","chapter":"2","verse":"48","text":"Kana dikhlje le, čudisajle thaj lesi dej vaćarda lese: “Čhaveja! So ćere amencar kava? Ak, me thaj ćo dad daraljam thaj rodijam tut!”"},{"book":"Luka","chapter":"2","verse":"49","text":"O Isus vaćarda lenđe: “Sose rodijen man? Ni li džanen kaj trubul te avav ano čher me Dadeso?”2,49 Ni li džanen kaj trubul te avav ano čher me Dadeso? Leso dad thaj lesi dej trubuje te džanen i svrha za ki savi bičhalda le leso Dad taro nebo. Ane 12 berš o Isus o Čhavo e Devleso haljarda (razumisada) kaj o Dol leso pravo Dad (na o Josif, e Marijako rom)."},{"book":"Luka","chapter":"2","verse":"50","text":"Al von ni haljarde so vov manglja te phenol lenđe."},{"book":"Luka","chapter":"2","verse":"51","text":"Tegani avilo lencar ano Nazaret thaj ane sa šunola len. Lesi dej sa kala lafura garada ane piro ilo.2,51 sa kala lafura garada ane piro iloTare sa i Marija so šunda, vaćarol pe kaj si sar barvalipe savo voj arakhlja thaj vrednujisada: “Ano šukaripe dija gođi tar sa kala buća”."},{"book":"Luka","chapter":"2","verse":"52","text":"O Isus barola ano mudrost, ano baripe2,52 barola ano mudrost, ano baripe “Avola sa po džanglo i po zuralo.” Kava vaćarola pe tar leso mentalno thaj fizičko baripe (rast). thaj ano milost ko Dol i ke manuša.2,52 ano milost ko Dol i ke manuša Kava vaćarol taro duxovno thaj društveno rast (baripe). Kava šaj bi vaćarola pe: “O Dol blagoslovisada le sa po but em po but, thaj e manuša manglje le sa po but thaj po but.”"}]}