{"data":[{"book":"Luka","chapter":"24","verse":"1","text":"Ko angluno đive palo savato, rano sabalin avile e džuvlja ko limori thaj ande mirisura save ćerde"},{"book":"Luka","chapter":"24","verse":"2","text":"thaj arakhlje o bar24,2 o bar Kava sasa baro, isklesimo, okruglo bar gaći baro kaj šajine te phandol o limori. Kana bi crdena le, but murša bi trubuna te bi crden le taro than. crdimo taro limori."},{"book":"Luka","chapter":"24","verse":"3","text":"Dije andre thaj ni arakhlje o telo e Gospodeso e Isuseso."},{"book":"Luka","chapter":"24","verse":"4","text":"Thaj dok pučlje pe so sasa gova, dikh, duj manuša ačhile angle lende ane sjajna fostanura."},{"book":"Luka","chapter":"24","verse":"5","text":"E džuvlja but darajle thaj perade pe šore tele nakari phuv. Thaj e duj manuša pučlje e džuvljen: “Sose roden e džuvde maškar e mule?"},{"book":"Luka","chapter":"24","verse":"6","text":"Naj kate. Uštilo tare mule! Den tumen gođi so vaćarda tumenđe dok vadži sasa ani Galileja:"},{"book":"Luka","chapter":"24","verse":"7","text":"‘Me, o Čhavo e Manušeso, trubul te avav dindo ane vasta e manušenđe e grešnonenđe thaj ka čhuven ma ko krsto thaj trito đive ka uštav.’”"},{"book":"Luka","chapter":"24","verse":"8","text":"Thaj dije pe gođi so vaćarda lenđe o Isus."},{"book":"Luka","chapter":"24","verse":"9","text":"Thaj irisajle taro limori thaj vaćarde sa e dešujekhe apostolurenđe thaj savorenđe averenđe."},{"book":"Luka","chapter":"24","verse":"10","text":"A gola džuvlja sesa i Marija taro foro Magdala, i Jovana, i Marija e Jakovesi dej thaj avera save vaćarde kava e apostolurenđe."},{"book":"Luka","chapter":"24","verse":"11","text":"Thaj e apostolurenđe kala lafura sesa sar xoxaipe thaj ni pačaje e džuvljenđe."},{"book":"Luka","chapter":"24","verse":"12","text":"Al o Petar uštilo thaj prastaja ko limori. Kana telilo, dikhlja samo o čaršafi savo ačhilo thaj đelo thaj čudisajlo ane peste so sasa gova."},{"book":"Luka","chapter":"24","verse":"13","text":"Ane gova đive duj e Isusese sikade đele ano gav savo akhardola Emaus thaj vov sasa dur taro Jerusalim dešujekh kilometra.24,13 Ano original ačhol: “šovardeš stadijumura”"},{"book":"Luka","chapter":"24","verse":"14","text":"Thaj phirindoj vaćarde maškar peste sa okova so sasa."},{"book":"Luka","chapter":"24","verse":"15","text":"Thaj dok vaćarde maškar peste thaj pučlje khanči jekh avere, korkoro o Isus avilo paše lende thaj đelo lencar."},{"book":"Luka","chapter":"24","verse":"16","text":"Al lenđe jakhenđe ni sasa mukhlo te pindžaren le."},{"book":"Luka","chapter":"24","verse":"17","text":"A o Isus pučlja len: “Sostar gova vaćaren maškar tumende phirindoj?” Ačhile i tužnisajle."},{"book":"Luka","chapter":"24","verse":"18","text":"A jekh ko alav o Kleopa, vaćarda e Isusese: “Tu li san jedino abandžija ano Jerusalim savo ni šunda so sasa kala đivesa odori?”"},{"book":"Luka","chapter":"24","verse":"19","text":"Thaj o Isus pučlja len: “So sasa gova?”"},{"book":"Luka","chapter":"24","verse":"20","text":"Amare šorutne sveštenikura thaj amare avera vladara dije le te avol osudimo ko meripe thaj čhute le ko krsto."},{"book":"Luka","chapter":"24","verse":"21","text":"Amen nadisajljam kaj vov ka ikalol24,21 ikalol oslobodil il otkupil il izbavil il spasil. (Dikh “otkupipe, te otkupil pe” ano rečnik.) o Izrael. Ake trito đive sar sasa sa gova."},{"book":"Luka","chapter":"24","verse":"22","text":"Thaj bunisade amen nesave džuvlja maškar amende. Save sesa sabalje ko limori,"},{"book":"Luka","chapter":"24","verse":"23","text":"al ni arakhlje e Isuseso telo odori. Avile thaj phende amenđe kaj dikhlje e melekuren save phende lenđe kaj si o Isus džuvdo."},{"book":"Luka","chapter":"24","verse":"24","text":"Tegani nesave amendar đele ko limori thaj dikhlje kaj si o limori čučo, sar so vaćarde e džuvlja, al ni dikhlje e Isuse.”"},{"book":"Luka","chapter":"24","verse":"25","text":"A o Isus vaćarda lenđe: “O bigođaće manušalen! Pharo tumenđe te pačan so vaćarde e prorokura ano Sveto Lil!"},{"book":"Luka","chapter":"24","verse":"26","text":"Ni li von vaćarde kaj o Hristos ka načhol sa gova bilačhipe angleder so o Dol ka proslavil le?”24,26 Kava odnosil pe ke Isuseso početak te vladil i te primil o čast thaj i slava."},{"book":"Luka","chapter":"24","verse":"27","text":"Thaj lija te objasnil lenđe o Isus so si pisimo taro Hrist, so pisada o Mojsije thaj sa e prorokura ano Sveto Lil."},{"book":"Luka","chapter":"24","verse":"28","text":"Thaj kana avile pašo gav ane savo đele, o Isus ćerda pe kaj manđol te džal po dur lendar."},{"book":"Luka","chapter":"24","verse":"29","text":"Thaj von ačhade le vaćarindoj: “Ačh amencar! Nakhlo o đive thaj i rat lija te perol!” Ačhilo thaj dija lencar ano čher."},{"book":"Luka","chapter":"24","verse":"30","text":"Thaj kana sasa lencar ko astali, o Isus lija o mangro, blagoslovisada le thaj phaglja le thaj dija len."},{"book":"Luka","chapter":"24","verse":"31","text":"Tegani lenđe jakha putajle thaj pindžarde le. Thaj sigate hasajlo."},{"book":"Luka","chapter":"24","verse":"32","text":"Thaj von vaćarde jekh averese: “Ni li phabile amare ile kana o Isus phirindoj vaćarda amenđe ko drom thaj kana objasnisada amenđe o Sveto Lil?”"},{"book":"Luka","chapter":"24","verse":"33","text":"Thaj uštile ane gova sato thaj irisajle ano Jerusalim. Arakhlje e dešujekhen apostoluren sar bešen savore thaj save sesa lencar."},{"book":"Luka","chapter":"24","verse":"34","text":"Thaj e dešujekh sikade vaćarde lenđe: “Čače uštilo o Gospod thaj sikada pe e Simonese!”"},{"book":"Luka","chapter":"24","verse":"35","text":"Thaj kala duj sikade so sesa ko drom pašo Emaus vaćarde so sasa thaj sar pindžarde e Isuse kana phaglja o mangro."},{"book":"Luka","chapter":"24","verse":"36","text":"A kana von gova vaćarde, o Isus tar jekh drom ačhilo maškare lende thaj vaćarda lenđe: “Mir tumenđe.”"},{"book":"Luka","chapter":"24","verse":"37","text":"A von darajle thaj sesa bunime golese kaj dije gođi kaj dičhen duxo."},{"book":"Luka","chapter":"24","verse":"38","text":"Thaj vaćarda lenđe: “Sose daran? Thaj sose ni pačan?"},{"book":"Luka","chapter":"24","verse":"39","text":"Dičhen me vasta thaj me pingre! Me sem gova! Dolen man thaj ka dičhen! Golese kaj e duxo naj telo thaj kokala sar so dičhen man isi!”"},{"book":"Luka","chapter":"24","verse":"40","text":"Thaj dok vaćarola sa gova sikada pe vasta thaj pe pingre save sesa kovime ko krsto.24,40 sikada pe vasta thaj pe pingre save sesa kovime ko krsto Ano original ačhol: “sikada pe vasta thaj pe pingre”. Ke vasta thaj ke pingre vadži ačhile lese ožiljkura tare eksera save čhute le ko krsto."},{"book":"Luka","chapter":"24","verse":"41","text":"Sesa gija začudime em radosna kaj naštine pačan thaj pučlja len: “Isi li tumen khanči xamase?”"},{"book":"Luka","chapter":"24","verse":"42","text":"A von dije le kotor peće mačhe."},{"book":"Luka","chapter":"24","verse":"43","text":"Thaj lija o Isus em xalja angle lende.24,43 Gova ćerda te sikavol lenđe kaj naj duxo, golese kaj e duxura ni xan."},{"book":"Luka","chapter":"24","verse":"44","text":"Thaj vaćarda lenđe: “Kava si okova sostar vaćardem tumenđe kana sema tumencar, kaj trubul te avol sa so pisime mandar ano zakono e Mojsijaso thaj ane Lila save pisade e prorokura thaj ane Psalmura.”"},{"book":"Luka","chapter":"24","verse":"45","text":"Tegani putarda lenđe jakha te haljaren o Sveto Lil."},{"book":"Luka","chapter":"24","verse":"46","text":"Thaj vaćarda lenđe: “Gija si pisimo ano Sveto Lil, kaj trubul o Hristos te mudardol thaj te uštol tare mule ko trito đive."},{"book":"Luka","chapter":"24","verse":"47","text":"Thaj an leso alav ka vaćarol pe sa e manušenđe, počnindoj taro Jerusalim, kaj trubul te pokajin pe te bi o Dol oprostila lenđe grehura."},{"book":"Luka","chapter":"24","verse":"48","text":"A tumen sen kola save dikhlje sa kava so sasa."},{"book":"Luka","chapter":"24","verse":"49","text":"Thaj dikh, me ka bičhalav o Sveto Duxo pe tumende sar mo Dad so obećisada. A tumen ačhen ano foro ko Jerusalim sa dok o Dol ni bičhalol pe tumende pi zor!”24,49 Ano original ačhol: “dok naj sen urade e silasa”. Devlesi sila ka učharol len ko isto način sar e šeja so učharen e manuše. Golesa ka dobin sila taro Sveto Duxo sar bi šajine te svedočin averenđe taro Isus."},{"book":"Luka","chapter":"24","verse":"50","text":"Thaj o Isus inđarda len dži ko gav i Vitanija. Gothe vazdija pe vasta thaj blagoslovisada len."},{"book":"Luka","chapter":"24","verse":"51","text":"Thaj sar blagoslovisada len lija te crdol pe lendar thaj lija te uštol ko nebo."},{"book":"Luka","chapter":"24","verse":"52","text":"Thaj von pele ke pire koča anglo Isus, tegani irisajle ano Jerusalim radosna."},{"book":"Luka","chapter":"24","verse":"53","text":"Thaj sesa stalno ano Hram thaj slavisade e Devle. Amin."}]}