{"data":[{"book":"Luka","chapter":"3","verse":"1","text":"Kana o cezar o Tiberija vladisada po rimsko carstvo dešupandžto berš,3,1 Pale amaro kalendari ano 27 il 28 berš. o Pontije o Pilat o upravniko vladisada ani Judeja, o Irod vladisada ani Galileja, o Filip leso phral vladisada ani Itureja thaj ani Trahonitada thaj o Lisanije vladisada ani Avilina,3,1 O Irod, o Filip thaj o Lizanije sesa “tetrahura”. Lafi “tetrarh” odnosil pe po manuš tari vlada savo vladila pe nesavo kotor taro Rimsko carstvo. Dži jekh tetrarh sasa taro autoritet e rimskone caroso. O carstvo e Irodeso o “Baro”, savo sasa caro ko vreme e Isuseso bijandipe, sasa ulado ke štar kotora pale leso meripe, a gole kotorencar vladisade lese čhave sar “tetrahura” il “vladarura taro štarto kotor”. Sa jekh kotor sasa le jekh il po but cikne kotora save akhardona provincije, sar so sesa i Galileja thaj i Samarija."},{"book":"Luka","chapter":"3","verse":"2","text":"a kana o Ana thaj o Kajafa sesa šorutne sveštenikura,3,2 o Ana thaj o Kajafa sesa šorutne sveštenikura “Kana o Ana thaj o Kajafa kandije solduj sar baresveštenkura.” O Ana sasa barosvešteniko, a e jevreja gija pindžarena sa le čak i kana e Rimljanura čhute lese džamutre, e Kajafa, te zamenil le sar barosvešteniko. o Dol bičhalda po lafi e Jovanese, e Zaharijase čhavese, ani pustinja."},{"book":"Luka","chapter":"3","verse":"3","text":"O Jovane đelo taro than dži ko than tare solduj riga tari len e Jordanesi, vaćarindoj kaj e manuša trubul te irin pe tar pe grehura thaj te aven ko Dol te oprostil lenđe thaj te krstin pe."},{"book":"Luka","chapter":"3","verse":"4","text":"Sar so pisisada o proroko o Isaija, o Jovane sasa"},{"book":"Luka","chapter":"3","verse":"5","text":"Sa e doline te pherdon,"},{"book":"Luka","chapter":"3","verse":"6","text":"Thaj sa e manuša ka dičhen e Devleso spasenje!’”"},{"book":"Luka","chapter":"3","verse":"7","text":"O Jovane vaćarda e manušenđe save avena te krstil len: “Tumen e sapese čhave! Ko vaćarda tumenđe kaj šaj te našen tare Devlesi holi so avol?3,7 O Jovane ukoril la sa e narodo, golese so rodije te krstil len sar te ni kaznil len o Dol, al von ni ačhile te ćeren grehura: “Našti gija te našen tare Devleso gnjev” il “Našti našen tare Devleso gnjev gijate samo so ka aven krstime.”"},{"book":"Luka","chapter":"3","verse":"8","text":"Sikaven tumare džuvdimasa thaj tumare bućencar kaj irisaljen taro greh thaj aviljen anglo Dol!3,8 Ano original ačhol: Bijanen bijandipe savo si dostojno ko obraćenje. Ke akaja metafora o ponašanje e manušeso uporedil pe e bijandimasa. Sar tare luluđa so ađućarol pe bijandipe savo si lačho za ki laći vrsta, taro manuš savo vaćarol kaj pokajisajlo lestar ađućarol pe te živil sar o Dol so rodol lestar. Ma xoxaven tumen golesa so vaćaren: ‘Amaro paradad si o Avraam3,8 Mislisade kaj o Dol ni ka kaznil len golese so si o Avraam lenđi kuštik.!’ Golese vaćarav tumenđe kaj o Dol šaj tar kala bara te vazdol čhaven e Avraamese."},{"book":"Luka","chapter":"3","verse":"9","text":"Golese kaj o tover tare Devleso sudo ačhol pašo koreno e kašteso3,9 O tover kate metafora za ki kazna savi sigate ka avol: “O Dol si sar manuš savo čhuta po tover po koreno e kaštengo.” thaj dži jekh kaš savo ni bijanol šukar bijandipe ka čhinol pe thaj ani jag ka čhudol pe.”"},{"book":"Luka","chapter":"3","verse":"10","text":"E manuša pučlje e Jovane: “So te ćera?”"},{"book":"Luka","chapter":"3","verse":"11","text":"O Jovane vaćarda lenđe: “Kas isi duj fostanura, nek dol jekh kolese so naj le nijekh thaj kas isi xamase, nek dol okole kas naj.”"},{"book":"Luka","chapter":"3","verse":"12","text":"Avile te krstin pe thaj i nesave carincura thaj pučlje le: “Učitelju, so te ćera amen?”"},{"book":"Luka","chapter":"3","verse":"13","text":"O Jovane phenda lenđe: “Ma manđen po but nego so vaćardo si tumenđe taro vlast.”"},{"book":"Luka","chapter":"3","verse":"14","text":"Thaj nesave vojnikura pučlje le: “Amen so te ćera?”"},{"book":"Luka","chapter":"3","verse":"15","text":"E manuša ađućarde e Mesija thaj savore pučlje pe ane pe ile naj li o Jovane o Mesija."},{"book":"Luka","chapter":"3","verse":"16","text":"Al o Jovane vaćarda savorenđe: “Me krstiv tumen pajesa, al avol khoni savo si po baro mandar, kase naj sem dostojno lese sandale te putrav.3,16 Te putren pe e pertle tare sandale sasa bući e robosi. O Jovane vaćarda kaj okova savo avol si gaći baro kaj o Jovane naj vredno ni leso robo te avol.  Vov ka krstil tumen e Svetone Duxosa thaj jagasa.3,16 jagasa “Jag” si metafora il za ko (1) sudo il (2) pročiščenje."},{"book":"Luka","chapter":"3","verse":"17","text":"Le isi vila3,17 Kava si alati savesa čhudola pe o điv ano vazduho te bi odvojila pe i pleva taro điv. E zrnura si po phare pa perena tele, a e pleva em okova so naj điv letil e balvaljasa. Kava alati si slično sar e grabulje. ane vasta te čistil o gumno3,17 Gumno si than kaj o điv čhuvol pe te spremil pe za čistipe. “Čistil pe” gumno značil te završil pe o čistipe e điveso: “te završil piro čistipe taro điv” thaj te ćidol o điv an po ambari. Thaj i pleva ka phabarol jagasa savi ka phabol thaj ni ka ačhol.”3,17 O Jovane vaćarol taro Hrist savo avol te sudil sar te phene kaj si vov zemljoradniko savo si spremno te delil e zrnura taro điv tari pleva: “a vov ićarol i vila golese so si spremno” il “vov si spremno te sudil sar o zemljoradniko spremno te vejil o điv”."},{"book":"Luka","chapter":"3","verse":"18","text":"Gija but aver lafura vaćarda o Jovane e narodose sar te teril len te pokajin pe thaj phenda lenđe o Lačho Lafi."},{"book":"Luka","chapter":"3","verse":"19","text":"O Jovane prekorisada e Irode e vladare tari Galileja golese so lija romnjaće pe phralese romnja e Irodijada3,19 pe phralese romnja e Irodijada O Irod Antipas mukhlja pe prvone romnja thaj lija pe phralese romnja e Irodijada, savi sasa romni lese phralesi e Filipesi I (dikh Mt 14,3; Mk 6,17). Mojsijaso si zakono ano 3. Mojs 18,16; 20,21 zabranisada manušese te lol romnjaće pe phralese romnja dok si o phral vadži džuvdo. thaj zbog but bilačhe buća so ćerda."},{"book":"Luka","chapter":"3","verse":"20","text":"Pale sa gova o Irod ćerda i kava: čhuta e Jovane ano phanglipe."},{"book":"Luka","chapter":"3","verse":"21","text":"Kana o Jovane krstisada sa e manušen thaj o Isus krstisajlo. Thaj dok o Isus molisajlo, putajlo o nebo,"},{"book":"Luka","chapter":"3","verse":"22","text":"thaj o Sveto Duxo ulilo pe leste ano oblik sar golubo. Thaj šundilo glaso taro nebo: “Tu san mo čhavo o manglo. Tu san mingro manglipe!”"},{"book":"Luka","chapter":"3","verse":"23","text":"E Isuse sasa le paše tranda berš kana počnisada pi služba. E manuša smatrisade kaj o Isus si čhavo e Josifeso."},{"book":"Luka","chapter":"3","verse":"24","text":"O Ilija sasa čhavo e Matataso,"},{"book":"Luka","chapter":"3","verse":"25","text":"O Josif sasa čhavo e Matatijaso."},{"book":"Luka","chapter":"3","verse":"26","text":"O Nangej sasa čhavo e Maateso."},{"book":"Luka","chapter":"3","verse":"27","text":"O Jod sasa čhavo e Joananaso."},{"book":"Luka","chapter":"3","verse":"28","text":"O Niri sasa čhavo e Melhijaso."},{"book":"Luka","chapter":"3","verse":"29","text":"O Ir sasa čhavo e Isuseso."},{"book":"Luka","chapter":"3","verse":"30","text":"O Levi sasa čhavo e Simeoneso,"},{"book":"Luka","chapter":"3","verse":"31","text":"O Eliakim sasa čhavo e Melejeso."},{"book":"Luka","chapter":"3","verse":"32","text":"O David sasa čhavo e Jesejaso."},{"book":"Luka","chapter":"3","verse":"33","text":"O Naason sasa čhavo e Aminadaveso."},{"book":"Luka","chapter":"3","verse":"34","text":"O Juda sasa čhavo e Jakoveso."},{"book":"Luka","chapter":"3","verse":"35","text":"O Nahor sasa čhavo e Seruheso,"},{"book":"Luka","chapter":"3","verse":"36","text":"O Sala sasa čhavo e Kainameso."},{"book":"Luka","chapter":"3","verse":"37","text":"O Lameh sasa čhavo e Matusalaso."},{"book":"Luka","chapter":"3","verse":"38","text":"O Kainam sasa čhavo e Enoseso."}]}