{"data":[{"book":"Kumbukumbu","chapter":"1","verse":"1","text":"Chitabu chino cholonga mbuli ziya Musa ziyawalongele wanhu wa Isilaili viwakalile kuchuwala ubanzi wa ulawilo wa zuwa wa lwanda lwa Yoludani. Wakala kuna dikolongo da Yoludani habehi na Sufu, hagati ya bululu da Palani ubanzi umwe na mabululu ya Tofeli na Labani na Haselosi na Dizahabu, ubanzi umwenga."},{"book":"Kumbukumbu","chapter":"1","verse":"2","text":"Kulawa mulima lwa Holebu mbaka Kadeshi Balinea ni ugenzi wa siku longo na imwe kwa nzila ya Seili."},{"book":"Kumbukumbu","chapter":"1","verse":"3","text":"Siku ya mwanduso ya mwezi wa longo na imwe, mwaka wa malongo mane viwalawile Misili, Musa kawalongela Waisilaili mbuli zose ziyalagilizigwe na Mndewa Mulungu yawalongele."},{"book":"Kumbukumbu","chapter":"1","verse":"4","text":"Katenda ivo viyakomeleze kuwahuma mfalume Sihoni wa Waamoli yakalile kuna dibululu da Heshiboni na mfalume Ogu wa Bashani yakalile kuna yamabululu ya Ashitaloti na Edilei."},{"book":"Kumbukumbu","chapter":"1","verse":"5","text":"Kuumwambu wa lwanda lwa Yoludani, kuna iisi ya Moabu, Musa kawalongela wanhu malagilizo yano."},{"book":"Kumbukumbu","chapter":"1","verse":"6","text":"“Vichikalile kumulima wa Holebu1:6 Mulima wa Holebu iviya womanyika mulima wa Sinai., Mndewa Mulungu, Mulungu wetu kachilongela, ‘Mukala va kufaya hana umulima uno."},{"book":"Kumbukumbu","chapter":"1","verse":"7","text":"Lelo hindukeni mugendelele na mwanza, hiteni kuna iisi ya milima ya Waamoli na kolongo da Yoludani, kuna imilima na mabawe, uko ubanzi wa kusi na mhwani. Hiteni kuna iisi ya Kanaani na Lebanoni mbaka kuna ulwanda ulukulu lwa Efulati."},{"book":"Kumbukumbu","chapter":"1","verse":"8","text":"Isi ino yose niye Mndewa Mulungu niilaha kuwa nizaweng'ha wasaho zenu, Bulahimu na Isaka na Yakobo na nyelesi zawo. Hiteni mukaisole.’ ”"},{"book":"Kumbukumbu","chapter":"1","verse":"9","text":"Musa kawalongela wanhu, “Vichikalile kuna umulima wa Sinai, nimulongelani, ‘Sidaha kumulangulizani niye niidumwe."},{"book":"Kumbukumbu","chapter":"1","verse":"10","text":"Mndewa Mulungu, Mulungu wenu kamtendani muwe wengi, diyelo muwa wengi fana nhondo za kuulanga."},{"book":"Kumbukumbu","chapter":"1","verse":"11","text":"Mndewa Mulungu, Mulungu wa wasaho zenu yamtendeni muwe wengi miyanza elufu kufosa vimwili sambi na kumtemelani mate fana viyalongile!"},{"book":"Kumbukumbu","chapter":"1","verse":"12","text":"Lelo niye niidumwe nizadahaze kupapa mbahasha yenu izamile ya kulamula migomvi yenu?"},{"book":"Kumbukumbu","chapter":"1","verse":"13","text":"Saguleni wanhu wabala na wene kuvimanya na wene kuhishimika kulawa chila kabila, niye nizawatenda wawe walangulizi wenu.’"},{"book":"Kumbukumbu","chapter":"1","verse":"14","text":"Mweye munidika, ‘Mbuli youlongile inoga kutenda.’"},{"book":"Kumbukumbu","chapter":"1","verse":"15","text":"Ivo niwasola walangulizi waja weli na ubala na wohishimika womuwasagule kulawa muna yamakabila yenu, niweka wawe walangulizi wenu. Wawo niweka wawe walangulizi wa mabumbila ya wanhu elufu na walangulizi wa mabumbila ya wanhu gana na walangulizi wa mabumbila ya wanhu malongo matano na walangulizi wa mabumbila ya wanhu longo. Nisagula wakalizi wa kudima chila kabila."},{"book":"Kumbukumbu","chapter":"1","verse":"16","text":"“Lusita ulo niweng'ha wasemi wenu malagilizo yano, ‘Tegelezeni mbuli za wakaya wayenu Waisilaili na mutaguse voilondeka hagati ya munhu na mkaya miyake, hebu nyambenyambe yokala hamwe nayo."},{"book":"Kumbukumbu","chapter":"1","verse":"17","text":"Sekemumulole munhu kuna ukuhumiza, molondeka muwahulike ngayengaye na weli na vinhu, sekemudumbe vihanga va wanhu, kwaviya nhaguso yomuilava yolawa kwa Mulungu. Mbuli yoyose ihawa ndala kumwenu, igaleni kumwangu, niye nizaitegeleza.’"},{"book":"Kumbukumbu","chapter":"1","verse":"18","text":"Lusita ulo ulo nimulagilizani mbuli zose zomulondeka kutenda."},{"book":"Kumbukumbu","chapter":"1","verse":"19","text":"“Basi fana Mndewa Mulungu, Mulungu wetu viyachilongele, chandusa mwanza kulawa mulima wa Holebu, chifosela muna ichuwala ichikulu cha kudumbiza chomuchimanyile, kwa kusondelela nzila yoihita kuna imilima ya Waamoli. Chifika Kadeshi Balinea."},{"book":"Kumbukumbu","chapter":"1","verse":"20","text":"Niwalongelani, ‘Sambi mufika muna iisi ya milima ya Waamoli iyoching'ha Mndewa Mulungu, Mulungu wetu."},{"book":"Kumbukumbu","chapter":"1","verse":"21","text":"Loleni, Mndewa Mulungu, Mulungu wenu kaika isi ino haulongozi wenu. Hiteni, mukaihazi fana Mulungu wa wasaho zenu viyamulongeleni. Sekemudumbe hebu sekemufe moyo.’"},{"book":"Kumbukumbu","chapter":"1","verse":"22","text":"“Mbali munikwenhukila na munilongela, ‘Leka chitume walume wachilongolele muladi wakaipelembe isi, maabaho wabwele na wachilongele nzila inogile kusondelela na mabululu yondachiyafike uko.’"},{"book":"Kumbukumbu","chapter":"1","verse":"23","text":"“Mbuli ino ikala ininogela, ivo nisagula walume longo na waidi, mulume imwe kulawa chila kabila."},{"book":"Kumbukumbu","chapter":"1","verse":"24","text":"Wasegela na wahita kuna iisi ili kumulima, wafika kuna dibawe da Eshikoli na wadipelemba."},{"book":"Kumbukumbu","chapter":"1","verse":"25","text":"Viwabwelile wachigalila matunda yamwenga ya isi ija na walonga kuwa isi iyoching'ha Mndewa Mulungu, Mulungu wetu, inoga ng'hani."},{"book":"Kumbukumbu","chapter":"1","verse":"26","text":"“Mbali mweye mulema lagilizo da Mndewa Mulungu, Mulungu wenu, kwa kulema kuhita kuna iisi iyo."},{"book":"Kumbukumbu","chapter":"1","verse":"27","text":"Mulongelela muna yamahema yenu mulonga, ‘Kwaviya Mndewa Mulungu kachihila, kachilava muna iisi ya Misili, kachiguma muna yamakono ya Waamoli muladi kuchinanga."},{"book":"Kumbukumbu","chapter":"1","verse":"28","text":"Habali chihite uko kuno chifa moyo kwa ludumbo? Wachilongela kuwa wanhu wa uko ni wakulu na watali kufosa cheye, mabululu yawo ni makulu yana mhongono zofika kuna yamawingu. Kaidi walonga kuwa wawona mizinhu mitali ya welekwa wa Anaki uko.’"},{"book":"Kumbukumbu","chapter":"1","verse":"29","text":"“Maabaho nimulongelani, ‘Sekemugudemeke hebu sekemuwadumbe wanhu wawo."},{"book":"Kumbukumbu","chapter":"1","verse":"30","text":"Mndewa Mulungu, Mulungu wenu, kezamulongolelani, kezaitowa nawo kwa ichimu chenu fana vimumuwone viyatendile kuja Misili."},{"book":"Kumbukumbu","chapter":"1","verse":"31","text":"Iviya mumuwona Mndewa Mulungu viyampapileni kuna ichuwala, fana tata viyompapa mwanage, nzila yose imufosele mbaka mufika hano.’"},{"book":"Kumbukumbu","chapter":"1","verse":"32","text":"Mbali ingawa nilonga yano yose, mung'hali hamumuhuwila Mndewa Mulungu, Mulungu wenu,"},{"book":"Kumbukumbu","chapter":"1","verse":"33","text":"yomulongolelani na kumzahililani hanhu ha kwika malago yenu. Ichilo komulongolelani kwa moto, imisi komulongolelani kwa wingu, muladi yamulaguseni nzila ya kusondelela."},{"book":"Kumbukumbu","chapter":"1","verse":"34","text":"“Mndewa Mulungu kahulika vimulongelele na kehilwa ng'hani, ivo kailaha,"},{"book":"Kumbukumbu","chapter":"1","verse":"35","text":"‘Habule hata munhu imwe muna uwelesi uno wihile yondayengile muna iisi inogile yoniilahile kuweng'ha wasaho zenu."},{"book":"Kumbukumbu","chapter":"1","verse":"36","text":"Kalebu mwana wa Yefune muhala niiyo yondayaiwone isi iyo, nizamwing'ha yeye na welesi wake isi iyo iyaibojoge, kwaviya kanisondelela niye Mndewa Mulungu kwa chila mbuli.’"},{"book":"Kumbukumbu","chapter":"1","verse":"37","text":"Mndewa Mulungu kaniwonela ludoko na niye iviya kwa ichimu chenu, kalonga, ‘Hata weye hwizakwingila muna iisi iyo."},{"book":"Kumbukumbu","chapter":"1","verse":"38","text":"Mbali mtazi wako Yoshua mwana wa Nuni kezakwima muna iisi iyo. Basi mgume moyo kwaviya yeye kezawalanguliza wanhu wa Isilaili wakaisole isi iyo.’"},{"book":"Kumbukumbu","chapter":"1","verse":"39","text":"“Maabaho Mndewa Mulungu kachilongela cheye wose, ‘Modumba kuwa wanenu wezasoligwa na wehi wenu, wawo weli wadododo hawavimanyile yanogile na yehile, wawo niiwawo wondawengile umo na nizaweng'ha isi iyo iwe yawo."},{"book":"Kumbukumbu","chapter":"1","verse":"40","text":"Mbali mweye hindukeni na mubwele kuchuwala kuhita Bahali ya Shamu.’"},{"book":"Kumbukumbu","chapter":"1","verse":"41","text":"“Maabaho munidika, ‘Cheye chimuhasanya Mndewa Mulungu, mbali lelo chizahita na kuitowa fana Mndewa Mulungu, Mulungu wetu viyachilagilize.’ Ivo chila munhu vimuli kolondeka yaisasale kuitowa kuna ing'hondo, na mugesa kuwa ihawile vihuha kuhita kuna iisi iyo ili kumulima."},{"book":"Kumbukumbu","chapter":"1","verse":"42","text":"“Mbali Mndewa Mulungu kanilongela, ‘Walongele wawo sekewahite kuitowa, kwaviya niye sili hamwe nawo, ivo wehi wawo wezawatowa.’"},{"book":"Kumbukumbu","chapter":"1","verse":"43","text":"Nimulongelani chiya chiyanilongele Mndewa Mulungu, mbali mweye hamuhulike bule. Mulema kusondelela lagilizo da Mulungu, na mwingila muna iisi iyo ili kumulima kwa magoda."},{"book":"Kumbukumbu","chapter":"1","verse":"44","text":"Waamoli wakalile wokala kuna iisi iyo ili kumulima, wamulawilani na wamuwingani fana viwotenda nyuki, wamtowani uko Seili mbaka Holima."},{"book":"Kumbukumbu","chapter":"1","verse":"45","text":"Ivo mubwela na mumulilila Mndewa Mulungu muladi yamtazeni, mbali Mndewa Mulungu hamtegelezileni bule."},{"book":"Kumbukumbu","chapter":"1","verse":"46","text":"“Ivo mukala Kadeshi kwa siku nyingi."}]}