{"data":[{"book":"Kumbukumbu","chapter":"13","verse":"1","text":"“One wahalawilila walotezi hebu wafambula nzozi vimwili wokwika chilagano cha kutenda mauzauza na mawewedeko,"},{"book":"Kumbukumbu","chapter":"13","verse":"2","text":"na mauzauza hebu mawewedeka yalawilile kumulongozani mweye kutambikila na kusang'hanila milungu ija hamunawahi kuitambikila baho umwaka. Hata one yaja yowekile chilagano yahalawilila,"},{"book":"Kumbukumbu","chapter":"13","verse":"3","text":"sekemumtegeleze mulotezi hebu mfambula nzozi! Mndewa Mulungu, Mulungu wenu kowasang'hanila wawo kuwagezani muladi yavimanye fana momulonda yeye Mndewa Mulungu, Mulungu wenu, kwa mizoyo yenu yose na kwa mihe yenu yose."},{"book":"Kumbukumbu","chapter":"13","verse":"4","text":"Msondeleleni Mndewa Mulungu, Mulungu wenu na mumdumbe yeye na muhulikeni na muzindilile malagilizo yake, mtambikileni na muilumbe nayo."},{"book":"Kumbukumbu","chapter":"13","verse":"5","text":"Mbali mkomeni mulotezi ija hebu mfambula nzozi kwaviya kalonga uvwizi kwa mbuli ya Mndewa Mulungu, Mulungu wenu yoyamulavileni kuna iisi ya Misili, komukalile watumwa. Wogeza kumtendani muleke kukala kwa ugima uyamulagilizeni Mndewa Mulungu. Ivo niivo vondamusegeze wihi vimwili."},{"book":"Kumbukumbu","chapter":"13","verse":"6","text":"“Hata ndugu yako yeli mwana wa mami yako, hebu mwanago wa chilume hebu mwanago wa chike, hebu muke wako youmulonda, hebu mbwiyako wa habehi, wodaha kukusongeza kwa chinyele utambikile milungu imwenga, milungu ija weye hebu wasaho zako hamuitambikile,"},{"book":"Kumbukumbu","chapter":"13","verse":"7","text":"hebu milungu imwenga ya wanhu wokala habehi na mweye, hebu milungu ya wanhu wokala kutali, kulawa nhonga imwe ya isi mbaka nhonga imwenga."},{"book":"Kumbukumbu","chapter":"13","verse":"8","text":"Sekeumtogole hebu sekeumuhulike hebu sekeumuwonele ubazi hebu sekeumulekele hebu sekeumkalize,"},{"book":"Kumbukumbu","chapter":"13","verse":"9","text":"mbali kolondeka umkome. Mkono wako wolondeka uwe wa mwanduso kumkoma kwa dibwe, maabaho makono ya wanhu wose."},{"book":"Kumbukumbu","chapter":"13","verse":"10","text":"Mtoweni na mabwe mbaka yadanganike, kwaviya kageza kumtendani mumuleke Mndewa Mulungu, Mulungu wenu, yoyamulavileni kuna iisi ya Misili, komukalile watumwa."},{"book":"Kumbukumbu","chapter":"13","verse":"11","text":"Maabaho wanhu wose wa Isilaili wezahulika na wezadumba, habule munhu yondayatende kaidi mbuli ihile fana iyo."},{"book":"Kumbukumbu","chapter":"13","verse":"12","text":"“Vondamukale muna yamabululu yomwing'hani Mndewa Mulungu, Mulungu wenu, modaha kuhulika"},{"book":"Kumbukumbu","chapter":"13","verse":"13","text":"kuwa wanhu wamwenga wehile kumwenu, wawasongeza wanhu wa bululu jawo. Walonga, ‘Chihite chikatambikile milungu imwenga,’ ija hamuimanyile,"},{"book":"Kumbukumbu","chapter":"13","verse":"14","text":"ivo mwizapelemba na kuzahila na kuuza goya. One kweli kuwa mbuli ya kutibusa itendeka hagati yenu,"},{"book":"Kumbukumbu","chapter":"13","verse":"15","text":"molondeka muwakome kwa panga wanhu wa bululu ijo na wanyama wawo wose. Dinangeni ng'hani bululu ijo."},{"book":"Kumbukumbu","chapter":"13","verse":"16","text":"Duganyeni hana dibuga vinhu vose vomuvihokile na kuvisoma moto fana nhambiko ya kutimbula kwa Mndewa Mulungu, Mulungu wenu. Bululu ijo dizakuwa na matongo mengi siku zose, najo hadizazengigwa kaidi."},{"book":"Kumbukumbu","chapter":"13","verse":"17","text":"Sekemusole chinhu chochilavigwe chitimbuligwe, muladi Mndewa Mulungu yaleke ludoko lwake, yamulaguseni unovu na ubazi na kumtendani muwe wengi ng'hani fana viyawalaganile wasaho zenu."},{"book":"Kumbukumbu","chapter":"13","verse":"18","text":"Mutegeleze dizi da Mndewa Mulungu, Mulungu wenu, muzindilile malagilizo yake yonimulagilizeni na kutenda yanogile haulongozi wa Mndewa Mulungu, Mulungu wenu."}]}