{"data":[{"book":"Kumbukumbu","chapter":"21","verse":"1","text":"“Munhu yahakomigwa muna iisi iyomwing'hani Mndewa Mulungu, Mulungu wenu, one hamummanyile yelihi yamkomile,"},{"book":"Kumbukumbu","chapter":"21","verse":"2","text":"walangulizi na wasemi wenu wahite wakalole utali wa kulawa hanhu koyakomiligwe imunhu mbaka mabululu yeli habehi."},{"book":"Kumbukumbu","chapter":"21","verse":"3","text":"Maabaho walangulizi wa bululu dili habehi na hanhu howaufikile umtufi, wezasola dang'ang'a da ng'ombe hanasang'hana usang'hano."},{"book":"Kumbukumbu","chapter":"21","verse":"4","text":"Walangulizi wa bululu ijo wezadihumulusa dang'ang'a ijo mbaka kuna dikolongo da chizanda hachinyala, kolongo ijo hadilimigwa hebu hadihandigwa, uko wezadibena isingo dang'ang'a ijo."},{"book":"Kumbukumbu","chapter":"21","verse":"5","text":"Wakulu wa nhambiko weli wana wa Lawi wakwenhuke kuulongozi, kwaviya Mndewa Mulungu, Mulungu wenu, kawasagula wamsang'hanile na kutemela mate kwa zina da Mndewa Mulungu na kulamula mbuli zawo zose."},{"book":"Kumbukumbu","chapter":"21","verse":"6","text":"Na wakulu wa bululu dili habehi na haja howaufikile mtufi wa munhu iyo, wanawe makono yawo mchanyha ya ijo didang'ang'a dibenigwe isingo umo muna dikolongo."},{"book":"Kumbukumbu","chapter":"21","verse":"7","text":"Walonge, ‘Chabule ubananzi wa kumkoma munhu ino na iviya hachivimanyile yelihi yamkomile."},{"book":"Kumbukumbu","chapter":"21","verse":"8","text":"Mndewa Mulungu walekelele wanhu wako Waisilaili, wouwalavile muna iisi ya Misili. Chilekelele na sekewike ubananzi kwa kumkoma munhu iyo yelibule ubananzi.’"},{"book":"Kumbukumbu","chapter":"21","verse":"9","text":"Ivo ukomaji uwo hawizamtendani muwe na ubananzi, kwaviya mutenda yaja yomnogeza Mndewa Mulungu."},{"book":"Kumbukumbu","chapter":"21","verse":"10","text":"“Muhahita kuitowa ng'hondo na wehi wenu, Mndewa Mulungu, Mulungu wenu, yahamtendani muhume na kuwasola wafungwa,"},{"book":"Kumbukumbu","chapter":"21","verse":"11","text":"one imwe wenu yahawona muke yanogile mwa wafungwa waja, yahanogelwa nayo na kulonda kumsola,"},{"book":"Kumbukumbu","chapter":"21","verse":"12","text":"yamgale ukaye yake na yamuwegule ditwi jake na yamuwengule ng'hombe zake."},{"book":"Kumbukumbu","chapter":"21","verse":"13","text":"Yavale mawalo yamwenga na yakale muna ikaye yake na kuwatendela nhanga tati zake na mami zake kwa lusita lwa mwezi umwe, maabaho yamsole."},{"book":"Kumbukumbu","chapter":"21","verse":"14","text":"One muke iyo hamnogele bule, yamuleke yahite kokose koyolonda. Sekeyamchuuze hebu sekeyamtende mtumwa, kwaviya kamtendela vihile."},{"book":"Kumbukumbu","chapter":"21","verse":"15","text":"“One mulume yahawa na wake waidi, muke imwe komulonda ng'hani na imwenga hamulonda, wose wamwelekela wana wa chilume, mbali mwana wa udele ni wa muke ija hamulonda ng'hani,"},{"book":"Kumbukumbu","chapter":"21","verse":"16","text":"siku vondayaweng'he uhazi wanage, sekeyamwing'he uhazi mwana wa udele wa muke iyomulonda fana mwana wa muke hamulonda, yeli mwana wa udele."},{"book":"Kumbukumbu","chapter":"21","verse":"17","text":"Kolondeka yamtogole ija mwana wa udele wa muke ija yeli hamulonda na yamwing'he haki yake, miyanza midi ya vinhu vake."},{"book":"Kumbukumbu","chapter":"21","verse":"18","text":"“Munhu yahawa na mwana yeli na moyo mdala na kotunduka na hamuhulika tati yake hebu mami yake viwomtagusa,"},{"book":"Kumbukumbu","chapter":"21","verse":"19","text":"tati yake na mami yake wezamsola na kumgala kwa walala kuna ulwivi lwa bululu."},{"book":"Kumbukumbu","chapter":"21","verse":"20","text":"Tati yake na mami yake wezawalongela walala wa bululu, ‘Mwanetu kana moyo mdala na kotunduka na halonda kuchitegeleza na mmelo na kokolwa upele.’"},{"book":"Kumbukumbu","chapter":"21","verse":"21","text":"Maabaho walume wose wa bululu ijo wezamtowa na mabwe mbaka yadanganike. Ivo mwizasegeza wihi kumwenu. Chila munhu muna iisi ya Isilaili kezahulika mbuli iyo na kezadumba."},{"book":"Kumbukumbu","chapter":"21","verse":"22","text":"“One munhu yahatenda ubananzi woumulonda yakomigwe, na yahakomigwa kwa kutumbikigwa muna umbiki,"},{"book":"Kumbukumbu","chapter":"21","verse":"23","text":"mtufi wake sekeulekigwe uchanyha ya mbiki ichilo chose. Molondeka muuwande siku iyo iyo, kwaviya munhu yatumbikigwe muna umbiki kaduwiligwa na Mulungu. Sekemuitende isi iyomwing'hani muihazi Mndewa Mulungu, Mulungu wenu, yambule mwiko."}]}