{"data":[{"book":"Kumbukumbu","chapter":"27","verse":"1","text":"Musa hamwe na walala wa Isilaili wawalagiliza wanhu, walonga, “Zindilileni malagilizo yano yose yonimwing'hani diyelo."},{"book":"Kumbukumbu","chapter":"27","verse":"2","text":"Vondamuloke ulwanda lwa Yoludani kuhita kuna iisi iyomwing'hani Mndewa Mulungu, Mulungu wenu, simikeni mabwe makulu na muyakuluge."},{"book":"Kumbukumbu","chapter":"27","verse":"3","text":"Uchanyha yake mwizakwandika mbuli zose za malagilizo yano, vondamwingile muna iisi ili na ulongo unogile iyomwing'hani Mndewa Mulungu, isi ija Mndewa Mulungu, Mulungu wenu iyawalaganile kuweng'ha wasaho zenu."},{"book":"Kumbukumbu","chapter":"27","verse":"4","text":"Vondamuloke ulwanda lwa Yoludani yasimikeni yamabwe yayo kuna umulima wa Ebali, fana vinimulagilizani diyelo, iviya muyakuluge."},{"book":"Kumbukumbu","chapter":"27","verse":"5","text":"Uko mwizamzengela Mndewa Mulungu, Mulungu wenu ulupango hanhu heli na mabwe hayasongoligwe."},{"book":"Kumbukumbu","chapter":"27","verse":"6","text":"Ulupango wowose wondamumzengele Mndewa Mulungu, Mulungu wenu, wolondeka uzengeligwe mabwe hayasongoligwe. Uchanyha ya upango uwo mwizamulavila Mndewa Mulungu, Mulungu wenu nhambiko za kutimbula."},{"book":"Kumbukumbu","chapter":"27","verse":"7","text":"Mwizamulavila nhambiko za tindiwalo na mwizazidila uko na kudeng'helela haulongozi ha Mndewa Mulungu, Mulungu wenu."},{"book":"Kumbukumbu","chapter":"27","verse":"8","text":"Mwizakwandika funhufunhu uchanyha ya yamabwe yayo mbuli zose za malagilizo yano.”"},{"book":"Kumbukumbu","chapter":"27","verse":"9","text":"Maabaho Musa na wakulu wa nhambiko Walawi wawalongela Waisilaili wose, “Nyamaleni munitegeleze mweye Waisilaili, diyelo muwa wanhu wa Mndewa Mulungu, Mulungu wenu."},{"book":"Kumbukumbu","chapter":"27","verse":"10","text":"Mtegelezeni Mndewa Mulungu, Mulungu wenu na muzindilile ndagilizi zake na malagilizo yake yose yonimulagilizani diyelo.”"},{"book":"Kumbukumbu","chapter":"27","verse":"11","text":"Siku iyo iyo Musa kawalagiliza wanhu, kalonga,"},{"book":"Kumbukumbu","chapter":"27","verse":"12","text":"“Muhaloka ulwanda lwa Yoludani, makabila yano yolondeka yeme uchanyha ya mulima wa Gelizimu, muladi wawatemele mate wanhu, Simeoni na Lawi na Yuda na Isakali na Yosefu na Benjamini."},{"book":"Kumbukumbu","chapter":"27","verse":"13","text":"Makabila yano yolondeka yeme uchanyha ya mulima wa Ebali lusita duwilo vondadilavigwe, Lubeni na Gadi na Asheli na Zabuloni na Dani na Nafutali."},{"book":"Kumbukumbu","chapter":"27","verse":"14","text":"Walawi wezawagong'ondela Waisilaili wose kwa dizi kulu,"},{"book":"Kumbukumbu","chapter":"27","verse":"15","text":"“ ‘Yaduwiligwe munhu ija yosongola nyang'hiti za milungu ya kuhonda hebu yoitendigwe kwa makono ya fundi na yomtenda Mndewa Mulungu, Mulungu wenu yehilwe.’ Wanhu wose wezakwidikila, ‘Ivo.’"},{"book":"Kumbukumbu","chapter":"27","verse":"16","text":"“ ‘Yaduwiligwe munhu yoyose hamtegeleza tati yake hebu mami yake.’ Wanhu wose wezakwidika, ‘Ivo.’"},{"book":"Kumbukumbu","chapter":"27","verse":"17","text":"“ ‘Yaduwiligwe munhu yoyose yosegeza chilaguso cha mhaka ya mkaya miyage.’ Wanhu wose wezakwidika, ‘Ivo.’"},{"book":"Kumbukumbu","chapter":"27","verse":"18","text":"“ ‘Yaduwiligwe munhu yoyose yomwagiza chipofu mwiinzila.’ Wanhu wose wezakwidika, ‘Ivo.’"},{"book":"Kumbukumbu","chapter":"27","verse":"19","text":"“ ‘Yaduwiligwe munhu yoyose hahumiza voilondeka kwa nyambenyambe hebu mchiwa hebu mgane.’ Wanhu wose wezakwidika, ‘Ivo.’"},{"book":"Kumbukumbu","chapter":"27","verse":"20","text":"“ ‘Yaduwiligwe mulume yoyose yombandama muke wa tati yake, kwaviya kamguma chinyala tati yake.’ Wanhu wose wezakwidika, ‘Ivo.’"},{"book":"Kumbukumbu","chapter":"27","verse":"21","text":"“ ‘Yaduwiligwe munhu yoyose yomkwela mnyama yoyose.’ Wanhu wose wezakwidika, ‘Ivo.’"},{"book":"Kumbukumbu","chapter":"27","verse":"22","text":"“ ‘Yaduwiligwe munhu yoyose yombandama mwali wake, mwana wa tati yake hebu mwana wa mami yake.’ Wanhu wose wezakwidika, ‘Ivo.’"},{"book":"Kumbukumbu","chapter":"27","verse":"23","text":"“ ‘Yaduwiligwe munhu yoyose yombandama mama wa muke wake.’ Wanhu wose wezakwidika, ‘Ivo.’"},{"book":"Kumbukumbu","chapter":"27","verse":"24","text":"“ ‘Yaduwiligwe munhu yoyose yokoma kwa kuifisa.’ Wanhu wose wezakwidika, ‘Ivo.’"},{"book":"Kumbukumbu","chapter":"27","verse":"25","text":"“ ‘Yaduwiligwe munhu yoyose yohokela lushwa muladi yakomigwe munhu yelibule ubananzi.’ Wanhu wose wezakwidika, ‘Ivo.’"},{"book":"Kumbukumbu","chapter":"27","verse":"26","text":"“ ‘Yaduwiligwe munhu yoyose yolema mbuli zino za malagilizo yano na yolema kuyazindilila.’ Wanhu wose wezakwidika, ‘Ivo.’"}]}