{"data":[{"book":"Kumbukumbu","chapter":"7","verse":"1","text":"“Mndewa Mulungu, Mulungu wenu komgalani kuna iisi yondamukale na kezawawinga wanhu wa zisi zimwenga muna iisi iyo. Vondamwingile kezayawinga makabila saba haulongozi wenu, makabila yeli na nguvu kufosa mweye, Wahiti na Wagiligashi na Waamoli na Wakanaani na Wapelizi na Wahivi na Wayebusi."},{"book":"Kumbukumbu","chapter":"7","verse":"2","text":"Mndewa Mulungu, Mulungu wenu vondayaweke wanhu wano muna yamakono yenu, muhawahuma na kuwadanganiza, sekemutende nawo lagano jojose hebu sekemuwawonele ubazi."},{"book":"Kumbukumbu","chapter":"7","verse":"3","text":"Sekemuisole nawo. Wandele wenu sekewasoligwe kumwawo hebu wabwanga zenu sekewasole kumwawo,"},{"book":"Kumbukumbu","chapter":"7","verse":"4","text":"kwaviya wezawatenda wanenu wamuleke Mndewa Mulungu na kuwatenda waitambikile milungu imwenga. Mndewa Mulungu kezamuwonelani ludoko na kezamdanganizani bahobaho."},{"book":"Kumbukumbu","chapter":"7","verse":"5","text":"Mbali watendeleni vino, beneni chila malupango wawo na mubomole mhanda zawo za kutambikila, ikanheni mizengo yawo ya mulungu Ashela na muzitimbule kwa moto nyang'hiti zawo za kusongoligwa."},{"book":"Kumbukumbu","chapter":"7","verse":"6","text":"Tendeni vino kwaviya mweye ni wanhu welile wa Mndewa Mulungu, Mulungu wenu. Kamsagulani mweye hagati ya wanhu wose muna iisi kuwa wanhu wake waidumwe."},{"book":"Kumbukumbu","chapter":"7","verse":"7","text":"Mndewa Mulungu hamulondileni na hamsagulileni, kwaviya mweye mupetigwa kufosa wanhu wamwenga, mukala wadodo kufosa wanhu wamwenga wose."},{"book":"Kumbukumbu","chapter":"7","verse":"8","text":"Mbali kwaviya Mndewa Mulungu komulondani na kolonda kufikiza chilaho chiyailahile na wasaho zenu, lekamana kamkombolani kwa mkono wake uli na udahi na kamtendani muilegehe kulawa muna utumwa wa mfalume wa Misili."},{"book":"Kumbukumbu","chapter":"7","verse":"9","text":"Muvimanye kuwa Mndewa Mulungu, Mulungu wenu, niiyo Mulungu yokwaminika. Kezakwika lagano jake na kulagusa ulondo wake wa kufunya umoyo kwa nyelesi za waja womulonda yeye na wozindilila malagilizo yake mbaka nyelesi alufu."},{"book":"Kumbukumbu","chapter":"7","verse":"10","text":"Mbali kowaliha vowolondeka waja womwihila, hebu hezaleka kuwatagusa womwihila."},{"book":"Kumbukumbu","chapter":"7","verse":"11","text":"Ivo muiteganye muzindilile ndagilizi na malagilizo yonimulagilizani diyelo."},{"book":"Kumbukumbu","chapter":"7","verse":"12","text":"“One muhategeleza ndagilizi zino na kuyazindilila na kuyatenda, Mndewa Mulungu, Mulungu wenu, kezagendelela kufikiza lagano jake kumwenu, kezamulagusani ulondo wake wa kufunya umoyo, fana viyailagane na wasaho zenu."},{"book":"Kumbukumbu","chapter":"7","verse":"13","text":"Kezamulondani na kezamtemelani mate na kezamtendani muwe na wana wengi. Kezatemela mate migunda yenu muladi mupate ndiya na divai na mavuta ya mzaituni, kezamtemelani mate kwa kumwing'hani ng'ombe na ng'hondolo wengi muna iisi iyawalaganile wasaho zenu kuwa kezamwing'hani."},{"book":"Kumbukumbu","chapter":"7","verse":"14","text":"Mwizatemeligwa mate kufosa wanhu wose muna izisi zose. Vimwili hakwizakuwa na mulume hebu muke hebu mnyama yondayawe halela."},{"book":"Kumbukumbu","chapter":"7","verse":"15","text":"Mndewa Mulungu kezamsegezelani mitamu yose na hamwizapata mitamu yoyose ya kudumbiza fana yoimpatileni uko Misili, mbali mitamu iyo kezaweng'ha wehi wenu."},{"book":"Kumbukumbu","chapter":"7","verse":"16","text":"Mwizawananga wanhu wose Mndewa Mulungu, Mulungu wenu wondayaweke muna yamakono yenu, sekemuwawonele ubazi. Sekemuitambikile milungu yawo, kwaviya mbuli iyo izakuwa mtego kumwenu."},{"book":"Kumbukumbu","chapter":"7","verse":"17","text":"“One muhalonga muna imizoyo yenu, ‘Wanhu wano wengi kufosa cheye, chodahaze kuwawinga?’"},{"book":"Kumbukumbu","chapter":"7","verse":"18","text":"Sekemuwadumbe, mbali mukumbuke chiya Mndewa Mulungu chiyamtendile mfalume wa Misili na Wamisili wose."},{"book":"Kumbukumbu","chapter":"7","verse":"19","text":"Kumbukeni mitamu ihile imuiwonile kwa meso yenu, mauzauza na mawewedeko na nguvu ng'hulu na udahi mkulu, voyavisang'hanile Mndewa Mulungu, Mulungu wenu kumkombolani. Ivo niivo vondayawanange wanhu womuwadumba."},{"book":"Kumbukumbu","chapter":"7","verse":"20","text":"Mndewa Mulungu, Mulungu wenu kezatuma nyuki hagati yawo na kuwakoma waja wambangileni na kuifisa."},{"book":"Kumbukumbu","chapter":"7","verse":"21","text":"Ivo sekemuwadumbe wanhu wawo, kwaviya Mndewa Mulungu, Mulungu wenu kahamwe na mweye, yeye ni Mulungu mkulu na wa kudumbiza."},{"book":"Kumbukumbu","chapter":"7","verse":"22","text":"Mndewa Mulungu, Mulungu wenu, kezawawinga wanhu wa zisi zino ugaluga fana vimukwenhuka hamwande. Hamwizadaha kuwabananga wanhu wa zisi izo zose mwanza umwe, kwaviya muhatenda ivo wanyama wa kumbago wezakongezeka na izamtendani mudumbe."},{"book":"Kumbukumbu","chapter":"7","verse":"23","text":"Mndewa Mulungu, Mulungu wenu kezaweka wehi wenu muna yamakono yenu na kuwatenda wadumbe ng'hani mbaka wadanganizigwe."},{"book":"Kumbukumbu","chapter":"7","verse":"24","text":"Kezaweka wafalume wawo muna yamakono yenu. Mwizawakoma, nawo wezazimizigwa. Habule munhu yondayadahe kumgomesani mbaka vondamuwanange wanhu wose."},{"book":"Kumbukumbu","chapter":"7","verse":"25","text":"Zitimbuleni kwa moto nyang'hiti zawo za kusongola za milungu yawo. Sekemulonde hela hebu zahabu ili uchanyha yake, hebu sekemuvisole na kuvitenda venu. Kutenda ivo ni mtego kumwenu na kumtenda Mndewa Mulungu, Mulungu wenu yehilwe."},{"book":"Kumbukumbu","chapter":"7","verse":"26","text":"Sekemugale muna zikaye zenu chinhu chochose cha kutibusa, buleivo mwizaduwiligwa fana chinhu icho. Molondeka muchihile na kuchizeha chinhu icho, kwaviya ni chinhu chiduwiligwe."}]}