{"data":[{"book":"Génesis","chapter":"48","verse":"1","text":"Y SUCEDIÓ después de estas cosas el haberse dicho á José: He aquí tu padre está enfermo. Y él tomó consigo sus dos hijos Manasés y Ephraim."},{"book":"Génesis","chapter":"48","verse":"2","text":"Y se hizo saber á Jacob, diciendo: He aquí tu hijo José viene á ti. Entonces se esforzó Israel, y sentóse sobre la cama;"},{"book":"Génesis","chapter":"48","verse":"3","text":"Y dijo á José: 48.3 cp. 17.1 y 28.13,19 y 35.6,9.El Dios Omnipotente me apareció en Luz en la tierra de Canaán, y me bendijo,"},{"book":"Génesis","chapter":"48","verse":"4","text":"Y díjome: He aquí, yo te haré crecer, y te multiplicaré, y te pondré por estirpe de pueblos: y daré esta tierra á tu simiente después de ti 48.4 cp. 17.8.por heredad perpetua."},{"book":"Génesis","chapter":"48","verse":"5","text":"Y ahora tus dos hijos Ephraim y Manasés, que te nacieron en la tierra de Egipto, antes que viniese á ti á la tierra de Egipto, 48.5 Jos. 13.7 y 14.4 y 17.17.míos son; como Rubén y Simeón, serán míos:"},{"book":"Génesis","chapter":"48","verse":"6","text":"Y los que después de ellos has engendrado, serán tuyos; por el nombre de sus hermanos serán llamados en sus heredades."},{"book":"Génesis","chapter":"48","verse":"7","text":"Porque cuando yo venía de Padan-aram, 48.7 cp. 35.9-19.se me murió Rachêl en la tierra de Canaán, en el camino, como media legua de tierra viniendo á Ephrata; y sepultéla allí en el camino de Ephrata, que es Bethlehem."},{"book":"Génesis","chapter":"48","verse":"8","text":"Y vió Israel los hijos de José, y dijo: ¿Quiénes son éstos?"},{"book":"Génesis","chapter":"48","verse":"9","text":"Y respondió José á su padre: 48.9 cp. 33.5.Son mis hijos, que Dios me ha dado aquí. Y él dijo: Allégalos ahora á mí, 48.9 cp. 27.4 y 49.25,26. He. 11.21.y los bendeciré."},{"book":"Génesis","chapter":"48","verse":"10","text":"Y los ojos de Israel estaban tan agravados de la vejez, que no podía ver. Hízoles, pues, llegar á él, 48.10 cp. 27.27.y él los besó y abrazó."},{"book":"Génesis","chapter":"48","verse":"11","text":"Y dijo Israel á José: 48.11 cp. 45.26.No pensaba yo ver tu rostro, y he aquí Dios me ha hecho ver también tu simiente."},{"book":"Génesis","chapter":"48","verse":"12","text":"Entonces José los sacó de entre sus rodillas, é inclinóse á tierra."},{"book":"Génesis","chapter":"48","verse":"13","text":"Y tomólos José á ambos, Ephraim á su diestra, á la siniestra de Israel; y á Manasés á su izquierda, á la derecha de Israel; é hízoles llegar á él."},{"book":"Génesis","chapter":"48","verse":"14","text":"Entonces Israel extendió su diestra, y púsola sobre la cabeza de Ephraim, que era el menor, y su siniestra sobre la cabeza de Manasés, 48.14 vers. 18,19.colocando así sus manos adrede, aunque Manasés era el primogénito."},{"book":"Génesis","chapter":"48","verse":"15","text":"Y bendijo á José, y dijo: 48.15 cp. 17.1 y 24.40.El Dios en cuya presencia anduvieron mis padres Abraham é Isaac, el Dios que me mantiene desde que yo soy hasta este día,"},{"book":"Génesis","chapter":"48","verse":"16","text":"El Angel que me liberta de todo mal, bendiga á estos mozos: 48.16 Am. 9.12. Hch. 15.17.y mi nombre sea llamado en ellos, y el nombre de mis padres Abraham é Isaac: 48.16 Nm. 26.34,37.y multipliquen en gran manera en medio de la tierra."},{"book":"Génesis","chapter":"48","verse":"17","text":"Entonces viendo José que su padre ponía 48.17 ver. 14.la mano derecha sobre la cabeza de Eprhaim, causóle esto disgusto; y asió la mano de su padre, para mudarla de sobre la cabeza de Ephraim á la cabeza de Manasés."},{"book":"Génesis","chapter":"48","verse":"18","text":"Y dijo José á su padre: No así, padre mío, porque éste es el primogénito; pon tu diestra sobre su cabeza."},{"book":"Génesis","chapter":"48","verse":"19","text":"Mas su padre no quiso, y dijo: Lo sé, hijo mío, lo sé: también él vendrá á ser un pueblo, y será también acrecentado; 48.19 Nm. 1.33,35 y 2.19,21. Dt. 33.17.pero su hermano menor será más grande que él, y su simiente será plenitud de gentes."},{"book":"Génesis","chapter":"48","verse":"20","text":"Y bendíjolos aquel día, diciendo: 48.20 Rt. 4.11,12.En ti bendecirá Israel, diciendo: Póngate Dios como á Ephraim y como á Manasés. Y puso á Ephraim delante de Manasés."},{"book":"Génesis","chapter":"48","verse":"21","text":"Y dijo Israel á José: He aquí, yo muero, 48.21 cp. 46.4 y 50.24.mas Dios será con vosotros, y os hará volver á la tierra de vuestros padres."},{"book":"Génesis","chapter":"48","verse":"22","text":"Y yo te he dado á ti una parte sobre tus hermanos, la cual tomé yo de mano del Amorrheo con mi espada y con mi arco."}]}