{"data":[{"book":"Judges","chapter":"2","verse":"1","text":"And an angel of the Lord went up from Gilgal to the place of weeping, and to Bethel, and to the house of Israel, and said to them, Thus says the Lord, I brought you up out of Egypt, and I brought you into the land which I swore to your fathers; and I said, I will never break my covenant that I have made with you."},{"book":"Judges","chapter":"2","verse":"2","text":"And ye shall make no covenant with them that dwell in this land, neither shall ye worship their gods; but ye shall destroy their graven images, ye shall pull down their altars: but ye hearkened not to my voice, for ye did these things."},{"book":"Judges","chapter":"2","verse":"3","text":"And I said, I will not drive them out from before you, but they shall be for a distress to you, and their gods shall be to you for an offense."},{"book":"Judges","chapter":"2","verse":"4","text":"And it came to pass when the angel of the Lord spoke these words to all the children of Israel, that the people lifted up their voice, and wept."},{"book":"Judges","chapter":"2","verse":"5","text":"And they named the name of that place Weepings; and they sacrificed there to the Lord."},{"book":"Judges","chapter":"2","verse":"6","text":"And Joshua dismissed the people, and they went every man to his inheritance, to inherit the land."},{"book":"Judges","chapter":"2","verse":"7","text":"And the people served the Lord all the days of Joshua, and all the days of the elders that lived many days with Joshua, as many as knew all the great work of the Lord, what things he had wrought in Israel."},{"book":"Judges","chapter":"2","verse":"8","text":"And Joshua the son of Nun, the servant of the Lord, died, a hundred and ten years old."},{"book":"Judges","chapter":"2","verse":"9","text":"And they buried him in the border of his inheritance, in Timnath-heres, in Mount Ephraim, on the north of the mountain of Gaash."},{"book":"Judges","chapter":"2","verse":"10","text":"And all that generation were laid to their fathers: and another generation rose up after them, who knew not the Lord, nor yet the work which he wrought in Israel."},{"book":"Judges","chapter":"2","verse":"11","text":"And the children of Israel wrought evil before the Lord, and served Baalim."},{"book":"Judges","chapter":"2","verse":"12","text":"And they forsook the Lord God of their fathers, who brought them out of the land of Egypt, and walked after other gods, of the gods of the nations round about them; and they worshiped them."},{"book":"Judges","chapter":"2","verse":"13","text":"And they provoked the Lord, and forsook him, and served Baal and the Ashtaroth."},{"book":"Judges","chapter":"2","verse":"14","text":"And the Lord was very angry with Israel; and he gave them into the hands of the spoilers, and they spoiled them; and he sold them into the hands of their enemies round about, and they could not any longer resist their enemies,"},{"book":"Judges","chapter":"2","verse":"15","text":"among whomsoever they went; and the hand of the Lord was against them for evil, as the Lord spoke, and as the Lord swore to them; and he greatly afflicted them."},{"book":"Judges","chapter":"2","verse":"16","text":"And the Lord raised up judges, and the Lord saved them out of the hands of them that spoiled them: and yet they hearkened not to the judges,"},{"book":"Judges","chapter":"2","verse":"17","text":"for they went a-whoring after other gods, and worshiped them; and they turned quickly out of the way in which their fathers walked to hearken to the words of the Lord; they did not so."},{"book":"Judges","chapter":"2","verse":"18","text":"And because the Lord raised them up judges, so the Lord was with the judge, and saved them out of the hand of their enemies all the days of the judge; for the Lord was moved at their groaning by reason of them that besieged them and afflicted them."},{"book":"Judges","chapter":"2","verse":"19","text":"And it came to pass when the judge died, that they went back, and again corrupted themselves worse than their fathers to go after other gods to serve them and to worship them: they abandoned not their devices nor their stubborn ways."},{"book":"Judges","chapter":"2","verse":"20","text":"And the Lord was very angry with Israel, and said, Forasmuch as this nation has forsaken my covenant which I commanded their fathers, and has not hearkened to my voice,"},{"book":"Judges","chapter":"2","verse":"21","text":"therefore I will not anymore cast out a man of the nations from before their face, which Joshua the son of Nun left in the land. And the Lord left them,"},{"book":"Judges","chapter":"2","verse":"22","text":"to prove Israel with them, whether they would keep the way of the Lord, to walk in it, as their fathers kept it, or no."},{"book":"Judges","chapter":"2","verse":"23","text":"So the Lord will leave these nations, so as not to cast them out suddenly; and he delivered them not into the hand of Joshua."}]}