{"data":[{"book":"2 AbaseKhorinte","chapter":"7","verse":"1","text":"Njengoba silezithembiso lezi, bazalwane abathandekayo, kasizihlambululeni ezintweni zonke ezingcolisa umzimba lomoya, siphelelise ubungcwele ngokwesaba uNkulunkulu."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"2","text":"Sivuleleni inhliziyo zenu. Kasonelanga muntu, kasixhwalisanga muntu, kasenzanga nzuzo ngomuntu."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"3","text":"Kangitsho lokhu ukuba ngililahle; ngitshilo ngaphambilini ukuthi likhona ezinhliziyweni zethu okungenza siphile kumbe sife lani."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"4","text":"Ngilethemba elikhulu ngani; ngiyazigqaja kakhulu ngani. Ngiduduzekile kakhulu; kuzozonke inhlupho zethu intokozo yami kayilamikhawulo."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"5","text":"Ngoba ekufikeni kwethu eMasedoniya, umzimba wethu lo wawungelakuphumula kodwa sasikhathazwa ezindaweni zonke, ingxabano ngaphandle, lokwesaba ngaphakathi."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"6","text":"Kodwa uNkulunkulu oduduza abadanileyo wasiduduza ngokufika kukaThithu,"},{"book":"2 AbaseKhorinte","chapter":"7","verse":"7","text":"kungayisikho ngokufika kwakhe nje kuphela kodwa langokumduduza kwenu. Wasitshela ngokungikhumbula kwenu, usizi lwenu olukhulu, lokutshiseka kwenu likhathazeka ngami, ukuthokoza kwami kwaze kwaba kukhulu kakhulu."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"8","text":"Lanxa ngalibangela usizi ngencwadi yami, angizisoli ngayo. Lanxa ngazisola ngayo, ngiyabona ukuba incwadi yami yalikhuba, kodwa okwesikhatshana nje,"},{"book":"2 AbaseKhorinte","chapter":"7","verse":"9","text":"ikanti khathesi ngiyathokoza, hatshi ngoba ladaniswa kodwa ngoba usizi lwenu lwalenza laphenduka. Ngoba laba lusizi njengokujonga kukaNkulunkulu njalo thina kasizange sililimaze langayiphi indlela."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"10","text":"Usizi lokwesaba uNkulunkulu luletha ukuphenduka okuholela ekusindisweni kungatshiyi nsolo, kodwa usizi lwasemhlabeni luletha ukufa."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"11","text":"Khangelani ukuba usizi lokwesaba uNkulunkulu lolu selufezeni kini: ukutshisekela okungaka, lokufisa okungaka ukuba lizigeze, lentukuthelo engaka, lokwethuka okungaka ekuboneni ukulunga kusenziwa. Kukho konke libonakalise ukuthi lina limsulwa kule indaba."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"12","text":"Ngakho lanxa ngalilobela, ngangingajonganga owonayo loba lowo owonelwayo kodwa ukuba phambi kukaNkulunkulu lizibonele ngokwenu ukuthi lizimisele kangakanani kithi."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"13","text":"Konke lokhu thina kuyasikhuthaza."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"14","text":"Ngangizincomile kuye ngani njalo kalingiyangisanga. Kodwa njengoba konke esakutshoyo kini kwakuliqiniso, ngakho ukuzincoma kwethu kuThithu ngani lakho kubonakale kuliqiniso."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"15","text":"Njalo ukulithanda kwakhe kukhulu kakhulu lapho ekhumbula ukuthi lonke lalilalela, limamukela ngokwesaba langokuthuthumela."},{"book":"2 AbaseKhorinte","chapter":"7","verse":"16","text":"Ngiyathokoza ngoba ngilethemba elipheleleyo ngani."}]}