{"data":[{"book":"رومیوں","chapter":"14","verse":"1","text":"جس کا ایمان کمزور ہے اُسے قبول کریں، اور اُس کے ساتھ بحث مباحثہ نہ کریں۔"},{"book":"رومیوں","chapter":"14","verse":"2","text":"ایک کا ایمان تو اُسے ہر چیز کھانے کی اجازت دیتا ہے جبکہ کمزور ایمان رکھنے والا صرف سبزیاں کھاتا ہے۔"},{"book":"رومیوں","chapter":"14","verse":"3","text":"جو سب کچھ کھاتا ہے وہ اُسے حقیر نہ جانے جو یہ نہیں کر سکتا۔ اور جو یہ نہیں کر سکتا وہ اُسے مجرم نہ ٹھہرائے جو سب کچھ کھاتا ہے، کیونکہ اللہ نے اُسے قبول کیا ہے۔"},{"book":"رومیوں","chapter":"14","verse":"4","text":"آپ کون ہیں کہ کسی اَور کے غلام کا فیصلہ کریں؟ اُس کا اپنا مالک فیصلہ کرے گا کہ وہ کھڑا رہے یا گر جائے۔ اور وہ ضرور کھڑا رہے گا، کیونکہ خداوند اُسے قائم رکھنے پر قادر ہے۔"},{"book":"رومیوں","chapter":"14","verse":"5","text":"کچھ لوگ ایک دن کو دوسرے دنوں کی نسبت زیادہ اہم قرار دیتے ہیں جبکہ دوسرے تمام دنوں کی اہمیت برابر سمجھتے ہیں۔ آپ جو بھی خیال رکھیں، ہر ایک اُسے پورے یقین کے ساتھ رکھے۔"},{"book":"رومیوں","chapter":"14","verse":"6","text":"جو ایک دن کو خاص قرار دیتا ہے وہ اِس سے خداوند کی تعظیم کرنا چاہتا ہے۔ اِسی طرح جو سب کچھ کھاتا ہے وہ اِس سے خداوند کو جلال دینا چاہتا ہے۔ یہ اِس سے ظاہر ہوتا ہے کہ وہ اِس کے لئے خدا کا شکر کرتا ہے۔ لیکن جو کچھ کھانوں سے پرہیز کرتا ہے وہ بھی خدا کا شکر کر کے اِس سے اُس کی تعظیم کرنا چاہتا ہے۔"},{"book":"رومیوں","chapter":"14","verse":"7","text":"بات یہ ہے کہ ہم میں سے کوئی نہیں جو صرف اپنے واسطے زندگی گزارتا ہے اور کوئی نہیں جو صرف اپنے واسطے مرتا ہے۔"},{"book":"رومیوں","chapter":"14","verse":"8","text":"اگر ہم زندہ ہیں تو اِس لئے کہ خداوند کو جلال دیں، اور اگر ہم مریں تو اِس لئے کہ ہم خداوند کو جلال دیں۔ غرض ہم خداوند ہی کے ہیں، خواہ زندہ ہوں یا مُردہ۔"},{"book":"رومیوں","chapter":"14","verse":"9","text":"کیونکہ مسیح اِسی مقصد کے لئے مُوا اور جی اُٹھا کہ وہ مُردوں اور زندوں دونوں کا مالک ہو۔"},{"book":"رومیوں","chapter":"14","verse":"10","text":"تو پھر آپ جو صرف سبزی کھاتے ہیں اپنے بھائی کو مجرم کیوں ٹھہراتے ہیں؟ اور آپ جو سب کچھ کھاتے ہیں اپنے بھائی کو حقیر کیوں جانتے ہیں؟ یاد رکھیں کہ ایک دن ہم سب اللہ کے تخت عدالت کے سامنے کھڑے ہوں گے۔"},{"book":"رومیوں","chapter":"14","verse":"11","text":"کلامِ مُقدّس میں یہی لکھا ہے،"},{"book":"رومیوں","chapter":"14","verse":"12","text":"ہاں، ہم میں سے ہر ایک کو اللہ کے سامنے اپنی زندگی کا جواب دینا پڑے گا۔"},{"book":"رومیوں","chapter":"14","verse":"13","text":"چنانچہ آئیں، ہم ایک دوسرے کو مجرم نہ ٹھہرائیں۔ پورے عزم کے ساتھ اِس کا خیال رکھیں کہ آپ اپنے بھائی کے لئے ٹھوکر کھانے یا گناہ میں گرنے کا باعث نہ بنیں۔"},{"book":"رومیوں","chapter":"14","verse":"14","text":"مجھے خداوند مسیح میں علم اور یقین ہے کہ کوئی بھی کھانا بذاتِ خود ناپاک نہیں ہے۔ لیکن جو کسی کھانے کو ناپاک سمجھتا ہے اُس کے لئے وہ کھانا ناپاک ہی ہے۔"},{"book":"رومیوں","chapter":"14","verse":"15","text":"اگر آپ اپنے بھائی کو اپنے کسی کھانے کے باعث پریشان کر رہے ہیں تو آپ محبت کی روح میں زندگی نہیں گزار رہے۔ اپنے بھائی کو اپنے کھانے سے ہلاک نہ کریں۔ یاد رکھیں کہ مسیح نے اُس کے لئے اپنی جان دی ہے۔"},{"book":"رومیوں","chapter":"14","verse":"16","text":"ایسا نہ ہو کہ لوگ اُس اچھی چیز پر کفر بکیں جو آپ کو مل گئی ہے۔"},{"book":"رومیوں","chapter":"14","verse":"17","text":"کیونکہ اللہ کی بادشاہی کھانے پینے کی چیزوں پر قائم نہیں ہے بلکہ راست بازی، صلح سلامتی اور روح القدس میں خوشی پر۔"},{"book":"رومیوں","chapter":"14","verse":"18","text":"جو یوں مسیح کی خدمت کرتا ہے وہ اللہ کو پسند اور انسانوں کو منظور ہے۔"},{"book":"رومیوں","chapter":"14","verse":"19","text":"چنانچہ آئیں، ہم پوری جد و جہد کے ساتھ وہ کچھ کرنے کی کوشش کریں جو صلح سلامتی اور ایک دوسرے کی روحانی تعمیر و ترقی کا باعث ہے۔"},{"book":"رومیوں","chapter":"14","verse":"20","text":"اللہ کا کام کسی کھانے کی خاطر برباد نہ کریں۔ ہر کھانا پاک ہے، لیکن اگر آپ کچھ کھاتے ہیں جس سے دوسرے کو ٹھیس لگے تو یہ غلط ہے۔"},{"book":"رومیوں","chapter":"14","verse":"21","text":"بہتر یہ ہے کہ نہ آپ گوشت کھائیں، نہ مَے پئیں اور نہ کوئی اَور قدم اُٹھائیں جس سے آپ کا بھائی ٹھوکر کھائے۔"},{"book":"رومیوں","chapter":"14","verse":"22","text":"جو بھی ایمان آپ اِس ناتے سے رکھتے ہیں وہ آپ اور اللہ تک محدود رہے۔ مبارک ہے وہ جو کسی چیز کو جائز قرار دے کر اپنے آپ کو مجرم نہیں ٹھہراتا۔"},{"book":"رومیوں","chapter":"14","verse":"23","text":"لیکن جو شک کرتے ہوئے کوئی کھانا کھاتا ہے اُسے مجرم ٹھہرایا جاتا ہے، کیونکہ اُس کا یہ عمل ایمان پر مبنی نہیں ہے۔ اور جو بھی عمل ایمان پر مبنی نہیں ہوتا وہ گناہ ہے۔"}]}