{"data":[{"book":"رومیوں","chapter":"4","verse":"1","text":"ابراہیم جسمانی لحاظ سے ہمارا باپ تھا۔ تو راست باز ٹھہرنے کے سلسلے میں اُس کا کیا تجربہ تھا؟"},{"book":"رومیوں","chapter":"4","verse":"2","text":"ہم کہہ سکتے ہیں کہ اگر وہ شریعت پر عمل کرنے سے راست باز ٹھہرتا تو وہ اپنے آپ پر فخر کر سکتا تھا۔ لیکن اللہ کے نزدیک اُس کے پاس اپنے آپ پر فخر کرنے کا کوئی سبب نہ تھا۔"},{"book":"رومیوں","chapter":"4","verse":"3","text":"کیونکہ کلامِ مُقدّس میں لکھا ہے، ”ابراہیم نے اللہ پر بھروسا رکھا۔ اِس بنا پر اللہ نے اُسے راست باز قرار دیا۔“"},{"book":"رومیوں","chapter":"4","verse":"4","text":"جب لوگ کام کرتے ہیں تو اُن کی مزدوری کوئی خاص مہربانی قرار نہیں دی جاتی، بلکہ یہ تو اُن کا حق بنتا ہے۔"},{"book":"رومیوں","chapter":"4","verse":"5","text":"لیکن جب لوگ کام نہیں کرتے بلکہ اللہ پر ایمان رکھتے ہیں جو بےدینوں کو راست باز قرار دیتا ہے تو اُن کا کوئی حق نہیں بنتا۔ وہ اُن کے ایمان ہی کی بنا پر راست باز قرار دیئے جاتے ہیں۔"},{"book":"رومیوں","chapter":"4","verse":"6","text":"داؤد یہی بات بیان کرتا ہے جب وہ اُس شخص کو مبارک کہتا ہے جسے اللہ بغیر اعمال کے راست باز ٹھہراتا ہے،"},{"book":"رومیوں","chapter":"4","verse":"7","text":"”مبارک ہیں وہ جن کے جرائم معاف کئے گئے،"},{"book":"رومیوں","chapter":"4","verse":"8","text":"مبارک ہے وہ جس کا گناہ رب حساب میں نہیں لائے گا۔“"},{"book":"رومیوں","chapter":"4","verse":"9","text":"کیا یہ مبارک بادی صرف مختونوں کے لئے ہے یا نامختونوں کے لئے بھی؟ ہم تو بیان کر چکے ہیں کہ ابراہیم ایمان کی بنا پر راست باز ٹھہرا۔"},{"book":"رومیوں","chapter":"4","verse":"10","text":"اُسے کس حالت میں راست باز ٹھہرایا گیا؟ ختنہ کرانے کے بعد یا پہلے؟ ختنے کے بعد نہیں بلکہ پہلے۔"},{"book":"رومیوں","chapter":"4","verse":"11","text":"اور ختنہ کا جو نشان اُسے ملا وہ اُس کی راست بازی کی مُہر تھی، وہ راست بازی جو اُسے ختنہ کرانے سے پیشتر ملی، اُس وقت جب وہ ایمان لایا۔ یوں وہ اُن سب کا باپ ہے جو بغیر ختنہ کرائے ایمان لائے ہیں اور اِس بنا پر راست باز ٹھہرتے ہیں۔"},{"book":"رومیوں","chapter":"4","verse":"12","text":"ساتھ ہی وہ ختنہ کرانے والوں کا باپ بھی ہے، لیکن اُن کا جن کا نہ صرف ختنہ ہوا ہے بلکہ جو ہمارے باپ ابراہیم کے اُس ایمان کے نقشِ قدم پر چلتے ہیں جو وہ ختنہ کرانے سے پیشتر رکھتا تھا۔"},{"book":"رومیوں","chapter":"4","verse":"13","text":"جب اللہ نے ابراہیم اور اُس کی اولاد سے وعدہ کیا کہ وہ دنیا کا وارث ہو گا تو اُس نے یہ اِس لئے نہیں کیا کہ ابراہیم نے شریعت کی پیروی کی بلکہ اِس لئے کہ وہ ایمان لایا اور یوں راست باز ٹھہرایا گیا۔"},{"book":"رومیوں","chapter":"4","verse":"14","text":"کیونکہ اگر وہ وارث ہیں جو شریعت کے پیروکار ہیں تو پھر ایمان بےاثر ٹھہرا اور اللہ کا وعدہ مٹ گیا۔"},{"book":"رومیوں","chapter":"4","verse":"15","text":"شریعت اللہ کا غضب ہی پیدا کرتی ہے۔ لیکن جہاں کوئی شریعت نہیں وہاں اُس کی خلاف ورزی بھی نہیں۔"},{"book":"رومیوں","chapter":"4","verse":"16","text":"چنانچہ یہ میراث ایمان سے ملتی ہے تاکہ اِس کی بنیاد اللہ کا فضل ہو اور اِس کا وعدہ ابراہیم کی تمام نسل کے لئے ہو، نہ صرف شریعت کے پیروکاروں کے لئے بلکہ اُن کے لئے بھی جو ابراہیم کا سا ایمان رکھتے ہیں۔ یہی ہم سب کا باپ ہے۔"},{"book":"رومیوں","chapter":"4","verse":"17","text":"یوں اللہ کلامِ مُقدّس میں اُس سے وعدہ کرتا ہے، ”مَیں نے تجھے بہت قوموں کا باپ بنا دیا ہے۔“ اللہ ہی کے نزدیک ابراہیم ہم سب کا باپ ہے۔ کیونکہ اُس کا ایمان اُس خدا پر تھا جو مُردوں کو زندہ کرتا اور جس کے حکم پر وہ کچھ پیدا ہوتا ہے جو پہلے نہیں تھا۔"},{"book":"رومیوں","chapter":"4","verse":"18","text":"اُمید کی کوئی کرن دکھائی نہیں دیتی تھی، پھر بھی ابراہیم اُمید کے ساتھ ایمان رکھتا رہا کہ مَیں ضرور بہت قوموں کا باپ بنوں گا۔ اور آخرکار ایسا ہی ہوا، جیسا کلامِ مُقدّس میں وعدہ کیا گیا تھا کہ ”تیری اولاد اِتنی ہی بےشمار ہو گی۔“"},{"book":"رومیوں","chapter":"4","verse":"19","text":"اور ابراہیم کا ایمان کمزور نہ پڑا، حالانکہ اُسے معلوم تھا کہ مَیں تقریباً سَو سال کا ہوں اور میرا اور سارہ کے بدن گویا مُردہ ہیں، اب بچے پیدا کرنے کی عمر سارہ کے لئے گزر چکی ہے۔"},{"book":"رومیوں","chapter":"4","verse":"20","text":"توبھی ابراہیم کا ایمان ختم نہ ہوا، نہ اُس نے اللہ کے وعدے پر شک کیا بلکہ ایمان میں وہ مزید مضبوط ہوا اور اللہ کو جلال دیتا رہا۔"},{"book":"رومیوں","chapter":"4","verse":"21","text":"اُسے پختہ یقین تھا کہ اللہ اپنے وعدے کو پورا کرنے کی قدرت رکھتا ہے۔"},{"book":"رومیوں","chapter":"4","verse":"22","text":"اُس کے اِس ایمان کی وجہ سے اللہ نے اُسے راست باز قرار دیا۔"},{"book":"رومیوں","chapter":"4","verse":"23","text":"کلامِ مُقدّس میں یہ بات کہ اللہ نے اُسے راست باز قرار دیا نہ صرف اُس کی خاطر لکھی گئی"},{"book":"رومیوں","chapter":"4","verse":"24","text":"بلکہ ہماری خاطر بھی۔ کیونکہ اللہ ہمیں بھی راست باز قرار دے گا اگر ہم اُس پر ایمان رکھیں جس نے ہمارے خداوند عیسیٰ کو مُردوں میں سے زندہ کیا۔"},{"book":"رومیوں","chapter":"4","verse":"25","text":"ہماری ہی خطاؤں کی وجہ سے اُسے موت کے حوالے کیا گیا، اور ہمیں ہی راست باز قرار دینے کے لئے اُسے زندہ کیا گیا۔"}]}