{"data":[{"book":"Acts","chapter":"13","verse":"1","text":"Now in the assembly that was at Antioch there were some prophets and teachers: Barnabas, Simeon who was called Niger, Lucius of Cyrene, Manaen the foster brother of Herod the tetrarch, and Saul."},{"book":"Acts","chapter":"13","verse":"2","text":"As they served the Lord and fasted, the Holy Spirit said, “Separate Barnabas and Saul for me, for the work to which I have called them.”"},{"book":"Acts","chapter":"13","verse":"3","text":"Then, when they had fasted and prayed and laid their hands on them, they sent them away."},{"book":"Acts","chapter":"13","verse":"4","text":"So, being sent out by the Holy Spirit, they went down to Seleucia. From there they sailed to Cyprus."},{"book":"Acts","chapter":"13","verse":"5","text":"When they were at Salamis, they proclaimed God’s word in the Jewish synagogues. They also had John as their attendant."},{"book":"Acts","chapter":"13","verse":"6","text":"When they had gone through the island to Paphos, they found a certain sorcerer, a false prophet, a Jew whose name was Bar Jesus,"},{"book":"Acts","chapter":"13","verse":"7","text":"who was with the proconsul, Sergius Paulus, a man of understanding. This man summoned Barnabas and Saul, and sought to hear the word of God."},{"book":"Acts","chapter":"13","verse":"8","text":"But Elymas the sorcerer (for so is his name by interpretation) withstood them, seeking to turn the proconsul away from the faith."},{"book":"Acts","chapter":"13","verse":"9","text":"But Saul, who is also called Paul, filled with the Holy Spirit, fastened his eyes on him"},{"book":"Acts","chapter":"13","verse":"10","text":"and said, “You son of the devil, full of all deceit and all cunning, you enemy of all righteousness, will you not cease to pervert the right ways of the Lord?"},{"book":"Acts","chapter":"13","verse":"11","text":"Now, behold, the hand of the Lord is on you, and you will be blind, not seeing the sun for a season!”"},{"book":"Acts","chapter":"13","verse":"12","text":"Then the proconsul, when he saw what was done, believed, being astonished at the teaching of the Lord."},{"book":"Acts","chapter":"13","verse":"13","text":"Now Paul and his company set sail from Paphos and came to Perga in Pamphylia. John departed from them and returned to Jerusalem."},{"book":"Acts","chapter":"13","verse":"14","text":"But they, passing on from Perga, came to Antioch of Pisidia. They went into the synagogue on the Sabbath day and sat down."},{"book":"Acts","chapter":"13","verse":"15","text":"After the reading of the law and the prophets, the rulers of the synagogue sent to them, saying, “Brothers, if you have any word of exhortation for the people, speak.”"},{"book":"Acts","chapter":"13","verse":"16","text":"Paul stood up, and gesturing with his hand said, “Men of Israel, and you who fear God, listen."},{"book":"Acts","chapter":"13","verse":"17","text":"The God of this people13:17 TR, NU add “Israel” chose our fathers, and exalted the people when they stayed as aliens in the land of Egypt, and with an uplifted arm, he led them out of it."},{"book":"Acts","chapter":"13","verse":"18","text":"For a period of about forty years he put up with them in the wilderness."},{"book":"Acts","chapter":"13","verse":"19","text":"When he had destroyed seven nations in the land of Canaan, he gave them their land for an inheritance for about four hundred fifty years."},{"book":"Acts","chapter":"13","verse":"20","text":"After these things, he gave them judges until Samuel the prophet."},{"book":"Acts","chapter":"13","verse":"21","text":"Afterward they asked for a king, and God gave to them Saul the son of Kish, a man of the tribe of Benjamin, for forty years."},{"book":"Acts","chapter":"13","verse":"22","text":"When he had removed him, he raised up David to be their king, to whom he also testified, ‘I have found David the son of Jesse, a man after my heart, who will do all my will.’"},{"book":"Acts","chapter":"13","verse":"23","text":"From this man’s offspring, God has brought salvation13:23 TR, NU read “a Savior, Jesus” instead of “salvation” to Israel according to his promise,"},{"book":"Acts","chapter":"13","verse":"24","text":"before his coming, when John had first preached the baptism of repentance to Israel.13:24 TR, NU read “to all the people of Israel” instead of “to Israel”"},{"book":"Acts","chapter":"13","verse":"25","text":"As John was fulfilling his course, he said, ‘What do you suppose that I am? I am not he. But behold, one comes after me, the sandals of whose feet I am not worthy to untie.’"},{"book":"Acts","chapter":"13","verse":"26","text":"“Brothers, children of the stock of Abraham, and those among you who fear God, the word of this salvation is sent out to you."},{"book":"Acts","chapter":"13","verse":"27","text":"For those who dwell in Jerusalem, and their rulers, because they didn’t know him, nor the voices of the prophets which are read every Sabbath, fulfilled them by condemning him."},{"book":"Acts","chapter":"13","verse":"28","text":"Though they found no cause for death, they still asked Pilate to have him killed."},{"book":"Acts","chapter":"13","verse":"29","text":"When they had fulfilled all things that were written about him, they took him down from the tree and laid him in a tomb."},{"book":"Acts","chapter":"13","verse":"30","text":"But God raised him from the dead,"},{"book":"Acts","chapter":"13","verse":"31","text":"and he was seen for many days by those who came up with him from Galilee to Jerusalem, who are his witnesses to the people."},{"book":"Acts","chapter":"13","verse":"32","text":"We bring you good news of the promise made to the fathers,"},{"book":"Acts","chapter":"13","verse":"33","text":"that God has fulfilled this to us, their children, in that he raised up Jesus. As it is also written in the second psalm,"},{"book":"Acts","chapter":"13","verse":"34","text":"“Concerning that he raised him up from the dead, now no more to return to corruption, he has spoken thus: ‘I will give you the holy and sure blessings of David.’13:34 Isaiah 55:3"},{"book":"Acts","chapter":"13","verse":"35","text":"Therefore he says also in another psalm, ‘You will not allow your Holy One to see decay.’13:35 Psalm 16:10"},{"book":"Acts","chapter":"13","verse":"36","text":"For David, after he had in his own generation served the counsel of God, fell asleep, was laid with his fathers, and saw decay."},{"book":"Acts","chapter":"13","verse":"37","text":"But he whom God raised up saw no decay."},{"book":"Acts","chapter":"13","verse":"38","text":"Be it known to you therefore, brothers,13:38 The word for “brothers” here and where the context allows may also be correctly translated “brothers and sisters” or “siblings.” that through this man is proclaimed to you remission of sins;"},{"book":"Acts","chapter":"13","verse":"39","text":"and by him everyone who believes is justified from all things, from which you could not be justified by the law of Moses."},{"book":"Acts","chapter":"13","verse":"40","text":"Beware therefore, lest that come on you which is spoken in the prophets:"},{"book":"Acts","chapter":"13","verse":"41","text":"‘Behold, you scoffers!"},{"book":"Acts","chapter":"13","verse":"42","text":"So when the Jews went out of the synagogue, the Gentiles begged that these words might be preached to them the next Sabbath."},{"book":"Acts","chapter":"13","verse":"43","text":"Now when the synagogue broke up, many of the Jews and of the devout proselytes followed Paul and Barnabas; who, speaking to them, urged them to continue in the grace of God."},{"book":"Acts","chapter":"13","verse":"44","text":"The next Sabbath, almost the whole city was gathered together to hear the word of God."},{"book":"Acts","chapter":"13","verse":"45","text":"But when the Jews saw the multitudes, they were filled with jealousy, and contradicted the things which were spoken by Paul, and blasphemed."},{"book":"Acts","chapter":"13","verse":"46","text":"Paul and Barnabas spoke out boldly, and said, “It was necessary that God’s word should be spoken to you first. Since indeed you thrust it from yourselves, and judge yourselves unworthy of eternal life, behold, we turn to the Gentiles."},{"book":"Acts","chapter":"13","verse":"47","text":"For so has the Lord commanded us, saying,"},{"book":"Acts","chapter":"13","verse":"48","text":"As the Gentiles heard this, they were glad and glorified the word of God. As many as were appointed to eternal life believed."},{"book":"Acts","chapter":"13","verse":"49","text":"The Lord’s word was spread abroad throughout all the region."},{"book":"Acts","chapter":"13","verse":"50","text":"But the Jews stirred up the devout and prominent women and the chief men of the city, and stirred up a persecution against Paul and Barnabas, and threw them out of their borders."},{"book":"Acts","chapter":"13","verse":"51","text":"But they shook off the dust of their feet against them, and came to Iconium."},{"book":"Acts","chapter":"13","verse":"52","text":"The disciples were filled with joy and with the Holy Spirit."}]}