{"data":[{"book":"Acts","chapter":"5","verse":"1","text":"But a certain man named Ananias, with Sapphira his wife, sold a possession,"},{"book":"Acts","chapter":"5","verse":"2","text":"and kept back part of the price, his wife also being aware of it, then brought a certain part and laid it at the apostles’ feet."},{"book":"Acts","chapter":"5","verse":"3","text":"But Peter said, “Ananias, why has Satan filled your heart to lie to the Holy Spirit and to keep back part of the price of the land?"},{"book":"Acts","chapter":"5","verse":"4","text":"While you kept it, didn’t it remain your own? After it was sold, wasn’t it in your power? How is it that you have conceived this thing in your heart? You haven’t lied to men, but to God.”"},{"book":"Acts","chapter":"5","verse":"5","text":"Ananias, hearing these words, fell down and died. Great fear came on all who heard these things."},{"book":"Acts","chapter":"5","verse":"6","text":"The young men arose and wrapped him up, and they carried him out and buried him."},{"book":"Acts","chapter":"5","verse":"7","text":"About three hours later, his wife, not knowing what had happened, came in."},{"book":"Acts","chapter":"5","verse":"8","text":"Peter answered her, “Tell me whether you sold the land for so much.”"},{"book":"Acts","chapter":"5","verse":"9","text":"But Peter asked her, “How is it that you have agreed together to tempt the Spirit of the Lord? Behold, the feet of those who have buried your husband are at the door, and they will carry you out.”"},{"book":"Acts","chapter":"5","verse":"10","text":"She fell down immediately at his feet and died. The young men came in and found her dead, and they carried her out and buried her by her husband."},{"book":"Acts","chapter":"5","verse":"11","text":"Great fear came on the whole assembly, and on all who heard these things."},{"book":"Acts","chapter":"5","verse":"12","text":"By the hands of the apostles many signs and wonders were done among the people. They were all with one accord in Solomon’s porch."},{"book":"Acts","chapter":"5","verse":"13","text":"None of the rest dared to join them; however, the people honored them."},{"book":"Acts","chapter":"5","verse":"14","text":"More believers were added to the Lord, multitudes of both men and women."},{"book":"Acts","chapter":"5","verse":"15","text":"They even carried out the sick into the streets and laid them on cots and mattresses, so that as Peter came by, at least his shadow might overshadow some of them."},{"book":"Acts","chapter":"5","verse":"16","text":"The multitude also came together from the cities around Jerusalem, bringing sick people and those who were tormented by unclean spirits; and they were all healed."},{"book":"Acts","chapter":"5","verse":"17","text":"But the high priest rose up, and all those who were with him (which is the sect of the Sadducees), and they were filled with jealousy"},{"book":"Acts","chapter":"5","verse":"18","text":"and laid hands on the apostles, then put them in public custody."},{"book":"Acts","chapter":"5","verse":"19","text":"But an angel of the Lord opened the prison doors by night, and brought them out and said,"},{"book":"Acts","chapter":"5","verse":"20","text":"“Go stand and speak in the temple to the people all the words of this life.”"},{"book":"Acts","chapter":"5","verse":"21","text":"When they heard this, they entered into the temple about daybreak and taught. But the high priest and those who were with him came and called the council together, with all the senate of the children of Israel, and sent to the prison to have them brought."},{"book":"Acts","chapter":"5","verse":"22","text":"But the officers who came didn’t find them in the prison. They returned and reported,"},{"book":"Acts","chapter":"5","verse":"23","text":"“We found the prison shut and locked, and the guards standing before the doors, but when we opened them, we found no one inside!”"},{"book":"Acts","chapter":"5","verse":"24","text":"Now when the high priest, the captain of the temple, and the chief priests heard these words, they were very perplexed about them and what might become of this."},{"book":"Acts","chapter":"5","verse":"25","text":"One came and told them, “Behold, the men whom you put in prison are in the temple, standing and teaching the people.”"},{"book":"Acts","chapter":"5","verse":"26","text":"Then the captain went with the officers, and brought them without violence, for they were afraid that the people might stone them."},{"book":"Acts","chapter":"5","verse":"27","text":"When they had brought them, they set them before the council. The high priest questioned them,"},{"book":"Acts","chapter":"5","verse":"28","text":"saying, “Didn’t we strictly command you not to teach in this name? Behold, you have filled Jerusalem with your teaching, and intend to bring this man’s blood on us.”"},{"book":"Acts","chapter":"5","verse":"29","text":"But Peter and the apostles answered, “We must obey God rather than men."},{"book":"Acts","chapter":"5","verse":"30","text":"The God of our fathers raised up Jesus, whom you killed, hanging him on a tree."},{"book":"Acts","chapter":"5","verse":"31","text":"God exalted him with his right hand to be a Prince and a Savior, to give repentance to Israel, and remission of sins."},{"book":"Acts","chapter":"5","verse":"32","text":"We are his witnesses of these things; and so also is the Holy Spirit, whom God has given to those who obey him.”"},{"book":"Acts","chapter":"5","verse":"33","text":"But they, when they heard this, were cut to the heart, and were determined to kill them."},{"book":"Acts","chapter":"5","verse":"34","text":"But one stood up in the council, a Pharisee named Gamaliel, a teacher of the law, honored by all the people, and commanded to put the apostles out for a little while."},{"book":"Acts","chapter":"5","verse":"35","text":"He said to them, “You men of Israel, be careful concerning these men, what you are about to do."},{"book":"Acts","chapter":"5","verse":"36","text":"For before these days Theudas rose up, making himself out to be somebody; to whom a number of men, about four hundred, joined themselves. He was slain; and all, as many as obeyed him, were dispersed and came to nothing."},{"book":"Acts","chapter":"5","verse":"37","text":"After this man, Judas of Galilee rose up in the days of the enrollment, and drew away some people after him. He also perished, and all, as many as obeyed him, were scattered abroad."},{"book":"Acts","chapter":"5","verse":"38","text":"Now I tell you, withdraw from these men and leave them alone. For if this counsel or this work is of men, it will be overthrown."},{"book":"Acts","chapter":"5","verse":"39","text":"But if it is of God, you will not be able to overthrow it, and you would be found even to be fighting against God!”"},{"book":"Acts","chapter":"5","verse":"40","text":"They agreed with him. Summoning the apostles, they beat them and commanded them not to speak in the name of Jesus, and let them go."},{"book":"Acts","chapter":"5","verse":"41","text":"They therefore departed from the presence of the council, rejoicing that they were counted worthy to suffer dishonor for Jesus’ name."},{"book":"Acts","chapter":"5","verse":"42","text":"Every day, in the temple and at home, they never stopped teaching and preaching Jesus, the Christ."}]}