{"data":[{"book":"Waebulania","chapter":"11","verse":"1","text":"Kutamanila ako kuvijuwa goya vinhu vitubetela na kuvijuwa goya vinhu vija hatuvona."},{"book":"Waebulania","chapter":"11","verse":"2","text":"Kwa kutamanila wanhu wa umwaka wagweleligwa nhogolwa na Imulungu."},{"book":"Waebulania","chapter":"11","verse":"3","text":"Kwa kutamanila siye tojuwa kamba isi ilumbigwa kwa imbuli ya Imulungu, avo vinhu vikoneka vitendigwa kulawa kuna ivinhu havikoneka."},{"book":"Waebulania","chapter":"11","verse":"4","text":"Kutamanila ako kumtendile Habili yamulavile Imulungu nhosa inogile kubanza Kaini. Kutamanila kwake kumtenda yatogoligwe na Imulungu kamba kanoga, kwavija Imulungu mwenyego kazigwaa nhogolwa nhunza zake. Kwa kutamanila kwake hata kamba Habili kafa, mbuli zake ziyatendile zing'hali zotufunza."},{"book":"Waebulania","chapter":"11","verse":"5","text":"Kutamanila ako kumtendile Henoko sikuyafe. Lakini kasoligwa uchanha kwa Imulungu. Kuduhu munhu yamonile kwavija Imulungu kakala yamsolile uchanha. Kamba maandiko vigolonga kamba yang'hali hanasoligwa uchanha, Henoko kakala yamnogeze Imulungu."},{"book":"Waebulania","chapter":"11","verse":"6","text":"Bila kutamanila, kuduhu munhu iyodaha kumnogeza Imulungu, kwavija munhu yoyose iyomcholela Imulungu kolondigwa yatogole kamba Imulungu kauko na kowagwaa nhunza wanhu waja omzahila kwa kuwamba."},{"book":"Waebulania","chapter":"11","verse":"7","text":"Kwa kutamanila Nuhu viyazumigwe na Imulungu mbuli ya vinhu va kumwande yang'hali hanavona, kamtegeleza Imulungu kazenga safina na kakomboligwa na wanhu wa lubuga lwake. Kwa kutamanila Nuhu katendigwa kanoga mgameso ga Imulungu lakini wanhu wose wa mwiisi oneka kamba wabananga."},{"book":"Waebulania","chapter":"11","verse":"8","text":"Kwa kutamanila, Abulahamu kamtegeleza Imulungu viyamkemile yachole mwiisi ija iyamulongele yahamgwelele iwe yake. Kasegela mwiisi yake mwenyego na kachola kuja hakujuwile."},{"book":"Waebulania","chapter":"11","verse":"9","text":"Kwa kutamanila kakala mviheha kamba munhu baki mwiisi iyalongeligwe kogweleligwa na Imulungu. Vivija Isaka na Yakobo wakala kamba avo kumwande, wao wakalile na fungu mna ikinhu kikija kiyalongile Imulungu."},{"book":"Waebulania","chapter":"11","verse":"10","text":"Kwavija Abulahamu kakala kobeta buga jandusigwe na kuzengwa na Imulungu, buga dikalaga kipindi chose."},{"book":"Waebulania","chapter":"11","verse":"11","text":"Kutamanila ako kumtendile Abulahamu yawe tata, hata kamba kakala mvele ng'hani, vivija Sala mwenyego kakala mgumba. Abulahamu kamtogola Imulungu kamba kotenda kija kiyalongile komgwaa."},{"book":"Waebulania","chapter":"11","verse":"12","text":"Avo, Abulahamu kakala yalalile kamba munhu yafile, avo kulawa kwa munhu ayo imoja walawa wanhu wengi kamba vizili nhondo kuulanga, havidahika kupetigwa kamba msanga wa mwhani."},{"book":"Waebulania","chapter":"11","verse":"13","text":"Wanhu wose wano viwafile wakala wang'hali otamanila. Hawabokele bule vinhu vilongigwe na Imulungu, na kamba vija wavona na kuvigoneka kwa kutali. Na wajuwa kamba wakala wanhu baki na wabita nzila muno mwiisi."},{"book":"Waebulania","chapter":"11","verse":"14","text":"Wanhu olonga mbuli zino, ofambula goya kuwa ozahila isi ya kweli."},{"book":"Waebulania","chapter":"11","verse":"15","text":"Maza wagendelele kugesa isi iwaisegele, wahapatile kipindi cha kubwela kabili."},{"book":"Waebulania","chapter":"11","verse":"16","text":"Lakini wasulukila isi inogile ng'hani, isi ya kuulanga. Avo Imulungu hakona kinyala awo kumkema heyo Imulungu wao, kwavija kawatandila buga jao."},{"book":"Waebulania","chapter":"11","verse":"17","text":"b Kwa kutamanila Abulahamu kamulava mwanage Isaka yawe nhosa kipindi Imulungu viyamgezile. Abulahamu ayo yakalile yabokele kija kiyalongile Imulungu, lakini katogola kumulava mwanage yeli yaiyeka yawe nhosa,"},{"book":"Waebulania","chapter":"11","verse":"18","text":"hamoja Imulungu kakala yamulongele, “Kubitila Isaka kopata lukolo.”"},{"book":"Waebulania","chapter":"11","verse":"19","text":"Abulahamu katogola kamba Imulungu kodaha kuwazilibula wanhu wafile, baho tolonga kamba vija kweli Abulahamu kampata Isaka kulawa mwiiifa."},{"book":"Waebulania","chapter":"11","verse":"20","text":"Kutamanila ako kumtendile Isaka yawatambikile Yakobo na Esau wadahe kumweda baho kumwande."},{"book":"Waebulania","chapter":"11","verse":"21","text":"Kutamanila ako kumtendile Yakobo yamtambikile kila imoja wa wanage Yusufu viyakalile kolonda kufa. Kasigamila mkongoja wake na kumgwaa ukulu Imulungu."},{"book":"Waebulania","chapter":"11","verse":"22","text":"Kutamanila ako kumtendile Yusufu viyakalile kolonda kufa, yalonge mbuli ya kusegela kwa wanhu wa Izilaeli mwiisi ya Misili na kalagiza va kuitendela mizege yake."},{"book":"Waebulania","chapter":"11","verse":"23","text":"Kutamanila ako kuwatendile tatake na mamake Musa wamfise Musa miyezi midatu viyavumbuke. Wao wamona kakala mwana yanogile ng'hani na hawadidumbile lagizo da mndewa wa Misili."},{"book":"Waebulania","chapter":"11","verse":"24","text":"Kutamanila ako kumtendile Musa viyakulile, yaleme kukemigwa mwana wa mndele wa Falao."},{"book":"Waebulania","chapter":"11","verse":"25","text":"Kona vinoga kugaya na wanhu wa Imulungu kubanza kudeng'helela uhondo wa nzambi kwa kipindi kidodo."},{"book":"Waebulania","chapter":"11","verse":"26","text":"Kakala yajuwile kamba kugaya mbuli ya Kilisito Mkombola kofaya ng'hani kubanza ngama yose ya mwiisi ya Misili, kwavija kakala kobeta nhunza ya kumwande."},{"book":"Waebulania","chapter":"11","verse":"27","text":"Kutamanila ako kumtendile Musa yasegele Misili, hadumbile ng'hasiliki ya mndewa. Kafunga umoyo na kakala kamba munhu yomona Imulungu hakoneka."},{"book":"Waebulania","chapter":"11","verse":"28","text":"Kutamanila ako kumtendile yaisonge Pasaka na kulagiza damu imizigwe kuna ulwivi ili msenga wa kuulanga yogala ifa sikuyawakome wana wa chaudele wa wanhu wa Izilaeli."},{"book":"Waebulania","chapter":"11","verse":"29","text":"Wanhu wa Izilaeli kwa kutamanila waloka Bahali ya Shamu11:29 Shamu fambulo jake ndung'hu kamba isi inyalile, lakini Wamisili viwalondile kuloka wafa mgamazi."},{"book":"Waebulania","chapter":"11","verse":"30","text":"Kwa kutamanila wanhu wa Izilaeli waizunguluka senyenge ya mabwe ya buga da Yeliko kwa siku saba, na senyenge ayo igwa."},{"book":"Waebulania","chapter":"11","verse":"31","text":"Ija imgoni Lahabu kwa kutamanila kahonyeka kukomigwa hamoja na wanhu waja wamulemile Imulungu, kwavija kakala yawagoneke wasepaji wa Kiizilaeli."},{"book":"Waebulania","chapter":"11","verse":"32","text":"Avo lelo nonge choni ng'hani? Saa imala kuwapeteleni mbuli ya Gidioni na Balaki na Samsoni na Yefisa na Daudi na Samweli, na watula ndagu wa Imulungu."},{"book":"Waebulania","chapter":"11","verse":"33","text":"Kwa kutamanila wazitowa isi ziyagwe na kuzihuma. Watawala kwa nzila iwatendile wanhu wakweleleze malagizo na wakibokela kija kiyalongile Imulungu. Wazifunga saya za simba,"},{"book":"Waebulania","chapter":"11","verse":"34","text":"wazima mizoto mikali, wahonyeka kukomigwa kwa mapanga. Wakala wanyolile lakini wagangamala. Wakala wakalizi wagangamale na kuwahuma wakalizi wa wanhu baki."},{"book":"Waebulania","chapter":"11","verse":"35","text":"Na watwanzi wabwezeligwa ndugu zao wafile."},{"book":"Waebulania","chapter":"11","verse":"36","text":"Wayagwe wazehigwa na kutoigwa mbalati, na wayagwe wagodekigwa nzabi na kufungigwa."},{"book":"Waebulania","chapter":"11","verse":"37","text":"Wakomigwa kwa mabwe, wabaluligwa kwa misumeno, wakomigwa kwa mapanga. Wazunguluka kuno wavala ng'hwembe za ng'hondolo hebu mbuzi, wakala wanhu wakiwa, wadununzigwe na kutendeligwa vihile."},{"book":"Waebulania","chapter":"11","verse":"38","text":"Wanhu awo wamtamanila Imulungu, lakini wanhu wa mwiisi ino wakala wehile mbaka hawalondeke kuwa na wanhu kamba awo! Wanhu awo wamtamanile Imulungu wapwililika mviwala na vigongo, wakala mzimhango na mna gamakolombo."},{"book":"Waebulania","chapter":"11","verse":"39","text":"Wanhu wano wose wagweleligwa nhogolwa kwa kumtamanila Imulungu. Lakini hawabokele kija kiyawalongele Imulungu."},{"book":"Waebulania","chapter":"11","verse":"40","text":"Kwavija Imulungu kakala yavitandile mwaka vinhu vinogile ng'hani mbuli ya siye ili hewo watendigwe watelele hamoja na siye."}]}