{"data":[{"book":"Waebulania","chapter":"6","verse":"1","text":"Avo sikutupange mna gamafundizo gamsongile kuifunza mbuli ya Kilisito, lakini tugendelele muubala, sikutulonge kabili mbuli ya mafundizo ga kuleka mbuli hazifaya na ga kumtogola Imulungu,"},{"book":"Waebulania","chapter":"6","verse":"2","text":"mafundizo ga nzila nyingi za ubatizo na kuwekila wanhu makono, mbuli ya kuzilibuka kwa wafile na nhaguso ilibule uhelelo."},{"book":"Waebulania","chapter":"6","verse":"3","text":"Avo Imulungu yahalonda, togendelela kumwande."},{"book":"Waebulania","chapter":"6","verse":"4","text":"Havidahika kuwatenda waleke nzambi zao kabili wanhu waja wagubuliligwe aho haichanduso ukweli wa Imulungu na walanza nhunza ya kuulanga na hewo na wayao wambokela Loho Yang'alile,"},{"book":"Waebulania","chapter":"6","verse":"5","text":"na wajuwa kunoga kwa usenga wa Imulungu na nguvu za kipindi chonda kize."},{"book":"Waebulania","chapter":"6","verse":"6","text":"Kwavija kamba vija wamuwamba mumsalaba kabili Mwana wa Imulungu na kumuliga mgameso ga wanhu, kwa mbuli ayo wailumiza wenyego."},{"book":"Waebulania","chapter":"6","verse":"7","text":"Imulungu koutendela ganogile mgunda ufonzile mazi ga mvula ikalile youtowela baho kwa baho na kukuza minoga yonda imfaye mulimaji."},{"book":"Waebulania","chapter":"6","verse":"8","text":"Lakini kamba okota mibiki ya miba na sani, haifaya kinhu bule, avo okuwa mna dizumozumo da kuduwiligwa na Imulungu na ako kuuhelelo osomigwa moto."},{"book":"Waebulania","chapter":"6","verse":"9","text":"Ndugu zetu, hata kamba tolonga vino, siye towajuwa goya, mweye mwa mnzila inogile ng'hani, nzila iwalongoza muukombola."},{"book":"Waebulania","chapter":"6","verse":"10","text":"Siku zose Imulungu kotagusa goya. Honda yaisemwe sang'hano muitendile na unogelwa umulaguse kumwake kwa kuwataza wanhu zake na mbaka sambi mogendelela kuwataza."},{"book":"Waebulania","chapter":"6","verse":"11","text":"Siye tolonda kila munhu kumwenu yawambe vivo mbaka kuuhelelo, ili gaja gamutamanila galawilile."},{"book":"Waebulania","chapter":"6","verse":"12","text":"Hatulonda mweye muwe wanyeke, lakini muigale na wanhu waja otogola na kufunga umoyo na avo kubokela kija kiyalongile Imulungu kowagwaa."},{"book":"Waebulania","chapter":"6","verse":"13","text":"Imulungu viyailagane na Abulahamu, kagangamiza, kaiduwila kwa twaga jake mwenyego, kwavija kuduhu yeli mkulu kubanza heyo."},{"book":"Waebulania","chapter":"6","verse":"14","text":"Kalonga, “Nokutendela ganogile na kukugwaa wanhu bwando mulukolo.”"},{"book":"Waebulania","chapter":"6","verse":"15","text":"Abulahamu kafunga umoyo kubetela na avo kabokela kija kiyalongile Imulungu."},{"book":"Waebulania","chapter":"6","verse":"16","text":"Wanhu wahaiduwila, otambula twaga da munhu yeli mkulu kubanza hewo na kuiduwila kolagusa ukweli wa kija kilongigwe na komambukiza kuibamilila."},{"book":"Waebulania","chapter":"6","verse":"17","text":"Avo kwa wanhu waja walondeke kubokela kiyalongile, Imulungu kalonda kulagusa kuwa hagalusa bule kija kiyalongile, avo kengeza kwa kuiduwila kwa kija kiyalongile."},{"book":"Waebulania","chapter":"6","verse":"18","text":"Avo kuna vinhu vibili, kulonga na kuiduwila, havigaluka bule na mbuli azo Imulungu hadaha kulonga uvizi. Avo siye tukimbilile kukala goya kwa Imulungu togeligwa moyo tugangamale kudigoga tamanilo dikigwe haulongozi wetu."},{"book":"Waebulania","chapter":"6","verse":"19","text":"Tunajo tamanilo dino kamba nanga ya ugima wetu. Tamanilo dijo digangamala na dotamaniligwa na dotulongoza mbaka kuchugu cha panziya na kwingila hanhu hong'ala ng'hani."},{"book":"Waebulania","chapter":"6","verse":"20","text":"Yesu katulongolela kwingila mumo mbuli ya siye na kawa mulava nhosa mkulu yelibule uhelelo, kamba ulava nhosa wa Melikizedeki."}]}