{"data":[{"book":"1 Tẹsalonika","chapter":"2","verse":"1","text":"Ẹ̀yin pàápàá mọ̀ ará, pé ìbẹ̀wò wa sí i yín kì í ṣe ní asán."},{"book":"1 Tẹsalonika","chapter":"2","verse":"2","text":"Àwa tí jìyà, a sì fi àbùkù kàn wá ní ìlú Filipi bí ẹ̀yin ti mọ̀, ṣùgbọ́n nípa ìrànlọ́wọ́ Ọlọ́run wa ní àwa fi ìgboyà sọ ìyìnrere fún un yín pẹ̀lú àtakò líle."},{"book":"1 Tẹsalonika","chapter":"2","verse":"3","text":"Nítorí ọ̀rọ̀ ìyànjú wa kì í ṣe ti ẹ̀tàn, tàbí ti èrò àìmọ́, tàbí láti inú àrékérekè."},{"book":"1 Tẹsalonika","chapter":"2","verse":"4","text":"Ṣùgbọ́n bí a ti kà wá yẹ láti ọ̀dọ̀ Ọlọ́run, bí ẹni tí a fi ìyìnrere lé lọ́wọ́, bẹ́ẹ̀ ni àwa ń sọ, kì í ṣe bí ẹni tí ń wu ènìyàn, bí kò ṣe Ọlọ́run tí ń dán ọkàn wa wò."},{"book":"1 Tẹsalonika","chapter":"2","verse":"5","text":"A mọ̀ pé a kò lo ọ̀rọ̀ dídùn, tàbí ìbòjú ojúkòkòrò fún yín, Ọlọ́run ni ẹlẹ́rìí wa."},{"book":"1 Tẹsalonika","chapter":"2","verse":"6","text":"A kò béèrè ìyìn lọ́dọ̀ yín tàbí fún ara wa. Gẹ́gẹ́ bí aposteli Kristi a ò bá ti di àjàgà fún un yín."},{"book":"1 Tẹsalonika","chapter":"2","verse":"7","text":"Ṣùgbọ́n àwa ṣe pẹ̀lẹ́pẹ̀lẹ́ láàrín yín tí a sì ṣe ìtọ́jú yín."},{"book":"1 Tẹsalonika","chapter":"2","verse":"8","text":"bẹ́ẹ̀ gẹ́gẹ́ bí àwa ti ní ìfẹ́ inú rere sí yín, inú wa dùn jọjọ láti fún yín, kì í ṣe ìyìnrere Ọlọ́run nìkan, ṣùgbọ́n ẹ̀mí àwa fúnra wa pẹ̀lú, nítorí ẹ̀yín jẹ́ ẹni ọ̀wọ́n fún wa."},{"book":"1 Tẹsalonika","chapter":"2","verse":"9","text":"Nítòótọ́ ẹ rántí, ará, iṣẹ́ àti làálàá wa; lọ́sàn án àti lóru ni àwa ń ṣiṣẹ́ kí ìnáwó wa má bà á di ìṣòro fún ẹnikẹ́ni bí a ti ń wàásù ìyìnrere Ọlọ́run fún un yín."},{"book":"1 Tẹsalonika","chapter":"2","verse":"10","text":"Ẹ̀yin ni ẹlẹ́rìí wà, bẹ́ẹ̀ náà sì ni Ọlọ́run pẹ̀lú, bí a ṣe gbé ìgbé ayé mímọ́, òdodo àti àìlẹ́gàn láàrín ẹ̀yin tí ó gbàgbọ́."},{"book":"1 Tẹsalonika","chapter":"2","verse":"11","text":"Gẹ́gẹ́ bí ẹ̀yin sì ti mọ̀ bí àwa tí ń ba olúkúlùkù yín lò gẹ́gẹ́ bí baba ti ń bá àwọn ọmọ rẹ̀ sọ̀rọ̀"},{"book":"1 Tẹsalonika","chapter":"2","verse":"12","text":"ìyànjú, ìtùnú àti tí a ń bẹ̀ yín láti gbé ìgbésí ayé tí ó ṣe ìtẹ́wọ́gbà lọ́dọ̀ Ọlọ́run, ẹni tí ó ń pè yín sínú ìjọba àti ògo òun tìkára rẹ̀."},{"book":"1 Tẹsalonika","chapter":"2","verse":"13","text":"Àwa ń dúpẹ́ lọ́wọ́ Ọlọ́run ní gbogbo ìgbà nítorí pé, ẹ kò ka ọ̀rọ̀ ìwàásù wa sí ọ̀rọ̀ ti ara wa. Pẹ̀lú ayọ̀ ni ẹ gba ọ̀rọ̀ Ọlọ́run tí a wí gẹ́gẹ́ bí ọ̀rọ̀ Ọlọ́run, òtítọ́ sì ni pé, ọ̀rọ̀ Ọlọ́run ni, èyí tí ó ń ṣiṣẹ́ nínú ẹ̀yin tí ó gbàgbọ́."},{"book":"1 Tẹsalonika","chapter":"2","verse":"14","text":"Nítorí, ẹ̀yin ara, ẹ jẹ́ àwòkọ́ṣe àwọn ìjọ Ọlọ́run tí o wà ní Judea nínú Kristi Jesu. Nítorí pé ẹ̀yin pẹ̀lú jìyà irú ohun kan náà lọ́wọ́ àwọn ará ìlú yín, gẹ́gẹ́ bí àwọn pẹ̀lú ti jìyà lọ́wọ́ àwọn Júù,"},{"book":"1 Tẹsalonika","chapter":"2","verse":"15","text":"àwọn tí wọ́n pa Jesu Olúwa àti àwọn wòlíì, tí wọ́n sì tì wa jáde. Wọn kò ṣe èyí tí ó wu Ọlọ́run, wọ́n sì ṣe lòdì sí gbogbo ènìyàn"},{"book":"1 Tẹsalonika","chapter":"2","verse":"16","text":"nínú ìgbìyànjú wọn láti dá ìwàásù ìyìnrere dúró láàrín àwọn aláìkọlà kí wọn kí ó lè rí gbàlà. Ẹ̀ṣẹ̀ wọn ń di púpọ̀ sí i lójoojúmọ́. Ṣùgbọ́n ní ìkẹyìn, ìbínú Ọlọ́run ti wá sórí wọn ní ìgbẹ̀yìn."},{"book":"1 Tẹsalonika","chapter":"2","verse":"17","text":"Ẹ̀yin ará olùfẹ́, lẹ́yìn ìgbà tí a ti kúrò lọ́dọ̀ yín fún ìgbà díẹ̀ (nínú ara, kì í ṣe ọkàn), pẹ̀lú ọ̀pọ̀lọpọ̀ ìtara ni àwa ṣe àníyàn tí a sì fẹ́ gidigidi láti fi rí i yín."},{"book":"1 Tẹsalonika","chapter":"2","verse":"18","text":"Nítorí àwa fẹ́ wá sí ọ̀dọ̀ yín—àní èmi, Paulu, gbìyànjú ní ọ̀pọ̀ ìgbà láti wá, ṣùgbọ́n èṣù ú dè wá lọ́nà."},{"book":"1 Tẹsalonika","chapter":"2","verse":"19","text":"Kí ni ìrètí wa, ayọ̀ wa, tàbí adé wa nínú èyí tí a ó ṣògo níwájú Jesu Olúwa nígbà tí òun bá dé? Ṣé ẹ̀yin kọ́ ni?"},{"book":"1 Tẹsalonika","chapter":"2","verse":"20","text":"Nítòótọ́, ẹ̀yin ni ògo àti ayọ̀ wa."}]}