{"data":[{"book":"Jut","chapter":"1","verse":"1","text":"Kɨ Jut, kɨ Iesusɨn ingangarir gumazim; egha kɨ Jemsɨn dozim. Ia God diazir gumazamiziba, kɨ ia bagha akɨnafarir kam osiri. God Afeziam bar ia gifonge, ezɨ Krais Iesus uabɨ ian gari."},{"book":"Jut","chapter":"1","verse":"2","text":"Eghtɨ apangkuvimɨn arazim ko navir amɨrɨzim ko igharaz darazi gifongezir arazim bar ia gizɨfagh."},{"book":"Jut","chapter":"1","verse":"3","text":"Nan namakar aghuiba, kɨ faragh ingangarir God ua bar e inizir kamɨn, akɨnafarim osirigha ia mɨkɨmasa bar ifonge. Ezɨ kɨ datɨrɨghɨn kamaghɨn nɨghnɨsi, kɨ akɨnafarir igharazim osiram. Ia uan nɨghnɨzir gavgaviba bagh bar gavgafigh. Egh ia Godɨn akar aghuimɨn apanibar akaba batogh. E Godɨn gumazamiziba, a nɨghnɨzir gavgavimɨn arazir vamɨram e ganɨngi. Eghtɨ gumazitam en nɨghnɨzir gavgavim batueghɨva, akar igiatam atɨghan kogham. Bar puvatɨ."},{"book":"Jut","chapter":"1","verse":"4","text":"Gumazir maba muega Kraisɨn adarazir aven ize. Fomɨra fomɨra God kamaghɨn mɨgɨa ghaze, gumazir kamaghɨn amiba me an damazimɨn mɨtivigh ovengam. Me akɨriba ragha God gasi. Egha me Godɨn apangkuvimɨn akabagh iragha dagh amima, da afiar arazibar akabar mɨn oto. Gumazir kaba akɨrim ragha Atrivir vamɨran kam gasara. An en Ekiam Krais Iesus."},{"book":"Jut","chapter":"1","verse":"5","text":"Ia bizir kabagh fogha gɨfa, ezɨ kɨ ua ian nɨghnɨziba fasa. Ia fo, Ekiam fomɨra Isipɨn uan gumazamizibar akurazɨma me Isip ataki. Egha gɨn gumazamizir nɨghnɨzir gavgavim an itir puvatɨzibagh asɨghasɨki.(5) Grighɨn akɨnafarir avɨrir fomɨra itiba, me ziar kam, “Ekiam,” osirizir puvatɨ. Me ziar kam, “Iesus,” an osiri."},{"book":"Jut","chapter":"1","verse":"6","text":"Ia enselɨn kurar maba, ia dagh nɨghnɨgh. God me ganɨngizir ingangariba me dar amuan aghua. Egha me uan danganiba ataki. Kamaghɨn amizima, Ekiam zurara ikɨ mamaghɨra ikiamin senbar me ike. Egha me isava kalabuziar danganir bar mɨtarmangizɨmɨn me atɨ. Ezɨ me Kotiam Damuamin Dughiar Ekiam mɨzuai."},{"book":"Jut","chapter":"1","verse":"7","text":"Kamaghɨra, fomɨra Sodom ko Gomoran gumaziba ko nguibar ekiar aningɨn boroghɨra itibar gumaziba, me uaghan enselba amizir arazimɨn mɨrara ami. Me uari isa arazir kurabagh anɨga, egha me arazir bar kurar gumaziba ko gumaziba uari isava akuibagh ami. Kamaghɨn amizɨ God me isava avir zurara isia mamaghɨra itim, me akunizɨ, me ivezir kuram ini. Bizir otivizir kabanagh, ia dagh nɨghnɨghɨva arazir kurabar gɨn mangan kogham."},{"book":"Jut","chapter":"1","verse":"8","text":"Kamaghɨra gumazir kaba ian nɨghnɨzibagh asɨghasɨghasa me arazir kurar kabar gɨn tɨsi. Me irebar kurabar garima da men nɨghnɨziba fema me arazir bar kurar mɨzɨrɨzibar uan mɨkarzibagh ami. Me Ekiamɨn akaba barazir puvatɨghava, Godɨn Nguibamɨn itir enselɨn ekiaba uaghan akar kurabar dav gei."},{"book":"Jut","chapter":"1","verse":"9","text":"Ezɨ enselɨn aghuiba, akar kurabar gumazir men apanibagh amibav geir puvatɨ. Ezɨ dughiar kamɨn enselbar faragha zuim Maikel, Mosesɨn kuam bagha Satan ko aning uaning adoghadogha Maikel akar kuratam Satanɨn mɨkemezir puvatɨ. A kamaghɨn mɨgɨa ghaze, “Ekiam uabɨ nɨn atar nɨ mɨkemeghtɨma nɨ uan akam dɨkuagh.”"},{"book":"Jut","chapter":"1","verse":"10","text":"Gumazir kaba biziba me dar mɨngaribagh fozir puvatɨ, me puram akar kurabar dav gei. Me mati asɨziba nɨghnɨziba men puvatɨ. Egha me uan nivafɨzibar ifongezir arazibar gɨn zui. Ezɨ men arazir kabara me gasɨghasɨsi."},{"book":"Jut","chapter":"1","verse":"11","text":"Me bar ikuvigham! Me Kein aruizɨ moghɨn arui. Me ivezim baghavɨra nɨghnɨsi, Balam amizɨ moghɨn ami. Egha me dagɨaba iniasa bar ikufi. Egha me Koran mɨn Godɨn akabar gɨn tɨzir puvatɨ, egha arazir kam bangɨn me bar ovegha ikuvigha gɨfa."},{"book":"Jut","chapter":"1","verse":"12","text":"Ia uari ifongezir isar dughiabar, gumazir kaba izava Godɨn damazimɨn arazir mɨzɨrɨzir kurabagh ami. Me damasa aghumsɨzir puvatɨgha, kamaghɨn nɨghnɨzir puvatɨ, e isar ekiamɨn iti. Egha me uarira uarigh nɨghnɨsi. Me mati amozim puvatɨzir ghuariabar mɨn gari, ezɨ amɨnim dagh vaima, da tintinibar zui. Egha me mati temem uan dughiamɨn ber puvatɨ. Egha me mati temem mɨsiga gɨvazɨ gumaziba an povim asiaghatɨ. Me gumazir bar ovengeziba."},{"book":"Jut","chapter":"1","verse":"13","text":"Me mati ongarir fɨfɨzir ekiaba dɨpɨraghiri. Egha me arazir kurabar amuasa aghumsɨzir puvatɨgha, mati ongarim dɨpɨra izima an puvpuvir mɨzɨrɨziba pɨn otivi moghɨn men arazir kuraba azenim giri. Egha me mati mɨkoveziba pɨn overiamɨn uan tuavibar gɨn tɨzir puvatɨ. Kamaghɨn amizɨ, God me bagha danganir mɨtarmer bar pɨghatomezim atɨ, eghtɨ me mangɨ an ikɨ mamaghɨra ikiam."},{"book":"Jut","chapter":"1","verse":"14","text":"Enok, an Adamɨn namba siksɨn ovavimɨn borim, a Godɨn akam inigha izir gumazir mamɨn mɨn gumazir kabav gɨa ghaze, “Kɨ Ekiamɨn garima a uan tausen enselɨn bar avɨravɨrim ko izi."},{"book":"Jut","chapter":"1","verse":"15","text":"A gumazamiziba bar men araziba tuisɨgham. Gumazir an gɨn zuir puvatɨziba, a me damutɨ, me bar uan arazir kurar me amizibar osɨmtɨziba ateram. Gumazir arazir kurabagh amiba, me akɨrim ragha God gasa ghuavɨra iti. Kamaghɨn amizɨ akar bar kurar igharazir me God gamiziba, God da bagh me damutɨ me bar ivezir kuram iniam.”"},{"book":"Jut","chapter":"1","verse":"16","text":"Gumazir kaba, me bativir biziba me da bagha naviba ikufi, egha me puv mɨgei. Me uan navibar arazir kurabar gɨn zui. Me pamtemɨn diava puv uan ziaba fe. Egha me gumaziba apezeperima me me ifongezir arazibar gɨn zui."},{"book":"Jut","chapter":"1","verse":"17","text":"Nan namakar bar aghuiba, ia gɨn otivamin bizim gɨnɨghnɨgh, en Ekiam Krais Iesusɨn aposelba an gun mɨkeme."},{"book":"Jut","chapter":"1","verse":"18","text":"Me kamaghɨn ia mɨgɨa ghaze, “Dughiar abuananabar, gumazir dɨbovibagh amiba otivam, egh me Godɨn arazibar aghuaghɨva uan nivafɨziba ifongezir arazibar gɨn mangam.”"},{"book":"Jut","chapter":"1","verse":"19","text":"Gumazir kaba Kraisɨn adarazi abɨsi. Me nguazir kamɨn gumazibar nɨghnɨzibar gɨn zui, ezɨ Godɨn Duam men itir puvatɨ."},{"book":"Jut","chapter":"1","verse":"20","text":"Ezɨ ia guizɨn nan adarasi, ia dughiabar zurara uan nɨghnɨzir gavgavimɨn gavgavim uan navibar anɨng. Nɨghnɨzir gavgavir kam, God uabɨ ia ganɨngi. Egh ia Godɨn Duamɨn gavgavimɨn zurara God ko mɨkɨm."},{"book":"Jut","chapter":"1","verse":"21","text":"God bar ia gifonge. Eghtɨ ia an boroghɨn ikɨtɨ a zurara ia gifuegham. Egh ia zurara e uan Ekiam Krais Iesusɨn mɨzuam, eghtɨ a uan apangkuvim azenim datɨghtɨma, ia ikɨrɨmɨrir aghuarir zurara itim iniam."},{"book":"Jut","chapter":"1","verse":"22","text":"Ia, gumazir nɨghnɨzir gavgavim oteveziba, ia men apangkuf."},{"book":"Jut","chapter":"1","verse":"23","text":"Marazi avimɨn iti moghɨn iti, kamaghɨn amizɨ, ia zuamram avimɨn me inigh. Ezɨ marazi bar navir ghurimɨn arazibagh ami, egha me bar mɨze, ezɨ men korotiaba uaghan bar mɨze. Eghtɨ dughiar ia men apangkuviba, ia uari bagh gan. Ia Godɨn damazimɨn mɨzezir bizir kaba bar dar saghon ikɨ."},{"book":"Jut","chapter":"1","verse":"24","text":"God uabɨ deraghvɨra ian gantɨ ia iran kogham. Eghtɨ a ia inigh mangɨtɨ ia an nguibar aghuimɨn ikiam. Egh ia an damazimɨn arazir kuraba puvatɨgh, bar akuegham."},{"book":"Jut","chapter":"1","verse":"25","text":"Kar Godɨn vamɨra ikiava, egha a Krais Iesus en Ekiamɨn ingangarimɨn, uam e ini. Eghtɨ e an ziam fam. A en atrivir faragha zuimɨn ikiava, egha gavgavir ekiam iti. Egh a biziba bar dar dapanimɨn ikiam. A dughiaba bar fomɨra iza kamaghɨra iti. Egha datɨrɨghɨn a uaghan kamaghɨra iti. Egh a gɨn uaghan kamaghɨra ikiam. Bar guizbangɨra."}]}