{"data":[{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"1","text":"اَپَرَنْچَ یُشْمابھِ رْماں پْرَتِ یَتْ پَتْرَمَلیکھِ تَسْیوتَّرَمیتَتْ، یوشِتوسْپَرْشَنَں مَنُجَسْیَ وَرَں؛"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"2","text":"کِنْتُ وْیَبھِچارَبھَیادْ ایکَیکَسْیَ پُںسَح سْوَکِییَبھارْیّا بھَوَتُ تَدْوَدْ ایکَیکَسْیا یوشِتو پِ سْوَکِییَبھَرْتّا بھَوَتُ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"3","text":"بھارْیّایَے بھَرْتْرا یَدْیَدْ وِتَرَنِییَں تَدْ وِتِیرْیَّتاں تَدْوَدْ بھَرْتْرےپِ بھارْیَّیا وِتَرَنِییَں وِتِیرْیَّتاں۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"4","text":"بھارْیّایاح سْوَدیہے سْوَتْوَں ناسْتِ بھَرْتُّریوَ، تَدْوَدْ بھَرْتُّرَپِ سْوَدیہے سْوَتْوَں ناسْتِ بھارْیّایا ایوَ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"5","text":"اُپوشَنَپْرارْتھَنَیوح سیوَنارْتھَمْ ایکَمَنْتْرَناناں یُشْماکَں کِیَتْکالَں یاوَدْ یا پرِتھَکْسْتھِتِ رْبھَوَتِ تَدَنْیو وِچّھیدو یُشْمَنْمَدھْیے نَ بھَوَتُ، تَتَح پَرَمْ اِنْدْرِیانامْ اَدھَیرْیّاتْ شَیَتانْ یَدْ یُشْمانْ پَرِیکْشاں نَ نَییتْ تَدَرْتھَں پُنَریکَتْرَ مِلَتَ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"6","text":"ایتَدْ آدیشَتو نَہِ کِنْتْوَنُجْناتَ ایوَ مَیا کَتھْیَتے،"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"7","text":"یَتو مَماوَسْتھیوَ سَرْوَّمانَوانامَوَسْتھا بھَوَتْوِتِ مَمَ وانْچھا کِنْتْوِیشْوَرادْ ایکینَیکو وَرونْیینَ چانْیو وَرَ اِتّھَمیکَیکینَ سْوَکِییَوَرو لَبْدھَح۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"8","text":"اَپَرَمْ اَکرِتَوِواہانْ وِدھَواشْچَ پْرَتِ مَمَیتَنِّویدَنَں مَمیوَ تیشامَوَسْتھِتِ رْبھَدْرا؛"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"9","text":"کِنْچَ یَدِ تَیرِنْدْرِیانِ نِیَنْتُں نَ شَکْیَنْتے تَرْہِ وِواہَح کْرِیَتاں یَتَح کامَدَہَنادْ وْیُوڈھَتْوَں بھَدْرَں۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"10","text":"یے چَ کرِتَوِواہاسْتے مَیا نَہِ پْرَبھُنَیوَیتَدْ آجْناپْیَنْتے۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"11","text":"بھارْیّا بھَرْتّرِتَح پرِتھَکْ نَ بھَوَتُ۔ یَدِ وا پرِتھَگْبھُوتا سْیاتْ تَرْہِ نِرْوِواہا تِشْٹھَتُ سْوِییَپَتِنا وا سَنْدَدھاتُ بھَرْتّاپِ بھارْیّاں نَ تْیَجَتُ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"12","text":"اِتَرانْ جَنانْ پْرَتِ پْرَبھُ رْنَ بْرَوِیتِ کِنْتْوَہَں بْرَوِیمِ؛ کَسْیَچِدْ بھْراتُرْیوشِدْ اَوِشْواسِنِی سَتْیَپِ یَدِ تینَ سَہَواسے تُشْیَتِ تَرْہِ سا تینَ نَ تْیَجْیَتاں۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"13","text":"تَدْوَتْ کَسْیاشْچِدْ یوشِتَح پَتِرَوِشْواسِی سَنَّپِ یَدِ تَیا سَہَواسے تُشْیَتِ تَرْہِ سَ تَیا نَ تْیَجْیَتاں۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"14","text":"یَتووِشْواسِی بھَرْتّا بھارْیَّیا پَوِتْرِیبھُوتَح، تَدْوَدَوِشْواسِنِی بھارْیّا بھَرْتْرا پَوِتْرِیبھُوتا؛ نوچیدْ یُشْماکَمَپَتْیانْیَشُچِینْیَبھَوِشْیَنْ کِنْتْوَدھُنا تانِ پَوِتْرانِ سَنْتِ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"15","text":"اَوِشْواسِی جَنو یَدِ وا پرِتھَگْ بھَوَتِ تَرْہِ پرِتھَگْ بھَوَتُ؛ ایتینَ بھْراتا بھَگِنِی وا نَ نِبَدھْیَتے تَتھاپِ وَیَمِیشْوَرینَ شانْتَیے سَماہُوتاح۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"16","text":"ہے نارِ تَوَ بھَرْتُّح پَرِتْرانَں تْوَتّو بھَوِشْیَتِ نَ ویتِ تْوَیا کِں جْنایَتے؟ ہے نَرَ تَوَ جایایاح پَرِتْرانَں تْوَتّےा بھَوِشْیَتِ نَ ویتِ تْوَیا کِں جْنایَتے؟"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"17","text":"ایکَیکو جَنَح پَرَمیشْوَرالَّبْدھَں یَدْ بھَجَتے یَسْیانْچاوَسْتھایامْ اِیشْوَریناہْوایِ تَدَنُسارینَیواچَرَتُ تَدَہَں سَرْوَّسَماجَسْتھانْ آدِشامِ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"18","text":"چھِنَّتْوَگْ بھرِتْوا یَ آہُوتَح سَ پْرَکرِشْٹَتْوَکْ نَ بھَوَتُ، تَدْوَدْ اَچھِنَّتْوَگْ بھُوتْوا یَ آہُوتَح سَ چھِنَّتْوَکْ نَ بھَوَتُ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"19","text":"تْوَکْچھیدَح سارو نَہِ تَدْوَدَتْوَکْچھیدوپِ سارو نَہِ کِنْتْوِیشْوَرَسْیاجْناناں پالَنَمیوَ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"20","text":"یو جَنو یَسْیامَوَسْتھایاماہْوایِ سَ تَسْیامیواوَتِشْٹھَتاں۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"21","text":"داسَح سَنْ تْوَں کِماہُوتوسِ؟ تَنْما چِنْتَیَ، تَتھاچَ یَدِ سْوَتَنْتْرو بھَوِتُں شَکْنُیاسْتَرْہِ تَدیوَ ورِنُ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"22","text":"یَتَح پْرَبھُناہُوتو یو داسَح سَ پْرَبھو رْموچِتَجَنَح۔ تَدْوَدْ تیناہُوتَح سْوَتَنْتْرو جَنوپِ کھْرِیشْٹَسْیَ داسَ ایوَ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"23","text":"یُویَں مُولْیینَ کْرِیتا اَتو ہیتو رْمانَواناں داسا ما بھَوَتَ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"24","text":"ہے بھْراتَرو یَسْیامَوَسْتھایاں یَسْیاہْوانَمَبھَوَتْ تَیا سَ اِیشْوَرَسْیَ ساکْشاتْ تِشْٹھَتُ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"25","text":"اَپَرَمْ اَکرِتَوِواہانْ جَنانْ پْرَتِ پْرَبھوح کوپْیادیشو مَیا نَ لَبْدھَح کِنْتُ پْرَبھورَنُکَمْپَیا وِشْواسْیو بھُوتوہَں یَدْ بھَدْرَں مَنْیے تَدْ وَدامِ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"26","text":"وَرْتَّماناتْ کْلیشَسَمَیاتْ مَنُشْیَسْیانُوڈھَتْوَں بھَدْرَمِتِ مَیا بُدھْیَتے۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"27","text":"تْوَں کِں یوشِتِ نِبَدّھوسِ تَرْہِ موچَنَں پْراپْتُں ما یَتَسْوَ۔ کِں وا یوشِتو مُکْتوسِ؟ تَرْہِ جایاں ما گَویشَیَ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"28","text":"وِواہَں کُرْوَّتا تْوَیا کِمَپِ ناپارادھْیَتے تَدْوَدْ وْیُوہْیَمانَیا یُوَتْیاپِ کِمَپِ ناپَرادھْیَتے تَتھاچَ تادرِشَو دْوَو جَنَو شارِیرِکَں کْلیشَں لَپْسْییتے کِنْتُ یُشْمانْ پْرَتِ مَمَ کَرُنا وِدْیَتے۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"29","text":"ہے بھْراتَروہَمِدَں بْرَوِیمِ، اِتَح پَرَں سَمَیوتِیوَ سَںکْشِپْتَح،"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"30","text":"اَتَح کرِتَدارَیرَکرِتَدارَیرِوَ رُدَدْبھِشْچارُدَدْبھِرِوَ سانَنْدَیشْچَ نِرانَنْدَیرِوَ کْریترِبھِشْچابھاگِبھِرِواچَرِتَوْیَں"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"31","text":"یے چَ سَںسارے چَرَنْتِ تَے رْناتِچَرِتَوْیَں یَتَ اِہَلےाکَسْیَ کَوتُکو وِچَلَتِ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"32","text":"کِنْتُ یُویَں یَنِّشْچِنْتا بھَویتیتِ مَمَ وانْچھا۔ اَکرِتَوِواہو جَنو یَتھا پْرَبھُں پَرِتوشَییتْ تَتھا پْرَبھُں چِنْتَیَتِ،"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"33","text":"کِنْتُ کرِتَوِواہو جَنو یَتھا بھارْیّاں پَرِتوشَییتْ تَتھا سَںسارَں چِنْتَیَتِ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"34","text":"تَدْوَدْ اُوڈھَیوشِتو نُوڈھا وِشِشْیَتے۔ یانُوڈھا سا یَتھا کایَمَنَسوح پَوِتْرا بھَویتْ تَتھا پْرَبھُں چِنْتَیَتِ یا چوڈھا سا یَتھا بھَرْتّارَں پَرِتوشَییتْ تَتھا سَںسارَں چِنْتَیَتِ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"35","text":"اَہَں یَدْ یُشْمانْ مرِگَبَنْدھِنْیا پَرِکْشِپییَں تَدَرْتھَں نَہِ کِنْتُ یُویَں یَدَنِنْدِتا بھُوتْوا پْرَبھوح سیوَنےبادھَمْ آسَکْتا بھَویتَ تَدَرْتھَمیتانِ سَرْوّانِ یُشْماکَں ہِتایَ مَیا کَتھْیَنْتے۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"36","text":"کَسْیَچِتْ کَنْیایاں یَووَنَپْراپْتایاں یَدِ سَ تَسْیا اَنُوڈھَتْوَں نِنْدَنِییَں وِواہَشْچَ سادھَیِتَوْیَ اِتِ مَنْیَتے تَرْہِ یَتھابھِلاشَں کَروتُ، ایتینَ کِمَپِ ناپَراتْسْیَتِ وِواہَح کْرِیَتاں۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"37","text":"کِنْتُ دُحکھیناکْلِشْٹَح کَشْچِتْ پِتا یَدِ سْتھِرَمَنوگَتَح سْوَمَنوبھِلاشَسادھَنے سَمَرْتھَشْچَ سْیاتْ مَمَ کَنْیا مَیا رَکْشِتَوْییتِ مَنَسِ نِشْچِنوتِ چَ تَرْہِ سَ بھَدْرَں کَرْمَّ کَروتِ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"38","text":"اَتو یو وِواہَں کَروتِ سَ بھَدْرَں کَرْمَّ کَروتِ یَشْچَ وِواہَں نَ کَروتِ سَ بھَدْرَتَرَں کَرْمَّ کَروتِ۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"39","text":"یاوَتْکالَں پَتِ رْجِیوَتِ تاوَدْ بھارْیّا وْیَوَسْتھَیا نِبَدّھا تِشْٹھَتِ کِنْتُ پَتْیَو مَہانِدْراں گَتے سا مُکْتِیبھُویَ یَمَبھِلَشَتِ تینَ سَہَ تَسْیا وِواہو بھَوِتُں شَکْنوتِ، کِنْتْویتَتْ کیوَلَں پْرَبھُبھَکْتاناں مَدھْیے۔"},{"book":"۱ کَرِنْتھِنَح","chapter":"7","verse":"40","text":"تَتھاچَ سا یَدِ نِشْپَتِکا تِشْٹھَتِ تَرْہِ تَسْیاح کْشیمَں بھَوِشْیَتِیتِ مَمَ بھاوَح۔ اَپَرَمْ اِیشْوَرَسْیاتْما مَماپْیَنْتَ رْوِدْیَتَ اِتِ مَیا بُدھْیَتے۔"}]}