{"data":[{"book":"Jevrejima","chapter":"11","verse":"1","text":"Vjera je pak tvrdo èekanje onoga èemu se nadamo, i dokazivanje onoga što ne vidimo."},{"book":"Jevrejima","chapter":"11","verse":"2","text":"Jer u njoj stari dobiše svjedoèanstvo."},{"book":"Jevrejima","chapter":"11","verse":"3","text":"Vjerom poznajemo da je svijet rijeèju Božijom svršen, da je sve što vidimo iz ništa postalo."},{"book":"Jevrejima","chapter":"11","verse":"4","text":"Vjerom prinese Avelj Bogu veæu žrtvu nego Kain, kroz koju dobi svjedoèanstvo da je pravednik, kad Bog posvjedoèi za dare njegove; i kroz nju on mrtav još govori."},{"book":"Jevrejima","chapter":"11","verse":"5","text":"Vjerom bi Enoh prenesen da ne vidi smrti; i ne naðe se, jer ga Bog premjesti, jer prije nego ga premjesti, dobi svjedoèanstvo da ugodi Bogu."},{"book":"Jevrejima","chapter":"11","verse":"6","text":"A bez vjere nije moguæe ugoditi Bogu; jer onaj koji hoæe da doðe k Bogu, valja da vjeruje da ima Bog i da plaæa onima koji ga traže."},{"book":"Jevrejima","chapter":"11","verse":"7","text":"Vjerom Noje primivši zapovijest i pobojavši se onoga šta još ne vidje, naèini kovèeg za spasenije doma svojega, kojijem osudi sav svijet, i posta našljednik pravde po vjeri."},{"book":"Jevrejima","chapter":"11","verse":"8","text":"Vjerom posluša Avraam kad bi pozvan da iziðe u zemlju koju šæaše da primi u našljedstvo, i iziðe ne znajuæi kuda ide."},{"book":"Jevrejima","chapter":"11","verse":"9","text":"Vjerom doðe Avraam u zemlju obeæanu, kao u tuðu, i u kolibama življaše s Isakom i s Jakovom, sunašljednicima obeæanja toga."},{"book":"Jevrejima","chapter":"11","verse":"10","text":"Jer èekaše grad koji ima temelje, kojemu je zidar i tvorac Bog."},{"book":"Jevrejima","chapter":"11","verse":"11","text":"Vjerom i sama Sara nerotkinja primi silu da zatrudni, i rodi preko vremena starosti; jer držaše za vjerna onoga koji obeæa."},{"book":"Jevrejima","chapter":"11","verse":"12","text":"Zato se i rodiše od jednoga, još gotovo mrtvoga, kao zvijezde nebeske mnoštvom, i kao nebrojeni pijesak pokraj mora."},{"book":"Jevrejima","chapter":"11","verse":"13","text":"U vjeri pomriješe svi ovi ne primivši obeæanja, nego ga vidjevši izdaleka, i poklonivši mu se, i priznavši da su gosti i došljaci na zemlji."},{"book":"Jevrejima","chapter":"11","verse":"14","text":"Jer koji tako govore pokazuju da traže otaèanstva."},{"book":"Jevrejima","chapter":"11","verse":"15","text":"I da bi se oni opomenuli onoga iz kojega iziðoše, imali bi vrijeme da se vrate."},{"book":"Jevrejima","chapter":"11","verse":"16","text":"Ali sad bolje žele, to jest nebesko. Zato se Bog ne stidi njih nazivati se Bog njihov; jer im pripravi grad."},{"book":"Jevrejima","chapter":"11","verse":"17","text":"Vjerom privede Avraam Isaka kad bi kušan, i jedinorodnoga prinošaše, pošto bješe primio obeæanje,"},{"book":"Jevrejima","chapter":"11","verse":"18","text":"U kojemu bješe kazano: u Isaku nazvaæe ti se sjeme;"},{"book":"Jevrejima","chapter":"11","verse":"19","text":"Pomislivši da je Bog kadar i iz mrtvijeh vaskrsnuti; zato ga i uze za priliku."},{"book":"Jevrejima","chapter":"11","verse":"20","text":"Vjerom blagoslovi Isak Jakova i Isava u stvarima koje æe doæi."},{"book":"Jevrejima","chapter":"11","verse":"21","text":"Vjerom blagoslovi Jakov umiruæi svakoga sina Josifova, i pokloni se vrhu palice njegove."},{"book":"Jevrejima","chapter":"11","verse":"22","text":"Vjerom se opominja Josif umiruæi izlaska sinova Izrailjevijeh, i zapovijeda za kosti svoje."},{"book":"Jevrejima","chapter":"11","verse":"23","text":"Vjerom Mojsija, pošto se rodi, kriše tri mjeseca roditelji njegovi, jer vidješe krasno dijete, i ne pobojaše se zapovijesti careve."},{"book":"Jevrejima","chapter":"11","verse":"24","text":"Vjerom Mojsije, kad bi veliki, ne htjede da se naziva sin kæeri Faraonove;"},{"book":"Jevrejima","chapter":"11","verse":"25","text":"I volje stradati s narodom Božijim, negoli imati zemaljsku sladost grijeha:"},{"book":"Jevrejima","chapter":"11","verse":"26","text":"Državši sramotu Hristovu za veæe bogatstvo od svega blaga Misirskoga; jer gledaše na platu."},{"book":"Jevrejima","chapter":"11","verse":"27","text":"Vjerom ostavi Misir, ne pobojavši se ljutine careve; jer se držaše onoga koji se ne vidi, kao da ga viðaše."},{"book":"Jevrejima","chapter":"11","verse":"28","text":"Vjerom uèini pashu i proljev krvi, da se onaj koji gubljaše prvoroðene ne dotakne do njih."},{"book":"Jevrejima","chapter":"11","verse":"29","text":"Vjerom prijeðoše Crveno More kao po suhoj zemlji; koje i Misirci okušavši potopiše se."},{"book":"Jevrejima","chapter":"11","verse":"30","text":"Vjerom padoše zidovi Jerihonski, kad se obilazi oko njih sedam dana."},{"book":"Jevrejima","chapter":"11","verse":"31","text":"Vjerom Raav kurva ne pogibe s nevjernicima, primivši uhode s mirom, i izvedavši ih drugijem putem."},{"book":"Jevrejima","chapter":"11","verse":"32","text":"I šta æu još da kažem? Jer mi ne bi dostalo vremena kad bih stao pripovijedati o Gedeonu, i o Varaku i Samsonu i Jeftaju, o Davidu i Samuilu, i o drugijem prorocima,"},{"book":"Jevrejima","chapter":"11","verse":"33","text":"Koji vjerom pobijediše carstva, uèiniše pravdu, dobiše obeæanja, zatvoriše usta lavovima,"},{"book":"Jevrejima","chapter":"11","verse":"34","text":"Ugasiše silu ognjenu, utekoše od oštrica maèa, ojaèaše od nemoæi, postaše jaki u bitkama, rastjeraše vojske tuðe;"},{"book":"Jevrejima","chapter":"11","verse":"35","text":"Žene primiše svoje mrtve iz vaskrsenija; a drugi biše pobijeni, ne primivši izbavljenja, da dobiju bolje vaskrsenije;"},{"book":"Jevrejima","chapter":"11","verse":"36","text":"A drugi ruganje i boj podnesoše, pa još i okove i tamnice;"},{"book":"Jevrejima","chapter":"11","verse":"37","text":"Kamenjem pobijeni biše, pretrveni biše, iskušani biše, od maèa pomriješe; idoše u kožusima i u kozijim kožama, u sirotinji, u nevolji, u sramoti;"},{"book":"Jevrejima","chapter":"11","verse":"38","text":"Kojijeh ne bijaše dostojan svijet, po pustinjama potucaše se, i po gorama i po peæinama i po rupama zemaljskijem."},{"book":"Jevrejima","chapter":"11","verse":"39","text":"I ovi svi dobivši svjedoèanstvo vjerom ne primiše obeæanja;"},{"book":"Jevrejima","chapter":"11","verse":"40","text":"Jer Bog nešto bolje za nas odredi, da ne prime bez nas savršenstva."}]}