{"data":[{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"1","text":"པཝིཏྲལོཀཱནཱཾ ཀྲྀཏེ ཡོ྅རྠསཾགྲཧསྟམདྷི གཱལཱཏཱིཡདེཤསྱ སམཱཛཱ མཡཱ ཡད྄ ཨཱདིཥྚཱསྟད྄ ཡུཥྨཱབྷིརཔི ཀྲིཡཏཱཾ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"2","text":"མམཱགམནཀཱལེ ཡད྄ ཨརྠསཾགྲཧོ ན བྷཝེཏ྄ ཏནྣིམིཏྟཾ ཡུཥྨཱཀམེཀཻཀེན སྭསམྤདཱནུསཱརཱཏ྄ སཉྩཡཾ ཀྲྀཏྭཱ སཔྟཱཧསྱ པྲཐམདིཝསེ སྭསམཱིཔེ ཀིཉྩིཏ྄ ནིཀྵིཔྱཏཱཾ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"3","text":"ཏཏོ མམཱགམནསམཡེ ཡཱུཡཾ ཡཱནེཝ ཝིཤྭཱསྱཱ ཨིཏི ཝེདིཥྱཐ ཏེབྷྱོ྅ཧཾ པཏྲཱཎི དཏྟྭཱ ཡུཥྨཱཀཾ ཏདྡཱནསྱ ཡིརཱུཤཱལམཾ ནཡནཱརྠཾ ཏཱན྄ པྲེཥཡིཥྱཱམི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"4","text":"ཀིནྟུ ཡདི ཏཏྲ མམཱཔི གམནམ྄ ཨུཙིཏཾ བྷཝེཏ྄ ཏརྷི ཏེ མཡཱ སཧ ཡཱསྱནྟི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"5","text":"སཱམྤྲཏཾ མཱཀིདནིཡཱདེཤམཧཾ པཪྻྱཊཱམི ཏཾ པཪྻྱཊྱ ཡུཥྨཏྶམཱིཔམ྄ ཨཱགམིཥྱཱམི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"6","text":"ཨནནྟརཾ ཀིཾ ཛཱནཱམི ཡུཥྨཏྶནྣིདྷིམ྄ ཨཝསྠཱསྱེ ཤཱིཏཀཱལམཔི ཡཱཔཡིཥྱཱམི ཙ པཤྩཱཏ྄ མམ ཡཏ྄ སྠཱནཾ གནྟཝྱཾ ཏཏྲཻཝ ཡུཥྨཱབྷིརཧཾ པྲེརཡིཏཝྱཿ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"7","text":"ཡཏོ྅ཧཾ ཡཱཏྲཱཀཱལེ ཀྵཎམཱཏྲཾ ཡུཥྨཱན྄ དྲཥྚུཾ ནེཙྪཱམི ཀིནྟུ པྲབྷུ ཪྻདྱནུཛཱནཱིཡཱཏ྄ ཏརྷི ཀིཉྩིད྄ དཱིརྒྷཀཱལཾ ཡུཥྨཏྶམཱིཔེ པྲཝསྟུམ྄ ཨིཙྪཱམི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"8","text":"ཏཐཱཔི ནིསྟཱརོཏྶཝཱཏ྄ པརཾ པཉྩཱཤཏྟམདིནཾ ཡཱཝད྄ ཨིཕིཥཔུཪྻྱཱཾ སྠཱསྱཱམི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"9","text":"ཡསྨཱད྄ ཨཏྲ ཀཱཪྻྱསཱདྷནཱརྠཾ མམཱནྟིཀེ བྲྀཧད྄ དྭཱརཾ མུཀྟཾ བཧཝོ ཝིཔཀྵཱ ཨཔི ཝིདྱནྟེ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"10","text":"ཏིམཐི ཪྻདི ཡུཥྨཱཀཾ སམཱིཔམ྄ ཨཱགཙྪེཏ྄ ཏརྷི ཡེན ནིརྦྷཡཾ ཡུཥྨནྨདྷྱེ ཝརྟྟེཏ ཏཏྲ ཡུཥྨཱབྷི རྨནོ ནིདྷཱིཡཏཱཾ ཡསྨཱད྄ ཨཧཾ ཡཱདྲྀཀ྄ སོ྅པི ཏཱདྲྀཀ྄ པྲབྷོཿ ཀརྨྨཎེ ཡཏཏེ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"11","text":"ཀོ྅པི ཏཾ པྲཏྱནཱདརཾ ན ཀརོཏུ ཀིནྟུ ས མམཱནྟིཀཾ ཡད྄ ཨཱགནྟུཾ ཤཀྣུཡཱཏ྄ ཏདརྠཾ ཡུཥྨཱབྷིཿ སཀུཤལཾ པྲེཥྱཏཱཾ། བྷྲཱཏྲྀབྷིཿ སཱརྡྡྷམཧཾ ཏཾ པྲཏཱིཀྵེ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"12","text":"ཨཱཔལླུཾ བྷྲཱཏརམདྷྱཧཾ ནིཝེདཡཱམི བྷྲཱཏྲྀབྷིཿ སཱཀཾ སོ྅པི ཡད྄ ཡུཥྨཱཀཾ སམཱིཔཾ ཝྲཛེཏ྄ ཏདརྠཾ མཡཱ ས པུནཿ པུནཪྻཱཙིཏཿ ཀིནྟྭིདཱནཱིཾ གམནཾ སཪྻྭཐཱ ཏསྨཻ ནཱརོཙཏ, ཨིཏཿཔརཾ སུསམཡཾ པྲཱཔྱ ས གམིཥྱཏི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"13","text":"ཡཱུཡཾ ཛཱགྲྀཏ ཝིཤྭཱསེ སུསྠིརཱ བྷཝཏ པཽརུཥཾ པྲཀཱཤཡཏ བལཝནྟོ བྷཝཏ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"14","text":"ཡུཥྨཱབྷིཿ སཪྻྭཱཎི ཀརྨྨཱཎི པྲེམྣཱ ནིཥྤཱདྱནྟཱཾ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"15","text":"ཧེ བྷྲཱཏརཿ, ཨཧཾ ཡུཥྨཱན྄ ཨིདམ྄ ཨབྷིཡཱཙེ སྟིཕཱནསྱ པརིཛནཱ ཨཱཁཱཡཱདེཤསྱ པྲཐམཛཱཏཕལསྭརཱུཔཱཿ, པཝིཏྲལོཀཱནཱཾ པརིཙཪྻྱཱཡཻ ཙ ཏ ཨཱཏྨནོ ནྱཝེདཡན྄ ཨིཏི ཡུཥྨཱབྷི རྫྙཱཡཏེ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"16","text":"ཨཏོ ཡཱུཡམཔི ཏཱདྲྀཤལོཀཱནཱམ྄ ཨསྨཏྶཧཱཡཱནཱཾ ཤྲམཀཱརིཎཱཉྩ སཪྻྭེཥཱཾ ཝཤྱཱ བྷཝཏ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"17","text":"སྟིཕཱནཿ ཕརྟྟཱུནཱཏ ཨཱཁཱཡིཀཤྩ ཡད྄ ཨཏྲཱགམན྄ ཏེནཱཧམ྄ ཨཱནནྡཱམི ཡཏོ ཡུཥྨཱབྷིཪྻཏ྄ ནྱཱུནིཏཾ ཏཏ྄ ཏཻཿ སམྤཱུརིཏཾ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"18","text":"ཏཻ ཪྻུཥྨཱཀཾ མམ ཙ མནཱཾསྱཱཔྱཱཡིཏཱནི། ཏསྨཱཏ྄ ཏཱདྲྀཤཱ ལོཀཱ ཡུཥྨཱབྷིཿ སམྨནྟཝྱཱཿ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"19","text":"ཡུཥྨབྷྱམ྄ ཨཱཤིཡཱདེཤསྠསམཱཛཱནཱཾ ནམསྐྲྀཏིམ྄ ཨཱཀྐིལཔྲིསྐིལླཡོསྟནྨཎྜཔསྠསམིཏེཤྩ བཧུནམསྐྲྀཏིཾ པྲཛཱནཱིཏ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"20","text":"སཪྻྭེ བྷྲཱཏརོ ཡུཥྨཱན྄ ནམསྐུཪྻྭནྟེ། ཡཱུཡཾ པཝིཏྲཙུམྦནེན མིཐོ ནམཏ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"21","text":"པཽལོ྅ཧཾ སྭཀརལིཁིཏཾ ནམསྐྲྀཏིཾ ཡུཥྨཱན྄ ཝེདཡེ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"22","text":"ཡདི ཀཤྩིད྄ ཡཱིཤུཁྲཱིཥྚེ ན པྲཱིཡཏེ ཏརྷི ས ཤཱཔགྲསྟོ བྷཝེཏ྄ པྲབྷུརཱཡཱཏི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"23","text":"ཨསྨཱཀཾ པྲབྷོ ཪྻཱིཤུཁྲཱིཥྚསྱཱནུགྲཧོ ཡུཥྨཱན྄ པྲཏི བྷཱུཡཱཏ྄།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"16","verse":"24","text":"ཁྲཱིཥྚཾ ཡཱིཤུམ྄ ཨཱཤྲིཏཱན྄ ཡུཥྨཱན྄ པྲཏི མམ པྲེམ ཏིཥྛཏུ། ཨིཏི༎"}]}