{"data":[{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"1","text":"ལོཀཱ ཨསྨཱན྄ ཁྲཱིཥྚསྱ པརིཙཱརཀཱན྄ ཨཱིཤྭརསྱ ནིགཱུཋཝཱཀྱདྷནསྱཱདྷྱཀྵཱཾཤྩ མནྱནྟཱཾ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"2","text":"ཀིཉྩ དྷནཱདྷྱཀྵེཎ ཝིཤྭསནཱིཡེན བྷཝིཏཝྱམེཏདེཝ ལོཀཻ ཪྻཱཙྱཏེ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"3","text":"ཨཏོ ཝིཙཱརཡདྦྷི ཪྻུཥྨཱབྷིརནྱཻཿ ཀཻཤྩིན྄ མནུཛཻ ཪྻཱ མམ པརཱིཀྵཎཾ མཡཱཏཱིཝ ལགྷུ མནྱཏེ ྅ཧམཔྱཱཏྨཱནཾ ན ཝིཙཱརཡཱམི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"4","text":"མཡཱ ཀིམཔྱཔརཱདྡྷམིཏྱཧཾ ན ཝེདྨི ཀིནྟྭེཏེན མམ ནིརཔརཱདྷཏྭཾ ན ནིཤྩཱིཡཏེ པྲབྷུརེཝ མམ ཝིཙཱརཡིཏཱསྟི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"5","text":"ཨཏ ཨུཔཡུཀྟསམཡཱཏ྄ པཱུཪྻྭམ྄ ཨརྠཏཿ པྲབྷོརཱགམནཱཏ྄ པཱུཪྻྭཾ ཡུཥྨཱབྷི ཪྻིཙཱརོ ན ཀྲིཡཏཱཾ། པྲབྷུརཱགཏྱ ཏིམིརེཎ པྲཙྪནྣཱནི སཪྻྭཱཎི དཱིཔཡིཥྱཏི མནསཱཾ མནྟྲཎཱཤྩ པྲཀཱཤཡིཥྱཏི ཏསྨིན྄ སམཡ ཨཱིཤྭརཱད྄ ཨེཀཻཀསྱ པྲཤཾསཱ བྷཝིཥྱཏི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"6","text":"ཧེ བྷྲཱཏརཿ སཪྻྭཱཎྱེཏཱནི མཡཱཏྨཱནམ྄ ཨཱཔལླཝཉྩོདྡིཤྱ ཀཐིཏཱནི ཏསྱཻཏཏ྄ ཀཱརཎཾ ཡུཡཾ ཡཐཱ ཤཱསྟྲཱིཡཝིདྷིམཏིཀྲམྱ མཱནཝམ྄ ཨཏཱིཝ ནཱདརིཥྱདྷྦ ཨཱིཏྠཉྩཻཀེན ཝཻཔརཱིཏྱཱད྄ ཨཔརེཎ ན ཤླཱགྷིཥྱདྷྦ ཨེཏཱདྲྀཤཱིཾ ཤིཀྵཱམཱཝཡོརྡྲྀཥྚཱནྟཱཏ྄ ལཔྶྱདྷྭེ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"7","text":"ཨཔརཱཏ྄ ཀསྟྭཱཾ ཝིཤེཥཡཏི? ཏུབྷྱཾ ཡནྣ དཏྟ ཏཱདྲྀཤཾ ཀིཾ དྷཱརཡསི? ཨདཏྟེནེཝ དཏྟེན ཝསྟུནཱ ཀུཏཿ ཤླཱགྷསེ?"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"8","text":"ཨིདཱནཱིམེཝ ཡཱུཡཾ ཀིཾ ཏྲྀཔྟཱ ལབྡྷདྷནཱ ཝཱ? ཨསྨཱསྭཝིདྱམཱནེཥུ ཡཱུཡཾ ཀིཾ རཱཛཏྭཔདཾ པྲཱཔྟཱཿ? ཡུཥྨཱཀཾ རཱཛཏྭཾ མཡཱབྷིལཥིཏཾ ཡཏསྟེན ཡུཥྨཱབྷིཿ སཧ ཝཡམཔི རཱཛྱཱཾཤིནོ བྷཝིཥྱཱམཿ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"9","text":"པྲེརིཏཱ ཝཡཾ ཤེཥཱ ཧནྟཝྱཱཤྩེཝེཤྭརེཎ ནིདརྴིཏཱཿ། ཡཏོ ཝཡཾ སཪྻྭལོཀཱནཱམ྄ ཨརྠཏཿ སྭརྒཱིཡདཱུཏཱནཱཾ མཱནཝཱནཱཉྩ ཀཽཏུཀཱསྤདཱནི ཛཱཏཱཿ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"10","text":"ཁྲཱིཥྚསྱ ཀྲྀཏེ ཝཡཾ མཱུཌྷཱཿ ཀིནྟུ ཡཱུཡཾ ཁྲཱིཥྚེན ཛྙཱནིནཿ, ཝཡཾ དུརྦྦལཱ ཡཱུཡཉྩ སབལཱཿ, ཡཱུཡཾ སམྨཱནིཏཱ ཝཡཉྩཱཔམཱནིཏཱཿ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"11","text":"ཝཡམདྱཱཔི ཀྵུདྷཱརྟྟཱསྟྲྀཥྞཱརྟྟཱ ཝསྟྲཧཱིནཱསྟཱཌིཏཱ ཨཱཤྲམརཧིཏཱཤྩ སནྟཿ"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"12","text":"ཀརྨྨཎི སྭཀརཱན྄ ཝྱཱཔཱརཡནྟཤྩ དུཿཁཻཿ ཀཱལཾ ཡཱཔཡཱམཿ། གརྷིཏཻརསྨཱབྷིརཱཤཱིཿ ཀཐྱཏེ དཱུརཱིཀྲྀཏཻཿ སཧྱཏེ ནིནྡིཏཻཿ པྲསཱདྱཏེ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"13","text":"ཝཡམདྱཱཔི ཛགཏཿ སམྨཱརྫནཱིཡོགྱཱ ཨཝཀརཱ ཨིཝ སཪྻྭཻ རྨནྱཱམཧེ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"14","text":"ཡུཥྨཱན྄ ཏྲཔཡིཏུམཧམེཏཱནི ལིཁཱམཱིཏི ནཧི ཀིནྟུ པྲིཡཱཏྨཛཱནིཝ ཡུཥྨཱན྄ པྲབོདྷཡཱམི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"15","text":"ཡཏཿ ཁྲཱིཥྚདྷརྨྨེ ཡདྱཔི ཡུཥྨཱཀཾ དཤསཧསྲཱཎི ཝིནེཏཱརོ བྷཝནྟི ཏཐཱཔི བཧཝོ ཛནཀཱ ན བྷཝནྟི ཡཏོ྅ཧམེཝ སུསཾཝཱདེན ཡཱིཤུཁྲཱིཥྚེ ཡུཥྨཱན྄ ཨཛནཡཾ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"16","text":"ཨཏོ ཡུཥྨཱན྄ ཝིནཡེ྅ཧཾ ཡཱུཡཾ མདནུགཱམིནོ བྷཝཏ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"17","text":"ཨིཏྱརྠཾ སཪྻྭེཥུ དྷརྨྨསམཱཛེཥུ སཪྻྭཏྲ ཁྲཱིཥྚདྷརྨྨཡོགྱཱ ཡེ ཝིདྷཡོ མཡོཔདིཤྱནྟེ ཏཱན྄ ཡོ ཡུཥྨཱན྄ སྨཱརཡིཥྱཏྱེཝམྦྷཱུཏཾ པྲབྷོཿ ཀྲྀཏེ པྲིཡཾ ཝིཤྭཱསིནཉྩ མདཱིཡཏནཡཾ ཏཱིམཐིཡཾ ཡུཥྨཱཀཾ སམཱིཔཾ པྲེཥིཏཝཱནཧཾ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"18","text":"ཨཔརམཧཾ ཡུཥྨཱཀཾ སམཱིཔཾ ན གམིཥྱཱམཱིཏི བུདྡྷྭཱ ཡུཥྨཱཀཾ ཀིཡནྟོ ལོཀཱ གཪྻྭནྟི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"19","text":"ཀིནྟུ ཡདི པྲབྷེརིཙྪཱ བྷཝཏི ཏརྷྱཧམཝིལམྦཾ ཡུཥྨཏྶམཱིཔམུཔསྠཱཡ ཏེཥཱཾ དརྤདྷྨཱཏཱནཱཾ ལོཀཱནཱཾ ཝཱཙཾ ཛྙཱསྱཱམཱིཏི ནཧི སཱམརྠྱམེཝ ཛྙཱསྱཱམི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"20","text":"ཡསྨཱདཱིཤྭརསྱ རཱཛཏྭཾ ཝཱགྱུཀྟཾ ནཧི ཀིནྟུ སཱམརྠྱཡུཀྟཾ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"4","verse":"21","text":"ཡུཥྨཱཀཾ ཀཱ ཝཱཉྪཱ? ཡུཥྨཏྶམཱིཔེ མཡཱ ཀིཾ དཎྜཔཱཎིནཱ གནྟཝྱམུཏ པྲེམནམྲཏཱཏྨཡུཀྟེན ཝཱ?"}]}