{"data":[{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"1","text":"ཨཔརཾ ཡུཥྨཱཀཾ མདྷྱེ ཝྱབྷིཙཱརོ ཝིདྱཏེ ས ཙ ཝྱབྷིཙཱརསྟཱདྲྀཤོ ཡད྄ དེཝཔཱུཛཀཱནཱཾ མདྷྱེ྅པི ཏཏྟུལྱོ ན ཝིདྱཏེ ཕལཏོ ཡུཥྨཱཀམེཀོ ཛནོ ཝིམཱཏྲྀགམནཾ ཀྲྀརུཏ ཨིཏི ཝཱརྟྟཱ སཪྻྭཏྲ ཝྱཱཔྟཱ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"2","text":"ཏཐཱཙ ཡཱུཡཾ དརྤདྷྨཱཏཱ ཨཱདྷྦེ, ཏཏ྄ ཀརྨྨ ཡེན ཀྲྀཏཾ ས ཡཐཱ ཡུཥྨནྨདྷྱཱད྄ དཱུརཱིཀྲིཡཏེ ཏཐཱ ཤོཀོ ཡུཥྨཱབྷི རྣ ཀྲིཡཏེ ཀིམ྄ ཨེཏཏ྄?"},{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"3","text":"ཨཝིདྱམཱནེ མདཱིཡཤརཱིརེ མམཱཏྨཱ ཡུཥྨནྨདྷྱེ ཝིདྱཏེ ཨཏོ྅ཧཾ ཝིདྱམཱན ཨིཝ ཏཏྐརྨྨཀཱརིཎོ ཝིཙཱརཾ ནིཤྩིཏཝཱན྄,"},{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"4","text":"ཨསྨཏྤྲབྷོ ཪྻཱིཤུཁྲཱིཥྚསྱ ནཱམྣཱ ཡུཥྨཱཀཾ མདཱིཡཱཏྨནཤྩ མིལནེ ཛཱཏེ ྅སྨཏྤྲབྷོ ཪྻཱིཤུཁྲཱིཥྚསྱ ཤཀྟེཿ སཱཧཱཡྻེན"},{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"5","text":"ས ནརཿ ཤརཱིརནཱཤཱརྠམསྨཱབྷིཿ ཤཡཏཱནོ ཧསྟེ སམརྤཡིཏཝྱསྟཏོ྅སྨཱཀཾ པྲབྷོ ཪྻཱིཤོ རྡིཝསེ ཏསྱཱཏྨཱ རཀྵཱཾ གནྟུཾ ཤཀྵྱཏི།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"6","text":"ཡུཥྨཱཀཾ དརྤོ ན བྷདྲཱཡ ཡཱུཡཾ ཀིམེཏནྣ ཛཱནཱིཐ, ཡཐཱ, ཝིཀཱརཿ ཀྲྀཏྶྣཤཀྟཱུནཱཾ སྭལྤཀིཎྭེན ཛཱཡཏེ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"7","text":"ཡཱུཡཾ ཡཏ྄ ནཝཱིནཤཀྟུསྭརཱུཔཱ བྷཝེཏ ཏདརྠཾ པུརཱཏནཾ ཀིཎྭམ྄ ཨཝམཱརྫྫཏ ཡཏོ ཡུཥྨཱབྷིཿ ཀིཎྭཤཱུནྱཻ རྦྷཝིཏཝྱཾ། ཨཔརམ྄ ཨསྨཱཀཾ ནིསྟཱརོཏྶཝཱིཡམེཥཤཱཝཀོ ཡཿ ཁྲཱིཥྚཿ སོ྅སྨདརྠཾ བལཱིཀྲྀཏོ ྅བྷཝཏ྄།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"8","text":"ཨཏཿ པུརཱཏནཀིཎྭེནཱརྠཏོ དུཥྚཏཱཛིགྷཱཾསཱརཱུཔེཎ ཀིཎྭེན ཏནྣཧི ཀིནྟུ སཱརལྱསཏྱཏྭརཱུཔཡཱ ཀིཎྭཤཱུནྱཏཡཱསྨཱབྷིརུཏྶཝཿ ཀརྟྟཝྱཿ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"9","text":"ཝྱཱབྷིཙཱརིཎཱཾ སཾསརྒོ ཡུཥྨཱབྷི ཪྻིཧཱཏཝྱ ཨིཏི མཡཱ པཏྲེ ལིཁིཏཾ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"10","text":"ཀིནྟྭཻཧིཀལོཀཱནཱཾ མདྷྱེ ཡེ ཝྱབྷིཙཱརིཎོ ལོབྷིན ཨུཔདྲཱཝིཎོ དེཝཔཱུཛཀཱ ཝཱ ཏེཥཱཾ སཾསརྒཿ སཪྻྭཐཱ ཝིཧཱཏཝྱ ཨིཏི ནཧི, ཝིཧཱཏཝྱེ སཏི ཡུཥྨཱབྷི རྫགཏོ ནིརྒནྟཝྱམེཝ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"11","text":"ཀིནྟུ བྷྲཱཏྲྀཏྭེན ཝིཁྱཱཏཿ ཀཤྩིཛྫནོ ཡདི ཝྱབྷིཙཱརཱི ལོབྷཱི དེཝཔཱུཛཀོ ནིནྡཀོ མདྱཔ ཨུཔདྲཱཝཱི ཝཱ བྷཝེཏ྄ ཏརྷི ཏཱདྲྀཤེན མཱནཝེན སཧ བྷོཛནཔཱནེ྅པི ཡུཥྨཱབྷི རྣ ཀརྟྟཝྱེ ཨིཏྱདྷུནཱ མཡཱ ལིཁིཏཾ།"},{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"12","text":"སམཱཛབཧིཿསྠིཏཱནཱཾ ལོཀཱནཱཾ ཝིཙཱརཀརཎེ མམ ཀོ྅དྷིཀཱརཿ? ཀིནྟུ ཏདནྟརྒཏཱནཱཾ ཝིཙཱརཎཾ ཡུཥྨཱབྷིཿ ཀིཾ ན ཀརྟྟཝྱཾ བྷཝེཏ྄?"},{"book":"༡ ཀརིནྠིནཿ","chapter":"5","verse":"13","text":"བཧིཿསྠཱནཱཾ ཏུ ཝིཙཱར ཨཱིཤྭརེཎ ཀཱརིཥྱཏེ། ཨཏོ ཡུཥྨཱབྷིཿ ས པཱཏཀཱི སྭམདྷྱཱད྄ བཧིཥྐྲིཡཏཱཾ།"}]}