{"data":[{"book":"Juda","chapter":"1","verse":"1","text":"Juda, ìránṣẹ́ Jesu Kristi àti arákùnrin Jakọbu,"},{"book":"Juda","chapter":"1","verse":"2","text":"Kí àánú, àlàáfíà àti ìfẹ́ kí ó máa jẹ́ tiyín ní ọ̀pọ̀lọpọ̀."},{"book":"Juda","chapter":"1","verse":"3","text":"Ẹ̀yin ọ̀rẹ́ mi tòótọ́, bí ó tilẹ̀ jẹ́ pé èmí ní ìtara láti kọ̀wé sí i yín nípa ìgbàlà tí í ṣe ti gbogbo ènìyàn, n kò gbọdọ̀ má kọ̀wé sí yín, kí ń sì gbà yín ní ìyànjú láti máa jà fitafita fún ìgbàgbọ́, tí a ti fi lé àwọn ènìyàn mímọ́ lọ́wọ́ ní ẹ̀ẹ̀kan ṣoṣo."},{"book":"Juda","chapter":"1","verse":"4","text":"Nítorí àwọn ènìyàn kan ń bẹ tí wọ́n ń yọ́ wọlé, àwọn ẹni tí a ti yàn láti ìgbà àtijọ́ sí ẹ̀bi yìí, àwọn aláìwà-bí-Ọlọ́run, tí ń yí oore-ọ̀fẹ́ Ọlọ́run wa padà sí wọ̀bìà, tí wọn sì ń sẹ́ Olúwa wa kan ṣoṣo náà, àní, Jesu Kristi Olúwa."},{"book":"Juda","chapter":"1","verse":"5","text":"Nítòótọ́, ẹ ti mọ nǹkan wọ̀nyí ní ẹ̀ẹ̀kan rí, mo fẹ́ rán an yín létí pé, lẹ́yìn tí Olúwa ti gba àwọn kan là láti ilẹ̀ Ejibiti wá, lẹ́yìn náà ni ó run àwọn tí kò gbàgbọ́."},{"book":"Juda","chapter":"1","verse":"6","text":"Àti àwọn angẹli tí kò tọ́jú ipò ọlá wọn, ṣùgbọ́n tí wọn fi ipò wọn sílẹ̀, àwọn tí ó pamọ́ sínú ẹ̀wọ̀n àìnípẹ̀kun ní ìsàlẹ̀ òkùnkùn de ìdájọ́ ọjọ́ ńlá nì."},{"book":"Juda","chapter":"1","verse":"7","text":"Àní bí Sodomu àti Gomorra, àti àwọn ìlú agbègbè wọn, ti fi ara wọn fún àgbèrè ṣíṣe, tí wọ́n sì ń tẹ̀lé ará àjèjì lẹ́yìn, àwọn ni ó fi lélẹ̀ bí àpẹẹrẹ, àwọn tí ó ń jìyà iná àìnípẹ̀kun."},{"book":"Juda","chapter":"1","verse":"8","text":"Bákan náà ni àwọn wọ̀nyí ń sọ ara wọn di èérí nínú àlá wọn, wọ́n ń gan ìjòyè, wọn sì ń sọ̀rọ̀ búburú sí àwọn ọlọ́lá."},{"book":"Juda","chapter":"1","verse":"9","text":"Ṣùgbọ́n Mikaeli, olórí àwọn angẹli, nígbà tí ó ń bá Èṣù jiyàn nítorí òkú Mose, kò sọ ọ̀rọ̀-òdì sí i; ṣùgbọ́n ó wí pé, “Olúwa bá ọ wí.”"},{"book":"Juda","chapter":"1","verse":"10","text":"Ṣùgbọ́n àwọn wọ̀nyí n sọ̀rọ̀-òdì sí ohun gbogbo ti kò yé wọn: ṣùgbọ́n ohun gbogbo tí wọn mọ̀ nípa èrò ara ni, bí ẹranko tí kò ní ìyè, nípasẹ̀ nǹkan wọ̀nyí ni wọ́n di ẹni ìparun."},{"book":"Juda","chapter":"1","verse":"11","text":"Ègbé ni fún wọn! Nítorí tí wọ́n ti rìn ní ọ̀nà Kaini, wọ́n sì fi ìwọra súré sínú ìṣìnà Balaamu nítorí ère, wọn ṣègbé nínú ìṣọ̀tẹ̀ Kora."},{"book":"Juda","chapter":"1","verse":"12","text":"Àwọn wọ̀nyí ní ó jẹ́ àbàwọ́n nínú àsè ìfẹ́ yín, nígbà tí wọ́n ń bá yín jẹ àsè, àwọn olùṣọ́-àgùntàn ti ń bọ́ ara wọn láìbẹ̀rù. Wọ́n jẹ́ ìkùùkuu láìrọ òjò, tí a ń ti ọwọ́ afẹ́fẹ́ gbá kiri; àwọn igi aláìléso ní àkókò èso, wọ́n kú lẹ́ẹ̀méjì, a sì fà wọ́n tú tigbòǹgbò tigbòǹgbò."},{"book":"Juda","chapter":"1","verse":"13","text":"Wọ́n jẹ́ ìjì líle ti ń ru ní ojú omi Òkun, ti ń hó ìfófó ìtìjú wọn jáde; alárìnkiri ìràwọ̀, àwọn tí a pa òkùnkùn biribiri mọ́ dè láéláé."},{"book":"Juda","chapter":"1","verse":"14","text":"Àwọn wọ̀nyí pẹ̀lú ni Enoku, ẹni keje láti ọ̀dọ̀ Adamu, sọtẹ́lẹ̀ nípa wọn pé, “Kíyèsi i, Olúwa ń bọ̀ pẹ̀lú ẹgbẹẹgbẹ̀rún ní ọ̀nà ẹgbẹ̀rún àwọn ènìyàn rẹ̀ mímọ́,"},{"book":"Juda","chapter":"1","verse":"15","text":"láti ṣe ìdájọ́ gbogbo ènìyàn, láti dá gbogbo àwọn aláìwà-bí-Ọlọ́run lẹ́bi ní ti gbogbo iṣẹ́ àìwà-bí-Ọlọ́run wọn, ti wọ́n ti fi àìwà-bí-Ọlọ́run ṣe, àti ní ti gbogbo ọ̀rọ̀ líle tí àwọn ẹlẹ́ṣẹ̀ aláìwà-bí-Ọlọ́run ti sọ sí i.”"},{"book":"Juda","chapter":"1","verse":"16","text":"Àwọn ènìyàn wọ̀nyí ní àwọn ti ń kùn, àwọn aláròyé, ti ń rìn nípa ìfẹ́kúfẹ̀ẹ́ ara wọn; wọn ń gbéraga nípa ara wọn, wọ́n sì ń ṣátá àwọn ènìyàn mìíràn fún èrè ara wọn."},{"book":"Juda","chapter":"1","verse":"17","text":"Ṣùgbọ́n ẹ̀yin olùfẹ́, ẹ rántí àwọn ọ̀rọ̀ tí a ti sọ ṣáájú láti ọwọ́ àwọn aposteli Olúwa wa Jesu Kristi."},{"book":"Juda","chapter":"1","verse":"18","text":"Bí wọn ti wí fún yín pé, “Nígbà ìkẹyìn àwọn ẹlẹ́gàn yóò wà, tí wọn yóò máa rìn gẹ́gẹ́ bí ìfẹ́kúfẹ̀ẹ́ àìwà-bí-Ọlọ́run ti ara wọn.”"},{"book":"Juda","chapter":"1","verse":"19","text":"Àwọn ènìyàn wọ̀nyí ni àwọn ẹni tí ń ya ara wọn sí ọ̀tọ̀, àwọn ẹni ti ara, tí wọn kò ni Ẹ̀mí."},{"book":"Juda","chapter":"1","verse":"20","text":"Ṣùgbọ́n ẹ̀yin, olùfẹ́, ti ẹ ń gbé ara yín ró lórí ìgbàgbọ́ yín tí ó mọ́ jùlọ, ti ẹ ń gbàdúrà nínú Ẹ̀mí Mímọ́."},{"book":"Juda","chapter":"1","verse":"21","text":"Ẹ máa pa ara yín mọ́ nínú ìfẹ́ Ọlọ́run, bí ẹ̀yin ti ń retí àánú Olúwa wa Jesu Kristi tí yóò mú yín dé ìyè àìnípẹ̀kun."},{"book":"Juda","chapter":"1","verse":"22","text":"Ẹ máa ṣàánú fún àwọn tí ń ṣe iyèméjì."},{"book":"Juda","chapter":"1","verse":"23","text":"Ẹ máa gba àwọn ẹlòmíràn là, nípa fífà wọ́n yọ kúrò nínú iná; kí ẹ sì máa ṣàánú pẹ̀lú ìbẹ̀rù kí ẹ sì kórìíra ẹ̀wù tí ara ti sọ di èérí."},{"book":"Juda","chapter":"1","verse":"24","text":"Ǹjẹ́ mo fi yín lé ẹni tí o lè pa yín mọ́ kúrò nínú ìkọ̀sẹ̀, tí o sì lè mú yín wá síwájú ògo rẹ̀ láìlábùkù pẹ̀lú ayọ̀ ńlá lọ́wọ́—"},{"book":"Juda","chapter":"1","verse":"25","text":"tí Ọlọ́run ọlọ́gbọ́n nìkan ṣoṣo, Olùgbàlà wa, ní ògo àti ọláńlá, ìjọba àti agbára, nípasẹ̀ Jesu Kristi Olúwa wa, kí gbogbo ayé tó wà, nísinsin yìí àti títí láéláé! Àmín."}]}