{"data":[{"book":"Judův","chapter":"1","verse":"1","text":"Juda, služebník Ježíše Krista, bratr Jakubův, píše těm, které Bůh povolal, miluje a pro Ježíše Krista chrání."},{"book":"Judův","chapter":"1","verse":"2","text":"Přeji vám, abyste zakoušeli stále více milosti, pokoje a lásky!"},{"book":"Judův","chapter":"1","verse":"3","text":"Moji drazí, tolik jsem si přál napsat vám o našem společném spasení, ale cítím, že je potřebnější, abych vás povzbudil v zápase o víru, která byla jednou provždy darována Božímu lidu."},{"book":"Judův","chapter":"1","verse":"4","text":"Mezi vás se totiž vloudili lidé, kteří nemají žádnou úctu před Bohem a jeho milost využívají jako příležitost k nevázanému životu. O takových lidech bylo už dávno psáno, že jsou odsouzeni, protože se obrátili proti našemu jedinému Vládci a Pánu – Ježíši Kristu."},{"book":"Judův","chapter":"1","verse":"5","text":"Připomínám vám to, co už znáte: ačkoliv Bůh zachránil Izraelce vyvedením z Egypta, přece potom zahubil ty z nich, kteří mu nedůvěřovali a neposlouchali ho."},{"book":"Judův","chapter":"1","verse":"6","text":"Také anděly, kteří zklamali ve svém vysokém postavení, Bůh navždy vyhostil ze své blízkosti a střeží je pro den soudu."},{"book":"Judův","chapter":"1","verse":"7","text":"Podobně obyvatelé Sodomy a Gomory i okolních měst, kteří šli cestou nemravnosti a sexuální zvrácenosti, jsou stále výstražným příkladem hrozného konce ve věčném ohni."},{"book":"Judův","chapter":"1","verse":"8","text":"Přesto se tito falešní křesťané chovají podobně. Zapadli hluboko do hříchu, zneužívají svá těla, pohrdají jakoukoliv autoritou a rouhají se nadpozemským mocnostem."},{"book":"Judův","chapter":"1","verse":"9","text":"A přece ani sám archanděl Michael se neodvážil odsoudit satana. Když se s ním přel o Mojžíšovo tělo, řekl pouze: „Pán tě potrestej!“"},{"book":"Judův","chapter":"1","verse":"10","text":"Tito zbloudilci si však klidně tropí žerty z toho, co nechápou. Co svými pudy jako nerozumná zvířata znají, tomu propadají, a to je vede ke zkáze."},{"book":"Judův","chapter":"1","verse":"11","text":"Běda jim! Dali se cestou Kainovou, který nedbal na Boží příkazy a stal se nakonec vrahem svého bratra. Stejně jako Bileám jsou schopni zradit Boží pravdu pro peníze. Odsoudili se k záhubě vzpourou proti Bohu, podobně jako Kórach, který toužil dosáhnout vysokého postavení."},{"book":"Judův","chapter":"1","verse":"12","text":"Při vašem bratrském stolování se tito lidé beze studu přecpávají, protože myslí jen na sebe, a tak se stávají poskvrnou vašeho společenství. Jsou jako mraky bez deště hnané větrem sem a tam, jako neplodné stromy na podzim, mrtvé a vykořeněné."},{"book":"Judův","chapter":"1","verse":"13","text":"Jsou jako divoké mořské vlny vyplavující vlastní špínu, jako zbloudilé hvězdy, které se ztratily v temnotě vesmíru."},{"book":"Judův","chapter":"1","verse":"14","text":"O takových lidech prorokoval Henoch, příslušník šesté generace od Adama: „Pán přijde s mnoha tisíci anděly,"},{"book":"Judův","chapter":"1","verse":"15","text":"aby všechny soudil a bezbožné hříšníky trestal za jejich nevěru, špatné jednání a tvrdá slova proti Bohu.“"},{"book":"Judův","chapter":"1","verse":"16","text":"Mluví nadutě a lichotí lidem, přináší-li jim to prospěch."},{"book":"Judův","chapter":"1","verse":"17","text":"Ale vy, moji milovaní, pamatujte na slova Ježíšových apoštolů,"},{"book":"Judův","chapter":"1","verse":"18","text":"kteří nám předpověděli, že se v posledním čase objeví lidé zlehčující Boží pravdu. Jejich jediným cílem je „užívat života“, jak se dá."},{"book":"Judův","chapter":"1","verse":"19","text":"Působí roztržky. Jsou to lidé ovládaní svými pudy, a ne Božím Duchem."},{"book":"Judův","chapter":"1","verse":"20-21","text":"Ale vy, moji přátelé, budujte dále na základech dokonalé víry, modlete se v Duchu svatém a zůstávejte v Boží lásce. Trpělivě čekejte na věčný život daný z milosti našeho Pána Ježíše Krista."},{"book":"Judův","chapter":"1","verse":"22","text":"Soucitně pomáhejte těm, kteří kolísají ve víře."},{"book":"Judův","chapter":"1","verse":"23","text":"Zachráníte je tak od záhuby. Mějte slitování i nad těmi, kteří hrubě zhřešili. Přistupujte k nim však s velkou opatrností, abyste sami zůstali čistí."},{"book":"Judův","chapter":"1","verse":"24","text":"Bůh má moc uchránit vás před pádem a přivést vás čisté a dokonalé do slávy ve věčně trvající radosti."},{"book":"Judův","chapter":"1","verse":"25","text":"Pouze jemu jedinému, který nás v Kristu zachránil, patří všechna sláva, velebnost, vláda a moc nyní a zůstane navěky!"}]}