{"data":[{"book":"తీతు పత్రిక","chapter":"1","verse":"1","text":"దేవుడు ఎన్నుకున్న వారి విశ్వాసాన్ని స్థిరపరచడం కోసం, వారు దైవ భక్తికి అనుగుణమైన సత్యం గురించిన ఎరుకలో నిలకడగా ఉండేలా,"},{"book":"తీతు పత్రిక","chapter":"1","verse":"2","text":"అబద్ధమాడలేని దేవుడు కాలానికి ముందే వాగ్దానం చేసిన శాశ్వత జీవం గురించిన నిశ్చయతలో పౌలు అనే నేను దేవుని సేవకుణ్ణి, యేసు క్రీస్తు అపొస్తలుణ్ణి."},{"book":"తీతు పత్రిక","chapter":"1","verse":"3","text":"సరైన సమయంలో ఆయన ఇప్పుడు మన రక్షకుడైన దేవుని ఆజ్ఞ ప్రకారం నాకు అప్పగించిన సందేశం వలన తన వాక్కును వెల్లడి చేశాడు."},{"book":"తీతు పత్రిక","chapter":"1","verse":"4","text":"మన అందరి ఉమ్మడి విశ్వాసం విషయంలో నా సొంత కుమారుడు తీతుకు రాస్తున్న లేఖ. తండ్రియైన దేవుని నుండీ, మన రక్షకుడైన క్రీస్తు యేసు నుండీ కృప, కరుణ, శాంతి సమాధానాలు నీకు కలుగు గాక."},{"book":"తీతు పత్రిక","chapter":"1","verse":"5","text":"నేను నీకు ఆదేశించినట్టు నువ్వు ఇంకా క్రమపరచని వాటిని క్రమపరచి, ప్రతి పట్టణంలోని క్రీస్తు ప్రభువు సంఘంలో పెద్దలను నియమించడం కోసం నేను నిన్ను క్రేతులో విడిచి వచ్చాను."},{"book":"తీతు పత్రిక","chapter":"1","verse":"6","text":"సంఘపెద్ద నిందకు చోటివ్వనివాడూ ఒకే భార్య కలవాడై ఉండాలి. అతని పిల్లలు లెక్కలేనితనంగా క్రమశిక్షణ లేనివారు అనే పేరు లేకుండా విశ్వాసులై ఉండాలి."},{"book":"తీతు పత్రిక","chapter":"1","verse":"7","text":"అధ్యక్షుడు దేవుని ఇంటి సేవ నిర్వహించేవాడు కాబట్టి నిందారహితుడుగా ఉండాలి. అతడు అహంకారి, ముక్కోపి, ద్రాక్ష మద్యానికి అలవాటు పడినవాడు, దెబ్బలాడేవాడు, దురాశపరుడు అయి ఉండకూడదు."},{"book":"తీతు పత్రిక","chapter":"1","verse":"8","text":"అతిథి ప్రియుడు, మంచిని ప్రేమించేవాడు, ఇంగిత జ్ఞానం గలవాడు, నీతిపరుడు, పవిత్రుడు, ఆశలను అదుపులో ఉంచుకొనేవాడు,"},{"book":"తీతు పత్రిక","chapter":"1","verse":"9","text":"నమ్మదగిన బోధను స్థిరంగా చేపట్టడం ద్వారా క్షేమకరమైన సిద్ధాంతం బోధిస్తూ ప్రజలను హెచ్చరించడంలో, ఎదిరించే వారి వాదాలను ఖండించడంలో సమర్ధుడుగా ఉండాలి."},{"book":"తీతు పత్రిక","chapter":"1","verse":"10","text":"ఎందుకంటే అక్రమకారులు, ముఖ్యంగా సున్నతి పొందిన వారు చాలామంది ఉన్నారు. వారి మాటలు ఎందుకూ పనికి రానివి. వారు మనుషులను తప్పుదారి పట్టిస్తారు."},{"book":"తీతు పత్రిక","chapter":"1","verse":"11","text":"వారి నోళ్ళు మూయించడం అవసరం. వారు సిగ్గుకరమైన స్వలాభం కోసం బోధించకూడని వాటిని బోధిస్తూ, కుటుంబాలను పాడు చేస్తున్నారు."},{"book":"తీతు పత్రిక","chapter":"1","verse":"12","text":"వారిలో ఒకడు, వారి స్వంత ప్రవక్తే ఇలా అన్నాడు, ‘క్రేతు ప్రజలు ఎంతసేపూ అబద్ధికులు, ప్రమాదకరమైన దుష్టమృగాలు, సోమరులైన తిండిబోతులు.’"},{"book":"తీతు పత్రిక","chapter":"1","verse":"13-14","text":"ఈ మాటలు నిజమే. అందుచేత వారు యూదుల కల్పిత గాథలనూ, సత్యం నుండి మళ్ళిన వారి ఆజ్ఞల గురించి సమయం వ్యర్థం చేసుకోకుండా పట్టించుకోకుండా విశ్వాసంలో స్థిరపడడం కోసం వారిని కఠినంగా మందలించు."},{"book":"తీతు పత్రిక","chapter":"1","verse":"15","text":"పవిత్రులకు అన్నీ పవిత్రమే. కానీ అపవిత్రులకు, అవిశ్వాసులకు ఏదీ పవిత్రం కాదు. కానీ వారి హృదయం, వారి మనస్సాక్షి కూడా అపవిత్రాలే."},{"book":"తీతు పత్రిక","chapter":"1","verse":"16","text":"దేవుడు తమకు తెలుసని వారు చెప్పుకొంటారు గాని తమ క్రియల వలన దేవుడెవరో తమకు తెలియదు అన్నట్టు ఉన్నారు. నిజానికి వారు అసహ్యులు, అవిధేయులు, ఎలాంటి సత్కార్యం విషయంలోనూ పనికి రానివారు."}]}