{"data":[{"book":"తీతు పత్రిక","chapter":"3","verse":"1","text":"పరిపాలకులకూ, అధికారులకూ లోబడి ఉండాలనీ ప్రతి మంచి పనీ చేయడానికి సిద్ధంగా ఉండాలనీ వారికి గుర్తు చెయ్యి."},{"book":"తీతు పత్రిక","chapter":"3","verse":"2","text":"వారు ఎవరినీ దూషించకుండా, వాదనలు పెట్టుకోకుండా, ప్రశాంతంగా మనుషులందరి పట్లా సంపూర్ణమైన మర్యాద కలిగి జీవించాలి."},{"book":"తీతు పత్రిక","chapter":"3","verse":"3","text":"ఎందుకంటే మనం కూడా గతంలో బుద్ధిహీనులుగా, అవిధేయులుగా ఉన్నాం. అటు ఇటు చెదరిపోయి నానా విధాలైన విషయ వాంఛలకు బానిసలుగా దుష్టత్వంలో, అసూయతో జీవిస్తూ, అసహ్యులుగా ద్వేషానికి గురి అవుతూ ద్వేషిస్తూ ఉండేవాళ్ళం."},{"book":"తీతు పత్రిక","chapter":"3","verse":"4","text":"అయితే మన రక్షకుడైన దేవుని దయ, మానవుల పట్ల ఆయన ప్రేమ వెల్లడైనప్పుడు"},{"book":"తీతు పత్రిక","chapter":"3","verse":"5","text":"మన నీతిక్రియల మూలంగా కాక, తన కనికరం మూలంగా నూతన జన్మ సంబంధమైన స్నానం ద్వారా, పరిశుద్ధాత్మ మనకు నూతన స్వభావం కలిగించడం ద్వారా దేవుడు మనలను రక్షించాడు."},{"book":"తీతు పత్రిక","chapter":"3","verse":"6-7","text":"దేవుడు తన కృప ద్వారా మనం నీతిమంతులుగా తీర్చబడి నిత్యజీవాన్ని గూర్చిన నిరీక్షణ బట్టి వారసులు కావడం కోసం, మన రక్షకుడు యేసు క్రీస్తు ద్వారా తన పరిశుద్ధాత్మను మన మీద ధారాళంగా కుమ్మరించాడు."},{"book":"తీతు పత్రిక","chapter":"3","verse":"8","text":"ఈ మాట నమ్మదగింది కాబట్టి దేవునిలో విశ్వసించేవారు తమ ఎదుట ఉంచబడిన మంచి పనులు శ్రద్ధగా చేయడంలో మనసు లగ్నం చేయమని నీవు ఈ సంగతులను గూర్చి గట్టిగా చెప్పాలని నేను కోరుతున్నాను. ఇవి మంచివి, మనుషులకు ప్రయోజనకరమైనవి."},{"book":"తీతు పత్రిక","chapter":"3","verse":"9","text":"అంతేగానీ, అర్థం పర్ధంలేని వాదాలు, వంశావళులను గూర్చిన వాదోపవాదాలు, కలహాలు, ధర్మశాస్త్రం గురించిన వివాదాల వలన ప్రయోజనం శూన్యం. అవి ఎందుకూ కొరగానివి కాబట్టి వాటికి దూరంగా ఉండు."},{"book":"తీతు పత్రిక","chapter":"3","verse":"10","text":"మీలో విభేదాలు కలిగించే వారిని ఒకటి రెండుసార్లు హెచ్చరించిన తరువాత వారితో తెగతెంపులు చేసుకో."},{"book":"తీతు పత్రిక","chapter":"3","verse":"11","text":"నీకు తెలుసు, అలాటివాడు దారి తప్పిపోయి పాపం చేసి తనకు తానే శిక్ష విధించుకుంటున్నాడు."},{"book":"తీతు పత్రిక","chapter":"3","verse":"12","text":"నేను నికొపొలిలో చలికాలం గడపాలని నిర్ణయించుకున్నాను. కాబట్టి నేను అర్తెమానుగాని, తుకికునుగాని నీ దగ్గరకి పంపినప్పుడు నువ్వు నికొపొలికి రావడానికి ప్రయత్నం చెయ్యి."},{"book":"తీతు పత్రిక","chapter":"3","verse":"13","text":"న్యాయవాది జేనానూ అపొల్లోనూ త్వరగా పంపించు. వారికేమీ తక్కువ కాకుండా చూడు."},{"book":"తీతు పత్రిక","chapter":"3","verse":"14","text":"మన వారు నిష్ఫలులు కాకుండా, ముఖ్య అవసరాలను సమకూర్చుకోగలిగేలా మంచి పనులు శ్రద్ధగా చేయడం నేర్చుకోవాలి."},{"book":"తీతు పత్రిక","chapter":"3","verse":"15","text":"నాతో ఉన్నవారంతా నీకు అభివందనాలు చెబుతున్నారు. విశ్వాసాన్ని బట్టి మమ్మల్ని ప్రేమించేవారికి మా అభివందనాలు చెప్పు."}]}