{"data":[{"book":"Matouš","chapter":"18","verse":"1","text":"Tehdy Ježíše obstoupili jeho učedníci a ptali se ho: „Kdo z lidí je v nebeském království nejpřednější?“"},{"book":"Matouš","chapter":"18","verse":"2","text":"Zavolal malé dítě, postavil je mezi ně"},{"book":"Matouš","chapter":"18","verse":"3","text":"a řekl: „Dobře mne poslouchejte: Půjde-li vám o přední místa, do Božího království se vůbec nedostanete."},{"book":"Matouš","chapter":"18","verse":"4","text":"Ujišťuji vás, že jen s pokornou myslí dítěte tam můžete vejít a něco znamenat."},{"book":"Matouš","chapter":"18","verse":"5","text":"Kdo si umí vážit takového nepatrného člověka, prokazuje tím úctu mně."},{"book":"Matouš","chapter":"18","verse":"6","text":"Na kom by ztroskotala víra jednoho z těchto maličkých ve mne, tomu by bylo lépe, kdyby ho hodili do moře s mlýnským kamenem na krku."},{"book":"Matouš","chapter":"18","verse":"7","text":"Běda světu, že se tu dějí věci, pro které člověk ztrácí víru. Pokušení jsou sice nevyhnutelná, ale běda tomu, kdo je působí. Neváhej odložit všechno, co tě odvádí od Boha."},{"book":"Matouš","chapter":"18","verse":"8","text":"I kdyby to měla být tvá ruka nebo noha, raději ji utni a zahoď. Lépe je vkulhat do Božího království než skočit oběma nohama do záhuby."},{"book":"Matouš","chapter":"18","verse":"9","text":"A kdyby tě tvé oko svádělo ke zlému, zbav se ho! Je lepší získat věčný život jednooký než přijít s oběma očima do věčného zatracení."},{"book":"Matouš","chapter":"18","verse":"10","text":"Dejte pozor, abyste nepohrdli ani tím nejprostším člověkem. Věřte tomu, každý z nich má anděla, který ho stále zastupuje před Bohem."},{"book":"Matouš","chapter":"18","verse":"11","text":"Přišel jsem zachránit ztracené."},{"book":"Matouš","chapter":"18","verse":"12","text":"Když má někdo sto ovcí a jedna z nich se ztratí, co myslíte, že takový člověk udělá? Nenechá těch devadesát devět na pastvině a nepůjde hledat tu ztracenou?"},{"book":"Matouš","chapter":"18","verse":"13","text":"A když ji najde, má z ní větší radost než z těch devadesáti devíti, které mu zůstaly."},{"book":"Matouš","chapter":"18","verse":"14","text":"A právě tak můj Otec nechce, aby sebenepatrnější člověk zahynul."},{"book":"Matouš","chapter":"18","verse":"15","text":"Proviní-li se proti tobě někdo z věřících, vyhledej ho a promluv si s ním mezi čtyřma očima. Přizná-li svoji chybu, udělal sis z nepřítele znovu bratra."},{"book":"Matouš","chapter":"18","verse":"16","text":"Bude-li neústupný, přizvi ještě jednoho nebo dva z věřících, aby byli svědky rozhovoru."},{"book":"Matouš","chapter":"18","verse":"17","text":"Když si ani tak nedá říci, pověz to shromáždění věřících. Když neuposlechne ani je, ať je vyloučen."},{"book":"Matouš","chapter":"18","verse":"18","text":"Mějte přitom na mysli, že co rozhodnete zde na zemi, bude platit i v nebi."},{"book":"Matouš","chapter":"18","verse":"19","text":"A také platí: spojí-li se dva z vás k modlitbám za jakoukoliv záležitost, nebeský Otec je vyslyší."},{"book":"Matouš","chapter":"18","verse":"20","text":"Tam, kde se už dva nebo tři sejdou, aby jednali podle mé vůle, tam jsem já s nimi.“"},{"book":"Matouš","chapter":"18","verse":"21","text":"Potom mu Petr položil otázku: „Pane, když se proti mně můj bližní opakovaně prohřešuje, kolikrát mu mám odpustit? Sedmkrát?“"},{"book":"Matouš","chapter":"18","verse":"22","text":"Ježíš mu odpověděl: „Ne sedmkrát, ale až sedmdesátkrát sedmkrát."},{"book":"Matouš","chapter":"18","verse":"23","text":"Pán Bůh s námi jedná jako král, který se rozhodl provést vyúčtování se svými podřízenými."},{"book":"Matouš","chapter":"18","verse":"24","text":"Mezi prvními mu přivedli jednoho, který měl u něj miliónový dluh."},{"book":"Matouš","chapter":"18","verse":"25","text":"Ten muž však neměl na zaplacení. Král tedy nařídil, aby ho s celou rodinou prodali do otroctví, rozprodali jeho majetek, a tak uhradili dluh."},{"book":"Matouš","chapter":"18","verse":"26","text":"On však před králem padl na kolena a prosil ho: ‚Pane, měj se mnou trpělivost a já všechno zaplatím!‘"},{"book":"Matouš","chapter":"18","verse":"27","text":"Králi bylo líto toho člověka, propustil ho a dokonce mu celý dluh odpustil."},{"book":"Matouš","chapter":"18","verse":"28","text":"Sotva však ten muž vyšel od krále, potkal člověka, který mu dlužil nepatrnou částku. Popadl ho a křičel: ‚Hned mi vrať, co jsi dlužen!‘"},{"book":"Matouš","chapter":"18","verse":"29","text":"Ten chudák si před něj klekl a zoufale ho prosil: ‚Měj strpení a já ti zaplatím!‘"},{"book":"Matouš","chapter":"18","verse":"30","text":"Ale věřitel stál na svém a dal ho zavřít do vězení, dokud dluh nezaplatí."},{"book":"Matouš","chapter":"18","verse":"31","text":"Svědky té události to pobouřilo a šli to oznámit králi."},{"book":"Matouš","chapter":"18","verse":"32","text":"Ten si předvolal nemilosrdného věřitele a řekl mu: ‚Ty ničemo! Jak velký dluh jsem ti odpustil, když jsi mne prosil!"},{"book":"Matouš","chapter":"18","verse":"33","text":"A tys nemohl odpustit svému druhovi tak směšnou částku?‘"},{"book":"Matouš","chapter":"18","verse":"34","text":"A rozhněvaný král jej potom dal zavřít, dokud svůj dluh do posledního haléře nezaplatí."},{"book":"Matouš","chapter":"18","verse":"35","text":"Tak bude jednat můj nebeský Otec s vámi, jestliže nebudete ochotně odpouštět druhým.“"}]}