{"data":[{"book":"Matouš","chapter":"5","verse":"1","text":"Když Ježíš uviděl zástupy lidí, vystoupil se svými učedníky na návrší, posadil se v jejich středu"},{"book":"Matouš","chapter":"5","verse":"2","text":"a učil je:"},{"book":"Matouš","chapter":"5","verse":"3","text":"„Kteří lidé jsou skutečně šťastni?"},{"book":"Matouš","chapter":"5","verse":"4","text":"Šťastni jsou ti, kteří pláčou v zármutku,"},{"book":"Matouš","chapter":"5","verse":"5","text":"Šťastni jsou ti, kteří pro sebe nic nevymáhají,"},{"book":"Matouš","chapter":"5","verse":"6","text":"Šťastni jsou ti, kteří touží po tom, co je správné,"},{"book":"Matouš","chapter":"5","verse":"7","text":"Šťastni jsou milosrdní,"},{"book":"Matouš","chapter":"5","verse":"8","text":"Šťastni jsou ti, kteří si zachovali čistý pohled naživot,"},{"book":"Matouš","chapter":"5","verse":"9","text":"Šťastni jsou ti, kteří působí pokoj,"},{"book":"Matouš","chapter":"5","verse":"10","text":"Šťastni jsou ti, kteří mají těžkosti proto,"},{"book":"Matouš","chapter":"5","verse":"11","text":"Šťastni jste, když vámi kvůli mně pohrdají, pronásledují vás a vymýšlejí si na vás pomluvy."},{"book":"Matouš","chapter":"5","verse":"12","text":"Máte důvod k radosti a dokonce i k veselí, neboť co vás čeká v nebi, mnohonásobně převýší vaše utrpení. Ostatně takhle zacházeli s Božími lidmi vždycky."},{"book":"Matouš","chapter":"5","verse":"13","text":"Vy jste sůl země. Když už sůl by měla ztratit svoji chuť, čím se bude solit? Sůl bez chuti se nehodí k ničemu a může být jen vyhozena a zašlapána."},{"book":"Matouš","chapter":"5","verse":"14","text":"Vy jste světlo světa. Město postavené na hoře je odevšad vidět."},{"book":"Matouš","chapter":"5","verse":"15","text":"Také svíčku nerozsvěcujete proto, abyste ji schovali, ale stavíte ji na svícen, aby svítila každému v domě."},{"book":"Matouš","chapter":"5","verse":"16","text":"Tak ať svítí vaše světlo všem lidem; ať za vašimi dobrými činy vidí Boha a jeho chválí."},{"book":"Matouš","chapter":"5","verse":"17","text":"Nemyslete si, že jsem přišel proto, abych zrušil, co bylo přikázáno a předpověděno ve Starém zákoně. Naopak, přišel jsem, abych to všechno uskutečnil a dovršil."},{"book":"Matouš","chapter":"5","verse":"18","text":"Ujišťuji vás, že dokud trvá nebe a země, ani písmenko nebo čárka z toho, co Bůh přikázal, neztratí svou platnost, dokud se nenaplní."},{"book":"Matouš","chapter":"5","verse":"19","text":"A proto každý, kdo by nebral vážně i to nejmenší přikázání a vedl by tak lidi, bude poslední v Božím království. Ale ten, kdo se Božími příkazy řídí a učí tak druhé, bude velký v nebeském království."},{"book":"Matouš","chapter":"5","verse":"20","text":"Pamatujte si: chcete-li vejít do nebeského království, musí vám jít o víc než jen o formální plnění příkazů a zákazů, jako to činí učitelé zákona a farizejové."},{"book":"Matouš","chapter":"5","verse":"21","text":"V Desateru stojí psáno: Nezabiješ. Proto kdo zabil, musí před soud."},{"book":"Matouš","chapter":"5","verse":"22","text":"Ale já vám říkám, že bude souzen každý, kdo se hněvá na svého bližního. Pohrdání člověkem je zločin, a kdo svolává na druhého Boží trest, sám mu propadne."},{"book":"Matouš","chapter":"5","verse":"23","text":"Dáváš-li do pořádku svůj vztah k Bohu a uvědomíš si, že máš s někým nesrovnalost,"},{"book":"Matouš","chapter":"5","verse":"24-26","text":"odstraň ji a smiř se s ním. Teprve potom předstup před Boha. Nejsi-li ochoten ke smíru s druhým člověkem, bude na tebe žalovat tvůj hněv před Bohem a neunikneš odsouzení. Je to tak, jako když tě věřitel vede k soudci. Nedomluvíš-li se s ním cestou, půjdeš do vězení a celý dluh si odpykáš."},{"book":"Matouš","chapter":"5","verse":"27","text":"Znáte další přikázání Desatera: Nebudeš cizoložit."},{"book":"Matouš","chapter":"5","verse":"28","text":"Já vám však říkám, kdo by se podíval žádostivě na jinou ženu, porušil manželství, byť jenom v myšlenkách."},{"book":"Matouš","chapter":"5","verse":"29-30","text":"Učiň všechno pro to, aby k tobě pokušení nepronikalo. Neboj se zříci se něčeho, co se ti dnes zdá pro tvůj život tak nepostradatelné jako oko nebo pravá ruka. Lépe je žít s jedním okem nebo jednou rukou než ztratit věčný život."},{"book":"Matouš","chapter":"5","verse":"31","text":"Mojžíšův zákon připouští, aby se muž se ženou rozvedl, musí jí to však dát písemně."},{"book":"Matouš","chapter":"5","verse":"32","text":"Já však říkám, že kdo se rozvádí se svojí ženou, aniž mu byla nevěrná, sám ji uvádí do nevěry. Kdo se ožení s takovou ženou, cizoloží."},{"book":"Matouš","chapter":"5","verse":"33","text":"A další přikázání: Nepřísahej křivě, ale splň své přísahy jako dané Pánu Bohu!"},{"book":"Matouš","chapter":"5","verse":"34","text":"Já vám však říkám: Nepřísahejte vůbec; neberte si za svědka nebe, protože je Božím trůnem;"},{"book":"Matouš","chapter":"5","verse":"35","text":"nedovolávejte se ničeho na zemi, protože je jeho podnoží. Nepřísahejte ani při posvátném Jeruzalému, protože je městem velikého Krále."},{"book":"Matouš","chapter":"5","verse":"36","text":"Nepřísahejte ani při své hlavě, protože není ve vaší moci, aby vám rostly bílé nebo černé vlasy."},{"book":"Matouš","chapter":"5","verse":"37","text":"Říkejte prostě ano, nebo ne. To stačí. Když zdůrazňujete svoje slova přísahou, dokazujete, že nemluvíte vždycky pravdu a každá lež pochází od zlého."},{"book":"Matouš","chapter":"5","verse":"38","text":"Je také psáno: Oko za oko, zub za zub."},{"book":"Matouš","chapter":"5","verse":"39","text":"Já vám říkám, abyste neodpláceli zlým za zlé. Naopak, uhodí-li tě někdo přes pravou tvář, nastav mu i levou."},{"book":"Matouš","chapter":"5","verse":"40","text":"A když by se s tebou chtěl někdo soudit a vzít ti šaty, dej mu i kabát;"},{"book":"Matouš","chapter":"5","verse":"41","text":"jestliže tě někdo nutí, abys s ním šel kus cesty, jdi s ním dvakrát tak daleko."},{"book":"Matouš","chapter":"5","verse":"42","text":"Dej tomu, kdo tě prosí, a neodmítej toho, kdo si chce od tebe vypůjčit."},{"book":"Matouš","chapter":"5","verse":"43","text":"A dále bylo řečeno: Miluj přítele a měj v nenávisti svého nepřítele!"},{"book":"Matouš","chapter":"5","verse":"44-45","text":"Ale já vám říkám: milujte své nepřátele, modlete se za ty, kteří vás pronásledují. Tak budete dělat čest svému Otci v nebi. On dovoluje, aby slunce svítilo na zlé i dobré, a déšť sesílá na ty, kdo ho ctí, i na ty, kdo jím pohrdají."},{"book":"Matouš","chapter":"5","verse":"46","text":"Jakou máte zásluhu, když projevujete lásku těm, kteří vám ji oplácejí? Copak to nedokážou i sobci?"},{"book":"Matouš","chapter":"5","verse":"47","text":"A chováte-li se přátelsky jen ke svým blízkým, co děláte zvláštního? Na to ještě nemusíte věřit v Boha."},{"book":"Matouš","chapter":"5","verse":"48","text":"Nevymlouvejte se na hranice svých možností, ale buďte tak dokonalí v lásce, jako je váš nebeský Otec."}]}