{"data":[{"book":"Xɔrɔyana","chapter":"1","verse":"1","text":"Isirayilaa diin naxanye fa Yaxuba fɔxɔ ra Misiran yi, ne xinle ni itoe ra e nun e denbayane:"},{"book":"Xɔrɔyana","chapter":"1","verse":"2","text":"Rubɛn nun Simeyɔn nun Lewi nun Yuda"},{"book":"Xɔrɔyana","chapter":"1","verse":"3","text":"nun Isakari nun Sabulon nun Bunyamin"},{"book":"Xɔrɔyana","chapter":"1","verse":"4","text":"nun Dan nun Nafatali nun Gadi e nun Aseri."},{"book":"Xɔrɔyana","chapter":"1","verse":"5","text":"Muxu tonge solofere nan mini Yaxuba yi. Yusufu tan yi Misiran yi nun."},{"book":"Xɔrɔyana","chapter":"1","verse":"6","text":"Yusufu yi faxa, e nun a ngaxakedenne nun na waxatin muxune birin."},{"book":"Xɔrɔyana","chapter":"1","verse":"7","text":"Isirayilaa diine yi diine bari, e wuya ayi, e yi yamanan nafe."},{"book":"Xɔrɔyana","chapter":"1","verse":"8","text":"Manga nɛnɛna nde yi dɔxɔ Misiran yi, naxan mi yi Yusufu a fe kolon."},{"book":"Xɔrɔyana","chapter":"1","verse":"9","text":"A yi a fala a yamaan xa, a naxa, “Ɛ a mato, Isirayila yamaan wuyama ayi, e sɛnbɛn gboma ayi en xa."},{"book":"Xɔrɔyana","chapter":"1","verse":"10","text":"En xa a liga xaxinla ra, alogo e nama wuya ɲaxi ra, alogo xa yɛngɛn keli, e nama sa en yaxune fari, e yi en yɛngɛ, e e gi yamanani.”"},{"book":"Xɔrɔyana","chapter":"1","verse":"11","text":"Nayi, e yi walikɛ kuntigine dɔxɔ e xunna, e xa e xunna kala wanla tɔrɔn bun ma. E Pitomi nun Ramisesi taane ti, alogo e xa findi se ramaradene ra Misiran mangan xa."},{"book":"Xɔrɔyana","chapter":"1","verse":"12","text":"Koni e nɛma e ɲaxankatama, e wuyama ayi, e gbo ayi. Nayi, Misiran kaane yi gaxu Isirayila bɔnsɔnne yɛɛ ra,"},{"book":"Xɔrɔyana","chapter":"1","verse":"13","text":"e yi e ɲaxankata wanle yi."},{"book":"Xɔrɔyana","chapter":"1","verse":"14","text":"E yi e xunna kala konyiya wanle ra boro yibodonna nun bitikidi bɔnbɔna.1.14 Bitikidin mɔn falama yirena nde yi fa fala “Birikidina.”"},{"book":"Xɔrɔyana","chapter":"1","verse":"15","text":"Misiran Mangan yi falan ti Sifira nun Puwa xa, Heburune dii rasuxune,"},{"book":"Xɔrɔyana","chapter":"1","verse":"16","text":"a naxa, “Ɛ na Heburu ɲaxanle mali dii barideni, xa xɛmɛn nan a ra, ɛ xa a faxa. Xa ɲaxanla nan a ra, ɛ yi a lu a nii ra.”"},{"book":"Xɔrɔyana","chapter":"1","verse":"17","text":"Koni dii rasuxune yi gaxu Ala yɛɛ ra. Misiran Mangan naxan falaxi e xa, e mi tin na ligɛ, e yi dii xɛmɛne lu e nii ra."},{"book":"Xɔrɔyana","chapter":"1","verse":"18","text":"Misiran Mangan yi dii rasuxune xili, a yi a fala e xa, a naxa, “Nanfera ɛ ito ligaxi, ɛ yi dii xɛmɛne lu e nii ra?”"},{"book":"Xɔrɔyana","chapter":"1","verse":"19","text":"Dii rasuxune yi Misiran mangan yabi, e naxa, “Heburu ɲaxanle mi liga alo Misiran kaane, e yixɔdɔxɔ, e diin barima nɛn benun dii rasuxune xa fa.”"},{"book":"Xɔrɔyana","chapter":"1","verse":"20","text":"Ala yi hinan dii rasuxune ra, yamaan yi wuya ayi, a gbo ayi."},{"book":"Xɔrɔyana","chapter":"1","verse":"21","text":"Amasɔtɔ dii rasuxune gaxu nɛn Ala yɛɛ ra, Ala yi e denbayane rawuya ayi."},{"book":"Xɔrɔyana","chapter":"1","verse":"22","text":"Nayi, Misiran mangan yi yamarini ito fi a yamaan birin ma: Xɛmɛn naxan birin barima, ɛ e woli Nila baani. Ɛ ɲaxanle lu e nii ra."}]}