{"data":[{"book":"Xɔrɔyana","chapter":"11","verse":"1","text":"Awa, Alatala bata yi a fala Musa xa, a naxa, “N mɔn fitina fe keden nafama nɛn Firawona ma e nun Misiran yamanana. Na xanbi ra, a ɛ yiibama nɛn alogo ɛ xa keli be. A na tin fa, a yɛtɛna ɛ kedima nɛn be."},{"book":"Xɔrɔyana","chapter":"11","verse":"2","text":"Falan ti yamaan xa alogo xɛmɛne nun ɲaxanle birin xa e dɔxɔ bodene xandi gbeti nun xɛma muranne yi.”"},{"book":"Xɔrɔyana","chapter":"11","verse":"3","text":"Alatala bata yi a liga a Isirayila yamaan yi rafan Misiran kaane ma. Firawona kuntigine nun a yamaan bata yi Musa yɛtɛɛn binya Misiran yamanani."},{"book":"Xɔrɔyana","chapter":"11","verse":"4","text":"Musa yi a fala Firawona xa, a naxa, “Alatala ito nan falaxi, a naxa, ‘Kɔɛ tagini, n danguma nɛn Misiran birin yi."},{"book":"Xɔrɔyana","chapter":"11","verse":"5","text":"Dii singene birin faxama nɛn Misiran yamanani, keli Firawona dii singen ma naxan dɔxi mangayani, han konyi gilɛna dii singen naxan seen dinma, e nun subene birin ma dii singene."},{"book":"Xɔrɔyana","chapter":"11","verse":"6","text":"Wuga xui gbeen tema nɛn Misiran yamanan birin yi, a ɲɔxɔn munma yi liga nun, a mɔn mi fa ligama sɔnɔn."},{"book":"Xɔrɔyana","chapter":"11","verse":"7","text":"Koni Isirayila kaane yɛ, hali baren mi wonwonɲɛ muxun ma hanma suben ma.’ Nayi, ɛ a kolonma nɛn a Alatala Misiran nun Isirayila tagi rabaxi."},{"book":"Xɔrɔyana","chapter":"11","verse":"8","text":"Nayi, i ya kuntigini itoe birin fama nɛn n fɛma, e xinbi sin n yɛtagi, e yi a fala, e naxa, ‘Siga, i tan nun yamaan naxan biraxi i fɔxɔ ra!’ Na xanbi ra, n sigama nɛn.” Musa xɔlɔxi gbeen yi keli Firawona fɛma."},{"book":"Xɔrɔyana","chapter":"11","verse":"9","text":"Alatala yi a fala Musa xa, a naxa, “Firawona mi i xuiin namɛma, alogo n ma kabanako feene xa wuya ayi Misiran yamanani.”"},{"book":"Xɔrɔyana","chapter":"11","verse":"10","text":"Musa nun Haruna yi kabanakoni itoe birin liga Firawona yɛtagi, koni Alatala yi Firawona bɔɲɛn xɔdɔxɔ a mi tin Isirayila kaane beɲinɲɛ e xa mini a yamanani."}]}