{"data":[{"book":"Xɔrɔyana","chapter":"16","verse":"1","text":"Isirayila yamaan birin yi keli Elimi yi, e minin kike firinden xii fu nun suulunde lɔxɔni Misiran yamanani, e fa Sin tonbonni, dɛnaxan Elimi nun Sinayi tagi."},{"book":"Xɔrɔyana","chapter":"16","verse":"2","text":"Isirayila yamaan birin yi lu Musa nun Haruna mafalɛ tonbonni."},{"book":"Xɔrɔyana","chapter":"16","verse":"3","text":"Isirayila kaane yi a fala e xa, e naxa, “Hali Alatala yi nxu faxa Misiran yi nun! Nxu yi dɔxɔma sube tundene fɛma nxu yi donseene don han nxu lugo! Koni ɛ bata fa nxu ra tonbonni be alogo nxu birin xa faxa kamɛn ma.”"},{"book":"Xɔrɔyana","chapter":"16","verse":"4","text":"Alatala yi a fala Musa xa, a naxa, “Awa, n na a ligama nɛn donseen yi godo ɛ ma keli kore. Yamaan yi mini lɔxɔ yo lɔxɔ. E naxan donɲɛ lɔxɔn kui, e na yatɛn matongo. N na e kɛɲaan fɛsɛfɛsɛma na kii nin, n xa a to xa e n ma sariyane suxɛ."},{"book":"Xɔrɔyana","chapter":"16","verse":"5","text":"Xii senninde lɔxɔni, e xa a matongo e naxan donɲɛ xii firinna kui, e na rafala burun na.”"},{"book":"Xɔrɔyana","chapter":"16","verse":"6","text":"Musa nun Haruna yi a fala Isirayila yamaan birin xa, e naxa, “To ɲinbanna ra, ɛ a kolonma nɛn a Alatala nan ɛ raminixi Misiran yamanani."},{"book":"Xɔrɔyana","chapter":"16","verse":"7","text":"Xɔtɔnni, ɛ Alatala binyen toma nɛn, amasɔtɔ a bata ɛ xuiin mɛ, ɛ Alatala nan mafalama. Nanse nxu tan na ɛ to nxu mafalama?”"},{"book":"Xɔrɔyana","chapter":"16","verse":"8","text":"Musa yi a fala, a naxa, “Alatala suben don daxin soma ɛ yii nɛn to ɲinbanna ra. Xɔtɔnni, a burun so ɛ yii han ɛ lugo. Amasɔtɔ Alatala bata a mafala xuiin mɛ ɛ xɔn ma. Nanse nxu tan na? Ɛ mi nxu tan gbansanna mafalama, fɔ Alatala.”"},{"book":"Xɔrɔyana","chapter":"16","verse":"9","text":"Musa yi a fala Haruna xa, a naxa, “A fala Isirayila yamaan birin xa, i naxa, ‘Ɛ fa Alatala yɛtagi, amasɔtɔ a bata a mafala xuiin mɛ ɛ xɔn ma.’ ”"},{"book":"Xɔrɔyana","chapter":"16","verse":"10","text":"Haruna to yi falan tima Isirayila yamaan birin xa, e yi e firifiri tonbonna binni, Alatalaa nɔrɔn yi mini kɛnɛnni kundani."},{"book":"Xɔrɔyana","chapter":"16","verse":"11","text":"Alatala yi a fala Musa xa, a naxa,"},{"book":"Xɔrɔyana","chapter":"16","verse":"12","text":"“N bata Isirayila kaane xuiin mɛ. E n mafalama. A fala e xa, i naxa, ‘Ɲinbanna ra, ɛ suben donma nɛn. Xɔtɔnni ɛ lugo burun na. Nayi, ɛ a kolonɲɛ a Alatala nan n tan na, ɛ Ala.’ ”"},{"book":"Xɔrɔyana","chapter":"16","verse":"13","text":"Ɲinbanna ra, dɔmɛne yi fa e dɔxɔ yamaan daaxaden yiren birin yi. Xɔtɔnni, xiila yi saxi yamaan daaxaden nabilinna birin yi."},{"book":"Xɔrɔyana","chapter":"16","verse":"14","text":"Xiila to yolon, sena nde yi lu malanxi bɔxɔn fari alo bogi seen xɔnna."},{"book":"Xɔrɔyana","chapter":"16","verse":"15","text":"Isirayila kaane to a mato, e a fala e bode xa, e naxa, “Nanse ito ra?” Bayo, e mi yi a kolon naxan a ra. Musa yi a fala e xa, a naxa, “Donseen na a ra Alatala naxan soxi ɛ yii ɛ xa a don.”"},{"book":"Xɔrɔyana","chapter":"16","verse":"16","text":"Alatala ito nan yamarixi, a naxa, “Birin nɔɛ naxan donɲɛ a xa na nan matongo. Ɛ xa ligase yɛ keden keden matongo muxune xa naxanye ɛ konne yi.”"},{"book":"Xɔrɔyana","chapter":"16","verse":"17","text":"Isirayila kaane yi a liga na kiini, nde yi a gbegbe matongo, nde yi ndedi matongo."},{"book":"Xɔrɔyana","chapter":"16","verse":"18","text":"E yi a maliga liga seen kui. Naxanye a gbegbe matongo, ne mi a gboxi ayi. Naxanye ndedi matongo, a mi dasa ne fan ma. Birin yi a matongoma a makoon naxan ma."},{"book":"Xɔrɔyana","chapter":"16","verse":"19","text":"Musa yi a fala e xa, a naxa, “Muxu yo nama a dɔnxɛn namara han xɔtɔnni.”"},{"book":"Xɔrɔyana","chapter":"16","verse":"20","text":"Koni, ndee mi e tuli mati Musa ra. Ne yi a ramara han xɔtɔnni. Koni kunle yi bira a birin yi, a xirin yi mini fɔlɔ. Nanara, Musa yi xɔlɔ ne ma."},{"book":"Xɔrɔyana","chapter":"16","verse":"21","text":"Xɔtɔn yo xɔtɔn birin yi a matongoma naxan e makoon liyɛ. Sogen na xɔlɔ, donseen yi xulunɲɛ ayi."},{"book":"Xɔrɔyana","chapter":"16","verse":"22","text":"Xii senninde lɔxɔni, e yi lɔxɔ firin daxi matongo, birin liga seen yɛ firin. Yamaan kuntigine birin yi na feen dɛntɛgɛ Musa xa."},{"book":"Xɔrɔyana","chapter":"16","verse":"23","text":"Musa yi a fala e xa, a naxa, “Alatala ito nan yamarixi. Matabu Lɔxɔn nan tila ra. Matabu sariɲanxin na a ra Alatala xa. Nanara, ɛ lan ɛ xa donseen naxan gan, ɛ na gan. Ɛ lan ɛ xa naxan ɲin, ɛ na ɲin. Naxanye na lu ɛ ne ramara han xɔtɔnni.”"},{"book":"Xɔrɔyana","chapter":"16","verse":"24","text":"E yi a ramara han xɔtɔnni, alo Musa a yamari kii naxan yi. A xirin mi mini, kuli mi bira a yi."},{"book":"Xɔrɔyana","chapter":"16","verse":"25","text":"Musa yi a fala, a naxa, “Ɛ ito don to, amasɔtɔ Alatalaa Matabu Lɔxɔn nan to ra. To ɛ mi se toma a matongo daxin na."},{"book":"Xɔrɔyana","chapter":"16","verse":"26","text":"Ɛ a matongoma nɛn xii sennin, koni xii soloferede lɔxɔni, naxan findin Matabu Lɔxɔn na, se mi taranma na mumɛ!”"},{"book":"Xɔrɔyana","chapter":"16","verse":"27","text":"Xii soloferede lɔxɔni, yamaan muxuna ndee yi mini a matongodeni, e mi sese to."},{"book":"Xɔrɔyana","chapter":"16","verse":"28","text":"Nayi, Alatala yi a fala Musa xa, a naxa, “Ɛ tondima n ma yamarine nun sariyane suxɛ han waxatin mundun yi?"},{"book":"Xɔrɔyana","chapter":"16","verse":"29","text":"Ɛ a kolon a Alatala bata Matabu Lɔxɔn so ɛ yii. Nanara, xii senninde lɔxɔni, a donse lɔxɔ firin daxin soma ɛ yii. Birin xa a raxara xii soloferede lɔxɔna fe ra. Muxu yo nama mini a konni.”"},{"book":"Xɔrɔyana","chapter":"16","verse":"30","text":"Yamaan yi a matabu xii soloferede lɔxɔni."},{"book":"Xɔrɔyana","chapter":"16","verse":"31","text":"Isirayila kaane yi na donseen xili sa “Manna donsena.”16.31 Manna bunna nɛɛn fa fala “Nanse a ra?” A yi luxi alo se xɔri fixɛna. A yi ɲaxun alo kumina."},{"book":"Xɔrɔyana","chapter":"16","verse":"32","text":"Musa yi a fala, a naxa, “Alatala ito nan yamarixi. Manna donseen ligase yɛ keden xa ramara ɛ yixɛtɛne xa, alogo e xa a to n na ɛ baloxi burun naxan na tonbonni, n na ɛ ramini xanbini Misiran yamanani.”"},{"book":"Xɔrɔyana","chapter":"16","verse":"33","text":"Musa yi a fala Haruna xa, a naxa, “Goron keden tongo, i yi a rafe Manna donseen ligase keden na, i yi a sa Alatala yɛtagi, alogo a xa ramara ɛ yixɛtɛne xa.”"},{"book":"Xɔrɔyana","chapter":"16","verse":"34","text":"Haruna yi na Manna donseen sa Layiri Kankiraan16.34 Layiri Kankirana fe mɔn sɛbɛxi Xɔrɔyaan 25.10-22 kui. yɛtagi alo Alatala a yamari Musa ma kii naxan yi, alogo a xa ramara."},{"book":"Xɔrɔyana","chapter":"16","verse":"35","text":"Isirayila kaane yi Manna donseen don ɲɛɛ tonge naanin, han e yi so yamanani muxune yi dɔxi dɛnaxan yi. E yi Manna donseen don han e yi Kanan yamanan danna li."},{"book":"Xɔrɔyana","chapter":"16","verse":"36","text":"Na waxatin liga seen yɛ fu yi lanxi Efa liga seen yɛ kedenna nan ma."}]}