{"data":[{"book":"Xɔrɔyana","chapter":"17","verse":"1","text":"Isirayila kaane yamaan birin yi keli Sin tonbonni, e sigan ti yirene yi alo Alatala e yamari kii naxan yi. E yi daaxadeni tɔn Refidimi yi, koni yamaan mi ige min daxi to na yi."},{"book":"Xɔrɔyana","chapter":"17","verse":"2","text":"Nanara, yamaan yi yɛngɛn fen Musa ra. E yi a fala, e naxa, “Ige min daxin so nxu yii!” Musa yi e yabi, a naxa, “Nanfera ɛ n nafenma yɛngɛn na? Nanfera ɛ Alatala matoma bunbani?”"},{"book":"Xɔrɔyana","chapter":"17","verse":"3","text":"Min xɔnla nan yi yamaan na mɛnni, e yi lu Musa mafalɛ. E naxa, “Nanfera i nxu raminixi Misiran yi, alogo nxu nun nxɔ diine nun nxɔ xuruseene xa fa faxa be min xɔnla ra?”"},{"book":"Xɔrɔyana","chapter":"17","verse":"4","text":"Musa yi a xuini te Alatala ma, a naxa, “N nanse ligama yamani ito xa? A luxi ndedi, e xa n magɔlɔn.”"},{"book":"Xɔrɔyana","chapter":"17","verse":"5","text":"Alatala yi a fala Musa xa, a naxa, “Dangu yamaan yɛɛ ra. Ɛ nun Isirayila fonna ndee xa siga. I xa dunganna suxu i yii i Nila baan garin naxan na."},{"book":"Xɔrɔyana","chapter":"17","verse":"6","text":"N tima nɛn i yɛɛ ra Horebe fanyen ma. I xa fanyen garin, igen minima nɛn, yamaan yi a min.” Musa yi na liga, Isirayila fonne yɛɛ xɔri."},{"book":"Xɔrɔyana","chapter":"17","verse":"7","text":"A yi mɛn xili sa “Masa” e nun “Meriba.”17.7 Masa bunna nɛɛn fa fala “bunbana.” Meriba bunna nɛɛn fa fala “Fe matandina.” Amasɔtɔ Isirayila kaane bata yi matandina ti, e bata yi Alatala mato bunbani, e naxa, “Alatala en yɛ ba? Xa a mi en yɛ?”"},{"book":"Xɔrɔyana","chapter":"17","verse":"8","text":"Amalɛkine yi fa Isirayila yɛngɛdeni Refidimi yi."},{"book":"Xɔrɔyana","chapter":"17","verse":"9","text":"Nayi, Musa yi a fala Yosuwe xa, a naxa, “Xɛmɛna ndee sugandi, i sa Amalɛkine yɛngɛ. Tila, n tima nɛn geyaan xuntagi, Alaa dunganna n yii.”"},{"book":"Xɔrɔyana","chapter":"17","verse":"10","text":"Yosuwe yi Amalɛkine yɛngɛ alo Musa a fala kii naxan yi. Musa, Haruna, e nun Xuru yi te geyaan xuntagi."},{"book":"Xɔrɔyana","chapter":"17","verse":"11","text":"Musa nɛma a yiini tema, Isirayila yi nɔɔn tima. Koni xa a a yiini godo, Amalɛkine yi nɔɔn ti."},{"book":"Xɔrɔyana","chapter":"17","verse":"12","text":"Musa yiine bata yi xadan. E yi gɛmɛn tongo, e na dɔxɔ. Musa yi dɔxɔ a fari. Haruna nun Xuru yi a yiine bun tima, boden fɔxɔ kedenni, boden bode fɔxɔni. A yiine yi kore han kɔɛ yi so."},{"book":"Xɔrɔyana","chapter":"17","verse":"13","text":"Yosuwe yi Amalɛkine ganla nɔ silanfanna ra."},{"book":"Xɔrɔyana","chapter":"17","verse":"14","text":"Alatala yi a fala Musa xa, a naxa, “Ito sɛbɛ kɛdin kui, alogo ɲinan nama ti a xɔn. I yi a yɛba Yosuwe xa, bayo n Amalɛkine bama nɛn dunuɲa yi fefe! Ɲinan yi ti e xɔn.”"},{"book":"Xɔrɔyana","chapter":"17","verse":"15","text":"Musa yi saraxa ganden nafala, a yi a xili sa, “Alatala nan n ma yɛngɛ so taxamaseri dugin na.”"},{"book":"Xɔrɔyana","chapter":"17","verse":"16","text":"A mɔn yi a fala, a naxa, “Amasɔtɔ muxune kelixi nɛn Alatala manga gbɛdɛn xili ma, Alatala luma Amalɛkine yɛngɛ nɛn, han mayixɛtɛn nun mayixɛtɛne.”"}]}