{"data":[{"book":"Xɔrɔyana","chapter":"18","verse":"1","text":"Musa bitanna Yetiro, Midiyan saraxaralina, na yi a mɛ Ala naxan birin ligaxi Musa nun Isirayila xa, a yamana. A a mɛ a Alatala bata yi Isirayila ramini Misiran yi."},{"book":"Xɔrɔyana","chapter":"18","verse":"2","text":"Musa bitanna Yetiro yi fa Musaa ɲaxanla Sefora ra, a bata yi naxan lu a yii"},{"book":"Xɔrɔyana","chapter":"18","verse":"3","text":"e nun a dii firinne. Kedenna xili Gɛrisɔmi, bayo Musa bata yi a fala, a naxa, “N bata findi xɔɲɛn na yamana gbɛtɛ yi.”"},{"book":"Xɔrɔyana","chapter":"18","verse":"4","text":"Boden yi xili Eliyeseri,18.4 Eliyeseri bunna nɛɛn fa fala “Ala nan n mali tiin na.” bayo a bata yi a fala, a naxa, “N babaa Ala bata n mali, a n natanga Firawonaa silanfanna ma.”"},{"book":"Xɔrɔyana","chapter":"18","verse":"5","text":"Musa bitanna Yetiro nun Musaa diine nun a ɲaxanla yi fa Musa fɛma tonbonni, a yi dɔxi dɛnaxan yi Alaa geyaan dɛxɔn ma."},{"book":"Xɔrɔyana","chapter":"18","verse":"6","text":"A bata yi a fe xibarun nasiga Musa ma, a naxa, “N tan, i bitanna Yetiro, n fama i fɛma, nxu nun i ya ɲaxanla nun a dii firinne.”"},{"book":"Xɔrɔyana","chapter":"18","verse":"7","text":"Musa yi mini a bitanna ralandeni, a yi a xinbi sin, a yi a sunbu. E yi e bode xɔntɔn, e so Musaa bubun kui."},{"book":"Xɔrɔyana","chapter":"18","verse":"8","text":"Musa yi a yɛba a bitanna xa Alatala naxan ligaxi Firawona nun Misiran kaane ra Isirayila fe ra, e nun tɔrɔn naxan birin e sɔtɔ kira yi, e nun Alatala e xunba kii naxan yi."},{"book":"Xɔrɔyana","chapter":"18","verse":"9","text":"Alatala naxan birin ligaxi Isirayila xa a to a xunba Misiran kaane yii, Yetiro yi sɛwa ne ra."},{"book":"Xɔrɔyana","chapter":"18","verse":"10","text":"Yetiro yi a fala, a naxa, “N bata barika bira Alatala xa, naxan ɛ xunbaxi Misiran kaane nun Firawona yii, naxan yamaan baxi Misiran kaane sɛnbɛn bun!"},{"book":"Xɔrɔyana","chapter":"18","verse":"11","text":"Iki, n bata a kolon a Alatala sɛnbɛn gbo alane birin xa, amasɔtɔ a bata ito liga ne ra naxanye yi wasoxi Isirayila xili ma.”"},{"book":"Xɔrɔyana","chapter":"18","verse":"12","text":"Musa bitanna Yetiro yi saraxa gan daxin nun saraxa gbɛtɛne ba Ala xa. Haruna nun Isirayila fonne birin yi fa buru dondeni Musa bitanna fɛma, Ala yɛtagi."},{"book":"Xɔrɔyana","chapter":"18","verse":"13","text":"Na xɔtɔn bode, Musa yi dɔxɔ yamaan makitideni. Yamaan yi ti a yɛtagi keli xɔtɔnna ma han ɲinbanna ra."},{"book":"Xɔrɔyana","chapter":"18","verse":"14","text":"Musa yi naxan birin ligama yamaan xa, a bitanna to na to, a yi a fala, a naxa, “Nanfe ito ra, i naxan ligama yamaan xa? Nanfera i kedenna kitin sama, yamaan birin yi ti i yɛtagi, keli xɔtɔnni han ɲinbanna ra?”"},{"book":"Xɔrɔyana","chapter":"18","verse":"15","text":"Musa yi a bitanna yabi, a naxa, “Bayo yamaan fama n fɛma Ala sagoon nan maxɔdinde yi."},{"book":"Xɔrɔyana","chapter":"18","verse":"16","text":"Xa fena nde e tagi, e fama nɛn n fɛma, n yi kitin sa, n Alaa tɔnne nun a sariyane yɛba e xa.”"},{"book":"Xɔrɔyana","chapter":"18","verse":"17","text":"Musa bitanna yi a fala a xa, a naxa, “I naxan ligama, na mi fan."},{"book":"Xɔrɔyana","chapter":"18","verse":"18","text":"Ɛ nun yamani ito ɛ bode raxadanma nɛn, bayo goronni ito gbo i sɛnbɛn xa, i kedenna mi a gasɛ."},{"book":"Xɔrɔyana","chapter":"18","verse":"19","text":"Iki, i tuli mati n xuiin na, n xa i kawandi. Ala xa lu i xɔn! A lan i xa ti Ala yɛtagi yamaan funfuni, i yi Ala maxɔdin e bode matandine fe ra."},{"book":"Xɔrɔyana","chapter":"18","verse":"20","text":"I xa e xaran tɔnne nun sariyane ma. I kiraan yita e ra e biran naxan fɔxɔ ra, e nun wanle e naxan kɛ."},{"book":"Xɔrɔyana","chapter":"18","verse":"21","text":"Koni i xa muxu kɛndɛne sugandi yamaan yɛ, naxanye gaxuma Ala yɛɛ ra, lannaya muxune, mayifu mi naxanye yi. I yi e findi muxu wuli keden kuntigine ra, hanma muxu kɛmɛ kuntigine, e nun muxu tonge suulun kuntigine, e nun muxu fu kuntigine."},{"book":"Xɔrɔyana","chapter":"18","verse":"22","text":"E xa yamaan makiti waxatin birin, e yi fa fe xɔdɛxɛne ra i fɛma. Koni feen naxanye mi xɔdɔxɔ, e tan xa ne makiti. Na nde bama nɛn i ya goronna ra, bayo e fan nde tongoma nɛn."},{"book":"Xɔrɔyana","chapter":"18","verse":"23","text":"Xa i na liga, Alaa tinni, i nɔɛ a gasɛ nɛn. Yamani ito birin sigama nɛn e konne yi bɔɲɛ xunbenli.”"},{"book":"Xɔrɔyana","chapter":"18","verse":"24","text":"Musa yi a bitanna xuiin namɛ, a naxan fala, a na liga."},{"book":"Xɔrɔyana","chapter":"18","verse":"25","text":"A muxu kɛndɛne sugandi Isirayila yi, a yi e findi yama xunne ra, muxu wuli keden kuntigine, muxu kɛmɛ kuntigine, muxu tonge suulun kuntigine, e nun muxu fu kuntigine."},{"book":"Xɔrɔyana","chapter":"18","verse":"26","text":"E yi yamaan makitima waxatin birin. E yi fama fe xɔdɛxɛne ra Musa fɛma, koni naxanye mi yi xɔdɔxɔ, e tan yɛtɛɛn yi ne makitima nɛn."},{"book":"Xɔrɔyana","chapter":"18","verse":"27","text":"Musa yi tin, a bitanna yi siga a konni."}]}