{"data":[{"book":"Xɔrɔyana","chapter":"2","verse":"1","text":"Xɛmɛna nde yi Lewi bɔnsɔnni, na yi Lewi bɔnsɔnna nde tongo a ɲaxanla ra."},{"book":"Xɔrɔyana","chapter":"2","verse":"2","text":"Na yi fudikan, a yi dii xɛmɛn bari. A to a to, a diin tofan, a yi a luxun kike saxan."},{"book":"Xɔrɔyana","chapter":"2","verse":"3","text":"A mi yi fa nɔɛ a luxunɲɛ, a yi tanbin deben tongo, a dolen so a ma, a yi a diin sa a kui, a yi sa a dɔxɔ Nila baa igen xun ma gbalan xɔrɛ ra."},{"book":"Xɔrɔyana","chapter":"2","verse":"4","text":"Diin tadan ɲaxalanmaan yi sa ti wulani, a lu diin matoɛ alogo a xa a kolon feen naxan a sɔtɔma."},{"book":"Xɔrɔyana","chapter":"2","verse":"5","text":"Misiran mangana dii tɛmɛn yi godo baani a maxadeni, a fɔxɔrabirane yi e masiga tima Nila baan dɛ. A yi deben to gbalan xɔrɛ ra, a yi a konyi gilɛn nasiga a tongodeni."},{"book":"Xɔrɔyana","chapter":"2","verse":"6","text":"Misiran mangana dii tɛmɛn yi a rabi, a yi a to a dii xɛmɛn nan yi a ra. A wugama. A yi kininkinin a ma. A yi a fala, a naxa, “Heburu kaane diina nde ni ito ra!”"},{"book":"Xɔrɔyana","chapter":"2","verse":"7","text":"Nayi, diin tadan ɲaxalanmaan yi a fala Misiran mangana dii tɛmɛn xa, a naxa, “I waxi n xa sa dii ngana nde fen i xa Heburu ɲaxanle yɛ, alogo a xa xiɲɛn fi diini ito ma?”"},{"book":"Xɔrɔyana","chapter":"2","verse":"8","text":"Misiran mangana dii tɛmɛn yi a yabi, a naxa, “Awa, siga.” Diin tada yi sa diina nga yɛtɛɛn xili."},{"book":"Xɔrɔyana","chapter":"2","verse":"9","text":"Misiran mangana dii tɛmɛn yi a fala a xa, a naxa, “Diini ito xali, i xiɲɛn fi a ma n xa, n ni i saranna fiyɛ.” Ɲaxanla yi diin tongo, a xiɲɛn fi a ma."},{"book":"Xɔrɔyana","chapter":"2","verse":"10","text":"Diin to gbo, a yi a xali Misiran mangana dii tɛmɛn xɔn, a yi findi a diin na. A yi a xili sa, “Musa” bayo a naxa, “N na a tongoxi igen nan xun ma.”"},{"book":"Xɔrɔyana","chapter":"2","verse":"11","text":"Lɔxɔna nde, Musa bata yi kɔxɔ, a siga a ngaxakedenne fɛma, a yi e wali xɔdɛxɛn to. A yi Misiran kaana nde to Heburu kaana nde bɔnbɛ a ngaxakedenne yɛ."},{"book":"Xɔrɔyana","chapter":"2","verse":"12","text":"A yi a yɛɛ rakoɲin a rabilinni. A to a to muxu yo mi yi na, a yi Misiran kaan faxa. A yi a maluxun ɲɛmɛnsinni."},{"book":"Xɔrɔyana","chapter":"2","verse":"13","text":"Na xɔtɔn bode, a yi mini, a yi Heburu kaa firin to yɛngɛ. Yoo mi yi naxan xa, a a fala na xa, a naxa, “Nanfera i i lanfaan yɛngɛma?”"},{"book":"Xɔrɔyana","chapter":"2","verse":"14","text":"Na yi a yabi, a naxa, “Nde i findixi mangan nun kitisaan na nxu xun na? I mirixi n faxa feen nan ma, alo i Misiran kaan faxaxi kii naxan yi ba?” Musa yi gaxu, a naxa, “Muxune bata n ma faxa ti feen kolon!”"},{"book":"Xɔrɔyana","chapter":"2","verse":"15","text":"Misiran mangan to na feen mɛ, a yi kata Musa faxa feen na. Koni Musa yi a gi mangan bun, a siga Midiyan yamanani, a sa a matabu xɔɲinna dɛxɔn."},{"book":"Xɔrɔyana","chapter":"2","verse":"16","text":"Dii tɛmɛ solofere yi Midiyan saraxaraliin yii. Ne yi fa ige badeni, e yi goronne rafe alogo e xa sa e babaa xuruse kurune ramin."},{"book":"Xɔrɔyana","chapter":"2","verse":"17","text":"Xuruse raba gbɛtɛye yi fa, ne yi e kedi. Nayi, Musa yi keli, a e xun mayɛngɛ, a yi igen fi e xuruseene ma."},{"book":"Xɔrɔyana","chapter":"2","verse":"18","text":"E to xɛtɛ e baba Reyuli konni, a yi e maxɔdin, a naxa, “Nanfera ɛ xɛtɛxi sinma to?”"},{"book":"Xɔrɔyana","chapter":"2","verse":"19","text":"E yi a yabi, e naxa, “Misiran kaana nde nan nxu ratangaxi xuruse rabane ma, a yɛtɛɛn yi igen ba nxu xa, a xuruseene ramin.”"},{"book":"Xɔrɔyana","chapter":"2","verse":"20","text":"A yi a fala a dii tɛmɛne xa, a naxa, “A sa minɛn yi? Nanfera ɛ xɛmɛn na luxi na yi? Ɛ sa a xili alogo a xa fa a dɛge.”"},{"book":"Xɔrɔyana","chapter":"2","verse":"21","text":"Musa yi tin, a xa lu na xɛmɛn konni. Na yi a dii Sefora fi Musa ma a ɲaxanla ra."},{"book":"Xɔrɔyana","chapter":"2","verse":"22","text":"A dii xɛmɛ keden bari a xa, a yi a xili sa Gɛrisɔmi, bayo a naxa, “N bata findi xɔɲɛn na yamana gbɛtɛni.”"},{"book":"Xɔrɔyana","chapter":"2","verse":"23","text":"Waxati xunkuye to dangu, Misiran Mangan yi faxa. Isirayila bɔnsɔnne mɔn yi wugama konyiyaan bun ma, e yi gbelegbelema malina fe ra. E mawuga xuiin yi Ala li."},{"book":"Xɔrɔyana","chapter":"2","verse":"24","text":"Ala yi e wuga xuiin mɛ, a yi a xaxili ti a layirin na a naxan xidi Iburahima nun Isiyaga nun Yaxuba xa."},{"book":"Xɔrɔyana","chapter":"2","verse":"25","text":"Ala yi Isirayila kaane mato, a a ɲɔxɔ lu e xɔn."}]}