{"data":[{"book":"Xɔrɔyana","chapter":"22","verse":"1","text":"“Xa muɲaden natɛrɛna muɲa tideni, e yi a bɔnbɔ, a yi faxa, na mi yatɛma faxa tiin na."},{"book":"Xɔrɔyana","chapter":"22","verse":"2","text":"Koni xa kuyen bata yiba, na yatɛma faxa tiin nan na.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"3","text":"A naxan muɲaxi, ɲingena, yɛxɛɛna, hanma sofanla, xa muxune na li a yii, a xa a ɲɔxɔn naxɛtɛ dɔxɔde firin.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"4","text":"“Xa muxuna nde a xuruseene lu e kalan ti xɛɛna nde ma hanma manpa bili nakɔna nde kui, a xa se kalaxine ɲɔxɔ a gbee se xabaxi faɲine ra.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"5","text":"“Xa tɛɛn keli, a sɛxɛn li, a sa malo xidine hanma a tixin gan, hanma xɛɛn birin yi gan, naxan tɛɛn soxi a xa se kalaxine ɲɔxɔn fi.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"6","text":"“Xa muxuna nde gbetina hanma a yii sena nde taxu a lanfaan na a xa ramara, e yi a muɲa na kanna ma, muɲaden xa a ɲɔxɔn naxɛtɛ dɔxɔ firin, xa a to."},{"book":"Xɔrɔyana","chapter":"22","verse":"7","text":"Xa muɲade mi to, banxi kanna xa siga Ala batu yireni, a a kɔlɔ fa fala a mi a lanfaan yii seen tongoxi.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"8","text":"“Matandin naxan keli ɲinge feen ma, sofali fena, yɛxɛɛ fena, dugi fena, hanma seen naxan lɔxi ayi, muxune a falama naxan ma fe yi, e naxa, ‘N gbeen na a ra!’ Se kari dɔxɔ firinne xa siga han Ala batudena. Ala na naxan yalagi, na xa a lanfaan gbeen ɲɔxɔn naxɛtɛ dɔxɔ firin.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"9","text":"“Xa muxuna nde sofanla, ɲingena, yɛxɛɛna, hanma suben siya gbɛtɛ taxu a lanfaan na, na suben yi faxa, hanma a maxɔlɔ, hanma a muɲa, muxu yo mi a to,"},{"book":"Xɔrɔyana","chapter":"22","verse":"10","text":"marakɔlɔn xa ti Alatala yi na muxu firinne tagi. Naxan suben namaraxi, na xa a kɔlɔ fa fala a mi a lanfaan yii seen tongoxi. Sube kanna xa tin na kɔlɔn ma, hali boden mi a ɲɔxɔn fi."},{"book":"Xɔrɔyana","chapter":"22","verse":"11","text":"Koni xa suben muɲaxi a konna nin, a lanma nɛn a yi a kanna gbeen ɲɔxɔn naxɛtɛ a ma."},{"book":"Xɔrɔyana","chapter":"22","verse":"12","text":"Xa burunna subene bata a subeni bɔ, a xa fa a dɔnxɛn na seren na, naxan faxaxi na ɲɔxɔn nama raxɛtɛ."},{"book":"Xɔrɔyana","chapter":"22","verse":"13","text":"Xa muxuna nde suben xandi a lanfaan ma, suben yi maxɔlɔ hanma a faxa a kanna xanbi, a ɲɔxɔn naxɛtɛma nɛn."},{"book":"Xɔrɔyana","chapter":"22","verse":"14","text":"Xa a kanna yi a dɛxɔn na waxatini, a mi a ɲɔxɔ raxɛtɛma. Xa a a yii toliman nin, naxan a xun yi, a saren nan na ra.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"15","text":"“Xa muxuna nde sungutun nasɔlɔnxin nakunfa naxan mi futuxi, a yi a kolon ɲaxanla ra, a xa a futu seen fi a yi a tongo a ɲaxanla ra."},{"book":"Xɔrɔyana","chapter":"22","verse":"16","text":"Xa a baba tondi a soɛ a yii, a xa sungutun nasɔlɔnxine futu seen xasabin fi gbetin na a baba ma.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"17","text":"“I nama yiimatoon lu a nii ra.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"18","text":"“Naxan yo nun suben na kafu i xa a faxa.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"19","text":"“Naxan yo na saraxan ba ala gbɛtɛne xa, ba Alatala kedenna ra, i xa a faxa.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"20","text":"“I nama xɔɲɛn tɔrɔ, i nama ɲaxu a ra, amasɔtɔ xɔɲɛn nan yi ɛ ra Misiran yamanani.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"21","text":"“I nama ɲaxu kaɲa gilɛn na, hanma kiridina."},{"book":"Xɔrɔyana","chapter":"22","verse":"22","text":"Xa i ɲaxu e ra, e yi e xuini te n ma, n na e xuiin namɛma nɛn yati!"},{"book":"Xɔrɔyana","chapter":"22","verse":"23","text":"N xɔlɔma nɛn, n yi i faxa silanfanna ra, i ya ɲaxanle yi findi kaɲa gilɛne ra, ɛ diine yi findi kiridine ra.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"24","text":"“Xa i gbetin doli yiigelitɔna nde ma n ma yamani, i nama findi doli maxinla ra, i nama tɔnɔ yo fen a ra."},{"book":"Xɔrɔyana","chapter":"22","verse":"25","text":"Xa i i bodena domaan suxu tolimani, i xa a raxɛtɛ a ma benun sogen xa bira."},{"book":"Xɔrɔyana","chapter":"22","verse":"26","text":"Amasɔtɔ xa a sa li, a domaan nan a bitinganna ra, a naxan felenma a ma xunbenli, a xa a sa nanse ma? Xa a n maxandi, n na a xuiin namɛma nɛn. Amasɔtɔ n tan kininkinin.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"27","text":"“I nama Ala rayelefu, i nama i ya yamaan mangan danga.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"28","text":"“N gbee naxan i ya se xabaxine nun i ya turen fari i nama bu na fideni n ma. I xa i ya dii xɛmɛ singen so n yii."},{"book":"Xɔrɔyana","chapter":"22","verse":"29","text":"I mɔn yi i ya ɲingen dii singen so n yii e nun i ya yɛxɛɛna. A xa lu a nga bun xii sennin, a xii soloferedeni, i yi a so n yii.”"},{"book":"Xɔrɔyana","chapter":"22","verse":"30","text":"“N ma muxu sariɲanxine nan ɛ tan na. Nanara, ɛ nama sube yo don burunna subene naxan faxaxi. Ɛ xa a woli barene bun.”"}]}