{"data":[{"book":"Xɔrɔyana","chapter":"25","verse":"1","text":"Alatala yi a fala Musa xa, a naxa,"},{"book":"Xɔrɔyana","chapter":"25","verse":"2","text":"“A fala Isirayila kaane xa a e xa fa yii malan seene ra n xɔn. Muxune birin xa fa a ra e ɲɛnige faɲin nan na, i yi a rasuxu n xa."},{"book":"Xɔrɔyana","chapter":"25","verse":"3","text":"I kiseni itoe nan nasuxuma e ra: Xɛmana, gbetina, sulana,"},{"book":"Xɔrɔyana","chapter":"25","verse":"4","text":"gari mamiloxin nun a gbeela, taa dugi faɲin nun sii xabe dugine,"},{"book":"Xɔrɔyana","chapter":"25","verse":"5","text":"konton kidi magbelixine, sube kidine, kasiya wudina,"},{"book":"Xɔrɔyana","chapter":"25","verse":"6","text":"lɛnpu turena, e nun se xiri ɲaxumɛn naxanye sama se masusan tureni, e nun wusulanna,"},{"book":"Xɔrɔyana","chapter":"25","verse":"7","text":"onixin gɛmɛ tofaɲine nun gɛmɛ tofaɲi gbɛtɛye saraxarali domaan nun a kanke masaan nayabuxi naxanye ra."},{"book":"Xɔrɔyana","chapter":"25","verse":"8","text":"E xa yire sariɲanxin nafala n xa, n luma nɛn e tagi."},{"book":"Xɔrɔyana","chapter":"25","verse":"9","text":"Ɛ xa Ala Batu Bubun nafala e nun a waliseene birin alo n na a yitama i ra kii naxan yi.”"},{"book":"Xɔrɔyana","chapter":"25","verse":"10","text":"“E xa kasiya wudi kankiraan nafala: A kuyana nɔngɔnna yɛ firin e nun a tagi, a yigbona nɔngɔnna yɛ keden e nun a tagi, a yitena nɔngɔnna yɛ keden e nun a tagi."},{"book":"Xɔrɔyana","chapter":"25","verse":"11","text":"I xɛma faɲin sa a ma. I xa a sa a kuiin nun a fanna ma. I xa a dɛ kinkin nabilin xɛmaan na."},{"book":"Xɔrɔyana","chapter":"25","verse":"12","text":"I xa a tongo tamine so yili naaninne rafala xɛmaan na a san naaninne ma, firin fɔxɔ kedenni, firin bode fɔxɔni."},{"book":"Xɔrɔyana","chapter":"25","verse":"13","text":"I xa kasiya tamine rafala, i xɛmaan sa e ma."},{"book":"Xɔrɔyana","chapter":"25","verse":"14","text":"I tamine raso xɛma yinle ra kankiraan dɛxɔnne yi, alogo e xa findi kankiraan xali seen na."},{"book":"Xɔrɔyana","chapter":"25","verse":"15","text":"Tamine xa lu kankiraan so yinle ra, e nama ba na."},{"book":"Xɔrɔyana","chapter":"25","verse":"16","text":"I xa Layiri Sereyaan sa kankiraan kui, n naxan soma i yii."},{"book":"Xɔrɔyana","chapter":"25","verse":"17","text":"I xa xɛma dɛraganla rafala kankiraan ma n solonaden na, a kuyana nɔngɔnna yɛ firin e nun a tagi, a yigbona nɔngɔnna yɛ keden e nun a tagi."},{"book":"Xɔrɔyana","chapter":"25","verse":"18","text":"I xa maleka gubugubu kan sawura firin nafala xɛma bɔnbɔxin na, e xa ti kankiraan dɛraganla fɔxɔ firinne ma."},{"book":"Xɔrɔyana","chapter":"25","verse":"19","text":"I xa maleka sawura keden ti fɔxɔ kedenni, i yi a firinden ti bode fɔxɔni. Maleka sawurane nun kankiraan dɛraganla xa findi se kedenna ra."},{"book":"Xɔrɔyana","chapter":"25","verse":"20","text":"Maleka sawurane xa e gubugubune yibandun e xun ma, e yi e felen kankiraan dɛraganla ma. Maleka sawurane xa e yɛɛ rafindi e bode ma e xun sinxina kankiraan dɛraganla ma."},{"book":"Xɔrɔyana","chapter":"25","verse":"21","text":"I na Layiri Sereyaan sa kankiraan kui, i xa a dɛraganla sa a dɛ ra."},{"book":"Xɔrɔyana","chapter":"25","verse":"22","text":"N na n yitama i ra mɛnna nin, Layiri Sereya Kankiraan dɛraganla xun ma, maleka gubugubu kan firinne sawurane longonna ra. N na n ma yamarine birin soma i yii mɛnna nin Isirayila kaane xa.”"},{"book":"Xɔrɔyana","chapter":"25","verse":"23","text":"“I xa kasiya wudin tabanla rafala: a kuyana nɔngɔnna yɛ firin, a yigbona nɔngɔnna yɛ keden, a yitena nɔngɔnna yɛ keden e nun a tagi."},{"book":"Xɔrɔyana","chapter":"25","verse":"24","text":"I xa xɛma faɲin sa a ma, i yi a dɛ kinkin nabilin xɛmaan na."},{"book":"Xɔrɔyana","chapter":"25","verse":"25","text":"I xa farinna sa tabanla ɲinginna ma a rabilinni. Farinni gboon xa lan muxun yii kuiin ma. I yi xɛmaan sa farinna dɛ kinkine ra."},{"book":"Xɔrɔyana","chapter":"25","verse":"26","text":"I xa a tongo tamine so yili naaninne rafala xɛmaan na tabanla tongon naaninne ma a sanne ma."},{"book":"Xɔrɔyana","chapter":"25","verse":"27","text":"Tamine so yinle luma a dɛ kinkine nan ma, tamine soon naxanye ra tabanla maxali seen na."},{"book":"Xɔrɔyana","chapter":"25","verse":"28","text":"I xa kasiya tamine rafala, i yi xɛmaan sa e ma, e findi tabanla xali seen na."},{"book":"Xɔrɔyana","chapter":"25","verse":"29","text":"I xa a goronne nun muranne rafala xɛma faɲin na, e nun a igelengenne, saraxa ige rabɔxɔn goronne."},{"book":"Xɔrɔyana","chapter":"25","verse":"30","text":"Buru Ralixine xa lu tabanli ito fari n yɛtagi waxatin birin.”"},{"book":"Xɔrɔyana","chapter":"25","verse":"31","text":"“I xa lɛnpu dɔxɔ seen nafala xɛma bɔnbɔxi faɲin na. A sanna nun a yiine xa rayabu se fuge sawurane ra e birin yi findi se kedenna ra."},{"book":"Xɔrɔyana","chapter":"25","verse":"32","text":"Yii sennin xa ti a fɔxɔ firinne ma, lɛnpu dɔxɔden yire saxan yi lu a fɔxɔ kedenni, a yire saxan a fɔxɔ bodeni."},{"book":"Xɔrɔyana","chapter":"25","verse":"33","text":"Amandi wudi fuge sawura saxan saxan xa lu a yii senninna birin ma a rayabu seen na."},{"book":"Xɔrɔyana","chapter":"25","verse":"34","text":"Se fuge sawura naanin xa lu a binla fan ma."},{"book":"Xɔrɔyana","chapter":"25","verse":"35","text":"Keden xa lu a tangbaxi singen bun ma. Keden yi lu a firinden bun ma, keden yi lu a saxanden bun ma."},{"book":"Xɔrɔyana","chapter":"25","verse":"36","text":"A fugene, a yiine, nun a binla birin xa findi se kedenna ra. A birin xa rafala xɛma bɔnbɔxi faɲin na."},{"book":"Xɔrɔyana","chapter":"25","verse":"37","text":"I xa lɛnpu solofere rafala, i yi ne dɔxɔ e dɔxɔdene yi alogo e xa a yɛtagini yalan."},{"book":"Xɔrɔyana","chapter":"25","verse":"38","text":"A waliseene nun xube kɔ seene fan xa rafala xɛma faɲin na."},{"book":"Xɔrɔyana","chapter":"25","verse":"39","text":"I xa lɛnpu dɔxɔ seen nun a waliseene rafala xɛma faɲin kilo tonge saxan na.”"},{"book":"Xɔrɔyana","chapter":"25","verse":"40","text":"“A liga i yeren ma, i yi e rafala alo n na misaala yitaxi i ra geyaan fari kii naxan yi.”"}]}