{"data":[{"book":"ZOSUA","chapter":"13","verse":"1","text":"Hanki Josua'a rama'a kafu huno ozafaregeno, Ra Anumzamo'a amanage huno asmi'ne, Kagra ozafa rankeno rama'a mopama eriga mopa e'ori'naze."},{"book":"ZOSUA","chapter":"13","verse":"2","text":"Ana'ma e'orinaza mopa'a Filistia kazigane, Gesu vahe mopanena e'ori'naze."},{"book":"ZOSUA","chapter":"13","verse":"3","text":"Ana mopama agafa hu'neana, Isipi mopamofo zage hanati kaziga Sihoriti agafa huteno, noti kaziga marerino Ekroni mopama ometete uhanati'ne. Hagi Kenani mopa'afima 5fu'a Filistia kini vahe'mokizmi kuma'ma me'neama'a Gazama, Asdotima, Askelonima, Gatima, Ekronine sauti kaziga mago'a Avi vahe mopa me'ne."},{"book":"ZOSUA","chapter":"13","verse":"4","text":"Hagi fenkamu sauti kaziga maka Kenani vahe mopa, Saidoni kumate vahe'ma Arama nemanireti agafa huno vuno, ogantuma Amori vahe mopamo'ma Afekima uhanati'nea mopa e'ori'naze."},{"book":"ZOSUA","chapter":"13","verse":"5","text":"Hagi Gebali vahe mopane, ana maka zage hanati kaziga Lebanoni mopane, Ba'al-Gati fenka kaziga Hemoni agonareti vuno Lebo Hamatima vu'nea mopanena e'ori'naze."},{"book":"ZOSUA","chapter":"13","verse":"6","text":"Hanki Lebanoniti vuno Misrefot Maimima vigeno, agonafima nemaniza vahe'ene ana maka Saidoni kumate vahe'enena, Israeli vahe'mo'za negesage'na Nagrani'a zamahe natitregahue. Hagi ko'ma hugante'noa kante atenka, ana mopa Israeli vahera refko hunka zamisanke'za erigahaze."},{"book":"ZOSUA","chapter":"13","verse":"7","text":"E'ina hu'negu ama ana mopa refko hunka erisantima hare'za manisaza mopa 9ni'a naga nofira nezaminka, Manase naga'ma amu'nompinti refko hu'nea, naga'mokizminena ana mopa zamisnanke'za erigahaze."},{"book":"ZOSUA","chapter":"13","verse":"8","text":"Hanki ruga'ama Manase naga'ma refko'ma hutre'nea naga'ene, Rubeni naga'ene Gati naga'mo'za Mosese'ma zamagri su'zane hu'noma zami'nea mopa Jodani zage hanati kaziga mopa Ra Anumzamofo eri'za ne' Mosese'ma huzmante'nea kante ante'za eri'naze."},{"book":"ZOSUA","chapter":"13","verse":"9","text":"Ana mopama agafama hu'neana, Arnoni agupofima tima eneviregati Aroeriti agafa huteno, ana agupomofo amu'nompima me'nea rankuma'ene, ana maka Medebama me'nea agupo mopareti vuno, Diboni rankumate uhanati'ne."},{"book":"ZOSUA","chapter":"13","verse":"10","text":"Hige'za Amori vahe kini ne' Sihoni'ma kegava hu'nea rankumatamina maka eri vagare'naze. Hagi kora Sihoni'a Hesboni kumate mani'neno ana maka rankumatamina kegava huzmante'ne. Hanki ana mopamofo agema'amo'a Amoni vahe mopa atuparega ome atre'ne."},{"book":"ZOSUA","chapter":"13","verse":"11","text":"Hanki Giliati vahe mopane, Gesuri vahe kazigane, Makati vahe mopane, ana maka Hemoni agonane, ana maka Basani kazigati vuno Saleka rankumate uhanati'neana,"},{"book":"ZOSUA","chapter":"13","verse":"12","text":"ana maka kumatmia eri mago huno Basani mopae higeno, Ogi'a Astarotine Edreine mani'neno ana maka kumara kegava hu'ne. Hagi Ogi'a Refai kumate ne'kino, agrira maka naga nofi'a fritageno agrake mani'ne. Hanki Refai vahera Mosese'a kora ha' huzmagatereno ana mopazamia hanare'nea mopa me'ne."},{"book":"ZOSUA","chapter":"13","verse":"13","text":"Hianagi Geshuri vahe'ene Ma'aka vahe'enena Israeli vahe'mo'za hara huzmante'za zamazeri otre'nagu, Israeli vahepina meninena ana vahera mani'naze."},{"book":"ZOSUA","chapter":"13","verse":"14","text":"Hianagi Livae nagatfana erisantihare'za manisaza mopa Mosese'a ozami'ne. Hagi vahe'mo'zama Ra Anumzana Israeli vahe'mokizmi Anumzamofontegama tevefima kresramna vanaza ofama huntesafinti, Ra Anumzamo'ma Mosesema asmi'nea kante ante'za zamagra suzana erigahaze."},{"book":"ZOSUA","chapter":"13","verse":"15","text":"Hanki Mosese'a ko'ma Rubeni naga'ma nagate nofite huno mopama refko huno zami'neana amana hu'ne,"},{"book":"ZOSUA","chapter":"13","verse":"16","text":"Hagi mopazmimo'a Aroeria Arnoni tinkrahopinti agafa huteno, eno ana agupomofo amu'nompima me'nea rankuma'ene, ana maka Madebama fatgoma huno agupoma hu'nea mopa zami'ne."},{"book":"ZOSUA","chapter":"13","verse":"17","text":"Hagi Hesboni mopane ranra kumazamima ana fatgo hu'nea agupo mopafima me'nea kumatmi zamagi'a, Dibonima Batmot-Ba'alima, Ba'al-Bet-Meonine,"},{"book":"ZOSUA","chapter":"13","verse":"18","text":"Jahazine Kedemane, Mefatine,"},{"book":"ZOSUA","chapter":"13","verse":"19","text":"anagamu kaziga agupofima ne'onse kumatamimpima nemaniza vahera Kiriati vaheki, Sibma vaheki, anagamu agonafima me'nea agupofima nemaniza Zeret-Shahari vaheki,"},{"book":"ZOSUA","chapter":"13","verse":"20","text":"Pisga agona asoparega me'nea kumatre'na Bet-Peorine, Bet-Jesimotinene."},{"book":"ZOSUA","chapter":"13","verse":"21","text":"Hanki mago'a mopama Rubeni naga'mo'zama eri'nazana, ana agupofima me'nea maka rankumatamine, Amori vahe kini ne' Sihoni'ma Hesboni mani'neno kegava hu'nea kumatamine eri'naze. Hagi Sihoni kini ne'ene Midieni kva vahetami Evima, Rekemu'ma, Zuri'ma, Huri'ma Reba'ma ugagota hu'nea ne'ene, Sihoni'ene eri mago hu'naza nagara Mosese'a hara huzamagatere'ne."},{"book":"ZOSUA","chapter":"13","verse":"22","text":"Hagi anampina Beori nemofo Balamuna havige kasnampa ne' Israeli vahe'mo'za bainati kazinteti ahe fri'naze."},{"book":"ZOSUA","chapter":"13","verse":"23","text":"Hanki Rubeni naga'mo'zama erisantima hare'naza mopamofo agema'amo'a, Jodani tinte ometrene. Hagi ana mopafima me'nea rankumatamine ne'onse kumataminena, Rubeni naga'mo'za nagate nofite refko hu'za erisantihare'naze."},{"book":"ZOSUA","chapter":"13","verse":"24","text":"Hanki Gati nagara Mosese'a nagate nofite mopa refko huno zamitere hu'ne."},{"book":"ZOSUA","chapter":"13","verse":"25","text":"Hanki mopazamimofo agema'amo'a Jazeri kumara erigamateno, ana maka Giliati rankumatamine, Amori vahe'mokizmi mopa amu'nompinti refko huno Raba kumamofo zage hanati kaziga Aroeri vigeno,"},{"book":"ZOSUA","chapter":"13","verse":"26","text":"Hesbonitira Ramat Mizpane, Betonimi uhanatiteno, anantetira Mahanaimi vuno Debiri mopa agentega uhanati'ne."},{"book":"ZOSUA","chapter":"13","verse":"27","text":"Hanki Gati naga'mo'zama mago'a mopama eri'nazana, Jodani tima enevia agupomofona amu'nompinti refko hu'za zage hanati kaziga eri'naze. Ana mopa Hesboni kini ne' Sihoni'ma kegava hu'neankino, ana mopamo'a Galili timofo noti kazigati agafa huteno, Bet-Haramu me'nea rankumatamine, Bet-Nimrane, Sukotine, Zafonia erigu'a atre'ne."},{"book":"ZOSUA","chapter":"13","verse":"28","text":"Ama ana rankumatamine ne'onse kumatamia Gati naga'mo'za nagate nofite refko hu'za erisantihare'naze."},{"book":"ZOSUA","chapter":"13","verse":"29","text":"Hanki Manase naga'ma amu'nompinti'ma refko hu'naza nagara Mosese'a nagate nofite huno mopa zamitere hu'neana, amanahu hu'ne."},{"book":"ZOSUA","chapter":"13","verse":"30","text":"Mahanaimi rankumateti agafa huteno, ana maka Basani kaziga mopa ko'ma Basani kini ne' Ogi'ma kegava hu'nea mopane, ana maka Basani kaziga 60'a rankumatmima Jair me'neana Manase naga'mo'za eri'naze."},{"book":"ZOSUA","chapter":"13","verse":"31","text":"Ana mopamo'a Giliati kaziga mopa amu'nompinti erigama neteno, Basani kini ne' Ogi'ma nemania kumatmina, Astarotine Edreinena erigamate'ne, ana mopa'a Mosese'a amu'nompinti Manase nemofo Makiri ne'mofavre nagara nagate nofite refko huno zami'ne."},{"book":"ZOSUA","chapter":"13","verse":"32","text":"Hanki Jeriko rankuma'ene Jodani timofo kantu zage hanati kaziga, Moapu agupofi Mosese'ma mani'neno refko huno zami'nea kante ante'za ana mopa eri'naze."},{"book":"ZOSUA","chapter":"13","verse":"33","text":"Hianagi Livae naga nofimofona Mosese'a erisantima haresaza mopa ozami'neanki, Ra Anumzana Israeli vahe'mofo Anumzamo huvempama huzmante'nea kante ante'no zamagrama erisantima haresaza zana agra Ra Anumzamo mani'ne."}]}