{"data":[{"book":"ZOSUA","chapter":"16","verse":"1","text":"Josefe agehemokizmima mopama refkoma huzmi'nazana, zage hanati kaziga Jeriko tavaonte Jodani tinteti agafa huteno, vuno ka'ma mopamofo amu'nompinti rugatagino marerino Beteli kaziga me'nea agonaramintega mareri'ne."},{"book":"ZOSUA","chapter":"16","verse":"2","text":"Hagi Betelitila Luzi vuteno anantetira vuvava huno Ataroti kaziga Arkatai vahe kumate uhanati'ne."},{"book":"ZOSUA","chapter":"16","verse":"3","text":"Hagi anantetira zage fre kaziga uramino Jefleti vahe mopama omete'nere uhanatiteno, vuvava huno fenkama kaziga me'nea Bet Horoni aguporega vuno, Gezeri vuteno, anantetira Mediterenia hagerinte ometre'ne."},{"book":"ZOSUA","chapter":"16","verse":"4","text":"Hagi Josefena agehe'za Manase naga'ene Efraemi naga'mo'za ama ana mopa erisantihare'naze."},{"book":"ZOSUA","chapter":"16","verse":"5","text":"Hanki Efraemi naga'mo'zama mopazamima nagate nofite'ma refko'ma hu'za eri'nazana amanahu hu'ne, zage hanati kaziga mopamofo agema'amo'a agafama hu'neana Atarot Ada rankumateti agafa huteno, vuno anagamu kaziga me'nea Betoroni ran kumate uhanati'ne."},{"book":"ZOSUA","chapter":"16","verse":"6","text":"Hagi anantetira mopamofo agema'amo'a vuvava huno Mediteterenia ra hagerinte uhanati'ne. Hanki noti kaziga Mitmetat kumatetira rukrahe huno zage hanati kaziga Ta'anat Siloa vuteno, ana kumara agatereno zage hanati kaziga Janoa ran kumate uhanati'ne."},{"book":"ZOSUA","chapter":"16","verse":"7","text":"Hanki isagamo'a anantetira uramino Atarotine, Na'ara ran kumatrente uhanatiteno, vuvava huno Jeriko rankumate vuteno, vuno Jodani tinte ome vagare'ne."},{"book":"ZOSUA","chapter":"16","verse":"8","text":"Hanki Tapua rankumatetira mopamofo agema'amo'a zage fre kaziga Kana tinkazonture vuno agatereno Mediterenia ra hagerinte uhanati'ne. Hanki ama ana mopa Efraemi naga'mo'za nagate nofite refko hu'za erisantihare'naze."},{"book":"ZOSUA","chapter":"16","verse":"9","text":"Hanki Efraemi naga'mokizmia mago'a ranra kuma'ene ne'onse kumazamia Manase naga'mo'zama erisantihare'naza mopafi me'ne."},{"book":"ZOSUA","chapter":"16","verse":"10","text":"Hanki Kenani vahe'ma Gezeri kumate'ma nemaniza vahera zamagra zamahenati otre, zamatrage'za magoka maniza e'za amagnarera e'naze. Hianagi Efraemi naga'mo'za tutu huzmantage'za zamagri kazokzo eri'zanke eri'naze."}]}