{"data":[{"book":"ZOSUA","chapter":"17","verse":"1","text":"Hanki Josefena zage mofavre'amofo Manase naga nofira mago mopa refko huzami'naze. Hagi Manasena zage mofavre'a Makirikino Gileati vahe'mokizmi nezmafa'e. Na'ankure agra korapara harfa ne' mani'negu Giliatine Basani mopa agri nagara refko huzami'naze."},{"book":"ZOSUA","chapter":"17","verse":"2","text":"Hagi amu'nompinti'ma mago'a Manase naga'ma refkoma hu'za mani'naza nagara, nagate nofite hu'za mopama refko huzami'nazana, Abiesama, Helekima, Asrielima, Sekemima, Heferine Semitane huno refko huzami'naze. Hanki ama ana nagara Josefe mofavre Manase nagapinti efora hu'naza vene'negi'za, mago mago naga'nofite'ma ugota hu'naza vahe'mokizmi zamagi'a me'ne."},{"book":"ZOSUA","chapter":"17","verse":"3","text":"Hagi Serofehati'a Heferi mofavre manigeno, Heferi'a Gileati mofavre manigeno, Gileati'a Makiri mofavre manigeno, Makiri'a Manase mofavre mani'ne. Hianagi Zelofehati'a mago ne' mofavrea onte'neanki, mofanege zmante'neankino zamagi'a amanahu hu'ne, Malaki, Noaki, Hoklaki, Milkaki Tirsaki huno zamante'ne."},{"book":"ZOSUA","chapter":"17","verse":"4","text":"Hanki ana mofa'nemo'za zamagra pristi ne' Eliesane, Nuni nemofo Josuane, mago'a Israeli kva vahete vu'za amanage hu'naze, Ra Anumzamo Mosesena asamino, tasarehe'zama mopama erisafintira mago'a tagrikura mopa zamiho huno hunte'ne. E'ina hu'negu Josua'a Ra Anumzamo'ma hu'nea kante anteno mopazamifinti zamasarerehe'mokizmia mago'a mopa zami'ne."},{"book":"ZOSUA","chapter":"17","verse":"5","text":"Hagi Manase naga'mo'za Jodani timofo zage hanati kaziga Gileati mopane Bashani mopanena eri'ne'za, mago'ane 10niafi refkoma huzami'naza mopanena eri'naze."},{"book":"ZOSUA","chapter":"17","verse":"6","text":"Hagi Manase nagapinti mofa'nemo'za, vene'nemo'zama mopama erizafintira zamagranena anampinti mago'a mopa eri'naze. Hanki Gileati mopa mago'a Manase mofavremokizmi mopa me'ne."},{"book":"ZOSUA","chapter":"17","verse":"7","text":"Hanki Manase naga nofi'mofo mopamo'a, Aseriti agafa huteno Sekemu zage hanati kaziga Mikmetati vu'ne. Hagi anantetira mopamofo agema'amo'a henkamu sauti kaziga uramino En-Tapuama nemaniza vahera zamazerigu'a ate'ne."},{"book":"ZOSUA","chapter":"17","verse":"8","text":"Tapua mopa Manase naga nofi'mofo mopa megeno, Tapua rankumara Manase naga'mofo mopa agema'arega me'neanagi, Efraemi naga'mofo mopa me'ne."},{"book":"ZOSUA","chapter":"17","verse":"9","text":"Hagi anantetira mopamofo agema'amo'a fenkamu sauti kaziga uramino Kana osi tinte uhanati'ne. Ana timofo sauti kazigama me'nea rankuma tamina, Efraemi naga'mofo kumatamine. E'ina rankumatamimo'a Manase naga rankumatamimofo amu'nompi me'ne. Hianagi Manase naga'mofo mopa agema'amo'a Kana osi tinkagomu'mofo noti kaziga evuteno, vuno Mediterenia ra hagerintega uhanati'ne."},{"book":"ZOSUA","chapter":"17","verse":"10","text":"Hanki Sauti kazigama me'nea mopa Efraemi naga'mokizmi mope. Hagi noti kazigama me'nea mopa Manase naga'mokizmi mopagino zage fre kaziga Mediterenia ra hagerikenare ome atre'ne. Hagi Manase naga'mofo mopa agema'amo'a rugitagigeno, Aseli nagamofo mopa noti kaziga megeno, Isakar naga'mofo mopa zage hanati kaziga me'ne."},{"book":"ZOSUA","chapter":"17","verse":"11","text":"Hanki Manase naga'mofo mopa Isaka naga'ene Aseli naga'mokizmi mopafina me'neana, Betsani rankuma'ene ne'eonse kumatamima tavaoma'are'ma me'nea kumatamine, Ibliamu rankuma'ene, ne'onse kumatamima tava'oma'are'ma me'nea kumatamine, Nafat Dori rankuma'ene, Endori rankuma'ene, Tamak rankuma'ene, Megido rankuma'ene ana maka ra kumatamimofo tavao zamire'ma me'nea neonse kumatamia Manase naga'mo'za eri'naze."},{"book":"ZOSUA","chapter":"17","verse":"12","text":"Ana hu'neanagi Manase naga'mo'za ana rankumatamimpintira Kenani vahera zamahenati otre zamatrage'za ana mopafi mani'naze."},{"book":"ZOSUA","chapter":"17","verse":"13","text":"Hianagi Israeli vahe'mo'zama hankave nentake'ma nehu'za, Kenani vahera zamahenatitre vagaore'nazanki, mago'a zamatrage'za manine'za Israeli vahe'mokizmi kazokzo eri'za eri zamante'naze."},{"book":"ZOSUA","chapter":"17","verse":"14","text":"Henka Josefe naga'mo'za Josuankura amanage hu'naze, Ra Anumzamo tagri nagara asomu hurantegeta rama'a vahe fore huta mani'nonanki, na'a higenka magoke mopagera tami'nane?"},{"book":"ZOSUA","chapter":"17","verse":"15","text":"Hagi Josua'a ke nonazmia amanage hu'ne, Tamagrama tusi'a vahe'ma fore hu'ne'nageno Efraemi agona mopamo'ma osi'ma huramante'nigeta, Perisi vahe'ene, Refaimi vahe mopafi anagamu zafa tanoparega marerita kumara ome eriama huta maniho."},{"book":"ZOSUA","chapter":"17","verse":"16","text":"Hige'za Josefe naga'mo'za amanage hu'naze, agona mopamo'a knarera huorantegahie. Hianagi agupofima Kenani vahe'ma nemaniza vahe'ene, Bet Sani ran kumate'ene, ne'onse kuma'ma tava'oma'are'ma me'nea kumatamimpine, Jezrili agupofima nemaniza ha'ma hu'zana aenire karisi ante'naze."},{"book":"ZOSUA","chapter":"17","verse":"17","text":"Hianagi Josua'a amanage huno Josefe mofavrerare Manasene, Efraemi naga'mokizmia zamasami'ne, Tamagra tusi'a vahe fore hutma hankavenentake hu'nazankita magoke mopafina omanigahaze."},{"book":"ZOSUA","chapter":"17","verse":"18","text":"Hagi agonarega zafa mopa me'neanagi, tamagra amane ome eriama huta erigahaze. Inante zafa mopamo'a ome atre'neo, anama'a eriama'ma hanazama'amo'a tamagri mopa manegahie. Hanki Kenani vahe'mo'za aenire karisi ante'ne'za hanvenentake hu'nazanagi, tamagra amne zamahe natitregahaze."}]}