{"data":[{"book":"ZOSUA","chapter":"23","verse":"1","text":"Hanki Ra Anumzamo'a Israeli vahera mani fru zamige'za ha' vahe'zaminena hara osu rama'a kafu amane mani'naze. Ana knafina Josua'a rama'a kafu maniteno ozafare'ne."},{"book":"ZOSUA","chapter":"23","verse":"2","text":"Anante Josua'a maka Israeli vahe'ma, ranra vahe'ma, ugagota kva vahe'ma, naneke refko hu kva vahetamine, vahete ugagota hu'naza vahe'tamina ke hige'za azageno amanage huno zamasami'ne, Nagra rama'a kafu manite'na menina ozafaroe."},{"book":"ZOSUA","chapter":"23","verse":"3","text":"Hanki Ra Anumzana tamagri Anumzamo'ma tamaza huno tamagu vazi'nea zana tamagra'a hago ke'naze. Na'ankure Ra Anumzana tamagri Anumzamo Agra'a tamaza huno ha' vahetamia hara huzmante'ne."},{"book":"ZOSUA","chapter":"23","verse":"4","text":"Hanki menina ama kea antahi ankereho, ha'ma huzamanteta e'ori'nona mopane, ko'ma hahu zamagatereta eri'nona mopama, Jodani tinteti agafa huteno vuno zage ufre kaziga Mediterenia hagerinte'ma uhanati'nea mopa, ana maka hago refko hu'na nagate nofite hu'na tamugeta erisantihare'naze."},{"book":"ZOSUA","chapter":"23","verse":"5","text":"Ra Anumzana tamagri Anumzamo tamavugatira ha' vahe'tamia zamahe'natitresigeta, Ra Anumzamo'ma huvempama huramante'nea kante anteta mopazamia erigahaze."},{"book":"ZOSUA","chapter":"23","verse":"6","text":"E'ina hu'negu Mosese'ma kasege avontafepima krente'nea nanekemofona kva hu'neta hankavetita, avariri fatgo nehuta, rukrahe hu kanti kama osiho."},{"book":"ZOSUA","chapter":"23","verse":"7","text":"Hanki amama emani'naza mopafi vahe'enena taragoteta omanita, zamagri anumzamofo agi'a amu'nontamifina oheta, ana anumzantamimofo zamagirera huvempa osutma, eri'zana erinozmanteta, tamarenareta monora huozamanteho."},{"book":"ZOSUA","chapter":"23","verse":"8","text":"Hu'neanagi tamagra ko'ma hutma neazaza hutma, Ra Anumzana tamagri Anumzamofona otretma azeriko'na hiho."},{"book":"ZOSUA","chapter":"23","verse":"9","text":"Na'ankure tusi'a hankavenentake ranra kumapi vahe'tamina Ra Anumzamo zamahenatitre'ne. Ana higeno mago vahe'mo'e huno tamagrira tamazeri otrageta manita menina ama knarera ehanati'naze."},{"book":"ZOSUA","chapter":"23","verse":"10","text":"Hagi magoke magokemoka 1tauseni'a vahera amne zamorotgo hugahane. Na'ankure Ra Anumzana tamagri Anumzamo'a huvempa hu'nea kea amage anteno hara tamaza huno nehie."},{"book":"ZOSUA","chapter":"23","verse":"11","text":"Ana hu'negu tamagra kva hunetma Ra Anumzana tagri Anumzamofona tamagu'areti hutma avesinteho."},{"book":"ZOSUA","chapter":"23","verse":"12","text":"Hianagi tamagrama tagri Anumzama atretma, ama emani'nona mopafi vahe'enema ru tragoteta manige, zamagripinti'ma a'ma erige'ma hanazana,"},{"book":"ZOSUA","chapter":"23","verse":"13","text":"tamagra antahi'naze, Ra Anumzana tamagri Anumzamo'a tamaza huno hara ana vahera huzmanteno, zamahenati otregahie. Hagi ana hanige'zma tamagrane mani'ne'za mago krifugna nehu'za, sefu kanonu vahe'mofo amagenafi rutraga huno ata amiankna hu'za tamata nerami'za, ave've tra'zamo zamavufi azeriankna nehanigeta, ana maka'mota knazampi mani'neta ama ana knare mopama Ra Anumzana tagri Anumzamo'ma tami'nea mopafina frigahaze."},{"book":"ZOSUA","chapter":"23","verse":"14","text":"Hanki nagra kofta huna fri'nugu, tamagra tamagu'areti huta hago antahi'naze, Ra Anumzana tagri Anumzamo'ma tamigahue huno huvempama hu'nea zantamina ana maka tamivagare'ne. Hagi magore huno huvempa hu'nea kemo'a hantaga osutfa hu'ne."},{"book":"ZOSUA","chapter":"23","verse":"15","text":"Tamage, Ra Anumzamo'ma huvempama hu'nenuno'a, kea amage anteno kema hu'nea zana tro nehie. Anahukna huno Ra Anumzamo'ma kore kema huramanteno tamigahue huno'ma hu'nesia knazanteti, knazana tamino tamazeri haviza hanigeta, ama knare mopama tami'nea mopafina omanita fri vagaregahaze."},{"book":"ZOSUA","chapter":"23","verse":"16","text":"Hanki tamagrama Ra Anumzana tamagri Anumzamo'ma huvempama huramante'nea kasegema agatenereta ke'ama rutagreta vuta havi anumzamofo eri'za vahe manige, tamarenareta mono huntege'ma hanazana, Ra Anumzamofo rimpahe'zamo'a tamagrite ena, ama knare mopama tamigeta mani'naza mopafintira frita omanigahaze."}]}