{"data":[{"book":"UMatewu","chapter":"16","verse":"1","text":"AbaFarisi labaSadusi beza kuJesu bamlinga ngokumcela ukuthi abatshengise isibonakaliso esivela ezulwini."},{"book":"UMatewu","chapter":"16","verse":"2","text":"Waphendula wathi, “Nxa kufika ukuhlwa lithi, ‘Umkhathi uzakuba muhle ngoba isibhakabhaka sibomvu,’"},{"book":"UMatewu","chapter":"16","verse":"3","text":"ekuseni lithi, ‘Lamuhla kuzaqubuka isiphepho ngoba isibhakabhaka sibomvu njalo kugubuzele.’ Liyakwazi ukuchaza umumo womkhathi kodwa kalenelisi ukuchaza izibonakaliso zesikhathi."},{"book":"UMatewu","chapter":"16","verse":"4","text":"Isizukulwane esixhwalileyo lesiphingayo sifuna isibonakaliso kodwa kasisoze sisiphiwe ngaphandle kwesibonakaliso sikaJona.” UJesu wasebatshiya wahamba."},{"book":"UMatewu","chapter":"16","verse":"5","text":"Bathi sebekhuphukele ngaphetsheya kwechibi, abafundi babekhohliwe ukuza lesinkwa."},{"book":"UMatewu","chapter":"16","verse":"6","text":"UJesu wathi kubo, “Limukani. Liqaphele imvubelo yabaFarisi labaSadusi.”"},{"book":"UMatewu","chapter":"16","verse":"7","text":"Bakhulumisana ngalokhu bathi, “Kungenxa yokuba kasizanga lesinkwa.”"},{"book":"UMatewu","chapter":"16","verse":"8","text":"UJesu wakwazi abakukhulumayo wasebuza wathi, “Lina elilokholo oluncinyane, kungani likhulumisana ngokungabi lasinkwa na?"},{"book":"UMatewu","chapter":"16","verse":"9","text":"Lilokhu lingaqedisisi yini? Kalikhumbuli na izinkwa ezinhlanu ezasuthisa abantu abazinkulungwane ezinhlanu, lokuthi laqoqa izitsha ezingaki?"},{"book":"UMatewu","chapter":"16","verse":"10","text":"Kumbe izinkwa eziyisikhombisa ezasuthisa abantu abazinkulungwane ezine lokuthi laqoqa izitsha ezigcweleyo ezingaki?"},{"book":"UMatewu","chapter":"16","verse":"11","text":"Kungani lingezwisisi ukuthi bengingakhulumi lani ngesinkwa? Kodwa qaphelani imvubelo yabaFarisi labaSadusi.”"},{"book":"UMatewu","chapter":"16","verse":"12","text":"Basebezwisisa ukuthi wayengabatsheli ukuqaphela imvubelo esetshenziswa esinkweni kodwa ukunanzelela imfundiso yabaFarisi labaSadusi."},{"book":"UMatewu","chapter":"16","verse":"13","text":"Kwathi uJesu esefike emangweni waseKhesariya Filiphi wabuza abafundi bakhe wathi, “Abantu bathi iNdodana yoMuntu ingubani na?”"},{"book":"UMatewu","chapter":"16","verse":"14","text":"Baphendula bathi, “Abanye bathi nguJohane uMbhaphathizi; abanye bathi ngu-Elija; abanye njalo bathi nguJeremiya loba omunye nje wabaphrofethi.”"},{"book":"UMatewu","chapter":"16","verse":"15","text":"Wabuza wathi, “Lina-ke, lithi ngingubani?”"},{"book":"UMatewu","chapter":"16","verse":"16","text":"USimoni Phethro waphendula wathi, “UnguKhristu iNdodana kaNkulunkulu ophilayo.”"},{"book":"UMatewu","chapter":"16","verse":"17","text":"UJesu waphendula wathi, “Ubusisiwe wena Simoni, ndodana kaJona ngoba lokhu kawukwambulelwanga ngumuntu wegazi lenyama kodwa nguBaba osezulwini."},{"book":"UMatewu","chapter":"16","verse":"18","text":"Ngakho ngiyakutshela ukuthi unguPhethro16.18 Ibala lesiGrikhi elithi Phethro litsho idwala. njalo phezu kwalelidwala ngizakwakha ibandla lami, futhi amasango eHadesi akayikulehlula."},{"book":"UMatewu","chapter":"16","verse":"19","text":"Ngizakupha izihluthulelo zombuso wezulu; loba yini oyibophayo emhlabeni izabotshwa lasezulwini njalo loba yini oyithukululayo emhlabeni izathukululwa lasezulwini.”"},{"book":"UMatewu","chapter":"16","verse":"20","text":"Waseqonqosela abafundi bakhe ukuba bangatsheli muntu ukuthi wayenguKhristu."},{"book":"UMatewu","chapter":"16","verse":"21","text":"Kusukela ngalesosikhathi uJesu waqalisa ukuchazela abafundi bakhe ukuthi kumele aye eJerusalema ayehlupheka ngezinto ezinengi ezandleni zabadala bebandla, abaphristi abakhulu labafundisi bomthetho njalo lokuthi kumele abulawe, kuthi ngelanga lesithathu avuswe kwabafileyo."},{"book":"UMatewu","chapter":"16","verse":"22","text":"UPhethro wamdonsela eceleni waqalisa ukumkhuza wathi, “Ngeke kwenzeke Nkosi! Lokhu kakusoze kwafa kwenzeka kuwe!”"},{"book":"UMatewu","chapter":"16","verse":"23","text":"UJesu waphendula wathi kuPhethro, “Suka emva kwami Sathane! Uyisikhubekiso kimi; engqondweni yakho kawulazo izinto zikaNkulunkulu kodwa ucabanga ezabantu.”"},{"book":"UMatewu","chapter":"16","verse":"24","text":"UJesu wasesithi kubafundi bakhe, “Nxa ekhona ofuna ukungilandela, kazidele athathe isiphambano sakhe angilandele."},{"book":"UMatewu","chapter":"16","verse":"25","text":"Ngoba lowo ofuna ukusindisa impilo yakhe izamlahlekela kodwa lowo olahlekelwa yimpilo yakhe ngenxa yami uzayizuza."},{"book":"UMatewu","chapter":"16","verse":"26","text":"Kuzamsiza ngani umuntu ukuzuza wonke umhlaba kodwa alahlekelwe ngumphefumulo wakhe na? Kambe umuntu angaphani esikhundleni sempilo yakhe na?"},{"book":"UMatewu","chapter":"16","verse":"27","text":"Phela iNdodana yoMuntu izakuza ngobukhosi bukaYise kanye lezingilosi zakhe, ibisisipha umvuzo emuntwini munye ngamunye ngalokho akwenzileyo."},{"book":"UMatewu","chapter":"16","verse":"28","text":"Ngilitshela iqiniso, abanye abemiyo khonapha kabayikukuzwa ukufa bengakayiboni iNdodana yoMuntu isiza embusweni wayo.”"}]}