{"data":[{"book":"UMatewu","chapter":"20","verse":"1","text":"“Ngoba umbuso wezulu unjengomlimi owaphuma ekuseni kakhulu wayaqhatsha amadoda okusebenza esivinini sakhe."},{"book":"UMatewu","chapter":"20","verse":"2","text":"Wathembisa ukubaholisa idenari okwalolosuku wasebathumela esivinini sakhe."},{"book":"UMatewu","chapter":"20","verse":"3","text":"Waphuma njalo ngehola lesificamunwemunye ekuseni wabona abanye bezimele nje emsikeni bengenzi lutho."},{"book":"UMatewu","chapter":"20","verse":"4","text":"Wabatshela wathi, ‘Lani hambani liyesebenza esivinini sami, ngizaliholisa okufaneleyo.’"},{"book":"UMatewu","chapter":"20","verse":"5","text":"Ngakho bahamba."},{"book":"UMatewu","chapter":"20","verse":"6","text":"Sekusondele ihola lesihlanu waphuma wafumana abanye bezimele nje khonapho. Wababuza wathi, ‘Kungani belilokhu limi lapha ilanga lonke lingenzi lutho na?’"},{"book":"UMatewu","chapter":"20","verse":"7","text":"Bamphendula bathi, ‘Ngoba kakho osiqhatshileyo.’"},{"book":"UMatewu","chapter":"20","verse":"8","text":"Kwathi sekuntambama, umninisivini wathi enduneni yezinceku, ‘Biza izinceku uziphe iholo lazo, uqalise ngabokucina usehla usiya kwabokuqala.’"},{"book":"UMatewu","chapter":"20","verse":"9","text":"Izinceku ezaqhatshwa sekubanga ihola lesihlanu ntambama zeza ngamunye zaphiwa idenari."},{"book":"UMatewu","chapter":"20","verse":"10","text":"Kwathi sekufike labo abaqhatshwa kuqala balindela ukuphiwa okwedlulayo. Kodwa ngamunye wabo waphiwa idenari."},{"book":"UMatewu","chapter":"20","verse":"11","text":"Bonela ukuyamukela baqalisa ukumsola umnininsimu besithi,"},{"book":"UMatewu","chapter":"20","verse":"12","text":"‘Lababantu abaqhatshwe ekucineni basebenze ihola elilodwa kuphela kodwa usubalinganise lathi thina esithwale kanzima ngomsebenzi sitshiswa lilanga usuku lonke.’"},{"book":"UMatewu","chapter":"20","verse":"13","text":"Kodwa waphendula omunye wabo wathi, ‘Mnakwethu, angikudlelezeli ngalutho. Kawuvumanga yini ukusebenzela idenari?"},{"book":"UMatewu","chapter":"20","verse":"14","text":"Thatha umholo wakho uhambe. Mina ngithanda ukupha indoda leyo eqhatshwe muva okulingana lalokho engikunike khona."},{"book":"UMatewu","chapter":"20","verse":"15","text":"Kangilalungelo na lokwenza loba yini engiyithandayo ngemali yami? Kumbe ulomhawu ngokuphana kwami na?’"},{"book":"UMatewu","chapter":"20","verse":"16","text":"Ngakho owokucina uzakuba ngowokuqala, lowokuqala abe ngowokucina.”"},{"book":"UMatewu","chapter":"20","verse":"17","text":"Kwathi uJesu esesiya eJerusalema wathatha abafundi abalitshumi lambili wema labo eceleni wathi kubo,"},{"book":"UMatewu","chapter":"20","verse":"18","text":"“Sesisiya eJerusalema lapho iNdodana yoMuntu ezanikelwa khona kubaphristi abakhulu labafundisi bomthetho. Bazayigwebela ukufa,"},{"book":"UMatewu","chapter":"20","verse":"19","text":"bayinikele kwabeZizwe ukuba iyangiswe, itshaywe njalo ibethelwe. Ngosuku lwesithathu izavuswa kwabafileyo!”"},{"book":"UMatewu","chapter":"20","verse":"20","text":"Kwasekufika unina wamadodana kaZebhediya kuJesu elamadodana akhe waguqa phansi wacela ukuthi enzelwe umusa."},{"book":"UMatewu","chapter":"20","verse":"21","text":"UJesu wabuza wathi, “Kuyini okufunayo?”"},{"book":"UMatewu","chapter":"20","verse":"22","text":"UJesu wathi kubo, “Kalikwazi elikucelayo. Lingayinatha na inkezo engizayinatha?”"},{"book":"UMatewu","chapter":"20","verse":"23","text":"UJesu wathi kubo, “Yebo lizanatha kuyo inkezo yami kodwa ukuhlala kwesokunene kumbe kwesokhohlo kwami kakusikho kwami ukukuvumela. Izindawo lezi ngezalabo abazilungiselwe nguBaba.”"},{"book":"UMatewu","chapter":"20","verse":"24","text":"Kwathi abalitshumi bekuzwa lokhu bazithukuthelela lezozelamani."},{"book":"UMatewu","chapter":"20","verse":"25","text":"UJesu wasebabizela ndawonye wathi, “Liyakwazi ukuthi ababusi beZizwe bazibusa kalukhuni, kuthi lezikhulu zazo zikhonye phezu kwazo."},{"book":"UMatewu","chapter":"20","verse":"26","text":"Kakunjalo kini. Kodwa loba ngubani ofuna ukuba mkhulu phakathi kwenu kabe yinceku yenu,"},{"book":"UMatewu","chapter":"20","verse":"27","text":"lalowo ofuna ukuba ngowokuqala kabe yinceku yenu,"},{"book":"UMatewu","chapter":"20","verse":"28","text":"njengalokhu iNdodana yoMuntu ingezanga ukuzokhonzwa kodwa ukuzokhonza lokunikela impilo yayo njengenhlawulo yabanengi.”"},{"book":"UMatewu","chapter":"20","verse":"29","text":"Kwathi uJesu labafundi bakhe sebesuka eJerikho ixuku elikhulu labantu lamlandela."},{"book":"UMatewu","chapter":"20","verse":"30","text":"Amadoda amabili ayiziphofu ayehlezi eceleni komgwaqo athi esizwa ukuthi uJesu wayesedlula khonapho amemeza athi, “Nkosi, Ndodana kaDavida, sihawukele!”"},{"book":"UMatewu","chapter":"20","verse":"31","text":"Ixuku labantu lawakhuza lathi kawathule kodwa amemeza ngamandla athi, “Nkosi, Ndodana kaDavida, sihawukele!”"},{"book":"UMatewu","chapter":"20","verse":"32","text":"UJesu wema wawabiza, wawabuza wathi, “Lifuna ukuba ngilenzeleni?”"},{"book":"UMatewu","chapter":"20","verse":"33","text":"Aphendula athi, “Nkosi, sifuna ukuthi sibone.”"},{"book":"UMatewu","chapter":"20","verse":"34","text":"UJesu wawazwela isihawu wawathinta emehlweni. Masinyane nje ahle abona asemlandela."}]}