{"data":[{"book":"Waebulaniya","chapter":"11","verse":"1","text":"Vinu njimiru ndo kuwera na unakaka kwa vitwatira vyatulitumbira, kuvimana kwa unakaka vitwatira vyatuviwona ndiri."},{"book":"Waebulaniya","chapter":"11","verse":"2","text":"Kwa njimiru, wazewi wa makashu wajimiritwi na Mlungu."},{"book":"Waebulaniya","chapter":"11","verse":"3","text":"Kwa njimiru, twenga tuvimana handa pasipanu panyawitwi kwa shisoweru sha Mlungu, su vintu vyaviwoneka vilawiti muvintu vyaviwoneka ndiri."},{"book":"Waebulaniya","chapter":"11","verse":"4","text":"Kwa njimiru Abeli kamlaviliriti Mlungu tambiku yaiweriti iherepa kuliku ilii ya Kaini. Kwa njimiru yakuwi, kajimiritwi na kuwera yakamfiriziya Mlungu toziya Mlungu mweni kazijimiriti tambiku zakuwi. Kwa njimiru yakuwi tembera kahowiti, matendu gakuwi gankali gawera na mafundu kwa twenga."},{"book":"Waebulaniya","chapter":"11","verse":"5","text":"Kwa njimiru, Henoki kanyasulitwi na Mlungu, nakahowa. Kawonekaniti ndiri kayi toziya Mlungu kamnyasuliti. Pamberi pa kunyasulwa kwakuwi, Malembu Mananagala galonga kuwera yomberi kamfiliziyiti Mlungu."},{"book":"Waebulaniya","chapter":"11","verse":"6","text":"Pota njimiru hapeni iwezekani kumfiriziya Mlungu. Toziya kila muntu yakamgendera Mlungu, mpaka kajimiri kuwera Mlungu kapalaa na kuwera kawapanana lifupu walii yawamsakula nentu."},{"book":"Waebulaniya","chapter":"11","verse":"7","text":"Kwa njimiru Nuhu kaberiziwitwi na Mlungu toziya ya vitwatira vya kulongolu vyaviwonekiti ndiri. Kamjimiriti Mlungu, kanyawa safina, mlaamu kalopoziyitwi yomberi pamuhera na kaya yakuwi. Kulawirana na aga, kwa njimiru yakuwi wantu wa pasipanu watozitwi kuwera na vidoda na Nuhu kamfiriziyiti Mlungu kwa njira ya njimiru."},{"book":"Waebulaniya","chapter":"11","verse":"8","text":"Kwa njimiru Aburahamu kamupikaniritii Mlungu pakashemitwi kagendi muisi Mlungu mekampanani iweri yakuwi. Tembera kavimana ndiri pakaweriti kankugenda, Aburahamu kawukiti."},{"book":"Waebulaniya","chapter":"11","verse":"9","text":"Kwa njimiru kalikaliti gambira muhenga muisi Mlungu yakamlagiliti kumpanana. Kalikaliti aku mumapamanda, Isaka na Yakobu wankiti vintu viraa vilii Mlungu vyakamlagiliti Aburahamu, walikaliti mumapamanda vulaa gambira yomberi."},{"book":"Waebulaniya","chapter":"11","verse":"10","text":"Toziya Aburahamu kaweriti kankuhepelera lushi lwaluwera na lyanjiru ligangamala, lushi lweni Mlungu mweni ndo yakaluholiriti na kulinyawa."},{"book":"Waebulaniya","chapter":"11","verse":"11","text":"Kwa njimiru Aburahamu kankiti makakala ga kulera tembera kaweriti mzewi na Sara mdala gwakuwi kaweriti mpendi. Toziya Aburahamu kajimiriti kuwera Mlungu yakamlagiliti kaweriti mjimirika."},{"book":"Waebulaniya","chapter":"11","verse":"12","text":"Su kulawa kwa muntu yumu ayu mweni yakapititi kala umuli wa kulera, kulawiriti wantu wavuwa gambira ntondu zya kumpindi na gambira mhanga gwa pambeku pa bahali."},{"book":"Waebulaniya","chapter":"11","verse":"13","text":"Wantu woseri awa wahowiti pawawera na njimiru. Wahowiti pamberi pa kwanka vitwatira Mlungu vyakavilagiliti, kumbiti kwa kutali waviwoniti na wanemeleriti na kulonga kuwera womberi waweriti wahenga na watugira pasipanu."},{"book":"Waebulaniya","chapter":"11","verse":"14","text":"Wantu yawatakula vitwatira handa avi, walanguziya paweru kuwera wankuyisakula isi yawu weni."},{"book":"Waebulaniya","chapter":"11","verse":"15","text":"Handa mewayiholeri isi yawalawiti makashu, mewapati lupenyu lya kuwuya aku."},{"book":"Waebulaniya","chapter":"11","verse":"16","text":"Kumbiti vinu wafira isi yaiwera iherepa nentu, isi ya kumpindi. Su Mlungu kawona ndiri soni kushemwa Mlungu gwawu, toziya yomberi kawatandiriti kala lushi."},{"book":"Waebulaniya","chapter":"11","verse":"17","text":"Kwa njimiru Aburahamu kamlaviyiti mwana gwakuwi Isaka kaweri tambiku shipindi Mlungu pakamjeriti. Aburahamu mweni ndo yakaweriti kanka shirii shakalagiliti Mlungu, kumbiti pamuhera na hangu, kajimiriti kumlaviya mwana gwakuwi gwa gweka gwa lagilu,"},{"book":"Waebulaniya","chapter":"11","verse":"18","text":"ndomweni yakagambiritwi na Mlungu kupitira Isaka hagupati wiwuka wavuwa."},{"book":"Waebulaniya","chapter":"11","verse":"19","text":"Aburahamu kavimaniti handa Mlungu kaweza kuzyukisiya yawahowiti na kwa ntambu yimonga nakaka Aburahamu kampatiti kayi mwana gwakuwi kulawa kwa yawahowiti."},{"book":"Waebulaniya","chapter":"11","verse":"20","text":"Kwa njimiru Isaka kawatekeleriti Yakobu na Esawu matekeleru gagiza shakapanu."},{"book":"Waebulaniya","chapter":"11","verse":"21","text":"Kwa njimiru Yakobu pakaweriti sambira kahowa, kawapetera mashi kila yumu gwa wana wa Yosefu, na kamguwiriti Mlungu pakalugolokelera luhonga lyakuwi."},{"book":"Waebulaniya","chapter":"11","verse":"22","text":"Kwa njimiru Yosefu pakaweriti pakwegera kuhowa, katakuliti kulawa kwa Waisraeli muisi ya Misri, na viraa kawalekera malagaliru ntambu ya kugatenda mafupa gakuwi."},{"book":"Waebulaniya","chapter":"11","verse":"23","text":"Kwa njimiru Musa kafifitwi na walera wakuwi kwa shipindi sha myezi mitatu pakayiwukiti. Toziya wamwoniti kuwera mwana kaherepa, womberi wavitiriti ndiri visoweru vya mfalumi."},{"book":"Waebulaniya","chapter":"11","verse":"24","text":"Kwa njimiru Musa pakakuliti, kalemiti kushemwa mwana gwa binti gwa Farawu."},{"book":"Waebulaniya","chapter":"11","verse":"25","text":"Kawoniti mbaka kutabika pamuhera na wantu wa Mlungu kuliku kunemelera woya ya vidoda kwa katepu hera."},{"book":"Waebulaniya","chapter":"11","verse":"26","text":"Kavimaniti kuwera kutabika toziya ya Kristu Mlopoziya kwana mota nkulu kuliku ulunda woseri wa isi ya Misri toziya kaweriti kankulolerela lifupu lya shakapanu."},{"book":"Waebulaniya","chapter":"11","verse":"27","text":"Kwa njimiru Musa kalawiti isi ya Misri pota na kutira maya ga mfalumi, na kawuyiti ndiri kumbeli, toziya kendereyiti kumlolerela Mlungu ulii yakawoneka ndiri."},{"book":"Waebulaniya","chapter":"11","verse":"28","text":"Kwa njimiru kayitenditi Pasaka, kalagaliriti mwazi gumyatirwi pampindi pa milyangu, su ntumintumi gwa kumpindi gwa kulaga nakawalaga wiwuka wa kwanja wa Israeli."},{"book":"Waebulaniya","chapter":"11","verse":"29","text":"Kwa njimiru wantu wa Israeli walokiti bahali nsheri handa iweriti isi iyuma, kumbiti Wamisri pawajeriti kutenda hangu wahowiti kwa kumiruwa mumashi."},{"book":"Waebulaniya","chapter":"11","verse":"30","text":"Kwa njimiru liboma lwa lushi lwa Yeriku viguwiti wantu wa Israeli pawavizyengikiti kala kwa mashaka saba."},{"book":"Waebulaniya","chapter":"11","verse":"31","text":"Kwa njimiru Rahabu yakaweriti mndiyandiya kahowiti ndiri pamuhera na walii yawamjimiriti ndiri Mlungu, toziya kawashemeriti kwa ponga walolalola wa bada."},{"book":"Waebulaniya","chapter":"11","verse":"32","text":"Su ntakuli shishi kayi? Nahera shipindi kwaneni kuwatakulira ashina Gidioni na Baraki na Samsoni na Yefta na Dawudi na Samweli na wambuyi wa Mlungu."},{"book":"Waebulaniya","chapter":"11","verse":"33","text":"Kwa njimiru woseri awa wazikankiti falumi. Watenditi vitwatira vyavimfiriziyiti Mlungu, wanka galii gakalagiliti Mlungu. Wadiwa milomu ya simba,"},{"book":"Waebulaniya","chapter":"11","verse":"34","text":"wadoziya makakala ga myotu, washapiriti kulagwa kwa upanga, waweriti legulegu kumbiti wapatiti makakala. Waweriti wagangamala mungondu, wakankiti mashonta ga shihenga."},{"book":"Waebulaniya","chapter":"11","verse":"35","text":"Wadala wamu wawauziliriti walongu wawu yawahowiti pawawera wakomu. Wamu wawu walema kuvugulirwa, watabisiyitwi mpaka wahowa su wapati kuzyukisiwa na kwingira mumakaliru gaherepa nentu."},{"book":"Waebulaniya","chapter":"11","verse":"36","text":"Wamonga watenderitwi lidufiya na kusyatangwa ntomondu, na wamonga watawitwi minyololu na kutatilwa mushibetubetu."},{"book":"Waebulaniya","chapter":"11","verse":"37","text":"Wagumitwi mabuwi, wapiligitwi kwa misumenu vipandi viwili. Wagendigenditi kwa kuzyengeta pawavala mikuli ya wakondolu na mikuli ya wambuzi, waweriti wantu wahushu yawatabisiyitwi na kuzulumiwa."},{"book":"Waebulaniya","chapter":"11","verse":"38","text":"Wantu wa pasipanu wafiriti ndiri kuwera na wantu awa. Wayeriyeriti kushiwala na mumigongu, walikaliti mumpanga na mumarindi."},{"book":"Waebulaniya","chapter":"11","verse":"39","text":"Woseri awa wawonekaniti kuwera wakanka toziya ya njimiru yawu. Pamuhera na hangu wankiti ndiri galii Mlungu gakalagiliti,"},{"book":"Waebulaniya","chapter":"11","verse":"40","text":"toziya Mlungu kaweriti na mpangu yaguherepa nentu toziya ya twenga, su womberi mewausegeleri ukamilika pawawera na twenga."}]}