{"data":[{"book":"Waebulaniya","chapter":"3","verse":"1","text":"Su walongu wangu, wantu wa Mlungu yamushemitwi na Mlungu, mumuholi Yesu yakatumitwi na Mlungu kuwera Ntumintumi na Mtambika Mkulu gwa njimiru yeni yatutakula."},{"book":"Waebulaniya","chapter":"3","verse":"2","text":"Yomberi kaweriti mjimirika kwa Mlungu yakamsyaguliti kutenda lihengu lyakuwi gambira Musa ntambu yakaweriti mjimirika kuwatendera wantu woseri wa Israeli, yawashemitwi numba ya Mlungu."},{"book":"Waebulaniya","chapter":"3","verse":"3","text":"Kumbiti Yesu kafiruwa kupananwa ukulu nentu kuliku Musa mana mnyawa numba wampanana ligoya nentu kuliku numba yeni."},{"book":"Waebulaniya","chapter":"3","verse":"4","text":"Kila numba wayinyawa na muntu tunga, kumbiti Mlungu ndo mnyawa gwa vintu vyoseri."},{"book":"Waebulaniya","chapter":"3","verse":"5","text":"Musa kaweriti mjimirika mnumba yoseri ya Mlungu handa ntumintumi, na kalaviyiti ukapitawu wa vitwatira Mlungu hakavitakuli shakapanu."},{"book":"Waebulaniya","chapter":"3","verse":"6","text":"Kumbiti Kristu ndo mjimirika gambira mwana munumba ya Mlungu, twaweni twenga ndo numba yakuwi, handa patulikolerana na ugangamala na kulitumbira vitwatira vyatulitumbira."},{"book":"Waebulaniya","chapter":"3","verse":"7","text":"Su ntambu Rohu Mnanagala yakalongiti Mumalembu,"},{"book":"Waebulaniya","chapter":"3","verse":"8","text":"namtenda myoyu yenu kuwera ikamala mumsindu ntambu yaiwera mushipindi sha majeru kushiwala,"},{"book":"Waebulaniya","chapter":"3","verse":"9","text":"Aku wazewi wenu wanjeriti,"},{"book":"Waebulaniya","chapter":"3","verse":"10","text":"kwa vinja milongu msheshi. Su nushikalaliriti shiyiwuku shawu, na nongiti,"},{"book":"Waebulaniya","chapter":"3","verse":"11","text":"Su nkalaliti, nulirapiti,"},{"book":"Waebulaniya","chapter":"3","verse":"12","text":"Su walongu mulikali weri nakiza yoseri pakati penu yakawera na moyu gudoda na yakajimira ndiri ata kulisega na Mlungu yakawera mkomu."},{"book":"Waebulaniya","chapter":"3","verse":"13","text":"Kumbiti pamwendereya kushipikinira shisoweru “Leru” pashisomwa Mumalembu Mananagala, mulipanani moyu kila lishaka. Su nakawera yumu gwenu yakatendwa moyu gwakuwi kuwera gukamala kwa kupayirwa na vidoda."},{"book":"Waebulaniya","chapter":"3","verse":"14","text":"Mana twenga twankulikolerana pamuhera mngati mwa Kristu payiwera twankutenda kwa nakaka mpaka upeleru kwa litumbiru lyatuweriti nalu pakwanja."},{"book":"Waebulaniya","chapter":"3","verse":"15","text":"Malembu galonga hangu,"},{"book":"Waebulaniya","chapter":"3","verse":"16","text":"Ashina gaa yawapikaniriti liziwu lya Mlungu kumbiti pamuhera na hangu waweriti na msindu? Ndo woseri walii yawalongoziwitwi na Musa kulawa Misri."},{"book":"Waebulaniya","chapter":"3","verse":"17","text":"Mlungu kawakalaliriti ashina gaa kwa vinja milongu msheshi? Kawakalaliriti walii yawatenditi vidoda, mawuti gawu ganangika kulii kushiwala."},{"book":"Waebulaniya","chapter":"3","verse":"18","text":"Mlungu pakalirapiti kuwera hapeni wingiri pahala pangu pa kwoyera, kaweriti kankuwatakulira ashina gaa? Kaweriti kankuwatakulira walii yawamtendiriti msindu."},{"book":"Waebulaniya","chapter":"3","verse":"19","text":"Su tuwona handa wingira ndiri aku toziya walemiti kujimira."}]}