{"data":[{"book":"Waebulaniya","chapter":"4","verse":"1","text":"Su lagilu lilii lwa kwingira pahala pakuwi pa kwoyera lyankali, tulikali weri nakawera muntu yoseri yakasinda kwingira mukwoyera aku."},{"book":"Waebulaniya","chapter":"4","verse":"2","text":"Toziya Shisoweru Shiwagira shibwerwa kwa twenga ntambu yashibweritwi kwa wantu walii wagona, kumbiti ujumbi yawawupikaniriti uwapananiti ndiri mota yoseri toziya woseri yawawupikaniriti, wawuwankiti ndiri kwa njimiru."},{"book":"Waebulaniya","chapter":"4","verse":"3","text":"Twenga yatujimira kwingira kwoyera aku kwakalagiliti Mlungu. Ntambu yakalagiliti Mlungu,"},{"book":"Waebulaniya","chapter":"4","verse":"4","text":"Toziya pahala tunga, Malembu Mananagala gatakulila lishaka lya saba handa, “Mlungu kalekiti mahengu gakuwi goseri, kwoyeriti mulishaka lya saba.”"},{"book":"Waebulaniya","chapter":"4","verse":"5","text":"Na panu shitwatira ashi shitakulwa kayi, “Hapeni wingiri pahala pangu pa kwoyera.”"},{"book":"Waebulaniya","chapter":"4","verse":"6","text":"Ayi ilanguziya kuwera lagila lya kwingira mukwoyera lyankali, toziya walii yawashipikaniriti Shisoweru Shiwagira pakwanja wajimiriti ndiri na wasinditi kwingira."},{"book":"Waebulaniya","chapter":"4","verse":"7","text":"Mlungu katuliti lishaka limonga kayi, lyalishemwa “Leru,” Kalonga shakapanu kwa njira ya Dawudi, visoweru vyawalembiti kala,"},{"book":"Waebulaniya","chapter":"4","verse":"8","text":"Handa Yoshuwa mekawapanani wantu awa mwoyeru, su Mlungu mekatakuliri ndiri lishaka limonga."},{"book":"Waebulaniya","chapter":"4","verse":"9","text":"Su hangu kwankali kwoyera kwa wantu wa Mlungu gambira Mlungu ntambu yakwoyeriti lishaka lya saba."},{"book":"Waebulaniya","chapter":"4","verse":"10","text":"Toziya ulii yakingira pahala pa kwoyera pa Mlungu hakaleki lihengu lyakuwi gambira Mlungu viraa ntambu yakalekiti mulihengu lyakuwi na kwoyeriti lishaka lya saba."},{"book":"Waebulaniya","chapter":"4","verse":"11","text":"Su tukamali kwingira mukwoyera amu, su nakawera muntu yoseri pakati petu yakaguwa kwa kulema kumpikinira Mlungu ntambu yawatenditi womberi."},{"book":"Waebulaniya","chapter":"4","verse":"12","text":"Shisoweru sha Mlungu shiwera na ukomu shiwera na likakala, shana ukola gambira upanga yawukola uwega zoseri mbili. Shipena mpaka mngati mumoyu na rohu, gambira upanga yawukola yawuhanja nakamu mpaka mngati mwa viungiru na ufomboru. Visoweru avi vigubutula nfiru na maholu ga rohu zya wantu."},{"book":"Waebulaniya","chapter":"4","verse":"13","text":"Kwahera shiwumbi shoseri shashififikiti kulongolu kwa Mlungu, vyoseri vitulwa paweru kulongolu kwa masu gakuwi, kwakuwi hatutakuli visoweru vyetu vyoseri."},{"book":"Waebulaniya","chapter":"4","verse":"14","text":"Su tuwera na Mtambika Mkulu yakingiriti mpaka kumpindi kwa Mlungu, ndo Yesu Mwana gwa Mlungu, tugakoli nentu gatulonga."},{"book":"Waebulaniya","chapter":"4","verse":"15","text":"Mtambika Mkulu gwetu ayu katuwonera lusungu kwa legulegu yatwenga, toziya yomberi kajeritwi ntambu yatujerwa kumbiti katenditi ndiri vidoda."},{"book":"Waebulaniya","chapter":"4","verse":"16","text":"Su tuweri pakwegera pa shibanta sha ufalumi sha maheri ga Mlungu pota lyoga, twanki lusungu na manemu ga kututanga shipindi sha mafiliru."}]}