{"data":[{"book":"इब्रानियों","chapter":"5","verse":"1","text":"क्योंकि हर एक महायाजक मनुष्यों में से लिया जाता है, और मनुष्यों ही के लिये उन बातों के विषय में जो परमेश्वर से सम्बंध रखती हैं, ठहराया जाता है: कि भेंट और पापबलि चढ़ाया करे।"},{"book":"इब्रानियों","chapter":"5","verse":"2","text":"और वह अज्ञानियों, और भूले भटकों के साथ नर्मी से व्यवहार कर सकता है इसलिए कि वह आप भी निर्बलता से घिरा है।"},{"book":"इब्रानियों","chapter":"5","verse":"3","text":"और इसलिए उसे चाहिए, कि जैसे लोगों के लिये, वैसे ही अपने लिये भी पापबलि चढ़ाया करे। (लैव्य. 16:6)"},{"book":"इब्रानियों","chapter":"5","verse":"4","text":"और यह आदर का पद कोई अपने आप से नहीं लेता, जब तक कि हारून के समान परमेश्वर की ओर से ठहराया न जाए। (निर्ग. 28:1)"},{"book":"इब्रानियों","chapter":"5","verse":"5","text":"वैसे ही मसीह ने भी महायाजक बनने की महिमा अपने आप से नहीं ली, पर उसको उसी ने दी, जिसने उससे कहा था,"},{"book":"इब्रानियों","chapter":"5","verse":"6","text":"इसी प्रकार वह दूसरी जगह में भी कहता है,"},{"book":"इब्रानियों","chapter":"5","verse":"7","text":"यीशु ने अपनी देह में रहने के दिनों में ऊँचे शब्द से पुकार पुकारकर, और आँसू बहा-बहाकर उससे जो उसको मृत्यु से बचा सकता था, प्रार्थनाएँ और विनती की और भक्ति के कारण उसकी सुनी गई।"},{"book":"इब्रानियों","chapter":"5","verse":"8","text":"और पुत्र होने पर भी, उसने दुःख उठा-उठाकर आज्ञा माननी सीखी।"},{"book":"इब्रानियों","chapter":"5","verse":"9","text":"और सिद्ध बनकर, अपने सब आज्ञा माननेवालों के लिये सदाकाल के उद्धार का कारण हो गया। (यशा. 45:17)"},{"book":"इब्रानियों","chapter":"5","verse":"10","text":"और उसे परमेश्वर की ओर से मलिकिसिदक की रीति पर महायाजक का पद मिला। (इब्रा. 2:10, भज. 110:4)"},{"book":"इब्रानियों","chapter":"5","verse":"11","text":"इसके विषय में हमें बहुत सी बातें कहनी हैं, जिनका समझाना भी कठिन है; इसलिए कि तुम ऊँचा सुनने लगे हो।"},{"book":"इब्रानियों","chapter":"5","verse":"12","text":"समय के विचार से तो तुम्हें गुरु हो जाना चाहिए था, तो भी यह आवश्यक है, कि कोई तुम्हें परमेश्वर के वचनों की आदि शिक्षा फिर से सिखाए? तुम तो ऐसे हो गए हो, कि तुम्हें अन्न के बदले अब तक दूध ही चाहिए।"},{"book":"इब्रानियों","chapter":"5","verse":"13","text":"क्योंकि दूध पीनेवाले5:13 दूध पीनेवाले: बच्चों के भोजन का ज़िक्र करते है जिसका अर्थ है कि वे अन्न को बड़े लोगों की तरह ठोस भोजन ग्रहण करने में सक्षम नहीं हैं। को तो धार्मिकता के वचन की पहचान नहीं होती, क्योंकि वह बच्चा है।"},{"book":"इब्रानियों","chapter":"5","verse":"14","text":"पर अन्न सयानों के लिये है, जिनकी ज्ञानेन्द्रियाँ अभ्यास करते-करते, भले बुरे में भेद करने में निपुण हो गई हैं।"}]}