{"data":[{"book":"Masengo","chapter":"10","verse":"1","text":"Ni jwapali mundu ku Kaisalia liina lyakwe che Konolio, chilongola jwa mpingo wa ŵangondo mia moja waukuŵilanjikwa “Mpingo wa Italia.”"},{"book":"Masengo","chapter":"10","verse":"2","text":"Jweleju pamo ni ŵaali mu nyuumba jao wose ŵajogopaga Akunnungu, nombejo ŵakamwisye ŵakulaga ni kupopela moŵa gose."},{"book":"Masengo","chapter":"10","verse":"3","text":"Mpela saa tisa ja muusi ŵammweni pangasisika katumetume jwa kwinani jwa Akunnungu mu yakwiwona achaichililaga ni kwasalila, “Che Konolio!”"},{"book":"Masengo","chapter":"10","verse":"4","text":"Che Konolio ŵankolondolele katumetume jo ali ni lipamba, ni kummusya, “Kwana chichi Ambuje?” Katumetume jo ŵanjanjile che Konolio, “Akunnungu apochele mapopelo ni sadaka syenu kwa ŵakulaga, ni sooni ngasanliŵalila kose."},{"book":"Masengo","chapter":"10","verse":"5","text":"Sambano, mwalajisye ŵandu ku Yopa akammilanje mundu liina lyakwe che Simoni, pane akummilanga che Petulo."},{"book":"Masengo","chapter":"10","verse":"6","text":"Jwelejo akutama ku che Simoni jwakukolosya mapende, nyuumba jakwe jili mungulugulu mbwani.”"},{"book":"Masengo","chapter":"10","verse":"7","text":"Ajula katumetume jwa kwinani jwaŵechete maloŵe go paŵatyosile, che Konolio ŵaaŵilasile ŵakutumichila ŵakwe ŵaŵili pamo ni jumo jwa ŵangondo ŵakwe juŵantumichilaga, juŵaliji jwakwajogopa Akunnungu,"},{"book":"Masengo","chapter":"10","verse":"8","text":"Ŵaasalile yose iyakopochele, ni kwalajisya ku Yopa."},{"book":"Masengo","chapter":"10","verse":"9","text":"Malaŵi jakwe lyuŵa lili pa ntwe, ŵandu ŵatatu wo ali chiŵela mu ulendo, achiŵandichilaga ku Yopa che Petulo ŵakwesile penani pa nyuumba kukupopela."},{"book":"Masengo","chapter":"10","verse":"10","text":"Ni jakwete sala, ŵasachile chakulya. Paŵankulumichisyaga chakulya, ŵaiweni yakwiwona."},{"book":"Masengo","chapter":"10","verse":"11","text":"Ni ŵakuweni kwinani kweugule ni chindu chisau shuka jejikulungwa jili jeŵambe mmalombo gakwe gancheche chili nkutuluswa."},{"book":"Masengo","chapter":"10","verse":"12","text":"Mwelemo mwaliji mwana inyama inayose yana makongolo gancheche ni inyama yaikukwaŵa ni ijuni ya kwiunde."},{"book":"Masengo","chapter":"10","verse":"13","text":"Nipele, ŵalipilikene liloŵe lichasalilaga, “Che Petulo njimuche, nsikite nlye.”"},{"book":"Masengo","chapter":"10","verse":"14","text":"Nambo che Petulo ŵajanjile, “Ngwamba, Ambuje, uneji nganilye chindu chachili chose chekanye kuligwa atamuno chakusakala.”"},{"book":"Masengo","chapter":"10","verse":"15","text":"Liloŵe lila lyapikaniche sooni lichasalilaga, “Indu yaiswejesye Akunnungu nkaiŵilanga yakusakala!”"},{"book":"Masengo","chapter":"10","verse":"16","text":"Chelechi chakwasalila che Petulo nsikite nlye ŵasalilwe katatu, ni papopo shuka jila janyakulikwe kwinani."},{"book":"Masengo","chapter":"10","verse":"17","text":"Che Petulo paŵaliji nkusimonga nkati malumbo ga yakwiwona yaiweni yo, ŵandu ŵaŵalajiswe ni che Konolio ŵala, ali amasile kuuchilichisya, ŵaiche pa nyuumba ji che Simoni jwakukolosya mapende, ni kwima pannango,"},{"book":"Masengo","chapter":"10","verse":"18","text":"ni ŵapoposile ni kuusya, “Ana mwelemu kwana jwannendo jwakuŵilanjikwa che Simoni jwakuŵilanjikwa che Petulo?”"},{"book":"Masengo","chapter":"10","verse":"19","text":"Ni che Petulo paŵaliji nkuganisya yankati yakwiwona ila. Papopo Mbumu jwa Akunnungu ŵasalile, “Che Simoni, Kwana ŵandu ŵatatu pelepa akunsosa."},{"book":"Masengo","chapter":"10","verse":"20","text":"Ntuluche chitema pe ni sooni nkaliusyausya kulongana pamo nawo pakuŵa une ni junaatumile.”"},{"book":"Masengo","chapter":"10","verse":"21","text":"Nipele, che Petulo ŵatulwiche ni kwasalila ŵandu wo, “Uneji ndili jwelejo junkunsosa. Ana nkusosa chichi pelepa?”"},{"book":"Masengo","chapter":"10","verse":"22","text":"Ŵanyawo ŵanjanjile, “Atutumile che Konolio jwankulu jwa ŵangondo, mundu jwakuŵalanjikwa umboni wambone, jwakwajogopa Akunnungu ni kuchimbichikwa ni Ŵayahudi wose. Ŵasalilwe ni katumetume jwa kwinani kuti ambilanje alakwe kumangwakwe kuti apilikanile chinkusaka kuŵecheta.”"},{"book":"Masengo","chapter":"10","verse":"23","text":"Che Petulo ŵaaŵilasile ajinjilanje nkati, ŵapele pagona."},{"book":"Masengo","chapter":"10","verse":"24","text":"Lyuŵa lyaaŵili lyakwe ŵaiche ku Kaisalia, kweleko che Konolio ŵaalaliche achalongo achinjakwe ni achambusangagwe, ni ŵaliji nkwalindilila ŵanyawo."},{"book":"Masengo","chapter":"10","verse":"25","text":"Nipele che Petulo paŵajinjilaga nkati, che Konolio ŵakopweche paasa kukwachingamila, ŵatindiŵele paujo pa che Petulo ni kwakotamila."},{"book":"Masengo","chapter":"10","verse":"26","text":"Nambo che Petulo ŵanjimiche ni kunsalila, “Njime pakuŵa none jwakwe ndili mundu mpela alakwe.”"},{"book":"Masengo","chapter":"10","verse":"27","text":"Che Petulo ŵapundile kukunguluka ni che Konolio ali nkwinjila nkati ni ŵasimene ŵandu ŵajinji asongangene."},{"book":"Masengo","chapter":"10","verse":"28","text":"Che Petulo ŵaasalile, “Ŵanyamwe mwachinsyene nkumanyilila kuti malajisyo ga dini jetu ja Chiyahudi gakutukanya kukamulangana atamuno kwajimajimila ŵandu ŵangaŵa Ŵayahudi. Nambo Akunnungu aamanyisye uneji kuti ninanganichisye mundu jwalijose kuti ali jwangaswejeswa atamuno jwakusakala."},{"book":"Masengo","chapter":"10","verse":"29","text":"Kwa ligongo lyo pamumilasile nganiingana kwika. Nipele, ngummusya kwaligongo chi mumilasile?”"},{"book":"Masengo","chapter":"10","verse":"30","text":"Che Konolio ŵajanjile, “Gapite moŵa gatatu mpela saa jijiji ja saa tisa, naliji nkupopela mu nyuumba jangu. Chisisimuchile nammweni mundu jwawasile iwalo yeswela mbee ajimi paujo pangu,"},{"book":"Masengo","chapter":"10","verse":"31","text":"ni ŵatite, ‘Che Konolio! Akunnungu akupilikene kupopela kwenu ni akusikumbuchila sadaka simwapele ŵakulaga."},{"book":"Masengo","chapter":"10","verse":"32","text":"Nipele muntume mundu ku Yopa akammilanje mundu liina lyakwe che Simoni, pane akummilanga che Petulo, jweleju akutama ku che Simoni jwakukolosya mapende, nyuumba jakwe jili mungulugulu mbwani.’"},{"book":"Masengo","chapter":"10","verse":"33","text":"Nipele, chitema pe naatumile ŵandu kukwenu, nomwe ntesile yambone pa kwika. Sambano uweji wose tuli paujo pa Akunnungu, kupilikanila chachili chose chantumile Ambuje kusala.”"},{"book":"Masengo","chapter":"10","verse":"34","text":"Pelepo che Petulo ŵatandite kuŵecheta achitiji, “Sambano ngumanyilila kuti isyene Akunnungu nganakola lusagu."},{"book":"Masengo","chapter":"10","verse":"35","text":"Nambo mundu jwa chilambo chachili chose, jwakwajogopa Akunnungu ni kupanganya yaili yambone paujo pao, akukundikwa nawo."},{"book":"Masengo","chapter":"10","verse":"36","text":"Ŵanyamwe nkuumanyilila utenga uŵaupeleche Akunnungu kwa ŵandu ŵa ku Isilaeli, achijenesyaga Ngani Jambone jajikwikanawo chitendewele kwa litala li Che Yesu Kilisito, ŵaali Ambuje ŵa wose."},{"book":"Masengo","chapter":"10","verse":"37","text":"Ŵanyamwe nkulimanyilila alila lilyatyochele mchilambo chose cha Ŵayahudi, chitandile ku Galilaya, che Yohana paŵamasile kulalichila utenga wa ubatiso."},{"book":"Masengo","chapter":"10","verse":"38","text":"Nkumanyilila iŵatite Akunnungu pakunsagula Che Yesu jwa ku Nasaleti kwa kwatuluchisya Mbumu jwa Akunnungu ni machili. Pakuŵa Akunnungu ŵaliji pamo nawo, nipele ŵaliji nkwendajenda akuno ni akunokuno achitendaga yambone ni kwalamya wose ŵaŵakamwilwe ni Ibilisi."},{"book":"Masengo","chapter":"10","verse":"39","text":"Noweji tuli ŵaumboni wa yose iŵatesile mmusi wa Ŵayahudi ni mu Yelusalemu. Ŵambuleje kwa kwaŵamba pansalaba,"},{"book":"Masengo","chapter":"10","verse":"40","text":"nambo Akunnungu ŵansyusisye pa lyuŵa lyaatatu ni kwatenda awoneche pangasisika."},{"book":"Masengo","chapter":"10","verse":"41","text":"Nganawoneka kwa ŵandu wose, nambo kwa aŵala ŵaumboni ŵaŵasagwile Akunnungu, yaani uweji utwalile ni kung'wa pamo nawo, paŵamasile kusyuka."},{"book":"Masengo","chapter":"10","verse":"42","text":"Ni ŵatulajisye tulalichile Ngani Jambone kwa ŵandu wose ni kuŵalanga umboni kuti Che Yesu ni ŵaŵasagulikwe ni Akunnungu kuti ŵaalamule ŵajumi ni ŵawe."},{"book":"Masengo","chapter":"10","verse":"43","text":"Ŵakulondola ŵa Akunnungu wose ŵasasile umboni nkati ŵelewo kuti mu liina lyao, jwalijose jwakwakulupilila chalecheleswe sambi syakwe syose.”"},{"book":"Masengo","chapter":"10","verse":"44","text":"Che Petulo paŵaŵechetaga maloŵe go, Mbumu jwa Akunnungu ŵatuluchile ŵanawose ŵaŵaupilikanilaga utenga wao."},{"book":"Masengo","chapter":"10","verse":"45","text":"Ni Ŵayahudi ŵaŵakulupilile ŵaŵapechesye che Petulo kutyochela ku Yopa ŵala ŵasimosile kuwona kuti Akunnungu ŵatuluchisye ukombole wa Mbumu jwa Akunnungu ŵandu ŵangaŵa Ŵayahudi."},{"book":"Masengo","chapter":"10","verse":"46","text":"Pakuŵa ŵaapilikene achiŵechetaga iŵecheto yakusimosya paŵakusyaga Akunnungu. Pelepo che Petulo ŵatite,"},{"book":"Masengo","chapter":"10","verse":"47","text":"“Ŵandu ŵa apochele Mbumu jwa Akunnungu mpela uweji itutite pakupochela. Ana kwana mundu jwalijose juchakombole kwakanya kuti anabatiswe ni meesi?”"},{"book":"Masengo","chapter":"10","verse":"48","text":"Nipele, ŵalamwile kuti abatiswe kwa liina li Che Yesu Kilisito. Nipele ŵandu ŵala ŵaachondelele che Petulo kuti atame nawo moŵa gampepe."}]}