{"data":[{"book":"Masengo","chapter":"12","verse":"1","text":"Katema kakoko mwenye che Helode, ŵatandite kwalagasya ŵandu ŵampepe wa mu mpingo wa ŵandu ŵakunkulupilila Kilisito."},{"book":"Masengo","chapter":"12","verse":"2","text":"Ni ŵambuleje che Yakobo mpwakwe che Yohana ni lipanga."},{"book":"Masengo","chapter":"12","verse":"3","text":"Paŵaiweni kuti chitendo cho chanonyelesye Ŵayahudi, ŵapundisye, ŵaakamwile che Petulo nombe nawo. Yeleyo yatendekwe katema ka chindimba cha mikate jangatajikwa amila."},{"book":"Masengo","chapter":"12","verse":"4","text":"Paŵankamwile che Petulo, ŵammisile mu nyuumba jakutaŵilwa ni kwaŵika paasi pa mipingo ncheche ja ŵangondo ncheche ncheche kuti ŵalindilile. Che Helode ŵasachile kwakoposya che Petulo kwa ŵandu pakumala chindimba cha Ŵayahudi cha mikate jangatajikwa amila chachikuŵilanjikwa Pasaka."},{"book":"Masengo","chapter":"12","verse":"5","text":"Nipele, che Petulo paŵaliji mu nyuumba jakutaŵilwa jila, katema kakoko mpingo wa ŵandu ŵakunkulupilila Kilisito ŵalimbile kwapopelela kwa Akunnungu kwa mitima jao jose."},{"book":"Masengo","chapter":"12","verse":"6","text":"Chilo, likanaŵe kwika lyuŵa lilyatiji che Helode ankoposye che Petulo pa ŵandu, che Petulo ŵagonile pasikati ja ŵangondo ŵaŵili, ali ataŵikwe ni minyolo jiŵili ni ŵakulindilila ŵaliji nkulindilila pannango wa nyuumba jakutaŵilwa jila."},{"book":"Masengo","chapter":"12","verse":"7","text":"Chisisimuchile, katumetume jwa kwinani jwa Ambuje ŵajimilile ni lilanguka lyalanguchisye mu chuumba mo. Ni katumetume jo ŵantingenye che Petulo mu mbalati ni kwajimusya achitiji, “Njimuche chitema pe!” Papopo unyolo wawantaŵile mmakono wakutwiche ni kugwa paasi."},{"book":"Masengo","chapter":"12","verse":"8","text":"Katumetume jwa kwinani ŵansalile, “Nlitaŵe nkaanda wenu, mmwale ni italawanda yenu.” Che Petulo ŵatesile yeleyo ni katumetume jo ŵansalile, “Mmwale likoti lyenu munguye.”"},{"book":"Masengo","chapter":"12","verse":"9","text":"Che Petulo ŵankuiye mpaka paasa pa nyuumba jakutaŵilwa, nambo nganamanyililaga kuti yele iyatendekwaga ni katumetume jwa kwinani jo yaliji isyene, ŵaganisisye kuti akwiwona yakwiwona."},{"book":"Masengo","chapter":"12","verse":"10","text":"Ŵapite liuto lyaandanda ni lyaaŵili lya ŵakulindilila, ŵaiche pannango wa chisyano wakwinjilila mmusi. Nnango wo waugwiche usyene, nombewo ŵakopweche paasa. Ni ŵaliji nkwenda litala limo ni papopo katumetume jwa kwinani jo ŵannesile che Petulo jikape."},{"book":"Masengo","chapter":"12","verse":"11","text":"Pelepo che Petulo ŵaimanyi iyakopochele ni ŵatite, “Sambano ngumanyilila kusyene kuti, Ambuje antumile katumetume jwao jwa kwinani kukungulupusya mu ulamusi u che Helode ni kungoposya mu iŵailolelaga Ŵayahudi kuti ikopochele.”"},{"book":"Masengo","chapter":"12","verse":"12","text":"Paŵaimanyilile yeleyo ŵajawile ku nyuumba ji che Maliamu achikulugwe che Yohana jwakuŵilanjikwa che Maliko. Mwelemo ŵasongangene ŵandu ŵajinji kupopela."},{"book":"Masengo","chapter":"12","verse":"13","text":"Che Petulo ŵapoposile pannango wa paasa ni ŵaiche katumetume mwali liina lyakwe che Loda kukupilikanila."},{"book":"Masengo","chapter":"12","verse":"14","text":"Mwali jo paŵalimanyilile liloŵe li che Petulo, nganaugula nnango kwa ligongo lya kusengwa, nambo ŵautuchile nkati ni kwasalila kuti che Petulo ali pannango."},{"book":"Masengo","chapter":"12","verse":"15","text":"Ni ŵanyawo ŵansalile mwali jo, “Ntekupungwana!” Nombejo ŵalimbile kuti isyene ali ŵawowo. Ni ŵanyawo ŵansalile, “Jwelejo ali katumetume jwao jwa kwinani.”"},{"book":"Masengo","chapter":"12","verse":"16","text":"Ni katema kakoko che Petulo ŵapundile kupoposya pannango. Nipele paŵaugwile nnango ŵambweni, ni kusimonga."},{"book":"Masengo","chapter":"12","verse":"17","text":"Che Petulo ŵagolwesye nkono kuti amyalale, ni kwasalila iŵatite Ambuje pakwakoposya mu nyuumba jakutaŵilwa. Nipele ŵaasalile akaalanjile yelei che Yakobo ni achalongo ŵane ŵakunkulupilila Kilisito, nombejo ŵatyosile ni kwaula kwine."},{"book":"Masengo","chapter":"12","verse":"18","text":"Pakwachele, ŵangondo ŵala ŵapundile kola lipamba lyelikulungwa yankati chichasimene che Petulo."},{"book":"Masengo","chapter":"12","verse":"19","text":"Nipele che Helode ŵatite asosekwe nambo nganiŵaona. Nipele ŵalamwile kuti ŵaausye ŵangondo ŵala, ni ŵatyosisye lilamulo kuti aulajikwe. Nipele che Helode ŵatyosile ku Yudea, ŵajawile ku Kaisalia ni kutama kukoko kwa moŵa gampepe."},{"book":"Masengo","chapter":"12","verse":"20","text":"Che Helode ŵaatumbilile nnope ŵandu ŵa ku Tilo ni ku Sidoni. Nambo ŵanyawo kwa pamo ŵaajaulile che Helode. Ŵakombwele kusyoŵekana ni che Blasto juŵaliji jwakuchimbichikwa ni jwakulindilila nyuumba ja mwenye, kuti aŵe pamo ni ŵanyawo. Che Blasto ŵaajaulile che Helode ni kwachondelela kuti kuŵe ni chitendewele, pakuŵa chilambo chao chakulupililaga chakulya kutyochela ku chilambo cha mwenye."},{"book":"Masengo","chapter":"12","verse":"21","text":"Pa lyuŵa lilyasagulikwe, che Helode ŵawete iwalo ya umwenye ni kutama pa chitengu chao cha umwenye, ni kukunguluka ni ŵandu."},{"book":"Masengo","chapter":"12","verse":"22","text":"Ni ŵandu ŵala ŵanyanyisye achitiji, “Ali lili liloŵe lya nnungu, nganiliŵa lya mundu.”"},{"book":"Masengo","chapter":"12","verse":"23","text":"Papopo katumetume jwa kwinani jwa Ambuje ŵangwisisye che Helode paasi, pakuŵa nganiŵapa Akunnungu ukulu wo. Ni jakamwile mbango ni kuwa."},{"book":"Masengo","chapter":"12","verse":"24","text":"Nambo Liloŵe lya Akunnungu lyapundile kwenela."},{"book":"Masengo","chapter":"12","verse":"25","text":"Che Banaba ni che Sauli paŵamalisisye masengo ga Akunnungu, ŵanjigele che Yohana jwakuŵilanjikwa che Maliko ni kuuja kutyochela ku Yelusalemu."}]}