{"data":[{"book":"Masengo","chapter":"2","verse":"1","text":"Palyaiche lyuŵa lya Pentekosite ŵakukulupilila wose ŵasongangene peuto pamo."},{"book":"Masengo","chapter":"2","verse":"2","text":"Chisisimuchile, lyapikaniche liloŵe mpela mbungo ja machili kutyochela kwinani ni lyagumbele mu nyuumba mose muŵatemi ŵandu."},{"book":"Masengo","chapter":"2","verse":"3","text":"Nipele, yakopochele indu iyaoneche mpela malamba ga mooto, yajenele ni yatusile pachanya pa kila jumo jwao."},{"book":"Masengo","chapter":"2","verse":"4","text":"Wose ŵagumbele Mbumu jwa Akunnungu ni ŵatandite kuŵecheta iŵecheto ineine mpela Mbumu iŵatite pakwakombolesya."},{"book":"Masengo","chapter":"2","verse":"5","text":"Ku Yelusalemu kula kwaliji ni Ŵayahudi, ŵandu ŵakwajitichisya Akunnungu ŵaŵakopochele mu misi jinejine pa chilambo pano."},{"book":"Masengo","chapter":"2","verse":"6","text":"Ŵandu paŵapilikene liloŵe lyo, mpingo wekulungwa wa ŵandu wasongangene. Ni wose ŵasimosile nnope pakuŵa mundu jwalijose ŵaapikanaga ŵanyawo achiŵechetaga chiŵecheto chakwe nsyene."},{"book":"Masengo","chapter":"2","verse":"7","text":"Ni wose ŵasimosile akuno achitiji, “Ana wose utukwapilikana achiŵechetaga yelei nganaŵa ŵandu ŵa ku Galilaya?"},{"book":"Masengo","chapter":"2","verse":"8","text":"Ana iŵele uli ŵanyaŵa pakuŵecheta uweji tukupilikana jwalijose mchiŵecheto chetu twachinsyene?"},{"book":"Masengo","chapter":"2","verse":"9","text":"Ŵampepe mwa uweji ali Ŵapalisi ni Ŵamedi ni Ŵaelami, ŵane akutamanga ku Mesopotamia ni ku Yudea ni ku Kapadokia ni ku Ponto ni ku Asia ni"},{"book":"Masengo","chapter":"2","verse":"10","text":"ku Filigia ni ku Pamfilia ni ku Misili ni ilambo ya ku Libia kuŵandikana ni ku Kulene, ŵane mwa uweji ali achalendo kutyochela ku Loma."},{"book":"Masengo","chapter":"2","verse":"11","text":"Ŵayahudi ni ŵandu ŵaŵajinjile mu dini ja Chiyahudi, ŵane ŵakopochele ku Kilete ni ku Alabia. Uweji wose tukwapikana ŵandu wo ali nkuŵecheta mu iŵecheto yetu twachinsyene yankati masengo gamakulungwa ga Akunnungu.”"},{"book":"Masengo","chapter":"2","verse":"12","text":"Wose ŵasimosile ni kukangana akuno achiusyanaga kuti, “Chelechi malumbo gakwe chichi?”"},{"book":"Masengo","chapter":"2","verse":"13","text":"Nambo ŵane ŵanyelwisye achitiji, “Ŵandu ŵa akolelwe.”"},{"book":"Masengo","chapter":"2","verse":"14","text":"Nambo che Petulo ŵajimi pamo ni achinduna likumi ni jumo ŵala ni ŵatandite kwasalila ŵandu kwa kunyanyisya, “Ŵanyamwe Ŵayahudi achinjangu ni ŵandu wose ŵankutama pa Yelusalemu pano nninde nansalile ni ŵanyamwe mumbilikanile chenene maloŵe gangu."},{"book":"Masengo","chapter":"2","verse":"15","text":"Ŵandu ŵa nganakolelwa mpela inkuti pakuganisya, pakuŵa sambano jino jili saa tatu ja kundaŵi."},{"book":"Masengo","chapter":"2","verse":"16","text":"Usyene uli awu, chachikopochele chi ni chechila chasasile che Yoeli jwakulondola jwa Akunnungu paŵatite,"},{"book":"Masengo","chapter":"2","verse":"17","text":"‘Akunnungu akuti, pa gele moŵa ga mbesi,"},{"book":"Masengo","chapter":"2","verse":"18","text":"Elo, iyoyo achikapolo ŵangu achalume ni achakongwe,"},{"book":"Masengo","chapter":"2","verse":"19","text":"Chinjitendekanya yakusimonjeka kwiunde,"},{"book":"Masengo","chapter":"2","verse":"20","text":"Lyuŵa chilichigalauka kuŵa chipi,"},{"book":"Masengo","chapter":"2","verse":"21","text":"Pelepo, jwalijose juchapopele kwa liina lya Ambuje chakulupuswe.’"},{"book":"Masengo","chapter":"2","verse":"22","text":"“Ŵanyamwe Ŵaisilaeli, mpilikanichisye maloŵe ga! Akunnungu ŵammanyisye kukwenu Che Yesu jwa ku Nasaleti kwa ilosyo ni yakusimonjeka ni imanyisyo iŵaipanganyisye Akunnungu mwa ŵanyamwe kwa litala lyakwe mpela inkuti pakwimanyilila mwachinsyene."},{"book":"Masengo","chapter":"2","verse":"23","text":"Pakuŵa kutyochela kundanda Akunnungu asyene ŵasachile kuti ŵanyamwe mummulaje Che Yesu, ni ŵanyamwe mwammuleje kwa kwalechela ŵandu ŵangalumbana ŵaŵambe pansalaba."},{"book":"Masengo","chapter":"2","verse":"24","text":"Nambo Akunnungu ŵansyusisye, ni ŵankulupwisye mu ipwetesi ya chiwa pakuŵa nginikomboleka kuti chiwa chaugalile."},{"book":"Masengo","chapter":"2","verse":"25","text":"Pakuŵa che Daudi ŵankunguluchile Che Yesu yeleyi,"},{"book":"Masengo","chapter":"2","verse":"26","text":"Kwa ligongo lyo ntima wangu wasangalele,"},{"book":"Masengo","chapter":"2","verse":"27","text":"pakuŵa, alakwe Akunnungu nganjileka mbumu jangu kwiuto kwa ŵandu ŵawile,"},{"book":"Masengo","chapter":"2","verse":"28","text":"Muunosisye matala ga umi,"},{"book":"Masengo","chapter":"2","verse":"29","text":"“Achalongo achinjangu, ngusaka nansalile pangasisa yankati indu iyaasimene atati ŵetu che Daudi. Ŵelewo ŵajasiche ni kusichikwa, ni sooni lilembe lyakwe lili papapa pamangwetu mpaka lelo jino."},{"book":"Masengo","chapter":"2","verse":"30","text":"Nambo pakuŵa che Daudi ŵaliji jwakulondola jwa Akunnungu, ŵaimanyi kuti Akunnungu ŵaalumbilile ni chilumbilo kuti jumo jwa wisukulu wao chaachintenda mwenye mpela yatite kuŵa che Daudi."},{"book":"Masengo","chapter":"2","verse":"31","text":"Che Daudi ŵalongolele kwiwona indu ichaitendekanye Akunnungu, nipele ŵaŵechete yankati kusyuka kwa Kilisito Chiwombosyo paŵatite, ‘Nganalekwa kwiuto kwa ŵandu ŵawile, atamuno chiilu chao nganichiola.’"},{"book":"Masengo","chapter":"2","verse":"32","text":"Nipele, Akunnungu ni ŵaŵansyusisye Che Yesu jo ni uweji wose tuli ŵa umboni wa indu yo."},{"book":"Masengo","chapter":"2","verse":"33","text":"Che Yesu paŵakwesiswe ni kuŵichikwa ni Akunnungu kundyo kwao, ŵampochele Mbumu jwa Akunnungu kutyochela kwa Atati ŵao mpela iŵatite pakulanga. Atupele mbumu jo, chelecho ni chinkuchiwona ni kuchipilikana sambano."},{"book":"Masengo","chapter":"2","verse":"34","text":"Pakuŵa che Daudi nsyene nganakwela mpaka kwinani, nambo ŵatite,"},{"book":"Masengo","chapter":"2","verse":"35","text":"mpaka pachinaatende ŵammagongo ŵenu kuŵa chitengu cha kuŵichila makongolo genu.’ ”"},{"book":"Masengo","chapter":"2","verse":"36","text":"“Ŵandu wose ŵa ku Isilaeli akusachilwa amanyilile kwa isyene kuti jwejula Che Yesu jumwaŵambile pansalaba, Akunnungu antesile kuŵa Ambuje ni Kilisito Chiwombosyo.”"},{"book":"Masengo","chapter":"2","verse":"37","text":"Ni ŵandu paŵapilikene yeleyo, yaapeteche mmitima ni ŵausisye Che Petulo ni achinduna ŵane ŵala kuti, “Achalongo achinjetu, ana tutende chichi?”"},{"book":"Masengo","chapter":"2","verse":"38","text":"Che Petulo ŵaajanjile, “Mundu jwalijose aleche sambi syakwe ni kubatiswa kwa ulamusi u Che Yesu Kilisito ni Akunnungu channechelesye sambi syenu ni kupochela chilanga cha Akunnungu chachili Mbumu jwa Akunnungu."},{"book":"Masengo","chapter":"2","verse":"39","text":"Pakuŵa chilanga chila chaliji kwa ligongo lyenu ni kwa ligongo lya achiŵana ŵenu ni kwa ligongo lya ŵandu wose ŵakutama kwakutalika, ni mundu jwali jose juchaŵilanjikwe ni Ambuje Akunnungu ŵetu.”"},{"book":"Masengo","chapter":"2","verse":"40","text":"Kwa maloŵe gamajinji che Petulo ŵaajamwiche ŵandu ni kwachondelela achitiji, “Nlikulupusye mwachinsyene mu uŵelesi wangalumbana wu.”"},{"book":"Masengo","chapter":"2","verse":"41","text":"Ŵandu ŵajinji ŵajitichisye maloŵe gakwe ni kubatiswa. Pa lyuŵa lyo ŵandu elufu tatu ŵajonjesyeche."},{"book":"Masengo","chapter":"2","verse":"42","text":"Ŵelewo wose ŵapundile kujiganyikwa ni achinduna ŵa Che Yesu, ŵatemi pamo chiulongo, ŵalile chakulya cha Ambuje pamo ni kupopela."},{"book":"Masengo","chapter":"2","verse":"43","text":"Yakusimonjeka ni imanyisyo yejinji yatendekwe ni achinduna ŵala ni jwalijose ŵakamwilwe ni woga."},{"book":"Masengo","chapter":"2","verse":"44","text":"Ŵakukulupilila wose ŵatemi pamo ni iŵakwete yose ŵagaŵene."},{"book":"Masengo","chapter":"2","verse":"45","text":"Ni ŵasumisye indu ni ipanje yao ni kugaŵilana mbiya mundu jwalijose yaikuti pakunsoŵa."},{"book":"Masengo","chapter":"2","verse":"46","text":"Lyuŵa ni lyuŵa ŵachinganganaga pa Nyuumba ja Akunnungu. Ŵalyaga chakulya pamo mmajumba gao kwa kusangalala ni kwa ntima weswela."},{"book":"Masengo","chapter":"2","verse":"47","text":"Ŵaalapile Akunnungu ni ŵandu wose ŵaanonyele ŵandu wo. Ni lyuŵa ni lyuŵa Ambuje ŵaajonjechesye ŵandu ŵaŵaliji nkukulupuswa."}]}