{"data":[{"book":"Masengo","chapter":"23","verse":"1","text":"Che Paolo ŵalolechesye kwannope ŵankungulu ŵala ni ŵatandite kuŵecheta achitiji, “Achalongo achinjangu, naatumichile Akunnungu kwa ntima wambone mpaka lelo jino.”"},{"book":"Masengo","chapter":"23","verse":"2","text":"Pelepo che Anania Jwambopesi Jwankulu ŵalamwile kuti aŵala ŵaŵaliji kuŵandikana ni che Paolo ŵapute lijanda pakang'wa jao."},{"book":"Masengo","chapter":"23","verse":"3","text":"Nipele, che Paolo ŵansalile che Anania, “Akunnungu nsyene champute alakwe jwaulamba! Ana nomwejo nteemi pelepo kuti mulamule malinga ni malajisyo nomweji mwasyene ngankugakuya malajisyo kwa kwasalila ŵandu aambute?”"},{"book":"Masengo","chapter":"23","verse":"4","text":"Ŵandu ŵaŵajimi pepala ŵala ŵansalile che Paolo “Mmwejo, nkuntukana Jwambopesi Jwankulu jwa Akunnungu?”"},{"book":"Masengo","chapter":"23","verse":"5","text":"Ni che Paolo ŵatite, “Achalongo achinjangu nganinamanyililaga kuti ŵelewo ali Jŵambopesi Jwankulu. Pakuŵa Malembelo ga Akunnungu gakuti, ‘Ngasimmecheta yangalimate nkati jwankulu jwa ŵandu ŵenu.’ ”"},{"book":"Masengo","chapter":"23","verse":"6","text":"Nipele che Paolo ŵaimanyilile kuti mpingo umo wa ŵankungulu ŵala waliji Masadukayo ni wine waliji Mafalisayo. Nipele ŵanyanyisye kwannope paujo pa nkungulu ula achitiji, “Achalongo achinjangu, uneji ndili Mfalisayo mwanache jwa Mfalisayo. Uneji ndili pa nkungulu pa kulamulikwa ligongo ngulolela kuti ŵawe chasyuche.”"},{"book":"Masengo","chapter":"23","verse":"7","text":"Palapala paŵaŵechete yeleyo, gakopochele makani gamakulungwa pasikati ja Mafalisayo ni Masadukayo ni nkungulu ula wasapulene."},{"book":"Masengo","chapter":"23","verse":"8","text":"Pakuŵa Masadukayo akuti nganikupagwa kusyuka atamuno achikatumetume ŵa kwinani, ni mbumu nombe nasyo nganisipagwa. Nambo Mafalisayo akwitichisya yanayose itatu."},{"book":"Masengo","chapter":"23","verse":"9","text":"Ngomo sila syapundile ni ŵampepe mwa ŵakwiganya Malajisyo ga Akunnungu gaŵapele che Musa ŵa mpingo ŵa Mafalisayo ŵajimi ni koposya maloŵe gao kwamachili achitiji, “Ngatukugawona magambo gagaligose kwa mundu ju, ikukomboleka mbumu pane katumetume jwa kwinani aŵechete ni jwelejo.”"},{"book":"Masengo","chapter":"23","verse":"10","text":"Makani gala gapundile kuŵa gamakulungwa nnope, nipele jwankulu jwa ŵangondo jula ŵajogopaga kuti ŵandu ŵala chankatanye che Paolo iŵaloiŵalo. Nipele, ŵaalamwile ŵangondo ŵakwe atuluchile kwauli mpingo wa ŵandu kula ni kunjigala che Paolo kwa machili ni kunjausya nkati."},{"book":"Masengo","chapter":"23","verse":"11","text":"Chilo cho, Ambuje ŵajimi chiŵandi ni che Paolo ni kuti, “Nkamulisye ntima! Mumalasile umboni pa Yelusalemu pano, chintende iyoyo peyo ni ku Loma.”"},{"book":"Masengo","chapter":"23","verse":"12","text":"Pikwachele, Ŵayahudi ŵatesile ntemela. Ni ŵalitaŵilile kuti, “Ngatulya pane kung'wa chachili chose mpaka pachitwaulaje che Paolo.”"},{"book":"Masengo","chapter":"23","verse":"13","text":"Ŵandu ŵaŵatesile yeleyo wo ŵaliji ŵandu mpela alobaini."},{"book":"Masengo","chapter":"23","verse":"14","text":"Nipele, ŵandu wo ŵajawile kwa achakulu ŵambopesi ni achachekulu ni kuti, “Tulitaŵilile twachinsyene kuti ngatupasya chachili chose mpaka pachitwaulaje che Paolo."},{"book":"Masengo","chapter":"23","verse":"15","text":"Nipele sano, ŵanyamwe pamo ni ŵankungulu nnajisye utenga kwa jwankulu jwa ŵangondo mia moja kuti antulusye kukwenu nchinamanilaga kuti nkusakanga kumanyilila uchenene magambo gakwe. Noweji akanaŵandichile tuliŵichile chile kummulaga.”"},{"book":"Masengo","chapter":"23","verse":"16","text":"Nambo mwipwagwe che Paolo ŵapilikene ngani jo, nipele ŵaiche ni kwinjila mu likome mula ni kwasalila che Paolo nkati ngani jo."},{"book":"Masengo","chapter":"23","verse":"17","text":"Che Paolo ŵammilasile jumo jwa ŵangondo ni kunsalila, “Munjausye nchanda ju kwa jwankulu jwa ŵangondo mia moja pakuŵa akwete chindu chakwasalila.”"},{"book":"Masengo","chapter":"23","verse":"18","text":"Jwangondo jula ŵanjigele nchanda jula ni kulongana nawo mpaka kwa jwankulu jwa ŵangondo ni kuti, “Che Paolo jwantawe jula ŵamilasile ni kuumenda kuti nannyichenawo jwanchanda ju kukwenu pakuŵa akwete indu yakwasalila.”"},{"book":"Masengo","chapter":"23","verse":"19","text":"Jwankulu jwa ŵangondo jula ŵankamwile nchanda jula nkono, ŵanjigele pachisyepela ni kummusya, “Ana nkusaka kuusalila chichi?”"},{"book":"Masengo","chapter":"23","verse":"20","text":"Nchanda jula ŵatite, “Ŵayahudi alangene kummenda alakwe malaŵi munjausye che Paolo pa Nkungulu, achinamanilaga kuti akusaka amanyilile uchenene ngani syakwe."},{"book":"Masengo","chapter":"23","verse":"21","text":"Nambo alakwe ngasimwajitichisya pakuŵa kwana ŵandu kupunda alobaini ŵakwajuŵilila kwaulaga. Alitaŵilile kuti ngalya natamuno kung'wa chachili chose mpaka ŵaulaje che Paolo ni sambano akulolela ichinjile pakulamula.”"},{"book":"Masengo","chapter":"23","verse":"22","text":"Nipele jwankulu jwa ŵangondo jula ŵanlesile nchanda jula ajaule ni kunjamuka kuti, “Nkasala kwa mundu jwalijose kuti mumanyisye yeleyo.”"},{"book":"Masengo","chapter":"23","verse":"23","text":"Nipele jwankulu jwa ŵangondo mia moja jula ŵaaŵilasile achakulu ŵaŵili mwa ŵangondo ŵakwe ni kwalajisya, “Mwaŵiche chile ŵangondo mia mbili ni ŵangondo ŵakwela mu falasi sabini ni ŵangondo ŵa mipamba mia mbili ajaulangane ku Kaisalia saa tatu ja chilo cha lelo."},{"book":"Masengo","chapter":"23","verse":"24","text":"Mwaŵiche chile falasi ŵampepe kuti ŵakwesye che Paolo aiche uchenene ku che Felikisi jwankulu jwa Chiloma mu chilambo cha ku Yudea.”"},{"book":"Masengo","chapter":"23","verse":"25","text":"Jwankulu jwa ŵangondo mia moja jula ŵalembile chikalata chanti nyi."},{"book":"Masengo","chapter":"23","verse":"26","text":"“Ngunnamuchila alakwe che Felikisi jwankulu jwa Chiloma mu chilambo cha ku Yudea, uneji che Kilaudio Lusia ngunlembela."},{"book":"Masengo","chapter":"23","verse":"27","text":"Ŵayahudi ŵankamwile Mundu ju ni ŵatiji ammulaje. Nambo panaimanyi kuti ali Mloma nipele najawile ni mpingo wa ŵangondo kukunkulupusya."},{"book":"Masengo","chapter":"23","verse":"28","text":"Nanjawisye ku Nkungulu wao wekulu njisakaga kuti manyilile magambo gaŵaŵechetelaga."},{"book":"Masengo","chapter":"23","verse":"29","text":"Naimanyi kuti ŵaaŵechetelaga nkati malajisyo gao, nambo uneji naiweni kuti nganakola magambo gagaligose gakuŵajilwa kuulajikwa atamuno kwataŵa mu nyuumba jakutaŵilwa."},{"book":"Masengo","chapter":"23","verse":"30","text":"Ŵandu paŵamanyisye une kuti Ŵayahudi akusosa itajile pakumbulaga mundu ju, pangakaŵa nalamwile kwaikanawo kukwenu, ni naasalile ŵaŵaŵechetelaga wo kuti aŵechete magambo gao kukwenu.”"},{"book":"Masengo","chapter":"23","verse":"31","text":"Nipele ŵangondo ŵanjigele che Paolo mpela iŵatite pakusalilwa ni chilo chichocho ŵanjawisye ku Antipatili."},{"book":"Masengo","chapter":"23","verse":"32","text":"Malaŵi jakwe ŵangondo mia mbili ŵaŵajendaga wamakongolo ŵaujile ku likome, ŵaalesile ŵangondo ŵaŵakwesile falasi ŵala ajendelechele ni ulendo wa kwapechesya che Paolo."},{"book":"Masengo","chapter":"23","verse":"33","text":"Ŵangondo ŵaŵakwesile falasi paŵaiche ku Kaisalia, ŵampele che Felikisi jwankulu jwa chilambo jo chikalata chila ni kwaŵika che Paolo mu ulamusi wao."},{"book":"Masengo","chapter":"23","verse":"34","text":"Jwankulu jwa chilambo paŵachisyomile chikalata chila ŵausisye kuti che Paolo wa musi chi. Paŵapilikene kuti jwa ku Kilikia,"},{"book":"Masengo","chapter":"23","verse":"35","text":"ŵatite, “Chinagapilikanile magambo genu pataiche ŵandu ŵakumbechetela.” Nipele ŵalamwile kuti ŵaagose che Paolo mu nyuumba ja chimwenye ji che Helode."}]}