{"data":[{"book":"Masengo","chapter":"28","verse":"1","text":"Patwaiche kwa chitendewele ku nsanga, twaimanyi kuti chilumba chila chikuŵilanjikwa Melita."},{"book":"Masengo","chapter":"28","verse":"2","text":"Ni ŵandu ŵangali lunda ŵatutendele yambone nnope. Ula jatandite kunya ni kwaliji ni mbepo, ŵatukolechesye mooto tujootele ni kutukalibisya."},{"book":"Masengo","chapter":"28","verse":"3","text":"Che Paolo ŵalokwete litenje lya sasu ni ŵasiŵisile pa mooto. Paŵaŵikaga, lijoka lyakopweche ligongo lya ntukuta wa mooto ula lyaliŵilijile pankono wakwe."},{"book":"Masengo","chapter":"28","verse":"4","text":"Ŵandu ŵa kweleko wo paŵaliweni lijoka lili nkuliŵilijila pankono wakwe ŵasalilene, “Kusyene mundu ju ali jwakuulaga, namuno akulupwiche mmeesi nambo chisasi cha nnungu jwetu jwankongwe jwakuŵilanjikwa Haki ngachikunneka alame.”"},{"book":"Masengo","chapter":"28","verse":"5","text":"Nambo che Paolo ŵalikung'undile lijoka lyo pa mooto ni nganilimpeteka namose kanandi."},{"book":"Masengo","chapter":"28","verse":"6","text":"Ŵandu ŵala ŵaliji nkulolela kuti pane tuimbe nkono, pane chagwe ni kuwa papopo. Nambo paŵalolele nnope ni nganachiwona chindu chakwaŵenga chichapatile, ni ŵagalawisye ng'anisyo syao ni kuti ali jumo jwa achiminungu."},{"book":"Masengo","chapter":"28","verse":"7","text":"Pachiŵandi ni pepala kwaliji ni migunda ja jwankulu jwa chilumba chila jwakuŵilanjikwa che Pabulio. Mundu ju ŵatupochele yambone ni twatemi mu nyuumba jao ja achalendo kwa moŵa gatatu."},{"book":"Masengo","chapter":"28","verse":"8","text":"Atati ŵao che Pabulio ŵaliji agonile ali nkulwala chiilu ni mmatumbo mwa miasi. Che Paolo ŵajawile kukwalola ni paŵamasile kupopela, ŵasajichile makono gao ni kunlamya."},{"book":"Masengo","chapter":"28","verse":"9","text":"Payakopochele yeleyo, iyoyo peyo ŵakulwala ŵajinji ŵaŵatamaga mu chilumba chila ŵaiche, nombewo ŵalamiswe."},{"book":"Masengo","chapter":"28","verse":"10","text":"Ŵandu ŵala ŵatuchimbichisye nnope, ni katema patwatyokaga ŵatupele yose iyatusoŵile mu ulendo wetu."},{"book":"Masengo","chapter":"28","verse":"11","text":"Pajapite miesi jitatu, twatandite sooni ulendo wetu kwa ngalaŵa jekulungwa jimo jijasigele mu chilumba mula, jichilindililaga gapite kaje moŵa ga mbepo. Ngalaŵa jila jakopochele ku Alekisandilia ni jaŵilanjikwe “Achiminungu Maŵila.”"},{"book":"Masengo","chapter":"28","verse":"12","text":"Twaiche ku Silakusa ni twatemi pelepo moŵa gatatu."},{"book":"Masengo","chapter":"28","verse":"13","text":"Kutyochela pelepo twasyungwile mumbali ni twaiche ku Legio. Malaŵi jakwe jatandite kupuga mbungo kutyochela kulujenda ni pagapite moŵa gaŵili twaiche ku Puteoli."},{"book":"Masengo","chapter":"28","verse":"14","text":"Kweleko twasimene ŵandu ŵakunkulupilila Che Yesu achinjetu ni ŵatuchondelele tutame pamo nawo chijuma chimo. Kwanti nyi ni itwatite pakwika ku Loma."},{"book":"Masengo","chapter":"28","verse":"15","text":"Ŵandu ŵakunkulupilila Che Yesu ŵa ku Loma paŵapilikene ngani syetu ŵaiche mpaka Pakusumichisya Malonda che Apio ni ŵane ku Majumba Gatatu ga Achalendo kukutuchingamila. Che Paolo paŵaweni ŵelewo ŵaatogolele Akunnungu ni ŵalimbiswe ntima."},{"book":"Masengo","chapter":"28","verse":"16","text":"Patwaiche ku Loma ŵakundile kuti che Paolo atame pajikape pamo ni jwangondo juŵanlindililaga."},{"book":"Masengo","chapter":"28","verse":"17","text":"Pagapite moŵa gatatu che Paolo ŵaaŵilasile achakulu ŵa Ŵayahudi ŵaŵatamaga kweleko. Paŵasongangene pamo ni ŵaasalile, “Achalongo achinjangu, uneji nataŵikwe ku Yelusalemu kula ni kutagwa mmakono ga Ŵaloma namuno nganindende magambo gagaligose kwa ŵandu ŵangu pane kugapwanya masyoŵelo ga achambuje ŵetu."},{"book":"Masengo","chapter":"28","verse":"18","text":"Paŵamasile kuusyausya, Ŵaloma ŵasakaga kung'opola pakuŵa kwangu une nganagasimana magambo gakuŵajilwa kuulajikwa."},{"book":"Masengo","chapter":"28","verse":"19","text":"Nambo Ŵayahudi paŵakanile yeleyo, nasachile kulamulikwa ni Mwenye jwa ku Loma, nachiŵamuno nganingola chakwaŵechetela ŵandu ŵa musi wangu."},{"book":"Masengo","chapter":"28","verse":"20","text":"Kwaligongo lyo nanchondelele ŵanyamwe kuti tuonegane ni kuŵecheta nomwe pakuŵa ndaŵikwe kwa nyolo si ligongo lya chilolelo cha Ŵaisilaeli chiŵalanjile Akunnungu.”"},{"book":"Masengo","chapter":"28","verse":"21","text":"Ni ŵanyawo ŵatite “Uweji nganitupochele chikalata kutyochela ku Yudea nkati alakwe atamuno achinjetu ŵaŵaiche akuno kukutusalila pane kuŵecheta chindu chakusakala nkati alakwe."},{"book":"Masengo","chapter":"28","verse":"22","text":"Nambo tukusaka kupilikana pakang'wa penu inkuti paaganisya pakuŵa tukumanyilila kuti palipose akusala kuti mpingo wo uli wangalumbana.”"},{"book":"Masengo","chapter":"28","verse":"23","text":"Nipele ŵasagwile lyuŵa lya kuchingangana ni che Paolo ni ŵaiche ŵandu ŵajinji nnope ku nyuumba kuŵatamaga. Kutandila kundaŵi mpaka ligulo che Paolo ŵaliji nkwasalila yejinji ya Umwenye wa Akunnungu ni kwajiganya ngani sya Che Yesu kutyochela mmalajisyo ga Akunnungu gaŵapele che Musa ni itabu ya ŵakulondola ŵa Akunnungu achisakaga kwanyenga kuti ŵaakulupilile Che Yesu."},{"book":"Masengo","chapter":"28","verse":"24","text":"Ŵane ŵajitichisye iŵasalilaga yo nambo ŵane ŵakanile."},{"book":"Masengo","chapter":"28","verse":"25","text":"Nipele nganajiilana achinsyene pe, ni ŵatyosile pelepo pakuŵa che Paolo ŵaasalile, “Mbumu jwa Akunnungu ŵasasile usyene kwa achambuje ŵenu kwa kang'wa ja jwakulondola jwa Akunnungu che Isaya,"},{"book":"Masengo","chapter":"28","verse":"26","text":"achitiji,"},{"book":"Masengo","chapter":"28","verse":"27","text":"Pakuŵa mitima ja ŵandu ŵa jilimbile,"},{"book":"Masengo","chapter":"28","verse":"28","text":"Nombe che Paolo ŵatite sooni, “Mmanyilile ŵanyamwe kuti, ukulupusyo wa Akunnungu wu wejausye kwa ŵandu ŵangaŵa Ŵayahudi, nombewo chaupilikane!”"},{"book":"Masengo","chapter":"28","verse":"29","text":"Che Paolo paŵamasile kuŵecheta yeleyo Ŵayahudi ŵakopweche ali nkukanilana nnope achinsyene pe."},{"book":"Masengo","chapter":"28","verse":"30","text":"Nipele che Paolo ŵatemi yaka iŵili mu nyuumba jiŵalipilaga jila. Ni ŵaapochele ŵandu wose ŵaŵaikaga kukwalola."},{"book":"Masengo","chapter":"28","verse":"31","text":"Ŵalalichilaga ŵandu ngani ja Umwenye wa Akunnungu ni kwajiganya ŵandu nkati Ambuje Che Yesu Kilisito pangajogopa ni nganapagwa jwannekasisye."}]}