{"data":[{"book":"Masengo","chapter":"8","verse":"1","text":"Lyuŵa lilyolyo gatandite malagasyo gannope kwa mpingo wa ŵandu ŵakunkulupilila Kilisito ŵa ku Yelusalemu. Ŵandu ŵakunkulupilila Kilisito wose ŵapwilingene mu ilambo ya ku Yudea ni ku Samalia, akaŵe achinduna pe."},{"book":"Masengo","chapter":"8","verse":"2","text":"Ŵandu ŵakwajogopa Akunnungu ŵansichile che Stefano ni kwalilila kwa malumbo gamakulungwa."},{"book":"Masengo","chapter":"8","verse":"3","text":"Nambo che Sauli ŵalinjile kuuwesesya mpingo wa ŵandu ŵakunkulupilila Kilisito. Ŵajawile mu nyuumba jajili jose ni kwakoposya paasa ŵandu ŵakunkulupilila Che Yesu wose achalume ni achakongwe ni kwaŵika mu nyuumba jakutaŵilwa."},{"book":"Masengo","chapter":"8","verse":"4","text":"Aŵala ŵandu ŵakunkulupilila Che Yesu ŵaŵapwilingene ŵajesilejesile mosemose achilalichilaga Ngani Jambone."},{"book":"Masengo","chapter":"8","verse":"5","text":"Che Filipo nombe ŵajinjile mu mmusi wauli ku chilambo cha ku Samalia achilalichilaga ngani ja Kilisito ni Akunnungu kwa ŵandu ŵakutama pelepo."},{"book":"Masengo","chapter":"8","verse":"6","text":"Mpingo wa ŵandu paŵagapilikene maloŵe gaŵaŵechete che Filipo ni kwiwona imanyisyo iŵaitesile, wose ŵaapilikanichisye kwa uchenene."},{"book":"Masengo","chapter":"8","verse":"7","text":"Pakuŵa ŵandu ŵajinji ŵaŵakwete masoka, gakopweche gachigumilaga kwa liloŵe lyekulungwa. Ni sooni ŵandu ŵajinji ŵaŵatatele iŵalo ni ŵaŵalemele ŵalamiswe."},{"book":"Masengo","chapter":"8","verse":"8","text":"Nipele kwaliji ni kusengwa kwakukulungwa mmusi wo."},{"book":"Masengo","chapter":"8","verse":"9","text":"Jwapali mundu jumo liina lyakwe che Simoni juŵatendaga usaŵi mmusi mo kwa moŵa gamajinji ni kwasimosya ŵandu ŵa ku Samalia, achilitendaga kuti jwelejo ali jwankulu."},{"book":"Masengo","chapter":"8","verse":"10","text":"Ŵandu wose chitandile jwannandi kwichila jwankulungwa ŵampilikene jwelejo ni kuti, “Mundu ju akwete ukombole wa Akunnungu waukuŵilanjikwa ‘Ukombole Weukulungwa.’ ”"},{"book":"Masengo","chapter":"8","verse":"11","text":"Ŵampilikanichisye jwelejo pakuŵa ŵaasimosisye kwa moŵa gamajinji kwa usaŵi wakwe."},{"book":"Masengo","chapter":"8","verse":"12","text":"Nambo paŵaukulupilile utenga u che Filipo nkati Ngani Jambone ja Umwenye wa Akunnungu ni ngani ji Che Yesu Kilisito, ŵabatiswe achalume ni achakongwe."},{"book":"Masengo","chapter":"8","verse":"13","text":"Che Simoni nombejo ŵakulupilile, ni paŵabatiswe, ŵajesile ni che Filipo, ŵasimosile paŵaiweni imanyisyo ni yakusimonjeka iyatendekwe."},{"book":"Masengo","chapter":"8","verse":"14","text":"Achinduna ŵaŵaliji ku Yelusalemu paŵapilikene kuti ŵandu ŵa ku Samalia nombewo ajitichisye Liloŵe lya Akunnungu, ŵaatumile che Petulo ni che Yohana kukwao."},{"book":"Masengo","chapter":"8","verse":"15","text":"Che Petulo ni che Yohana paŵaiche kweleko ŵaapopelele ŵakukulupilila ŵala kuti ampochele Mbumu jwa Akunnungu,"},{"book":"Masengo","chapter":"8","verse":"16","text":"pakuŵa Mbumu jwa Akunnungu ŵaliji akanantuluchile mundu jwalijose mwa ŵanyawo, nambo ŵagambile kubatiswa pe kwa liina lya Ambuje Che Yesu."},{"book":"Masengo","chapter":"8","verse":"17","text":"Nipele, che Petulo ni che Yohana ŵaasajichile makono gao ŵakukulupilila wala, ni ŵapochele Mbumu jwa Akunnungu."},{"book":"Masengo","chapter":"8","verse":"18","text":"Pelepo che Simoni paŵaimanyi kuti ŵandu akupegwa Mbumu jwa Akunnungu kwa kusajichilwa makono ga achinduna, ŵasachile kwapa mbiya che Petulo ni che Yohana"},{"book":"Masengo","chapter":"8","verse":"19","text":"achitiji, “Mumbeje none jwakwe ukombole wo kuti mundu jwalijose juchingansajichile makono ampochele Mbumu jwa Akunnungu.”"},{"book":"Masengo","chapter":"8","verse":"20","text":"Nambo che Petulo ŵansalile, “Njonasiche mwasyene pamo ni mbiya syenu, pakuŵa nkuganisya kuti nkukombola kusuma ukombole wa Akunnungu kwa mbiya!"},{"book":"Masengo","chapter":"8","verse":"21","text":"Nganinkola chachili chose atamuno lipesa pamasengo go pakuŵa ntima wenu nganiuŵa wambone paujo pa Akunnungu."},{"book":"Masengo","chapter":"8","verse":"22","text":"Kwapele nleche ungalumbana wenu wu, ni kwapopela Ambuje nombewo panepa channechelesye sambi sya kuganisya yeleyo."},{"book":"Masengo","chapter":"8","verse":"23","text":"Pakuŵa ngummona mgumbele ligogo ni sooni ntaŵikwe ni sambi!”"},{"book":"Masengo","chapter":"8","verse":"24","text":"Che Simoni ŵajanjile, “Ngummenda mwanya mumbopelele kwa Ambuje ganaiche kuumbata gagaligose mwa gelego gansasile go.”"},{"book":"Masengo","chapter":"8","verse":"25","text":"Che Petulo ni che Yohana paŵamalisisye kuŵalanga umboni ni kulalichila Liloŵe lya Ambuje, ŵaujile ku Yelusalemu. Paŵaujaga ŵaalalichile ŵandu Ngani Jambone mmisinda jejinji ja ku Samalia."},{"book":"Masengo","chapter":"8","verse":"26","text":"Katumetume jwa kwinani jwa Ambuje ŵansalile che Filipo, “Nliŵiche chile njaule kulujenda ku litala lyalikupitila mwipululu lyalikutuluchila ku Yelusalemu kwaula ku Gaza.”"},{"book":"Masengo","chapter":"8","verse":"27","text":"Nipele, che Filipo ŵaliŵisile chile ni kutanda ulendo. Katema ko kwaliji ni mundu jwa ku Esiopia jwakugosa mbiya mu umwenye wa Kandake mwenye jwankongwe jwa ku Esiopia, mundu jo ŵatamaga liuli. Jwelejo ŵajawile ku Yelusalemu kukwapopela Akunnungu, ni katema ko ŵaliji nkuuja ali akwesile mutuka ja kukwekwelemya."},{"book":"Masengo","chapter":"8","verse":"28","text":"Paŵaujaga, ŵatemi mmutuka akuno ali nkusyoma chitabu chi che Isaya jwakulondola jwa Akunnungu."},{"book":"Masengo","chapter":"8","verse":"29","text":"Nipele, Mbumu jwa Akunnungu ŵansalile che Filipo, “Mmandichile mutuka jo ni kulongana najo.”"},{"book":"Masengo","chapter":"8","verse":"30","text":"Che Filipo ŵautwiche ni kujiŵandichila mutuka jila, ŵampilikene mundu jula ali nkusyoma chitabu chi che Isaya jwakulondola jwa Akunnungu. Pelepo che Filipo ŵammusisye, “Ana nkuimanyilila uchenene inkusyoma yo?”"},{"book":"Masengo","chapter":"8","verse":"31","text":"Mundu jo ŵanjanjile, “Ana chingombole uli kuimanyilila pangali mundu jwakundagulila?” Pelepo ŵanchondelele che Filipo kuti akwele mu mutuka ni kutama pamo nawo."},{"book":"Masengo","chapter":"8","verse":"32","text":"Ni liunjili lya Malembelo ga Akunnungu liŵaliji nkusyoma ni ali,"},{"book":"Masengo","chapter":"8","verse":"33","text":"Ŵachembulwisye ni kwaonela."},{"book":"Masengo","chapter":"8","verse":"34","text":"Mundu jwa ku Esiopia jo ŵansalile che Filipo, “Choonde musalile, jwakulondola jwa Akunnungu ju akuŵecheta yankati ŵaani? Ana akuŵecheta yankati nsyene pane mundu jwine?”"},{"book":"Masengo","chapter":"8","verse":"35","text":"Nipele, che Filipo ŵatandilile pelepo pa Malembelo ga Akunnungu ŵansalile Ngani Jambone ji Che Yesu."},{"book":"Masengo","chapter":"8","verse":"36","text":"Paŵaliji chiŵela ni ulendo wo, ŵaiche pagali meesi, ni juŵatamaga liuli jula ŵatite, “Peuto pa kwana meesi, ana kwana chachili chose chakuunekasya une ninabatiswe?”Mundu ali nkubatiswa"},{"book":"Masengo","chapter":"8","verse":"37","text":"Che Filipo ŵatite, “Mwakulupililaga ni ntima wenu wose nkukombola kubatiswa.” Nombejo ŵatite, “Elo ngukulupilila kuti Che Yesu Kilisito ali Mwana jwa Akunnungu.”"},{"book":"Masengo","chapter":"8","verse":"38","text":"Mundu jula ŵalamwile mutuka jijime, ni ŵanawose ŵaŵili ŵatulwiche ni kwinjila mmeesi, che Filipo ŵambatisye mundu jula."},{"book":"Masengo","chapter":"8","verse":"39","text":"Paŵakopweche mmeesi papopo Mbumu jwa Ambuje ŵanjigele che Filipo ni mundu jwa ku Esiopia jula nganambona sooni che Filipo, nambo ŵajendelechele ni ulendo achisengwaga."},{"book":"Masengo","chapter":"8","verse":"40","text":"Nambo che Filipo ŵalisimene aiche mmusi wa ku Azoto, ni paŵapitaga ŵaalalichile ŵandu Ngani Jambone mmisi jose mpaka ŵaiche ku Kaisalia."}]}