{"data":[{"book":"Masengo","chapter":"9","verse":"1","text":"Katema ko che Sauli ŵapundile kwajogoya nnope ŵakwakuya Ambuje kuti chiŵaulaje. Ŵajawile kwa Jwambopesi Jwankulu,"},{"book":"Masengo","chapter":"9","verse":"2","text":"kukuŵenda ŵaape chikalata chakwamanyisya mmajumba ga kupopelela ga ku Damesiki kula kuti, ŵaasimanaga kweleko ŵandu ŵakulikuya Litala lya Ambuje, achalume atamuno achakongwe ŵakamule ni kwaikanawo ku Yelusalemu."},{"book":"Masengo","chapter":"9","verse":"3","text":"Nambo che Sauli paŵaliji mwitala pachiŵandi ni kwika ku Damesiki, chisisimuchile lulanga kutyochela kwinani lwalanguchisye mbande syose."},{"book":"Masengo","chapter":"9","verse":"4","text":"Ŵagwile paasi ni kupilikana liloŵe lichasalilaga, “Che Sauli, che Sauli! Ligongo chi nkuunagasya?”"},{"book":"Masengo","chapter":"9","verse":"5","text":"Che Sauli nombe ŵausisye, “Ambuje, ana ŵaani alakwe?” Ni liloŵe lyo lyajanjile, “Uneji ndili Che Yesu junkunlagasya."},{"book":"Masengo","chapter":"9","verse":"6","text":"Nambo sambano njime, njinjile mmusi ni kweleko chansalile chachikummajila kuchipanganya.”"},{"book":"Masengo","chapter":"9","verse":"7","text":"Ni ŵandu ŵaŵaliji pamo nawo mu ulendo ŵala, ŵajimi ali jii, ŵapilikanaga liloŵe lyo nambo nganammona mundu."},{"book":"Masengo","chapter":"9","verse":"8","text":"Che Sauli ŵajimi, nambo paŵatatanukwile meeso gakwe nganakombola kuchiwona chachili chose, nipele ŵandu ŵaŵalongene nawo ŵala ŵankamwile nkono ni kunnongosya mpaka ku Damesiki."},{"book":"Masengo","chapter":"9","verse":"9","text":"Che Sauli ŵatemi moŵa gatatu pangalola, ni nganalya natamuno kung'wa chachili chose."},{"book":"Masengo","chapter":"9","verse":"10","text":"Ku Damesiki ko jwapali jwakulijiganya ju Che Yesu liina lyakwe che Anania. Ambuje ŵammilasile mu yakwiwona, “Che Anania!” Che Anania ŵajitiche, “Une ndili pelepa Ambuje.”"},{"book":"Masengo","chapter":"9","verse":"11","text":"Ambuje ŵansalile, “Njimuche njaule ku litala lyalikuŵilanjikwa Litala Lyagoloka, nkauchilichisye mu nyuumba ji che Yuda mundu liina lyakwe che Sauli jwa ku Taso. Ni sambano ali nkupopela,"},{"book":"Masengo","chapter":"9","verse":"12","text":"nombewo mu yakwiwona ambweni mundu liina lyakwe che Anania achijinjilaga nkati ni kunsajichila makono gakwe kuti akombole kulola sooni.”"},{"book":"Masengo","chapter":"9","verse":"13","text":"Nambo che Anania ŵajanjile, “Ambuje, mbilikene ngani sya mundu ju kutyochela kwa ŵandu ŵajinji, mbilikene yangalumbana iŵaapanganyichisye ŵaswela ŵenu ku Yelusalemu kula."},{"book":"Masengo","chapter":"9","verse":"14","text":"Ni apano aiche ali ni ulamusi kutyochela kwa achakulu ŵambopesi, ŵakamule ŵandu wose ŵakunkulupilila mmwe Che Yesu.”"},{"book":"Masengo","chapter":"9","verse":"15","text":"Nambo Ambuje ŵansalile che Anania, “Njauleje pe, pakuŵa naasagwile kuti andumichile, ajenesye ngani syangu kwa ŵandu ŵangaŵa Ŵayahudi ni kwa mamwenye ni kwa Ŵaisilaeli nombe."},{"book":"Masengo","chapter":"9","verse":"16","text":"Uneji nansyene chinaalosye indu yekulungwa ichaŵajilwe kulagaswa nayo kwaligongo lyangu.”"},{"book":"Masengo","chapter":"9","verse":"17","text":"Nipele, che Anania ŵajawile ni kwinjila mu nyuumba jo. Ŵaasajichile makono che Sauli ni kuti, “Nlongo njangu che Sauli, Ambuje Che Yesu juŵakukopochele pamwaliji mwitala kwika apano, andumile kuti nkombole kulola sooni ni kugumbaswa Mbumu jwa Akunnungu.”"},{"book":"Masengo","chapter":"9","verse":"18","text":"Papopo yagwile mmeeso mwakwe che Sauli indu mpela ikalaŵesya ni ŵakombwele kulola sooni. Ni ŵajimwiche ni kubatiswa."},{"book":"Masengo","chapter":"9","verse":"19","text":"Nipele ŵalile chakulya ni kukola machili sooni."},{"book":"Masengo","chapter":"9","verse":"20","text":"Papopo ŵatandite kulalichila mmajumba ga kupopelela ga Ŵayahudi kuti Che Yesu ali Mwana jwa Akunnungu."},{"book":"Masengo","chapter":"9","verse":"21","text":"Ŵandu wose ŵaŵampilikene ŵasimosile ni kuti, “Ana jweleju ngaŵa julajula jwaŵauleje aŵala ŵaŵankulupililaga Che Yesu ku Yelusalemu kula? Ni sooni ŵaiche akuno kuti ŵakamule ŵanyawo ni kwajausya kwa achakulu ŵambopesi!”"},{"book":"Masengo","chapter":"9","verse":"22","text":"Che Sauli ŵapundile kukola machili, ni kwasimosya Ŵayahudi ŵakutama ku Damesiki iŵatite pakulosya pangasisa kuti, Che Yesu ali Kilisito."},{"book":"Masengo","chapter":"9","verse":"23","text":"Pagapite moŵa gamajinji, Ŵayahudi ŵajilene ni kusosa itajile pakwaulaga che Sauli."},{"book":"Masengo","chapter":"9","verse":"24","text":"Nambo che Sauli ŵapilikene ngani jo. Nipele ŵandu ŵaliji nkwajuŵilila mminango ja kwinjilila mmusi wo muusi ni chilo, kuti ŵaulaje."},{"book":"Masengo","chapter":"9","verse":"25","text":"Nambo chilo chimo ŵakulijiganya ŵakwe ŵanjigele mu chitundu ni kumpelesya pepowo pa likumba lya musi ni kunselelesya mpaka paasi."},{"book":"Masengo","chapter":"9","verse":"26","text":"Che Sauli paŵaiche ku Yelusalemu ŵasachile kuliwanganya ni ŵakulijiganya ŵane ŵala. Nambo wose ŵanjogwepe, nganakulupilila kuti che Sauli ŵaliji jwakulijiganya njao."},{"book":"Masengo","chapter":"9","verse":"27","text":"Nipele che Banaba ŵanjigele che Sauli ni kunjausya kwa achinduna, ni kwasalila yankati che Sauli iŵatite pakwawona Ambuje Che Yesu mwitala ni kukunguluka nawo, ni iŵatite pakwalalichila ŵandu ngani si Che Yesu pangali lipamba ku Damesiki kula."},{"book":"Masengo","chapter":"9","verse":"28","text":"Nipele che Sauli ŵatemi pamo nawo, ni ŵajesile mu Yelusalemu mose achilalichilaga ŵandu Liloŵe lya Ambuje pangali lipamba."},{"book":"Masengo","chapter":"9","verse":"29","text":"Ni sooni ŵakungulwiche ni kukanilana ni Ŵayahudi ŵakuŵecheta Chigiliki, nambo ŵanyawo ŵasachile kummulaga."},{"book":"Masengo","chapter":"9","verse":"30","text":"Ŵakukulupilila ŵala paŵaimanyilile yeleyo, ŵanjigele che Sauli ni kunjausya ku Kaisalia, ni ŵannesile kweleko kuti ajaule ku Taso."},{"book":"Masengo","chapter":"9","verse":"31","text":"Katema ko mpingo wa ŵandu ŵakunkulupilila Kilisito ŵala ŵakwete chitendewele ku Yudea kose ni ku Galilaya kose ni ku Samalia kose. Mbumu jwa Akunnungu ŵapele machili ni ŵajonjesyeche ni ŵatemi kwa kwajogopa Ambuje."},{"book":"Masengo","chapter":"9","verse":"32","text":"Che Petulo paŵaliji nkwendajenda pali pose, ŵaiche sooni kwa ŵakukulupilila ŵakutama ku Luda."},{"book":"Masengo","chapter":"9","verse":"33","text":"Ŵansimene kweleko mundu jwakuŵilanjikwa che Ainea, juŵagonile pa chindanda kwa yaka nsano ni itatu pakuŵa ŵatatele."},{"book":"Masengo","chapter":"9","verse":"34","text":"Nipele, che Petulo ŵansalile, “Che Ainea, Che Yesu Kilisito akunnamisya. Njimuche, ntandiche chindanda chenu.” Papopo che Ainea ŵajimwiche."},{"book":"Masengo","chapter":"9","verse":"35","text":"Ŵandu wose ŵaŵatemi ku Luda ni ku Shaloni ŵambweni che Ainea, ni wose ŵankulupilile Ambuje."},{"book":"Masengo","chapter":"9","verse":"36","text":"Ku Yopa ko jwapali jwakulijiganya jwankongwe liina lyakwe che Tabisa, mu Chigiliki che Doka, malumbo gakwe, ngolombwe. Jweleju ŵapanganyaga yambone ni kwakamuchisya ŵakulaga moŵa gose."},{"book":"Masengo","chapter":"9","verse":"37","text":"Moŵa gala ŵalwasile ni ŵajasiche. Ŵandu ŵagajojesye malilo gakwe ni ŵagaŵisile mu chuumba cha mwinani."},{"book":"Masengo","chapter":"9","verse":"38","text":"Ku Yopa nganikutalikangana ni ku Luda, nipele ŵakulijiganya paŵapilikene kuti che Petulo ali ku Luda, ŵalajisye ŵandu ŵaŵili kukwao ni kwachondelela kuti, “Nnyiche chitema pe kukwetu.”"},{"book":"Masengo","chapter":"9","verse":"39","text":"Nipele, che Petulo ŵalongene nawo. Paŵaiche, ŵanlongwesye ku chuumba cha mwinani. Kweleko ŵaŵililwe ni achiŵankwawo wose ŵansyungwile che Petulo achililaga ni kwalosya minjilo ni yakuwala ine iŵaipanganyisye che Doka akanaŵe kwasika."},{"book":"Masengo","chapter":"9","verse":"40","text":"Che Petulo ŵaakopwesye paasa wose, ŵatindiŵele ni kupopela. Nipele, ŵagagalauchile malilo gala ni kuti, “Che Tabisa njimuche.” Nombejo ŵatatanukwile meeso gao, ni paŵaweni che Petulo ŵajimwiche ni kutama."},{"book":"Masengo","chapter":"9","verse":"41","text":"Che Petulo ŵankamwile nkono ni kunjimika, ni ŵaaŵilasile ŵandu ŵakukulupilila ni ŵaŵililwe ni achiŵankwawo ŵala, ŵapele ali jwanjumi."},{"book":"Masengo","chapter":"9","verse":"42","text":"Ngani jo jajenele papali pose ku Yopa ko, ni ŵandu ŵajinji ŵaakulupilile Ambuje."},{"book":"Masengo","chapter":"9","verse":"43","text":"Che Petulo ŵalonjele ku Yopa kula moŵa gampepe, achitamaga mu nyuumba ja mundu jwakuŵilanjikwa che Simoni jwakukolosya mapende."}]}