{"data":[{"book":"2 Madzimambo","chapter":"12","verse":"1","text":"Mugore rechinomwe raJehu, Joashi akava mambo, uye akatonga muJerusarema kwamakore makumi mana. Zita ramai vake rainzi Zibhia; vaibva kuBheerishebha."},{"book":"2 Madzimambo","chapter":"12","verse":"2","text":"Joashi akaita zvakanaka pamberi paJehovha pamakore ose aakadzidziswa naJehoyadha muprista."},{"book":"2 Madzimambo","chapter":"12","verse":"3","text":"Kunyange zvakadaro, matunhu akakwirira haana kubviswa; vanhu vakaramba vachibayira zvibayiro uye vachipisira zvinonhuhwira ikoko."},{"book":"2 Madzimambo","chapter":"12","verse":"4","text":"Joashi akati kuvaprista, “Unganidzai mari yose inouyiswa sezvipiriso zvakatsaurwa kutemberi yaJehovha, mari inounganidzwa, pakuverengwa kwavanhu, mari inogamuchirwa iri yemhiko, nemari inouyiswa kutemberi vanhu vachida havo."},{"book":"2 Madzimambo","chapter":"12","verse":"5","text":"Vaprista vose ngavagamuchire mari kubva kuno mumwe wavachengeti vehomwe yemari, uye ngaishandiswe kugadzira pose pavanowana pakaputsika mutemberi.”"},{"book":"2 Madzimambo","chapter":"12","verse":"6","text":"Asi mugore ramakumi maviri namatatu raMambo Joashi vaprista vakanga vachigere kugadzira temberi."},{"book":"2 Madzimambo","chapter":"12","verse":"7","text":"Naizvozvo Mambo Joashi akadana muprista Jehoyadha navamwe vaprista akavabvunza akati, “Seiko musingagadziri pakaputsika mutemberi? Chiregai kutora imwe mari zvakare kubva kuvabati vehomwe, asi muibudise kuti iite basa rokugadzira temberi.”"},{"book":"2 Madzimambo","chapter":"12","verse":"8","text":"Vaprista vakabvuma kuti havaizounganidzazve mari kubva kuvanhu uye kuti havaizogadzira temberi ivo pachavo."},{"book":"2 Madzimambo","chapter":"12","verse":"9","text":"Muprista Jehoyadha akatora bhokisi akaboora buri pachidzivo charo. Akarigadzika parutivi pearitari, kurudyi kana munhu achipinda mutemberi yaJehovha. Vaprista vairinda mukova vakaisa mubhokisi mari yose yakauyiswa kutemberi yaJehovha."},{"book":"2 Madzimambo","chapter":"12","verse":"10","text":"Pose pavaiona kuti mari yakanga yawanda mubhokisi, munyori wamambo nomuprista mukuru, vaiverenga mari yainge yauyiswa mutemberi yaJehovha voiisa muzvihomwe."},{"book":"2 Madzimambo","chapter":"12","verse":"11","text":"Vaiti kana vaona kuti yava marii, vaizoipa kuvarume vakanga vagadzwa kuti vave vatariri vebasa retemberi. Mari iyi yaizoripira vakanga vachishanda patemberi yaJehovha, vavezi navavaki,"},{"book":"2 Madzimambo","chapter":"12","verse":"12","text":"navaironga uye navavezi vamatombo. Vakatenga matanda namatombo akavezwa okugadzirisa temberi yaJehovha, uye vakaripira zvose zvaidiwa pakugadziridza temberi."},{"book":"2 Madzimambo","chapter":"12","verse":"13","text":"Mari yaiuyiswa mutemberi haina kushandiswa pakugadzira madhishi esirivha, mbato dzemwenje, nemikombe, nehwamanda kana zvimwe zvipi zvazvo zvegoridhe kana sirivha zvetemberi yaJehovha."},{"book":"2 Madzimambo","chapter":"12","verse":"14","text":"Yakaripirwa kuvarume vaishanda, ivo vakaishandisa kugadzira temberi."},{"book":"2 Madzimambo","chapter":"12","verse":"15","text":"Havana kubvunza mashandisirwo ayo kuna avo vavakapa mari kuti varipire vashandi, nokuti vakashanda vakatendeka zvakakwana."},{"book":"2 Madzimambo","chapter":"12","verse":"16","text":"Mari yaibva kuzvipiriso zvemhosva nezvipiriso zvechivi haina kuuyiswa mutemberi yaJehovha; yakanga iri yavaprista."},{"book":"2 Madzimambo","chapter":"12","verse":"17","text":"Panguva yakaita saiyoyi Hazaeri mambo weAramu akaenda akandorwisa Gati akaripamba. Ipapo akadzokera kundorwisa Jerusarema."},{"book":"2 Madzimambo","chapter":"12","verse":"18","text":"Asi Joashi mambo weJudha akatora zvinhu zvose zvitsvene zvakatsaurwa zvakanga zvakumikidzwa namadzibaba ake, Jehoshafati, naJehoramu naAhazia madzimambo eJudha, zvipo zvaakanga akumikidza iye negoridhe rose rakawanikwa mumatura etemberi yaJehovha nomumuzinda wamambo, akazvitumira kuna Hazaeri mambo weAramu, iye akabva muJerusarema."},{"book":"2 Madzimambo","chapter":"12","verse":"19","text":"Zvimwe zvakaitwa pakutonga kwaJoashi, nezvose zvaakaita, hazvina kunyorwa here mubhuku renhoroondo dzamadzimambo eJudha?"},{"book":"2 Madzimambo","chapter":"12","verse":"20","text":"Vabati vake vakaita rangano yokumumukira vakamuuraya paBheti Miro, panzira yaienda kuSira."},{"book":"2 Madzimambo","chapter":"12","verse":"21","text":"Vabati vakamuuraya vakanga vari vanaJozabhadhi mwanakomana waShimeati naJehozabhadhi mwanakomana waShomeri. Akafa akavigwa pamwe chete namadzibaba ake muGuta raDhavhidhi. Uye Amazia mwanakomana wake akamutevera paumambo."}]}