{"data":[{"book":"2 Madzimambo","chapter":"19","verse":"1","text":"Mambo Hezekia akati achizvinzwa, akabvarura nguo dzake akafuka masaga akapinda mutemberi yaJehovha."},{"book":"2 Madzimambo","chapter":"19","verse":"2","text":"Akatuma Eriakimi mutariri womuzinda wamambo, naShebhina munyori navatungamiri vavaprista, vose vakapfeka masaga, kumuprofita Isaya mwanakomana waAmozi."},{"book":"2 Madzimambo","chapter":"19","verse":"3","text":"Vakati kwaari, “Zvanzi naHezekia: Nhasi izuva rokutambudzika, nerokutukwa, nokunyadziswa, sezvinoita vana vasvika pakuzvarwa ipo pasina simba rokusununguka."},{"book":"2 Madzimambo","chapter":"19","verse":"4","text":"Zvimwe Jehovha Mwari wenyu achanzwa mashoko ose omukuru wavarwi, akatumwa natenzi wake, mambo weAsiria, kuzozvidza Mwari mupenyu, uye kuti azomutuka nokuda kwamashoko akanzwikwa naJehovha Mwari wenyu. Naizvozvo unyengeterere vakasara avo vachiri vapenyu.”"},{"book":"2 Madzimambo","chapter":"19","verse":"5","text":"Vabati vaHezekia vakati vasvika kuna Isaya,"},{"book":"2 Madzimambo","chapter":"19","verse":"6","text":"Isaya akati kwavari, “Udzai tenzi wenyu kuti, ‘Zvanzi naJehovha: Usatya mashoko awakanzwa, mashoko andakamhurwa nawo navaranda vamambo weAsiria."},{"book":"2 Madzimambo","chapter":"19","verse":"7","text":"Tarira, ndichaisa mweya maari wokuti paanonzwa mamwe mashoko, achadzokera kunyika yake, uye ndichaita kuti aurayiwe nomunondo ikoko.’ ”"},{"book":"2 Madzimambo","chapter":"19","verse":"8","text":"Mukuru wavatariri paakanzwa kuti mambo weAsiria akanga abva kuRakishi, akadzoka akabva akaenda akandowana mambo achirwa neRibhina."},{"book":"2 Madzimambo","chapter":"19","verse":"9","text":"Zvino Senakeribhi akagamuchira chiziviso chaiti Tirihaka, mambo weEtiopia akanga achifamba achiuya kuzorwa naye. Saka akatumazve nhume kuna Hezekia neshoko iri rokuti:"},{"book":"2 Madzimambo","chapter":"19","verse":"10","text":"“Muti kuna Hezekia mambo weJudha: Musarega Mwari wamunovimba naye achikunyengedzai paanoti, ‘Jerusarema harizopiwa mumaoko amambo weAsiria.’"},{"book":"2 Madzimambo","chapter":"19","verse":"11","text":"Zvirokwazvo makanzwa zvakaitwa namadzimambo eAsiria kunyika dzose, vachidziparadza zvachose. Zvino imi mucharwirwa here?"},{"book":"2 Madzimambo","chapter":"19","verse":"12","text":"Ko, vamwari vedzimwe ndudzi dzakaparadzwa namadzitateguru angu: vamwari veGozani, neHarani, neRezefi navanhu veEdheni vakanga vari muTeri Asari, vakavarwira here?"},{"book":"2 Madzimambo","chapter":"19","verse":"13","text":"Ko, mambo weHamati aripi, namambo weAripadhi, namambo weguta reSefarivhaimi, weHena kana neIvha?”"},{"book":"2 Madzimambo","chapter":"19","verse":"14","text":"Hezekia akagamuchira tsamba kubva kunhume uye akaiverenga. Ipapo akaenda kutemberi yaJehovha akaipetenura pamberi paJehovha."},{"book":"2 Madzimambo","chapter":"19","verse":"15","text":"Uye Hezekia akanyengetera kuna Jehovha achiti, “Haiwa Jehovha, Mwari waIsraeri, imi mugere pakati pamakerubhi, imi moga ndimi Mwari pamusoro poushe hwose hwapasi."},{"book":"2 Madzimambo","chapter":"19","verse":"16","text":"Rerekerai nzeve, imi Jehovha, munzwe; svinudzai meso enyu, imi Jehovha, muone; inzwai mashoko Senakeribhi aakatuma kuti azozvidza nawo Mwari mupenyu."},{"book":"2 Madzimambo","chapter":"19","verse":"17","text":"“Haiwa Jehovha, ichokwadi kuti madzimambo eAsiria akaparadza chose ndudzi idzi nenyika dzavo."},{"book":"2 Madzimambo","chapter":"19","verse":"18","text":"Vakakanda vamwari vavo mumoto vakavaparadza, nokuti vakanga vasiri vamwari asi matanda chete namatombo, akaumbwa namaoko avanhu."},{"book":"2 Madzimambo","chapter":"19","verse":"19","text":"Haiwa Jehovha Mwari wedu, zvino chitirwirai kubva muruoko rwake, kuitira kuti umambo hwose hwapanyika huzive kuti imi moga, ndimi Mwari.”"},{"book":"2 Madzimambo","chapter":"19","verse":"20","text":"Ipapo Isaya mwanakomana waAmozi akatuma shoko kuna Hezekia akati, “Zvanzi naJehovha: Mwari waIsraeri: Ndanzwa munyengetero wako pamusoro paSenakeribhi mambo weAsiria."},{"book":"2 Madzimambo","chapter":"19","verse":"21","text":"Iri ndiro shoko rakataurwa naJehovha pamusoro pake:"},{"book":"2 Madzimambo","chapter":"19","verse":"22","text":"Ndianiko wawakazvidza uye ukamhura?"},{"book":"2 Madzimambo","chapter":"19","verse":"23","text":"Nenhume dzako"},{"book":"2 Madzimambo","chapter":"19","verse":"24","text":"Ndakachera matsime munyika yavatorwa,"},{"book":"2 Madzimambo","chapter":"19","verse":"25","text":"“ ‘Hauna kunzwa here?"},{"book":"2 Madzimambo","chapter":"19","verse":"26","text":"Vanhu vawo, vakapedzwa simba,"},{"book":"2 Madzimambo","chapter":"19","verse":"27","text":"“ ‘Asi ndinoziva paunogara,"},{"book":"2 Madzimambo","chapter":"19","verse":"28","text":"Nokuti wakanditsamwira"},{"book":"2 Madzimambo","chapter":"19","verse":"29","text":"“Ichi ndicho chichava chiratidzo chako, iwe Hezekia:"},{"book":"2 Madzimambo","chapter":"19","verse":"30","text":"Uyezve vakasara veimba yaJudha"},{"book":"2 Madzimambo","chapter":"19","verse":"31","text":"Nokuti muJerusarema muchabuda vakasara,"},{"book":"2 Madzimambo","chapter":"19","verse":"32","text":"“Naizvozvo, zvanzi naJehovha pamusoro pamambo weAsiria:"},{"book":"2 Madzimambo","chapter":"19","verse":"33","text":"Nenzira yaakauya nayo achadzokera, haazopindi muguta rino,"},{"book":"2 Madzimambo","chapter":"19","verse":"34","text":"Ndichadzivirira guta rino uye ndichariponesa,"},{"book":"2 Madzimambo","chapter":"19","verse":"35","text":"Usiku ihwohwo mutumwa waJehovha akaenda akauraya varume zviuru zana namakumi masere nezvishanu mumusasa wavaAsiria. Vanhu pavakati vachimuka mangwana acho, wanei heyo mitumbi yavakafa!"},{"book":"2 Madzimambo","chapter":"19","verse":"36","text":"Saka Senakeribhi mambo weAsiria akaparadza musasa akadzokera kuNinevhe akandogarako."},{"book":"2 Madzimambo","chapter":"19","verse":"37","text":"Rimwe zuva, paakanga achinamata mutemberi yamwari wake Nisiroki, vanakomana vake, Adhiramereki naSharezeri vakamuuraya nomunondo, vakatizira kunyika yeArarati. Esarihadhoni mwanakomana wake akamutevera paumambo."}]}