{"data":[{"book":"2 Madzimambo","chapter":"20","verse":"1","text":"Mumazuva iwayo Hezekia akarwara zvokuda kufa. Muprofita Isaya mwanakomana waAmozi akaenda kwaari akati, “Zvanzi naJehovha: Gadzira imba yako, nokuti uchafa, hausi kuzorarama.”"},{"book":"2 Madzimambo","chapter":"20","verse":"2","text":"Hezekia akatendeukira kumadziro uye akanyengetera kuna Jehovha akati,"},{"book":"2 Madzimambo","chapter":"20","verse":"3","text":"“Haiwa Jehovha, rangarirai kuti ndakafamba sei pamberi penyu nokutendeka uye nomwoyo wose uye ndikaita zvakanaka pamberi penyu.” Hezekia akachema zvikuru."},{"book":"2 Madzimambo","chapter":"20","verse":"4","text":"Isaya asati abva paruvanze rwapakati, shoko raJehovha rakauya kwaari richiti,"},{"book":"2 Madzimambo","chapter":"20","verse":"5","text":"“Dzokera undoudza Hezekia, mutungamiri wavanhu vangu kuti, ‘Zvanzi naJehovha, Mwari wababa vako Dhavhidhi: Ndanzwa munyengetero wako uye ndaona misodzi yako; ndichakuporesa. Nezuva retatu kubva zvino uchakwira kutemberi yaJehovha."},{"book":"2 Madzimambo","chapter":"20","verse":"6","text":"Ndichawedzera paupenyu hwako makore gumi namashanu. Uye ndichakurwira iwe neguta rino. Ndicharwira guta iri kubva muruoko rwamambo weAsiria nokuda kwangu uye nokuda kwomuranda wangu Dhavhidhi.’ ”"},{"book":"2 Madzimambo","chapter":"20","verse":"7","text":"Ipapo Isaya akati, “Gadzirai bundu ramaonde.” Vakaita saizvozvo vakariisa pamota, uye akapora."},{"book":"2 Madzimambo","chapter":"20","verse":"8","text":"Hezekia akanga abvunza Isaya achiti, “Chiratidzo chichava chei chokuti Jehovha achandiporesa uye kuti ndichakwira kutemberi yaJehovha pazuva retatu kubva zvino here?”"},{"book":"2 Madzimambo","chapter":"20","verse":"9","text":"Isaya akapindura akati, “Ichi ndicho chiratidzo chaJehovha kwauri kuti Jehovha achaita zvaavimbisa: Ko, ungada kuti mumvuri uende nhambwe gumi mberi here kana kudzoka mushure nhambwe gumi?”"},{"book":"2 Madzimambo","chapter":"20","verse":"10","text":"Hezekia akati, “Zvakareruka kuti mumvuri uende mberi nhambwe gumi. Saka ngaudzoke nhambwe gumi mushure.”"},{"book":"2 Madzimambo","chapter":"20","verse":"11","text":"Ipapo muprofita Isaya akadana kuna Jehovha, Jehovha akadzorera mumvuri shure nhambwe gumi pamanera aAhazi."},{"book":"2 Madzimambo","chapter":"20","verse":"12","text":"Panguva iyo yaMerodhaki-Bharadhani, mwanakomana waBharadhani mambo weBhabhironi, akatumira tsamba nechipo kuna Hezekia, nokuti akanga anzwa nezvokurwara kwaHezekia."},{"book":"2 Madzimambo","chapter":"20","verse":"13","text":"Hezekia akagamuchira nhume akadziratidza zvose zvakanga zviri mumatura ake, sirivha negoridhe, nezvinonhuhwira, namafuta anokosha, nedura rezvombo nezvose zvaiwanikwa pakati pepfuma yake. Hezekia haana chaasina kuvaratidza mumuzinda make kana muushe hwake hwose."},{"book":"2 Madzimambo","chapter":"20","verse":"14","text":"Ipapo muprofita Isaya akaenda kuna Mambo Hezekia akamubvunza akati, “Zvanzi kudini navarume avo, uye vabvepi?”"},{"book":"2 Madzimambo","chapter":"20","verse":"15","text":"Muprofita akamubvunza akati, “Chii chavaona mumuzinda mako?”"},{"book":"2 Madzimambo","chapter":"20","verse":"16","text":"Ipapo Isaya akati kuna Hezekia, “Chinzwa shoko raJehovha:"},{"book":"2 Madzimambo","chapter":"20","verse":"17","text":"Zvirokwazvo nguva ichasvika yokuti zvose zviri mumuzinda mako, nezvose zvakaunganidzwa nababa vako kusvikira pazuva ranhasi, zvichatakurwa zvichiendeswa kuBhabhironi. Hapana chichasara, ndizvo zvinotaura Jehovha."},{"book":"2 Madzimambo","chapter":"20","verse":"18","text":"Uye vamwe vavanakomana vako, venyama yako chaivo neropa rako, vauchabereka, vachatorwa kubva kwauri, uye vachava varanda mumuzinda wamambo weBhabhironi.”"},{"book":"2 Madzimambo","chapter":"20","verse":"19","text":"Hezekia akapindura akati, “Shoko raJehovha rawataura rakanaka.” Nokuti akafungawo akati, “Hakuchavi here norugare nokudzivirirwa munguva youpenyu hwangu?”"},{"book":"2 Madzimambo","chapter":"20","verse":"20","text":"Kana zviri zvimwe zvakaitika panguva yokutonga kwaHezekia, nezvose zvaakaita uye namavakiro aakaita dziva nomugero waakauyisa nawo mvura muguta, hazvina kunyorwa here mubhuku renhoroondo dzamadzimambo eJudha?"},{"book":"2 Madzimambo","chapter":"20","verse":"21","text":"Hezekia akazorora namadzibaba ake. Manase mwanakomana wake akamutevera paumambo."}]}