{"data":[{"book":"2 Madzimambo","chapter":"6","verse":"1","text":"Zvino boka ravaprofita rakati kuna Erisha, “Tarisai, nzvimbo yatinosangana nemi yatiitira diki kwazvo."},{"book":"2 Madzimambo","chapter":"6","verse":"2","text":"Ngatiendei kuJorodhani, mumwe nomumwe wedu andotora danda ikoko; tigozvivakira ikoko nzvimbo yokugara.”"},{"book":"2 Madzimambo","chapter":"6","verse":"3","text":"Ipapo mumwe wavo akati, “Ndapota, ko, imi hamungaendiwo navaranda venyu here?”"},{"book":"2 Madzimambo","chapter":"6","verse":"4","text":"Naizvozvo akaenda navo. Vakaenda kuJorodhani vakatanga kutema miti."},{"book":"2 Madzimambo","chapter":"6","verse":"5","text":"Asi mumwe akati achiri kutema muti, musoro wedemo wakasvotoka ukawira mumvura. Akadanidzira akati, “Haiwa, ishe wangu, rakanga rakweretwa!”"},{"book":"2 Madzimambo","chapter":"6","verse":"6","text":"Munhu waMwari akati, “Rawira napapi?” Akati amuratidza nzvimbo yacho, Erisha akatema rutanda akarukandirapo, uye akapapamadza musoro wedemo."},{"book":"2 Madzimambo","chapter":"6","verse":"7","text":"Akati, “Ribudise.” Ipapo murume akatambanudza ruoko rwake akaritora."},{"book":"2 Madzimambo","chapter":"6","verse":"8","text":"Zvino mambo weAramu akanga achirwa neIsraeri. Mushure mokutaurirana navaranda vake, akati, “Ndichadzika musasa wangu panzvimbo yokuti neyokuti.”"},{"book":"2 Madzimambo","chapter":"6","verse":"9","text":"Munhu waMwari akatumira shoko kuna mambo weIsraeri achiti, “Chenjerai kuti murege kupfuura napanzvimbo iyo nokuti vaAramu vari kuburukirako.”"},{"book":"2 Madzimambo","chapter":"6","verse":"10","text":"Naizvozvo mambo weIsraeri akatumira vanhu kunzvimbo iyoyo yaakanga aratidzwa nomunhu waMwari, kuti vandoiongorora. Nguva nenguva Erisha aiyambira mambo, kuti achenjerere nzvimbo dzakadaro."},{"book":"2 Madzimambo","chapter":"6","verse":"11","text":"Izvi zvakatsamwisa mambo weAramu. Akadana vabati vake akati kwavari, “Hamungandiudzewo here kuti pakati pedu ari kurutivi rwamambo weIsraeri ndiani?”"},{"book":"2 Madzimambo","chapter":"6","verse":"12","text":"Mumwe wavabati vake akati, “Pakati pedu hapana, ishe wangu mambo, asi Erisha, muprofita ari muIsraeri ndiye anoudza mambo weIsraeri mashoko chaiwoiwo amunotaura muimba yenyu yokurara.”"},{"book":"2 Madzimambo","chapter":"6","verse":"13","text":"Mambo akati, “Endai munotsvaka kuti ari kupi, kuitira kuti ndigotuma varume vanomubata.” Akaziviswa kuti, “Ari muDhotani.”"},{"book":"2 Madzimambo","chapter":"6","verse":"14","text":"Ipapo akatumira ikoko mabhiza nengoro namauto akasimba. Vakaenda usiku vakakomba guta."},{"book":"2 Madzimambo","chapter":"6","verse":"15","text":"Muranda womunhu waMwari akati amuka mangwanani aitevera, akabuda panze akaona hondo namabhiza nengoro zvakomba guta. Muranda wake akati, “Haiwa, ishe wangu, tichaita seiko?”"},{"book":"2 Madzimambo","chapter":"6","verse":"16","text":"Muprofita akapindura akati, “Usatya. Vari kwatiri vazhinji kupfuura vari kwavari.”"},{"book":"2 Madzimambo","chapter":"6","verse":"17","text":"Ipapo Erisha akanyengetera akati, “Haiwa Jehovha, svinudzai meso ake kuti aone.” Ipapo Jehovha akasvinudza meso omuranda, iye ndokutarisa akaona zvikomo zvakazara namabhiza nengoro dzomoto zvakakomba Erisha."},{"book":"2 Madzimambo","chapter":"6","verse":"18","text":"Vavengi pavakaburuka kwaari, Erisha akanyengetera kuna Jehovha akati, “Pofumadzai vanhu ava.” Naizvozvo akavapofumadza sezvakanga zvakumbirwa naErisha."},{"book":"2 Madzimambo","chapter":"6","verse":"19","text":"Erisha akati kwavari, “Iyi handiyo nzira uye iri harizi iro guta racho. Nditeverei, ndichakutungamirirai kumunhu wamuri kutsvaka.” Uye akavatungamirira kuSamaria."},{"book":"2 Madzimambo","chapter":"6","verse":"20","text":"Mushure mokupinda kwavo muguta, Erisha akati, “Jehovha, svinudzai meso avarume ava kuti vaone.” Ipapo Jehovha akasvinudza meso avo vakatarira, onei, vava muSamaria."},{"book":"2 Madzimambo","chapter":"6","verse":"21","text":"Mambo weIsraeri akati achivaona, akabvunza Erisha akati, “Ndivauraye here, baba vangu? Ndovauraya here?”"},{"book":"2 Madzimambo","chapter":"6","verse":"22","text":"Akamupindura akati, “Musavauraya. Hamungazouraya vanhu vamunenge makatapa nomunondo wenyu kana uta hwenyu here? Vaisirei zvokudya nemvura pamberi pavo kuti vadye uye vanwe vagodzokera kuna tenzi wavo.”"},{"book":"2 Madzimambo","chapter":"6","verse":"23","text":"Naizvozvo akavagadzirira mabiko makuru, uye vakati vapedza kudya nokunwa akavaendesa, ivo vakadzokera kuna tenzi wavo. Naizvozvo mapoka avapambi vokuAramu akarega zvokupamba nyika yeIsraeri."},{"book":"2 Madzimambo","chapter":"6","verse":"24","text":"Shure kwenguva, Bheni-Hadhadhi mambo weAramu, akaunganidza hondo yake yose akaenda kundokomba Samaria."},{"book":"2 Madzimambo","chapter":"6","verse":"25","text":"Kwakava nenzara huru muguta zvokuti musoro wembongoro waitengeswa mashekeri makumi masere6:25 kirogiramu esirivha, uye chitswanda6:25 0.3 yerita  chamatoto enjiva chaitengeswa namashekeri mashanu6:25 magiramu angaita 55 ; nokuti nguva yokukombwa yakanga yarebesa."},{"book":"2 Madzimambo","chapter":"6","verse":"26","text":"Mambo weIsraeri akati achipfuura naparusvingo, mumwe mukadzi akadanidzira kwaari akati, “Ndibatsireiwo, ishe wangu mambo!”"},{"book":"2 Madzimambo","chapter":"6","verse":"27","text":"Mambo akamupindura akati, “Kana Jehovha asingakubatsiri ini ndingakuwanira rubatsiro kupi? Kubva paburiro here? Kubva pachisviniro chewaini here?”"},{"book":"2 Madzimambo","chapter":"6","verse":"28","text":"Ipapo akamubvunza akati, “Zvaita sei?”"},{"book":"2 Madzimambo","chapter":"6","verse":"29","text":"Naizvozvo takabika mwana wangu tikamudya. Fume mangwana, ini ndokuti kwaari, ‘Tipe mwanakomana wako kuti timudye,’ asi iye akanga andomuviga.”"},{"book":"2 Madzimambo","chapter":"6","verse":"30","text":"Zvino mambo akanzwa mashoko omukadzi uyu, akabvarura nguo dzake. Akati achifamba naparusvingo, vanhu vakamutarisa, vakaona kuti akanga akapfeka masaga mukati menguo, pamuviri wake."},{"book":"2 Madzimambo","chapter":"6","verse":"31","text":"Akati, “Mwari ngaandirove zvakanyanya kwazvo, kana musoro waErisha mwanakomana waShafati ukaramba uri pamapfudzi ake nhasi!”"},{"book":"2 Madzimambo","chapter":"6","verse":"32","text":"Zvino Erisha akanga akagara mumba make, uye vakuru vakanga vagere naye. Mambo akatuma nhume mberi, asi asati asvika, Erisha akati kuvakuru, “Hamuoni here iyi mhondi iri kutumira munhu kuzodimura musoro wangu? Tarirai, kana nhume yasvika, mupfige mukova muutsigire kuti asapinda. Ko, hausi mutsindo wetsoka dzatenzi wake mushure make here?”"},{"book":"2 Madzimambo","chapter":"6","verse":"33","text":"Akati achiri kutaurirana navo, nhumwa yakasvika kwaari. Mambo akati, “Dambudziko iri rinobva kuna Jehovha. Ndichagoramba ndakamirira Jehovha nemhaka yeiko?”"}]}