{"data":[{"book":"लूका","chapter":"24","verse":"1","text":"पर हब्ते दे पेहले रोजे सै बड़ी ब्यागा ही उना सुगंधित चिजां जो जड़ियां उना तैयार कितियां थियां, लेईकरी कबरां पर आईयां।"},{"book":"लूका","chapter":"24","verse":"2","text":"कने उना दिखया की कबरा दे दरबाजे ला पथर पेहले ला ही हटया होया है,"},{"book":"लूका","chapter":"24","verse":"3","text":"कने सै अंदर गियां कने दिखया पर यीशुऐ दी लाश ओथु नी थी।"},{"book":"लूका","chapter":"24","verse":"4","text":"जालू सै इसा गल्ला ने हेरान थियां तां दिखा, दो माणु चिट्टे चमकीले कपड़े पायो उना बखे खड़ोतयो थे।"},{"book":"लूका","chapter":"24","verse":"5","text":"जालू सै डरी गियां, कने उना मु धरतिया पासे हेठ करी दिते; तां उना स्वर्गदूतां जनानिया ने बोलया, “तुसां जिन्दया जो मरयां चे कजो तोपदे न?”"},{"book":"लूका","chapter":"24","verse":"6","text":"“सै ऐथू नी है, पर जिन्दा होई गिया है। याद कर उनी गलील प्रदेशे च रेंदे बेले तुसां ने बोलया था,"},{"book":"लूका","chapter":"24","verse":"7","text":"की जरूरी हे, की मैं, माणुऐ दा पुत्र पापियां दे हथे पकड़या जा, कने सूली पर चड़ाया जाऐ, कने तिजे दिने मरयां चे जिन्दा होई जाऐ।”"},{"book":"लूका","chapter":"24","verse":"8","text":"तालू यीशुऐ दियां गल्लां उना जो याद आईयां।"},{"book":"लूका","chapter":"24","verse":"9","text":"कने कबरा ला बापस आई करी उना गयारां चेलयां जो, कने बाकियां सबना जो, ऐ सारियां गल्लां सुणाई दीतियां।"},{"book":"लूका","chapter":"24","verse":"10","text":"जिना प्रेरितां ऐ गल्लां बोलियां, सै मरियम मगदलीनी कने योअन्ना कने याकूबे दी मां मरियम कने उना सोगी दियां सारियां जनानिया भी थियां।"},{"book":"लूका","chapter":"24","verse":"11","text":"पर उना दियां गल्लां उना जो कहाणियां सांई लगियां, कने चेलयां उना दा भरोसा नी किता।"},{"book":"लूका","chapter":"24","verse":"12","text":"तालू पतरस उठी करी दोड़ी करी यीशुऐ दिया कबरा पर गिया, कने निठे होईकरी अंदर दिखया ओथु उनी सिर्फ बस कपड़े पियो दिखे, कने जड़ा होया उसला हेरान होईकरी बापस घरे चली गिया।"},{"book":"लूका","chapter":"24","verse":"13","text":"उसी रोजे यीशु दे दो चेले इम्माऊस नाऐ दे इक ग्रांऐ जो चलयो थे, जड़ा यरूशलेम शेहरे ला कोई गयारा किलो मीटर दूर था।"},{"book":"लूका","chapter":"24","verse":"14","text":"कने सै इना सारियां गल्लां पर अपु चे गल्ल बात करा दे थे, जड़ियां होईयां थियां।"},{"book":"लूका","chapter":"24","verse":"15","text":"कने सै जालू अपु चे गल्ल बात कने पूछताछ करा दे थे, तां यीशु अपु आई करी उना सोगी चलणा लग्गा।"},{"book":"लूका","chapter":"24","verse":"16","text":"पर परमेश्वरे उना जो यीशुऐ जो पछेणने ला रोकी रखया था, ताकि सै उसयो पछेणी नी सकन।"},{"book":"लूका","chapter":"24","verse":"17","text":"तालू यीशुऐ उना ने पुछया, “ऐ क्या गल्लां न, जड़ियां तुसां चलदे-चलदे अपु चे करा दे न?” सै रुकी गे कने उना दे मु बड़े उदास लग्गा दे थे।"},{"book":"लूका","chapter":"24","verse":"18","text":"ऐ सुणीकरी, उना चे क्लियुपास नाऐ दे इकी माणुऐ बोलया, “शायद तू यरूशलेम च किल्ला ही परदेसी है; की जिसयो पता नी है की, पिछले इना रोजां च ऐथू क्या-क्या होया है?”"},{"book":"लूका","chapter":"24","verse":"19","text":"यीशु उना ला पुछया, “क्या-क्या होया है?” उना उसला बोलया, नासरत ग्रां दे यीशु दे बारे च जड़ा असल च परमेश्वरे कने सारे लोंका दे बखे कम्म कने बचन च सामर्थी परमेश्वरे दा संदेश देणेबाला था।"},{"book":"लूका","chapter":"24","verse":"20","text":"बड्डे याजकां कने साड़े सरदारां उसयो पकड़ाई दिता, की उसयो मारणे दा हुकम दिता; कने उसयो सूली पर चढ़ाई दिता।"},{"book":"लूका","chapter":"24","verse":"21","text":"पर सांझो आस थी, की इनी ही इस्राएले देश दे लोकां जो रोम देश ला छुटकारा देणा, कने इना सारियां गल्लां दे सिवा इसा गल्लां जो अज तिजा दिन होई गिया।"},{"book":"लूका","chapter":"24","verse":"22","text":"कने हुण केई जनानिया सांझो हेरानिया च पाई दिता है, जड़ियां अज ब्यागा कबरा पर गियां थियां।"},{"book":"लूका","chapter":"24","verse":"23","text":"कने जालू उना जो उदी लाश नी मिल्ली, तां ऐ बोलदियां आईयां, की असां जो स्वर्गदूतां दे दर्शण होऐ, उना बोलया की यीशु जिन्दा है।"},{"book":"लूका","chapter":"24","verse":"24","text":"“तालू साड़े साथियां चे केई कबरा पर गे कने जियां उना जनानिया बोलया था, तियां ही ओथु था; पर यीशुऐ जो उना नी दिखया।”"},{"book":"लूका","chapter":"24","verse":"25","text":"तालू यीशुऐ उना दोनो चेलयां ने बोलया, “हे मूर्खों, जड़ा कुछ परमेश्वरे दा संदेश देणेबालयां दिया कताबां च लिखया है तुसां लोकां जो इना सारियां गल्लां पर भरोसा करणा बड़ा कठिन लगदा है।”"},{"book":"लूका","chapter":"24","verse":"26","text":"“ऐ जरूरी था, की मसीह ऐ सारे दुख झेले कने फिरी करी अपणिया महिमा च प्रवेश करे।”"},{"book":"लूका","chapter":"24","verse":"27","text":"तालू यीशुऐ उना जो पुरे पबित्र शास्त्रां चे, उनी मूसा ला शुरू करिके सारे परमेश्वरे दा संदेश देणेबालयां जितणियां गल्लां उदे बारे च बोलियां दियां, सै उना जो समजाइयां।24:27 (यूह. 1:45, लूका 24:44, व्य. 18:15)"},{"book":"लूका","chapter":"24","verse":"28","text":"इतणे चे सै उस ग्रांऐ बखे पुज्जे, जिथू सै चलयो थे, कने यीशुऐ दे व्यवहारे जो दिखीकरी ऐसा लग्गा था, की सै चेलयां ला अग्गे बदणा चांदा है।"},{"book":"लूका","chapter":"24","verse":"29","text":"पर उना ऐ बोली करी उसयो रोकया, “साड़े सोगी रे; क्योंकि संज होई चलियो है, कने दिन बड़ा डली गिया है।” तालू सै उना सोगी रेहणे तांई अंदर गिया।"},{"book":"लूका","chapter":"24","verse":"30","text":"जालू यीशु उना सोगी रोटी खाणां बैठा, तां उनी रोटी लेईकरी धन्यबाद किता, उसा जो तोड़ी करी उना जो देणा लग्गा।"},{"book":"लूका","chapter":"24","verse":"31","text":"तालू उना दियां हखी खुली गियां; कने उना उसयो पछेणी लिया, कने सै उना दी हखी अग्गे ला गायब होई गिया।"},{"book":"लूका","chapter":"24","verse":"32","text":"उना अपु चे बोलया, “जालू सै रस्ते च सांझो ने गल्लां करा दा था, कने सांझो पबित्र शास्त्रां दा मतलब समझा दा था, तां क्या साड़े मना च उतेजना नी जागी?”"},{"book":"लूका","chapter":"24","verse":"33","text":"सै उसी बेले उठी करी यरूशलेम शेहरे जो बापस चली गे, कने उना गयारां चेलयां कने उदे साथियां जो गिठे दिखया।"},{"book":"लूका","chapter":"24","verse":"34","text":"जड़े गिठे होयो थे सै ऐ बोला दे थे, “प्रभु सची जिन्दा होई गिया है, कने शमौने जो मिलया है।”"},{"book":"लूका","chapter":"24","verse":"35","text":"तालू उना रस्ते दियां गल्लां उना जो दसियां कने ऐ भी बोलया की जालू सै रोटी तोड़ा दा था तां उना उसयो पछेणी लिया की सै यीशु है।"},{"book":"लूका","chapter":"24","verse":"36","text":"सै ऐ गल्लां करा दे ही थे, की यीशु अपु ही उना बिच प्रकट हुआ; कने उना ने बोलया, “तुहांजो शांति मिल्ले।”"},{"book":"लूका","chapter":"24","verse":"37","text":"पर सै घबराई गे, कने डरी गे, कने सोचणा लग्गे की असां भूते जो दिखा दे न।"},{"book":"लूका","chapter":"24","verse":"38","text":"यीशुऐ उना ने बोलया, कजो घबरा दे न? कने तुहाड़े मने च कजो शक होंदा है?"},{"book":"लूका","chapter":"24","verse":"39","text":"“मेरे हथ कने पैरां जो दिखा, की मैं सै ही है, मिंजो छुई करी दिखा; क्योंकि भुत दी हड्डी कने मास नी होंदा है जियां मिंजो च दिखदे न।”"},{"book":"लूका","chapter":"24","verse":"40","text":"ऐ बोली करी उनी उना जो अपणे हथ पैर दस्से।"},{"book":"लूका","chapter":"24","verse":"41","text":"जालू खुशिया दे मारे उना जो भरोसा नी होया की यीशु जिन्दा है, कने हेरान होआ दे थे, तां यीशुऐ उना ला पुछया, “क्या ऐथू तुहाड़े बाल कुछ खाणे जो है?”"},{"book":"लूका","chapter":"24","verse":"42","text":"उना उसयो भुनियो मछिया दा टुकड़ा दिता।"},{"book":"लूका","chapter":"24","verse":"43","text":"यीशुऐ सै मछिया दा टुकड़ा लेईकरी उना दे सामणे खादा।"},{"book":"लूका","chapter":"24","verse":"44","text":"फिरी यीशुऐ उना ने बोलया, “ऐ मेरियां सै गल्लां न, जड़ियां मैं तुहाड़े सोगी रेईकरी तुहांजो ने बोलियां थियां, की जरूरी हे, की जितणियां गल्लां मूसा दिया व्यवस्था कने परमेश्वरे दा संदेश देणेबालयां कने भजना दियां कताबां च मेरे बारे च लिखिंयां न, सै सारियां सच्च साबित होन।”"},{"book":"लूका","chapter":"24","verse":"45","text":"तालू यीशुऐ उना जो पबित्र शास्त्र समझणे तांई मदद किती।"},{"book":"लूका","chapter":"24","verse":"46","text":"कने उना ने बोलया, की पबित्र शास्त्रां च ऐसा लिखया है की मसीह जो दुख झेलणे न, कने तिजे दिने मरयां चे जिन्दा होई जाणा है, 24:46 (यशा. 53:5, लूका 24:7)"},{"book":"लूका","chapter":"24","verse":"47","text":"कने यरूशलेम शेहरे ला लेईकरी सारियां जातियां दे पापां दी माफी तांई शुभसमाचार दा प्रचार उदे नाऐ ने होणा है।"},{"book":"लूका","chapter":"24","verse":"48","text":"“तुसां इना सारियां गल्लां दे गबाह न।"},{"book":"लूका","chapter":"24","verse":"49","text":"कने मैं अपु तुहांजो पर पबित्र आत्मा जो भेजणा है, जिसदा बायदा मेरे पिता कितया है। तालू दीकर शेहरे च इतंजार करणा होणा जालू दीकर तुहांजो स्वर्गे ला सामर्थ्य नी मिलदी।”"},{"book":"लूका","chapter":"24","verse":"50","text":"तालू सै उना जो बैतनिय्याह ग्रांऐ दीकर शेहर ला बाहर लेई गिया, कने उना जो हथ चुकी करी आशीष दिती;"},{"book":"लूका","chapter":"24","verse":"51","text":"कने उना आशीष दिन्दे ही उना ला लग होई गिया कने स्वर्गे जो चली गिया।24:51 (प्रेरि. 1:9, भज. 47:5)"},{"book":"लूका","chapter":"24","verse":"52","text":"कने सै उसयो दण्डवत करिके बड़िया खुशिया ने यरूशलेम शेहरे जो बापस चली गे।"},{"book":"लूका","chapter":"24","verse":"53","text":"कने सै लगातार मंदरे च जाई करी परमेश्वरे दी स्तुति करदे थे।"}]}