{"data":[{"book":"सभोपदेशक","chapter":"11","verse":"1","text":"अपनी रोटी जल के ऊपर डाल दे, क्योंकि बहुत दिन के बाद तू उसे फिर पाएगा।"},{"book":"सभोपदेशक","chapter":"11","verse":"2","text":"सात वरन् आठ जनों को भी भाग दे, क्योंकि तू नहीं जानता कि पृथ्वी पर क्या विपत्ति आ पड़ेगी।"},{"book":"सभोपदेशक","chapter":"11","verse":"3","text":"यदि बादल जलभरे हैं, तब उसको भूमि पर उण्डेल देते हैं; और वृक्ष चाहे दक्षिण की ओर गिरे या उत्तर की ओर, तो भी जिस स्थान पर वृक्ष गिरेगा, वहीं पड़ा रहेगा।"},{"book":"सभोपदेशक","chapter":"11","verse":"4","text":"जो वायु को ताकता रहेगा वह बीज बोने न पाएगा; और जो बादलों को देखता रहेगा वह लवने न पाएगा।"},{"book":"सभोपदेशक","chapter":"11","verse":"5","text":"जैसे तू वायु के चलने का मार्ग नहीं जानता और किस रीति से गर्भवती के पेट में हड्डियाँ बढ़ती हैं, वैसे ही तू परमेश्वर का काम नहीं जानता जो सब कुछ करता है। (यूह. 3:8)"},{"book":"सभोपदेशक","chapter":"11","verse":"6","text":"भोर को अपना बीज बो, और साँझ को भी अपना हाथ न रोक; क्योंकि तू नहीं जानता कि कौन सफल होगा, यह या वह या दोनों के दोनों अच्छे निकलेंगे।"},{"book":"सभोपदेशक","chapter":"11","verse":"7","text":"उजियाला मनभावना होता है, और धूप के देखने से आँखों को सुख होता है।"},{"book":"सभोपदेशक","chapter":"11","verse":"8","text":"यदि मनुष्य बहुत वर्ष जीवित रहे, तो उन सभी में आनन्दित रहे; परन्तु यह स्मरण रखे कि अंधियारे के दिन11:8 अंधियारे के दिन: वृद्धावस्था और सम्भवत: दु:ख का और दुर्भाग्य का समय।  भी बहुत होंगे। जो कुछ होता है वह व्यर्थ है।"},{"book":"सभोपदेशक","chapter":"11","verse":"9","text":"हे जवान, अपनी जवानी में आनन्द कर, और अपनी जवानी के दिनों में मगन रह; अपनी मनमानी कर और अपनी आँखों की दृष्टि के अनुसार चल। परन्तु यह जान रख कि इन सब बातों के विषय में परमेश्वर तेरा न्याय करेगा।"},{"book":"सभोपदेशक","chapter":"11","verse":"10","text":"अपने मन से खेद और अपनी देह से दुःख दूर कर, क्योंकि लड़कपन और जवानी दोनों व्यर्थ हैं11:10 लड़कपन और जवानी दोनों व्यर्थ हैं: परमेश्वर के उचित समय के न्याय और युवावस्था की द्रुतगामिता तुम्हारे आचरण पर ऐसा प्रभाव डालें कि तुम ऐसे कामों से बचो जो भविष्य में पछतावा और दुःख दें। ।"}]}