{"data":[{"book":"सभोपदेशक","chapter":"2","verse":"1","text":"मैंने अपने मन से कहा, “चल, मैं तुझको आनन्द के द्वारा जाँचूँगा; इसलिए आनन्दित और मगन हो।” परन्तु देखो, यह भी व्यर्थ है।"},{"book":"सभोपदेशक","chapter":"2","verse":"2","text":"मैंने हँसी के विषय में कहा, “यह तो बावलापन है,” और आनन्द के विषय में, “उससे क्या प्राप्त होता है?”"},{"book":"सभोपदेशक","chapter":"2","verse":"3","text":"मैंने मन में सोचा कि किस प्रकार से मेरी बुद्धि बनी रहे और मैं अपने प्राण को दाखमधु पीने से किस प्रकार बहलाऊँ और कैसे मूर्खता को थामे रहूँ, जब तक मालूम न करूँ कि वह अच्छा काम कौन सा है जिसे मनुष्य अपने जीवन भर करता रहे।"},{"book":"सभोपदेशक","chapter":"2","verse":"4","text":"मैंने बड़े-बड़े काम किए; मैंने अपने लिये घर बनवा लिए और अपने लिये दाख की बारियाँ लगवाईं;"},{"book":"सभोपदेशक","chapter":"2","verse":"5","text":"मैंने अपने लिये बारियाँ और बाग लगवा लिए, और उनमें भाँति-भाँति के फलदाई वृक्ष लगाए।"},{"book":"सभोपदेशक","chapter":"2","verse":"6","text":"मैंने अपने लिये कुण्ड खुदवा लिए कि उनसे वह वन सींचा जाए जिसमें वृक्षों को लगाया जाता था।"},{"book":"सभोपदेशक","chapter":"2","verse":"7","text":"मैंने दास और दासियाँ मोल लीं, और मेरे घर में दास भी उत्पन्न हुए; और जितने मुझसे पहले यरूशलेम में थे उनसे कहीं अधिक गाय-बैल और भेड़-बकरियों का मैं स्वामी था।"},{"book":"सभोपदेशक","chapter":"2","verse":"8","text":"मैंने चाँदी और सोना और राजाओं और प्रान्तों के बहुमूल्य पदार्थों का भी संग्रह किया; मैंने अपने लिये गायकों और गायिकाओं को रखा, और बहुत सी कामिनियाँ भी, जिनसे मनुष्य सुख पाते हैं, अपनी कर लीं।"},{"book":"सभोपदेशक","chapter":"2","verse":"9","text":"इस प्रकार मैं अपने से पहले के सब यरूशलेमवासियों से अधिक महान और धनाढ्य हो गया; तो भी मेरी बुद्धि ठिकाने रही।"},{"book":"सभोपदेशक","chapter":"2","verse":"10","text":"और जितनी वस्तुओं को देखने की मैंने लालसा की, उन सभी को देखने से मैं न रुका; मैंने अपना मन किसी प्रकार का आनन्द भोगने से न रोका क्योंकि मेरा मन मेरे सब परिश्रम के कारण आनन्दित हुआ; और मेरे सब परिश्रम से मुझे यही भाग मिला।"},{"book":"सभोपदेशक","chapter":"2","verse":"11","text":"तब मैंने फिर से अपने हाथों के सब कामों को, और अपने सब परिश्रम को देखा, तो क्या देखा कि सब कुछ व्यर्थ और वायु को पकड़ना है, और सूर्य के नीचे कोई लाभ नहीं।"},{"book":"सभोपदेशक","chapter":"2","verse":"12","text":"फिर मैंने अपने मन को फेरा कि बुद्धि और बावलेपन और मूर्खता के कार्यों को देखूँ; क्योंकि जो मनुष्य राजा के पीछे आएगा, वह क्या करेगा? केवल वही जो होता चला आया है।"},{"book":"सभोपदेशक","chapter":"2","verse":"13","text":"तब मैंने देखा कि उजियाला अंधियारे से जितना उत्तम है, उतना बुद्धि भी मूर्खता से उत्तम है।"},{"book":"सभोपदेशक","chapter":"2","verse":"14","text":"जो बुद्धिमान है, उसके सिर में आँखें रहती हैं, परन्तु मूर्ख अंधियारे में चलता है; तो भी मैंने जान लिया कि दोनों की दशा एक सी होती है।"},{"book":"सभोपदेशक","chapter":"2","verse":"15","text":"तब मैंने मन में कहा, “जैसी मूर्ख की दशा होगी, वैसी ही मेरी भी होगी; फिर मैं क्यों अधिक बुद्धिमान हुआ?” और मैंने मन में कहा, यह भी व्यर्थ ही है।"},{"book":"सभोपदेशक","chapter":"2","verse":"16","text":"क्योंकि न तो बुद्धिमान का और न मूर्ख का स्मरण सर्वदा बना रहेगा, परन्तु भविष्य में सब कुछ भूला दिया जाएगा2:16 सब कुछ भूला दिया जाएगा: जैसा पहले था वैसा ही आगे भी होगा, सब कुछ भूला दिया जाएगा, क्योंकि आनेवाले दिनों में सभी पुरानी बातें भुला दी जाएँगी।। बुद्धिमान कैसे मूर्ख के समान मरता है!"},{"book":"सभोपदेशक","chapter":"2","verse":"17","text":"इसलिए मैंने अपने जीवन से घृणा की, क्योंकि जो काम सूर्य के नीचे किया जाता है मुझे बुरा मालूम हुआ; क्योंकि सब कुछ व्यर्थ और वायु को पकड़ना है।"},{"book":"सभोपदेशक","chapter":"2","verse":"18","text":"मैंने अपने सारे परिश्रम के प्रतिफल से जिसे मैंने सूर्य के नीचे किया था घृणा की, क्योंकि अवश्य है कि मैं उसका फल उस मनुष्य के लिये छोड़ जाऊँ जो मेरे बाद आएगा।"},{"book":"सभोपदेशक","chapter":"2","verse":"19","text":"यह कौन जानता है कि वह मनुष्य बुद्धिमान होगा या मूर्ख? तो भी सूर्य के नीचे जितना परिश्रम मैंने किया, और उसके लिये बुद्धि प्रयोग की उस सब का वही अधिकारी होगा। यह भी व्यर्थ ही है।"},{"book":"सभोपदेशक","chapter":"2","verse":"20","text":"तब मैं अपने मन में उस सारे परिश्रम के विषय जो मैंने सूर्य के नीचे किया था निराश हुआ,"},{"book":"सभोपदेशक","chapter":"2","verse":"21","text":"क्योंकि ऐसा मनुष्य भी है, जिसका कार्य परिश्रम और बुद्धि और ज्ञान से होता है और सफल भी होता है, तो भी उसको ऐसे मनुष्य के लिये छोड़ जाना पड़ता है, जिसने उसमें कुछ भी परिश्रम न किया हो। यह भी व्यर्थ और बहुत ही बुरा है।"},{"book":"सभोपदेशक","chapter":"2","verse":"22","text":"मनुष्य जो सूर्य के नीचे मन लगा लगाकर परिश्रम करता है उससे उसको क्या लाभ होता है?"},{"book":"सभोपदेशक","chapter":"2","verse":"23","text":"उसके सब दिन तो दुःखों से भरे रहते हैं, और उसका काम खेद के साथ होता है; रात को भी उसका मन चैन नहीं पाता। यह भी व्यर्थ ही है।"},{"book":"सभोपदेशक","chapter":"2","verse":"24","text":"मनुष्य के लिये खाने-पीने और परिश्रम करते हुए अपने जीव को सुखी रखने के सिवाय और कुछ भी अच्छा नहीं। मैंने देखा कि यह भी परमेश्वर की ओर से मिलता है।"},{"book":"सभोपदेशक","chapter":"2","verse":"25","text":"क्योंकि खाने-पीने और सुख भोगने में उससे अधिक समर्थ कौन है?"},{"book":"सभोपदेशक","chapter":"2","verse":"26","text":"जो मनुष्य परमेश्वर की दृष्टि में अच्छा है, उसको वह बुद्धि और ज्ञान और आनन्द देता है; परन्तु पापी को वह दुःख भरा काम ही देता है कि वह उसको देने के लिये संचय करके ढेर लगाए जो परमेश्वर की दृष्टि में अच्छा हो। यह भी व्यर्थ और वायु को पकड़ना है2:26 यह भी व्यर्थ और वायु को पकड़ना है: यहाँ तक कि परमेश्वर के सर्वोत्तम वरदान, बुद्धि, ज्ञान और आनन्द उस उद्देश्य के लिए हमेशा प्रभावशाली नहीं होते जिसके लिए उन्हें दिया जाता है।।"}]}