{"data":[{"book":"सभोपदेशक","chapter":"4","verse":"1","text":"तब मैंने वह सब अंधेर देखा4:1 तब मैंने वह सब अंधेर देखा: वह अन्य घटनाओं को देखता है और उनके द्वारा अपने पूर्वकालिक निष्कर्षो को जाँचता है।  जो सूर्य के नीचे होता है। और क्या देखा, कि अंधेर सहनेवालों के आँसू बह रहे हैं, और उनको कोई शान्ति देनेवाला नहीं! अंधेर करनेवालों के हाथ में शक्ति थी, परन्तु उनको कोई शान्ति देनेवाला नहीं था।"},{"book":"सभोपदेशक","chapter":"4","verse":"2","text":"इसलिए मैंने मरे हुओं को जो मर चुके हैं, उन जीवितों से जो अब तक जीवित हैं अधिक धन्य कहा;"},{"book":"सभोपदेशक","chapter":"4","verse":"3","text":"वरन् उन दोनों से अधिक अच्छा वह है जो अब तक हुआ ही नहीं, न यह बुरे काम देखे जो सूर्य के नीचे होते हैं।"},{"book":"सभोपदेशक","chapter":"4","verse":"4","text":"तब मैंने सब परिश्रम के काम और सब सफल कामों को देखा जो लोग अपने पड़ोसी से जलन के कारण करते हैं4:4 लोग अपने पड़ोसी से जलन के कारण करते हैं: सफलता कार्य करनेवाले को ईर्ष्या का पात्र बना देती है। यह कार्य पड़ोसी के साथ मनुष्य की प्रतिद्वंद्विता का परिणाम है। । यह भी व्यर्थ और वायु को पकड़ना है।"},{"book":"सभोपदेशक","chapter":"4","verse":"5","text":"मूर्ख छाती पर हाथ रखे रहता और अपना माँस खाता है।"},{"book":"सभोपदेशक","chapter":"4","verse":"6","text":"चैन के साथ एक मुट्ठी उन दो मुट्ठियों से अच्छा है, जिनके साथ परिश्रम और वायु को पकड़ना हो।"},{"book":"सभोपदेशक","chapter":"4","verse":"7","text":"फिर मैंने सूर्य के नीचे यह भी व्यर्थ बात देखी।"},{"book":"सभोपदेशक","chapter":"4","verse":"8","text":"कोई अकेला रहता और उसका कोई नहीं है; न उसके बेटा है, न भाई है, तो भी उसके परिश्रम का अन्त नहीं होता; न उसकी आँखें धन से सन्तुष्ट होती हैं, और न वह कहता है, मैं किसके लिये परिश्रम करता और अपने जीवन को सुखरहित रखता हूँ? यह भी व्यर्थ और निरा दुःख भरा काम है।"},{"book":"सभोपदेशक","chapter":"4","verse":"9","text":"एक से दो अच्छे हैं4:9 एक से दो अच्छे हैं: साथी के बिना मनुष्य ऐसा है जैसा दाहिने हाथ के बिना बायाँ हाथ। , क्योंकि उनके परिश्रम का अच्छा फल मिलता है।"},{"book":"सभोपदेशक","chapter":"4","verse":"10","text":"क्योंकि यदि उनमें से एक गिरे, तो दूसरा उसको उठाएगा; परन्तु हाय उस पर जो अकेला होकर गिरे और उसका कोई उठानेवाला न हो।"},{"book":"सभोपदेशक","chapter":"4","verse":"11","text":"फिर यदि दो जन एक संग सोएँ तो वे गर्म रहेंगे, परन्तु कोई अकेला कैसे गर्म हो सकता है?"},{"book":"सभोपदेशक","chapter":"4","verse":"12","text":"यदि कोई अकेले पर प्रबल हो तो हो, परन्तु दो उसका सामना कर सकेंगे। जो डोरी तीन तागे से बटी हो वह जल्दी नहीं टूटती।"},{"book":"सभोपदेशक","chapter":"4","verse":"13","text":"बुद्धिमान लड़का दरिद्र होने पर भी ऐसे बूढ़े और मूर्ख राजा से अधिक उत्तम है जो फिर सम्मति ग्रहण न करे,"},{"book":"सभोपदेशक","chapter":"4","verse":"14","text":"चाहे वह उसके राज्य में धनहीन उत्पन्न हुआ या बन्दीगृह से निकलकर राजा हुआ हो।"},{"book":"सभोपदेशक","chapter":"4","verse":"15","text":"मैंने सब जीवितों को जो सूर्य के नीचे चलते फिरते हैं देखा कि वे उस दूसरे लड़के के संग हो लिये हैं जो उनका स्थान लेने के लिये खड़ा हुआ।"},{"book":"सभोपदेशक","chapter":"4","verse":"16","text":"वे सब लोग अनगिनत थे जिन पर वह प्रधान हुआ था। तो भी भविष्य में होनेवाले लोग उसके कारण आनन्दित न होंगे। निःसन्देह यह भी व्यर्थ और वायु को पकड़ना है।"}]}