{"data":[{"book":"১ পিতরঃ","chapter":"3","verse":"1","text":"হে যোষিতঃ, যূযমপি নিজস্ৱামিনাং ৱশ্যা ভৱত তথা সতি যদি কেচিদ্ ৱাক্যে ৱিশ্ৱাসিনো ন সন্তি তর্হি"},{"book":"১ পিতরঃ","chapter":"3","verse":"2","text":"তে ৱিনাৱাক্যং যোষিতাম্ আচারেণার্থতস্তেষাং প্রত্যক্ষেণ যুষ্মাকং সভযসতীৎৱাচারেণাক্রষ্টুং শক্ষ্যন্তে|"},{"book":"১ পিতরঃ","chapter":"3","verse":"3","text":"অপরং কেশরচনযা স্ৱর্ণালঙ্কারধারণোন পরিচ্ছদপরিধানেন ৱা যুষ্মাকং ৱাহ্যভূষা ন ভৱতু,"},{"book":"১ পিতরঃ","chapter":"3","verse":"4","text":"কিন্ত্ৱীশ্ৱরস্য সাক্ষাদ্ বহুমূল্যক্ষমাশান্তিভাৱাক্ষযরত্নেন যুক্তো গুপ্ত আন্তরিকমানৱ এৱ|"},{"book":"১ পিতরঃ","chapter":"3","verse":"5","text":"যতঃ পূর্ৱ্ৱকালে যাঃ পৱিত্রস্ত্রিয ঈশ্ৱরে প্রত্যাশামকুর্ৱ্ৱন্ তা অপি তাদৃশীমেৱ ভূষাং ধারযন্ত্যো নিজস্ৱামিনাং ৱশ্যা অভৱন্|"},{"book":"১ পিতরঃ","chapter":"3","verse":"6","text":"তথৈৱ সারা ইব্রাহীমো ৱশ্যা সতী তং পতিমাখ্যাতৱতী যূযঞ্চ যদি সদাচারিণ্যো ভৱথ ৱ্যাকুলতযা চ ভীতা ন ভৱথ তর্হি তস্যাঃ কন্যা আধ্ৱে|"},{"book":"১ পিতরঃ","chapter":"3","verse":"7","text":"হে পুরুষাঃ, যূযং জ্ঞানতো দুর্ব্বলতরভাজনৈরিৱ যোষিদ্ভিঃ সহৱাসং কুরুত, একস্য জীৱনৱরস্য সহভাগিনীভ্যতাভ্যঃ সমাদরং ৱিতরত চ ন চেদ্ যুষ্মাকং প্রার্থনানাং বাধা জনিষ্যতে|"},{"book":"১ পিতরঃ","chapter":"3","verse":"8","text":"ৱিশেষতো যূযং সর্ৱ্ৱ একমনসঃ পরদুঃখৈ র্দুঃখিতা ভ্রাতৃপ্রমিণঃ কৃপাৱন্তঃ প্রীতিভাৱাশ্চ ভৱত|"},{"book":"১ পিতরঃ","chapter":"3","verse":"9","text":"অনিষ্টস্য পরিশোধেনানিষ্টং নিন্দাযা ৱা পরিশোধেন নিন্দাং ন কুর্ৱ্ৱন্ত আশিষং দত্ত যতো যূযম্ আশিরধিকারিণো ভৱিতুমাহূতা ইতি জানীথ|"},{"book":"১ পিতরঃ","chapter":"3","verse":"10","text":"অপরঞ্চ, জীৱনে প্রীযমাণো যঃ সুদিনানি দিদৃক্ষতে| পাপাৎ জিহ্ৱাং মৃষাৱাক্যাৎ স্ৱাধরৌ স নিৱর্ত্তযেৎ|"},{"book":"১ পিতরঃ","chapter":"3","verse":"11","text":"স ত্যজেদ্ দুষ্টতামার্গং সৎক্রিযাঞ্চ সমাচরেৎ| মৃগযাণশ্চ শান্তিং স নিত্যমেৱানুধাৱতু|"},{"book":"১ পিতরঃ","chapter":"3","verse":"12","text":"লোচনে পরমেশস্যোন্মীলিতে ধার্ম্মিকান্ প্রতি| প্রার্থনাযাঃ কৃতে তেষাঃ তচ্ছ্রোত্রে সুগমে সদা| ক্রোধাস্যঞ্চ পরেশস্য কদাচারিষু ৱর্ত্ততে|"},{"book":"১ পিতরঃ","chapter":"3","verse":"13","text":"অপরং যদি যূযম্ উত্তমস্যানুগামিনো ভৱথ তর্হি কো যুষ্মান্ হিংসিষ্যতে?"},{"book":"১ পিতরঃ","chapter":"3","verse":"14","text":"যদি চ ধর্ম্মার্থং ক্লিশ্যধ্ৱং তর্হি ধন্যা ভৱিষ্যথ| তেষাম্ আশঙ্কযা যূযং ন বিভীত ন ৱিঙ্ক্ত ৱা|"},{"book":"১ পিতরঃ","chapter":"3","verse":"15","text":"মনোভিঃ কিন্তু মন্যধ্ৱং পৱিত্রং প্রভুমীশ্ৱরং| অপরঞ্চ যুষ্মাকম্ আন্তরিকপ্রত্যাশাযাস্তত্ত্ৱং যঃ কশ্চিৎ পৃচ্ছতি তস্মৈ শান্তিভীতিভ্যাম্ উত্তরং দাতুং সদা সুসজ্জা ভৱত|"},{"book":"১ পিতরঃ","chapter":"3","verse":"16","text":"যে চ খ্রীষ্টধর্ম্মে যুষ্মাকং সদাচারং দূষযন্তি তে দুষ্কর্ম্মকারিণামিৱ যুষ্মাকম্ অপৱাদেন যৎ লজ্জিতা ভৱেযুস্তদর্থং যুষ্মাকম্ উত্তমঃ সংৱেদো ভৱতু|"},{"book":"১ পিতরঃ","chapter":"3","verse":"17","text":"ঈশ্ৱরস্যাভিমতাদ্ যদি যুষ্মাভিঃ ক্লেশঃ সোঢৱ্যস্তর্হি সদাচারিভিঃ ক্লেশসহনং ৱরং ন চ কদাচারিভিঃ|"},{"book":"১ পিতরঃ","chapter":"3","verse":"18","text":"যস্মাদ্ ঈশ্ৱরস্য সন্নিধিম্ অস্মান্ আনেতুম্ অধার্ম্মিকাণাং ৱিনিমযেন ধার্ম্মিকঃ খ্রীষ্টো ঽপ্যেককৃৎৱঃ পাপানাং দণ্ডং ভুক্তৱান্, স চ শরীরসম্বন্ধে মারিতঃ কিন্ত্ৱাত্মনঃ সম্বন্ধে পুন র্জীৱিতো ঽভৱৎ|"},{"book":"১ পিতরঃ","chapter":"3","verse":"19","text":"তৎসম্বন্ধে চ স যাত্রাং ৱিধায কারাবদ্ধানাম্ আত্মনাং সমীপে ৱাক্যং ঘোষিতৱান্|"},{"book":"১ পিতরঃ","chapter":"3","verse":"20","text":"পুরা নোহস্য সমযে যাৱৎ পোতো নিরমীযত তাৱদ্ ঈশ্ৱরস্য দীর্ঘসহিষ্ণুতা যদা ৱ্যলম্বত তদা তেঽনাজ্ঞাগ্রাহিণোঽভৱন্| তেন পোতোনাল্পেঽর্থাদ্ অষ্টাৱেৱ প্রাণিনস্তোযম্ উত্তীর্ণাঃ|"},{"book":"১ পিতরঃ","chapter":"3","verse":"21","text":"তন্নিদর্শনঞ্চাৱগাহনং (অর্থতঃ শারীরিকমলিনতাযা যস্ত্যাগঃ স নহি কিন্ত্ৱীশ্ৱরাযোত্তমসংৱেদস্য যা প্রতজ্ঞা সৈৱ) যীশুখ্রীষ্টস্য পুনরুত্থানেনেদানীম্ অস্মান্ উত্তারযতি,"},{"book":"১ পিতরঃ","chapter":"3","verse":"22","text":"যতঃ স স্ৱর্গং গৎৱেশ্ৱরস্য দক্ষিণে ৱিদ্যতে স্ৱর্গীযদূতাঃ শাসকা বলানি চ তস্য ৱশীভূতা অভৱন্|"}]}