{"data":[{"book":"1 Kings","chapter":"11","verse":"1","text":"And King Solomon has loved many strange women, and the daughter of Pharaoh, females of Moab, Ammon, Edom, Sidon, [and] of the Hittites,"},{"book":"1 Kings","chapter":"11","verse":"2","text":"of the nations of which YHWH said to the sons of Israel, “You do not go in to them, and they do not go in to you; surely they turn aside your heart after their gods”; Solomon has cleaved to them for love."},{"book":"1 Kings","chapter":"11","verse":"3","text":"And he has seven hundred wives, princesses, and three hundred concubines; and his wives turn aside his heart."},{"book":"1 Kings","chapter":"11","verse":"4","text":"And it comes to pass, at the time of Solomon’s old age, his wives have turned aside his heart after other gods, and his heart has not been perfect with his God YHWH, like the heart of his father David."},{"book":"1 Kings","chapter":"11","verse":"5","text":"And Solomon goes after Ashtoreth goddess of the Zidonians, and after Milcom the abomination of the Ammonites;"},{"book":"1 Kings","chapter":"11","verse":"6","text":"and Solomon does evil in the eyes of YHWH, and has not been fully after YHWH, like his father David."},{"book":"1 Kings","chapter":"11","verse":"7","text":"Then Solomon builds a high place for Chemosh the abomination of Moab, in the hill that [is] on the front of Jerusalem, and for Molech the abomination of the sons of Ammon;"},{"book":"1 Kings","chapter":"11","verse":"8","text":"and so he has done for all his strange women, who are perfuming and sacrificing to their gods."},{"book":"1 Kings","chapter":"11","verse":"9","text":"And YHWH shows Himself angry with Solomon, for his heart has turned aside from YHWH, God of Israel, who had appeared to him twice,"},{"book":"1 Kings","chapter":"11","verse":"10","text":"and given a charge to him concerning this thing, not to go after other gods; and he has not kept that which YHWH commanded,"},{"book":"1 Kings","chapter":"11","verse":"11","text":"and YHWH says to Solomon, “Because that this has been with you, and you have not kept My covenant and My statutes that I charged on you, I surely tear the kingdom from you, and have given it to your servant."},{"book":"1 Kings","chapter":"11","verse":"12","text":"Only, I do not do it in your days, for the sake of your father David; I tear it out of the hand of your son;"},{"book":"1 Kings","chapter":"11","verse":"13","text":"only, I do not tear away all of the kingdom; I give one tribe to your son, for the sake of My servant David, and for the sake of Jerusalem that I have chosen.”"},{"book":"1 Kings","chapter":"11","verse":"14","text":"And YHWH raises up an adversary against Solomon, Hadad the Edomite; he [is] of the seed of the king in Edom;"},{"book":"1 Kings","chapter":"11","verse":"15","text":"and it comes to pass, in David’s being with Edom, in the going up of Joab head of the host to bury the slain, that he strikes every male in Edom—"},{"book":"1 Kings","chapter":"11","verse":"16","text":"for six months Joab abided there, and all Israel, until the cutting off of every male in Edom—"},{"book":"1 Kings","chapter":"11","verse":"17","text":"and Hadad flees, he and certain Edomites, of the servants of his father, with him, to go to Egypt, and Hadad [is] a little youth,"},{"book":"1 Kings","chapter":"11","verse":"18","text":"and they rise out of Midian, and come into Paran, and take men with them out of Paran, and come into Egypt, to Pharaoh king of Egypt, and he gives a house to him, and has commanded bread for him, and has given land to him."},{"book":"1 Kings","chapter":"11","verse":"19","text":"And Hadad finds grace in the eyes of Pharaoh exceedingly, and he gives to him a wife, the sister of his own wife, sister of Tahpenes the mistress;"},{"book":"1 Kings","chapter":"11","verse":"20","text":"and the sister of Tahpenes bears to him his son Genubath, and Tahpenes weans him within the house of Pharaoh, and Genubath is in the house of Pharaoh in the midst of the sons of Pharaoh."},{"book":"1 Kings","chapter":"11","verse":"21","text":"And Hadad has heard in Egypt that David has lain with his fathers, and that Joab head of the host is dead, and Hadad says to Pharaoh, “Send me away, and I go to my land.”"},{"book":"1 Kings","chapter":"11","verse":"22","text":"And Pharaoh says to him, “But what are you lacking with me, that behold, you are seeking to go to your own land?” And he says, “Nothing, but you certainly send me away.”"},{"book":"1 Kings","chapter":"11","verse":"23","text":"And God raises an adversary against him, Rezon son of Eliadah, who has fled from Hadadezer king of Zobah, his lord,"},{"book":"1 Kings","chapter":"11","verse":"24","text":"and gathers men to himself, and is head of a troop in David’s slaying them, and they go to Damascus, and dwell in it, and reign in Damascus;"},{"book":"1 Kings","chapter":"11","verse":"25","text":"and he is an adversary against Israel all the days of Solomon (besides the evil that Hadad [did]), and he cuts off in Israel, and reigns over Aram."},{"book":"1 Kings","chapter":"11","verse":"26","text":"And Jeroboam son of Nebat, an Ephraimite of Zereda—the name of whose mother [is] Zeruah, a widow woman—servant to Solomon, he also lifts up a hand against the king;"},{"book":"1 Kings","chapter":"11","verse":"27","text":"and this [is] the thing [for] which he lifted up a hand against the king: Solomon built Millo—he shut up the breach of the city of his father David,"},{"book":"1 Kings","chapter":"11","verse":"28","text":"and the man Jeroboam [is] mighty in valor, and Solomon sees that the young man is doing business, and appoints him over all the burden of the house of Joseph."},{"book":"1 Kings","chapter":"11","verse":"29","text":"And it comes to pass, at that time, that Jeroboam has gone out from Jerusalem, and Ahijah the Shilonite, the prophet, finds him in the way, and he is covering himself with a new garment; and both of them [are] by themselves in a field,"},{"book":"1 Kings","chapter":"11","verse":"30","text":"and Ahijah lays hold on the new garment that [is] on him, and tears it [into] twelve pieces,"},{"book":"1 Kings","chapter":"11","verse":"31","text":"and says to Jeroboam, “Take ten pieces for yourself, for thus said YHWH, God of Israel: Behold, I am tearing the kingdom out of the hand of Solomon, and have given the ten tribes to you,"},{"book":"1 Kings","chapter":"11","verse":"32","text":"but he has the one tribe for My servant David’s sake, and for Jerusalem’s sake, the city which I have fixed on, out of all the tribes of Israel,"},{"book":"1 Kings","chapter":"11","verse":"33","text":"because they have forsaken Me, and bow themselves to Ashtoreth, goddess of the Zidonians, to Chemosh god of Moab, and to Milcom god of the sons of Ammon, and have not walked in My ways, to do that which [is] right in My eyes, and My statutes and My judgments, like his father David."},{"book":"1 Kings","chapter":"11","verse":"34","text":"And I do not take the whole of the kingdom out of his hand, for I make him prince all [the] days of his life, for the sake of My servant David whom I chose, who kept My commands and My statutes;"},{"book":"1 Kings","chapter":"11","verse":"35","text":"and I have taken the kingdom out of the hand of his son, and given it to you—the ten tribes;"},{"book":"1 Kings","chapter":"11","verse":"36","text":"and to his son I give one tribe, for there being a lamp before Me for My servant David in Jerusalem [for] all the days, the city that I have chosen for Myself to put My Name there."},{"book":"1 Kings","chapter":"11","verse":"37","text":"And I take you, and you have reigned over all that your soul desires, and you have been king over Israel;"},{"book":"1 Kings","chapter":"11","verse":"38","text":"and it has been, if you hear all that I command you, and have walked in My ways, and done that which is right in My eyes, to keep My statutes and My commands, as My servant David did, that I have been with you, and have built a steadfast house for you, as I built for David, and have given Israel to you,"},{"book":"1 Kings","chapter":"11","verse":"39","text":"and I humble the seed of David for this; only, not [for] all the days.”"},{"book":"1 Kings","chapter":"11","verse":"40","text":"And Solomon seeks to put Jeroboam to death, and Jeroboam rises and flees to Egypt, to Shishak king of Egypt, and he is in Egypt until the death of Solomon."},{"book":"1 Kings","chapter":"11","verse":"41","text":"And the rest of the matters of Solomon, and all that he did, and his wisdom, are they not written on the scroll of the matters of Solomon?"},{"book":"1 Kings","chapter":"11","verse":"42","text":"And the days that Solomon has reigned in Jerusalem over all Israel [are] forty years,"},{"book":"1 Kings","chapter":"11","verse":"43","text":"and Solomon lies with his fathers, and is buried in the city of his father David, and his son Rehoboam reigns in his stead."}]}