{"data":[{"book":"1 Kings","chapter":"5","verse":"1","text":"And Hiram king of Tyre sends his servants to Solomon, for he heard that they had anointed him for king instead of his father, for Hiram was loving toward David all the days;"},{"book":"1 Kings","chapter":"5","verse":"2","text":"and Solomon sends to Hiram, saying,"},{"book":"1 Kings","chapter":"5","verse":"3","text":"“You have known my father David, that he has not been able to build a house for the Name of his God YHWH, because of the wars that have been all around him, until YHWH’s putting them under the soles of his feet."},{"book":"1 Kings","chapter":"5","verse":"4","text":"And now, my God YHWH has given rest to me all around, there is no adversary nor evil occurrence,"},{"book":"1 Kings","chapter":"5","verse":"5","text":"and behold, I am saying to build a house for the Name of my God YHWH, as YHWH spoke to my father David, saying, Your son whom I appoint in your stead on your throne, he builds the house for My Name."},{"book":"1 Kings","chapter":"5","verse":"6","text":"And now, command, and they cut down cedars for me out of Lebanon, and my servants are with your servants, and I give the hire of your servants to you according to all that you say, for you have known that there is not a man among us acquainted with cutting wood, like the Sidonians.”"},{"book":"1 Kings","chapter":"5","verse":"7","text":"And it comes to pass at Hiram’s hearing the words of Solomon, that he rejoices exceedingly and says, “Blessed [is] YHWH today, who has given to David a wise son over this numerous people.”"},{"book":"1 Kings","chapter":"5","verse":"8","text":"And Hiram sends to Solomon, saying, “I have heard that which you have sent to me, I do all your desire concerning cedar-wood and fir-wood;"},{"book":"1 Kings","chapter":"5","verse":"9","text":"my servants bring [them] down from Lebanon to the sea, and I make them floats in the sea to the place that you send to me, and I have spread them out there; and you take [them] up, and you execute my desire, to give the food [for] my house.”"},{"book":"1 Kings","chapter":"5","verse":"10","text":"And Hiram is giving cedar-trees and fir-trees to Solomon—all his desire,"},{"book":"1 Kings","chapter":"5","verse":"11","text":"and Solomon has given twenty thousand cors of wheat to Hiram, [the] food for his house, and twenty cors of beaten oil; thus Solomon gives to Hiram year by year."},{"book":"1 Kings","chapter":"5","verse":"12","text":"And YHWH has given wisdom to Solomon as He spoke to him, and there is peace between Hiram and Solomon, and both of them make a covenant."},{"book":"1 Kings","chapter":"5","verse":"13","text":"And King Solomon lifts up a tribute out of all Israel, and the tribute is thirty thousand men,"},{"book":"1 Kings","chapter":"5","verse":"14","text":"and he sends them to Lebanon, ten thousand a month, by changes; they are in Lebanon [for] a month [and] two months in their own house; and Adoniram [is] over the tribute."},{"book":"1 Kings","chapter":"5","verse":"15","text":"And King Solomon has seventy thousand bearing burdens, and eighty thousand hewing in the mountain,"},{"book":"1 Kings","chapter":"5","verse":"16","text":"apart from the three thousand and three hundred heads of the officers of Solomon who [are] over the work—those ruling over the people who are working in the business."},{"book":"1 Kings","chapter":"5","verse":"17","text":"And the king commands, and they bring great stones, precious stones, [and] hewn stones, to lay the foundation of the house;"},{"book":"1 Kings","chapter":"5","verse":"18","text":"and the builders of Solomon, and the builders of Hiram, and the Giblites hew [them], and prepare the wood and the stones to build the house."}]}