{"data":[{"book":"Titus","chapter":"1","verse":"1","text":"Paul, a servant of God, and an apostle of Jesus Christ, according to the faith of the chosen ones of God, and an acknowledging of truth that [is] according to piety,"},{"book":"Titus","chapter":"1","verse":"2","text":"on hope of continuous life, which God, who does not lie, promised before times of ages"},{"book":"Titus","chapter":"1","verse":"3","text":"(and He revealed His word in [His] own times), in preaching, which I was entrusted with, according to a charge of God our Savior,"},{"book":"Titus","chapter":"1","verse":"4","text":"to Titus—true child according to a common faith: Grace, [[kindness,]] peace, from God the Father and the Lord Jesus Christ our Savior!"},{"book":"Titus","chapter":"1","verse":"5","text":"For this cause I left you in Crete, that you may arrange the things lacking, and may set elders down in every city, as I appointed to you,"},{"book":"Titus","chapter":"1","verse":"6","text":"if anyone is blameless, a husband of one wife, having believing children, not under accusation of riotous living or insubordinate—"},{"book":"Titus","chapter":"1","verse":"7","text":"for it is required of the overseer to be blameless, as God’s steward, not self-pleased, nor prone to anger, not given to wine, not an abuser, not given to shameful gain,"},{"book":"Titus","chapter":"1","verse":"8","text":"but a lover of strangers, a lover of [the] good, sober-minded, righteous, holy, self-controlled,"},{"book":"Titus","chapter":"1","verse":"9","text":"holding—according to the teaching—to the steadfast word, that he may also be able to exhort in the sound teaching, and to convict the deniers;"},{"book":"Titus","chapter":"1","verse":"10","text":"for there are many both insubordinate, vain-talkers, and mind-deceivers—especially those of the circumcision—"},{"book":"Titus","chapter":"1","verse":"11","text":"whose mouths must be covered, who overturn whole households, teaching what things it should not, for [the] sake of shameful gain."},{"book":"Titus","chapter":"1","verse":"12","text":"A certain one of them, a prophet of their own, said, “Cretans! Always liars, evil beasts, lazy bellies!”"},{"book":"Titus","chapter":"1","verse":"13","text":"This testimony is true; for which cause convict them sharply, that they may be sound in the faith,"},{"book":"Titus","chapter":"1","verse":"14","text":"not giving heed to Jewish fables and commands of men, turning themselves away from the truth."},{"book":"Titus","chapter":"1","verse":"15","text":"All things, indeed, [are] pure to the pure, and nothing [is] pure to the defiled and unsteadfast, but even the mind and the conscience of them [is] defiled."},{"book":"Titus","chapter":"1","verse":"16","text":"They profess to know God, but they deny [Him] by their works, being abominable, and disobedient, and disapproved to every good work."}]}