{"data":[{"book":"Matteus","chapter":"18","verse":"1","text":"Oppilaat tulivat näihin aikoihin kerran kysymään Jeesukselta, kuka heistä olisi suurin taivaan valtakunnassa."},{"book":"Matteus","chapter":"18","verse":"2","text":"Jeesus pyysi silloin erään pikkulapsen luokseen ja asetti hänet seisomaan heidän keskelleen."},{"book":"Matteus","chapter":"18","verse":"3","text":"Hän selitti: »Jos ette käänny synneistänne Jumalan luo ja muutu lasten kaltaisiksi, ette pääse ollenkaan taivaan valtakuntaan."},{"book":"Matteus","chapter":"18","verse":"4","text":"Se joka on yhtä nöyrä kuin tämä lapsi, on taivaan valtakunnassa suurin."},{"book":"Matteus","chapter":"18","verse":"5","text":"Jos otatte tällaisen lapsen luoksenne siksi, että hän kuuluu minulle, huolehditte itse asiassa minusta."},{"book":"Matteus","chapter":"18","verse":"6","text":"Mutta jos joku teistä saa lapsen menettämään uskonsa minuun18:6 Sananmukaisesti: »jos joku johdattaa syntiin yhden näistä pienistä, jotka uskovat minuun»., hänet pitäisi heittää mereen myllynkivi kaulassaan."},{"book":"Matteus","chapter":"18","verse":"7","text":"Voi kuinka paljon maailmassa on pahaa! Kiusaus tehdä väärin tulee väistämättömästi, mutta voi sitä ihmistä, joka aiheuttaa kiusauksen."},{"book":"Matteus","chapter":"18","verse":"8","text":"Jos kätesi tai jalkasi saa sinut tekemään syntiä, katkaise se poikki ja heitä menemään. On parempi päästä vammautuneena taivaaseen kuin joutua jäsenet ehjinä kadotukseen."},{"book":"Matteus","chapter":"18","verse":"9","text":"Jos silmäsi saa sinut tekemään vääryyttä, repäise se irti ja heitä menemään. On parempi olla silmäpuolena taivaassa kuin molemmat silmät tallella kadotuksessa."},{"book":"Matteus","chapter":"18","verse":"10","text":"Älkää aliarvioiko ketään lasta. Tiedättekö: heidän enkelinsä ovat taivaassa jatkuvasti Isäni välittömässä läheisyydessä18:10 Sananmukaisesti: »näkevät aina».."},{"book":"Matteus","chapter":"18","verse":"11","text":"Minä, Ihmisen Poika, tulin pelastamaan kadonneita.18:11 Lausetta ei ole kaikissa käsikirjoituksissa."},{"book":"Matteus","chapter":"18","verse":"12","text":"Jos miehellä on sata lammasta ja yksi niistä katoaa, mitä hän tekee?"},{"book":"Matteus","chapter":"18","verse":"13","text":"Jos hän löytää kadonneen, hän on siitä paljon iloisempi kuin kaikista muista, jotka ovat kotona turvassa."},{"book":"Matteus","chapter":"18","verse":"14","text":"Samalla tavoin Isäni tahtoo, ettei yksikään näistä pienistä lapsista joudu hukkaan."},{"book":"Matteus","chapter":"18","verse":"15","text":"Jos uskonveljesi tekee sinulle18:15 »Sinulle»-sanaa ei ole kaikissa käsikirjoituksissa. vääryyttä, keskustele hänen kanssaan asiasta. Jos hän suostuu tunnustamaan syntinsä, olet voittanut hänet takaisin."},{"book":"Matteus","chapter":"18","verse":"16","text":"Ellei hän usko sinua, mene uudestaan parin muun kanssa hänen luokseen. Nyt sinulla on todistajat."},{"book":"Matteus","chapter":"18","verse":"17","text":"Jos hän yhä kieltäytyy kuuntelemasta, pyydä seurakuntaa ratkaisemaan asiasi. Mikäli seurakunta katsoo sinun olevan oikeassa, mutta hän ei hyväksy sen päätöstä, hänet on erotettava seurakunnasta.18:17 Sananmukaisesti: »suhtaudu häneen kuin pakanaan tai publikaaniin»."},{"book":"Matteus","chapter":"18","verse":"18","text":"Vakuutan teille: se minkä te sidotte maan päällä, on sidottu taivaassa ja minkä taas päästätte vapaaksi, vapautetaan taivaassa."},{"book":"Matteus","chapter":"18","verse":"19","text":"Teidän on myös hyvä tietää, että jos kaksi teistä päättää yhdessä pyytää jotakin Isältäni, joka on taivaassa, hän vastaa rukoukseenne."},{"book":"Matteus","chapter":"18","verse":"20","text":"Sillä siellä missä kaksi tai kolme omaani on koolla minuun nimessäni, olen minä heidän luonaan.»"},{"book":"Matteus","chapter":"18","verse":"21","text":"Pietari tuli tämän jälkeen kysymään Jeesukselta: »Herra, kuinka monta kertaa minun on annettava anteeksi veljelleni, joka tekee minulle vääryyttä? Seitsemänkö?»"},{"book":"Matteus","chapter":"18","verse":"22","text":"»Ei, vaan seitsemänkymmentä kertaa seitsemän», Jeesus vastasi."},{"book":"Matteus","chapter":"18","verse":"23","text":"Sitten hän jatkoi: »Taivaan valtakuntaa voidaan verrata kuninkaaseen, joka ryhtyi tekemään selvitystä saatavistaan."},{"book":"Matteus","chapter":"18","verse":"24","text":"Eräällä miehellä oli hänelle miljoonien velka."},{"book":"Matteus","chapter":"18","verse":"25","text":"Kun mies ei pystynyt maksamaan, kuningas määräsi hänet, hänen vaimonsa ja lapsensa ja koko hänen omaisuutensa myytäväksi."},{"book":"Matteus","chapter":"18","verse":"26","text":"Sen kuullessaan mies heittäytyi maahan kuninkaan eteen ja pyysi: ’Ole kärsivällinen, maksan vielä kaiken!’"},{"book":"Matteus","chapter":"18","verse":"27","text":"Kuninkaan kävi häntä sääliksi. Hän päästi miehen menemään ja antoi koko velan anteeksi."},{"book":"Matteus","chapter":"18","verse":"28","text":"Ulkona tämä mies tapasi toverinsa, joka puolestaan oli hänelle velkaa, mutta vain vähän. Hän kävi uhkaillen toverinsa kimppuun ja vaati, että velka oli heti maksettava."},{"book":"Matteus","chapter":"18","verse":"29","text":"Tämä heittäytyi polvilleen ja pyysi nöyrästi lisää aikaa. ’Jos voit vähän odottaa, niin maksan kyllä velkani’, hän anoi."},{"book":"Matteus","chapter":"18","verse":"30","text":"Mutta toinen ei suostunut odottamaan. Hän järjesti miehen vankilaan siksi kunnes koko velka olisi maksettu."},{"book":"Matteus","chapter":"18","verse":"31","text":"Vangitun ystävät menivät kertomaan kuninkaalle, mitä oli tapahtunut."},{"book":"Matteus","chapter":"18","verse":"32","text":"Tämä kutsui luokseen miehen, jolle oli antanut suuren velan anteeksi ja sanoi: ’Kuinka sinä voit olla noin kova? Sait minulta valtavan suuren velan anteeksi kun vain pyysit."},{"book":"Matteus","chapter":"18","verse":"33","text":"Eikö sinun olisi samalla tavoin pitänyt antaa armon käydä oikeudesta?’"},{"book":"Matteus","chapter":"18","verse":"34","text":"Vihaisena kuningas määräsi miehen vankilaan, kunnes tämä olisi maksanut velkansa viimeistä killinkiä myöten."},{"book":"Matteus","chapter":"18","verse":"35","text":"Näin suhtautuu myös Taivaallinen Isäni teihin, ellette suostu antamaan muille sydämestänne anteeksi.»"}]}