{"data":[{"book":"Matteus","chapter":"2","verse":"1","text":"Jeesus syntyi Juudeassa, Betlehemin kaupungissa, kuningas Herodeksen hallituskaudella."},{"book":"Matteus","chapter":"2","verse":"2","text":"»Missä se äskettäin syntynyt juutalaisten kuningas on? Näimme kaukana idässä hänen tähtensä ja olemme tulleet osoittamaan hänelle kunnioitusta.»"},{"book":"Matteus","chapter":"2","verse":"3","text":"Kuningas Herodes hämmästyi kovasti kuullessaan tämän. Huhut alkoivat levitä Jerusalemissa.2:3 Sananmukaisesti: »hänen kanssaan koko Jerusalem»."},{"book":"Matteus","chapter":"2","verse":"4","text":"Herodes kutsui koolle juutalaisten hengelliset johtajat."},{"book":"Matteus","chapter":"2","verse":"5","text":"»Kyllä, Betlehemissä», he vastasivat. »Profeetta Miika2:5 Miika 5:1. kirjoitti:"},{"book":"Matteus","chapter":"2","verse":"6","text":"’Pieni Betlehemin kaupunki, et ole Juudan kaupunkien joukossa ollenkaan vähäpätöinen, sillä sinusta nousee kansani Israelin hallitsija.’»"},{"book":"Matteus","chapter":"2","verse":"7","text":"Herodes kutsui tähtientutkijat salaa luokseen ja uteli heiltä tähden ilmestymisen tarkkaa ajankohtaa."},{"book":"Matteus","chapter":"2","verse":"8","text":"Hän käski miesten lähteä Betlehemiin etsimään lasta. »Kun olette löytäneet hänet, tulkaa kertomaan, missä hän on. Minäkin haluaisin mennä osoittamaan hänelle kunnioitusta», Herodes sanoi."},{"book":"Matteus","chapter":"2","verse":"9","text":"Vieraat lähtivät heti matkaan. Silloin he taas näkivät tähden. Se kulki heidän edellään, kunnes pysähtyi sen paikan yläpuolelle, jossa lapsi oli."},{"book":"Matteus","chapter":"2","verse":"10","text":"Miesten riemulla ei ollut rajoja!"},{"book":"Matteus","chapter":"2","verse":"11","text":"He menivät sisälle taloon, jossa lapsi ja hänen äitinsä Maria olivat, ja kumarsivat lapselle kunnioittavasti. Sitten he ottivat esiin Jeesukselle tuomansa lahjat: kultaa, suitsutusainetta ja mirhaa."},{"book":"Matteus","chapter":"2","verse":"12","text":"Ennen kuin tähtientutkijat lähtivät kotimatkalle, he saivat unessa Jumalalta varoituksen olla menemättä enää Herodeksen luo. Niinpä he palasivat toista kautta kotiin."},{"book":"Matteus","chapter":"2","verse":"13","text":"Heidän lähtönsä jälkeen Herran enkeli ilmestyi unessa Joosefille. »Lähde kiireesti lapsen ja hänen äitinsä kanssa Egyptiin», enkeli sanoi. »Pysy siellä, kunnes käsken sinun palata. Kuningas Herodes yrittää nimittäin tappaa lapsen.»"},{"book":"Matteus","chapter":"2","verse":"14","text":"Joosef heräsi ja lähti heti yöllä Marian ja lapsen kanssa Egyptiä kohti."},{"book":"Matteus","chapter":"2","verse":"15","text":"Hän asui siellä kuningas Herodeksen kuolemaan asti. Näin toteutui profeetan ennustus: »Olen kutsunut poikani Egyptistä.»2:15 Hoos. 11:1."},{"book":"Matteus","chapter":"2","verse":"16","text":"Herodes oli raivoissaan, kun tajusi, että idän tähtientutkijat olivat pettäneet hänet. Hän lähetti Betlehemiin sotilaita tappamaan kaupungista ja sen ympäristöstä kaikki kaksivuotiaat ja sitä nuoremmat pojat. Vieraat olivat nimittäin kertoneet hänelle, että tähti oli näkynyt ensi kertaa jo kaksi vuotta aikaisemmin."},{"book":"Matteus","chapter":"2","verse":"17","text":"Herodeksen raa’assa teossa toteutui profeetta Jeremian2:17 Jer. 31:15. ennustus:"},{"book":"Matteus","chapter":"2","verse":"18","text":"»Tuskan huudot kuuluvat Raamasta: Raakel itkee hillittömästi lapsiaan, eikä kukaan pysty lohduttamaan häntä, sillä hänen lapsensa ovat kuolleet.»"},{"book":"Matteus","chapter":"2","verse":"19","text":"Kun Herodes oli kuollut, Herran enkeli ilmestyi unessa Joosefille, joka oli yhä Egyptissä. Enkeli sanoi:"},{"book":"Matteus","chapter":"2","verse":"20","text":"»Lähde lapsen ja hänen äitinsä kanssa takaisin Israeliin, sillä ne, jotka yrittivät tappaa lapsen, ovat kuolleet.»"},{"book":"Matteus","chapter":"2","verse":"21","text":"Joosef, Maria ja Jeesus palasivat heti Israeliin."},{"book":"Matteus","chapter":"2","verse":"22","text":"Matkalla Joosef sai kuulla, että Herodeksen poika Arkelaus oli tullut isänsä jälkeen Juudean kuninkaaksi, eikä Joosef sen vuoksi uskaltanut jäädä sinne. Unessa Jumala kehotti häntä menemään Galileaan,"},{"book":"Matteus","chapter":"2","verse":"23","text":"missä hän asettui asumaan Nasaretiin. Näin Messiasta koskevat profeettojen ennustukset toteutuivat jälleen. Jesajahan oli kirjoittanut: »Häntä sanotaan Nasaretilaiseksi»2:23 Jes. 11:1.."}]}