{"data":[{"book":"Matteus","chapter":"22","verse":"1","text":"Jeesus kuvasi vielä monien kertomusten avulla Jumalan valtakuntaa."},{"book":"Matteus","chapter":"22","verse":"2","text":"Hän kertoi kuninkaasta, joka järjesti pojalleen hienot häät."},{"book":"Matteus","chapter":"22","verse":"3","text":"»Kutsuttiin paljon vieraita. Kun kaikki oli valmista, kutsutuille lähetettiin viesti: ’Juhla alkaa!’ Mutta joka ainoa peruutti tulonsa."},{"book":"Matteus","chapter":"22","verse":"4","text":"Kuningas lähetti toiset viestinviejät ilmoittamaan: ’Tervetuloa häihin! Paistit ovat jo kypsymässä ja juhla voi kohta alkaa.’"},{"book":"Matteus","chapter":"22","verse":"5","text":"Ihmiset eivät välittäneet kutsusta vaan menivät omiin töihinsä – kuka kauppaansa, kuka pellollensa."},{"book":"Matteus","chapter":"22","verse":"6","text":"Jotkut hyökkäsivät kutsujien kimppuun ja uhkailivat heitä häpeämättömästi, jopa tappoivatkin muutamia heistä."},{"book":"Matteus","chapter":"22","verse":"7","text":"Silloin kuningas suuttui. Hän lähetti sotilaita tekemään murhaajista lopun ja hävittämään heidän kaupunkinsa."},{"book":"Matteus","chapter":"22","verse":"8","text":"Sitten hän ilmoitti palvelijoilleen: ’Hääpäivällinen on valmis. Kutsumani vieraat eivät olleet kutsun arvoisia."},{"book":"Matteus","chapter":"22","verse":"9","text":"Menkää katujen risteyksiin ja pyytäkää juhliin kaikki jotka tapaatte.’"},{"book":"Matteus","chapter":"22","verse":"10","text":"Palvelijat tekivät niin kuin kuningas käski. He toivat juhlasalin täyteen ihmisiä. Joukkoon mahtui sekä hyviä että pahoja."},{"book":"Matteus","chapter":"22","verse":"11","text":"Kun kuningas tuli tervehtimään vieraita, hän näki, että eräällä miehellä ei ollut juhlapukua, jollainen oli varattu kaikille vieraille?22:11 Sisältyy ajatukseen."},{"book":"Matteus","chapter":"22","verse":"12","text":"’Hyvä ystävä, miten voit olla täällä tuollaisissa vaatteissa?’ hän ihmetteli. Mies ei osannut vastata."},{"book":"Matteus","chapter":"22","verse":"13","text":"Kuningas antoi palvelijoilleen käskyn: ’Sitokaa tämän miehen kädet ja jalat ja heittäkää hänet ulos pimeään, missä hän joutuu itkemään ja valittamaan.’"},{"book":"Matteus","chapter":"22","verse":"14","text":"Monia kutsutaan, mutta vain harvat valitaan.»"},{"book":"Matteus","chapter":"22","verse":"15","text":"Fariseukset yrittivät keksiä, kuinka saisivat Jeesuksen puhumaan sellaista, mistä hänet voitaisiin pidättää."},{"book":"Matteus","chapter":"22","verse":"16","text":"He lähettivät asialle omia miehiään ja Herodeksen puolueen jäseniä. Nämä selittivät: »Opettaja, tiedämme, että olet rehellinen ja pidät kiinni totuudesta, maksoi mitä maksoi. Et pelkää tai suosi ketään."},{"book":"Matteus","chapter":"22","verse":"17","text":"Sano nyt meille, onko oikein maksaa veroja Rooman hallitukselle?»"},{"book":"Matteus","chapter":"22","verse":"18","text":"Jeesus näki heidän lävitseen. »Voi teitä tekopyhiä», hän huokasi. »Ketä yritätte pettää kysymyksellänne?"},{"book":"Matteus","chapter":"22","verse":"19","text":"Antakaahan tänne kolikko.» He ojensivat hänelle rahan."},{"book":"Matteus","chapter":"22","verse":"20","text":"»Kenen kuva siihen on painettu?» Jeesus kysyi."},{"book":"Matteus","chapter":"22","verse":"21","text":"»Keisarin», he vastasivat."},{"book":"Matteus","chapter":"22","verse":"22","text":"Jeesuksen vastaus sai heidät sanattomiksi, ja he lähtivät tiehensä."},{"book":"Matteus","chapter":"22","verse":"23","text":"Samana päivänä tulivat muutamat saddukeukset, jotka eivät uskoneet kuolemanjälkeiseen elämään, kysymään Jeesuksen mielipidettä:"},{"book":"Matteus","chapter":"22","verse":"24","text":"»Mooses sanoi, että jos mies kuolee lapsettomana, hänen veljensä on mentävä lesken kanssa naimisiin. Heidän lapsensa perivät kuolleen omaisuuden."},{"book":"Matteus","chapter":"22","verse":"25","text":"Eräässä tuntemassamme perheessä oli seitsemän poikaa. Vanhin solmi avioliiton ja kuoli lapsettomana. Seuraava poika meni sitten naimisiin lesken kanssa."},{"book":"Matteus","chapter":"22","verse":"26","text":"Myös tämä mies kuoli lapsettomana. Vaimosta tuli kolmannenkin veljeksen puoliso."},{"book":"Matteus","chapter":"22","verse":"27","text":"Loppujen lopuksi hän ehti olla naimisissa kaikkien seitsemän kanssa ennen kuin kuoli itse."},{"book":"Matteus","chapter":"22","verse":"28","text":"Kenen vaimo hän oikein on kuoleman jälkeen?»"},{"book":"Matteus","chapter":"22","verse":"29","text":"Jeesus vastasi: »Te erehdytte, kun ette tunne Raamattua ettekä Jumalan voimaa."},{"book":"Matteus","chapter":"22","verse":"30","text":"Ylösnousemuksen jälkeen ei avioliittoa ole.22:30 Sananmukaisesti: »ylösnousemuksessa ei oteta vaimoa eikä mennä miehelle». Ihmisistä tulee samanlaisia kuin taivaan enkeleistä."},{"book":"Matteus","chapter":"22","verse":"31","text":"Onko sitten elämää kuoleman jälkeen? Ettekö lue Raamattua? Siellähän Jumala sanoo teille suoraan:"},{"book":"Matteus","chapter":"22","verse":"32","text":"’Minä olen Aabrahamin, Iisakin ja Jaakobin Jumala.’ He elävät yhä, sillä Jumala ei ole kuolleiden Jumala.»"},{"book":"Matteus","chapter":"22","verse":"33","text":"Jeesuksen vastaukset tekivät syvän vaikutuksen muihin"},{"book":"Matteus","chapter":"22","verse":"34,35","text":"paitsi fariseuksiin. Kun he kuulivat, että hän oli vastauksillaan tukkinut saddukeusten suun, he keksivät taas itse uuden kysymyksen."},{"book":"Matteus","chapter":"22","verse":"36","text":"»Opettaja, mikä on Mooseksen lain tärkein käsky?»"},{"book":"Matteus","chapter":"22","verse":"37","text":"Jeesus vastasi: »’Rakasta Herraa, sinun Jumalaasi, koko sydämestäsi, sielustasi ja mielestäsi.’"},{"book":"Matteus","chapter":"22","verse":"38,39","text":"Se on ensimmäinen ja tärkein käsky. Toinen, yhtä tärkeä on tämä: ’Rakasta lähimmäistäsi yhtä paljon kuin itseäsi.’ Jos tottelette näitä käskyjä, noudatatte koko lakia."},{"book":"Matteus","chapter":"22","verse":"40","text":"Kaikki muut käskyt ja profeettojen opetukset juontavat juurensa näistä kahdesta käskystä.»"},{"book":"Matteus","chapter":"22","verse":"41","text":"Fariseukset pyörivät Jeesuksen ympärillä. Hän heitti heille kysymyksen:"},{"book":"Matteus","chapter":"22","verse":"42","text":"»Mitä mieltä olette Messiaasta? Kenen poika hän on?»"},{"book":"Matteus","chapter":"22","verse":"43","text":"»Miksi Daavid sitten sanoo häntä Pyhän Hengen innoittamana ’Herraksi’?» Jeesus kysyi. »Daavidhan kertoi:"},{"book":"Matteus","chapter":"22","verse":"44","text":"’Jumala käski Herrani istuutua oikealle puolelleen, kunnes hän voittaisi tämän viholliset.’22:44 Ps. 110:1."},{"book":"Matteus","chapter":"22","verse":"45","text":"Voiko Messias olla Daavidin poika, vaikka tämä kutsui häntä Herrakseen?»"},{"book":"Matteus","chapter":"22","verse":"46","text":"He eivät osanneet vastata. Sen jälkeen ei kukaan enää uskaltanut kysyä Jeesukselta mitään."}]}