{"data":[{"book":"Matteus","chapter":"23","verse":"1","text":"Jeesus puhui sitten kansanjoukolle ja omille oppilailleen:"},{"book":"Matteus","chapter":"23","verse":"2","text":"»Lainopettajat ja fariseukset opettavat teitä tuntemaan lakia23:2 Sananmukaisesti: »istuvat Mooseksen istuimella».. He ovat hyvin tiukkoja."},{"book":"Matteus","chapter":"23","verse":"3","text":"Hyvä on, kun teette niin kuin he käskevät, mutta älkää seuratko heidän esimerkkiään, sillä he eivät itse elä oppiensa mukaan."},{"book":"Matteus","chapter":"23","verse":"4","text":"He asettavat teille mahdottomia vaatimuksia, mutta eivät yritäkään täyttää niitä itse."},{"book":"Matteus","chapter":"23","verse":"5","text":"He haluavat koko ajan herättää huomiota. Heidän raamatunlausekotelonsa ovat suuret ja viittansa tupsut pitkät, sillä he haluavat vaikuttaa pyhiltä23:5 Sisältyy ajatukseen.."},{"book":"Matteus","chapter":"23","verse":"6","text":"He istuvat mielellään juhlissa parhailla paikoilla ja synagogassa etupenkillä."},{"book":"Matteus","chapter":"23","verse":"7","text":"He ovat mielissään, kun heitä tervehditään kadulla kunnioittavasti ja sanotaan ’rabbiksi’, ’opettajaksi’."},{"book":"Matteus","chapter":"23","verse":"8","text":"Älkää te vain antako kenenkään sanoa itseänne ’rabbiksi’. Jumala on ainoa Opettajanne ja te olette kaikki samanarvoisia."},{"book":"Matteus","chapter":"23","verse":"9","text":"Älkää sanoko ketään ihmistä ’Isäksi’, sillä taivaassa on ainoa Isänne, Jumala."},{"book":"Matteus","chapter":"23","verse":"10","text":"Älkää antako sanoa itseänne ’Mestariksi’, sillä vain Kristus on Mestarinne23:10 »Mestari», »opettaja» ja »isä» olivat korkeaa asemaa osoittavia puhuttelusanoja.."},{"book":"Matteus","chapter":"23","verse":"11","text":"Mitä enemmän palvelette muita, sitä suurempia olette."},{"book":"Matteus","chapter":"23","verse":"12","text":"Jos joku pitää itseään suurena, hän joutuu pettymään ja nöyrtymään, mutta vaatimaton korotetaan."},{"book":"Matteus","chapter":"23","verse":"13,14","text":"Voi teitä tekopyhiä fariseuksia ja lainopettajia! Ette halua itse mennä taivaan valtakuntaan ettekä päästäisi sinne muitakaan."},{"book":"Matteus","chapter":"23","verse":"15","text":"Kuljette suunnattomia matkoja voittaaksenne yhden käännynnäisen. Sitten teette hänestä kaksi kertaa pahemman kuin itse olette, ja hän joutuu kadotukseen."},{"book":"Matteus","chapter":"23","verse":"16","text":"Voi teitä sokeita oppaita! Neuvotte ihmisiä, että ’temppelin kautta’ vannottu vala voidaan purkaa, mutta ’temppelin kullan kautta’ vannottu vala on sitova."},{"book":"Matteus","chapter":"23","verse":"17","text":"Järjetöntä! Kumpi on pyhempi: kultako vai temppeli, joka pyhittää kullan?"},{"book":"Matteus","chapter":"23","verse":"18","text":"Sanotte myös, että vala, joka on vannottu ’alttarin kautta’, voidaan rikkoa, mutta jos vannoo ’alttarilla olevien lahjojen kautta’, silloin vala on pitävä."},{"book":"Matteus","chapter":"23","verse":"19","text":"Sehän on järjetöntä! Onko alttarilla oleva lahja arvokkaampi kuin itse alttari, joka pyhittää lahjan?"},{"book":"Matteus","chapter":"23","verse":"20","text":"Kun vannotte alttarin kautta, vannotte samalla kaiken sillä olevan kautta."},{"book":"Matteus","chapter":"23","verse":"21","text":"Kun taas vannotte temppelin kautta, vannotte samalla temppelissä asuvan Jumalan kautta."},{"book":"Matteus","chapter":"23","verse":"22","text":"Kun vannotte taivaan kautta, vannotte Jumalan valtaistuimen ja hänen itsensä kautta."},{"book":"Matteus","chapter":"23","verse":"23","text":"Voi teitä teeskenteleviä fariseuksia ja lainopettajia! Te kyllä annatte Jumalalle tarkan kymmenesosan jopa mintuista, tilleistä ja kuminoista, mutta lyötte laimin jotakin hyvin tärkeää: oikeuden, armeliaisuuden ja uskollisuuden. Kymmenykset on toki maksettava, mutta teidän pitäisi muistaa myös tärkeämmät asiat."},{"book":"Matteus","chapter":"23","verse":"24","text":"Olette sokeita! Te siivilöitte hyttysen ja nielaisette kamelin."},{"book":"Matteus","chapter":"23","verse":"25","text":"Voi te hurskastelevat fariseukset ja lainopettajat! Kiillotatte maljan päältäpäin huolellisesti, mutta sisältä se on täynnä ahneutta ja kiristystä."},{"book":"Matteus","chapter":"23","verse":"26","text":"Sinä sokea fariseus, pese malja ensin sisältä, niin se tulee kokonaan puhtaaksi!"},{"book":"Matteus","chapter":"23","verse":"27","text":"Te fariseukset ja lainopettajat olette kuin kalkilla päältä kaunistetut hautakammiot. Niiden sisällä on kuitenkin vain luita ja saastaa."},{"book":"Matteus","chapter":"23","verse":"28","text":"Yritätte näyttää täydellisiltä, mutta hurskaan ulkokuorenne alla on vain tekopyhyyttä ja vääryyttä."},{"book":"Matteus","chapter":"23","verse":"29,30","text":"Niin, te rakennatte muistomerkkejä isienne surmaamille profeetoille ja istutatte kukkia tapettujen Jumalan miesten haudoille. Väitätte, ettette ikinä olisi syyllistyneet samaan kuin esi-isänne."},{"book":"Matteus","chapter":"23","verse":"31","text":"Samallahan te tunnustatte olevanne heidän lapsiaan."},{"book":"Matteus","chapter":"23","verse":"32","text":"Seuraatte heidän jälkiään ja täytätte heidän pahuutensa mitan."},{"book":"Matteus","chapter":"23","verse":"33","text":"Te käärmeet! Miten kuvittelette välttävänne kadotuksen?"},{"book":"Matteus","chapter":"23","verse":"34","text":"Lähetän teidän luoksenne profeettoja, opettajia ja Pyhän Hengen täyttämiä ihmisiä. Jotkut heistä te ristiinnaulitsette. Toisia ruoskitte synagogissa ja ajatte takaa kaupungista toiseen."},{"book":"Matteus","chapter":"23","verse":"35","text":"Teistä tulee syyllisiä kaikkien pyhien ihmisten murhiin Aabelista Sakarjaan, Berekjan poikaan, asti. Hänethän te tapoitte temppelissä uhrialttarin ja temppelin pyhimmän osan välillä."},{"book":"Matteus","chapter":"23","verse":"36","text":"Teidän sukupolvenne tuomitaan kaikesta tapahtuneesta."},{"book":"Matteus","chapter":"23","verse":"37","text":"Voi sinua, Jerusalem! Sinä tapat profeetat ja kivität kaikki, jotka Jumala lähettää luoksesi. Miten usein olenkaan halunnut koota lapsesi turviini niin kuin kanaemo kokoaa poikasensa siipiensä alle, mutta te ette ole suostuneet tulemaan."},{"book":"Matteus","chapter":"23","verse":"38","text":"Nyt teidän temppelinne jää autioksi."},{"book":"Matteus","chapter":"23","verse":"39","text":"Minua ette näe ennen kuin olette valmiit ottamaan minut vastaan Jumalan lähettämänä.»"}]}