{"data":[{"book":"2 Timote","chapter":"1","verse":"1","text":"Polo, mvuala wu Yesu Klisto mu luzolo lu Nzambi, boso buididi tsila yi luzingu yidi mu Klisto Yesu,"},{"book":"2 Timote","chapter":"1","verse":"2","text":"mfidisidi nkanda wawu kuidi Timote muanꞌama wu luzolo. Bika nlemvo, mamboti ayi ndembama bibedi kuidi Nzambi Tata ayi kuidi Klisto Yesu, Pfumu eto, bibanga yaku."},{"book":"2 Timote","chapter":"1","verse":"3","text":"Ndimvutula matondo kuidi Nzambi yoyi ndieta sadila mu mayindu ma ntima wuvedila banga busila bakulu bama ; bila builu ayi muini ndikutebukilanga moyo, mu zithangu zioso mu zindombolo ziama."},{"book":"2 Timote","chapter":"1","verse":"4","text":"Phuila yiwombo yidi yama mu kumona, bu ndieti tebukila matsuela maku moyo, muingi ndibuela mona khini."},{"book":"2 Timote","chapter":"1","verse":"5","text":"Ndizimbakananga ko minu kikiedika kidi mu ngeyo ; ayi kioki kituama ba mu khayꞌaku yi nketo mama Loyisi ayi mu ngudi aku Ewunise. Tsidi diana ti kidi mu ngeyo."},{"book":"2 Timote","chapter":"1","verse":"6","text":"Diawu ndikutebudila moyo muingi wuluta buela lemisa dikaba di Nzambi didi mu ngeyo ; diodi wutambula bu nditetika mioko miama"},{"book":"2 Timote","chapter":"1","verse":"7","text":"bila Nzambi kasia kutuvana Pheve yi boma-boma ko vayi wutuvana pheve yi lulendo, yi luzolo ayi yi diela di kukikebila."},{"book":"2 Timote","chapter":"1","verse":"8","text":"Diawu kadi mona tsoni mu telama kimbangi mu diambu di Pfumu eto voti mu diambu diama bu ndidi mu nloko mu diambu diandi. Vayi bika wufubakana yama mu ziphasi mu diambu di Nsamu wumboti boso buididi lulendo lu Nzambi."},{"book":"2 Timote","chapter":"1","verse":"9","text":"Bila niandi wutuvukisa ayi wututela mu mbila yinlongo ; bika sia ti boso bubela mavanga meto vayi boso bu bela lukanu luandi veka ayi nlemvo andi wowo katuvana mu Klisto Yesu tuamina thonono yi zithangu."},{"book":"2 Timote","chapter":"1","verse":"10","text":"Vayi buabu wutumonisa wawu bumboti mu ntangu Pfumu eto Yesu Klisto kayiza ; bila niandi wukosikisa lulendo lu lufua, wukienzula luzingu ayi biobi kabifuanga ko mu nzila yi Nsamu Wumbote."},{"book":"2 Timote","chapter":"1","verse":"11","text":"Mu diambu di Nsamu Wumbo ti beni wawu ndibiekolo nsamuni, mvuala ayi nlongi kuidi Bapakanu."},{"book":"2 Timote","chapter":"1","verse":"12","text":"Ayi diawu ndilembo monina ziphasi ziazi vayi ndikadi mona tsoni mu diambu nzebi mutu wowo ndiwilukila ayi diana tsidi ti lulendo luidi yandi mu keba mambu moso momo ndiyekudulu nate mu lumbu kina."},{"book":"2 Timote","chapter":"1","verse":"13","text":"Kebanga bumboti mambu ma kiedika momo wuwa kuidi minu mu minu ayi mu luzolo luidi mu Klisto Yesu."},{"book":"2 Timote","chapter":"1","verse":"14","text":"Lundanga bumbote, mu lusadusu lu Pheve Yinlongo mu beto, mambu mambote momo wuyekudulu."},{"book":"2 Timote","chapter":"1","verse":"15","text":"Ngeyo zebi ti batu boso badi mu Azi bandoza, mu bawu muidi Fingele ayi Elimongene."},{"book":"2 Timote","chapter":"1","verse":"16","text":"Bika Pfumu kawokisa mamboti mandi mu nzo yi Onesifole, bila niandi wuba kumbombanga buwombo ayi kasia mona tsoni ko mu diambu di zisieni ziama."},{"book":"2 Timote","chapter":"1","verse":"17","text":"Vayi bu kaba ku Loma, wuthomba mu bufula ayi wumbakula."},{"book":"2 Timote","chapter":"1","verse":"18","text":"Bika Pfumu kamvana diluaku ditambudila mamboti ma Pfumu mu lumbu kina. Ngeyo lutidi zaba phila yoyi katsadisila mu mambu mawombo bu ndiba ku Efeso."}]}