{"data":[{"book":"মালাখি","chapter":"2","verse":"1","text":"“তবে এখন, যাজকেরা, তোমরা শোনো, এই সতর্কবাণী তোমাদেরই জন্য।"},{"book":"মালাখি","chapter":"2","verse":"2","text":"যদি তোমরা না শোনো এবং যদি তোমরা আমার নামের মহিমা করতে মনস্থ না করো,” সর্বশক্তিমান সদাপ্রভু বলেন, “আমি তোমাদের ওপর অভিশাপ পাঠাব, ও তোমাদের সকল আশীর্বাদকে অভিশাপ দেব। হ্যাঁ, আমি সেই সবকিছুকে ইতিমধ্যে অভিশাপ দিয়েছি, কারণ তোমরা আমার নামের মহিমা করতে মনস্থ করোনি।"},{"book":"মালাখি","chapter":"2","verse":"3","text":"“তোমাদের জন্য, আমি তোমাদের বংশধরদের তিরস্কার করব; তোমাদের উৎসবের বলি থেকে সার নিয়ে তা তোমাদের মুখে মাখিয়ে দেব এবং তোমাদের সেইভাবেই নিয়ে যাওয়া হবে।"},{"book":"মালাখি","chapter":"2","verse":"4","text":"আর তোমরা জানবে যে, আমি তোমাদের কাছে এই সতর্কবাণী পাঠিয়েছি যাতে লেবীয়দের সঙ্গে আমার নিয়ম স্থায়ী হয়,” সর্বশক্তিমান সদাপ্রভু বলেন।"},{"book":"মালাখি","chapter":"2","verse":"5","text":"“তার সঙ্গে আমার নিয়ম হয়েছিল, জীবন ও শান্তির নিয়ম, আর আমি উভয়ই তাকে দিয়েছিলাম; যেন সে আমাকে শ্রদ্ধা করে এবং সে আমাকে সত্যিই ভয় করেছিল এবং আমার নামে ভয়ে কেঁপেছিল।"},{"book":"মালাখি","chapter":"2","verse":"6","text":"তার মুখে সত্যের বিধান ছিল এবং কোনও প্রকার মিথ্যা তার ঠোঁটে খুঁজে পাওয়া যেত না। শান্তিতে ও ন্যায়পরায়ণতায় সে আমার সঙ্গে পথ চলেছে এবং পাপ থেকে মন ফিরিয়েছে।"},{"book":"মালাখি","chapter":"2","verse":"7","text":"“প্রকৃতপক্ষে যাজকদের মুখ ঈশ্বরের জ্ঞানের সম্ভার হওয়া উচিত, কারণ সে সর্বশক্তিমান সদাপ্রভুর দূত এবং লোকেরা যাজকদের মুখ থেকেই উপদেশ চায়।"},{"book":"মালাখি","chapter":"2","verse":"8","text":"কিন্তু তুমি বিপথে গিয়েছ এবং তোমার শিক্ষার মাধ্যমে অনেককে বিভ্রান্ত করেছ; লেবির সঙ্গে নিয়ম তুমি লঙ্ঘন করেছ,” সর্বশক্তিমান সদাপ্রভু বলেন।"},{"book":"মালাখি","chapter":"2","verse":"9","text":"“এজন্য আমি সমস্ত লোকের সামনে তোমাদেরকে অবজ্ঞা ও অপদস্থ করেছি, কারণ তোমরা আমার পথে চলোনি, উপরন্তু বিধানের বিষয়ে তোমরা পক্ষপাতিত্ব করেছ।”"},{"book":"মালাখি","chapter":"2","verse":"10","text":"আমাদের সকলের কি একই বাবা নয়? একজন ঈশ্বরই কি আমাদের সৃষ্টি করেননি? তবে কেন আমরা একে অপরের প্রতি অবিশ্বস্ত হয়ে আমাদের পূর্বপুরুষদের নিয়ম অপবিত্র করি?"},{"book":"মালাখি","chapter":"2","verse":"11","text":"যিহূদা অবিশ্বস্ত হয়েছে। ইস্রায়েলে ও জেরুশালেমে জঘন্য এক কাজ করা হয়েছে: যিহূদা, সেই মেয়েদের বিয়ে করেছে যারা অইহুদি এক দেবতার আরাধনা করে এবং এভাবে সদাপ্রভুর প্রেমের পবিত্রস্থান কলুষিত করেছে।"},{"book":"মালাখি","chapter":"2","verse":"12","text":"যে ব্যক্তি এমন কাজ করেছে, সে যেই হোক না কেন, যদিও সে সর্বশক্তিমান সদাপ্রভুর কাছে এক নৈবেদ্য নিয়ে আসে, তবুও যেন সদাপ্রভু যাকোবের তাঁবু থেকে তাকে উৎখাত করে।"},{"book":"মালাখি","chapter":"2","verse":"13","text":"আরেকটি কাজ তোমরা করো: তোমরা চোখের জলে সদাপ্রভুর বেদি ভাসিয়ে দাও। তোমরা কান্নাকাটি করো ও বিলাপ করো কারণ তিনি তোমাদের নৈবেদ্যর প্রতি আর অনুগ্রহপূর্বক দৃষ্টি দেন না বা তোমাদের হাত থেকে তা খুশিমনে গ্রহণ করেন না।"},{"book":"মালাখি","chapter":"2","verse":"14","text":"তবুও তোমরা জিজ্ঞাসা করো, “কেন?” কারণ সদাপ্রভু তোমার ও তোমার যৌবনের স্ত্রীর মধ্যে সাক্ষী হয়েছেন; তুমি তার প্রতি অবিশ্বস্ত হয়েছ; যদিও সে তোমার সঙ্গী, তোমার বিবাহ নিয়মের স্ত্রী।"},{"book":"মালাখি","chapter":"2","verse":"15","text":"একই ঈশ্বর কি তোমাদের সৃষ্টি করেননি? দেহ এবং আত্মাতে তো তোমরা তাঁরই। আর সেই এক ঈশ্বর কি চান? ঈশ্বরভক্ত সন্তানসন্ততি2:15 ইব্রিয় ভাষায় এই পদের প্রথম অংশের মানে স্পষ্ট নয়।। সুতরাং নিজেদের সম্পর্কে সতর্ক হও এবং তোমাদের যৌবনের স্ত্রীর প্রতি অবিশ্বস্ত হোয়ো না।"},{"book":"মালাখি","chapter":"2","verse":"16","text":"“যে ব্যক্তি নিজের স্ত্রীকে ঘৃণা করে ও বিবাহবিচ্ছেদ করে,” সদাপ্রভু ইস্রায়েলের ঈশ্বর বলেন, “যাকে তার রক্ষা করা উচিত তার প্রতি সে অত্যাচার করে,”2:16 অথবা “আমি বিবাহবিচ্ছেদ ঘৃণা করি,” সদপ্রভু, ইস্রায়েলের ঈশ্বর বলেন, “কারণ যে ব্যক্তি তার স্ত্রীকে ত্যাগ করে সে তার নিজের পোশাক অত্যাচার দিয়ে আবৃত করে,” সর্বশক্তিমান সদাপ্রভু বলেন।"},{"book":"মালাখি","chapter":"2","verse":"17","text":"তোমরা তোমাদের কথার মাধ্যমে সদাপ্রভুকে ক্লান্ত করেছ।"}]}