{"data":[{"book":"2 Peetero","chapter":"1","verse":"1","text":"Nze Simooni Peetero omuddu era omutume wa Yesu Kristo mpandiikira abo abaafuna okukkiriza okw’omuwendo nga ffe, mu butuukirivu bwa Katonda waffe era Omulokozi waffe Yesu Kristo,"},{"book":"2 Peetero","chapter":"1","verse":"2","text":"ekisa n’emirembe byeyongerenga mu mmwe nga mutegeera Katonda ne Yesu Mukama waffe."},{"book":"2 Peetero","chapter":"1","verse":"3","text":"Kubanga mu maanyi g’obwakatonda bwe, mwe twaweerwa ebintu byonna olw’obulamu buno n’okutya Katonda mu kumanya oyo eyatuyita olw’ekitiibwa kye n’obulungi bwe ye."},{"book":"2 Peetero","chapter":"1","verse":"4","text":"Ebyo bye byatuweesa ebisuubizo eby’omuwendo ebikulu, mu byo mulyoke mugabanire awamu obuzaaliranwa bw’obwakatonda, muwone okuzikirira okuva mu kwegomba okubi okw’omu nsi."},{"book":"2 Peetero","chapter":"1","verse":"5","text":"Noolwekyo mufubenga nnyo, okukkiriza kwammwe mukwongereko obulungi, ne ku bulungi mwongereko okutegeera,"},{"book":"2 Peetero","chapter":"1","verse":"6","text":"ne ku kutegeera mwongereko okwefuganga, ne ku kwefuganga mwongereko obugumiikiriza, ne ku bugumiikiriza mwongereko okutya Katonda,"},{"book":"2 Peetero","chapter":"1","verse":"7","text":"ne ku kutya Katonda mwongereko okufaayo ku booluganda abalala bonna ne ku kufaayo ku booluganda bonna abalala mwongereko okwagalananga."},{"book":"2 Peetero","chapter":"1","verse":"8","text":"Kubanga bwe muba n’ebyo ne byeyongera obungi, bibafuula ba mugaso era ababala ebibala olw’okutegeera Mukama waffe Yesu Kristo."},{"book":"2 Peetero","chapter":"1","verse":"9","text":"Oyo atalina ebyo muzibe wa maaso era awunaawuna, era yeerabidde bwe yanaazibwako ebibi bye eby’edda."},{"book":"2 Peetero","chapter":"1","verse":"10","text":"Kale, abooluganda mweyongerenga okunywerera mu kulondebwa kwammwe ne mu kuyitibwa kwammwe. Kubanga bwe munaakolanga bwe mutyo temulyesittala n’omulundi n’ogumu."},{"book":"2 Peetero","chapter":"1","verse":"11","text":"Era mulyanirizibwa n’essanyu lingi nnyo mu bwakabaka bwa Mukama waffe era Omulokozi waffe Yesu Kristo."},{"book":"2 Peetero","chapter":"1","verse":"12","text":"Noolwekyo, ebyo nzija kubibajjukizanga buli kiseera, newaakubadde nga mubimanyi, era nga ddala munyweredde mu mazima ge mwategeera."},{"book":"2 Peetero","chapter":"1","verse":"13","text":"Era ndowooza nti kiŋŋwanira nga nkyali mu mubiri guno, okubakubirizanga nga nneeyongera okubibajjukiza."},{"book":"2 Peetero","chapter":"1","verse":"14","text":"Kubanga mmanyi nga nnaatera okuva mu mubiri guno, nga Mukama waffe Yesu Kristo bwe yantegeeza."},{"book":"2 Peetero","chapter":"1","verse":"15","text":"Kyenva nfuba ennyo okukola kyonna kye nsobola, ne bwe ndivaawo mube ng’ebyo byonna mubijjukira."},{"book":"2 Peetero","chapter":"1","verse":"16","text":"Kubanga tetwagoberera ngero bugero ezaagunjibwa wabula twabategeeza ebyo bye twalabirako ddala, eby’amaanyi n’okukomawo kwa Mukama waffe Yesu Kristo, era n’obukulu bwe."},{"book":"2 Peetero","chapter":"1","verse":"17","text":"Kubanga Katonda Kitaffe yamuwa ekitiibwa n’ettendo, eddoboozi bwe lyawulikika okuva mu ggulu mu kitiibwa ekingi ekimasamasa nti, “Ono ye Mwana wange omwagalwa gwe nsanyukira ennyo.”"},{"book":"2 Peetero","chapter":"1","verse":"18","text":"Ffe bwe twali awamu naye ku lusozi olutukuvu, twawulirira ddala eddoboozi eryo eryava mu ggulu."},{"book":"2 Peetero","chapter":"1","verse":"19","text":"Kyetuvudde tweyongera okukakasa ebyo bannabbi bye baategeeza, era bwe munaabigonderanga munaabanga mukoze bulungi. Kubanga biri ng’ettaala eyaka mu kizikiza okutuusa obudde lwe bukya, emunyeenye ey’enkya n’eryoka eyaka mu mitima gyammwe."},{"book":"2 Peetero","chapter":"1","verse":"20","text":"Okusooka mukimanye nga buli bunnabbi obuli mu byawandiikibwa, tewali ayinza kubunnyonnyola ku bubwe yekka."},{"book":"2 Peetero","chapter":"1","verse":"21","text":"Kubanga bannabbi tebaayogeranga byabwe ku bwabwe, wabula baategeezanga ebyo Katonda bye yabalagiranga nga Mwoyo Mutukuvu bwe yabibawanga."}]}