{"data":[{"book":"2 Peetero","chapter":"3","verse":"1","text":"Abaagalwa, eno y’ebbaluwa eyookubiri gye mbawandiikira. Mu bbaluwa zombi ngezezzaako okubakubiriza mutegeerere ddala ebyo ebituufu era ebisaana."},{"book":"2 Peetero","chapter":"3","verse":"2","text":"Mujjukire ebyo ebyayogerwa bannabbi abatukuvu n’ekiragiro kya Mukama waffe era Omulokozi waffe ekyaweebwa abatume bammwe."},{"book":"2 Peetero","chapter":"3","verse":"3","text":"Ekisooka, mutegeerere ddala nga mu nnaku ez’oluvannyuma abantu abagoberera okwegomba kw’omubiri gwabwe balijja mu mmwe nga babasekerera,"},{"book":"2 Peetero","chapter":"3","verse":"4","text":"nga bwe bagamba nti, “Eyasuubiza nti alijja, aluwa? Kubanga kasookedde bajjajjaffe bafa, ebintu byonna biri nga bwe byabanga okuva ensi lwe yatondebwa!”"},{"book":"2 Peetero","chapter":"3","verse":"5","text":"Beefuula abatamanyi nti edda Katonda yalagira bulagizi, era olw’ekigambo eggulu n’ensi ne bitondebwa. Olw’ekigambo kya Katonda ensi yatondebwa ng’eggyibwa mu mazzi era n’ebeera wakati w’amazzi."},{"book":"2 Peetero","chapter":"3","verse":"6","text":"Era olw’ekigambo ekyo ensi eyo ey’edda, amazzi gaagisaanyaawo n’ezikirira."},{"book":"2 Peetero","chapter":"3","verse":"7","text":"Era olw’ekigambo ekyo, eggulu n’ensi ebiriwo kaakano bikuumibwa nga birindiridde okwokebwa omuliro ku lunaku olw’okusalirako omusango, n’okuzikirizibwa kw’abo abatatya Katonda."},{"book":"2 Peetero","chapter":"3","verse":"8","text":"Naye, abooluganda, temusaana, kwerabira nti mu maaso ga Mukama emyaka olukumi giri ng’olunaku olumu, era n’olunaku olumu luli ng’emyaka olukumi.3:8 laba Zab 90:4"},{"book":"2 Peetero","chapter":"3","verse":"9","text":"Mukama waffe taludde kutuukiriza ekyo kye yasuubiza ng’abamu bwe balowooza. Wabula ye akyabagumiikiriza, nga tayagala muntu yenna kubula, naye bonna beenenye."},{"book":"2 Peetero","chapter":"3","verse":"10","text":"Naye olunaku lwa Mukama waffe lulijja ng’omubbi bw’ajja nga tewali n’omu amanyi; eggulu lirivaawo nga liwuuma nnyo, n’ebiririko birizikirizibwa n’omuliro, era ensi n’ebintu ebigirimu birisirikka."},{"book":"2 Peetero","chapter":"3","verse":"11","text":"Kale obanga ebintu byonna bya kuzikirizibwa, mugwanidde kubeeranga bantu ba mpisa ntukuvu era abatya Katonda,"},{"book":"2 Peetero","chapter":"3","verse":"12","text":"nga mulindirira era nga mwegomba nnyo olunaku lwa Katonda okutuuka, olunaku obwengula bwonna3:12 obwengula y’ensi yonna n’ebizungirizi awamu n’ebintu ebirala byonna ebiburimu bwe buryokebwa ne buzikirizirwa n’ebiburimu ne bisaanuuka ne bisirikka."},{"book":"2 Peetero","chapter":"3","verse":"13","text":"Naye nga Katonda bwe yatusuubiza, tulindirira obwengula obuggya n’ensi empya omuli obutuukirivu."},{"book":"2 Peetero","chapter":"3","verse":"14","text":"Kale, abaagalwa, nga bwe mulindirira ebintu ebyo okubaawo mufubenga nnyo okuba abalongoofu abataliiko kya kunenyezebwa nga mulina emirembe."},{"book":"2 Peetero","chapter":"3","verse":"15","text":"Kyokka mulowoozenga ku kubonyaabonyezebwa okw’obulokozi bwa Mukama waffe, nga ne muganda waffe omwagalwa Pawulo kye yabategeeza mu bbaluwa ze yabawandiikira mu magezi Katonda ge yamuwa."},{"book":"2 Peetero","chapter":"3","verse":"16","text":"Weewaawo ebbaluwa ze zirimu bingi ebizibu okutegeera, kyokka buli lw’awandiika aba ayogera ku nsonga ezo; wabula bo abatamanyi era abatali banywevu babinnyonnyola nga bwe bannyonnyola ebyawandiikibwa ebirala ne beereetako okuzikirira."},{"book":"2 Peetero","chapter":"3","verse":"17","text":"Kale, mmwe abaagalwa, ebyo nga bwe mubitegedde, mwekuume muleme kukyamizibwa abantu abo abajeemu, si kulwa nga babaleetera okugwa ne muva we munyweredde."},{"book":"2 Peetero","chapter":"3","verse":"18","text":"Mweyongere okukula mu kisa ne mu kutegeera Mukama waffe era Omulokozi waffe Yesu Kristo."}]}