{"data":[{"book":"1 Samuel","chapter":"21","verse":"1","text":"And David comes to Nob, to Ahimelech the priest, and Ahimelech trembles at meeting David and says to him, “Why [are] you alone, and no man [is] with you?”"},{"book":"1 Samuel","chapter":"21","verse":"2","text":"And David says to Ahimelech the priest, “The king has commanded me [on] a matter, and he says to me, Let no man know anything of the matter about which I send you, and which I have commanded you; and [my] young men know [to go] to such and such a place."},{"book":"1 Samuel","chapter":"21","verse":"3","text":"And now, what is there under your hand? Give five loaves into my hand, or that which is found.”"},{"book":"1 Samuel","chapter":"21","verse":"4","text":"And the priest answers David and says, “There is no common bread under my hand, but there is holy bread; if only the youths have been kept from women.”"},{"book":"1 Samuel","chapter":"21","verse":"5","text":"And David answers the priest and says to him, “Surely, if women have been restrained from us as before in my going out, then the vessels of the young men are holy, and it [is] a common way; and also, surely it is sanctified today in the vessel.”"},{"book":"1 Samuel","chapter":"21","verse":"6","text":"And the priest gives the holy thing to him, for there was no bread there except the Bread of the Presentation, which is turned aside from the presence of YHWH to put hot bread [there] in the day of its being taken away."},{"book":"1 Samuel","chapter":"21","verse":"7","text":"And there [is] a man of the servants of Saul detained before YHWH on that day, and his name [is] Doeg the Edomite, chief of the shepherds whom Saul has."},{"book":"1 Samuel","chapter":"21","verse":"8","text":"And David says to Ahimelech, “And is there not spear or sword here under your hand? For I have taken neither my sword nor my vessels in my hand, for the matter of the king was urgent.”"},{"book":"1 Samuel","chapter":"21","verse":"9","text":"And the priest says, “The sword of Goliath the Philistine, whom you struck in the Valley of Elah, behold, it is wrapped in a garment behind the ephod, if you take it to yourself, take; for there is none other except it in this [place].” And David says, “There is none like it—give it to me.”"},{"book":"1 Samuel","chapter":"21","verse":"10","text":"And David rises and flees on that day from the face of Saul, and comes to Achish king of Gath;"},{"book":"1 Samuel","chapter":"21","verse":"11","text":"and the servants of Achish say to him, “Is this not David, the king of the land? Is it not of this one [that] they sing in dances, saying, Saul struck among his thousands, and David among his myriads?”"},{"book":"1 Samuel","chapter":"21","verse":"12","text":"And David lays these words in his heart, and is exceedingly afraid of the face of Achish king of Gath,"},{"book":"1 Samuel","chapter":"21","verse":"13","text":"and changes his behavior before their eyes, and feigns himself mad in their hand, and scribbles on the doors of the gate, and lets down his spittle to his beard."},{"book":"1 Samuel","chapter":"21","verse":"14","text":"And Achish says to his servants, “Behold, you see a man acting as a madman; why do you bring him to me?"},{"book":"1 Samuel","chapter":"21","verse":"15","text":"Am I lacking madmen, that you have brought in this one to act as a madman before me? Does this one come into my house?”"}]}