{"data":[{"book":"1 Samuel","chapter":"25","verse":"1","text":"And Samuel dies, and all Israel is gathered, and mourns for him, and buries him in his house, in Ramah; and David rises and goes down to the wilderness of Paran."},{"book":"1 Samuel","chapter":"25","verse":"2","text":"And [there is] a man in Maon, and his work [is] in Carmel; and the man [is] very great, and he has three thousand sheep and one thousand goats; and he is shearing his flock in Carmel."},{"book":"1 Samuel","chapter":"25","verse":"3","text":"And the name of the man [is] Nabal, and the name of his wife [is] Abigail, and the woman [is] of good understanding, and of beautiful form, and the man [is] hard and evil [in his] doings; and he [is] a Calebite."},{"book":"1 Samuel","chapter":"25","verse":"4","text":"And David hears in the wilderness that Nabal is shearing his flock,"},{"book":"1 Samuel","chapter":"25","verse":"5","text":"and David sends ten young men, and David says to the young men, “Go up to Carmel, and you have come to Nabal, and asked of him in my name of welfare,"},{"book":"1 Samuel","chapter":"25","verse":"6","text":"and said thus to the living: And peace to you, and peace to your house, and peace to all that you have!"},{"book":"1 Samuel","chapter":"25","verse":"7","text":"And now, I have heard that you have shearers; now, the shepherds whom you have have been with us, we have not put them to shame, nor has anything been looked after by them, all the days of their being in Carmel."},{"book":"1 Samuel","chapter":"25","verse":"8","text":"Ask your young men, and they declare [it] to you, and the young men find grace in your eyes, for we have come on a good day; please give that which your hand finds to your servants and to your son, to David.”"},{"book":"1 Samuel","chapter":"25","verse":"9","text":"And the young men of David come in, and speak to Nabal according to all these words, in the name of David—and rest."},{"book":"1 Samuel","chapter":"25","verse":"10","text":"And Nabal answers the servants of David and says, “Who [is] David, and who [is] the son of Jesse? Have servants been multiplied today who are each breaking away from his master?"},{"book":"1 Samuel","chapter":"25","verse":"11","text":"And have I taken my bread, and my water, and my flesh, which I slaughtered for my shearers, and have given [it] to men whom I have not known where they [are] from?”"},{"book":"1 Samuel","chapter":"25","verse":"12","text":"And the young men of David turn on their way, and turn back, and come in, and declare to him according to all these words."},{"book":"1 Samuel","chapter":"25","verse":"13","text":"And David says to his men, “Each gird on his sword”; and they each gird on his sword, and David also girds on his sword, and about four hundred men go up after David, and two hundred have remained by the vessels."},{"book":"1 Samuel","chapter":"25","verse":"14","text":"And one young man of the youths has declared [it] to Abigail wife of Nabal, saying, “Behold, David has sent messengers out of the wilderness to bless our lord, and he flies on them;"},{"book":"1 Samuel","chapter":"25","verse":"15","text":"and the men [are] very good to us, and have not put us to shame, and we have not looked after anything all the days we have gone up and down with them, in our being in the field;"},{"book":"1 Samuel","chapter":"25","verse":"16","text":"they have been a wall to us both by night and by day, all the days of our being with them, feeding the flock."},{"book":"1 Samuel","chapter":"25","verse":"17","text":"And now, know and consider what you do; for evil has been determined against our lord, and against all his house, and he [is] too much a son of worthlessness to be spoken to.”"},{"book":"1 Samuel","chapter":"25","verse":"18","text":"And Abigail hurries, and takes two hundred loaves, and two bottles of wine, and five sheep, prepared, and five measures of roasted grain, and one hundred bunches of raisins, and two hundred bunches of figs, and sets [them] on the donkeys."},{"book":"1 Samuel","chapter":"25","verse":"19","text":"And she says to her young men, “Pass over before me; behold, I am coming after you”; and she has not declared [it] to her husband Nabal;"},{"book":"1 Samuel","chapter":"25","verse":"20","text":"and it has come to pass, she is riding on the donkey and is coming down in the secret part of the hill-country, and behold, David and his men are coming down to meet her, and she meets them."},{"book":"1 Samuel","chapter":"25","verse":"21","text":"And David said, “Surely in vain I have kept all that this [one] has in the wilderness, and nothing has been looked after of all that he has, and he turns back to me evil for good;"},{"book":"1 Samuel","chapter":"25","verse":"22","text":"thus God does to the enemies of David, and thus He adds, if I leave of all that he has until the morning light—of those sitting on the wall.”"},{"book":"1 Samuel","chapter":"25","verse":"23","text":"And Abigail sees David, and hurries and comes down from off the donkey, and falls on her face before David, and bows herself to the earth,"},{"book":"1 Samuel","chapter":"25","verse":"24","text":"and falls at his feet and says, “On me, my lord, the iniquity; and please let your handmaid speak in your ear, and hear the words of your handmaid."},{"book":"1 Samuel","chapter":"25","verse":"25","text":"Please do not let my lord set his heart to this man of worthlessness, on Nabal, for as his name [is] so [is] he; Nabal [is] his name, and folly [is] with him; and I, your handmaid, did not see the young men of my lord whom you sent;"},{"book":"1 Samuel","chapter":"25","verse":"26","text":"and now, my lord, YHWH lives, and your soul lives, in that YHWH has withheld you from coming in with blood, and to save your hand from yourself—now let your enemies be as Nabal, even those seeking evil toward my lord."},{"book":"1 Samuel","chapter":"25","verse":"27","text":"And now, this blessing which your maidservant has brought to my lord—it has been given to the young men who are going up and down at the feet of my lord."},{"book":"1 Samuel","chapter":"25","verse":"28","text":"Please bear with the transgression of your handmaid, for YHWH certainly makes a steadfast house for my lord; for my lord has fought the battles of YHWH, and evil is not found in you [all] your days."},{"book":"1 Samuel","chapter":"25","verse":"29","text":"And man rises to pursue you and to seek your soul, and the soul of my lord has been bound in the bundle of life with your God YHWH; as for the soul of your enemies, He slings them out in the midst of the hollow of the sling."},{"book":"1 Samuel","chapter":"25","verse":"30","text":"And it has been, when YHWH does to my lord according to all the good which He has spoken concerning you, and appointed you for leader over Israel,"},{"book":"1 Samuel","chapter":"25","verse":"31","text":"that this is not to you for a stumbling-block, and for an offense of heart to my lord—either to shed blood for nothing, or my lord’s restraining himself; and YHWH has done good to my lord, and you have remembered your handmaid.”"},{"book":"1 Samuel","chapter":"25","verse":"32","text":"And David says to Abigail, “Blessed [is] YHWH, God of Israel, who has sent you to meet me this day,"},{"book":"1 Samuel","chapter":"25","verse":"33","text":"and blessed [is] your discretion, and blessed [are] you in that you have restrained me this day from coming in with blood, and to restrain my hand to myself."},{"book":"1 Samuel","chapter":"25","verse":"34","text":"And yet, YHWH lives, God of Israel, who has kept me back from doing evil with you, for unless you had hurried, and come to meet me, surely there had not been left to Nabal until the morning light, of those sitting on the wall.”"},{"book":"1 Samuel","chapter":"25","verse":"35","text":"And David receives from her hand that which she has brought to him, and he has said to her, “Go up in peace to your house; see, I have listened to your voice, and accept your face.”"},{"book":"1 Samuel","chapter":"25","verse":"36","text":"And Abigail comes to Nabal, and behold, he has a banquet in his house, like a banquet of the king, and the heart of Nabal [is] glad within him, and he [is] drunk to excess, and she has not declared anything to him, little or much, until the morning light."},{"book":"1 Samuel","chapter":"25","verse":"37","text":"And it comes to pass in the morning, when the wine is gone out from Nabal, that his wife declares these things to him, and his heart dies within him, and he has been as a stone."},{"book":"1 Samuel","chapter":"25","verse":"38","text":"And it comes to pass [in] about ten days, that YHWH strikes Nabal and he dies,"},{"book":"1 Samuel","chapter":"25","verse":"39","text":"and David hears that Nabal [is] dead and says, “Blessed [is] YHWH who has pleaded the cause of my reproach from the hand of Nabal, and His servant has kept back from evil, and YHWH has turned back the wickedness of Nabal on his own head”; and David sends and speaks with Abigail, to take her to himself for a wife."},{"book":"1 Samuel","chapter":"25","verse":"40","text":"And the servants of David come to Abigail at Carmel, and speak to her, saying, “David has sent us to you to take you to himself for a wife.”"},{"book":"1 Samuel","chapter":"25","verse":"41","text":"And she rises and bows herself—face to the earth—and says, “Behold, your handmaid [is] for a maidservant to wash the feet of the servants of my lord.”"},{"book":"1 Samuel","chapter":"25","verse":"42","text":"And Abigail hurries and rises, and rides on the donkey; and [there are] five of her young women who are going at her feet; and she goes after the messengers of David, and is to him for a wife."},{"book":"1 Samuel","chapter":"25","verse":"43","text":"And David has taken Ahinoam from Jezreel, and they are—even both of them—for wives to him;"},{"book":"1 Samuel","chapter":"25","verse":"44","text":"and Saul gave his daughter Michal, David’s wife, to Phalti son of Laish, who [is] of Gallim."}]}