{"data":[{"book":"1 Samuel","chapter":"3","verse":"1","text":"And the youth Samuel is serving YHWH before Eli, and the word of YHWH has been precious in those days—there is no vision breaking forth."},{"book":"1 Samuel","chapter":"3","verse":"2","text":"And it comes to pass, at that time, that Eli is lying down in his place, and his eyes have begun [to be] faded—he is not able to see."},{"book":"1 Samuel","chapter":"3","verse":"3","text":"And the lamp of God is not yet extinguished, and Samuel is lying down in the temple of YHWH, where the Ark of God [is],"},{"book":"1 Samuel","chapter":"3","verse":"4","text":"and YHWH calls to Samuel, and he says, “Here I [am].”"},{"book":"1 Samuel","chapter":"3","verse":"5","text":"And he runs to Eli and says, “Here I [am], for you have called for me”; and he says, “I did not call; turn back, lie down”; and he goes and lies down."},{"book":"1 Samuel","chapter":"3","verse":"6","text":"And YHWH adds to call Samuel again, and Samuel rises and goes to Eli, and says, “Here I [am], for you have called for me”; and he says, “I have not called, my son, turn back, lie down.”"},{"book":"1 Samuel","chapter":"3","verse":"7","text":"And Samuel has not yet known YHWH, and the word of YHWH is not yet revealed to him."},{"book":"1 Samuel","chapter":"3","verse":"8","text":"And YHWH adds to call Samuel the third time, and he rises and goes to Eli, and says, “Here I [am], for you have called for me”; and Eli understands that YHWH is calling to the youth."},{"book":"1 Samuel","chapter":"3","verse":"9","text":"And Eli says to Samuel, “Go, lie down, and it has been, if He calls to you, that you have said, Speak, YHWH, for Your servant is hearing”; and Samuel goes and lies down in his place."},{"book":"1 Samuel","chapter":"3","verse":"10","text":"And YHWH comes, and stations Himself, and calls as time by time, “Samuel, Samuel”; and Samuel says, “Speak, for Your servant is hearing.”"},{"book":"1 Samuel","chapter":"3","verse":"11","text":"And YHWH says to Samuel, “Behold, I am doing a thing in Israel, at which the two ears of everyone hearing it tingle."},{"book":"1 Samuel","chapter":"3","verse":"12","text":"In that day I establish to Eli all that I have spoken to his house, beginning and completing;"},{"book":"1 Samuel","chapter":"3","verse":"13","text":"and I have declared to him that I am judging his house for all time, for the iniquity which he has known, for his sons are making themselves vile, and he has not restrained them,"},{"book":"1 Samuel","chapter":"3","verse":"14","text":"and therefore I have sworn to the house of Eli: the iniquity of the house of Eli is not atoned for, by sacrifice, and by offering—for all time.”"},{"book":"1 Samuel","chapter":"3","verse":"15","text":"And Samuel lies until the morning, and opens the doors of the house of YHWH, and Samuel is afraid of declaring the vision to Eli."},{"book":"1 Samuel","chapter":"3","verse":"16","text":"And Eli calls Samuel and says, “Samuel, my son”; and he says, “Here I [am].”"},{"book":"1 Samuel","chapter":"3","verse":"17","text":"And he says, “What [is] the word which He has spoken to you? Please do not hide it from me; so God does to you, and so does He add, if you hide from me a word of all the words that He has spoken to you.”"},{"book":"1 Samuel","chapter":"3","verse":"18","text":"And Samuel declares to him the whole of the words, and has not hid from him; and he says, “It [is] YHWH; that which is good in His eyes He does.”"},{"book":"1 Samuel","chapter":"3","verse":"19","text":"And Samuel grows up, and YHWH has been with him, and has not let any of his words fall to the earth;"},{"book":"1 Samuel","chapter":"3","verse":"20","text":"and all Israel knows, from Dan even to Beer-Sheba, that Samuel is established for a prophet to YHWH."},{"book":"1 Samuel","chapter":"3","verse":"21","text":"And YHWH adds to appear in Shiloh, for YHWH has been revealed to Samuel, in Shiloh, by the word of YHWH."}]}