{"data":[{"book":"1 Samuel","chapter":"31","verse":"1","text":"And the Philistines are fighting against Israel, and the men of Israel flee from the face of the Philistines, and fall wounded in Mount Gilboa,"},{"book":"1 Samuel","chapter":"31","verse":"2","text":"and the Philistines follow Saul and his sons, and the Philistines strike Jonathan, and Abinadab, and Malchishua, the sons of Saul."},{"book":"1 Samuel","chapter":"31","verse":"3","text":"And the battle is hard against Saul, and the archers find him—men with bow—and he is greatly pained by the archers;"},{"book":"1 Samuel","chapter":"31","verse":"4","text":"and Saul says to the bearer of his weapons, “Draw your sword, and pierce me with it, lest they come—these uncircumcised—and have pierced me, and rolled themselves on me”; and the bearer of his weapons has not been willing, for he is greatly afraid, and Saul takes the sword, and falls on it."},{"book":"1 Samuel","chapter":"31","verse":"5","text":"And the bearer of his weapons sees that Saul [is] dead, and he falls—he also—on his sword, and dies with him;"},{"book":"1 Samuel","chapter":"31","verse":"6","text":"and Saul dies, and three of his sons, and the bearer of his weapons, also all his men, together on that day."},{"book":"1 Samuel","chapter":"31","verse":"7","text":"And they see—the men of Israel, who [are] beyond the valley, and who [are] beyond the Jordan—that the men of Israel have fled, and that Saul and his sons have died, and they forsake the cities and flee, and Philistines come in, and dwell in them."},{"book":"1 Samuel","chapter":"31","verse":"8","text":"And it comes to pass on the next day, that the Philistines come to strip the wounded, and they find Saul and his three sons fallen on Mount Gilboa,"},{"book":"1 Samuel","chapter":"31","verse":"9","text":"and they cut off his head, and strip off his weapons, and send [them] into the land of the surrounding Philistines, to proclaim tidings [in] the house of their idols, and [among] the people;"},{"book":"1 Samuel","chapter":"31","verse":"10","text":"and they place his weapons [in] the house of Ashtaroth, and they have fixed his body on the wall of Beth-Shan."},{"book":"1 Samuel","chapter":"31","verse":"11","text":"And they hear regarding it—the inhabitants of Jabesh-Gilead—that which the Philistines have done to Saul,"},{"book":"1 Samuel","chapter":"31","verse":"12","text":"and all the men of valor arise, and go all the night, and take the body of Saul, and the bodies of his sons, from the wall of Beth-Shan, and come to Jabesh, and burn them there,"},{"book":"1 Samuel","chapter":"31","verse":"13","text":"and they take their bones, and bury [them] under the tamarisk in Jabesh, and fast seven days."}]}