{"data":[{"book":"1 Samuel","chapter":"5","verse":"1","text":"And the Philistines have taken the Ark of God, and bring it in from Eben-Ezer to Ashdod,"},{"book":"1 Samuel","chapter":"5","verse":"2","text":"and the Philistines take the Ark of God and bring it into the house of Dagon, and set it near Dagon."},{"book":"1 Samuel","chapter":"5","verse":"3","text":"And the Ashdodites rise early on the next day, and behold, Dagon is fallen on its face to the earth, before the Ark of YHWH; and they take Dagon, and put it back in its place."},{"book":"1 Samuel","chapter":"5","verse":"4","text":"And they rise early in the morning on the next day, and behold, Dagon is fallen on its face to the earth, before the Ark of YHWH, and the head of Dagon, and the two palms of its hands are cut off at the threshold, only Dagon’s [body] has been left of him;"},{"book":"1 Samuel","chapter":"5","verse":"5","text":"therefore the priests of Dagon, and all those coming into the house of Dagon, do not tread on the threshold of Dagon, in Ashdod, until this day."},{"book":"1 Samuel","chapter":"5","verse":"6","text":"And the hand of YHWH is heavy on the Ashdodites, and He makes them desolate, and strikes them with lumps, Ashdod and its borders."},{"book":"1 Samuel","chapter":"5","verse":"7","text":"And the men of Ashdod see that [it is] so, and have said, “The Ark of the God of Israel does not abide with us, for His hand has been hard on us, and on our god Dagon.”"},{"book":"1 Samuel","chapter":"5","verse":"8","text":"And they send and gather all the princes of the Philistines to them, and say, “What do we do to the Ark of the God of Israel?” And they say, “Let the Ark of the God of Israel be brought around to Gath”; and they bring around the Ark of the God of Israel;"},{"book":"1 Samuel","chapter":"5","verse":"9","text":"and it comes to pass after they have brought it around, that the hand of YHWH is against the city—a very great destruction; and He strikes the men of the city, from small and to great; and lumps break forth on them."},{"book":"1 Samuel","chapter":"5","verse":"10","text":"And they send the Ark of God to Ekron, and it comes to pass, at the coming in of the Ark of God to Ekron, that the Ekronites cry out, saying, “They have brought around the Ark of the God of Israel to us, to put us and our people to death.”"},{"book":"1 Samuel","chapter":"5","verse":"11","text":"And they send and gather all the princes of the Philistines, and say, “Send the Ark of the God of Israel away, and it turns back to its place, and it does not put us and our people to death”; for there has been a deadly destruction throughout all the city, the hand of God has been very heavy there,"},{"book":"1 Samuel","chapter":"5","verse":"12","text":"and the men who have not died have been struck with lumps, and the cry of the city goes up into the heavens."}]}