{"data":[{"book":"Marko","chapter":"13","verse":"1","text":"Yesu alipokuwa akitoka Hekaluni, mmojawapo wa wanafunzi wake akamwambia, “Mwalimu! Tazama jinsi mawe haya yalivyo makubwa, na majengo haya yalivyo mazuri!”"},{"book":"Marko","chapter":"13","verse":"2","text":"Ndipo Yesu akajibu akasema, “Je, unayaona majengo haya yalivyo makubwa? Hakuna hata jiwe moja litakalobaki juu ya jingine, bali yote yatabomolewa.”"},{"book":"Marko","chapter":"13","verse":"3","text":"Yesu alipokuwa ameketi kwenye Mlima wa Mizeituni mkabala na Hekalu, Petro, Yakobo, Yohana na Andrea wakamuuliza faraghani,"},{"book":"Marko","chapter":"13","verse":"4","text":"“Tafadhali tuambie, mambo haya yatatukia lini? Nayo dalili ya kuwa hayo yote yanakaribia kutimia itakuwa gani?”"},{"book":"Marko","chapter":"13","verse":"5","text":"Yesu akawaambia: “Jihadharini mtu yeyote asiwadanganye."},{"book":"Marko","chapter":"13","verse":"6","text":"Wengi watakuja kwa Jina langu wakidai, ‘Mimi ndiye,’ nao watawadanganya wengi."},{"book":"Marko","chapter":"13","verse":"7","text":"Msikiapo habari za vita na uvumi wa vita, msiwe na hofu. Mambo haya hayana budi kutukia, lakini ule mwisho bado."},{"book":"Marko","chapter":"13","verse":"8","text":"Taifa litainuka dhidi ya taifa na ufalme dhidi ya ufalme. Kutakuwa na mitetemeko sehemu mbalimbali na njaa. Haya yatakuwa ndio mwanzo wa utungu."},{"book":"Marko","chapter":"13","verse":"9","text":"“Lakini ninyi jihadharini. Kwa maana watawapeleka katika mabaraza yao na kupigwa mijeledi katika masinagogi. Mtashtakiwa mbele ya watawala na wafalme kwa ajili yangu, ili kuwa ushuhuda kwao."},{"book":"Marko","chapter":"13","verse":"10","text":"Nayo habari njema lazima ihubiriwe kwanza kwa mataifa yote kabla ule mwisho haujawadia."},{"book":"Marko","chapter":"13","verse":"11","text":"Mtakapokamatwa na kushtakiwa, msisumbuke awali kuhusu mtakalosema. Semeni tu lolote mtakalopewa wakati huo, kwa kuwa si ninyi mtakaokuwa mkinena, bali ni Roho Mtakatifu."},{"book":"Marko","chapter":"13","verse":"12","text":"“Ndugu atamsaliti ndugu yake ili auawe, naye baba atamsaliti mtoto wake. Watoto nao wataasi dhidi ya wazazi wao na kusababisha wauawe."},{"book":"Marko","chapter":"13","verse":"13","text":"Watu wote watawachukia kwa ajili ya Jina langu. Lakini yule atakayevumilia hadi mwisho ataokolewa."},{"book":"Marko","chapter":"13","verse":"14","text":"“Mtakapoona ‘chukizo la uharibifu’ limesimama mahali pasipolipasa (asomaye na afahamu), basi wale walioko Uyahudi wakimbilie milimani."},{"book":"Marko","chapter":"13","verse":"15","text":"Yeyote aliye juu ya dari ya nyumba asishuke au kuingia ndani ili kuchukua chochote."},{"book":"Marko","chapter":"13","verse":"16","text":"Aliye shambani asirudi nyumbani kuchukua vazi lake."},{"book":"Marko","chapter":"13","verse":"17","text":"Ole wao wenye mimba na wale wanaonyonyesha watoto siku hizo!"},{"book":"Marko","chapter":"13","verse":"18","text":"Ombeni mambo haya yasitokee wakati wa baridi."},{"book":"Marko","chapter":"13","verse":"19","text":"Kwa maana siku hizo zitakuwa za dhiki kuu ambayo haijapata kuwako tangu mwanzo, hapo Mungu alipoumba ulimwengu, mpaka leo, na wala haitakuwako tena kamwe."},{"book":"Marko","chapter":"13","verse":"20","text":"Kama Bwana asingelifupisha siku hizo, kamwe asingeliokoka mtu yeyote. Lakini kwa ajili ya wateule, wale aliowachagua, amezifupisha siku hizo."},{"book":"Marko","chapter":"13","verse":"21","text":"Wakati huo mtu yeyote akiwaambia, ‘Tazama, Kristo13:21 Kristo maana yake ni Masiya, yaani Aliyetiwa mafuta. huyu hapa!’ au, ‘Tazama, yuko kule,’ msisadiki."},{"book":"Marko","chapter":"13","verse":"22","text":"Kwa maana watatokea makristo wa uongo na manabii wa uongo, nao watafanya ishara na maajabu ili kuwapotosha, ikiwezekana, hata wale wateule."},{"book":"Marko","chapter":"13","verse":"23","text":"Hivyo jihadharini. Nimekwisha kuwaambia mambo haya yote mapema kabla hayajatukia."},{"book":"Marko","chapter":"13","verse":"24","text":"“Lakini katika siku hizo, baada ya hiyo dhiki,"},{"book":"Marko","chapter":"13","verse":"25","text":"nazo nyota zitaanguka kutoka angani,"},{"book":"Marko","chapter":"13","verse":"26","text":"“Ndipo watu wote watakapomwona Mwana wa Adamu akija mawinguni kwa nguvu nyingi na utukufu."},{"book":"Marko","chapter":"13","verse":"27","text":"Naye atawatuma malaika wake wawakusanye wateule wake kutoka pande zote nne za dunia, kutoka miisho ya dunia hadi miisho ya mbingu."},{"book":"Marko","chapter":"13","verse":"28","text":"“Basi jifunzeni somo hili kutokana na mtini: Matawi yake yanapoanza kuchipua na kutoa majani, mnatambua kwamba wakati wa kiangazi umekaribia."},{"book":"Marko","chapter":"13","verse":"29","text":"Vivyo hivyo, myaonapo mambo haya yakitukia, mnatambua kwamba wakati u karibu, hata malangoni."},{"book":"Marko","chapter":"13","verse":"30","text":"Amin, nawaambia, kizazi hiki hakitapita hadi mambo haya yote yawe yametimia."},{"book":"Marko","chapter":"13","verse":"31","text":"Mbingu na nchi zitapita, lakini maneno yangu hayatapita kamwe."},{"book":"Marko","chapter":"13","verse":"32","text":"“Kwa habari ya siku ile na saa hakuna yeyote ajuaye, hata malaika walio mbinguni wala Mwana, ila Baba peke yake."},{"book":"Marko","chapter":"13","verse":"33","text":"Jihadharini! Kesheni! Kwa maana hamjui wakati ule utakapowadia."},{"book":"Marko","chapter":"13","verse":"34","text":"Ni kama mtu anayesafiri. Anaiacha nyumba yake na kuwaachia watumishi wake kuiangalia, kila mtu na kazi yake, kisha akamwamuru yule bawabu aliye mlangoni akeshe."},{"book":"Marko","chapter":"13","verse":"35","text":"“Basi kesheni kwa sababu hamjui ni lini mwenye nyumba atakaporudi: iwapo ni jioni, au ni usiku wa manane, au alfajiri awikapo jogoo, au mapambazuko."},{"book":"Marko","chapter":"13","verse":"36","text":"Kama akija ghafula, asije akawakuta mmelala."},{"book":"Marko","chapter":"13","verse":"37","text":"Lile ninalowaambia ninyi, nawaambia watu wote: ‘Kesheni!’ ”"}]}