{"data":[{"book":"Marko","chapter":"4","verse":"1","text":"Yesu akaanza kufundisha tena kando ya bahari. Umati wa watu uliokuwa umekusanyika kumzunguka ulikuwa mkubwa, kiasi kwamba ilimbidi Yesu aingie kwenye mashua iliyokuwa baharini na kuketi humo, nao watu wote walikuwa ufuoni mwa bahari."},{"book":"Marko","chapter":"4","verse":"2","text":"Akawafundisha mambo mengi kwa mifano, naye katika mafundisho yake akasema:"},{"book":"Marko","chapter":"4","verse":"3","text":"“Sikilizeni! Mpanzi alitoka kwenda kupanda mbegu zake."},{"book":"Marko","chapter":"4","verse":"4","text":"Alipokuwa akitawanya mbegu, nyingine zilianguka kando ya njia, nao ndege wakaja na kuzila."},{"book":"Marko","chapter":"4","verse":"5","text":"Nyingine zilianguka kwenye ardhi yenye mwamba isiyo na udongo wa kutosha. Zikaota haraka, kwa kuwa udongo ulikuwa haba."},{"book":"Marko","chapter":"4","verse":"6","text":"Lakini jua lilipozidi, mimea ikanyauka na kukauka kwa kuwa mizizi yake haikuwa na kina."},{"book":"Marko","chapter":"4","verse":"7","text":"Mbegu nyingine zilianguka kwenye miiba, nayo miiba hiyo ikakua, ikaisonga hiyo mimea, hivyo haikutoa mazao."},{"book":"Marko","chapter":"4","verse":"8","text":"Mbegu nyingine zilianguka kwenye udongo mzuri, zikaota vizuri na kukua, zikatoa mazao, moja mara thelathini, nyingine mara sitini, na nyingine mara mia moja.”"},{"book":"Marko","chapter":"4","verse":"9","text":"Kisha Yesu akasema, “Mwenye masikio ya kusikia, na asikie.”"},{"book":"Marko","chapter":"4","verse":"10","text":"Alipokuwa peke yake, watu waliokuwepo naye pamoja na wanafunzi wake kumi na wawili wakamuuliza kuhusu mifano yake."},{"book":"Marko","chapter":"4","verse":"11","text":"Naye akawaambia, “Ninyi mmepewa kujua siri ya Ufalme wa Mungu. Lakini kwa wale walioko nje, kila kitu husemwa kwao kwa mifano,"},{"book":"Marko","chapter":"4","verse":"12","text":"ili,"},{"book":"Marko","chapter":"4","verse":"13","text":"Kisha Yesu akawauliza, “Hamwelewi maana ya mfano huu? Basi mtaelewaje mifano mingine?"},{"book":"Marko","chapter":"4","verse":"14","text":"Yule mpanzi hupanda neno."},{"book":"Marko","chapter":"4","verse":"15","text":"Hawa ndio wale walio kando ya njia ambako neno lilipandwa. Walisikiapo neno, Shetani huja mara na kulinyakua lile neno lililopandwa ndani yao."},{"book":"Marko","chapter":"4","verse":"16","text":"Nazo zile mbegu zilizoanguka kwenye udongo wenye miamba, ni wale wanaolisikia neno, na mara hulipokea kwa furaha."},{"book":"Marko","chapter":"4","verse":"17","text":"Lakini kwa kuwa hawana mizizi, wao hudumu kwa muda mfupi tu. Kisha dhiki au mateso yanapoinuka kwa ajili ya lile neno, mara wao huiacha imani."},{"book":"Marko","chapter":"4","verse":"18","text":"Lakini wengine, kama mbegu iliyopandwa kwenye miiba, hulisikia lile neno;"},{"book":"Marko","chapter":"4","verse":"19","text":"lakini masumbufu ya maisha haya, na udanganyifu wa mali na tamaa ya mambo mengine huja na kulisonga lile neno na kulifanya lisizae."},{"book":"Marko","chapter":"4","verse":"20","text":"Wengine, kama mbegu iliyopandwa kwenye udongo mzuri, hulisikia lile neno, wakalipokea na kuzaa mazao. Wao huzaa mara thelathini, au mara sitini, au mara mia ya mbegu iliyopandwa.”"},{"book":"Marko","chapter":"4","verse":"21","text":"Akawaambia, “Je, taa huwashwa na kufunikwa chini ya kikapu au mvunguni mwa kitanda? Je, haiwashwi na kuwekwa juu ya kinara chake?"},{"book":"Marko","chapter":"4","verse":"22","text":"Kwa kuwa hakuna kilichofichika ambacho hakitafunuliwa, wala hakuna jambo lolote la siri ambalo halitaletwa nuruni."},{"book":"Marko","chapter":"4","verse":"23","text":"Mwenye masikio ya kusikia, na asikie.”"},{"book":"Marko","chapter":"4","verse":"24","text":"Naye akawaambia, “Kuweni waangalifu na yale mnayosikia. Kipimo kile mpimacho, ndicho mtakachopimiwa ninyi, hata na zaidi."},{"book":"Marko","chapter":"4","verse":"25","text":"Kwa maana kila mtu aliye na kitu atapewa zaidi, naye atakuwa navyo tele. Lakini yule asiye na kitu, hata kile alicho nacho atanyangʼanywa.”"},{"book":"Marko","chapter":"4","verse":"26","text":"Pia akawaambia, “Ufalme wa Mungu unafanana na mtu apandaye mbegu shambani."},{"book":"Marko","chapter":"4","verse":"27","text":"Akiisha kuzipanda, usiku na mchana, akiwa amelala au ameamka, mbegu huota na kukua pasipo yeye kujua ikuavyo."},{"book":"Marko","chapter":"4","verse":"28","text":"Udongo huifanya iote kuwa mche, halafu suke, kisha nafaka kamili kwenye suke."},{"book":"Marko","chapter":"4","verse":"29","text":"Lakini nafaka inapokuwa imekomaa, mara mkulima huingia shambani na mundu wa kuvunia, maana mavuno yamekuwa tayari.”"},{"book":"Marko","chapter":"4","verse":"30","text":"Akawaambia tena, “Tuufananishe Ufalme wa Mungu na nini? Au tutumie mfano gani ili kuueleza?"},{"book":"Marko","chapter":"4","verse":"31","text":"Ni kama punje ya haradali, ambayo ni mbegu ndogo sana kuliko mbegu zote zinazopandwa ardhini."},{"book":"Marko","chapter":"4","verse":"32","text":"Lakini ikishaota, hukua ikawa mmea mkubwa kuliko yote ya bustanini, ikawa na matawi makubwa hata ndege wa angani wanaweza kujenga viota kwenye matawi yake.”"},{"book":"Marko","chapter":"4","verse":"33","text":"Kwa mifano mingine mingi kama hii Yesu alinena nao neno lake, kwa kadiri walivyoweza kulielewa."},{"book":"Marko","chapter":"4","verse":"34","text":"Hakusema nao neno lolote pasipo mfano. Lakini alipokuwa na wanafunzi wake, aliwafafanulia kila kitu."},{"book":"Marko","chapter":"4","verse":"35","text":"Siku hiyo ilipokaribia jioni, aliwaambia wanafunzi wake, “Tuvukeni twende mpaka ngʼambo.”"},{"book":"Marko","chapter":"4","verse":"36","text":"Wakauacha ule umati wa watu, na wakamchukua vile alivyokuwa kwenye mashua. Palikuwa pia na mashua nyingine nyingi pamoja naye."},{"book":"Marko","chapter":"4","verse":"37","text":"Kukawa na dhoruba kali, nayo mawimbi yakaipiga ile mashua hata ikawa karibu kujaa maji."},{"book":"Marko","chapter":"4","verse":"38","text":"Yesu alikuwa katika shetri, akiwa analala juu ya mto. Wanafunzi wake wakamwamsha, wakamwambia, “Mwalimu, hujali kama tunazama?”"},{"book":"Marko","chapter":"4","verse":"39","text":"Akaamka, akaukemea ule upepo, akayaambia yale mawimbi, “Uwe kimya! Tulia!” Ule upepo ukatulia, kukawa shwari kabisa."},{"book":"Marko","chapter":"4","verse":"40","text":"Yesu akawaambia wanafunzi wake, “Kwa nini mnaogopa hivyo? Je, bado hamna imani?”"},{"book":"Marko","chapter":"4","verse":"41","text":"Nao wakawa wameogopa sana, wakaulizana, “Ni nani huyu ambaye hata upepo na mawimbi vinamtii?”"}]}