{"data":[{"book":"Daniel","chapter":"14","verse":"1","text":"werd Daniël tafelvriend van den koning, en was boven al zijn gezellen geëerd."},{"book":"Daniel","chapter":"14","verse":"2","text":"Nu bezaten de Babyloniers een afgodsbeeld, dat Bel werd genoemd. Iedere nacht bracht men het twaalf maten tarwemeel, veertig schapen en zes kruiken wijn."},{"book":"Daniel","chapter":"14","verse":"3","text":"Ook de koning vereerde het, en ging het iedere dag aanbidden; maar Daniël bleef zijn God aanbidden. Daarom zei de koning hem eens: Waarom aanbidt ge Bel toch niet?"},{"book":"Daniel","chapter":"14","verse":"4","text":"Hij antwoordde: Ik aanbid geen beeld, dat met handen gemaakt is, maar alleen den levenden God, die hemel en aarde gemaakt heeft, en macht heeft over al wat bestaat."},{"book":"Daniel","chapter":"14","verse":"5","text":"De koning zei hem: Houdt gij dan ook Bel niet voor een levenden God; ziet ge dan niet, hoeveel hij dagelijks eet en drinkt?"},{"book":"Daniel","chapter":"14","verse":"6","text":"Daniël sprak lachend: Laat u toch niet bedriegen, o koning: dat ding is van binnen van leem, van buiten van koper, en het heeft nog nooit iets gegeten."},{"book":"Daniel","chapter":"14","verse":"7","text":"Nu werd de koning vreselijk kwaad; hij riep zijn priesters bijeen. en sprak tot hen: Zo ge mij niet zegt, wie deze offergaven opeet, zult ge sterven;"},{"book":"Daniel","chapter":"14","verse":"8","text":"zo ge mij echter bewijst, dat Bel ze gebruikt, zal Daniël sterven, omdat hij dan tegen Bel heeft gelasterd. Daniël zei tot den koning: Goed, het geschiede, zoals gij gezegd hebt."},{"book":"Daniel","chapter":"14","verse":"9","text":"Nu waren er zeventig priesters van Bel, behalve nog hun vrouwen en kinderen. Toen dan de koning met Daniël naar de tempel van Bel was gekomen,"},{"book":"Daniel","chapter":"14","verse":"10","text":"zeiden de priesters van Bel: Zie, wij zullen nu naar buiten gaan; zet zelf de spijzen maar klaar, o koning, en meng de wijn; sluit dan de deur, en verzegel die met uw zegelring."},{"book":"Daniel","chapter":"14","verse":"11","text":"En wanneer gij dan morgenvroeg terugkomt, en niet ziet, dat alles door Bel is opgegeten, zullen wij sterven, of anders Daniël, omdat hij ons heeft belasterd."},{"book":"Daniel","chapter":"14","verse":"12","text":"Ze meenden zich zeker van hun zaak, omdat ze onder de offertafel een verborgen toegang hadden gemaakt, waarlangs ze steeds heimelijk binnendrongen, om alles op te eten."},{"book":"Daniel","chapter":"14","verse":"13","text":"Maar toen ze waren vertrokken, en de koning de spijzen voor Bel gereed had gezet, gaf Daniël aan zijn slaven bevel, as te gaan halen, en de hele tempel er mee te bestrooien, maar zó, dat alleen de koning het zag. Daarop gingen ze naar buiten, sloten de deur, en verzegelde ze met de zegelring van den koning. Toen gingen ze heen."},{"book":"Daniel","chapter":"14","verse":"14","text":"Maar 's nachts kwamen de priesters naar gewoonte met hun vrouwen en kinderen, en aten en dronken alles op."},{"book":"Daniel","chapter":"14","verse":"15","text":"Vroeg in de morgen trok de koning er met Daniël heen."},{"book":"Daniel","chapter":"14","verse":"16","text":"Hij zeide: Daniël, zijn de zegels ongeschonden? Deze antwoordde: Ze zijn ongeschonden, o koning."},{"book":"Daniel","chapter":"14","verse":"17","text":"Zodra de koning de deur had geopend, en een blik op de offertafel had geworpen, riep hij juichend: Bel, gij zijt groot; bij u is er volstrekt geen bedrog!"},{"book":"Daniel","chapter":"14","verse":"18","text":"Maar Daniël lachte, belette den koning naar binnen te gaan, en zeide: Bezie eerst de vloer eens, en onderzoek eens, van wie die voetstappen zijn."},{"book":"Daniel","chapter":"14","verse":"19","text":"De koning sprak: Ik zie voetstappen van mannen, vrouwen en kinderen."},{"book":"Daniel","chapter":"14","verse":"20","text":"Nu ontstak de koning in woede. Hij liet onmiddellijk de priesters halen met hun vrouwen en kinderen, en ze moesten hem de geheime deuren tonen, waarlangs ze binnen waren gekomen, om op te eten wat op de offertafel geplaatst was."},{"book":"Daniel","chapter":"14","verse":"21","text":"Daarop liet de koning ze doden. Hij leverde Bel aan Daniël over, en deze vernielde hem met zijn tempel."},{"book":"Daniel","chapter":"14","verse":"22","text":"Nu was er ook nog een grote draak, die door de Babyloniërs werd vereerd."},{"book":"Daniel","chapter":"14","verse":"23","text":"En de koning zei tot Daniël: Van hem kunt ge toch zeker niet zeggen, dat hij geen levende god is;"},{"book":"Daniel","chapter":"14","verse":"24","text":"aanbid hem dus. Daniël sprak: Ik aanbid alleen den Heer, mijn God; want Hij is inderdaad een levende God."},{"book":"Daniel","chapter":"14","verse":"25","text":"Koning, geef me maar eens verlof, dan zal ik zonder zwaard of stok den draak het leven benemen. De koning zei: Ik geef het u."},{"book":"Daniel","chapter":"14","verse":"26","text":"Nu nam Daniël pek, vet en haren, kookte ze onder elkander, maakte er ronde koeken van, en stopte ze den draak in de muil. De draak vrat ze op, en berstte uiteen. Toen zei hij: Ziedaar, wat gij vereert!"},{"book":"Daniel","chapter":"14","verse":"27","text":"Toen de Babyloniërs hiervan hoorden, werden ze woedend; ze schoolden tegen den koning samen, en zeiden: De koning is een Jood geworden! Bel heeft hij vernield, den draak gedood, en de priesters laten vermoorden."},{"book":"Daniel","chapter":"14","verse":"28","text":"Ze gingen naar den koning, en zeiden tot hem: Lever ons Daniël uit, anders doden wij u en de uwen."},{"book":"Daniel","chapter":"14","verse":"29","text":"De koning voelde zich ernstig bedreigd, en noodgedwongen leverde hij hun Daniël uit."},{"book":"Daniel","chapter":"14","verse":"30","text":"Men gooide hem in de leeuwenkuil, waarin hij zes dagen bleef."},{"book":"Daniel","chapter":"14","verse":"31","text":"In die kuil waren toen zeven leeuwen, wie men dagelijks twee lijken en twee schapen gaf; maar nu gaf men ze niets, opdat ze Daniël zouden verslinden."},{"book":"Daniel","chapter":"14","verse":"32","text":"Toen leefde er in Juda een profeet, Habakuk genaamd. Deze had een moes gekookt, en daarbij brood in een schotel gebrokkeld; hij wilde nu juist naar de akker gaan, om het aan de maaiers te brengen."},{"book":"Daniel","chapter":"14","verse":"33","text":"Maar een engel des Heren sprak Habakuk aan: Breng het maal, dat ge daar hebt, naar Babel voor Daniël in de leeuwenkuil."},{"book":"Daniel","chapter":"14","verse":"34","text":"Habakuk antwoordde: Ik heb Babel nog nooit gezien, en de kuil ken ik evenmin."},{"book":"Daniel","chapter":"14","verse":"35","text":"Toen greep de engel des Heren hem bij de kruin van zijn hoofd, pakte hem bij de haren vast, en verplaatste hem in een ademtocht naar Babel, boven de kuil."},{"book":"Daniel","chapter":"14","verse":"36","text":"Daar riep Habakuk: Daniël, Daniël; neem het maal, dat God u zendt."},{"book":"Daniel","chapter":"14","verse":"37","text":"En Daniël sprak: o God, Gij zijt mijner indachtig gebleven; neen, Gij verlaat niet die U liefhebben!"},{"book":"Daniel","chapter":"14","verse":"38","text":"Toen stond Daniël op, en at. En Gods engel bracht Habakuk in een enkel ogenblik terug op zijn plaats."},{"book":"Daniel","chapter":"14","verse":"39","text":"De zevende dag ging de koning uit, om Daniël te bewenen. Hij kwam bij de kuil, keek er in, en zag er Daniël zitten."},{"book":"Daniel","chapter":"14","verse":"40","text":"Nu juichte de koning het uit: Groot zijt Gij, Heer, God van Daniël; er is geen ander buiten U! En hij liet hem eruit halen. Maar die zijn onheil hadden bewerkt, liet hij in de leeuwenkuil gooien, en ze werden ogenblikkelijk onder zijn ogen verslonden."},{"book":"Daniel","chapter":"14","verse":"41","text":"Toen sprak de koning: Alle bewoners van heel de wereld moeten den God van Daniël vrezen; want Hij, die Daniël uit de leeuwenkuil heeft verlost, is een Redder, die tekenen en wonderen doet op de aarde!"}]}