{"data":[{"book":"Jeremi","chapter":"32","verse":"1","text":"Tala liloba oyo Yawe alobaki na nzela ya Jeremi tango Sedesiasi, mokonzi ya Yuda, akokisaki mibu zomi na bokonzi mpe Nabukodonozori akokisaki mibu zomi na mwambe na bokonzi."},{"book":"Jeremi","chapter":"32","verse":"2","text":"Ezalaki na tango oyo mampinga ya mokonzi ya Babiloni ezingelaki Yelusalemi, mpe mosakoli Jeremi azalaki ya kokangama kati na boloko oyo ezalaki kati na lopango ya bakengeli ya ndako ya mokonzi ya Yuda."},{"book":"Jeremi","chapter":"32","verse":"3","text":"Sedesiasi, mokonzi ya Yuda, abwakaki ye kuna na koloba : « Mpo na nini ozali kosakola na maloba oyo : ‹ Tala liloba oyo Yawe alobi : Nakokaba engumba oyo na maboko ya mokonzi ya Babiloni, mpe akobotola yango ;"},{"book":"Jeremi","chapter":"32","verse":"4","text":"Sedesiasi, mokonzi ya Yuda, akolonga te kokima liboso ya bato ya Babiloni, kasi nakokaba ye solo na maboko ya mokonzi ya Babiloni oyo akolobana na ye mpe akotalana na ye na elongi ;"},{"book":"Jeremi","chapter":"32","verse":"5","text":"akomema Sedesiasi na Babiloni, akowumela kuna kino tango nakotala likambo na ye, elobi Yawe, soki bomeki kobundisa bato ya Babiloni, bokolonga te. › »"},{"book":"Jeremi","chapter":"32","verse":"6","text":"Jeremi alobaki : « Yawe alobaki na ngai :"},{"book":"Jeremi","chapter":"32","verse":"7","text":"Anameyeli, mwana mobali ya Shalumi, noko na yo, azali koya epai na yo mpe akoloba : ‹ Somba elanga na ngai, oyo ezali na Anatoti, pamba te yo nde ozali na makoki mpe na mokumba ya kosikola yango. ›"},{"book":"Jeremi","chapter":"32","verse":"8","text":"Bongo, kaka ndenge Yawe alobaki, Anameyeli, mwana ya noko na ngai, ayaki kotala ngai kati na lopango ya bakengeli mpe alobaki : ‹ Somba elanga na ngai, oyo ezali na Anatoti kati na etuka ya Benjame, pamba te yo nde ozali na makoki ya kosikola yango mpe ya kozwa yango ; somba na yo yango. ›"},{"book":"Jeremi","chapter":"32","verse":"9","text":"boye nasombaki elanga oyo ezali na Anatoti, na maboko ya Anameyeli, mwana mobali ya noko na ngai, mpe nafutaki ye mbongo ya bibende ya palata, zomi na sambo."},{"book":"Jeremi","chapter":"32","verse":"10","text":"Nakomaki mokanda oyo nasombelaki elanga mpe nabetaki yango kashe ; namekaki kilo ya mbongo ya bibende ya palata na miso ya batatoli, na emekelo kilo."},{"book":"Jeremi","chapter":"32","verse":"11","text":"Nakamataki mokanda oyo nasombelaki elanga, oyo nabetaki kashe, oyo kati na yango bakoma malako ya mibeko mpe mabongisi ; mpe nazwaki lisusu mokanda oyo babeta kashe te ;"},{"book":"Jeremi","chapter":"32","verse":"12","text":"mpe napesaki mokanda oyo nasombelaki elanga epai ya Baruki, mwana mobali ya Neriya, mwana mobali ya Maaseya, na miso ya Anameyeli, mwana ya noko na ngai, mpe ya batatoli oyo batiaki mikoloto na bango kati na mokanda oyo nasombelaki elanga, mpe na miso ya Bayuda nyonso oyo bazalaki kati na lopango ya bakengeli."},{"book":"Jeremi","chapter":"32","verse":"13","text":"Napesaki Baruki mitindo oyo na miso na bango nyonso :"},{"book":"Jeremi","chapter":"32","verse":"14","text":"‹ Tala liloba oyo Yawe, Mokonzi ya mampinga, Nzambe ya Isalaele, alobi : Kamata mikanda oyo nasombelaki elanga, ezala oyo babeta kashe to oyo babeta kashe te ; tia yango kati na mbeki oyo basala na mabele ya bikeko mpo ete ebeba te."},{"book":"Jeremi","chapter":"32","verse":"15","text":"Pamba te, tala liloba oyo Yawe, Mokonzi ya mampinga, Nzambe ya Isalaele, alobi : Bato bakosomba lisusu bandako, bilanga mpe bilanga ya vino kati na mokili oyo. ›"},{"book":"Jeremi","chapter":"32","verse":"16","text":"Sima na ngai kopesa mokanda oyo nasombelaki elanga epai ya Baruki, mwana mobali ya Neriya, nabondelaki Yawe :"},{"book":"Jeremi","chapter":"32","verse":"17","text":"Oh Nkolo Yawe ! Yo nde osala likolo mpe mabele na nguya monene na Yo, otanda yango na makasi ya loboko na Yo : olembanaka likambo moko te."},{"book":"Jeremi","chapter":"32","verse":"18","text":"Otalisaka bolingo na Yo epai ya bato kino na molongo ya nkoto, kasi opesaka etumbu mpo na masumu ya batata epai ya bana mpe bakitani na bango. Oh Nzambe monene mpe ya nguya, Kombo na Yo ezali Yawe, Mokonzi ya mampinga ;"},{"book":"Jeremi","chapter":"32","verse":"19","text":"mabongisi na Yo ezali minene mpe misala minene na Yo ezali ya kokamwa ; miso na Yo ezalaka ya kofungwama mpo na kotala banzela nyonso ya bato, mpo na kopesa na moto nyonso kolanda etamboli mpe misala na ye."},{"book":"Jeremi","chapter":"32","verse":"20","text":"Osalaki bilembo minene mpe bikamwa kati na Ejipito mpe ozali kokoba kosala yango kino lelo kati na Isalaele mpe kati na bato nyonso, mpe osalaki ete Kombo na Yo ekende sango ndenge ezali komonana na mokolo ya lelo."},{"book":"Jeremi","chapter":"32","verse":"21","text":"Obimisaki bato na Yo, Isalaele, na Ejipito na nzela ya bilembo minene mpe bikamwa wana osalelaki nguya na Yo mpe osembolaki loboko na Yo ya nguya mpo na koyeisa somo kati na bato ya Ejipito."},{"book":"Jeremi","chapter":"32","verse":"22","text":"Opesaki bango mokili oyo, na nzela ya ndayi, olakaki kopesa na batata na bango, mokili oyo ebimisaka miliki mpe mafuta ya nzoyi."},{"book":"Jeremi","chapter":"32","verse":"23","text":"Bakotaki kati na yango mpe babotolaki yango ; kasi batosaki Yo te, basalelaki Mobeko na Yo te, basalaki te nyonso oyo otindaki bango. Yango wana omemelaki bango pasi oyo nyonso."},{"book":"Jeremi","chapter":"32","verse":"24","text":"Tala, banguna basili kobongama mpo na kobotola engumba ! Likolo ya mopanga, ya nzala makasi mpe ya bokono oyo ebomaka, engumba oyo ekokweya na maboko ya bato ya Babiloni, oyo bazali kobundisa yango. Makambo oyo olobaki ekokisami, ndenge ozali komona yango na mokolo ya lelo."},{"book":"Jeremi","chapter":"32","verse":"25","text":"Mpe atako engumba oyo ekokweya na maboko ya bato ya Babiloni, Yo, Nkolo Yawe, olobi na ngai : ‹ Somba elanga na mbongo ya bibende ya palata na miso ya batatoli. › »"},{"book":"Jeremi","chapter":"32","verse":"26","text":"Bongo Yawe alobaki na Jeremi :"},{"book":"Jeremi","chapter":"32","verse":"27","text":"« Nazali Yawe, Nzambe ya moto nyonso. Boni, ezali na likambo oyo Ngai nakoki kolembana ?"},{"book":"Jeremi","chapter":"32","verse":"28","text":"Mpo na yango, tala liloba oyo Yawe alobi : Nakokaba engumba oyo na maboko ya bato ya Babiloni mpe ya Nabukodonozori, mokonzi ya Babiloni, mpo ete azwa yango."},{"book":"Jeremi","chapter":"32","verse":"29","text":"Bato ya Babiloni oyo bazali kobundisa engumba oyo, bakokota kati na yango mpe bakotumba yango ; bakotumba yango elongo na bandako oyo, na likolo ya manzanza na yango, bato bazalaki kotumbola Ngai na kobonza bambeka ya malasi ya ansa epai ya nzambe Bala mpe kobonza makabo ya masanga ya vino epai ya banzambe ya bapaya."},{"book":"Jeremi","chapter":"32","verse":"30","text":"Bana ya Isalaele mpe ya Yuda, wuta bolenge na bango, bazalaki kosala eloko mosusu te na miso na Ngai, soki kaka mabe te ; solo, bana ya Isalaele bazalaki kosala eloko mosusu te, soki kaka te kopesa Ngai kanda na nzela ya biloko oyo maboko na bango esalaki, elobi Yawe."},{"book":"Jeremi","chapter":"32","verse":"31","text":"Wuta batonga engumba oyo kino na mokolo ya lelo, mosala na yango kaka kotumbola Ngai mpe kopesa Ngai kanda ; yango wana, nakolongola yango liboso na Ngai."},{"book":"Jeremi","chapter":"32","verse":"32","text":"Bato ya Isalaele mpe ya Yuda bapesaki Ngai kanda na nzela ya mabe nyonso oyo basalaki : ezala bango, bakonzi na bango, bakalaka na bango, Banganga-Nzambe mpe basakoli na bango, bato ya Yuda mpe bavandi ya Yelusalemi."},{"book":"Jeremi","chapter":"32","verse":"33","text":"Bapesaki Ngai mokongo na esika ya kotala Ngai. Atako nazalaki tango na tango koteya bango, kasi batikalaki koyoka Ngai te mpe baboyaki kozwa mayele."},{"book":"Jeremi","chapter":"32","verse":"34","text":"Batiaki kutu banzambe na bango ya bikeko kati na Ndako epai wapi babelaka Kombo na Ngai, mpe na bongo, bakomisaki yango mbindo."},{"book":"Jeremi","chapter":"32","verse":"35","text":"Bakomaki kotonga bisambelo ya likolo ya bangomba mpo na Bala, na Lubwaku ya Beni-Inomi, mpo na kobonza bana na bango ya mibali mpe ya basi epai ya Moloki ; ezali likambo oyo Ngai natikalaki kotinda bango te, mpe natikala kokanisa te ete bakoki kosala makambo ya nkele boye mpo na komemisa Yuda masumu."},{"book":"Jeremi","chapter":"32","verse":"36","text":"Mpo na yango, tala sik’oyo liloba oyo Yawe, Nzambe ya Isalaele, alobi na tina na engumba oyo bino bozali koloba ete ekabami na maboko ya mokonzi ya Babiloni na nzela ya mopanga, ya nzala makasi mpe ya bokono oyo ebomaka :"},{"book":"Jeremi","chapter":"32","verse":"37","text":"‹ Solo, nakosangisa bango wuta na mikili nyonso epai wapi nabenganaki bango tango natombokelaki bango, nakozongisa bango na esika oyo mpe nakovandisa bango na kimia."},{"book":"Jeremi","chapter":"32","verse":"38","text":"Bakozala bato na Ngai, mpe Ngai nakozala Nzambe na bango."},{"book":"Jeremi","chapter":"32","verse":"39","text":"Nakopesa bango motema se moko mpe etamboli se moko mpo ete batosaka Ngai tango nyonso mpo na bolamu na bango mpe mpo na bolamu ya bakitani na bango."},{"book":"Jeremi","chapter":"32","verse":"40","text":"Nakosala boyokani ya libela elongo na bango, nakotika te kosalela bango bolamu mpe nakosala ete batosa Ngai mpe bapesa Ngai lisusu mokongo te."},{"book":"Jeremi","chapter":"32","verse":"41","text":"Nakosepela kosalela bango bolamu mpe nakolona bango penza kati na mokili oyo, na motema mpe na molimo na Ngai mobimba. ›"},{"book":"Jeremi","chapter":"32","verse":"42","text":"Tala liloba oyo Yawe alobi : Ndenge natindelaki bato oyo pasi oyo nyonso, ndenge wana mpe nakotindela bango bomengo nyonso oyo nalakaki bango."},{"book":"Jeremi","chapter":"32","verse":"43","text":"Bato bakosomba lisusu bilanga kati na mokili oyo bino bozali koloba na tina na yango : ‹ Mokili oyo ebeba, etikala lisusu na bato mpe na banyama te ; pamba te ekabama na maboko ya bato ya Babiloni. ›"},{"book":"Jeremi","chapter":"32","verse":"44","text":"Solo, bakosomba lisusu bilanga na motuya ya palata, bakotia mikoloto mpe bakashe na mikanda oyo bakosombela bilanga yango, na miso ya batatoli, kati na mboka ya Benjame, kati na bamboka mike-mike oyo ezali zingazinga ya Yelusalemi, kati na bingumba ya Yuda mpe kati na bingumba ya mokili ya bangomba, kati na bingumba ya bitando mpe kati na bingumba ya Negevi ; pamba te nakozongisa bato na bango oyo bakendeki na bowumbu, elobi Yawe. »"}]}