{"data":[{"book":"Jeremi","chapter":"39","verse":"1","text":"Tango Sedesiasi, mokonzi ya Yuda, akokisaki mibu libwa na bokonzi, na sanza ya zomi, Nabukodonozori, mokonzi ya Babiloni, elongo na mampinga na ye nyonso, ayaki kobundisa Yelusalemi mpe azingelaki yango."},{"book":"Jeremi","chapter":"39","verse":"2","text":"Tango Sedesiasi akokisaki mibu zomi na moko na bokonzi, na mokolo ya libwa ya sanza ya minei, lidusu moko efungwamaki kati na mir ya engumba."},{"book":"Jeremi","chapter":"39","verse":"3","text":"Bakalaka nyonso ya mokonzi ya Babiloni bakotaki kati na engumba mpe bayaki kovanda na Ekuke ya kati-kati. Ezalaki Nerigali-Saretseri, Samigari-Nebu ; Sarisekimi, mokonzi ya bakalaka ya lokumu ; Nerigali-Saretseri, mokonzi ya liboso ya mampinga, mpe bakonzi mosusu ya basoda ya mokonzi ya Babiloni."},{"book":"Jeremi","chapter":"39","verse":"4","text":"Tango Sedesiasi, mokonzi ya Yuda, mpe basoda nyonso bamonaki bongo, bakimaki, babimaki na engumba butu-butu, na nzela ya elanga ya mokonzi, na Ekuke oyo ezali na kati-kati ya bamir mibale ; bakendeki na nzela ya lubwaku ya Yordani."},{"book":"Jeremi","chapter":"39","verse":"5","text":"Kasi basoda ya Babiloni balandaki bango mpe bakangaki Sedesiasi, na etando ya Jeriko ; bazwaki ye mpe bamemaki ye na Ribila, kati na mokili ya Amati, epai ya Nabukodonozori, mokonzi ya Babiloni, oyo akatelaki ye etumbu."},{"book":"Jeremi","chapter":"39","verse":"6","text":"Kuna na Ribila, mokonzi ya Babiloni apesaki mitindo ete bakata, na miso na ye, mito ya bana mibali ya Sedesiasi mpe ya bankumu nyonso ya Yuda."},{"book":"Jeremi","chapter":"39","verse":"7","text":"Apesaki lisusu mitindo ete batobola miso ya Sedesiasi, bakanga ye minyololo ya bibende ya bronze mpo na komema ye na Babiloni."},{"book":"Jeremi","chapter":"39","verse":"8","text":"Basoda ya Babiloni batumbaki ndako ya mokonzi mpe bandako ya bato, mpe babukaki bamir ya Yelusalemi."},{"book":"Jeremi","chapter":"39","verse":"9","text":"Nebuzaradani, mokonzi ya bakengeli ya mokonzi, amemaki na bowumbu, na Babiloni, bato oyo batikalaki kati na engumba elongo na bato oyo bayaki komitika bango moko epai na ye, mpe bato mosusu."},{"book":"Jeremi","chapter":"39","verse":"10","text":"Kasi Nebuzaradani, mokonzi ya bakengeli ya mokonzi, atikaki kati na mokili ya Yuda, babola oyo bazalaki ata na eloko moko te ; apesaki bango bilanga ya vino mpe bilanga."},{"book":"Jeremi","chapter":"39","verse":"11","text":"Nzokande, Nabukodonozori, mokonzi ya Babiloni, apesaki mitindo oyo epai ya Nebuzaradani, mokonzi ya bakengeli ya mokonzi, na tina na mosakoli Jeremi :"},{"book":"Jeremi","chapter":"39","verse":"12","text":"« Kamata ye, batela ye, kosala ye mabe te ; kasi salela ye makambo nyonso oyo akosenga yo. »"},{"book":"Jeremi","chapter":"39","verse":"13","text":"Boye, Nebuzaradani, mokonzi ya bakengeli ya mokonzi ; Nebutsasibani, mokonzi ya bakalaka ya lokumu ; Nerigali-Saretseri, mokonzi ya liboso ya mampinga, mpe bakonzi nyonso ya basoda ya mokonzi ya Babiloni"},{"book":"Jeremi","chapter":"39","verse":"14","text":"batindaki ete bazwa Jeremi kati na lopango ya mokonzi mpe bapesaki ye na maboko ya Gedalia, mwana mobali ya Ayikami, mwana mobali ya Shafani, mpo ete azongisa ye na ndako na ye. Boye Jeremi awumelaki kati na bato na ye."},{"book":"Jeremi","chapter":"39","verse":"15","text":"Wana Jeremi azalaki ya kokangama kati na lopango ya bakengeli, Yawe alobaki na ye :"},{"book":"Jeremi","chapter":"39","verse":"16","text":"— Kende koyebisa Ebedi-Meleki, moto ya Kushi : « Tala liloba oyo Yawe, Mokonzi ya mampinga, Nzambe ya Isalaele, alobi : ‹ Nakomi pene ya kokokisa makambo oyo nalakaki mpo na engumba oyo, makambo ya pasi kasi ya esengo te ; tango makambo yango ekokokisama, ekosalema na miso na yo."},{"book":"Jeremi","chapter":"39","verse":"17","text":"Kasi na mokolo wana, nakobatela yo, › elobi Yawe, ‹ okokabama te na maboko ya bato oyo yo ozali kobanga."},{"book":"Jeremi","chapter":"39","verse":"18","text":"Solo, nakobikisa yo, mpe okokufa na mopanga te ; kasi bomoi na yo ekozala bomengo na yo ya bitumba, pamba te otielaka Ngai elikya, elobi Yawe. › »"}]}