{"data":[{"book":"Jeremi","chapter":"43","verse":"1","text":"Tango Jeremi asilisaki koloba na bato maloba nyonso ya Yawe, Nzambe na bango, maloba nyonso oyo Yawe, Nzambe na bango, atindaki ye koyebisa bango,"},{"book":"Jeremi","chapter":"43","verse":"2","text":"Azaria, mwana mobali ya Oshaya ; Yoanani, mwana mobali ya Karea, mpe bato oyo nyonso ya lolendo balobaki na Jeremi :"},{"book":"Jeremi","chapter":"43","verse":"3","text":"Ezali Baruki, mwana mobali ya Neriya, moto atindi yo ete okosa biso, pamba te alingi ete towumela na se ya bokonzi ya bato ya Babiloni mpo ete baboma biso to bamema biso na bowumbu na Babiloni."},{"book":"Jeremi","chapter":"43","verse":"4","text":"Boye, Yoanani, mwana mobali ya Karea, bakonzi nyonso ya basoda mpe bato nyonso baboyaki kotosa Yawe oyo azali kosenga bango kovanda kati na mokili ya Yuda."},{"book":"Jeremi","chapter":"43","verse":"5","text":"Yoanani, mwana mobali ya Karea, mpe bakonzi nyonso ya basoda bakamataki batikali nyonso ya Yuda, oyo bazongaki wuta na bikolo nyonso epai wapi bazalaki ya kopanzana, mpo na kovanda na mokili ya Yuda ;"},{"book":"Jeremi","chapter":"43","verse":"6","text":"bamemaki lisusu mibali, basi, bana mpe bana basi ya mokonzi oyo Nebuzaradani, mokonzi ya bakengeli ya mokonzi, apesaki na maboko ya Gedalia, mwana mobali ya Ayikami, mwana mobali ya Shafani. Bamemaki mpe mosakoli Jeremi mpe Baruki, mwana mobali ya Neriya."},{"book":"Jeremi","chapter":"43","verse":"7","text":"Boye, mpo ete batosaki Yawe te, bakendeki na Ejipito mpe bakomaki kino na Dafine."},{"book":"Jeremi","chapter":"43","verse":"8","text":"Wuta na Dafine, Yawe alobaki na Jeremi :"},{"book":"Jeremi","chapter":"43","verse":"9","text":"— Kamata mabanga minene mpe, na miso ya Bayuda, kunda yango na se ya mabele oyo basalelaka bikeko, mabele ya pavema oyo batonga na babiliki, na ekotelo ya ndako ya Faraon, na Dafine."},{"book":"Jeremi","chapter":"43","verse":"10","text":"Loba na bango : « Tala liloba oyo Yawe, Mokonzi ya mampinga, Nzambe ya Isalaele, alobi : ‹ Nakobengisa mosali na Ngai, Nabukodonozori, mokonzi ya Babiloni, mpe nakotelemisa kiti na ye ya bokonzi na likolo ya mabanga oyo nasili kokunda na esika oyo ; akotanda ndako na ye ya kapo ya bokonzi na likolo na yango."},{"book":"Jeremi","chapter":"43","verse":"11","text":"Akoya kobundisa Ejipito mpe akoboma bato oyo basengeli kokufa, akomema na bowumbu ba-oyo basengeli kokende na bowumbu mpe akoboma na mopanga ba-oyo basengeli kokufa na mopanga."},{"book":"Jeremi","chapter":"43","verse":"12","text":"Akotia moto kati na batempelo ya banzambe ya bato ya Ejipito, akotumba batempelo yango mpe akomema banzambe na bango ya bikeko na bowumbu. Akolongola bato ya Ejipito ndenge mobateli bibwele alongolaka basili na kazaka na ye, mpe akobima na kimia."},{"book":"Jeremi","chapter":"43","verse":"13","text":"Kuna, kati na tempelo ya Eliopolisi43.13 Eliopolisi azalaki nzambe ya moyi oyo bato ya Ejipito bazalaki kosambela., akobuka makonzi ya bule mpe akobebisa na moto batempelo ya banzambe ya bato ya Ejipito. › »"}]}