{"data":[{"book":"Jeremi","chapter":"7","verse":"1","text":"Tala liloba oyo Yawe alobaki na Jeremi :"},{"book":"Jeremi","chapter":"7","verse":"2","text":"« Telema na ekuke ya Tempelo ya Yawe mpe tatola maloba oyo : ‹ Boyoka Liloba na Yawe, bino bato nyonso ya Yuda oyo bokotaka na bikuke oyo mpo na kogumbamela Yawe."},{"book":"Jeremi","chapter":"7","verse":"3","text":"Tala liloba oyo Yawe, Mokonzi ya mampinga, Nzambe ya Isalaele, alobi : Bobongola bizaleli mpe misala na bino, mpe Ngai nakotika bino ete bowumela na esika oyo."},{"book":"Jeremi","chapter":"7","verse":"4","text":"Botia motema te na maloba ya lokuta oyo ezali kolobama : ‘ Tempelo ya Yawe, Tempelo ya Yawe, Tempelo ya Yawe ! Yawe azali awa. ’"},{"book":"Jeremi","chapter":"7","verse":"5","text":"Soki solo bobongoli bizaleli mpe misala na bino mpe bokomi kokata bino na bino makambo na bosembo ;"},{"book":"Jeremi","chapter":"7","verse":"6","text":"soki botiki konyokola bapaya, bana bitike to basi bakufisa mibali, mpe botiki kosopa makila ya bato oyo bayebi likambo te, soki botiki kolanda banzambe mosusu oyo na nzela na yango bomibendelaka pasi,"},{"book":"Jeremi","chapter":"7","verse":"7","text":"nakotika bino ete bowumela na esika oyo, kati na mokili oyo napesaki epai ya bakoko na bino wuta kala mpe mpo na libela."},{"book":"Jeremi","chapter":"7","verse":"8","text":"Kasi botala ndenge bozali kotia motema na maloba ya lokuta oyo ezali ata na litomba moko te."},{"book":"Jeremi","chapter":"7","verse":"9","text":"Bozali koyiba, koboma bato, kosala ekobo, kolapa bandayi ya lokuta, kotumba malasi ya ansa mpo na Bala mpe kolanda banzambe mosusu oyo boyebaki te ;"},{"book":"Jeremi","chapter":"7","verse":"10","text":"bongo bozali koya liboso na Ngai kati na Tempelo oyo ebulisama mpo na Ngai, mpe bozali koloba : ‘ Tobiki na biso ! ’ Bobiki na bino solo mpo na kosala makambo oyo nyonso ya nkele ?"},{"book":"Jeremi","chapter":"7","verse":"11","text":"Boni, bokomisi Tempelo oyo ebulisama mpo na Ngai ekimelo ya miyibi ? Ngai nazali komona ete bozali kozwa yango bongo, elobi Yawe."},{"book":"Jeremi","chapter":"7","verse":"12","text":"Eleki malamu bokende nanu na Silo epai wapi natiaki liboso Esika na Ngai ya bule mpe botala makambo oyo nasalaki kuna mpo na mabe ya bana ya Isalaele."},{"book":"Jeremi","chapter":"7","verse":"13","text":"Lokola nazalaki kokebisa bino mbala na mbala tango bozalaki kosala makambo oyo nyonso, elobi Yawe, kasi botikalaki koyokela Ngai te ; lokola nabengaki bino, kasi boyanolaki Ngai te,"},{"book":"Jeremi","chapter":"7","verse":"14","text":"makambo oyo nasalaki na Silo, nakosala yango mpe sik’oyo na Ndako na Ngai, na Tempelo oyo bozali kotiela motema, esika oyo napesaki bino elongo na batata na bino."},{"book":"Jeremi","chapter":"7","verse":"15","text":"Nakobwaka bino mosika na Ngai ndenge nabwakaki bandeko na bino nyonso ya Efrayimi. ›"},{"book":"Jeremi","chapter":"7","verse":"16","text":"Bongo yo Jeremi, komeka kobondela mpo na bato oyo te, kolobela Ngai na tina na bango ata moke te, komeka kutu te kosengela bango eloko : kotungisa Ngai te, pamba te nakotikala koyokela yo te."},{"book":"Jeremi","chapter":"7","verse":"17","text":"Boni, ozali komona te makambo oyo bazali kosala kati na bingumba ya Yuda mpe kati na babalabala ya Yelusalemi ?"},{"book":"Jeremi","chapter":"7","verse":"18","text":"Bana bazali kolokota bakoni, batata bazali kopelisa moto, mpe basi bazali kosangisa farine mpo na kosala mapa mpo na Ishitari7.18 Ishitari azali nzambe mwasi to mwasi mokonzi ya bikelamu ya likolo. ; bazali kobonza makabo ya masanga ya vino epai ya banzambe mosusu, bongo ezali kopesa Ngai kanda."},{"book":"Jeremi","chapter":"7","verse":"19","text":"Boni, bakanisi ete bazali kosala Ngai mabe, etuni Yawe ? Te ! Bazali nde komisala bango moko mabe, mpo na soni na bango moko."},{"book":"Jeremi","chapter":"7","verse":"20","text":"‹ Yango wana, tala liloba oyo Nkolo Yawe alobi : Nakopelisa kanda na Ngai ya makasi na esika oyo, likolo ya bato, ya banyama, ya banzete ya zamba mpe ya mbuma ya mabele : kanda yango ekopela lokola moto, bongo ekokufa te."},{"book":"Jeremi","chapter":"7","verse":"21","text":"Tala liloba oyo Yawe, Mokonzi ya mampinga, Nzambe ya Isalaele, alobi : Bokoba kaka na makambo oyo bozali kosala, bobakisa mbeka na bino ya kotumba mpe makabo mosusu, mpe bolia misuni yango bino moko !"},{"book":"Jeremi","chapter":"7","verse":"22","text":"Pamba te, tango nabimisaki bakoko na bino na Ejipito, nalobaki na bango likambo moko te na oyo etali mbeka ya kotumba mpe makabo mosusu."},{"book":"Jeremi","chapter":"7","verse":"23","text":"Nzokande, napesaki bango kaka mobeko oyo : Botosa Ngai, bongo Ngai nakozala Nzambe na bino mpe bino bokozala bato na Ngai ; botambola na nzela nyonso oyo nakolakisa bino mpo ete bozala bato ya esengo."},{"book":"Jeremi","chapter":"7","verse":"24","text":"Kasi batiaki matoyi te mpo na koyoka Ngai ; balandaki kaka makanisi mabe ya mitema na bango. Boye, na esika ete babonga, babebaki lisusu koleka."},{"book":"Jeremi","chapter":"7","verse":"25","text":"Wuta tango batata na bino babimaki na Ejipito kino na mokolo ya lelo, natindelaka bino basali na Ngai, basakoli, tango nyonso mpe mikolo nyonso."},{"book":"Jeremi","chapter":"7","verse":"26","text":"Kasi bayokaki Ngai te mpe bapesaki Ngai matoyi na bango te ; bazalaki kaka mito makasi mpe basalaki lisusu mabe koleka bakoko na bango. ›"},{"book":"Jeremi","chapter":"7","verse":"27","text":"Ata oyebisi bango makambo oyo nyonso, bakotikala koyoka yo te ; ata mpe obengi bango, bakoyanola te."},{"book":"Jeremi","chapter":"7","verse":"28","text":"Yango wana, loba na bango : ‹ Tala ekolo oyo eyokaka te maloba ya Yawe, Nzambe na yango, mpe eyokaka pamela te ; solo ezali lisusu te na minoko na bango mpe elimwe penza na bibebu na bango."},{"book":"Jeremi","chapter":"7","verse":"29","text":"Kata suki na yo ya Naziri mpe bwaka yango, yemba nzembo ya mawa na likolo ya bangomba ekawuka, pamba te Yawe abwaki mpe asundoli bato oyo bazali na se ya kanda na Ye."},{"book":"Jeremi","chapter":"7","verse":"30","text":"Bato ya Yuda basali mabe na miso na Ngai, elobi Yawe, batie banzambe na bango ya bikeko ya mbindo kati na Ndako na Ngai mpe bakomisi Ndako na Ngai mbindo."},{"book":"Jeremi","chapter":"7","verse":"31","text":"Batongi bisambelo ya likolo ya bangomba, ya Tofeti, kati na Lubwaku ya Beni-Inomi, mpo ete batumba bana na bango ya mibali mpe ya basi mpo na kobonza bango lokola mbeka : nzokande wana ezali likambo oyo Ngai natindaki bango te mpe natikalaki ata kokanisa yango te."},{"book":"Jeremi","chapter":"7","verse":"32","text":"Yango wana, bosala keba, elobi Yawe : na mikolo ekoya, bato bakobenga lisusu te esika oyo Tofeti to Lubwaku ya Beni-Inomi, kasi bakobenga yango lubwaku oyo babomelaka bato, pamba te bakokunda bato na Tofeti kino tango esika ekotikala lisusu te."},{"book":"Jeremi","chapter":"7","verse":"33","text":"Bongo bibembe ya bato oyo ekokoma bilei ya bandeke ya likolo mpe ya banyama ya zamba ; mpe moto moko te akobengana yango."},{"book":"Jeremi","chapter":"7","verse":"34","text":"Kati na bingumba ya Yuda mpe na babalabala ya Yelusalemi, nakosilisa koganga ya esengo mpe ya kosepela, mongongo ya mobali ya libala mpe ya mwasi ya libala, pamba te mokili ekobeba."}]}