{"data":[{"book":"2 Cô-rinh-tô","chapter":"1","verse":"1","text":"Đây là thư của Phao-lô, được Đức Chúa Trời tuyển chọn làm sứ đồ của Chúa Cứu Thế Giê-xu, cùng với Ti-mô-thê."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"2","text":"Cầu xin Đức Chúa Trời, Cha chúng ta và Chúa Cứu Thế Giê-xu ban ơn phước và bình an cho anh chị em."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"3","text":"Trước hết tôi xin ngợi tôn Đức Chúa Trời, Cha của Chúa chúng ta, Chúa Cứu Thế Giê-xu; Ngài là Cha từ ái và là nguồn an ủi."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"4","text":"Ngài đã an ủi chúng tôi trong mọi cảnh gian nan, khốn khổ. Nhờ niềm an ủi của Chúa, chúng tôi có thể an ủi anh chị em đang gặp gian khổ."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"5","text":"Chúng ta càng chịu khổ đau vì Chúa Cứu Thế bao nhiêu, Ngài càng an ủi, giúp chúng ta phấn khởi bấy nhiêu."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"6","text":"Chúng tôi chịu gian khổ để anh chị em được an ủi và cứu rỗi. Còn khi chúng tôi được an ủi, anh chị em lại thêm phấn khởi để nhẫn nại chịu đựng gian khổ như chúng tôi."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"7","text":"Chúng tôi hy vọng vững vàng, vì biết anh chị em đã dự phần gian khổ, tất nhiên cũng dự phần an ủi."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"8","text":"Thưa anh chị em, thiết tưởng anh chị em nên biết nỗi gian khổ của chúng tôi tại Tiểu Á. Chúng tôi bị áp lực nặng nề quá mức, không còn hy vọng sống nữa."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"9","text":"Chúng tôi cảm thấy như bị lên án tử hình, nên không dám cậy mình, chỉ biết ủy thác mọi việc trong tay Đức Chúa Trời, Đấng khiến người chết sống lại."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"10","text":"Ngài đã giải cứu chúng tôi thoát chết trong đường tơ kẻ tóc. Chúng tôi tin chắc Ngài sẽ tiếp tục giải cứu chúng tôi."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"11","text":"Xin cầu thay cho chúng tôi để Chúa cho chúng tôi được an toàn, và anh chị em cũng sẽ vì chúng tôi cảm tạ ơn lành của Chúa khi Ngài nhậm lời cầu nguyện của anh chị em."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"12","text":"Chúng tôi vui mừng vì có thể chân thành xác nhận: Chúng tôi đã đối xử cách trong sạch và ngay thẳng với mọi người, nhất là với anh chị em. Chúng tôi không dùng thuật xử thế khôn khéo của con người, nhưng hoàn toàn nhờ ơn phước Đức Chúa Trời."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"13","text":"Chúng tôi không viết cho anh chị em điều gì cao kỳ khó hiểu, mỗi lời chúng tôi đều rõ ràng, chân thật. Tôi hy vọng một ngày anh chị em sẽ hiểu chúng tôi trọn vẹn."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"14","text":"Dù nay chỉ hiểu chúng tôi được đôi phần, nhưng đến ngày Chúa Giê-xu trở lại, anh chị em sẽ hiểu rõ và tự hào về chúng tôi, cũng như chúng tôi tự hào về anh chị em."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"15","text":"Vì tín nhiệm anh chị em, tôi dự định ghé thăm anh chị em để anh chị em nhận được phước hạnh gấp đôi—"},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"16","text":"trên đường qua Ma-xê-đoan lần đầu và từ Ma-xê-đoan trở về, tôi sẽ dừng lại thăm anh chị em lần nữa. Rồi anh chị em sẽ tiễn tôi lên đường sang xứ Giu-đê."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"17","text":"Nhưng chương trình này chưa thực hiện được. Vậy có phải tôi là người mâu thuẫn hoặc xử sự theo lối người thế gian, nghĩ có nói không, nghĩ không nói có?"},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"18","text":"Thưa không! Như Đức Chúa Trời thành tín, lời nói chúng tôi chẳng lật lừa, gian dối."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"19","text":"Chúa Cứu Thế Giê-xu, Con Đức Chúa Trời, Đấng mà Si-la, Ti-mô-thê, và tôi truyền giảng cho anh chị em, chẳng bao giờ mâu thuẫn, bất nhất; trong Ngài chỉ có sự chân thật."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"20","text":"Ngài đã thực hiện mọi lời hứa của Đức Chúa Trời, nhờ Ngài, chúng ta cùng nói “A-men,” và đồng thanh ngợi tôn Đức Chúa Trời."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"21","text":"Đức Chúa Trời cho chúng tôi với anh chị em đứng vững trong Chúa Cứu Thế, bổ nhiệm chúng tôi truyền giảng Phúc Âm."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"22","text":"Ngài cũng đóng ấn trên chúng tôi, ban Chúa Thánh Linh vào lòng để bảo đảm mọi điều Ngài hứa ban cho chúng tôi."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"23","text":"Xin Đức Chúa Trời làm chứng cho tôi, sở dĩ tôi chưa đến Cô-rinh-tô thăm anh chị em vì muốn anh chị em khỏi bị khiển trách nặng nề."},{"book":"2 Cô-rinh-tô","chapter":"1","verse":"24","text":"Không phải chúng tôi muốn khống chế đức tin anh chị em. Chúng tôi muốn cùng làm việc với anh chị em để anh chị em có niềm vui trọn vẹn, vì đức tin của anh chị em đã vững vàng."}]}