{"data":[{"book":"2 Cô-rinh-tô","chapter":"6","verse":"1","text":"Nhân danh người cộng sự với Chúa, chúng tôi nài xin anh chị em chớ tiếp nhận ơn phước Ngài cách vô ích."},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"2","text":"Vì Đức Chúa Trời phán:"},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"3","text":"Chúng tôi cố giữ gìn không gây cho ai vấp phạm, để chức vụ chúng tôi khỏi bị khiển trách."},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"4","text":"Trong mọi hoàn cảnh, chúng tôi chứng tỏ mình xứng đáng là đầy tớ của Đức Chúa Trời. Chúng tôi kiên nhẫn chịu đựng khi hoạn nạn, quẫn bách, khốn cùng."},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"5","text":"Chúng tôi bị tra tấn, tù đày, chịu lao khổ, nhịn đói, chà đạp trong bạo loạn, nhiều hôm phải thức trắng đêm."},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"6","text":"Chúng tôi giữ nếp sống trong sạch, nhẫn nhục, nhân từ trau dồi tri thức, trong Chúa Thánh Linh, và trong tình yêu thương chân thành."},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"7","text":"Chúng tôi chỉ nói lời chân thật, sử dụng quyền năng Đức Chúa Trời, với khí giới tiến công, phòng thủ của người công chính."},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"8","text":"Chúng tôi phục vụ Đức Chúa Trời cách bền vững giữa lúc thăng trầm, vinh nhục, khi bị đả kích hay lúc được tuyên dương. Chúng tôi bị xem như người lừa gạt, nhưng vẫn chân thành."},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"9","text":"Chúng tôi bị coi như người vô danh xa lạ, nhưng lại được nhiều người quen biết. Chúng tôi bị kể như chết rồi nhưng vẫn sống. Chúng tôi bị mang thương tích đầy mình nhưng không bỏ mạng."},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"10","text":"Lòng chúng tôi buồn bực, nhưng luôn vui mừng. Chúng tôi nghèo cực, nhưng làm cho nhiều người giàu có. Chúng tôi như chỉ còn hai bàn tay trắng, nhưng lại có tất cả mọi sự."},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"11","text":"Thưa anh chị em tín hữu Cô-rinh-tô, chúng tôi bộc bạch với anh chị em mọi ý nghĩ, yêu thương anh chị em với tất cả tâm hồn."},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"12","text":"Nhưng giữa chúng ta vẫn thiếu tình thân mật, không phải tại chúng tôi, nhưng vì anh chị em hẹp lượng."},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"13","text":"Tôi nói với anh chị em như con cái thân yêu. Xin hãy mở rộng lòng đáp lại tình yêu thương của chúng tôi!"},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"14","text":"Đừng mang ách với người vô tín, vì đức công chính không thể kết hợp với tội ác, cũng như ánh sáng không thể hòa đồng với bóng tối."},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"15","text":"Có điểm hòa hợp nào giữa Chúa Cứu Thế với ác quỷ? Người tin Chúa dự phần gì với người vô tín?"},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"16","text":"Làm sao hòa đồng đền thờ của Đức Chúa Trời với thần tượng? Vì anh chị em là đền thờ của Đức Chúa Trời Hằng Sống. Như Đức Chúa Trời phán:"},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"17","text":"Vì thế, Chúa kêu gọi từ giữa những người không tin"},{"book":"2 Cô-rinh-tô","chapter":"6","verse":"18","text":"Ta sẽ làm Cha các con,"}]}