{"data":[{"book":"Uhunulo","chapter":"10","verse":"1","text":"Anepo nkumwona malaika yunji avêle na dimongo wasulupuka kuhaloka kulihunde. Malaika aneyo áhinikwije na lihunde, na mmuti mwake múvele na inyingamu na kumeho kwake kúnang'anyima muchi liduva na madodo lake lávele muchi dihichi dya moto."},{"book":"Uhunulo","chapter":"10","verse":"2","text":"Na munkono wake ákamwile chitabu chijoko chihunukuliwîje. Malaika aneyo nkuimija ludodo lwake lwa kunkono m'bahali na ludodo lwa kunchinda nkuimija nchilambo."},{"book":"Uhunulo","chapter":"10","verse":"3","text":"Nkungulumana kwa lidi likulu muchi changulumana uhimba. Na paungulwime, nkupilikanika ding'uva saba."},{"book":"Uhunulo","chapter":"10","verse":"4","text":"Na ding'uva anedyo saba padipilikanike, nangu nkulipanganiha kulemba àlalá latongolewîje. Henga nkupilikana lidi kuhaloka kulihunde ulinguhaulila kuchidoni, “Malove anelo latongolewîje na anedyo ding'uva saba lapihe unalalembe.”"},{"book":"Uhunulo","chapter":"10","verse":"5","text":"Bahi ayula malaika unimmwene waimila m'bahali na nchilambo, nkunyoloja nkono wake wa kunkono kuloja kulihunde."},{"book":"Uhunulo","chapter":"10","verse":"6","text":"Nkwapila kwa lina lya Nnungu avêle na umi ukávele na ntululilo, aumbîle kumahunde na vitukutuku vyammalele vivêle kumahunde, Nnungu aumbîle chilambo na vitukutuku vyammalele vivêle nchilambo, Nnungu aumbîle bahali na vitukutuku vyammalele vivêle m'bahali, wahaula kuchidoni, “Uhiku wa kulindilila ùnihila!"},{"book":"Uhunulo","chapter":"10","verse":"7","text":"Henga malaika wa saba pambekwomba lipenga lyake, anepo njo Nnungu pambelatimisa makudungilo lake la sili, malinga chanavaahidite manabii vake vantumikidîle.”"},{"book":"Uhunulo","chapter":"10","verse":"8","text":"Anepo nkupilikana kavila alila lidi lichihaloka kulihunde ulichidoni, “Hwena ukachitwale achila chitabu chijoko chihunukuliwije, chivêle munkono mwa ayula malaika aimidîle m'bahali na nchilambo.”"},{"book":"Uhunulo","chapter":"10","verse":"9","text":"Nangu nkuhwena kwa ayula malaika nkunnyuwa aning'e achila chitabu chijoko. Nang'e nkunguhaulila kuchidoni, “Chitwale uchilye. Nnitumbo lyako chimbekalala, henga nkanya mwako chimbeleleha muchi uchi.”"},{"book":"Uhunulo","chapter":"10","verse":"10","text":"Bahi nangu nkuchitwala achila chitabu chijoko munkono wa ayula malaika nkuchilya. Panguchilile, nkanya mwangu chínileleha muchi uchi, henga panichimidile, chínikalala namene nnitumbo lyangu."},{"book":"Uhunulo","chapter":"10","verse":"11","text":"Anepo anelo malidi nkunguhaulila kuchidoni, “Ùlembelewa uhumye kavila unabii uvayâmba vanu va kila litawa na vanu va kila chilambo na vanu va kila luga na vafalume vammalele.”"}]}