{"data":[{"book":"Uhunulo","chapter":"16","verse":"1","text":"Anepo nangu nkupilikana lidi likulungwa kuhaloka mu Ing'ande yanga Nnungu ulivahaulila avala malaika saba kuchidoni, “Hweneng'ana mukadikung'une pachilambo anedyo dibakuli saba dya gasabu yanga Nnungu.”"},{"book":"Uhunulo","chapter":"16","verse":"2","text":"Malaika ntandi nkukung'unila bakuli yake pachilambo. Anepo vanu nkumelwa na mapoti lapwatêka namene. Vanu anevo vanamelwije na mapoti nni avala vanataijwe muhuli wa ayula nnyama na avala vachiabudu sanamu yake."},{"book":"Uhunulo","chapter":"16","verse":"3","text":"Malaika wavili nkukung'unila bakuli yake m'bahali. Medi nkupindikuka kuva muchi myadi ya munu ahwîle, na viumbe vyammalele vivêle na umi vya m'bahali nkuhwanga."},{"book":"Uhunulo","chapter":"16","verse":"4","text":"Malaika watatu nkukung'unila bakuli yake mmyuto na mmimbwimbwi vya medi, na medi lake nkupindikuka kuva myadi."},{"book":"Uhunulo","chapter":"16","verse":"5","text":"Anepo nangu nkumpilikana malaika nkwímilila medi wachidoni,"},{"book":"Uhunulo","chapter":"16","verse":"6","text":"Kwa kuva, vanu anevo vámwadilenge myadi ya vanu vako vanaswe na ya manabii vako."},{"book":"Uhunulo","chapter":"16","verse":"7","text":"Anepo nangu nkupilikana lidi ulihaloka pachitala ulichidoni, “Wako Nang'olo wetu, Nnungu Uvêle na Dimongo Dyammalele, wako ùhumya hukumu dya uhiu na dya haki!”"},{"book":"Uhunulo","chapter":"16","verse":"8","text":"Malaika wa ncheche nkukung'unila bakuli yake nniduva. Anepo liduva nkupewa dimongo dya kuvapija vanu kwa chitukuta chake."},{"book":"Uhunulo","chapter":"16","verse":"9","text":"Vanu anevo nkupijwa na chitukuta anecho mpaka kulikufulu lina lyanga Nnungu avêle na dimongo dya kuviamulu vibaniho anevyo. Anevo vanu nanga pavanalekile masambi lavo na kumpindikukila Nnungu uchinga vantumbyange."},{"book":"Uhunulo","chapter":"16","verse":"10","text":"Malaika wa nnyano nkukung'unila bakuli yake pachiteng'u cha chifalume changa ayula nnyama ntandi, na ufalume wake nkuhinikwa na lupi. Vanu nkutandilika kulilumanya dindimi dyavo ing'anya ya kupwateka."},{"book":"Uhunulo","chapter":"16","verse":"11","text":"Nkunkufulu Nnungu wa kulihunde ing'anya ya ipwateki yavo na àlalá mapoti lavo, henga nanga pavanalekile matendo lavo lahakalenge."},{"book":"Uhunulo","chapter":"16","verse":"12","text":"Malaika wa sita nkukung'unila bakuli yake mmuto nkulu wa Eflati. Medi la muto anewo nkunywa uchinga ikatapajwe indila kwajili ya vafalume vahalôka m'bali wa mashaliki."},{"book":"Uhunulo","chapter":"16","verse":"13","text":"Anepo nangu nkuvona anamindenga vatatu vavêle muchi vitowe uvahaloka nkanya mwanga alila liyoka na nkanya mwanga ayula nnyama ntandi na nkanya mwanga ayula nabii wa kulambila."},{"book":"Uhunulo","chapter":"16","verse":"14","text":"Anamindenga anevo njo vatênda vimaiho vya masaibu. Na njo vahwêna kwa vafalume vammalele va pachilambo na kuvakunganya uchinga vapanyane ing'ondo nniduva alila likulu lyanga Nnungu Avêle na Dimongo Dyammalele."},{"book":"Uhunulo","chapter":"16","verse":"15","text":"Nang'olo àhaula kuchidoni, “Lola, nangu mbènkwida muuhiku umukaumaite muchi chaida nkwiva! Wasa munu ayula âva meho na kudivika tayali dinguwo dyake uchinga anaonge mwandu na kulitaya dihoni muyo mwa vanu.”"},{"book":"Uhunulo","chapter":"16","verse":"16","text":"Avala anamindenga nkuvakunganyija avala vafalume pachinu pachêmwa kwa Chieblaniya, Alumagedoni."},{"book":"Uhunulo","chapter":"16","verse":"17","text":"Malaika wa saba nkukung'unila bakuli yake kumahunde. Anepo nkupilikanika lidi likulu kuhaloka mu Ing'ande yanga Nnungu, pachiteng'u cha chifalume ulihaula kuchidoni, “Vino hukumu ìnikamilika!”"},{"book":"Uhunulo","chapter":"16","verse":"18","text":"Anepo nkuhumila imeti na igagi na iungulumani ya ing'uva. Nkuhumila na nndengendo nkulu wa chilambo ukánambiwahi kuhumila kutandikila vanu pavatandilike kuikala pachilambo."},{"book":"Uhunulo","chapter":"16","verse":"19","text":"Na imanga aila ing'ulu Babeli nkuyavanyika sehemu dinatu, na dimanga dya vilambo vyammalele nkwondongwa. Bahi Nnungu nanga panailuvalidile imanga aneyo ing'ulu, henga áikumbijije chikombe chivêle divayi dya gasabu yake ing'ali."},{"book":"Uhunulo","chapter":"16","verse":"20","text":"Na visiwa vyammalele nkuwalawala, na machinga lammalele nanga palanaonekene kavila."},{"book":"Uhunulo","chapter":"16","verse":"21","text":"Anepo imbula ya mayanga makulungwa nkuvatonyela vanu, na kila liyanga lívele na kilo malinga amsini. Vanu anevo nkunkufulu Nnungu ing'anya ya anecho chibaniho cha imbula ya mayanga, kwa kuva, chibaniho chake chívele cha kuyoha namene."}]}