{"data":[{"book":"Uhunulo","chapter":"19","verse":"1","text":"Anepo nangu nkupilikana lidi likulungwa kuhaloka kulihunde, lidi lichipilikanika muchi lidi lya mmuluku wa vanu, ulichidoni, “Alombolewe Nnungu! Upohi na ukulu na dimongo nni dya Nnungu wetu."},{"book":"Uhunulo","chapter":"19","verse":"2","text":"Hukumu dyake nni dya uhiu na dya haki. Kwa kuva, àninnyukumu ayula kahaba nkulu achichihocheja chilambo kwa usalati wake. Nnungu ànimpindikula ing'anya ya myadi ya vatumishi vake!”"},{"book":"Uhunulo","chapter":"19","verse":"3","text":"Anelyo lidi nkupilikanika kavila ulichidoni, “Alombolewe Nnungu! Lyohi lya aula moto upîja aneyo imanga ing'ulu ùvenkututuma, vyaka na vyaka!”"},{"book":"Uhunulo","chapter":"19","verse":"4","text":"Na avala vasele ishilini na ncheche na avila viumbe ncheche vivêle na umi, nkuhunama uvamwabudu Nnungu aikâla nchiteng'u cha chifalume uvachidoni, “Amina! Alombolewe Nnungu!”"},{"book":"Uhunulo","chapter":"19","verse":"5","text":"Bahi anepo nangu nkupilikanika lidi kuhaloka pachiteng'u cha chifalume ulihaula kuchidoni, “Nnombolelange Nnungu wetu, mwenu mmatumishi vake mmammalele, mwenu mumweshîmu Nnungu, mmakulu na mukee mmakulu!”"},{"book":"Uhunulo","chapter":"19","verse":"6","text":"Anepo nkupilikana lidi lichipilikanika muchi lidi lya mmuluku wa vanu, na muchi lidi lya medi lohe lahelelekêla kumakobikobi na muchi lidi lya ing'uva, ulihaula kuchidoni, “Alombolewe Nnungu! Kwa kuva, Nang'olo Nnungu wetu, Avêle na Dimongo Dyammalele, àvenkutawala."},{"book":"Uhunulo","chapter":"19","verse":"7","text":"Tuhangalale na kululutila na kuntumbyanga Nnungu, kwa kuva, uhiku wa ing'ole ya ulombi wa Mwana wanga Ungandolo ùnikamola, na mmahe wake ànilipanganiha tayali.”"},{"book":"Uhunulo","chapter":"19","verse":"8","text":"Aneyo mmahe àpewije inguwo ya kuwala, itotwîje kwa usi ukatapêle wa kitani, ung'anyîma namene. Inguwo aneyo ìimila badala ya matendo la haki la vanu va Nnungu."},{"book":"Uhunulo","chapter":"19","verse":"9","text":"Anepo malaika nkunguhaulila kuchidoni, “Lemba malove alano, ‘Wasa vanu avala vakumbuliwîje kuing'ole ya ulombi wa Mwana wanga Ungandolo.’ ” Aneyo malaika nkutangola kavila kuchidoni, “Anelo nni malove la uhiu la Nnungu.”"},{"book":"Uhunulo","chapter":"19","verse":"10","text":"Nangu nkuhunama pamadodo la ayula malaika uchinga nimwabudu, henga nang'e nkunguhaulila kuchidoni, “Ndulu, unatende uchocho! Nangu nni ntumishi muchi muuvelelee wako na anung'unuvako vahwenêha kuhumya ushuhuda kunnyamba Yesu. Wako ùlembelewa umwabudu Nnungu! Kwa kuva, kuhweneha kuhumya ushuhuda kunnyamba Yesu, aneyo njo isungu ya chinabii.”"},{"book":"Uhunulo","chapter":"19","verse":"11","text":"Bahi nangu nkukwona kulihunde kuhunukwìkè. Nkumwona falasi wanahe, na ayula ankwedîle ayula falasi àchemwa, Nkúkulupika na Avêle na Uhiu, kwa kuva, ànahukumu na kupanyana ing'ondo kwa haki."},{"book":"Uhunulo","chapter":"19","verse":"12","text":"Meho lake lánametameta muchi dindimi dya moto, na mmuti mwake múvele na mataji lohe na álembwije lina lyakamayite munu woheyo ila mwene weka."},{"book":"Uhunulo","chapter":"19","verse":"13","text":"Nang'e áwete lijoho lichuvîje mmyadi, na lina lyake áchemwa, Lilove lyanga Nnungu."},{"book":"Uhunulo","chapter":"19","verse":"14","text":"Makuwa la matiyala la kulihunde nkuva ulannondola akuno vavakwedìlè falasi vanahe, na vawetèngè dinguwo dyanahe ditotwîje kwa usi ukatapêle wa kitani."},{"book":"Uhunulo","chapter":"19","verse":"15","text":"Nkanya mwake múhuma upanga ukôla uchinga avashinde vanu va vilambo vinji kwa upanga anewo. Na nang'e àmbetawala kwa isimbo ya chitale na kuvaminya muchi zabibu nnipondo lya kuminyila divayi, lipondo liombêle gasabu yanga Nnungu Avêle na Dimongo Dyammalele."},{"book":"Uhunulo","chapter":"19","verse":"16","text":"Nnijoho lyake na nchiya chake múlembwije lina alino, NFALUME WA VAFALUME, NANG'OLO WA ANANG'OLO."},{"book":"Uhunulo","chapter":"19","verse":"17","text":"Anepo nangu nkumwona malaika yumo aimidìlè nniduva akuno wavichema vyuni vichiuluka kumahunde, wavihaulila kuchidoni, “Idang'ana, mukojane pamo kwajili ya ing'ole ing'ulungwa yanga Nnungu!"},{"book":"Uhunulo","chapter":"19","verse":"18","text":"Ida mulyange inyama ya miili ya vafalume na ya vakulu va matiyala na ya vanu vavêle na dimongo, na ya falasi na ya vanu vavakwedîle falasi anevo na inyama ya vanu vammalele, ikàva vatumwa au vanu vakávele vatumwa, vanu va mana au vakee va mana.”"},{"book":"Uhunulo","chapter":"19","verse":"19","text":"Anepo nangu nkumwona ayula nnyama ntandi chalumo na vafalume va pachilambo na makuwa lavo la matiyala vakojènè pamo uchinga vapanyane ing'ondo na ayula ankwedîle falasi chalumo na likuwa lya matiyala lake."},{"book":"Uhunulo","chapter":"19","verse":"20","text":"Henga ayula nnyama na ayula nabii wa kulambila nkukamulwa. Nabii aneyo njo ayula achilangûja vimaiho vya masaibu badala ya aneyo nnyama, na kwa kupitila vimaiho anevyo ánivalambila vanu avala vachiiyabudu sanamu yake na kutaywa muhuli wa ayula nnyama ntandi. Bahi ayula nnyama ntandi na ayula nabii wa kulambila nkuyahwa nnipondo lya moto wa baluti akuno vavèlè vumi."},{"book":"Uhunulo","chapter":"19","verse":"21","text":"Na avala vanaisalidile nkuwalalwa kwa upanga unahumile nkanya mwa ayula ankwedîle falasi wanahe. Na vyuni vyammalele nkusiba inyama ya miili yavo."}]}