{"data":[{"book":"Uhunulo","chapter":"6","verse":"1","text":"Bahi panichilola, nkumwona Mwana wa Ungandolo wakakambula chihungo chitandi muavila saba. Anepo nkuchipilikana chiumbe chimo muavila viumbe ncheche vivêle na umi, uchitangola kwa lidi muchi lya ing'uva wachidoni, “Ida!”"},{"book":"Uhunulo","chapter":"6","verse":"2","text":"Pangulolite, nkumwona falasi wanaswe muyo mwangu. Na ayula anankwedile ányakwile upinde, na áwajijwe litaji mmuti mwake. Aneyo ánishinda ding'ondo, na nkuuka anepo nkuhwena unashinda ding'ondo dinji."},{"book":"Uhunulo","chapter":"6","verse":"3","text":"Bahi Mwana wa Ungandolo pakakambwile chihungo cha vili, nangu nkuchipilikana achila chiumbe cha vili uchihaula kuchidoni, “Ida!”"},{"book":"Uhunulo","chapter":"6","verse":"4","text":"Anepo nkuhumila falasi yunji wanahuvi, na ayula anankwedile falasi aneyo nkupewa dimongo dya kuusa amani pachilambo, uchinga vanu vawalalane. Na ápewije na upanga nkulungwa."},{"book":"Uhunulo","chapter":"6","verse":"5","text":"Bahi Mwana wa Ungandolo pakakambwile chihungo cha tatu nkuchipilikana chiumbe chatatu uchihaula kuchidoni, “Ida!” Pangulolite, nkumwona falasi wanapi. Na ayula anankwedile falasi aneyo ányakwile kapani munkono wake."},{"book":"Uhunulo","chapter":"6","verse":"6","text":"Anepo nangu nkupilikana muchi lidi lichihaloka paching'ati viumbe ncheche vivêle na umi, ulihaula kuchidoni, “Chibaba chimo cha uhu wa ngano nni nshahala wa kawaida wa liduva limo, na vibaba vitatu vya shayili nni nshahala wa kawaida wa liduva limo, henga unaondongange mahuta la seituni wala divayi!”"},{"book":"Uhunulo","chapter":"6","verse":"7","text":"Bahi Mwana wa Ungandolo pakakambwile chihungo cha ncheche, nangu nkupilikana lidi lya chiumbe cha ncheche chivêle na umi uchihaula kuchidoni, “Ida!”"},{"book":"Uhunulo","chapter":"6","verse":"8","text":"Pangulolite, nkumwona falasi avêle na langi muchi ya liu. Na ayula anankwedile falasi aneyo lina lyake àchemwa kuhwa, nanang'e álondojwa na pachinu pavanu vahwîle. Aneyo achêmwa kuhwa, chalumo na pachinu pavanu vahwîle, anevo vápewije dimongo dya kuvawalala vanu va m'bali umo wa chilambo, kwa upanga na kwa indala na kwa ugonjo na kwa anyama va kuyoha va pachilambo."},{"book":"Uhunulo","chapter":"6","verse":"9","text":"Mwana wanga Ungandolo pakakambwile chihungo cha nnyano, nangu nkudyona disungu pahina chitala, disungu dya vanu vawalêlwe ing'anya ya kuhubili Lilove lyanga Nnungu, na ing'anya ya kuhweneha kuhumya ushuhuda kunnyamba Yesu Kilisto."},{"book":"Uhunulo","chapter":"6","verse":"10","text":"Vanu anevo nkunonoha lidi uvachidoni, “Wako Nang'olo Nkulu, wako wanaswe na ukulupîka, dachi, ùmbelindilila mpaka chakani kuvahukumu na kuvapindikula vanu vaikâla pachilambo ing'anya ya kuwalalwa kwetu?”"},{"book":"Uhunulo","chapter":"6","verse":"11","text":"Anepo kila munu nkupewa lijoho lyanahe, nkuvahaulila vayewelele kwa uhiku kadiki mpaka paimbetimila isabu ya vatumishi avao na vakúkulupila avao vavêle pepi kuwalalwa muchi vanang'o."},{"book":"Uhunulo","chapter":"6","verse":"12","text":"Mwana wanga Ungandolo pakakambwile chihungo cha sita, nkuva na nndengendo nkulu wa chilambo na liduva nkupindikuka nkuva lyanapi muchi kaniki na mwedi nkuva wanahuvi muchi myadi."},{"book":"Uhunulo","chapter":"6","verse":"13","text":"Na dinondwa dya kumahunde nkumatokanga pachilambo muchi tini dinete chidipukutika uhiku aula nnandi wake paupukunywa na lipungo."},{"book":"Uhunulo","chapter":"6","verse":"14","text":"Kumahunde nkudingwa muchi likalatasi, nkuuswa. Machinga lammalele na visiwa vyammalele nkuuswa kuhaloka pachinu pake."},{"book":"Uhunulo","chapter":"6","verse":"15","text":"Anepo vafalume va pachilambo na vakulu na vakulu va matiyala na vakúpata na vavêle na dimongo na kila munu, ikàva ntumwa au munu akávele ntumwa, nkulipihanga mmapanga na ching'ati mayanga la mmachinga."},{"book":"Uhunulo","chapter":"6","verse":"16","text":"Nkulahaulila machinga na mayanga kuchidoni, “Tuyangukilange, mutuhinike tunakwone kumeho kwanga ayula aikâla nchiteng'u cha chifalume, na mutunyemye na gasabu ya Mwana wanga Ungandolo."},{"book":"Uhunulo","chapter":"6","verse":"17","text":"Kwa kuva, liduva likulu lya gasabu yavo lìnikamola. Dachi, nnani ambehulûla kuimila nniduva anelyo?”"}]}