{"data":[{"book":"Uhunulo","chapter":"8","verse":"1","text":"Mwana wanga Ungandolo pakakambwile achila chihungo cha saba chivêle na muhuli, kulihunde nkunnyalalika kwa muda wa nusu saa."},{"book":"Uhunulo","chapter":"8","verse":"2","text":"Anepo nangu nkuvona malaika saba vaimilânga muyo mwanga Nnungu, nkupewa mapenga saba."},{"book":"Uhunulo","chapter":"8","verse":"3","text":"Nkuhaloka malaika yunji nkuimila pepi na chitala, akuno anyakwìlè chateso cha zahabu, nkupewa ubani wohe uchinga aututumye chalumo na maombi la vanu vammalele va Nnungu, nchitala chivêle muyo chiteng'u cha chifalume."},{"book":"Uhunulo","chapter":"8","verse":"4","text":"Bahi lyohi lya aula ubani pamo na maombi la vanu va Nnungu nkututumila muha muyo mwa Nnungu, kuhaloka munkono mwa ayula malaika."},{"book":"Uhunulo","chapter":"8","verse":"5","text":"Anepo ayula malaika nkuchitwala achila chateso, nkuchombaja makala la moto wa pachitala, nkuchiyela pachilambo. Nkuhumila imeti na igagi na iungulumani ya ding'uva na nndengendo wa chilambo."},{"book":"Uhunulo","chapter":"8","verse":"6","text":"Anepo avala malaika saba vavêle na mapenga saba nkulipanganiha kuwomba mapenga."},{"book":"Uhunulo","chapter":"8","verse":"7","text":"Malaika ntandi nkuwomba lipenga lyake. Anepo imbula ya mayanga na moto ukundanyîke na myadi nkuyelwa pachilambo. Selusi imo ya chilambo nkupya, na selusi imo ya milandi na mahamba mavihi, vyammalele navinang'o nkupyanga."},{"book":"Uhunulo","chapter":"8","verse":"8","text":"Malaika wavili nanang'e nkuwomba lipenga lyake. Anepo chitukutuku chimo chivêle muchi lichinga likulu liyâka moto, nkuyahwa m'bahali, na selusi imo ya bahali nkuva myadi."},{"book":"Uhunulo","chapter":"8","verse":"9","text":"Selusi imo ya viumbe viikâla m'bahali nkuhwanga, na selusi imo ya dimeli nkwondongeka."},{"book":"Uhunulo","chapter":"8","verse":"10","text":"Malaika watatu nkuwomba lipenga lyake. Anepo inondwa ing'ulu ichiyaka muchi mwenje nkuyangukila muselusi imo ya myuto na vimbwimbwi vya medi."},{"book":"Uhunulo","chapter":"8","verse":"11","text":"Na aneyo inondwa íchemwa, “Kukalala.” Bahi selusi imo ya medi nkukalala, na vanu vohe vanakumbidile medi anelo nkuhwanga ing'anya ya ikaladi ya medi anelo."},{"book":"Uhunulo","chapter":"8","verse":"12","text":"Malaika wa ncheche nkuwomba lipenga lyake. Anepo selusi imo ya liduva nkwondongwa chalumo na selusi imo ya mwedi na ya dinondwa. Bahi selusi anedyo dyondongwîje nkuva lupi. Bahi selusi imo ya muhi nkuva nanga nng'anje na selusi imo ya chilo."},{"book":"Uhunulo","chapter":"8","verse":"13","text":"Anepo nangu nkumwona na kumpilikana chipungo yumo achiuluka muha namene kumahunde, wanonoha lidi wachidoni, “Ole wenu! Ole wenu! Ole wenu mmanu muaikâla pachilambo ing'anya ya mapenga lavêle pepi kuwombwa na malaika avala vatatu vaisalidîle.”"}]}