{"data":[{"book":"1 तवारीख़","chapter":"19","verse":"1","text":"कुछ देर के बाद अम्मोनियों का बादशाह नाहस फ़ौत हुआ, और उसका बेटा तख़्तनशीन हुआ।"},{"book":"1 तवारीख़","chapter":"19","verse":"2","text":"दाऊद ने सोचा, “नाहस ने हमेशा मुझ पर मेहरबानी की थी, इसलिए अब मैं भी उसके बेटे हनून पर मेहरबानी करूँगा।” उसने बाप की वफ़ात का अफ़सोस करने के लिए हनून के पास वफ़द भेजा।"},{"book":"1 तवारीख़","chapter":"19","verse":"3","text":"तो उस मुल्क के बुज़ुर्ग हनून बादशाह के कान में मनफ़ी बातें भरने लगे, “क्या दाऊद ने इन आदमियों को वाक़ई सिर्फ़ इसलिए भेजा है कि वह अफ़सोस करके आपके बाप का एहतराम करें? हरगिज़ नहीं! यह सिर्फ़ बहाना है। असल में यह जासूस हैं जो हमारे मुल्क के बारे में मालूमात हासिल करना चाहते हैं ताकि उस पर क़ब्ज़ा कर सकें।”"},{"book":"1 तवारीख़","chapter":"19","verse":"4","text":"चुनाँचे हनून ने दाऊद के आदमियों को पकड़वाकर उनकी दाढ़ियाँ मुँडवा दीं और उनके लिबास को कमर से लेकर पाँव तक काटकर उतरवाया। इसी हालत में बादशाह ने उन्हें फ़ारिग़ कर दिया।"},{"book":"1 तवारीख़","chapter":"19","verse":"5","text":"जब दाऊद को इसकी ख़बर मिली तो उसने अपने क़ासिदों को उनसे मिलने के लिए भेजा ताकि उन्हें बताएँ, “यरीहू में उस वक़्त तक ठहरे रहें जब तक आपकी दाढ़ियाँ दुबारा बहाल न हो जाएँ।” क्योंकि वह अपनी दाढ़ियों की वजह से बड़ी शरमिंदगी महसूस कर रहे थे।"},{"book":"1 तवारीख़","chapter":"19","verse":"6","text":"अम्मोनियों को ख़ूब मालूम था कि इस हरकत से हम दाऊद के दुश्मन बन गए हैं। इसलिए हनून और अम्मोनियों ने मसोपुतामिया, अराम-माका और ज़ोबाह को चाँदी के 34,000 किलोग्राम भेजकर किराए पर रथ और रथसवार मँगवाए।"},{"book":"1 तवारीख़","chapter":"19","verse":"7","text":"यों उन्हें 32,000 रथ उनके सवारों समेत मिल गए। माका का बादशाह भी अपने दस्तों के साथ उनसे मुत्तहिद हुआ। मीदबा के क़रीब उन्होंने अपनी लशकरगाह लगाई। अम्मोनी भी अपने शहरों से निकलकर जंग के लिए जमा हुए।"},{"book":"1 तवारीख़","chapter":"19","verse":"8","text":"जब दाऊद को इसका इल्म हुआ तो उसने योआब को पूरी फ़ौज के साथ उनका मुक़ाबला करने के लिए भेज दिया।"},{"book":"1 तवारीख़","chapter":"19","verse":"9","text":"अम्मोनी अपने दारुल-हुकूमत रब्बा से निकलकर शहर के दरवाज़े के सामने ही सफ़आरा हुए जबकि दूसरे ममालिक से आए हुए बादशाह कुछ फ़ासले पर खुले मैदान में खड़े हो गए।"},{"book":"1 तवारीख़","chapter":"19","verse":"10","text":"जब योआब ने जान लिया कि सामने और पीछे दोनों तरफ़ से हमले का ख़तरा है तो उसने अपनी फ़ौज को दो हिस्सों में तक़सीम कर दिया। सबसे अच्छे फ़ौजियों के साथ वह ख़ुद शाम के सिपाहियों से लड़ने के लिए तैयार हुआ।"},{"book":"1 तवारीख़","chapter":"19","verse":"11","text":"बाक़ी आदमियों को उसने अपने भाई अबीशै के हवाले कर दिया ताकि वह अम्मोनियों से लड़ें।"},{"book":"1 तवारीख़","chapter":"19","verse":"12","text":"एक दूसरे से अलग होने से पहले योआब ने अबीशै से कहा, “अगर शाम के फ़ौजी मुझ पर ग़ालिब आने लगें तो मेरे पास आकर मेरी मदद करना। लेकिन अगर आप अम्मोनियों पर क़ाबू न पा सकें तो मैं आकर आपकी मदद करूँगा।"},{"book":"1 तवारीख़","chapter":"19","verse":"13","text":"हौसला रखें! हम दिलेरी से अपनी क़ौम और अपने ख़ुदा के शहरों के लिए लड़ें। और रब वह कुछ होने दे जो उस की नज़र में ठीक है।”"},{"book":"1 तवारीख़","chapter":"19","verse":"14","text":"योआब ने अपनी फ़ौज के साथ शाम के फ़ौजियों पर हमला किया तो वह उसके सामने से भागने लगे।"},{"book":"1 तवारीख़","chapter":"19","verse":"15","text":"यह देखकर अम्मोनी भी उसके भाई अबीशै से फ़रार होकर शहर में दाख़िल हुए। तब योआब यरूशलम वापस चला गया।"},{"book":"1 तवारीख़","chapter":"19","verse":"16","text":"जब शाम के फ़ौजियों को शिकस्त की बेइज़्ज़ती का एहसास हुआ तो उन्होंने दरियाए-फ़ुरात के पार मसोपुतामिया में आबाद अरामियों के पास क़ासिद भेजे ताकि वह भी लड़ने में मदद करें। हददअज़र का कमाँडर सोफ़क उन पर मुक़र्रर हुआ।"},{"book":"1 तवारीख़","chapter":"19","verse":"17","text":"जब दाऊद को ख़बर मिली तो उसने इसराईल के तमाम लड़ने के क़ाबिल आदमियों को जमा किया और दरियाए-यरदन को पार करके उनके मुक़ाबिल सफ़आरा हुआ। जब वह यों उनसे लड़ने के लिए तैयार हुआ तो अरामी उसका मुक़ाबला करने लगे।"},{"book":"1 तवारीख़","chapter":"19","verse":"18","text":"लेकिन उन्हें दुबारा शिकस्त मानकर फ़रार होना पड़ा। इस दफ़ा उनके 7,000 रथबानों के अलावा 40,000 प्यादा सिपाही हलाक हुए। दाऊद ने फ़ौज के कमाँडर सोफ़क को भी मार डाला।"},{"book":"1 तवारीख़","chapter":"19","verse":"19","text":"जो अरामी पहले हददअज़र के ताबे थे उन्होंने अब हार मानकर इसराईलियों से सुलह कर ली और उनके ताबे हो गए। उस वक़्त से अरामियों ने अम्मोनियों की मदद करने की फिर जुर्रत न की।"}]}