{"data":[{"book":"1 तवारीख़","chapter":"8","verse":"1","text":"बिनयमीन के पाँच बेटे बड़े से लेकर छोटे तक बाला, अशबेल, अख़्रख़,"},{"book":"1 तवारीख़","chapter":"8","verse":"2","text":"नूहा और रफ़ा थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"3","text":"बाला के बेटे अद्दार, जीरा, अबीहूद,"},{"book":"1 तवारीख़","chapter":"8","verse":"4","text":"अबीसुअ, नामान, अख़ूह,"},{"book":"1 तवारीख़","chapter":"8","verse":"5","text":"जीरा, सफ़ूफ़ान और हूराम थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"6-7","text":"अहूद के तीन बेटे नामान, अख़ियाह और जीरा थे। यह उन ख़ानदानों के सरपरस्त थे जो पहले जिबा में रहते थे लेकिन जिन्हें बाद में जिलावतन करके मानहत में बसाया गया। उज़्ज़ा और अख़ीहूद का बाप जीरा उन्हें वहाँ लेकर गया था।"},{"book":"1 तवारीख़","chapter":"8","verse":"8-9","text":"सहरैम अपनी दो बीवियों हुशीम और बारा को तलाक़ देकर मोआब चला गया। वहाँ उस की बीवी हूदस के सात बेटे यूबाब, ज़िबिया, मेसा, मलकाम,"},{"book":"1 तवारीख़","chapter":"8","verse":"10","text":"यऊज़, सकियाह और मिरमा पैदा हुए। सब बाद में अपने ख़ानदानों के सरपरस्त बन गए।"},{"book":"1 तवारीख़","chapter":"8","verse":"11","text":"पहली बीवी हुशीम के दो बेटे अबीतूब और इलफ़ाल पैदा हुए।"},{"book":"1 तवारीख़","chapter":"8","verse":"12-14","text":"इलफ़ाल के आठ बेटे इबर, मिशआम, समद, बरिया, समा, अख़ियो, शाशक़ और यरीमोत थे। समद ओनू, लूद और गिर्दो-नवाह की आबादियों का बानी था। बरिया और समा ऐयालोन के बाशिंदों के सरबराह थे। उन्हीं ने जात के बाशिंदों को निकाल दिया।"},{"book":"1 तवारीख़","chapter":"8","verse":"15-16","text":"बरिया के बेटे ज़बदियाह, अराद, इदर, मीकाएल, इसफ़ाह और यूख़ा थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"17","text":"इलफ़ाल के मज़ीद बेटे ज़बदियाह, मसुल्लाम, हिज़क़ी, हिबर,"},{"book":"1 तवारीख़","chapter":"8","verse":"18","text":"यिस्मरी, यिज़लियाह और यूबाब थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"19-21","text":"सिमई के बेटे यक़ीम, ज़िकरी, ज़बदी, इलियैनी, ज़िल्लती, इलियेल, अदायाह, बिरायाह और सिमरात थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"22-25","text":"शाशक़ के बेटे इसफ़ान, इबर, इलियेल, अब्दोन, ज़िकरी, हनान, हननियाह, ऐलाम, अनतोतियाह, यफ़दियाह और फ़नुएल थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"26-27","text":"यरोहाम के बेटे सम्सरी, शहारियाह, अतलियाह, यारसियाह, इलियास और ज़िकरी थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"28","text":"यह तमाम ख़ानदानी सरपरस्त नसबनामे में दर्ज थे और यरूशलम में रहते थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"29","text":"जिबऊन का बाप यइयेल जिबऊन में रहता था। उस की बीवी का नाम माका था।"},{"book":"1 तवारीख़","chapter":"8","verse":"30","text":"बड़े से लेकर छोटे तक उनके बेटे अब्दोन, सूर, क़ीस, बाल, नदब,"},{"book":"1 तवारीख़","chapter":"8","verse":"31","text":"जदूर, अख़ियो, ज़कर"},{"book":"1 तवारीख़","chapter":"8","verse":"32","text":"और मिक़लोत थे। मिक़लोत का बेटा सिमाह था। वह भी अपने रिश्तेदारों के साथ यरूशलम में रहते थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"33","text":"नैर क़ीस का बाप था और क़ीस साऊल का। साऊल के चार बेटे यूनतन, मलकीशुअ, अबीनदाब और इशबाल थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"34","text":"यूनतन मरीब्बाल का बाप था और मरीब्बाल मीकाह का।"},{"book":"1 तवारीख़","chapter":"8","verse":"35","text":"मीकाह के चार बेटे फ़ीतून, मलिक, तारीअ और आख़ज़ थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"36","text":"आख़ज़ का बेटा यहुअद्दा था जिसके तीन बेटे अलमत, अज़मावत और ज़िमरी थे। ज़िमरी के हाँ मौज़ा पैदा हुआ,"},{"book":"1 तवारीख़","chapter":"8","verse":"37","text":"मौज़ा के बिनआ, बिनआ के राफ़ा, राफ़ा के इलियासा और इलियासा के असील।"},{"book":"1 तवारीख़","chapter":"8","verse":"38","text":"असील के छः बेटे अज़रीक़ाम, बोकिरू, इसमाईल, सअरियाह, अबदियाह और हनान थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"39","text":"असील के भाई ईशक़ के तीन बेटे बड़े से लेकर छोटे तक औलाम, यऊस और इलीफ़लत थे।"},{"book":"1 तवारीख़","chapter":"8","verse":"40","text":"औलाम के बेटे तजरबाकार फ़ौजी थे जो महारत से तीर चला सकते थे। उनके बहुत-से बेटे और पोते थे, कुल 150 अफ़राद। तमाम मज़कूरा आदमी उनके ख़ानदानों समेत बिनयमीन की औलाद थे।"}]}