{"data":[{"book":"Maluko","chapter":"4","verse":"1","text":"Yesu kasonga kufundiza kabili kumgwazo wa lamba da Galilaya. Lunhu lwa wanhu lumzunguluka mbaka kengila mwiingalawa na kukala mumo. Wanhu wose wakala kumgwazo wa lamba."},{"book":"Maluko","chapter":"4","verse":"2","text":"Kawafundiza vinhu vingi kwa simo, kawalongela,"},{"book":"Maluko","chapter":"4","verse":"3","text":"“Tegelezeni! Kukala na munhu kachola kuhanda mbeyu."},{"book":"Maluko","chapter":"4","verse":"4","text":"Viyakalile komiza zimbeyu kumgunda, ziyagwe zilagalila mnzila, ndege weza na kuzija."},{"book":"Maluko","chapter":"4","verse":"5","text":"Ziyagwe zilagalila mgamabwe hakalile na udongo mdodo. Zota himahima kwavija udongo ukala mdodo."},{"book":"Maluko","chapter":"4","verse":"6","text":"Zuwa vidilawile, diisoma mimeya na kwavija mizizi yake haicholile hasi ng'hani, inyala."},{"book":"Maluko","chapter":"4","verse":"7","text":"Mbeyu ziyagwe zilagalila mvisolo va miba, visolo avo vikula na kuizonga mimeya, nayo ilemelwa kulela."},{"book":"Maluko","chapter":"4","verse":"8","text":"Lakini mbeyu ziyagwe zilagalila hanhu heli na udongo unogile. Zota, zikula na kulela kubanza zija zihandigwe, ziyagwe zilela malongo madatu, ziyagwe zilela malongo sita, na ziyagwe zilela gana dimoja.”"},{"book":"Maluko","chapter":"4","verse":"9","text":"Abaho Yesu kalonga, “Munhu yeli na magwiti, yahulike!”"},{"book":"Maluko","chapter":"4","verse":"10","text":"Yesu viyakalile yaiyeka, wanahina zake longo na wabili na wanhu wayagwe wamulongela yawafambulile simo azo."},{"book":"Maluko","chapter":"4","verse":"11","text":"Yesu kawalongela, “Mweye mugweleligwa kuzijuwa mbuli zifisigwe za Undewa wa Imulungu, lakini awo weli kunze ohulika mbuli zose kwa simo,"},{"book":"Maluko","chapter":"4","verse":"12","text":"ili,"},{"book":"Maluko","chapter":"4","verse":"13","text":"Abaho Yesu kawauza, “Hamulujuwile vilihi lusimo luno? Vino lelo molujuwaze lusimo lolose luyagwe?"},{"book":"Maluko","chapter":"4","verse":"14","text":"Muhandaji kohanda mbuli ya Imulungu."},{"book":"Maluko","chapter":"4","verse":"15","text":"Wanhu wayagwe waigala na izimbeyu zilagalile mnzila, wahahulika mbuli, Mwenembago kokwiza na kuisola mbuli ihandigwe mgati mmwao."},{"book":"Maluko","chapter":"4","verse":"16","text":"Wanhu wayagwe waigala na mbeyu zilagalile mna gamabwe. Wahahulika mbuli, bahaja ozibokela kwa kudeng'helela,"},{"book":"Maluko","chapter":"4","verse":"17","text":"lakini kwavija wabule mizizi mgati mmwao, okala kipindi kidodo. Wahagaya na kudununzika mbuli ya usenga awo, obwela kuchugu."},{"book":"Maluko","chapter":"4","verse":"18","text":"Wanhu wayagwe waigala na mbeyu zilagalile mna ivisolo va miba. Ohulika mbuli,"},{"book":"Maluko","chapter":"4","verse":"19","text":"lakini magayo ga ugima uno, kulonda utajili, na kulonda mbuli nyingi ziyagwe kuizonga mbuli ayo, nayo ilemelwa kulela."},{"book":"Maluko","chapter":"4","verse":"20","text":"Lakini wanhu wayagwe waigala na mbeyu zilagalile muulongo unogile. Ouhulika usenga, outogola na olela matunda, wayagwe malongo madatu wayagwe malongo sita na wayagwe gana dimoja.”"},{"book":"Maluko","chapter":"4","verse":"21","text":"Yesu kagendelela kulonga, “Vino munhu kodaha kubwinha taa mng'anda na kuigubika na kikalango hebu kuika muuvungu wa lusazi? Vino haika kukingolobweda?"},{"book":"Maluko","chapter":"4","verse":"22","text":"Kwavija kinhu chochose kifisigwe chokoneka na kinhu chochose kigubikigwe chogubuligwa."},{"book":"Maluko","chapter":"4","verse":"23","text":"Yeli na magwiti yahulike!”"},{"book":"Maluko","chapter":"4","verse":"24","text":"Vivija kawalongela, “Iteganyeni na gaja gomuhulika! Vija vimuwatagusa wayagwe na Imulungu kowatagusa vivo na mokongezeligwa ng'hani."},{"book":"Maluko","chapter":"4","verse":"25","text":"Waja weli na vinhu okongezelwa, lakini waja welibule vinhu obokigwa hata vija vidodo viwelinavo.”"},{"book":"Maluko","chapter":"4","verse":"26","text":"Yesu kagendelela kulonga, “Undewa wa Imulungu uigala na kija kilawilile kwa munhu yamizile mbeyu mumgunda wake."},{"book":"Maluko","chapter":"4","verse":"27","text":"Ikilo kowasa, imisi kolamuka, mbeyu zota na kukula, lakini heyo hajuwa choni kigendelela."},{"book":"Maluko","chapter":"4","verse":"28","text":"Udongo wenyego ozitenda mbeyu zikule goya na kulela matunda, tanhu majani, abaho mada, na omambukiza kwa kuzamiza."},{"book":"Maluko","chapter":"4","verse":"29","text":"Uhemba wahakangala, munhu ayo kosola sengo na kosonga kusenga kwavija kipindi cha kusenga kivika.”Munhu kosenga kwa sengo"},{"book":"Maluko","chapter":"4","verse":"30","text":"Yesu kalonga kabili, “Vino Undewa wa Imulungu uigala na choni? Vino tuusimulile kwa lusimo gani?"},{"book":"Maluko","chapter":"4","verse":"31","text":"Uigala na kija kilawilile kwa munhu yasolile mbeyu ya haladali mbeyu ndodo kubanza zose na kuihanda mumgunda."},{"book":"Maluko","chapter":"4","verse":"32","text":"Lakini yahahandigwa, yokula na dokuwa biki kulu kubanza mibiki yose ihandigwe mumgunda. Yokwika matambi makulu ng'hani mbaka ndege ozenga mvulu zao mna gamatambi gake.”"},{"book":"Maluko","chapter":"4","verse":"33","text":"Yesu kawapetela wanhu usenga wake kwa simo nyingi ziigalile na zino, kawalongela mbuli nyingi kamba viwadahile kuzijuwa."},{"book":"Maluko","chapter":"4","verse":"34","text":"Halongile nao kinhu chochose bila simo, lakini viwakalile waiyeka na wanahina zake, kawafambulila vinhu vose."},{"book":"Maluko","chapter":"4","verse":"35","text":"Ichungulo ya siku dijo, Yesu kawalongela wanahina zake, “Tuloke umwambu wa lamba.”"},{"book":"Maluko","chapter":"4","verse":"36","text":"Avo wawaleka wanhu wose, wanahina zake wengila mwiingalawa yaakalile Yesu na wachola nayo. Vivija kukala na ngalawa ziyagwe hanhu aho."},{"book":"Maluko","chapter":"4","verse":"37","text":"Bahaja dilawilila nyukwanyukwa kulu da beho na ng'humbi mgamazi gaizola ija ingalawa mbaka ilonda kumema mazi.Ngalawa yozoligwa na ng'humbi"},{"book":"Maluko","chapter":"4","verse":"38","text":"Yesu kakala kuchugu mwiingalawa, kawasa na keka pala jake muna umto. Wanahina zake wamulamusa na kumulongela, “Mfundiza! Vino gweye hutonga, siye tofa?”"},{"book":"Maluko","chapter":"4","verse":"39","text":"Yesu kalamuka, kadikomhokela dija dibeho, “Nyamala!” Baho beho dinyamala tuluu, na kukala poozi."},{"book":"Maluko","chapter":"4","verse":"40","text":"Abaho Yesu kawalongela wanahina zake, “Habali modumba? Mung'hali mwabule kutamanila?”"},{"book":"Maluko","chapter":"4","verse":"41","text":"Wanahina zake wadumba na waiuza wenyego, “Vino ino munhu gani? Mbaka beho na ng'humbi vose vomuhulika!”"}]}