{"data":[{"book":"Maluko","chapter":"7","verse":"1","text":"Mafalisayo na wafundiza Malagizo ga Musa wayagwe wezile kulawa Yelusalemu waiting'hana haulongozi wa Yesu."},{"book":"Maluko","chapter":"7","verse":"2","text":"Wawona wanahina wayagwe wa Yesu oja bila kusunha makono gao kamba viilondigwa wanhu watende."},{"book":"Maluko","chapter":"7","verse":"3","text":"Mafalisayo na Wayahudi wayagwe okweleleza mafundizo gawabokele kwa wahenga zao, hawaja kinhu mbaka wasunhe makono gao ng'hani."},{"book":"Maluko","chapter":"7","verse":"4","text":"Wala hawaja kinhu chochose kulawa kudigulilo mbaka wasunhe, na okweleleza mafundizo gayagwe mengi kamba vija mwiko wa kusunha vikasi na nongo na viya va shaba na gayagwe mengi."},{"book":"Maluko","chapter":"7","verse":"5","text":"Avo Mafalisayo na Wafundiza Malagizo ga Musa wamuuza Yesu, “Habali wanahina zako hawakweleleza mafundizo gatugoleligwe na wahenga zetu, lakini oja bila kusunha makono?”"},{"book":"Maluko","chapter":"7","verse":"6","text":"Yesu kawedika, “Mweye mwa watapitapi! Kumbe mtula ndagu wa Imulungu Isaya kalagula goya mbuli zenu viyandike,"},{"book":"Maluko","chapter":"7","verse":"7","text":"Awo onitambikila bule,"},{"book":"Maluko","chapter":"7","verse":"8","text":"“Mweye mogaleka Malagizo ga Imulungu na mogagoga mafundizo ga wanhu.”"},{"book":"Maluko","chapter":"7","verse":"9","text":"Yesu kagendelela kulonga, “Mweye mwa wabala kwa kulema Malagizo ga Imulungu na kugagoga mafundizo genu wenyego."},{"book":"Maluko","chapter":"7","verse":"10","text":"Kwavija Musa kawalagiza, ‘Mtegeleze tatako na mamako,’ ‘Munhu yoyose yonda yamulige tatake hebu mamake kolondigwa yakomigwe.’"},{"book":"Maluko","chapter":"7","verse":"11","text":"Lakini mweye mofundiza, kamba munhu kana kinhu kodaha kumtaza tatake hebu mamake lakini kolonga ‘Ino kobani’ fambulo jake kinhu kino nimulavila Imulungu,"},{"book":"Maluko","chapter":"7","verse":"12","text":"munhu ayo halondigwa kumtaza tatake hebu mamake."},{"book":"Maluko","chapter":"7","verse":"13","text":"Kwa nzila ino mafundizo genu gomuwagwaa wanhu gosegesa mbuli za Imulungu. Na gayagwe mengi kamba gano gomutenda.”"},{"book":"Maluko","chapter":"7","verse":"14","text":"Abaho Yesu kalukema lunhu lwa wanhu kabili na kalulongela, “Mweye mose mnitegeleze na mujuwe."},{"book":"Maluko","chapter":"7","verse":"15","text":"Kuduhu kinhu kingila mmulomo wa munhu kulawa kunze kidaha kumfitiza munhu. Lakini, kija kilawa mmulomo wa munhu acho kimfitiza munhu.”"},{"book":"Maluko","chapter":"7","verse":"16","text":"Munhu yeli na magwiti yahulike."},{"book":"Maluko","chapter":"7","verse":"17","text":"Yesu na wanahina zake, viwalulekile lunhu lwa wanhu na kwingila mng'anda, wanahina zake wamuuza yawalongele fambulo da ulonzi uja."},{"book":"Maluko","chapter":"7","verse":"18","text":"Yesu kawalongela, “Vino mweye mwabule nzewele kubanza wanhu wayagwe? Vino hamujuwile kamba kuduhu kinhu kingila mmulomo wa munhu kulawa kunze kidaha kumfitiza munhu?"},{"book":"Maluko","chapter":"7","verse":"19","text":"Kwavija hakingila muumoyo lakini mna iinda na abaho cholawa kunze ya lukuli.” Kwa ulonzi uno Yesu kavitenda vinhu vose va kuja vinoge kudigwa."},{"book":"Maluko","chapter":"7","verse":"20","text":"Kagendelela kulonga, “Kinhu kilawa muumoyo wa munhu acho kimfitiza munhu."},{"book":"Maluko","chapter":"7","verse":"21","text":"Kwavija muumoyo wa munhu golawa magesa gehile na kuiwasa chaka chaka na ubavi na ukomaji,"},{"book":"Maluko","chapter":"7","verse":"22","text":"na ugoni na umelo na gehile na uvizi na kusulukila na migongo na maligo na kuitapa na ubozi."},{"book":"Maluko","chapter":"7","verse":"23","text":"Ago gose gehile golawa mgati mwa munhu na kumfitiza munhu.”"},{"book":"Maluko","chapter":"7","verse":"24","text":"Abaho Yesu kahalawa hanhu aho kachola mwiimbaka ili behi na buga da Tilo. Kengila mng'anda na halondile munhu yoyose yajuwe kakala aho, lakini hadahile bule kuifisa."},{"book":"Maluko","chapter":"7","verse":"25","text":"Mtwanzi imoja, yakalile na mndele wake yeli na kinyamkela, viyahulike mbuli za Yesu, bahaja kamgendela na kamfugamila Yesu."},{"book":"Maluko","chapter":"7","verse":"26","text":"Mtwanzi ayo hakalile Muyahudi, kavumbuka kudibuga da Silofoinike mwiisi ya Siliya kampula Yesu yamulave mndele wake kinyamkela."},{"book":"Maluko","chapter":"7","verse":"27","text":"Lakini Yesu kamwidika, “Tanhu waleke wana wegute. Kwavija havinogile bule kusola ndiya ya iwana na kuwapigisila umbwa.”"},{"book":"Maluko","chapter":"7","verse":"28","text":"Mtwanzi ayo kamwidika, “Ona, go mkulu, lakini hata umbwa weli hasi mmeza oja kija kisigazigwe na iwana!”"},{"book":"Maluko","chapter":"7","verse":"29","text":"Yesu kamulongela mtwanzi ayo, “Kwavija kwidika vivo, bwela ukae kumwako na komvika mndele wako kinyamkela kamulawa!”"},{"book":"Maluko","chapter":"7","verse":"30","text":"Mtwanzi ayo kachola ukae kumwake, viyavikile kamvika mndele wake katambalala mulusazi na kinyamkela kakala yamulawile."},{"book":"Maluko","chapter":"7","verse":"31","text":"Yesu kasegela kachola behi na isi ya Tilo kwa kubitila mwiisi ya Sidoni mbaka kudilamba da Galilaya kwa kubitila nzila ya mna zimbaka za Dekapoli."},{"book":"Maluko","chapter":"7","verse":"32","text":"Wanhu wayagwe wamgalila munhu yakalile hahulika na halonga, wampula Yesu yamwikile makono."},{"book":"Maluko","chapter":"7","verse":"33","text":"Yesu kamsola kamgala hamgwazo hanhu kuduhu wanhu. Yesu kengiza vidole mna gamagwitwi ga munhu ayo, katema mate kamkwasa lulimi."},{"book":"Maluko","chapter":"7","verse":"34","text":"Abaho Yesu kalola kuulanga, kabweza mhumuzi, kamulongela, “Efata!” fambulo jake, “Vuguka!”"},{"book":"Maluko","chapter":"7","verse":"35","text":"Bahaja munhu ayo magwiti gake gavuguka na kakala yohulika na kulonga bila kugaya."},{"book":"Maluko","chapter":"7","verse":"36","text":"Abaho Yesu kawagomesa wanhu awo sikuwamulongele munhu yoyose mbuli ayo, lakini Yesu viyagendelele kuwagomesa, vivo viwagendelele kuibwililisa mbuli ayo."},{"book":"Maluko","chapter":"7","verse":"37","text":"Wanhu wose waihulike mbuli ayo wakanganya. Walonga, “Katenda goya kila kinhu, kowatenda wanhu hawahulika wahulike na wanhu hawalonga walonge!”"}]}