{"data":[{"book":"1 Peter","chapter":"3","verse":"1","text":"In like manner also let wives be subject to their husbands: that if any believe not the word, they may be won without the word, by the conversation of the wives."},{"book":"1 Peter","chapter":"3","verse":"2","text":"Considering your chaste conversation with fear."},{"book":"1 Peter","chapter":"3","verse":"3","text":"Whose adorning let it not be the outward plaiting of the hair, or the wearing of gold, or the putting on of apparel:"},{"book":"1 Peter","chapter":"3","verse":"4","text":"But the hidden man of the heart in the incorruptibility of a quiet and a meek spirit, which is rich in the sight of God."},{"book":"1 Peter","chapter":"3","verse":"5","text":"For after this manner heretofore the holy women also, who trusted in God, adorned themselves, being in subjection to their own husbands:"},{"book":"1 Peter","chapter":"3","verse":"6","text":"As Sara obeyed Abraham, calling him lord: whose daughters you are, doing well, and not fearing any disturbance."},{"book":"1 Peter","chapter":"3","verse":"7","text":"Ye husbands, likewise dwelling with them according to knowledge, giving honour to the female as to the weaker vessel, and as to the co-heirs of the grace of life: that your prayers be not hindered."},{"book":"1 Peter","chapter":"3","verse":"8","text":"And in fine, be ye all of one mind, having compassion one of another, being lovers of the brotherhood, merciful, modest, humble:"},{"book":"1 Peter","chapter":"3","verse":"9","text":"Not rendering evil for evil, nor railing for railing, but contrariwise, blessing: for unto this are you called, that you may inherit a blessing."},{"book":"1 Peter","chapter":"3","verse":"10","text":"For he that will love life, and see good days, let him refrain his tongue from evil, and his lips that they speak no guile."},{"book":"1 Peter","chapter":"3","verse":"11","text":"Let him decline from evil, and do good: let him seek after peace and pursue it:"},{"book":"1 Peter","chapter":"3","verse":"12","text":"Because the eyes of the Lord are upon the just, and his ears unto their prayers: but the countenance of the Lord upon them that do evil things."},{"book":"1 Peter","chapter":"3","verse":"13","text":"And who is he that can hurt you, if you be zealous of good?"},{"book":"1 Peter","chapter":"3","verse":"14","text":"But if also you suffer any thing for justice’ sake, blessed are ye. And be not afraid of their fear, and be not troubled."},{"book":"1 Peter","chapter":"3","verse":"15","text":"But sanctify the Lord Christ in your hearts, being ready always to satisfy every one that asketh you a reason of that hope which is in you."},{"book":"1 Peter","chapter":"3","verse":"16","text":"But with modesty and fear, having a good conscience: that whereas they speak evil of you, they may be ashamed who falsely accuse your good conversation in Christ."},{"book":"1 Peter","chapter":"3","verse":"17","text":"For it is better doing well (if such be the will of God) to suffer, than doing ill."},{"book":"1 Peter","chapter":"3","verse":"18","text":"Because Christ also died once for our sins, the just for the unjust: that he might offer us to God, being put to death indeed in the flesh, but enlivened in the spirit,"},{"book":"1 Peter","chapter":"3","verse":"19","text":"In which also coming he preached to those spirits that were in prison:"},{"book":"1 Peter","chapter":"3","verse":"20","text":"Which had been some time incredulous, when they waited for the patience of God in the days of Noe, when the ark was a building: wherein a few, that is, eight souls, were saved by water."},{"book":"1 Peter","chapter":"3","verse":"21","text":"Whereunto baptism being of the like form, now saveth you also: not the putting away of the filth of the flesh, but the examination of a good conscience towards God by the resurrection of Jesus Christ."},{"book":"1 Peter","chapter":"3","verse":"22","text":"Who is on the right hand of God, swallowing down death, that we might be made heirs of life everlasting: being gone into heaven, the angels and powers and virtues being made subject to him."}]}