{"data":[{"book":"Ughubulo","chapter":"14","verse":"1","text":"Kuya nilola, tsakukala na Mwanang'olo yemile hane chidunda cha Sayuni, hamwe ne iwanu laki imwe na elufu alubaini na nne iwali na litaghwa lya Mwanang'olo na taghwa lya Aba wake ighandikighwe mna pfihanga pfawo."},{"book":"Ughubulo","chapter":"14","verse":"2","text":"Kuya nihulika litsi kulawa kulanga ka litsi lya ghamatsi ighakwitika mwipalu, ka mlungu koduma. Litsi lyanihulike ka litsi lya watowa pfilimba."},{"book":"Ughubulo","chapter":"14","verse":"3","text":"Nawo wemba wila wa sambi hambele he chighoda che undewa, na hambele he pfilumbe wane iwane ughima na wala iwabala. Kuduhu imunu iyadahile kwilangulitsa wila awo, ila iwanu awo laki imwe na elufu alubaini na nne iwaghombolighwe muisi."},{"book":"Ughubulo","chapter":"14","verse":"4","text":"Awano iwo awala yang'awawasile ghendo na mapinga mbe, nawo wela. Wawa womuwinza Mwanang'olo kokose koyoghenda. Nawo waghombolighwa kulawa kwe iwanu wangi, wawe wa mwanduso kwe Imulungu na kwa Mwanang'olo."},{"book":"Ughubulo","chapter":"14","verse":"5","text":"Na milomo yawo ng'ana ilonge ughutsu bae, wahela matotso."},{"book":"Ughubulo","chapter":"14","verse":"6","text":"Kuya nimwona malaika yungi koghuluka kulanga, naye kana Imbuli Inoghile ya matsuwa ghose yo ukuwapetela iwanu iwali muisi, kwa chila isi, kabila, lugha ne lukolo."},{"book":"Ughubulo","chapter":"14","verse":"7","text":"Naye kalonga kwa kukemelela, “Mpfukeni Imulungu, mtunyeni yeye! Kwaapfila saa yake yo ukuhigha ipfika. Mtamanileni yeye iyalumbile kulanga na iisi, ibahali na mbwibwi tse ghamatsi.”"},{"book":"Ughubulo","chapter":"14","verse":"8","text":"Malaika wa keli kamuwinza ayula wa mwanduso, kalonga, “Kaghwa! kaghwa! Babeli mkulu iyaweng'ile isi tsose idipfai ya kunoghela ng'ani ughoni wake.”"},{"book":"Ughubulo","chapter":"14","verse":"9","text":"Malaika wa kadatu kawawinza, naye kalonga kwa kukemelela, “Imunu wowose ang'amtamanila imnyama mkali ayo na chinyagho chake na kwikighwa chitango mchihanga mwake au mmoko mwake,"},{"book":"Ughubulo","chapter":"14","verse":"10","text":"naye pfipfila katsakunwa idipfai ye maya ye Imulungu iighidikile mchikombe cha maya yake bila kuhanganyighwa ne ghamatsi. Naye katsodununzighwa hambele he wamalaika wahenzeluka na Mwanang'olo kwa ghumoto wa ghamabwe gha baluti ighakwaka."},{"book":"Ughubulo","chapter":"14","verse":"11","text":"Na hosi lya ghumoto ghwa maghayo ghawo lyodina kuchanya ghamatsuwa ghose na ghamatsuwa ghose. Kutsakuwa kuduhu ukubwihila imisi au chilo kwa awala iwomtamanila imnyama ayo na chinyagho chake na chila imunu yane chitango cha taghwa lyake.”"},{"book":"Ughubulo","chapter":"14","verse":"12","text":"Ahano iwanu we Imulungu wobamighwa wadudumile, awala iwokinda ghamalaghitso gha Imulungu na iwoghendelela kumtoghola Yesu."},{"book":"Ughubulo","chapter":"14","verse":"13","text":"Kuya nihulika litsi kulawa kulanga lyolonga, “Wandike pfino, Wabweda awala iwakufa sambi na kughendelela aku welunga ne Imtwatsa.”"},{"book":"Ughubulo","chapter":"14","verse":"14","text":"Haning'ali nilola, mbona liwingu tselu hambele hangu, mna wingu alyo tsakukala ne imunu yeghalile na Imwana we Imunu, yapfalile fiya ya nzahabu mwitwi mwake na mmoko mwake kakinda isengo."},{"book":"Ughubulo","chapter":"14","verse":"15","text":"Malaika yungi kalawa kunze mwe ing'anda ye Imulungu ako kulanga, kamlongela kwa kukemelela ayula iyakalile mne liwingu, “Usole isengo yako upfune, kwapfila ghumsimu ghwa kupfuna ghupfika, kwaapfila mapfuno ighali muisi ghepfa.”"},{"book":"Ughubulo","chapter":"14","verse":"16","text":"Ayula iyakalile mne liwingu kasa isengo yake muisi na mapfuno ghe iisi ghapfunighwa."},{"book":"Ughubulo","chapter":"14","verse":"17","text":"Malaika yungi yalawile mne ing'anda ye Imulungu kulanga, naye pfipfila tsakakinda sengo iitema."},{"book":"Ughubulo","chapter":"14","verse":"18","text":"Kuya malaika yungi, mkulu we ghumoto iyalawile hanu ha kutambikila, kalonga kwa kukemelela kwa ayula yane isengo iitema, “Usole isengo yako iitema, ukunge mikungwi ye mitsabibu iili muisi, kwaapfila ma tsipfa.”"},{"book":"Ughubulo","chapter":"14","verse":"19","text":"Malaika kayasa isengo yake muisi, kaghana tsabibu tse iisi, katsika hane chinu cha ukukamila nzabibu cha maya ng'ulu ye Imulungu."},{"book":"Ughubulo","chapter":"14","verse":"20","text":"Nzabibu tsibajughighwa mne chinu cha ukukamila ichili kunze mwe ghumji, na idamu ilawa mna chinu acho ighidika kwa utali wa mita mbili na yenela utali wa kilometa miya ndatu."}]}