{"data":[{"book":"Ughubulo","chapter":"2","verse":"1","text":"“Umwandikile pfino malaika wa kanisa lya Efeso."},{"book":"Ughubulo","chapter":"2","verse":"2","text":"Nomanya ghutenda, nomanya kwiyunda kwako na ukududumila kwako. Nomanya ka ng'udaha bae kuwadudumila iwanu wehile, na kuya kuwaghetsa awala iwekema iwenyegho watumighwa, lekeni si watumighwa bae, na kuwona ka waghutsu."},{"book":"Ughubulo","chapter":"2","verse":"3","text":"Ghweghwe kududumila na kulighanzikila taghwa lyangu, wala ng'wipfile bae."},{"book":"Ughubulo","chapter":"2","verse":"4","text":"Lekeni nina chinu chimwe cha kukulonga, ng'uninoghela keli bae ka hala mwanduso."},{"book":"Ughubulo","chapter":"2","verse":"5","text":"Ukumbuke pfukalile hala ng'una ughwe bae, uleke ghehile utende aghala ghutendile hala mwanduso. Ka ng'uleka bae nzambi tsako, nakutsa kusola hanu hako ha kwikila chitasa kulawa hanu hake."},{"book":"Ughubulo","chapter":"2","verse":"6","text":"Lekeni nokutoghola kwa chinu chimwe, koghahila aghala ghawotenda Wanikolai, ka nene pfonighahila."},{"book":"Ughubulo","chapter":"2","verse":"7","text":"“Ayula yane maghutwi gha kuhulika, na yahulike aghala Ghumuhe ghayoghalongela makanisa."},{"book":"Ughubulo","chapter":"2","verse":"8","text":"“Umwandikile pfino malaika wa kanisa lya Simulina."},{"book":"Ughubulo","chapter":"2","verse":"9","text":"Noghamanya maghayo ghako, nomanya uhingwa wako, lekeni kwa kulongesa ghweghwe kuna mali nyingi ghendo. Nomanya maligho ghulighighwe na awala iwekema Wayahudi lekeni si Wayahudi ghendo bae, ila wa kingili lya Setani."},{"book":"Ughubulo","chapter":"2","verse":"10","text":"Uleke kupfuka chinu chochose kwa aghala ghautsodununzika. Nokulongela, Yehile katsomghetsani kwa kuweka mchifungo wamwenga wenu, namwe mtsoghaya kwa matsuwa kumi. Uleke kuleka kutoghola mbaka kufa, na nene nitsokwing'a ghweko lya ughima."},{"book":"Ughubulo","chapter":"2","verse":"11","text":"“Ayula yane maghutwi gha kuhulika, na yahulike aghala Ghumuhe ghoghalongela makanisa!"},{"book":"Ughubulo","chapter":"2","verse":"12","text":"“Umwandikile pfino malaika wa kanisa lya Perigamo,"},{"book":"Ughubulo","chapter":"2","verse":"13","text":"Nomanya ghweghwe kuukala, kokala hane chighoda che undewa cha Setani, lekeni ung'ali munu wa kutogholighwa kuna nene, na ng'uibelile bae inoghola yako kuna nene hata mne ghamatsuwa gha Antipa, mkalangama wangu iyatogholighwe hayakomighwe mghati mwenu aho hayokala Setani."},{"book":"Ughubulo","chapter":"2","verse":"14","text":"Lekeni nina mbuli ndodo tsa kukulonga, kuna wamwenga mna mwemwe iwowinza malangulitso gha Balaamu, iyamlangulitse Balaki iyawalongotse Waisiraeli mnzambi kwa kupfija ipfijo ipfitambikighwe pfinyagho na kutenda ughoni."},{"book":"Ughubulo","chapter":"2","verse":"15","text":"Pfipfila namwe, mwinawo iwanu iwowinza malangulitso gha Wanikolai."},{"book":"Ughubulo","chapter":"2","verse":"16","text":"Apfo uleke ghehile! Ka ng'uleka bae, nakutsa sambi, sikawa bae, na nene nitsetowa na iwanu awo kwa limaghe ililawa mumlomo mwangu."},{"book":"Ughubulo","chapter":"2","verse":"17","text":"“Ayula yane maghutwi gha kuhulika, na yahulike aghala Ghumuhe ghayoghalongela makanisa."},{"book":"Ughubulo","chapter":"2","verse":"18","text":"“Umwandikile pfino malaika wa kanisa lya Tiyatira,"},{"book":"Ughubulo","chapter":"2","verse":"19","text":"Noghamanya ghose ghutenda. Noumanya unoghelo wako, ukutoghola kwako, ukududumila kwako na sang'ano yako. Na sambi kwotenda pfinoghile kubita hala mwanduso."},{"book":"Ughubulo","chapter":"2","verse":"20","text":"Lekeni nina chinu chimwe cha kukulonga, ghweghwe komlekelela pinga yula Yezebeli, iyekema mwenyegho nabii. Kowalangulitsa na kowaghisa iwatumwa wangu watende ughoni na kuja ipfijo ipfitambikighwe pfinyagho."},{"book":"Ughubulo","chapter":"2","verse":"21","text":"Na nene nimwing'a chipindi cha kuleka ughoni wake, lekeni kolema kuleka ughoni wake."},{"book":"Ughubulo","chapter":"2","verse":"22","text":"Apfo nitsomwing'a utamu, yeye na wayaghe iwatendile utsinzi naye, watsoghaya ghendo, ka ng'awoleka bae ukutenda ghehile."},{"book":"Ughubulo","chapter":"2","verse":"23","text":"Pfipfila nitsowakoma iwomuwinza. Kuya makanisa ghose ghatsomanya ka nene na ayula iyomanya ighali mne imimoyo na ighali mwitwi mwe wanu. Nitsomliha chila imunu kwa achila chatendile."},{"book":"Ughubulo","chapter":"2","verse":"24","text":"Lelo mwemwe yamkala mne isi ya Tiyatira, ng'amuwinzile bae malaghitso ghano ghehile, na ng'amwilangulitse bae apfila iwopfikema pfinu ipfifisike pfa Setani. Sitsowatwika bae mtsigho wowose ungi."},{"book":"Ughubulo","chapter":"2","verse":"25","text":"Lekeni chikindeni achila chamlinacho mbaka hanikutsa."},{"book":"Ughubulo","chapter":"2","verse":"26","text":"“Ayula iyohuma na kukinda mbuli tsangu mbaka utsighilo nitsomwing'a ukulu wa kuwatawala iwanu we isi tsingi."},{"book":"Ughubulo","chapter":"2","verse":"27","text":"Katsowadima kwa ng'weku ye chuma na kuwahondahonda ka pfiha pfapfihondighwa."},{"book":"Ughubulo","chapter":"2","verse":"28","text":"Ka nene pfanibokele ukulu kulawa kwa Aba wangu, nitsomwing'a inondo iikuchela."},{"book":"Ughubulo","chapter":"2","verse":"29","text":"“Ayula yane maghutwi gha kuhulika, na yahulike aghala Ghumuhe ghayoghalongela makanisa."}]}