{"data":[{"book":"Ughubulo","chapter":"9","verse":"1","text":"Kuya malaika wa tano naye tsakatowa malati yake, mbona inondo iilaghale muisi kulawa kulanga. Nayo ing'ighwa upfughulo wa lwina lwa kwingilila mne lipondo lyang'alitsigha."},{"book":"Ughubulo","chapter":"9","verse":"2","text":"Na nondo ayo haipfughule lwina lwa kwingilila mne lipondo lyang'alitsigha, hosi lilawa kulawa mne lwina alwo ilyoneke ka hosi lya tanuri kulu, litsuwa na mlanga kughelighwa chisi kwa hosi ililawile ako."},{"book":"Ughubulo","chapter":"9","verse":"3","text":"Wanzighe walawila mna hosi lila, waighubika isi yose, kuya weng'ighwa ingupfu ka ngupfu ye wainge."},{"book":"Ughubulo","chapter":"9","verse":"4","text":"Walongelighwa waleke kuhinya mitsani yoyose au ghummeya ghwoghwose au mbiki ghwoghwose, ila wawalaghe iwanu wala iwalihela chitango che Imulungu mna pfihanga pfawo."},{"book":"Ughubulo","chapter":"9","verse":"5","text":"Ng'aweng'ighwe bae ingupfu yo ukukoma iwanu, lekeni tsaweng'ighwa ingupfu yo kuwadununza kwa miyetsi mitano. Na usungu awo weghala ne usungu we inge hayomuluma imunu."},{"book":"Ughubulo","chapter":"9","verse":"6","text":"Matsuwa agho iwanu watsobama lifwa lekeni ng'awatsolyona bae, watsobama wafe, lekeni lifwa litsokala kutali nawo."},{"book":"Ughubulo","chapter":"9","verse":"7","text":"Iwanzighe awo tsawoneka ka falasi iwaandalighwe kwe ing'ondo. Mwitwi mwawo wapfala chinu ichoneke ka fiya ya nzahabu, na pfihanga pfawo pfoneka ka pfihanga pfe iwanu."},{"book":"Ughubulo","chapter":"9","verse":"8","text":"Mvili tsawo tsoneka ka mvili tsa mapinga, matsino ghawo ghakala ka matsino ghe simba."},{"book":"Ughubulo","chapter":"9","verse":"9","text":"Mmambagha mwawo chighubikwa chinu ichoneke ka lighwanda lya chuma na litsi lye ghamabawa ghawo tsalikala ka litsi lye mituka ya falasi wengi iwoghenda kwing'ondo."},{"book":"Ughubulo","chapter":"9","verse":"10","text":"Tsawana mikila ine mihonga ka ya inge na ngupfu yawo ya kuwadununza iwanu kwa miyetsi mitano, tsaikala mne mikila yawo."},{"book":"Ughubulo","chapter":"9","verse":"11","text":"Tsawana mndewa wawo iyowalongotsa, naye malaika mkulu wa lipondo lyang'alitsigha, taghwa lyake kwa Chihebulaniya Abadoni na kwa Chigiriki Apolioni, mana yake Muhinya."},{"book":"Ughubulo","chapter":"9","verse":"12","text":"Ghayo lya mwanduso lifosa, ghang'ali maghayo meli, nagho ghakutsa hambele hake."},{"book":"Ughubulo","chapter":"9","verse":"13","text":"Malaika wa sita katowa malati yake. Nihulika litsi ililawile hane membe nne tsa hanu ha kutambikila ha nzahabu hali hambele he Imulungu."},{"book":"Ughubulo","chapter":"9","verse":"14","text":"Litsi alyo limlongela malaika ayo wa sita yane malati, “Wadohole wamalaika wane wa Setani iwohighwe hane ghumto mkulu ghwa Efulati.”"},{"book":"Ughubulo","chapter":"9","verse":"15","text":"Wamalaika wala wane tsawadoholighwa, na tsawaandalighwa kwa saa alyo na litsuwa alyo na mwetsi aghwo na ghumwaka aghwo, ili kukoma fungu limwe lye mafungu madatu ghe iwanu."},{"book":"Ughubulo","chapter":"9","verse":"16","text":"Tsanihulika awala wadina falasi tsawapetighwa milioni miya mbili."},{"book":"Ughubulo","chapter":"9","verse":"17","text":"Apfi pfifo pfawoneke mne ghamaono ghangu, wafalasi na awala yawawadinile. Tsawapfala maghwanda gha chuma mmambagha mwawo ighakalile madung'u ka ghumoto, pfine langi ya buluu ka mlanga, na njano ka libwe ilikwaka. Ghamatwi gha wafalasi wala tsaghakala ka ghamatwi gha simba, na mne milomo yawo tsaghulawa ghumoto na hosi na usaghe wa baluti."},{"book":"Ughubulo","chapter":"9","verse":"18","text":"Fungu limwe lye mafungu madatu ghe iwanu tsalikomighwa kwa majanga agho madatu ghe ghumoto na hosi na baluti ipfilawile mne milomo yawo."},{"book":"Ughubulo","chapter":"9","verse":"19","text":"Na ngupfu ye iwafalasi awo tsaikala mne milomo yawo na mne mikila yawo, kwaapfila mikila yawo tsayoneka ka nzoka na ikala na ghamatwi na waitumila kuwaluma iwanu."},{"book":"Ughubulo","chapter":"9","verse":"20","text":"Iwanu iwasighale awala ing'awakomighwe bae kwa majanga agho madatu, ng'awalekile aghala ghehile ghawatendile kwa ghamoko ghawo wenyegho, ng'awalekile bae kupfitamanila pfinyamkela, pfinyagho pfe nzahabu na pfa fesa na pfa shaba na pfa ghamabwe na pfa mibiki, pfinu ing'apfidaha bae ukwona, ukuhulika wala ukughenda."},{"book":"Ughubulo","chapter":"9","verse":"21","text":"Pfipfila ng'awalekile bae ukokoma, uhawi, ughoni na ubapfi."}]}