{"data":[{"book":"Genesis","chapter":"12","verse":"1","text":"The Lord told Abram, “Leave your country, your relatives, your family home,12:1. “Your family home”: literally, “your father's house.” and travel to the land I'm going to show you."},{"book":"Genesis","chapter":"12","verse":"2","text":"I will make you the ancestor of a great nation and I will bless you. I will make sure you have a great reputation and that you are a blessing to others."},{"book":"Genesis","chapter":"12","verse":"3","text":"I will bless those who bless you; I will curse those who curse you. Everyone on earth will be blessed through you.”"},{"book":"Genesis","chapter":"12","verse":"4","text":"So Abram left following the Lord's instructions, and Lot went with him. Abram was 75 when he left Haran."},{"book":"Genesis","chapter":"12","verse":"5","text":"With him went his wife Sarai, his nephew Lot, together with all the possessions they had collected and the people that had joined them12:5. “The people that had joined them”: this would include servants, but the term used is not specific and applies to anyone who had joined Abram's group for whatever reason. in Haran. They left for the land of Canaan."},{"book":"Genesis","chapter":"12","verse":"6","text":"Abram traveled on through the land as far as a place called Shechem, stopping at the oak tree of Moreh. At that time the land was occupied by Canaanites."},{"book":"Genesis","chapter":"12","verse":"7","text":"The Lord appeared to Abram and said, “I'm going to give this land to your descendants.” So Abram built an altar to the Lord there because that was where the Lord appeared to him."},{"book":"Genesis","chapter":"12","verse":"8","text":"Then he moved on to the hill country east of Bethel and set up camp there. Bethel was to the west and Ai to the east. He built an altar to the Lord there and worshiped him."},{"book":"Genesis","chapter":"12","verse":"9","text":"After that he went on his way, heading towards the Negev.12:9. “The Negev”: the desert area to the south."},{"book":"Genesis","chapter":"12","verse":"10","text":"But the land had been hit by famine. So Abram continued on to Egypt, planning to live there because the famine was so bad."},{"book":"Genesis","chapter":"12","verse":"11","text":"As he approached Egypt and was about to cross the border, he said to his wife Sarai, “Look, I know what a beautiful woman you are."},{"book":"Genesis","chapter":"12","verse":"12","text":"When the Egyptians see you, they'll say, ‘She's his wife,’ and they'll kill me but not you!"},{"book":"Genesis","chapter":"12","verse":"13","text":"Tell them you're my sister so I'll be treated well because of you, and my life will be spared for your sake.”"},{"book":"Genesis","chapter":"12","verse":"14","text":"When Abram arrived in Egypt, the people there saw how beautiful Sarai was."},{"book":"Genesis","chapter":"12","verse":"15","text":"Pharaoh's officials also noticed and spoke positively about her to Pharaoh. So Sarai was taken to his palace to become one of his wives.12:15. “To become one of his wives”: supplied for clarity."},{"book":"Genesis","chapter":"12","verse":"16","text":"Pharaoh treated Abram well because of her, giving him sheep and cattle, male donkeys, male servants, female servants, female donkeys, and camels."},{"book":"Genesis","chapter":"12","verse":"17","text":"But the Lord caused Pharaoh and the people in his palace to suffer from terrible diseases because of Sarai, Abram's wife."},{"book":"Genesis","chapter":"12","verse":"18","text":"So Pharaoh ordered Abram brought to him and said, “What have you done to me? Why didn't you tell me that she was your wife?"},{"book":"Genesis","chapter":"12","verse":"19","text":"Why did you say, ‘She's my sister,’ and let me take her to become one of my wives? So here's your wife! Take her and leave!”"},{"book":"Genesis","chapter":"12","verse":"20","text":"Pharaoh ordered his guards to expel him and his wife from the country, along with everyone with them and all their possessions."}]}