{"data":[{"book":"Genesis","chapter":"16","verse":"1","text":"Sarai, Abram's wife, hadn't been able to have any children for him. However, she owned a female Egyptian slave named Hagar,"},{"book":"Genesis","chapter":"16","verse":"2","text":"so Sarai said to Abram, “Please listen to me. The Lord hasn't let me have any children. So please go and sleep with my slave. Maybe I can have a family through her.” Abram agreed to what Sarai had suggested."},{"book":"Genesis","chapter":"16","verse":"3","text":"So Sarai, Abram's wife took her Egyptian slave Hagar and gave her to her husband as his wife. Abram had been living in the land of Canaan for ten years when this happened."},{"book":"Genesis","chapter":"16","verse":"4","text":"Abram slept with Hagar and she became pregnant. When she realized she was pregnant, she treated her mistress with contempt.16:4. “She looked at her mistress with contempt,” literally, “her mistress looked small in her eyes.” Another translation would be “she looked down on her mistress.”"},{"book":"Genesis","chapter":"16","verse":"5","text":"Then Sarai complained to Abram, “What I'm suffering is all your doing! I gave you my servant to sleep with, and now that she knows she's pregnant, she treats me with contempt. May the Lord decide who's at fault—you or me!”"},{"book":"Genesis","chapter":"16","verse":"6","text":"“Listen, she's your slave!” Abram replied. “You can do whatever you want to her.” Sarai treated Hagar so badly that she ran away.16:6. “Ran away”: the Hebrew says, “ran away from her,” but Hagar ran away from the camp rather than just avoid Sarai."},{"book":"Genesis","chapter":"16","verse":"7","text":"The angel of the Lord met Hagar at a spring in the desert—the spring on the road to Shur."},{"book":"Genesis","chapter":"16","verse":"8","text":"He asked her, “Hagar, Sarai's slave—where have you come from, and where are you going?”"},{"book":"Genesis","chapter":"16","verse":"9","text":"“Go back to your mistress and do what she tells you,” the angel of the Lord told her."},{"book":"Genesis","chapter":"16","verse":"10","text":"Then he continued, “I will give you many, many descendants—in fact they'll be so many they can't be counted.”"},{"book":"Genesis","chapter":"16","verse":"11","text":"The angel of the Lord went on to tell her: “Listen! You're pregnant, and you will have a son. You are to name him Ishmael,16:11. Ishmael means “God hears.” for the Lord has heard how you've suffered."},{"book":"Genesis","chapter":"16","verse":"12","text":"He'll be a wild donkey kind of man—he will fight with everyone, and everyone will fight with him. He will forever be fighting with his relatives.”"},{"book":"Genesis","chapter":"16","verse":"13","text":"From then on Hagar called the Lord who spoke to her, “You are the God who sees me,” because she said, “Here I saw the one who sees me.”"},{"book":"Genesis","chapter":"16","verse":"14","text":"That's why the well16:14. This well is the same water source that is called a spring in verse 7. is called “the Well of the Living One who Sees Me.” It's still there, between Kadesh and Bered."},{"book":"Genesis","chapter":"16","verse":"15","text":"Hagar gave birth to a son for Abram. Abram named his son Ishmael."},{"book":"Genesis","chapter":"16","verse":"16","text":"Abram was 86 when Hagar had Ishmael."}]}