{"data":[{"book":"Genesis","chapter":"18","verse":"1","text":"The Lord appeared to Abraham at the oaks of Mamre. Abraham was sitting at the entrance to his tent as the day became really hot."},{"book":"Genesis","chapter":"18","verse":"2","text":"He looked up and all of a sudden he saw three men standing there. As soon as he saw them, he ran over to meet them and bowed low to the ground."},{"book":"Genesis","chapter":"18","verse":"3","text":"He said, “Sir,18:3. It seems Abraham was addressing just one of them, perhaps seeing him as their leader. if you please, don't continue your journey without spending some time here with me, your servant."},{"book":"Genesis","chapter":"18","verse":"4","text":"Let me have some water brought so you can wash your feet and rest under the tree."},{"book":"Genesis","chapter":"18","verse":"5","text":"Also let me bring some food so you can get your strength back before you go on your way, now that you've come to visit me here.”"},{"book":"Genesis","chapter":"18","verse":"6","text":"Abraham hurried back to the tent and told Sarah, “Quick! Make some bread using three large measures18:6. “Large measures”: literally “seahs,” variously estimated as 20 quarts or 44 pounds. of the best flour. Knead the dough and bake the bread.”"},{"book":"Genesis","chapter":"18","verse":"7","text":"Then Abraham ran to the cattle herd and chose a good, young calf and gave it to his servant who quickly killed and cooked it."},{"book":"Genesis","chapter":"18","verse":"8","text":"Then he took some yogurt, milk, and the cooked meat, and placed the food in front of them. He stood nearby under a tree while they ate."},{"book":"Genesis","chapter":"18","verse":"9","text":"“Where is your wife Sarah?” they asked him."},{"book":"Genesis","chapter":"18","verse":"10","text":"Then one said, “I promise you that I will come back to visit you about this time next year, and your wife Sarah will have a son.” Sarah was listening, hiding just inside the entrance to the tent behind him."},{"book":"Genesis","chapter":"18","verse":"11","text":"Abraham and Sarah were old, getting on in years. Sarah was well past the age of having children."},{"book":"Genesis","chapter":"18","verse":"12","text":"Sarah was laughing inside, saying to herself, “Now that I'm old and worn out, how would I experience pleasure? My husband is old too!”"},{"book":"Genesis","chapter":"18","verse":"13","text":"The Lord asked Abraham, “Why did Sarah laugh and ask, ‘How could it possibly be true that I'll have a child now I'm so old?’"},{"book":"Genesis","chapter":"18","verse":"14","text":"Is anything too difficult for the Lord to do? I will come back next year when I said I would, in the spring, and Sarah will have a son.”"},{"book":"Genesis","chapter":"18","verse":"15","text":"Sarah denied it because she was afraid, claiming, “I didn't laugh.”"},{"book":"Genesis","chapter":"18","verse":"16","text":"Then the men left. They looked down on Sodom18:16. Clearly they could see Sodom in the valley below from their viewpoint higher up. and headed in that direction. Abraham accompanied them part of the way."},{"book":"Genesis","chapter":"18","verse":"17","text":"Then the Lord said, “Should I keep from Abraham what I'm going to do?"},{"book":"Genesis","chapter":"18","verse":"18","text":"Abraham will definitely become a great and powerful nation, and all the nations on earth will be blessed through him."},{"book":"Genesis","chapter":"18","verse":"19","text":"I've chosen him so that he will teach his sons and their families to follow the way of the Lord by doing what is right and good, so that I, the Lord, can do for Abraham what I promised.”"},{"book":"Genesis","chapter":"18","verse":"20","text":"Then the Lord said, “There are many complaints made against Sodom and Gomorrah because they sin so blatantly."},{"book":"Genesis","chapter":"18","verse":"21","text":"I'm going to see if these complaints that have reached me are completely true. I'll know if they're not.”"},{"book":"Genesis","chapter":"18","verse":"22","text":"The two men turned and went towards Sodom, but the Lord stayed there with Abraham."},{"book":"Genesis","chapter":"18","verse":"23","text":"Abraham came to him and asked: “Are you really going to wipe out the good people along with the wicked?"},{"book":"Genesis","chapter":"18","verse":"24","text":"What if there are fifty good people in the town? Are you still going to wipe it out despite the fifty good people there?"},{"book":"Genesis","chapter":"18","verse":"25","text":"No, you can't do something like that! You can't kill the good with the wicked, otherwise you would be treating the good and the wicked in the same way. You can't do that! Isn't the Judge of all the earth going to do the right thing?”"},{"book":"Genesis","chapter":"18","verse":"26","text":"“If I find fifty good people in Sodom, I'll spare the whole town because of them,” the Lord replied."},{"book":"Genesis","chapter":"18","verse":"27","text":"“Since I've started, let me go on speaking to my Lord, even though I'm nothing but dust and ashes,” Abraham continued."},{"book":"Genesis","chapter":"18","verse":"28","text":"“What if there are forty-five good people, just five less? Are you still going to wipe out the whole town just because there are five fewer people?”"},{"book":"Genesis","chapter":"18","verse":"29","text":"Abraham spoke up again and he asked the Lord, “What if only forty can be found?”"},{"book":"Genesis","chapter":"18","verse":"30","text":"“My Lord, please don't get angry with me,” Abraham went on. “Let me ask this—what if only thirty were found?”"},{"book":"Genesis","chapter":"18","verse":"31","text":"“I admit I've been very bold to speak to my Lord like this,” Abraham said. “What if only twenty are found there?”"},{"book":"Genesis","chapter":"18","verse":"32","text":"“Please don't get angry with me, my Lord,” Abraham said. “Just let me ask one more thing. What if only ten are found there?”"},{"book":"Genesis","chapter":"18","verse":"33","text":"The Lord left once he had finished speaking with Abraham, and Abraham went home."}]}