{"data":[{"book":"Genesis","chapter":"20","verse":"1","text":"Abraham traveled towards the Negev, staying between Kadesh and Shur. After that he moved on to live in Gerar."},{"book":"Genesis","chapter":"20","verse":"2","text":"During his time there, when Abraham told people about his wife Sarah, he said, “She's my sister.” So Abimelech,20:2. “Abimelech” means “my father is the king,” or “my father is Molech,” a Canaanite god. This may well have been a formal title rather than a personal name (see also 26:8). king of Gerar, sent for Sarah and took her to become one of his wives.20:2. “To become one of his wives”: supplied for clarity."},{"book":"Genesis","chapter":"20","verse":"3","text":"But God appeared to Abimelech in a dream and told him, “Listen! You're going to die because the woman you've taken is already married—she has a husband.”"},{"book":"Genesis","chapter":"20","verse":"4","text":"Abimelech hadn't touched Sarah, and he asked, “Lord, do you kill good people?"},{"book":"Genesis","chapter":"20","verse":"5","text":"Didn't Abraham tell me himself, ‘She's my sister,’ and didn't Sarah also say, ‘He's my brother’? I did this in all innocence—my conscience is clear!”"},{"book":"Genesis","chapter":"20","verse":"6","text":"God told him in the dream, “Yes, I know you did this in all innocence, so I prevented you from sinning against me. That's why I didn't let you touch her."},{"book":"Genesis","chapter":"20","verse":"7","text":"Send the man's wife back to him. He's a prophet. He will pray for you, and you will live. But if you don't send her back to him, you should know for sure that you and all your family will die.”"},{"book":"Genesis","chapter":"20","verse":"8","text":"Abimelech got up early in the morning and called all his servants together. He explained everything that had happened, and they were all terrified."},{"book":"Genesis","chapter":"20","verse":"9","text":"Then Abimelech summoned Abraham and asked him “What have you done to us? How have I wronged you that you should treat me like this, bringing this terrible sin on me and my kingdom? You've done things to me that no one should ever do!”"},{"book":"Genesis","chapter":"20","verse":"10","text":"Then Abimelech asked Abraham “What were you thinking when you did this?”"},{"book":"Genesis","chapter":"20","verse":"11","text":"“Well, I thought to myself, ‘Nobody respects God in this place. They'll kill me just to get my wife,’” Abraham replied."},{"book":"Genesis","chapter":"20","verse":"12","text":"“Anyway, she really is my sister, the daughter of my father but not my mother, and I married her."},{"book":"Genesis","chapter":"20","verse":"13","text":"Since my God made me move far away from my family home, I told her, ‘If you really love me, then wherever you go with me you must tell people: He's my brother.’”"},{"book":"Genesis","chapter":"20","verse":"14","text":"Then Abimelech gave Abraham gifts of sheep, cattle, and male and female slaves, and returned his wife Sarah to him."},{"book":"Genesis","chapter":"20","verse":"15","text":"Abimelech told him, “Look over my land. You can choose to live anywhere you like.”"},{"book":"Genesis","chapter":"20","verse":"16","text":"Abimelech also told Sarah, “Notice that I'm giving your brother a thousand pieces of silver. This is to compensate you for the wrong done to you in the eyes of everyone with you, and to make sure that your name is publicly cleared.”"},{"book":"Genesis","chapter":"20","verse":"17","text":"Then Abraham prayed to God, and God healed Abimelech, his wife, and his female slaves, so that they could have children again."},{"book":"Genesis","chapter":"20","verse":"18","text":"For the Lord had made all the women unable to have children because Abraham's wife, Sarah, had been taken.20:18. “Had been taken”: supplied for clarity."}]}