{"data":[{"book":"Genesis","chapter":"38","verse":"1","text":"Around this time, Judah left his brothers and set up his tents at Adullam, near to a local man named Hirah."},{"book":"Genesis","chapter":"38","verse":"2","text":"There Judah happened to see the daughter of a Canaanite man named Shua and married her. He slept with her,"},{"book":"Genesis","chapter":"38","verse":"3","text":"and she became pregnant and had a son he named Er."},{"book":"Genesis","chapter":"38","verse":"4","text":"She became pregnant again and had a son she named Onan."},{"book":"Genesis","chapter":"38","verse":"5","text":"Then she had another son she named Shelah who was born in Kezib."},{"book":"Genesis","chapter":"38","verse":"6","text":"Much later, Judah arranged for Er, his firstborn son, to marry a woman named Tamar."},{"book":"Genesis","chapter":"38","verse":"7","text":"But Er did what was evil in the Lord's sight, so the Lord put him to death."},{"book":"Genesis","chapter":"38","verse":"8","text":"Judah told Onan, “Go and sleep with your brother's wife to fulfill the requirements of a brother-in-law to have children on behalf of your brother.”"},{"book":"Genesis","chapter":"38","verse":"9","text":"Onan realized that any children he had wouldn't be his own, so whenever he slept with his brother's wife he made sure she wouldn't become pregnant by withdrawing and spilling his semen on the ground. In this way he prevented any children being born on behalf of his brother."},{"book":"Genesis","chapter":"38","verse":"10","text":"But what he did was evil in the Lord's sight, so he also put Onan to death."},{"book":"Genesis","chapter":"38","verse":"11","text":"Then Judah told his daughter-in-law Tamar, “Go to your father's house and live there as a widow until my son Shelah grows up.” For he thought, “Maybe he'll die too, just like his brothers.” So Tamar went and stayed in her father's house."},{"book":"Genesis","chapter":"38","verse":"12","text":"A long time later Judah's wife, the daughter of Shua, died. After Judah had finished the time of mourning, he went to visit his sheepshearers at Timnah with his friend Hirah from Adullam."},{"book":"Genesis","chapter":"38","verse":"13","text":"Tamar was told, “Your father-in-law is going to Timnah to shear his sheep.”"},{"book":"Genesis","chapter":"38","verse":"14","text":"So she took off her widow's clothes and covered herself with a veil, disguising herself. She sat down beside the entrance to Enaim, which is on the way to Timnah. She had realized that even though Shelah had now grown up, nothing had been done about her marrying him."},{"book":"Genesis","chapter":"38","verse":"15","text":"Judah saw her and thought she must be a prostitute because she had veiled her face."},{"book":"Genesis","chapter":"38","verse":"16","text":"He went over to her at the side of the road and said, “I want to sleep with you.” He didn't know she was his daughter-in-law."},{"book":"Genesis","chapter":"38","verse":"17","text":"“I'll send you a young goat from my flock,” he replied."},{"book":"Genesis","chapter":"38","verse":"18","text":"“What guarantee do I have to give you?” he asked."},{"book":"Genesis","chapter":"38","verse":"19","text":"She left, went home, took off her veil, and put on her widow's clothes."},{"book":"Genesis","chapter":"38","verse":"20","text":"Judah sent his friend Hirah from Adullam with a young goat to get back his belongings he'd left as a guarantee from the woman, but he couldn't find her."},{"book":"Genesis","chapter":"38","verse":"21","text":"Hirah asked the men there, “Where's the cult prostitute that sits by the entrance road to Enaim?”"},{"book":"Genesis","chapter":"38","verse":"22","text":"Hirah went back to Judah and told him, “I couldn't find her, and the men there said, ‘There's no cult prostitute here.’”"},{"book":"Genesis","chapter":"38","verse":"23","text":"“Let her keep what I gave her,” Judah replied. “We'll look ridiculous to people if we go on searching. In any case I did try to send her the young goat as promised but you couldn't find her.”"},{"book":"Genesis","chapter":"38","verse":"24","text":"Then about three months later Judah was told, “Tamar your daughter-in-law has had sex like a prostitute and now as a result she's pregnant!”"},{"book":"Genesis","chapter":"38","verse":"25","text":"As she was brought out, she sent a message to her father-in-law, saying, “I'm pregnant by the man who owns these things.” Then she added, “Please look carefully at this signet seal and its cord and walking stick. Who do they belong to?”"},{"book":"Genesis","chapter":"38","verse":"26","text":"Judah recognized them right away and said, “She has honored the law more than I have, because I didn't give her in marriage to my son Shelah.” He didn't sleep with Tamar again."},{"book":"Genesis","chapter":"38","verse":"27","text":"When the time came for Tamar to give birth, she was found to be carrying twins."},{"book":"Genesis","chapter":"38","verse":"28","text":"One baby put out his hand, and the midwife tied a scarlet thread around his wrist and said, “This one came out first.”"},{"book":"Genesis","chapter":"38","verse":"29","text":"But then he pulled back his hand and his brother was born, she said, “How did you burst out?” So he was named Perez.38:29. “Perez” means “burst out.”"},{"book":"Genesis","chapter":"38","verse":"30","text":"Then his brother with the scarlet thread on his wrist was born. He was named Zerah.38:30. “Zerah” means “rising” (as in “sun”) with perhaps the implication of red color."}]}