{"data":[{"book":"مەتا","chapter":"16","verse":"1","text":"فەریسی و سەدوقییەکان هاتنە لای عیسا بۆ ئەوەی تاقی بکەنەوە، داوایان لێکرد نیشانەیەکی ئاسمانییان پیشان بدات."},{"book":"مەتا","chapter":"16","verse":"2","text":"عیسا وەڵامی دایەوە: «کە ئێوارە دادێت، دەڵێن، ”ساماڵ دەبێت، چونکە ئاسمان سوور هەڵگەڕاوە،“"},{"book":"مەتا","chapter":"16","verse":"3","text":"سەر لە بەیانیش، ”ئەمڕۆ باوبۆران دەبێت، چونکە ئاسمان سوور هەڵگەڕاوە و هەورە.“ ئێوە دەزانن ڕووی ئاسمان بخوێننەوە، بەڵام ناتوانن نیشانەکانی زەمانە لێکبدەنەوە!"},{"book":"مەتا","chapter":"16","verse":"4","text":"نەوەیەکی بەدکار و داوێنپیس داوای نیشانە دەکات، نیشانەی نادرێتێ، جگە لە نیشانەی یونس.» ئینجا بەجێی هێشتن و ڕۆیشت."},{"book":"مەتا","chapter":"16","verse":"5","text":"کاتێک قوتابییەکان گەیشتنە ئەوبەری دەریاچەکە، بینییان لەبیریان چووە لەگەڵ خۆیان نان ببەن."},{"book":"مەتا","chapter":"16","verse":"6","text":"عیسا پێی فەرموون: «وریابن، ئاگاداری هەویرترشی فەریسی و سەدوقییەکان بن.»"},{"book":"مەتا","chapter":"16","verse":"7","text":"لەناو خۆیاندا گفتوگۆیان کرد و گوتیان: «ئەوە بۆیە وا دەڵێت، چونکە نانمان لەگەڵ خۆمان نەهێناوە.»"},{"book":"مەتا","chapter":"16","verse":"8","text":"عیسا زانی و پێی فەرموون: «ئەی کەم باوەڕینە، بۆچی لەنێو خۆتان دەڵێن نانمان نییە؟"},{"book":"مەتا","chapter":"16","verse":"9","text":"ئایا هێشتا تێنەگەیشتوون؟ نایەتە بیرتان پێنج نانەکەی پێنج هەزارەکە و چەند سەبەتەشتان هەڵگرتەوە؟"},{"book":"مەتا","chapter":"16","verse":"10","text":"یان حەوت نانەکەی چوار هەزارەکە و چەند سەبەتەشتان هەڵگرتەوە؟"},{"book":"مەتا","chapter":"16","verse":"11","text":"چۆن تێناگەن من باسی نانم بۆ نەکردن؟ ئاگاداری هەویرترشی فەریسی و سەدوقییەکان بن!»"},{"book":"مەتا","chapter":"16","verse":"12","text":"ئینجا تێگەیشتن کە ئەو لە هەویرترشی نان ئاگاداریان ناکاتەوە، بەڵکو لە فێرکردنی فەریسی و سەدوقییەکان."},{"book":"مەتا","chapter":"16","verse":"13","text":"کە عیسا گەیشتە ناوچەی قەیسەرییەی فیلیپۆس، لە قوتابییەکانی پرسی: «ئایا خەڵک دەڵێن کوڕی مرۆڤ کێیە؟»"},{"book":"مەتا","chapter":"16","verse":"14","text":"وەڵامیان دایەوە: «هەندێک دەڵێن یەحیای لەئاوهەڵکێشە، هەندێکی دیکە دەڵێن ئەلیاسە، هەندێکیش یەرمیا یان یەکێک لە پێغەمبەران.»"},{"book":"مەتا","chapter":"16","verse":"15","text":"پێی فەرموون: «ئەی ئێوە دەڵێن من کێم؟»"},{"book":"مەتا","chapter":"16","verse":"16","text":"شیمۆن پەترۆس وەڵامی دایەوە: «تۆ مەسیحەکەیت، کوڕی خودای زیندووی.»"},{"book":"مەتا","chapter":"16","verse":"17","text":"عیساش وەڵامی دایەوە: «شیمۆنی کوڕی یۆنا، خۆزگەت پێ دەخوازرێت، چونکە گۆشت و خوێن ئەمەیان بۆت ئاشکرا نەکرد، بەڵکو ئەو باوکەم کە لە ئاسمانە."},{"book":"مەتا","chapter":"16","verse":"18","text":"منیش پێت دەڵێم، تۆ پەترۆسی16‏:18 پەترۆس بە زمانی یۆنانی واتا بەرد.‏ و لەسەر ئەم بەردە کۆمەڵەی16‏:18 یۆنانی: کڵێسا.‏ خۆم بنیاد دەنێم کە دەروازەکانی دۆزەخ16‏:18 مەبەست لەوەیە کە دوژمن لە بەهێزترین بەرەنگاربوونەوەی لەگەڵ کڵێسادا، هەرگیز ناتوانێت کڵێسا لەناوببات.‏ پێی ناوێرێت."},{"book":"مەتا","chapter":"16","verse":"19","text":"کلیلەکانی شانشینی ئاسمانت دەدەمێ، ئەوەی تۆ لەسەر زەوی دایبخەیت، لە ئاسماندا داخراو دەبێت، ئەوەی تۆ لەسەر زەوی بیکەیتەوە، لە ئاسماندا کراوە دەبێت.»"},{"book":"مەتا","chapter":"16","verse":"20","text":"ئینجا قوتابییەکانی ڕاسپارد کە بە کەس نەڵێن ئەو مەسیحەکەیە."},{"book":"مەتا","chapter":"16","verse":"21","text":"لەو کاتەوە عیسا دەستی کرد بە ڕوونکردنەوە بۆ قوتابییەکانی کە دەبێت بچێتە ئۆرشەلیم، لەوێ بە دەستی پیران و کاهینانی باڵا و مامۆستایانی تەورات زۆر ئازار بچێژێت و بکوژرێت و لە ڕۆژی سێیەم هەستێنرێتەوە."},{"book":"مەتا","chapter":"16","verse":"22","text":"پەترۆس عیسای هێنایە ئەم لاوە و دەستی کرد بە سەرزەنشتکردنی: «خودا نەکات گەورەم! هەرگیز ئەمەت بەسەرنەیەت!»"},{"book":"مەتا","chapter":"16","verse":"23","text":"عیسا ئاوڕی دایەوە و بە پەترۆسی فەرموو: «لەبەرچاوم لاچۆ، ئەی شەیتان! تۆ کۆسپی لەبەردەمم، چونکە بیر لە کاروبارە خوداییەکان ناکەیتەوە، بەڵکو کاروباری مرۆڤانە.»"},{"book":"مەتا","chapter":"16","verse":"24","text":"ئینجا عیسا بە قوتابییەکانی فەرموو: «ئەگەر کەسێک دەیەوێت ببێتە قوتابی من، با نکۆڵی لە خۆی بکات و خاچەکەی هەڵبگرێت و دوام بکەوێت."},{"book":"مەتا","chapter":"16","verse":"25","text":"ئەوەی بیەوێت ژیانی خۆی ڕزگار بکات، دەیدۆڕێنێت، بەڵام ئەوەی لە پێناوی من ژیانی خۆی بدۆڕێنێت، بەدەستی دەهێنێت."},{"book":"مەتا","chapter":"16","verse":"26","text":"چی بەکەڵکی مرۆڤ دێت ئەگەر هەموو جیهان بباتەوە و خۆی بدۆڕێنێت؟ یان کەسێک لە بەرامبەر ژیانیدا چ بەهایەک دەدات؟"},{"book":"مەتا","chapter":"16","verse":"27","text":"کوڕی مرۆڤ بە شکۆی باوکیەوە لەگەڵ فریشتەکانی خۆی دەگەڕێتەوە، ئەوسا پاداشتی هەرکەسێک بەپێی کرداری دەداتەوە."},{"book":"مەتا","chapter":"16","verse":"28","text":"«ڕاستیتان پێ دەڵێم: هەندێک لەوانەی لێرە ڕاوەستاون، مردن ناچێژن هەتا کوڕی مرۆڤ نەبینن وەک پاشا دێتەوە.»"}]}