{"data":[{"book":"مەتا","chapter":"20","verse":"1","text":"«شانشینی ئاسمان لە خاوەن ڕەزێک دەچێت، بەیانی زوو دێتە دەرەوە تاکو بچێت کرێکار بۆ ڕەزەکەی بگرێت."},{"book":"مەتا","chapter":"20","verse":"2","text":"لەگەڵ کرێکارەکان ڕۆژی بە دینارێک ڕێککەوت، ئینجا ئەوانی بۆ ڕەزەکەی نارد."},{"book":"مەتا","chapter":"20","verse":"3","text":"«نزیکی کاتژمێر نۆ20‏:3 بەرامبەرە لەگەڵ کاتژمێر سێی عیبری، چونکە دەستپێکردنی یەکەم کاتژمێری ڕۆژێکی نوێ بە کاتی عیبری بەرامبەرە بە کاتژمێر شەشی بەیانی ئێستا.‏ دووبارە چووە دەرەوە، لە مەیداندا هەندێکی دیکەی بینی بێکار ڕاوەستابوون،"},{"book":"مەتا","chapter":"20","verse":"4","text":"پێی گوتن: ”ئێوەش بڕۆن لە ڕەزەکەمدا کار بکەن، چەندتان بکەوێ دەتاندەمێ.“"},{"book":"مەتا","chapter":"20","verse":"5","text":"ئەوانیش ڕۆیشتن."},{"book":"مەتا","chapter":"20","verse":"6","text":"نزیکی کاتژمێر پێنجی ئێوارە دیسان ڕۆیشت، کرێکاری دیکەی بینی ڕاوەستاون، لێی پرسین: ”بۆچی بە درێژایی ڕۆژ لێرە بێکار ڕاوەستاون؟“"},{"book":"مەتا","chapter":"20","verse":"7","text":"«وەڵامیان دایەوە: ”چونکە کەس بە کرێی نەگرتووین.“ ئەویش پێی گوتن: ”ئێوەش بڕۆن لە ڕەزەکەمدا کار بکەن!“"},{"book":"مەتا","chapter":"20","verse":"8","text":"«کاتێک ئێوارە داهات خاوەن ڕەزەکە بە سەرکارەکەی خۆی گوت: ”کرێکارەکان بانگ بکە و کرێیەکانیان بدەرێ، لەوانەوە دەستپێبکە کە لە کۆتاییەوە هاتن بۆ ئەوانەی لە سەرەتاوە هاتن.“"},{"book":"مەتا","chapter":"20","verse":"9","text":"«جا ئەوانەی کاتژمێر پێنج20‏:9 یۆنانی: کاتژمێری یازدەیەم.‏ هاتن، هەریەکە دینارێکیان وەرگرت."},{"book":"مەتا","chapter":"20","verse":"10","text":"یەکەمینەکانیش هاتن و وایانزانی زیاتر وەردەگرن، بەڵام هەریەکە دینارێکیان وەرگرت."},{"book":"مەتا","chapter":"20","verse":"11","text":"کە وەریاندەگرت بۆڵەبۆڵیان بەسەر خاوەن ڕەزەکەدا دەکرد و"},{"book":"مەتا","chapter":"20","verse":"12","text":"دەیانگوت: ”دواهەمینەکان کاتژمێرێک ئیشیان کرد. تۆش لەگەڵ ئێمە یەکسانت کردن کە سەختی و گەرمای ڕۆژمان کێشاوە.“"},{"book":"مەتا","chapter":"20","verse":"13","text":"«وەڵامی یەکێکیانی دایەوە: ”برادەر، من غەدرم لێ نەکردوویت. ئایا لەگەڵ من بە دینارێک ڕێک نەکەوتوویت؟"},{"book":"مەتا","chapter":"20","verse":"14","text":"هی خۆت ببە و بڕۆ. من دەمەوێت بەوەی دواهەمینیش وەک تۆی بدەمێ."},{"book":"مەتا","chapter":"20","verse":"15","text":"ئایا بۆم نییە ئەوەی دەمەوێت بە ماڵی خۆمی بکەم؟ یان چاوت بەوەدا هەڵنایەت کە من کەسێکی دەستکراوەم؟“"},{"book":"مەتا","chapter":"20","verse":"16","text":"«بەم شێوەیە دواهەمین دەبنە یەکەمین و یەکەمینیش دەبنە دواهەمین.»"},{"book":"مەتا","chapter":"20","verse":"17","text":"کاتێک عیسا بەرەو ئۆرشەلیم دەڕۆیشت، دوازدە قوتابییەکەی جیا کردەوە و بە ڕێگاوە پێی فەرموون:"},{"book":"مەتا","chapter":"20","verse":"18","text":"«ئەوا بۆ ئۆرشەلیم سەردەکەوین، کوڕی مرۆڤ دەدرێتە دەست کاهینانی باڵا و مامۆستایانی تەورات، ئەوانیش بڕیاری مردنی دەدەن و"},{"book":"مەتا","chapter":"20","verse":"19","text":"بۆ گاڵتە پێکردن و بە قامچی لێدان و لەخاچدان دەیدەنە دەست ناجولەکەکان، لە ڕۆژی سێیەمیش هەڵدەستێنرێتەوە.»"},{"book":"مەتا","chapter":"20","verse":"20","text":"ئینجا دایکی کوڕەکانی زەبدی لەگەڵ کوڕەکانی هاتە لای عیسا و کڕنۆشی برد و داوای لێکرد شتێکی بۆ بکات."},{"book":"مەتا","chapter":"20","verse":"21","text":"ئەویش پێی فەرموو: «چیت دەوێت؟» گوتی: «بفەرموو با هەردوو کوڕەکەم لە شانشینییەکەتدا یەکێکیان لەلای ڕاستت و ئەوی دیکەیان لەلای چەپت دانیشن.»"},{"book":"مەتا","chapter":"20","verse":"22","text":"عیسا وەڵامی دایەوە: «ئێوە نازانن داوای چی دەکەن. ئایا دەتوانن ئەو جامە20‏:22 مەبەستی لەو ئازارەیە کە بەگوێرەی پلانی خودا لەسەر خاچ دەیچێژێت.‏ بخۆنەوە کە من دەیخۆمەوە؟»"},{"book":"مەتا","chapter":"20","verse":"23","text":"ئەویش پێی فەرموون: «لە ڕاستیدا لە جامی من دەخۆنەوە، بەڵام دانیشتن لەلای ڕاست و چەپمەوە، بۆ من نییە بیدەم، بەوانە نەبێت کە باوکم بۆی ئامادە کردوون.»"},{"book":"مەتا","chapter":"20","verse":"24","text":"کاتێک دە قوتابییەکەی دیکە قسەکانیان بیستەوە، لە دوو براکە تووڕە بوون."},{"book":"مەتا","chapter":"20","verse":"25","text":"بەڵام عیسا بانگی کردن و فەرمووی: «دەزانن سەرۆکی نەتەوەکانی دیکە وەک میر فەرمانڕەواییان بەسەردا دەکەن و گەورەکانیان دەسەڵاتیان بەسەردا دەسەپێنن."},{"book":"مەتا","chapter":"20","verse":"26","text":"بەڵام لەنێو ئێوەدا ئاوا نابێت، بەڵکو ئەوەی دەیەوێت لەنێوتاندا پایەی بەرز بێت، با ببێتە خزمەتکارتان و"},{"book":"مەتا","chapter":"20","verse":"27","text":"ئەوەش کە دەیەوێ لەنێوتاندا ببێتە یەکەم، با ببێتە بەندەتان،"},{"book":"مەتا","chapter":"20","verse":"28","text":"وەک چۆن کوڕی مرۆڤ کە نەهاتووە تاکو خزمەت بکرێت، بەڵکو خزمەت بکات و ژیانی خۆی بەخت بکات بۆ کڕینەوەی خەڵکێکی زۆر.»"},{"book":"مەتا","chapter":"20","verse":"29","text":"کاتێک عیسا و قوتابییەکانی ئەریحایان بەجێدەهێشت، خەڵکێکی زۆر دوای کەوت."},{"book":"مەتا","chapter":"20","verse":"30","text":"ئەوە بوو دوو کەسی نابینا لە قەراغ ڕێگاکەدا دانیشتبوون، کاتێک گوێیان لێبوو عیسا وا بەوێدا دەڕوات، هاواریان کرد: «گەورەم، کوڕی داود، بەزەییت پێماندا بێتەوە.»"},{"book":"مەتا","chapter":"20","verse":"31","text":"جا خەڵکەکە سەرزەنشتیان کردن تاکو بێدەنگ بن، بەڵام ئەوان زیاتر هاواریان کرد: «گەورەم، کوڕی داود، بەزەییت پێماندا بێتەوە!»"},{"book":"مەتا","chapter":"20","verse":"32","text":"عیسا ڕاوەستا و بانگی کردن و فەرمووی: «چیتان دەوێت بۆتان بکەم؟»"},{"book":"مەتا","chapter":"20","verse":"33","text":"وەڵامیان دایەوە: «گەورەم، دەمانەوێت چاومان بکەیتەوە.»"},{"book":"مەتا","chapter":"20","verse":"34","text":"عیساش دڵی پێیان سووتا و دەستی لە چاویان دا، دەستبەجێ بیناییان بۆ گەڕایەوە و دوای کەوتن."}]}