{"data":[{"book":"مەتا","chapter":"24","verse":"1","text":"عیسا لە پەرستگا هاتە دەرەوە، هێشتا لە ڕێگا بوو کاتێک قوتابییەکانی لێی هاتنە پێشەوە تاکو سەرنجی بۆ تەلارەکانی پەرستگا ڕابکێشن."},{"book":"مەتا","chapter":"24","verse":"2","text":"عیسا پێی فەرموون: «هەموو ئەمانە دەبینن؟ ڕاستیتان پێ دەڵێم: لێرەدا بەردی بەسەر بەردیەوە نامێنێت و هەمووی دەڕووخێت.»"},{"book":"مەتا","chapter":"24","verse":"3","text":"کاتێک لەسەر کێوی زەیتوون دانیشتبوو، قوتابییەکان بە تەنها هاتنە لای و گوتیان: «پێمان بفەرموو کەی ئەمە ڕوودەدات؟ هەروەها نیشانەی هاتنەوەت و کۆتایی زەمان چییە؟»"},{"book":"مەتا","chapter":"24","verse":"4","text":"عیسا وەڵامی دایەوە: «ئاگاداربن، کەس چەواشەتان نەکات،"},{"book":"مەتا","chapter":"24","verse":"5","text":"چونکە زۆر کەس بە ناوی منەوە دێن و دەڵێن ”من مەسیحەکەم،“ زۆر کەسیش چەواشە دەکەن."},{"book":"مەتا","chapter":"24","verse":"6","text":"جەنگ و هەواڵی جەنگیش دەبیستن، وریابن مەتۆقن، چونکە دەبێت ئەمە ڕووبدات، بەڵام هێشتا کۆتایی نییە."},{"book":"مەتا","chapter":"24","verse":"7","text":"نەتەوە لە نەتەوە ڕاست دەبێتەوە و شانشین لە شانشین، قاتوقڕی و بوومەلەرزەش لە شوێنی جیاجیا دەبێت."},{"book":"مەتا","chapter":"24","verse":"8","text":"بەڵام ئەمانە هەمووی سەرەتای ژانەکانن."},{"book":"مەتا","chapter":"24","verse":"9","text":"«ئینجا بۆ چەوسانەوە بە گرتنتان دەدەن و دەتانکوژن، هەموو نەتەوەکان لەبەر ناوی من ڕقیان لێتان دەبێتەوە."},{"book":"مەتا","chapter":"24","verse":"10","text":"ئەو کاتە زۆر کەس واز لە باوەڕەکەیان دەهێنن و یەکتری بە گرتن دەدەن و ڕقیان لە یەکتری دەبێتەوە."},{"book":"مەتا","chapter":"24","verse":"11","text":"زۆر پێغەمبەری درۆزن دەردەکەون، زۆر کەس چەواشە دەکەن."},{"book":"مەتا","chapter":"24","verse":"12","text":"لەبەر زۆربوونی خراپە، خۆشەویستی زۆر کەس سارد دەبێتەوە."},{"book":"مەتا","chapter":"24","verse":"13","text":"بەڵام ئەوەی هەتا کۆتایی دانبەخۆیدا بگرێت، ڕزگاری دەبێت."},{"book":"مەتا","chapter":"24","verse":"14","text":"ئەم مزگێنی پاشایەتییەش لە هەموو جیهاندا ڕادەگەیەنرێت، وەک شایەتییەک بۆ هەموو نەتەوەکان، ئینجا کۆتاییەکە دێت."},{"book":"مەتا","chapter":"24","verse":"15","text":"«لەبەر ئەوە کاتێک دەبینن ﴿قێزەونی وێرانکەر﴾24‏:15 دانیال 9‏:27؛ 11‏:31؛ 12‏:11‏‏ لە شوێنی پیرۆزدا ڕاوەستاوە، ئەوەی پێغەمبەر دانیال باسی کردووە (با خوێنەر تێبگات)،"},{"book":"مەتا","chapter":"24","verse":"16","text":"ئینجا با ئەوانەی لە یەهودیان بەرەو چیاکان ڕابکەن،"},{"book":"مەتا","chapter":"24","verse":"17","text":"ئەوەی لە سەربانە با نەیەتە خوارەوە تاکو شتەکانی لە ماڵەوە ببات."},{"book":"مەتا","chapter":"24","verse":"18","text":"هەروەها ئەوەی لە کێڵگەیە با نەگەڕێتەوە تاکو جلەکەی ببات."},{"book":"مەتا","chapter":"24","verse":"19","text":"لەو ڕۆژانەدا قوڕبەسەر دووگیان و شیردەر!"},{"book":"مەتا","chapter":"24","verse":"20","text":"نوێژ بکەن با هەڵاتنتان لە زستان یان لە شەممەدا نەبێت،"},{"book":"مەتا","chapter":"24","verse":"21","text":"چونکە لەو کاتەدا تەنگانەیەکی وا گەورە ڕوودەدات کە لە سەرەتای جیهانەوە هەتا ئێستا ئاوا نەبووە و نابێت."},{"book":"مەتا","chapter":"24","verse":"22","text":"«ئەگەر ئەو ڕۆژانە کەم نەکرابوونایەوە، کەس ڕزگاری نەدەبوو. بەڵام لە پێناوی ئەوانەی هەڵبژێردراون، ئەو ڕۆژانە کەم دەکرێنەوە."},{"book":"مەتا","chapter":"24","verse":"23","text":"ئەگەر ئەو کاتە یەکێک پێی گوتن: ”ئەوەتا مەسیح لێرەیە!“ یان: ”ئەوەتا لەوێیە!“ باوەڕ مەکەن،"},{"book":"مەتا","chapter":"24","verse":"24","text":"چونکە چەند مەسیحێکی درۆزن24‏:24 کەسانێک بانگەشەی ئەوە دەکەن کە مەسیحن.‏ و پێغەمبەرانی درۆزن دەردەکەون، نیشانەی گەورە و پەرجوو دەکەن، بە شێوەیەک ئەگەر بکرێت تەنانەت هەڵبژێردراوانیش چەواشە دەکەن."},{"book":"مەتا","chapter":"24","verse":"25","text":"ئەوەتا پێشوەخت پێم گوتن."},{"book":"مەتا","chapter":"24","verse":"26","text":"«لەبەر ئەوە ئەگەر پێیان گوتن: ”ئەوەتا لە چۆڵەوانییە!“ مەڕۆن، یان ”ئەوەتا لە ژوورەوەیە!“ باوەڕ مەکەن،"},{"book":"مەتا","chapter":"24","verse":"27","text":"چونکە وەک چۆن هەورەتریشقە دێت و ڕووناکی دەدات لە ڕۆژهەڵاتەوە هەتا ڕۆژئاوا، هاتنەوەی کوڕی مرۆڤیش ئاوا دەبێت."},{"book":"مەتا","chapter":"24","verse":"28","text":"کەلاک لەکوێ بێت، داڵ لەوێ کۆدەبێتەوە."},{"book":"مەتا","chapter":"24","verse":"29","text":"«دەستبەجێ دوای تەنگانەی ئەو ڕۆژانە،"},{"book":"مەتا","chapter":"24","verse":"30","text":"«لەو کاتە نیشانەی کوڕی مرۆڤ لە ئاسماندا دەردەکەوێت، ئەوسا هەموو نەتەوەکانی زەوی شیوەن دەگێڕن، کاتێک کوڕی مرۆڤ دەبینن بەسەر هەوری ئاسمانەوە بە هێز و شکۆیەکی مەزنەوە دێت.24‏:30 دانیال 7‏:13‏‏"},{"book":"مەتا","chapter":"24","verse":"31","text":"فریشتەکانی بە کەڕەنایەکی دەنگ بەرزەوە دەنێرێت، لە ئاراستەی هەر چوار بایەکە، لەم سەری ئاسمانەوە هەتا ئەو سەری، هەڵبژێردراوانی خودا کۆدەکەنەوە."},{"book":"مەتا","chapter":"24","verse":"32","text":"«پەند لە دار هەنجیر وەربگرن: کاتێک لقەکانی نەرم بوون و گەڵایان کرد، دەزانن هاوین نزیکە."},{"book":"مەتا","chapter":"24","verse":"33","text":"بە هەمان شێوە، کاتێک ئێوەش هەموو ئەم شتانە دەبینن، بزانن کە نزیکە و لە بەردەرگایە."},{"book":"مەتا","chapter":"24","verse":"34","text":"ڕاستیتان پێ دەڵێم: ئەم نەوەیە بەسەرناچێت، هەتا هەموو ئەمانە نەیەنە دی."},{"book":"مەتا","chapter":"24","verse":"35","text":"ئاسمان و زەوی بەسەردەچن، بەڵام وشەکانم هەرگیز بەسەرناچن."},{"book":"مەتا","chapter":"24","verse":"36","text":"«سەبارەت بەو ڕۆژ و کاتە کەس نایزانێت، نە فریشتەکانی ئاسمان و نە کوڕەکە، تەنها باوک نەبێت."},{"book":"مەتا","chapter":"24","verse":"37","text":"ڕۆژانی نوح چۆن بوو، کاتی هاتنەوەی کوڕی مرۆڤیش ئاوا دەبێت."},{"book":"مەتا","chapter":"24","verse":"38","text":"وەک چۆن لە ڕۆژانی پێش لافاوەکە دەیانخوارد و دەیانخواردەوە، ژنیان دەهێنا و مێردیان دەکرد، هەتا ئەو ڕۆژەی نوح چووە ناو کەشتییەکە،"},{"book":"مەتا","chapter":"24","verse":"39","text":"کەس نەیدەزانی چی ڕوودەدات، هەتا لافاوەکە هات و هەمووی برد. هاتنەوەی کوڕی مرۆڤیش ئاوا دەبێت."},{"book":"مەتا","chapter":"24","verse":"40","text":"لەو کاتەدا دوو پیاو لە کێڵگە دەبن، یەکیان دەبردرێت و ئەوی دیکە بەجێدەهێڵدرێت."},{"book":"مەتا","chapter":"24","verse":"41","text":"دوو ژن دەستاڕ دەگێڕن، یەکیان دەبردرێت و ئەوی دیکە بەجێدەهێڵدرێت."},{"book":"مەتا","chapter":"24","verse":"42","text":"«لەبەر ئەوە ئێشک بگرن، چونکە نازانن لە چ ڕۆژێکدا مەسیحی خاوەن شکۆتان دێتەوە."},{"book":"مەتا","chapter":"24","verse":"43","text":"بەڵام ئەوەش بزانن: ئەگەر گەورەی ماڵ بزانێت لە چ کاتێکدا دز دێتە سەری، ئێشک دەگرێت و نایەڵێت ماڵەکەی ببڕدرێت."},{"book":"مەتا","chapter":"24","verse":"44","text":"کەواتە ئێوەش ئامادە بن، چونکە کوڕی مرۆڤ لە کاتێکدا دێتەوە کە بیری لێ ناکەنەوە."},{"book":"مەتا","chapter":"24","verse":"45","text":"«کەواتە ئەو کۆیلە دڵسۆز و ژیرە کێیە کە گەورەکەی کردوویەتی بە لێپرسراوی خزمەتکارەکانی دیکەی تاکو لە کاتی خۆیدا خواردنیان بداتێ؟"},{"book":"مەتا","chapter":"24","verse":"46","text":"خۆزگە دەخوازرێت بەو کۆیلەیە کاتێک گەورەکەی دێتەوە دەبینێت ئەرکی خۆی جێبەجێ دەکات."},{"book":"مەتا","chapter":"24","verse":"47","text":"ڕاستیتان پێ دەڵێم: بەسەر هەموو ماڵەکەیەوە دایدەنێت."},{"book":"مەتا","chapter":"24","verse":"48","text":"بەڵام وای دابنێ کە ئەو کۆیلەیە خراپە و لە دڵی خۆیدا دەڵێ: ”گەورەکەم دوادەکەوێت،“"},{"book":"مەتا","chapter":"24","verse":"49","text":"بەو هۆیەوە دەست دەکات بە لێدانی کۆیلە هاوکارەکانی و لەگەڵ سەرخۆشان دەخوات و دەخواتەوە."},{"book":"مەتا","chapter":"24","verse":"50","text":"ئیتر گەورەی ئەو کۆیلەیە لە ڕۆژێکدا دێتەوە کە چاوەڕێی ناکات و لە کاتژمێرێک کە نایزانێت."},{"book":"مەتا","chapter":"24","verse":"51","text":"ئەوسا پارچەپارچەی دەکات و بەشی لەگەڵ دووڕوواندا دادەنێت، جا گریان و جیڕەی ددان لەوێ دەبێت."}]}