{"data":[{"book":"مەتا","chapter":"4","verse":"1","text":"پاشان عیسا بەهۆی ڕۆحی پیرۆزەوە بردرایە چۆڵەوانی، تاکو لەلایەن ئیبلیسەوە تاقی بکرێتەوە."},{"book":"مەتا","chapter":"4","verse":"2","text":"دوای ئەوەی کە چل شەو و چل ڕۆژ بەڕۆژوو بوو، برسی بوو."},{"book":"مەتا","chapter":"4","verse":"3","text":"تاقیکەرەوە لێی هاتە پێش، پێی گوت: «ئەگەر تۆ کوڕی خودایت4‏:3 بڕوانە لیستی زاراوەکان لە پاشکۆ.‏، بەم بەردانە بڵێ با ببن بە نان.»"},{"book":"مەتا","chapter":"4","verse":"4","text":"بەڵام عیسا وەڵامی دایەوە: «نووسراوە: ﴿مرۆڤ تەنها بە نان ناژیێت، بەڵکو بە هەر وشەیەک کە لە دەمی خوداوە دێتە دەرەوە.﴾4‏:4 دواوتار 8‏:3‏.‏»"},{"book":"مەتا","chapter":"4","verse":"5","text":"ئینجا ئیبلیس بردییە شاری پیرۆز4‏:5 شاری پیرۆز: مەبەستی لە ئۆرشەلیمە.‏ و لەسەر گوێسەبانەی4‏:5 سواندە.‏ پەرستگا ڕایگرت و"},{"book":"مەتا","chapter":"4","verse":"6","text":"پێی گوت: «ئەگەر تۆ کوڕی خودایت خۆت هەڵبدە خوارەوە. لەبەر ئەوەی نووسراوە:"},{"book":"مەتا","chapter":"4","verse":"7","text":"عیساش پێی فەرموو: «هەروەها نووسراوە: ﴿یەزدانی پەروەردگارتان تاقی مەکەنەوە.﴾4‏:7 دواوتار 6‏:16‏‏»"},{"book":"مەتا","chapter":"4","verse":"8","text":"دیسان ئیبلیس بۆ سەر شاخێکی زۆر بڵندی برد و هەموو شانشینەکانی جیهان و شکۆی ئەوانی پیشان دا و"},{"book":"مەتا","chapter":"4","verse":"9","text":"پێی گوت: «هەموو ئەمانەت دەدەمێ ئەگەر کڕنۆش ببەیت و بمپەرستی.»"},{"book":"مەتا","chapter":"4","verse":"10","text":"ئینجا عیساش پێی فەرموو: «ئەی شەیتان لێم دووربکەوە! چونکە نووسراوە: ﴿کڕنۆش بۆ یەزدانی پەروەردگارت دەبەیت و تەنها ئەو دەپەرستیت.﴾4‏:10 دواوتار 6‏:13‏‏»"},{"book":"مەتا","chapter":"4","verse":"11","text":"ئیتر ئیبلیس وازی لێ هێنا و چەند فریشتەیەک هاتن و خزمەتیان دەکرد."},{"book":"مەتا","chapter":"4","verse":"12","text":"کاتێک عیسا بیستی یەحیا گیراوە، گەڕایەوە بۆ ناوچەی جەلیل."},{"book":"مەتا","chapter":"4","verse":"13","text":"ناسیرەی بەجێهێشت و هات لە شاری کەفەرناحوم نیشتەجێ بوو، کە لەسەر دەریاچەیە، لە سنووری زەبولون و نەفتالی4‏:13 دوو ناوچەی بچووکن دەکەونە باکووری فەلەستین و ڕۆژئاوای دەریاچەی جەلیل، بە ناوی دووان لە کوڕەکانی حەزرەتی یاقوب ناونراون.‏،"},{"book":"مەتا","chapter":"4","verse":"14","text":"تاکو ئەوەی لە ڕێگەی پێغەمبەر ئیشایاوە گوتراوە بێتە دی:"},{"book":"مەتا","chapter":"4","verse":"15","text":"﴿ئەی خاکی زەبولون و خاکی نەفتالی،"},{"book":"مەتا","chapter":"4","verse":"16","text":"ئەو گەلەی لە تاریکیدا دانیشتووە،"},{"book":"مەتا","chapter":"4","verse":"17","text":"لەو کاتەوە عیسا دەستی کرد بە جاڕدان و دەیفەرموو: «تۆبە بکەن، چونکە پاشایەتی ئاسمان نزیک بووەتەوە.»"},{"book":"مەتا","chapter":"4","verse":"18","text":"کاتێک عیسا بە کەناری دەریاچەی جەلیلدا دەڕۆیشت، دوو برای بینی، شیمۆن کە پێی دەگوترا پەترۆس لەگەڵ ئەندراوسی برای، تۆڕیان فڕێدەدایە دەریاچەکە، چونکە ماسیگر بوون."},{"book":"مەتا","chapter":"4","verse":"19","text":"عیسا پێی فەرموون: «وەرن دوام بکەون، دەتانکەم بە ڕاوکەری مرۆڤ4‏:19 مەبەست لە هێنانی خەڵکە بۆ ئەوەی ببەن بە قوتابی مەسیح.‏.»"},{"book":"مەتا","chapter":"4","verse":"20","text":"دەستبەجێ تۆڕەکانیان بەجێهێشت و دوای کەوتن."},{"book":"مەتا","chapter":"4","verse":"21","text":"کە لەوێ ڕۆیشت، دوو برای دیکەی بینی، یاقوبی کوڕی زەبدی و یۆحەنای برای، لە بەلەمێکدا لەگەڵ زەبدی باوکیان تۆڕەکانیان چاک دەکردەوە، ئەوانیشی بانگکرد."},{"book":"مەتا","chapter":"4","verse":"22","text":"دەستبەجێ بەلەمەکە و باوکیان بەجێهێشت و دوای عیسا کەوتن."},{"book":"مەتا","chapter":"4","verse":"23","text":"ئینجا عیسا بە هەموو جەلیلدا دەگەڕا، لە کەنیشتەکانیان4‏:23 کەنیشت: بەو شوێنە دەگوترێت کە جولەکەکان نوێژ و خواپەرستی و خوێندنی تەوراتی لێ ئەنجام دەدەن.‏ خەڵکی فێر دەکرد و مزگێنی4‏:23 یۆنانی: ئیوانجیلیۆن‏، لە زمانی عەرەبی بووە بە ئینجیل. لە زمانی یۆنانی بە واتای مژدە دێت، بە تایبەتی ڕاگەیاندنی هاتنی پاشا، لێرەدا بۆ هاتنی مەسیح بەکارهاتووە.‏ پاشایەتییەکەی ڕادەگەیاند، هەرچی نەخۆشی و نەساغی نێو خەڵک هەبوو چاکی دەکردنەوە."},{"book":"مەتا","chapter":"4","verse":"24","text":"لەبەر ئەوە دەنگوباسی تەواوی سوریای4‏:24 سوریا لەو سەردەمەدا بە خاکی باکووری جەلیل گوتراوە سوریا، کە هەرێمێکی ژێر دەسەڵاتی ڕۆمانی بووە.‏ گرتەوە، ئەوانیش هەموو نەخۆشێکیان دەهێنایە لای، بە جۆرەها دەرد و ئازارەوە، ئەوانەی کە ڕۆحی پیسیان تێدابوو و فێدار و ئیفلیج بوون، چاکی دەکردنەوە."},{"book":"مەتا","chapter":"4","verse":"25","text":"جا خەڵکێکی زۆر لە جەلیل و دە شارەکە4‏:25 دە شارەکە: دیکاپۆلیس، دەکەوێتە ڕۆژهەڵاتی ڕووباری ئوردون.‏ و ئۆرشەلیم و یەهودیا و ئەوبەری ڕووباری ئوردون دوای کەوتن."}]}