{"data":[{"book":"مەتا","chapter":"6","verse":"1","text":"«هۆشیار بن و نەکەن لەبەرچاوی خەڵک چاکە بکەن بۆ ئەوەی بتانبینن، ئەگینا لەلای باوکی ئاسمانیتان پاداشتتان نابێت."},{"book":"مەتا","chapter":"6","verse":"2","text":"«لەبەر ئەوە کاتێک خێرێک دەکەیت، زوڕنای بۆ لێمەدە هەروەک دووڕووان کە لە کەنیشت و سەر شەقامەکان دەیکەن، بۆ ئەوەی لەلایەن خەڵکەوە ستایش بکرێن. ڕاستیتان پێ دەڵێم: ئەوانە پاداشتی خۆیان وەرگرتووە."},{"book":"مەتا","chapter":"6","verse":"3","text":"بەڵام تۆ کە خێرێک دەکەیت، مەهێڵە دەستی چەپت بزانێت دەستی ڕاستت چی دەکات،"},{"book":"مەتا","chapter":"6","verse":"4","text":"تاکو خێرەکەت بە نهێنی بێت. باوکیشت کە هەموو نهێنییەک دەبینێت، پاداشتت دەداتەوە."},{"book":"مەتا","chapter":"6","verse":"5","text":"«کاتێک نوێژ دەکەن وەک دووڕووان مەبن، چونکە ئەوان حەز دەکەن بە پێوە لە کەنیشت و سووچی شەقامەکان نوێژ بکەن، بۆ ئەوەی خەڵکی بیانبینن. ڕاستیتان پێ دەڵێم: ئەوانە پاداشتی خۆیان وەرگرتووە."},{"book":"مەتا","chapter":"6","verse":"6","text":"بەڵام تۆ کاتێک نوێژ دەکەیت، بڕۆ ژوورەکەت و دەرگا لەسەر خۆت دابخە، نوێژ بکە بۆ باوکی نەبینراوت. باوکیشت کە هەموو نهێنییەک دەبینێت، پاداشتت دەداتەوە."},{"book":"مەتا","chapter":"6","verse":"7","text":"کاتێک نوێژ دەکەن، وەک بتپەرستان ئەوەندە وشەکان دووبارە مەکەنەوە، چونکە وا دەزانن بە زۆر گوتنیان گوێیان لێ دەگیرێت."},{"book":"مەتا","chapter":"6","verse":"8","text":"لەبەر ئەوە وەک ئەوان مەبن، چونکە باوکتان دەزانێت پێویستیتان بە چییە، پێش ئەوەی داوای لێ بکەن."},{"book":"مەتا","chapter":"6","verse":"9","text":"«بەڵام ئێوە بەم شێوەیە نوێژ بکەن و بڵێن:"},{"book":"مەتا","chapter":"6","verse":"10","text":"با پاشایەتییەکەت بێ6‏:10 بە واتای هاتنی پاشایەتی خودا لە ئاسمانەوە بۆ سەر زەوی.‏،"},{"book":"مەتا","chapter":"6","verse":"11","text":"نانی ڕۆژانەمان ئەمڕۆش بدەرێ."},{"book":"مەتا","chapter":"6","verse":"12","text":"لە گوناهەکانمان6‏:12 یۆنانی: قەرزەکان.‏ خۆشبە،"},{"book":"مەتا","chapter":"6","verse":"13","text":"مەمانخەرە تاقیکردنەوە،"},{"book":"مەتا","chapter":"6","verse":"14","text":"ئەگەر گەردنی خەڵکی لەبەر خراپەکانیان ئازاد بکەن، ئەوا باوکی ئاسمانیشتان لێتان خۆشدەبێت."},{"book":"مەتا","chapter":"6","verse":"15","text":"بەڵام ئەگەر گەردنی خەڵکی ئازاد نەکەن، ئەوا باوکیشتان لە گوناهەکانتان خۆش نابێت."},{"book":"مەتا","chapter":"6","verse":"16","text":"«کاتێک بەڕۆژوو دەبن، ڕووگرژ مەبن وەک دووڕووان، چونکە ئەوان خۆیان پەرێشان دەردەخەن تاکو بۆ خەڵکی دەربخەن کە بەڕۆژوون. ڕاستیتان پێ دەڵێم: ئەوانە پاداشتی خۆیان وەرگرتووە."},{"book":"مەتا","chapter":"6","verse":"17","text":"بەڵام تۆ کە بەڕۆژوو دەبیت، سەرت چەور بکە و دەموچاوت بشۆ،"},{"book":"مەتا","chapter":"6","verse":"18","text":"تاکو بۆ خەڵک دەرنەکەوێت کە بەڕۆژوویت، تەنها بۆ باوکی نەبینراوت نەبێت، باوکیشت کە هەموو نهێنییەک دەبینێت، پاداشتت دەداتەوە."},{"book":"مەتا","chapter":"6","verse":"19","text":"«لەسەر زەوی سامان بۆ خۆتان کۆمەکەنەوە کە مۆرانە و ژەنگ لێی دەدەن و دز دەیبڕێت و دەیدزێت."},{"book":"مەتا","chapter":"6","verse":"20","text":"بەڵکو سامان بۆ خۆتان لە ئاسمان کۆبکەنەوە کە مۆرانە و ژەنگ لێی نادەن و دزیش نایبڕێت و نایدزێت،"},{"book":"مەتا","chapter":"6","verse":"21","text":"چونکە سامانت لەکوێ بێت، دڵیشت لەوێ دەبێت."},{"book":"مەتا","chapter":"6","verse":"22","text":"«چاو چرای جەستەیە، ئەگەر چاوت ساغ بێت، ئەوا جەستەت هەمووی ڕووناکییە،"},{"book":"مەتا","chapter":"6","verse":"23","text":"بەڵام ئەگەر چاوت ساغ نەبێت، ئەوا هەموو جەستەت تاریک دەبێت، لەبەر ئەوە ئەگەر ئەو ڕووناکییەی لە تۆدایە تاریکی بێت، ئاخۆ دەبێ تاریکی چۆن بێت!"},{"book":"مەتا","chapter":"6","verse":"24","text":"«کەس ناتوانێت کۆیلایەتی دوو گەورە بکات، چونکە ڕقی لە یەکێکیان دەبێتەوە و ئەوەی دیکەی خۆشدەوێت، یان دەست بە یەکێکیانەوە دەگرێت و ئەوەی دیکە پشتگوێ دەخات. ئێوەش ناتوانن کۆیلەی خودا و پارە بن."},{"book":"مەتا","chapter":"6","verse":"25","text":"«بۆیە پێتان دەڵێم: خەم بۆ ژیانتان مەخۆن کە چی بخۆن و چی بخۆنەوە؛ هەروەها بۆ جەستەتان کە چی بپۆشن. ئایا ژیان لە خواردن گرنگتر نییە؟ یان جەستە لە جلوبەرگ؟"},{"book":"مەتا","chapter":"6","verse":"26","text":"سەیری باڵندەی ئاسمان بکەن، نە تۆو دەکەن و نە دروێنە و نە لە ئەمبار کۆدەکەنەوە، لەگەڵ ئەوەشدا باوکی ئاسمانیتان بەخێویان دەکات. ئایا ئێوە لەوان بەنرختر نین؟"},{"book":"مەتا","chapter":"6","verse":"27","text":"کێ لە ئێوە ئەگەر خەم بخوات، دەتوانێت یەک کاتژمێر لە تەمەنی خۆی زیاد بکات؟"},{"book":"مەتا","chapter":"6","verse":"28","text":"«هەروەها بۆچی خەمی جلوبەرگتانە؟ سەیری گوڵی سەوسەن بکەن چۆن گەشە دەکات، نە خۆی ماندوو دەکات و نە دەڕێسێت،"},{"book":"مەتا","chapter":"6","verse":"29","text":"بەڵام پێتان دەڵێم: تەنانەت سلێمانیش لەوپەڕی شکۆمەندیدا وەک یەکێک لەوانەی نەپۆشیوە."},{"book":"مەتا","chapter":"6","verse":"30","text":"ئەی کەم باوەڕینە، ئەگەر خودا ئەو گیایەی کە ئەمڕۆ لە کێڵگەیە و بەیانی دەخرێتە تەنوورەوە بەو شێوەیە بپۆشێت، ئایا ئێوە زیاتر نین هەتا پۆشتەتان بکات!"},{"book":"مەتا","chapter":"6","verse":"31","text":"جا خەم مەخۆن بڵێن، ”چی بخۆین؟“ یان ”چی بخۆینەوە؟“ یان ”چی لەبەر بکەین؟“"},{"book":"مەتا","chapter":"6","verse":"32","text":"چونکە بێباوەڕان هەوڵ بۆ هەموو ئەم شتانە دەدەن، باوکی ئاسمانیشتان دەزانێت پێویستیتان بە هەموو ئەوانە هەیە."},{"book":"مەتا","chapter":"6","verse":"33","text":"بەڵکو یەکەم جار داوای پاشایەتییەکەی خودا و ڕاستودروستییەکەی بکەن، هەموو ئەمانەتان بۆ دابین دەکرێت."},{"book":"مەتا","chapter":"6","verse":"34","text":"لەبەر ئەوە خەمی بەیانی مەخۆن، چونکە بەیانی خەمی خۆی دەخوات. هەر ڕۆژێک خراپی خۆی بەسە."}]}