{"data":[{"book":"Wagalatia","chapter":"3","verse":"1","text":"Mweye Wagalatia mwa wabozi! Vino nani yawalogile? Mbuli ya kuwambigwa kwa Yesu Kilisito mumsalaba ilongigwa goya mgameso genu."},{"book":"Wagalatia","chapter":"3","verse":"2","text":"Nolonda kujuwa kinhu kimoja kumwenu, vino mumbokela Loho wa Imulungu mbuli ya kusang'hana vigalonda Malagizo hebu kwa kuhulika Mbuli Inogile na kuitogola?"},{"book":"Wagalatia","chapter":"3","verse":"3","text":"Vino mweye mwa wabozi? Mweye musonga kusang'hana mbuli zose kwa kutazigwa na Loho wa Imulungu, vino sambi molonda kumambukiza kwa udahi wenu wenyego?"},{"book":"Wagalatia","chapter":"3","verse":"4","text":"Vino mbuli zose ziwapatile mugaya bule? Aka, havidahika!"},{"book":"Wagalatia","chapter":"3","verse":"5","text":"Vino Imulungu kowagwaa Loho wake na kutenda unzonza kumwenu kwavija motenda vigalonda Malagizo ga Musa hebu kwavija moihulika Mbuli Inogile na kuitogola?"},{"book":"Wagalatia","chapter":"3","verse":"6","text":"Kamba Maandiko Gang'alile vigolonga mbuli ya Abulahamu, “Kamtamanila Imulungu, nayo Imulungu kamgesa kanoga.”"},{"book":"Wagalatia","chapter":"3","verse":"7","text":"Avo mujuwe kuwa, wanhu wose omtogola Imulungu, awo wao wana too wa Abulahamu."},{"book":"Wagalatia","chapter":"3","verse":"8","text":"Maandiko Gang'alile galagula toka mwaka kuwa Imulungu kowatenda wanhu wa isi zose wanoge mgameso gake kubitila kumtamanila kwao. Avo Maandiko Gang'alile gampetela Abulahamu Mbuli Inogile, “Kubitila gweye Imulungu kowatenda wanhu wa ng'holo zose za mwiisi wamwede.”"},{"book":"Wagalatia","chapter":"3","verse":"9","text":"Avo wanhu wose omtamanila Imulungu omweda hamoja na Abulahamu, yamtamanile Imulungu."},{"book":"Wagalatia","chapter":"3","verse":"10","text":"Lakini wanhu wose otamanila kugatenda golondigwa na Malagizo, wanhu awo waduwiligwa na Imulungu. Kwavija Maandiko Gang'alile golonga, “Munhu yoyose yoleka kugoga kila kinhu chandikigwe mna ikitabu cha Malagizo, munhu ayo kaduwiligwa na Imulungu!”"},{"book":"Wagalatia","chapter":"3","verse":"11","text":"Sambi yojuwika goya Malagizo hagadaha kumtenda munhu yanoge mgameso ga Imulungu, kwavija Maandiko Gang'alile golonga, “Munhu yotendigwa kanoga mgameso ga Imulungu kokala kwa kumtamanila Imulungu.”"},{"book":"Wagalatia","chapter":"3","verse":"12","text":"Lakini Malagizo siyo mbuli ya kumtamanila Imulungu, lakini Maandiko Gang'alile golonga, “Munhu yoyose yotenda mbuli zilondigwa na Malagizo kokala kwa mbuli zizo.”"},{"book":"Wagalatia","chapter":"3","verse":"13","text":"Kilisito katukombola mna ukuduwiligwa na Malagizo, kwa kuduwiligwa mbuli ya siye, kwavija Maandiko Gang'alile golonga, “Munhu yoyose lukuli lwake lunanikigwe mdibiki kaduwiligwa.”"},{"book":"Wagalatia","chapter":"3","verse":"14","text":"Mbuli ino itendeka ili vinhu vinogile, vija Imulungu viyailagane na Abulahamu wagweleligwe wanhu haweli Wayahudi kubitila Yesu Kilisito, avo kwa kumtamanila Imulungu tobokela Loho Yang'alile iyalongile Imulungu."},{"book":"Wagalatia","chapter":"3","verse":"15","text":"Ndugu zangu, nolonda nilonge vinhu viigalile na vinhu vootenda wanhu siku zose. Wanhu wabili wahaitogolela mbuli na kwika kilaguso cha kuilagana, kuduhu munhu yodaha kusegesa hebu kwengeza kinhu."},{"book":"Wagalatia","chapter":"3","verse":"16","text":"Avo kija kiyalongile Imulungu kagweleligwa Abulahamu na munhu yaleleke mulukolo lwa mwanage Abulahamu. Maandiko Gang'alile hagalonga, “Wanhu waleleke,” fambulo jake wanhu wengi, lakini golonga, “Munhu yaleleke,” fambulo jake munhu imoja, nayo ayo Kilisito."},{"book":"Wagalatia","chapter":"3","verse":"17","text":"Niye nolonga vino, Imulungu kailagana na Abulahamu na kalonga kotenda kiyailagane nayo. Malagizo ga Musa gagaligwe miyaka magana mane na malongo madatu kumwande hagadaha kudisegesa lagano. Avo hagadaha kusegesa kija kiyalongile Imulungu."},{"book":"Wagalatia","chapter":"3","verse":"18","text":"Kwavija kamba nhunza ya Imulungu yotamanila Malagizo, baho haidaha kutamanila kija kiyalongile Imulungu. Lakini, mbuli ya kija kiyalongile, Imulungu kamgwaa nhunza Abulahamu."},{"book":"Wagalatia","chapter":"3","verse":"19","text":"Vino kilamuso cha Malagizo choni? Gongezigwa ili kulagusa zilihi azo nzambi, Malagizo gokala mbaka kwiza kwa munhu yaleleke mulukolo lwa mwanage Abulahamu, ayuja yalongigwe mna idilagano. Malagizo gagaligwa na wasenga wa kuulanga kubitila ija yogala kuilumba."},{"book":"Wagalatia","chapter":"3","verse":"20","text":"Munhu yowatenda wanhu wailumbe halondigwa kamba mbuli yenyego ya munhu imoja, lakini Imulungu imoja."},{"book":"Wagalatia","chapter":"3","verse":"21","text":"Vino ino yofambula kuwa Malagizo ga Musa hagailumba na kija kiyalongile Imulungu? Aka, haili vivo! Kwavija kamba wanhu wabokela Malagizo godaha kugala ugima, baho munhu yoyose kodaha kutendigwa yanoge mgameso ga Imulungu kwa kugagoga Malagizo."},{"book":"Wagalatia","chapter":"3","verse":"22","text":"Lakini Maandiko Gang'alile golonga kuwa wanhu wose wa mwiisi otawaligwa na nzambi, na nhunza iyalongile Imulungu kwa kumtamanila Yesu Kilisito, ogoleligwa wanhu waja omtogola."},{"book":"Wagalatia","chapter":"3","verse":"23","text":"Lakini kipindi cha kumtamanila Imulungu vikikalile hakinavika, Malagizo gakala gatufungile mbaka kipindi cha kumtamanila Imulungu vikigubuligwe."},{"book":"Wagalatia","chapter":"3","verse":"24","text":"Avo Malagizo gatulongoza mbaka viyezile Kilisito, ili kwa kumtamanila kwetu Imulungu yatutende tunoge mgameso gake."},{"book":"Wagalatia","chapter":"3","verse":"25","text":"Lakini kipindi cha kumtamanila Imulungu kivika, avo Malagizo hagatulongoza kabili."},{"book":"Wagalatia","chapter":"3","verse":"26","text":"Kwa kumtamanila Yesu Kilisito mweye mose mwa wana wa Imulungu."},{"book":"Wagalatia","chapter":"3","verse":"27","text":"Mweye mose mubatizigwe kwa kuilumba na Kilisito, na sambi mumvala Kilisito mwenyego."},{"book":"Wagalatia","chapter":"3","verse":"28","text":"Avo kwa kuilumba na Yesu Kilisito wanhu wose kuduhu kuibagula. Kuduhu Wayahudi na Wagiliki, kuduhu watumwa na wanhu wakomboligwe, kuduhu wambigalo na watwanzi, wose kinhu kimoja."},{"book":"Wagalatia","chapter":"3","verse":"29","text":"Kamba mweye mwa wanhu wa Kilisito, baho mwa wanhu wa lukolo lwa Abulahamu, na mubokela kija kiyalongile Imulungu."}]}