{"data":[{"book":"1. Mose","chapter":"31","verse":"1","text":"Und es kamen vor ihn die Reden der Kinder Labans, daß sie sprachen: Jakob hat alles Gut unsers Vaters an sich gebracht, und von unsers Vaters Gut hat er solchen Reichtum zuwege gebracht."},{"book":"1. Mose","chapter":"31","verse":"2","text":"Und Jakob sah an das Angesicht Labans; und siehe, es war nicht gegen ihn wie gestern und ehegestern."},{"book":"1. Mose","chapter":"31","verse":"3","text":"Und der HERR sprach zu Jakob: Ziehe wieder in deiner Väter Land und zu deiner Freundschaft; ich will mit dir sein."},{"book":"1. Mose","chapter":"31","verse":"4","text":"Da sandte Jakob hin und ließ rufen Rahel und Lea aufs Feld zu seiner Herde"},{"book":"1. Mose","chapter":"31","verse":"5","text":"und sprach zu ihnen: Ich sehe eures Vaters Angesicht, daß es nicht gegen mich ist wie gestern und ehegestern; aber der Gott meines Vaters ist mit mir gewesen."},{"book":"1. Mose","chapter":"31","verse":"6","text":"Und ihr wißt, daß ich aus allen meinen Kräften eurem Vater gedient habe."},{"book":"1. Mose","chapter":"31","verse":"7","text":"Und er hat mich getäuscht und nun zehnmal meinen Lohn verändert; aber Gott hat ihm nicht gestattet, daß er mir Schaden täte."},{"book":"1. Mose","chapter":"31","verse":"8","text":"Wenn er sprach: Die Bunten sollen dein Lohn sein, so trug die ganze Herde Bunte. Wenn er aber sprach: Die Sprenkligen sollen dein Lohn sein, so trug die ganze Herde Sprenklinge."},{"book":"1. Mose","chapter":"31","verse":"9","text":"Also hat Gott die Güter eures Vaters ihm entwandt und mir gegeben."},{"book":"1. Mose","chapter":"31","verse":"10","text":"Denn wenn die Zeit des Laufs kam, hob ich meine Augen auf und sah im Traum, und siehe, die Böcke, die auf die Herde sprangen, waren sprenklig, gefleckt und bunt."},{"book":"1. Mose","chapter":"31","verse":"11","text":"Und der Engel Gottes sprach zu mir im Traum: Jakob! Und ich antwortete: Hier bin ich."},{"book":"1. Mose","chapter":"31","verse":"12","text":"Er aber sprach: Hebe deine Augen, und siehe, alle Böcke, die auf die Herde springen, sind sprenklig, gefleckt und bunt; denn ich habe alles gesehen, was dir Laban tut."},{"book":"1. Mose","chapter":"31","verse":"13","text":"Ich bin der Gott zu Beth-El, da du den Stein gesalbt hast und mir daselbst ein Gelübde getan. Nun mache dich auf und zieh aus diesem Land und zieh wieder in das Land deiner Freundschaft."},{"book":"1. Mose","chapter":"31","verse":"14","text":"Da antworteten Rahel und Lea und sprachen zu ihm: Wir haben doch kein Teil noch Erbe mehr in unsers Vaters Hause."},{"book":"1. Mose","chapter":"31","verse":"15","text":"Hat er uns doch gehalten wie die Fremden; denn er hat uns verkauft und unsern Lohn verzehrt;"},{"book":"1. Mose","chapter":"31","verse":"16","text":"darum hat Gott unserm Vater entwandt seinen Reichtum zu uns und unsern Kindern. Alles nun, was Gott dir gesagt hat, das tue."},{"book":"1. Mose","chapter":"31","verse":"17","text":"Also machte sich Jakob auf und lud seine Kinder und Weiber auf Kamele"},{"book":"1. Mose","chapter":"31","verse":"18","text":"und führte weg all sein Vieh und alle seine Habe, die er zu Mesopotamien erworben hatte, daß er käme zu Isaak, seinem Vater, ins Land Kanaan."},{"book":"1. Mose","chapter":"31","verse":"19","text":"(Laban aber war gegangen sein Herde zu scheren.) Und Rahel stahl ihres Vaters Götzen."},{"book":"1. Mose","chapter":"31","verse":"20","text":"Also täuschte Jakob den Laban zu Syrien damit, daß er ihm nicht ansagte, daß er floh."},{"book":"1. Mose","chapter":"31","verse":"21","text":"Also floh er und alles, was sein war, machte sich auf und fuhr über den Strom und richtete sich nach dem Berge Gilead."},{"book":"1. Mose","chapter":"31","verse":"22","text":"Am dritten Tage ward Laban angesagt, daß Jakob geflohen wäre."},{"book":"1. Mose","chapter":"31","verse":"23","text":"Und er nahm seine Brüder zu sich und jagte ihm nach sieben Tagereisen und ereilte ihn auf dem Berge Gilead."},{"book":"1. Mose","chapter":"31","verse":"24","text":"Aber Gott kam zu Laban, dem Syrer, im Traum des Nachts und sprach zu ihm: Hüte dich, daß du mit Jakob nicht anders redest als freundlich."},{"book":"1. Mose","chapter":"31","verse":"25","text":"Und Laban nahte zu Jakob. Jakob aber hatte seine Hütte aufgeschlagen auf dem Berge; und Laban mit seinen Brüdern schlug seine Hütte auch auf auf dem Berge Gilead."},{"book":"1. Mose","chapter":"31","verse":"26","text":"Da sprach Laban zu Jakob: Was hast du getan, daß du mich getäuscht hast und hast meine Töchter entführt, als wenn sie durchs Schwert gefangen wären?"},{"book":"1. Mose","chapter":"31","verse":"27","text":"Warum bist du heimlich geflohen und hast dich weggestohlen und hast mir's nicht angesagt, daß ich dich hätte geleitet mit Freuden, mit Singen mit Pauken und Harfen?"},{"book":"1. Mose","chapter":"31","verse":"28","text":"Und hast mich nicht lassen meine Kinder und Töchter küssen? Nun, du hast töricht getan."},{"book":"1. Mose","chapter":"31","verse":"29","text":"Und ich hätte wohl so viel Macht, daß ich euch könnte Übles tun; aber eures Vaters Gott hat gestern zu mir gesagt: Hüte dich, daß du mit Jakob nicht anders als freundlich redest."},{"book":"1. Mose","chapter":"31","verse":"30","text":"Und weil du denn ja wolltest ziehen und sehntest dich so sehr nach deines Vaters Hause, warum hast du mir meine Götter gestohlen?"},{"book":"1. Mose","chapter":"31","verse":"31","text":"Jakob antwortete und sprach zu Laban: Ich fürchtete mich und dachte, du würdest deine Töchter von mir reißen."},{"book":"1. Mose","chapter":"31","verse":"32","text":"Bei welchem du aber deine Götter findest, der sterbe hier vor unsern Brüdern. Suche das Deine bei mir und nimm's hin. Jakob wußte aber nicht, daß sie Rahel gestohlen hatte."},{"book":"1. Mose","chapter":"31","verse":"33","text":"Da ging Laban in die Hütten Jakobs und Leas und der beiden Mägde, und fand nichts; und ging aus der Hütte Leas in die Hütte Rahels."},{"book":"1. Mose","chapter":"31","verse":"34","text":"Da nahm Rahel die Götzen und legte sie unter den Kamelsattel und setzte sich darauf. Laban aber betastete die ganze Hütte und fand nichts."},{"book":"1. Mose","chapter":"31","verse":"35","text":"Da sprach sie zu ihrem Vater: Mein Herr, zürne mir nicht, denn ich kann nicht aufstehen vor dir, denn es geht mir nach der Frauen Weise. Also fand er die Götzen nicht, wie sehr er suchte."},{"book":"1. Mose","chapter":"31","verse":"36","text":"Und Jakob ward zornig und schalt Laban und sprach zu ihm: Was habe ich mißgehandelt oder gesündigt, daß du so auf mich erhitzt bist?"},{"book":"1. Mose","chapter":"31","verse":"37","text":"Du hast allen meinen Hausrat betastet. Was hast du von meinem Hausrat gefunden? Lege das dar vor meinen und deinen Brüdern, daß sie zwischen uns beiden richten."},{"book":"1. Mose","chapter":"31","verse":"38","text":"Diese zwanzig Jahre bin ich bei dir gewesen, deine Schafe und Ziegen sind nicht unfruchtbar gewesen; die Widder deiner Herde habe ich nie gegessen;"},{"book":"1. Mose","chapter":"31","verse":"39","text":"was die Tiere zerrissen, brachte ich dir nicht, ich mußte es bezahlen; du fordertest es von meiner Hand, es mochte mir des Tages oder des Nachts gestohlen sein."},{"book":"1. Mose","chapter":"31","verse":"40","text":"Des Tages verschmachtete ich vor Hitze und des Nachts vor Frost, und kam kein Schlaf in meine Augen."},{"book":"1. Mose","chapter":"31","verse":"41","text":"Also habe ich diese zwanzig Jahre in deinem Hause gedient, vierzehn um deine Töchter und sechs um deine Herde, und du hast mir meinen Lohn zehnmal verändert."},{"book":"1. Mose","chapter":"31","verse":"42","text":"Wo nicht der Gott meines Vaters, der Gott Abrahams und die Furcht Isaaks, auf meiner Seite gewesen wäre, du hättest mich leer lassen ziehen. Aber Gott hat mein Elend und meine Mühe angesehen und hat dich gestern gestraft."},{"book":"1. Mose","chapter":"31","verse":"43","text":"Laban antwortete und sprach zu Jakob: Die Töchter sind meine Töchter, und die Kinder sind meine Kinder, und die Herden sind meine Herden, und alles, was du siehst, ist mein. Was kann ich meinen Töchtern heute oder ihren Kindern tun, die sie geboren haben?"},{"book":"1. Mose","chapter":"31","verse":"44","text":"So komm nun und laß uns einen Bund machen, ich und du, der ein Zeugnis sei zwischen mir und dir."},{"book":"1. Mose","chapter":"31","verse":"45","text":"Da nahm Jakob einen Stein und richtete ihn auf zu einem Mal."},{"book":"1. Mose","chapter":"31","verse":"46","text":"und sprach zu seinen Brüdern: Leset Steine auf! Und sie nahmen Steine und machten einen Haufen und aßen auf dem Haufen."},{"book":"1. Mose","chapter":"31","verse":"47","text":"Und Laban hieß ihn Jegar-Sahadutha; Jakob aber hieß ihn Gilead."},{"book":"1. Mose","chapter":"31","verse":"48","text":"Da sprach Laban: Der Haufe sei heute Zeuge zwischen mir und dir (daher heißt man ihn Gilead)"},{"book":"1. Mose","chapter":"31","verse":"49","text":"und sei eine Warte; denn er sprach: Der HERR sehe darein zwischen mir und dir, wenn wir voneinander kommen,"},{"book":"1. Mose","chapter":"31","verse":"50","text":"wo du meine Töchter bedrückst oder andere Weiber dazunimmst über meine Töchter. Es ist kein Mensch hier mit uns; siehe aber, Gott ist der Zeuge zwischen mir und dir."},{"book":"1. Mose","chapter":"31","verse":"51","text":"Und Laban sprach weiter zu Jakob: Siehe, das ist der Haufe, und das ist das Mal, das ich aufgerichtet habe zwischen mir und dir."},{"book":"1. Mose","chapter":"31","verse":"52","text":"Derselbe Haufe sei Zeuge, und das Mal sei auch Zeuge, wenn ich herüberfahre zu dir oder du herüberfährst zu mir über diesen Haufen und dies Mal, zu beschädigen."},{"book":"1. Mose","chapter":"31","verse":"53","text":"Der Gott Abrahams und der Gott Nahors, der Gott ihres Vaters sei Richter zwischen uns."},{"book":"1. Mose","chapter":"31","verse":"54","text":"Und Jakob schwur ihm bei der Furcht seines Vaters Isaak. Und Jakob opferte auf dem Berge und lud seine Brüder zum Essen. Und da sie gegessen hatten, blieben sie auf dem Berge über Nacht."},{"book":"1. Mose","chapter":"31","verse":"55","text":"[32:1] Des Morgens aber stand Laban früh auf, küßte seine Kinder und Töchter und segnete sie und zog hin und kam wieder an seinen Ort."}]}