{"data":[{"book":"1. Mose","chapter":"38","verse":"1","text":"Es begab sich um dieselbe Zeit, daß Juda hinabzog von seinen Brüdern und tat sich zu einem Mann von Adullam, der hieß Hira."},{"book":"1. Mose","chapter":"38","verse":"2","text":"Und Juda sah daselbst eines Kanaaniter-Mannes Tochter, der hieß Sua, und nahm sie. Und da er zu ihr einging,"},{"book":"1. Mose","chapter":"38","verse":"3","text":"ward sie schwanger und gebar einen Sohn, den hieß er Ger."},{"book":"1. Mose","chapter":"38","verse":"4","text":"Und sie ward abermals schwanger und gebar einen Sohn, den hieß sie Onan."},{"book":"1. Mose","chapter":"38","verse":"5","text":"Sie gebar abermals einen Sohn, den hieß sie Sela; und er war zu Chesib, da sie ihn gebar."},{"book":"1. Mose","chapter":"38","verse":"6","text":"Und Juda gab seinem ersten Sohn, Ger, ein Weib, die hieß Thamar."},{"book":"1. Mose","chapter":"38","verse":"7","text":"Aber Ger war böse vor dem HERRN; darum tötete ihn der HERR."},{"book":"1. Mose","chapter":"38","verse":"8","text":"Da sprach Juda zu Onan: Gehe zu deines Bruders Weib und nimm sie zur Ehe, daß du deinem Bruder Samen erweckest."},{"book":"1. Mose","chapter":"38","verse":"9","text":"Aber da Onan wußte, daß der Same nicht sein eigen sein sollte, wenn er einging zu seines Bruders Weib, ließ er's auf die Erde fallen und verderbte es, auf daß er seinem Bruder nicht Samen gäbe."},{"book":"1. Mose","chapter":"38","verse":"10","text":"Da gefiel dem HERRN übel, was er tat, und er tötete ihn auch."},{"book":"1. Mose","chapter":"38","verse":"11","text":"Da sprach Juda zu seiner Schwiegertochter Thamar: Bleibe eine Witwe in deines Vaters Hause, bis mein Sohn Sela groß wird. Denn er gedachte, vielleicht möchte er auch sterben wie seine Brüder. Also ging Thamar hin und blieb in ihres Vaters Hause."},{"book":"1. Mose","chapter":"38","verse":"12","text":"Da nun viele Tage verlaufen waren, starb des Sua Tochter, Juda's Weib. Und nachdem Juda ausgetrauert hatte, ging er hinauf seine Schafe zu scheren, gen Thimnath mit seinem Freunde Hira von Adullam."},{"book":"1. Mose","chapter":"38","verse":"13","text":"Da ward der Thamar angesagt: Siehe, dein Schwiegervater geht hinauf gen Thimnath, seine Schafe zu scheren."},{"book":"1. Mose","chapter":"38","verse":"14","text":"Da legte sie die Witwenkleider von sich, die sie trug, deckte sich mit einem Mantel und verhüllte sich und setzte sich vor das Tor von Enaim an dem Wege gen Thimnath; denn sie sah, daß Sela war groß geworden, und sie ward ihm nicht zum Weibe gegeben."},{"book":"1. Mose","chapter":"38","verse":"15","text":"Da sie nun Juda sah, meinte er, sie wäre eine Hure; denn sie hatte ihr Angesicht verdeckt."},{"book":"1. Mose","chapter":"38","verse":"16","text":"Und er machte sich zu ihr am Wege und sprach: Laß mich doch zu dir kommen; denn er wußte nicht, daß es seine Schwiegertochter wäre. Sie antwortete: Was willst du mir geben, daß du zu mir kommst?"},{"book":"1. Mose","chapter":"38","verse":"17","text":"Er sprach: Ich will dir einen Ziegenbock von der Herde senden. Sie antwortete: So gib mir ein Pfand, bis daß du mir's sendest."},{"book":"1. Mose","chapter":"38","verse":"18","text":"Er sprach: Was willst du für ein Pfand, das ich dir gebe? Sie antwortete: Deinen Ring und deine Schnur und deinen Stab, den du in den Händen hast. Da gab er's ihr und kam zu ihr; und sie ward von ihm schwanger."},{"book":"1. Mose","chapter":"38","verse":"19","text":"Und sie machte sich auf und ging hin und zog ihre Witwenkleider wieder an."},{"book":"1. Mose","chapter":"38","verse":"20","text":"Juda aber sandte den Ziegenbock durch seinen Freund Adullam, daß er das Pfand wieder holte von dem Weibe; und er fand sie nicht."},{"book":"1. Mose","chapter":"38","verse":"21","text":"Da fragte er die Leute: Wo ist die Hure, die zu Enaim am Wege saß? Sie antworteten: Es ist keine Hure da gewesen."},{"book":"1. Mose","chapter":"38","verse":"22","text":"Und er kam wieder zu Juda und sprach: Ich habe sie nicht gefunden; dazu sagen die Leute des Orts, es sei keine Hure da gewesen."},{"book":"1. Mose","chapter":"38","verse":"23","text":"Juda sprach: Sie mag's behalten; sie kann uns doch nicht Schande nachsagen, denn ich habe den Bock gesandt, so hast du sie nicht gefunden."},{"book":"1. Mose","chapter":"38","verse":"24","text":"Über drei Monate ward Juda angesagt: Deine Schwiegertochter Thamar hat gehurt; dazu siehe, ist sie von der Hurerei schwanger geworden. Juda spricht: Bringt sie hervor, daß sie verbrannt werde."},{"book":"1. Mose","chapter":"38","verse":"25","text":"Und da man sie hervorbrachte, schickte sie zu ihrem Schwiegervater und sprach: Von dem Mann bin ich schwanger, des dies ist. Und sprach: Kennst du auch, wes dieser Ring und diese Schnur und dieser Stab ist?"},{"book":"1. Mose","chapter":"38","verse":"26","text":"Juda erkannte es und sprach: Sie ist gerechter als ich; denn ich habe sie nicht gegeben meinen Sohn Sela. Doch erkannte er sie fürder nicht mehr."},{"book":"1. Mose","chapter":"38","verse":"27","text":"Und da sie gebären sollte, wurden Zwillinge in ihrem Leib gefunden."},{"book":"1. Mose","chapter":"38","verse":"28","text":"Und als sie jetzt gebar, tat sich eine Hand heraus. Da nahm die Wehmutter einen roten Faden und band ihn darum und sprach: Der wird zuerst herauskommen."},{"book":"1. Mose","chapter":"38","verse":"29","text":"Da aber der seine Hand wieder hineinzog, kam sein Bruder heraus; und sie sprach: Warum hast du um deinetwillen solchen Riß gerissen? Und man hieß ihn Perez."},{"book":"1. Mose","chapter":"38","verse":"30","text":"Darnach kam sein Bruder heraus, der den roten Faden um seine Hand hatte. Und man hieß ihn Serah."}]}