{"data":[{"book":"2 Samaʼila","chapter":"18","verse":"1","text":"Dawuda ya tattara mutanen da suke tare da shi, ya naɗa musu komandodi na dubu-dubu, da na ɗari-ɗari."},{"book":"2 Samaʼila","chapter":"18","verse":"2","text":"Dawuda ya sa rundunoni kashi ɗaya bisa uku a ƙarƙashin Yowab, kashi ɗaya bisa uku a ƙarƙashin Abishai, ɗan’uwan Yowab ɗan Zeruhiya, kashi ɗaya bisa uku a ƙarƙashin Ittai mutumin Gat. Sai sarki ya ce wa rundunonin, “Tabbatacce zan tafi tare da ku.”"},{"book":"2 Samaʼila","chapter":"18","verse":"3","text":"Amma mutanen suka ce, “Ba za ka fita ba; gama in ya kasance tilas mu gudu, ba za su kula da mu ba. Ko da rabinmu sun mutu, ba za su damu ba; amma kai kanka ka fi mutum dubu goma namu. Zai fi maka ka zauna a cikin gari, ka dinga aika mana da taimako.”"},{"book":"2 Samaʼila","chapter":"18","verse":"4","text":"Sarki ya ce, “Zan yi duk abin da ya fi muku kyau.”"},{"book":"2 Samaʼila","chapter":"18","verse":"5","text":"Sarki ya umarci Yowab, Abishai, da Ittai, ya ce musu, “Ku yi mini hankali da saurayin nan Absalom.” Dukan mutane kuwa suka ji yadda sarki yake ba wa kowane komanda umarni."},{"book":"2 Samaʼila","chapter":"18","verse":"6","text":"Rundunonin suka tafi zuwa fili don su yi yaƙi da Isra’ila. Aka kuwa yi yaƙi a kurmin Efraim."},{"book":"2 Samaʼila","chapter":"18","verse":"7","text":"A nan ne mutanen Isra’ila suka sha kashi a hannun mutanen Dawuda. Waɗanda suka yi rauni da kuma waɗanda suka mutu a ranar sun yi yawa, mutum dubu ashirin."},{"book":"2 Samaʼila","chapter":"18","verse":"8","text":"Yaƙin ya bazu a duk fāɗin ƙauyukan, abin da kurmin ya ci kawai a ranar ya fi yawan abin da aka kashe da takobi."},{"book":"2 Samaʼila","chapter":"18","verse":"9","text":"To, Absalom ya haɗu da mutanen Dawuda. Yana hawan dokinsa, kuma yayinda dokin ya kusa kai cikin rassan babban itacen oak, sai kan Absalom ya sarƙafe a kan itacen oak ɗin. Dokin ya wuce da gudu, shi kuwa ya rataye a can yana lilo."},{"book":"2 Samaʼila","chapter":"18","verse":"10","text":"Sa’ad da wani daga cikin mutanen ya gan haka, sai ya gaya wa Yowab, “Na ga Absalom yana rataye a itacen oak.”"},{"book":"2 Samaʼila","chapter":"18","verse":"11","text":"Yowab ya ce wa mutumin da ya ba shi labarin, “Mene! Ka ga shi? Don me ba ka buge shi har ƙasa nan da nan ba? Ai, da na ba ka shekel goma na azurfa da abin ɗamarar jarumi.”"},{"book":"2 Samaʼila","chapter":"18","verse":"12","text":"Amma mutumin ya ce wa Yowab, “Ko da za a auna mini azurfa dubu a hannuna, ba zan miƙa hannuna in taɓa ɗan sarki ba. A kunnuwanmu fa sarki ya umarce ka, da Abishai, da Ittai cewa, ‘Ku tsare saurayin nan Absalom a madadina.’18.12 Kaɗan daga cikin rubuce-rubucen hannu na Ibraniyanci, Seftuwajin, Bulget da Siriyak; za a iya fassara da yawa daga cikin rubuce-rubucen hannu na Ibraniyanci Absalom, ko wane ne kai."},{"book":"2 Samaʼila","chapter":"18","verse":"13","text":"Da na yi haka da na sa kaina a halin ƙaƙa-ni-ka-yi,18.13 Ko kuwa A ce, da na ci amanarsa kuma babu abin da zai ɓoyu ga sarki, kai kuwa za ka janye abinka daga gare ni.”"},{"book":"2 Samaʼila","chapter":"18","verse":"14","text":"Yowab ya ce, “Ba zan ɓata lokaci da kai ba.” Saboda haka sai ya ɗauki māsu uku a hannunsa ya zura su a ƙahon zuciyar Absalom, tun Absalom yana da sauran rai a maƙale a itacen oak."},{"book":"2 Samaʼila","chapter":"18","verse":"15","text":"Masu ɗaukan kayan yaƙin Yowab goma kuwa sun kewaye Absalom, suka bubbuge shi suka kashe."},{"book":"2 Samaʼila","chapter":"18","verse":"16","text":"Sa’an nan Yowab ya busa ƙaho, sai sojoji suka bar fafaran Isra’ila, gama Yowab ya tsai da su."},{"book":"2 Samaʼila","chapter":"18","verse":"17","text":"Suka ɗauki Absalom, suka jefa shi cikin wani babban rami a kurmin, suka kuwa tula tsibin duwatsu a kansa. Ana cikin haka, sai dukan Isra’ilawa suka tsere zuwa gidajensu."},{"book":"2 Samaʼila","chapter":"18","verse":"18","text":"A lokacin da Absalom yake da rai, Absalom ya gina wa kansa al’amudin tunawa, a Kwarin Sarki, gama ya yi tunani ya ce, “Ba ni da ɗa namiji wanda zai sa a riƙa tunawa da ni.” Sai ya kira ginshiƙin da sunansa, ana kuwa kira shi Al’amudin Absalom har wa yau."},{"book":"2 Samaʼila","chapter":"18","verse":"19","text":"Ahimawaz ɗan Zadok ya ce, “Bari in ruga in kai wa sarki labari cewa Ubangiji ya cece shi daga hannun abokan gābansa.”"},{"book":"2 Samaʼila","chapter":"18","verse":"20","text":"Yowab ya ce, “Ba kai ba ne za ka kai wannan labari a yau ba. Kana iya kai labarin wani lokaci, amma yau kam ba zai yiwu ba, saboda ɗan sarki ya mutu.”"},{"book":"2 Samaʼila","chapter":"18","verse":"21","text":"Sai Yowab ya ce wa wani mutumin Kush, “Je ka faɗa wa sarki abin da ka gani.” Mutumin Kush ɗin kuwa ya rusuna wa Yowab, sai ya ruga a guje."},{"book":"2 Samaʼila","chapter":"18","verse":"22","text":"Ahimawaz ɗan Zadok ya sāke ce wa Yowab, “Ko mene ne zai faru, ina roƙonka bari in bi bayan mutumin Kush nan.”"},{"book":"2 Samaʼila","chapter":"18","verse":"23","text":"Ya ce, “Ko mene ne zai faru, ina so in ruga da gudu.”"},{"book":"2 Samaʼila","chapter":"18","verse":"24","text":"Yayinda Dawuda yake zaune tsakanin ƙofofin ciki da na waje, sai mai tsaro ya hau rufin ginin da yake kan hanyar shiga ta wajen katanga. Da ya duba sai ya ga wani mutum shi kaɗai yana gudu."},{"book":"2 Samaʼila","chapter":"18","verse":"25","text":"Mai tsaro ya tā da murya ya faɗa wa sarki."},{"book":"2 Samaʼila","chapter":"18","verse":"26","text":"Sai mai tsaron ya ga wani mutum yana zuwa a guje. Sai ya tā da murya ya kira mai tsaron ƙofa ya ce, “Duba, ga wani mutum kuma yana gudu shi kaɗai!”"},{"book":"2 Samaʼila","chapter":"18","verse":"27","text":"Sai mai tsaron ya ce, “A ganina gudu na farin, ya yi kama da gudun Ahimawaz, ɗan Zadok.”"},{"book":"2 Samaʼila","chapter":"18","verse":"28","text":"Sai Ahimawaz ya tā da murya ya ce wa sarki, “Kome lafiya yake!” Sai ya rusuna har ƙasa a gaban sarki ya ce, “Yabo ya tabbata ga Ubangiji Allahnka! Ya ba da mutanen da suka tayar wa ranka yă daɗe a hannunsa.”"},{"book":"2 Samaʼila","chapter":"18","verse":"29","text":"Sai sarki ya ce, “Saurayin nan Absalom yana nan da rai?”"},{"book":"2 Samaʼila","chapter":"18","verse":"30","text":"Sai sarki ya ce, “Koma gefe ka jira a can.” Sai ya ja gefe ya tsaya."},{"book":"2 Samaʼila","chapter":"18","verse":"31","text":"Sai ga mutumin Kush ya iso ya ce, “Ranka yă daɗe sarki, ka ji labari mai kyau! Ubangiji ya cece ka yau daga dukan waɗanda suka tayar maka.”"},{"book":"2 Samaʼila","chapter":"18","verse":"32","text":"Sarki ya ce wa mutumin Kush, “Saurayin nan Absalom, yana nan lafiya?”"},{"book":"2 Samaʼila","chapter":"18","verse":"33","text":"Sai gaban sarki ya faɗi. Ya haura zuwa ɗakin da yake kan katangar hanyar shiga ya yi kuka. Yayinda yake tafiya ya ce, “Ya ɗana Absalom! Ɗana, ɗana Absalom! Da ma a ce ni ne na mutu maimakonka. Ya Absalom, ɗana, ɗana!”"}]}