{"data":[{"book":"2 Samaʼila","chapter":"21","verse":"1","text":"Lokacin da Dawuda yake mulki, an yi yunwa shekara uku a jere; saboda haka Dawuda ya nemi nufin Ubangiji. Ubangiji ya ce, “Saboda Shawulu ne da alhakin jinin gidansa; domin ya kashe Gibeyonawa.”"},{"book":"2 Samaʼila","chapter":"21","verse":"2","text":"Sai sarki ya tattara Gibeyonawa ya yi musu magana. (To, Gibeyonawa ba sashen Isra’ilawa ba ne, amma mutanen Amoriyawa ne da suka ragu, waɗanda Isra’ila ta rantse za tă bari da rai, amma Shawulu cikin kishinsa don Isra’ila da Yahuda ya yi ƙoƙari yă hallaka su duka.)"},{"book":"2 Samaʼila","chapter":"21","verse":"3","text":"Dawuda ya ce wa Gibeyonawa, “Me zan yi muku? Yaya zan yi kafara domin ku sa wa masu gādon Ubangiji albarka?”"},{"book":"2 Samaʼila","chapter":"21","verse":"4","text":"Gibeyonawa suka ce, “Ba mu da ’yanci mu nemi zinariya ko azurfa daga wurin Shawulu ko gidansa, ba mu kuwa da wani ’yanci mu sa a kashe wani a Isra’ila.”"},{"book":"2 Samaʼila","chapter":"21","verse":"5","text":"Suka ce wa sarki, “Mutumin da ya hallaka mu ya kuma yi mana makirci don kada mu kasance tare da Isra’ilawa ko’ina a cikin ƙauyukansu,"},{"book":"2 Samaʼila","chapter":"21","verse":"6","text":"a ba mu zuriyarsa maza bakwai, mu kashe su, mu kuma rataye jikunansu a gaban Ubangiji a Gibeya na Shawulu wannan zaɓaɓɓen Ubangiji.”"},{"book":"2 Samaʼila","chapter":"21","verse":"7","text":"Sarki ya ware Mefiboshet ɗan Yonatan jikan Shawulu, saboda rantsuwar da take tsakanin Dawuda da Yonatan, ɗan Shawulu a gaban Ubangiji."},{"book":"2 Samaʼila","chapter":"21","verse":"8","text":"Amma sarki ya ɗauki Armoni da Mefiboshet, ’ya’ya biyu maza waɗanda Rizfa ’yar Aiya ta haifa wa Shawulu, tare da ’ya’ya maza biyar na Merab ’yar Shawulu, waɗanda ta haifa wa Adriyel ɗan Barzillai, mutumin Mehola."},{"book":"2 Samaʼila","chapter":"21","verse":"9","text":"Ya ba da su ga Gibeyonawa, waɗanda suka kashe su, suka kuma rataye jikunansu a gaban Ubangiji. Dukan bakwai ɗin an kashe su gaba ɗaya; an kashe su a farkon kwanankin girbi, daidai lokacin fara girbin sha’ir."},{"book":"2 Samaʼila","chapter":"21","verse":"10","text":"Rizfa ’yar Aiya ta ɗauki tsumma ta yi wa kanta shimfiɗa a kan dutse. Tun daga farkon girbi har ruwa damina ya sauko a kan gawawwakin, ba tă yarda tsuntsayen sama su taɓa su da rana ko mugayen namun jeji da dare ba."},{"book":"2 Samaʼila","chapter":"21","verse":"11","text":"Da aka gaya wa Dawuda abin da Rizfa ’yar Aiya ƙwarƙwaran Shawulu ta yi,"},{"book":"2 Samaʼila","chapter":"21","verse":"12","text":"sai ya je ya kwashe ƙasusuwan Shawulu da na ɗansa Yonatan daga mutanen Yabesh Gileyad (Gama mutanen sun saci gawawwakin Shawulu da Yonatan daga inda Filistiyawa suka kakkafa su a kan itace a filin Bet-Shan, bayan da Filistiyawa suka kashe su a Gilbowa.)"},{"book":"2 Samaʼila","chapter":"21","verse":"13","text":"Dawuda ya kawo ƙasusuwan Shawulu da na ɗansa Yonatan daga can, a kuma aka tattara dukan ƙasusuwan waɗanda Gibeyonawan suka kashe, suka kuma rataye."},{"book":"2 Samaʼila","chapter":"21","verse":"14","text":"Suka binne ƙasusuwan Shawulu da na ɗansa Yonatan a kabarin Kish, mahaifin Shawulu, a Zela a Benyamin. Suka kuma yi kome da sarki ya umarta. Bayan wannan Allah ya ji addu’arsu a madadin ƙasar."},{"book":"2 Samaʼila","chapter":"21","verse":"15","text":"Har yanzu yaƙi ya sāke ɓarke tsakanin Filistiyawa da Isra’ila. Sai Dawuda ya gangara tare da mutanensa don su yaƙi Filistiyawa, gajiya ta kama shi."},{"book":"2 Samaʼila","chapter":"21","verse":"16","text":"Ishbi-Benob kuwa, wani daga zuriyar Rafa, wanda nauyin kan māshinsa na tagulla ya yi shekel ɗari uku, wanda yake kuma da sabon māshi, ya ce zai kashe Dawuda."},{"book":"2 Samaʼila","chapter":"21","verse":"17","text":"Amma Abishai ɗan Zeruhiya ya kawo wa Dawuda gudummawa; ya bugi Bafilistin, ya kashe shi. Sa’an nan mutanen Dawuda suka rantse masa suka ce, “Ba za ka ƙara fita tare da mu wurin yaƙi ba, don kada fitilar Isra’ila tă mutu.”"},{"book":"2 Samaʼila","chapter":"21","verse":"18","text":"Ana nan, sai aka sāke yin wani yaƙin da Filistiyawa, a Gob. A lokacin Sibbekai mutumin Husha ya kashe Saf, wani daga zuriyar Rafa."},{"book":"2 Samaʼila","chapter":"21","verse":"19","text":"Sai aka sāke yin wani yaƙin da Filistiyawa a Gob, Elhanan ɗan Ya’are-Oregim21.19 Ko kuwa ɗan Yayir mai saƙa. mutumin Betlehem ya kashe Goliyat21.19 Ibraniyanci da Seftuwajin; 1Tar 20.5 ɗan Yayir ya kashe Lahmi ɗan’uwan Goliyat mutumin Gat, wanda girmar sandan māshinsa ta yi kama da taɓarya."},{"book":"2 Samaʼila","chapter":"21","verse":"20","text":"Har wa yau a wani yaƙin da aka yi a Gat, akwai wani ƙaton mutum mai yatsotsi shida a kowane hannu, da kuma yatsotsi shida a kowane ƙafa, yatsotsi ashirin da huɗu ke nan. Shi ma daga zuriya Rafa ne."},{"book":"2 Samaʼila","chapter":"21","verse":"21","text":"Da ya yi wa Isra’ila reni, sai Yonatan ɗan Shimeya, ɗan’uwa Dawuda, ya kashe shi."},{"book":"2 Samaʼila","chapter":"21","verse":"22","text":"Waɗannan huɗu zuriyar Rafa ne a Gat, suka kuwa mutu ta hannu Dawuda da mutanensa."}]}