{"data":[{"book":"2 Samaʼila","chapter":"24","verse":"1","text":"Fushin Ubangiji ya sāke ƙuna a kan Isra’ila, sai ya zuga Dawuda, yana cewa, “Je ka ƙidaya Isra’ila da Yahuda.”"},{"book":"2 Samaʼila","chapter":"24","verse":"2","text":"Saboda haka sarki ya ce wa Yowab da komandodin da suke tare da shi, “Tafi cikin dukan kabilan Isra’ila, daga Dan har zuwa Beyersheba, ku ƙidaya mayaƙa don in san yawansu.”"},{"book":"2 Samaʼila","chapter":"24","verse":"3","text":"Amma Yowab ya ce wa sarki, “Ubangiji Allahnka ya sa mayaƙan su ƙaru sau ɗari fiye da yadda suke, har ranka yă daɗe, sarki yă gani da idonsa. Me ya sa ranka yă daɗe, sarki yake so yă yi abu haka?”"},{"book":"2 Samaʼila","chapter":"24","verse":"4","text":"Duk da haka, maganar sarki ya rinjayi Yowab da komandodin soja, sai suka tashi daga gaban sarki, suka tafi su ƙirga mayaƙan Isra’ila."},{"book":"2 Samaʼila","chapter":"24","verse":"5","text":"Bayan suka ƙetare Urdun, sai suka yi sansani kusa da Arower, kudu da garin da yake cikin kwari, sa’an nan suka ratsa ta wajen Gad, suka ci gaba zuwa Yazer."},{"book":"2 Samaʼila","chapter":"24","verse":"6","text":"Suka tafi Gileyad ta yankin Tatim Hodshi, sa’an nan suka tafi Dan Ya’an, suka kuma yi wajen kewaye Sidon."},{"book":"2 Samaʼila","chapter":"24","verse":"7","text":"Sa’an nan suka yi ta wajen kagarar Taya da dukan garuruwan Hiwiyawa da Kan’aniyawa. A ƙarshe, suka ci gaba zuwa Beyersheba a Negeb na Yahuda."},{"book":"2 Samaʼila","chapter":"24","verse":"8","text":"Bayan suka ratsa dukan ƙasashen, a ƙarshe suka koma Urushalima, bayan wata tara da kwana ashirin."},{"book":"2 Samaʼila","chapter":"24","verse":"9","text":"Yowab ya ba wa sarki jimillar yawan mayaƙan. A Isra’ila akwai mutum dubu ɗari takwas da za su iya riƙe takobi. A Yahuda kuwa mutum dubu ɗari biyar."},{"book":"2 Samaʼila","chapter":"24","verse":"10","text":"Bayan Dawuda ya ƙidaya mayaƙan, lamirinsa ya kāshe shi, sai ya ce wa Ubangiji, “Ya Ubangiji na yi laifi ƙwarai a kan abin da na yi. Ina roƙonka ka gafarta wa bawanka. Na yi wauta ƙwarai.”"},{"book":"2 Samaʼila","chapter":"24","verse":"11","text":"Kafin Dawuda yă tashi da safe kashegari, maganar Ubangiji ta riga ta zo wa annabin nan Gad, mai duban nan na Dawuda. Ubangiji ya ce,"},{"book":"2 Samaʼila","chapter":"24","verse":"12","text":"“Je ka faɗa wa Dawuda, ‘Ga abin da Ubangiji ya ce, ina ba ka zaɓi uku. Ka zaɓi ɗaya daga cikinsu don in aikata maka shi.’ ”"},{"book":"2 Samaʼila","chapter":"24","verse":"13","text":"Sai Gad ya zo wurin Dawuda ya ce masa, “Kana so a yi yunwa shekara uku a ƙasarka? Ko kana so ka yi ta gudu a gaban abokan gābanka har wata uku? Ko kuwa ka fi so a yi annoba kwana uku a ƙasarka? Yanzu, sai ka yi tunani, ka yanke shawarar game da amsar da zan mayar wa wanda ya aiko ni.”"},{"book":"2 Samaʼila","chapter":"24","verse":"14","text":"Dawuda ya ce wa Gad, “Na shiga uku. Gara mu fāɗa a hannuwan Ubangiji gama alherinsa da girma yake. Amma fa kada ka bar ni in fāɗa a hannun mutane.”"},{"book":"2 Samaʼila","chapter":"24","verse":"15","text":"Saboda haka Ubangiji ya aika da annoba a kan Isra’ila tun daga safe har zuwa lokacin da aka ƙayyade, mutum dubu saba’in kuwa daga Dan zuwa Beyersheba suka mutu."},{"book":"2 Samaʼila","chapter":"24","verse":"16","text":"Da mala’ikan Ubangiji ya miƙa hannunsa wajen Urushalima, don yă hallaka ta, sai Ubangiji ya tsai da masifar, ya ce wa mala’ikan da yake wahal da mutane, “Ya isa, ka janye hannunka.” A lokacin kuwa Mala’ikan Ubangiji yana tsaye a masussukar Arauna, mutumin Yebus."},{"book":"2 Samaʼila","chapter":"24","verse":"17","text":"Da Dawuda ya ga mala’ikan da ya bubbugi mutane, sai ya ce wa Ubangiji, “Ni ne na yi zunubi, na kuma yi abin da ba daidai ba. Waɗannan tumaki ne kawai. Me suka yi? Bari hukuncinka yă sauko a kaina da iyalina.”"},{"book":"2 Samaʼila","chapter":"24","verse":"18","text":"A ranar, Gad ya koma wurin Dawuda ya ce, “Ka tashi, ka tafi ka gina wa Ubangiji bagade a masussukar Arauna, mutumin Yebus.”"},{"book":"2 Samaʼila","chapter":"24","verse":"19","text":"Saboda haka Dawuda ya haura, yadda Ubangiji ya umarta ta wurin Gad."},{"book":"2 Samaʼila","chapter":"24","verse":"20","text":"Da Arauna ya hangi Dawuda da mutanensa suna zuwa wajensa, sai ya fita a guje, ya je ya rusuna a gaban sarki."},{"book":"2 Samaʼila","chapter":"24","verse":"21","text":"Arauna ya ce, “Me ya sa ranka yă daɗe, sarki ya zo wajen bawansa?”"},{"book":"2 Samaʼila","chapter":"24","verse":"22","text":"Arauna ya ce wa Dawuda, “Bari ranka yă daɗe, sarki yă ɗauki duk abin da ya ga dama yă miƙa shi. Ga shanu, don hadaya ta ƙonawa, ga kuma kayan masussuka da itacen shanu, don itace.”"},{"book":"2 Samaʼila","chapter":"24","verse":"23","text":"Dukan wannan, ranka yă daɗe, Arauna ya ba wa sarki. Arauna ya kuma ce, “Bari Ubangiji Allahnka yă karɓa.”"},{"book":"2 Samaʼila","chapter":"24","verse":"24","text":"Amma sarki ya ce wa Arauna, “A’a, dole in biya ka saboda waɗannan. Ba yadda zan miƙa wa Ubangiji Allahna hadayun ƙonawa da bai ci mini kome ba.”"},{"book":"2 Samaʼila","chapter":"24","verse":"25","text":"Dawuda ya gina wa Ubangiji bagade a wurin, ya kuma miƙa masa hadaya ta ƙonawa, da hadaya ta salama. Sa’an nan Ubangiji ya amsa addu’o’in a madadin ƙasar, aka kuma kawar wa Isra’ila annoban."}]}