{"data":[{"book":"2 Samaʼila","chapter":"3","verse":"1","text":"Aka daɗe ana yaƙi tsakanin gidan Shawulu da gidan Dawuda. Dawuda kuwa ya yi ta ƙara ƙarfi, yayinda gidan Shawulu ya yi ta raguwa a ƙarfi."},{"book":"2 Samaʼila","chapter":"3","verse":"2","text":"An haifa wa Dawuda ’ya’ya maza a Hebron."},{"book":"2 Samaʼila","chapter":"3","verse":"3","text":"na biyu shi ne Kileyab, ɗan Abigiyel gwauruwar Nabal mutumin Karmel;"},{"book":"2 Samaʼila","chapter":"3","verse":"4","text":"na huɗu shi ne Adoniya, ɗan Haggit;"},{"book":"2 Samaʼila","chapter":"3","verse":"5","text":"na shida kuma shi ne Itireyam, ɗan Egla matar Dawuda."},{"book":"2 Samaʼila","chapter":"3","verse":"6","text":"Sa’ad da ake yaƙi tsakanin gidan Shawulu da gidan Dawuda, sai Abner ya yi ta ƙarfafa matsayinsa a gidan Shawulu."},{"book":"2 Samaʼila","chapter":"3","verse":"7","text":"To, Shawulu yana da ƙwarƙwarar da ake kira Rizfa, ’yar Aiya. Sai Ish-Boshet ya ce wa Abner, “Don me kake kwana da ƙwarƙwarar mahaifina?”"},{"book":"2 Samaʼila","chapter":"3","verse":"8","text":"Abner ya husata saboda abin da Ish-Boshet ya ce, sai ya ce, “Kana tsammani ni mai cin amana ne? Kana zato ni mai goyon bayan Yahuda ne? Tun farko na nuna aminci ga gidan babanka Shawulu, da ’yan’uwansa, da abokansa! Ban kuwa ba da kai a hannun Dawuda ba. Ga shi yanzu a kan mace za ka ga laifina?"},{"book":"2 Samaʼila","chapter":"3","verse":"9","text":"Allah yă yi wa Abner hukunci mai tsanani, in ban goyi bayan Dawuda ya sami abin da Ubangiji ya yi masa alkawari da rantsuwa ba."},{"book":"2 Samaʼila","chapter":"3","verse":"10","text":"Zan kuma mayar wa Dawuda sarautar gidan Shawulu, in kafa kursiyin Dawuda a kan Isra’ila, da kan Yahuda tun daga Dan har zuwa Beyersheba.”"},{"book":"2 Samaʼila","chapter":"3","verse":"11","text":"Ish-Boshet bai ƙara yin karambanin ce wa Abner kome ba, gama yana tsoronsa."},{"book":"2 Samaʼila","chapter":"3","verse":"12","text":"Sai Abner ya aiki manzanni a madadinsa wurin Dawuda su ce masa, “Ƙasar ta wane ne? Ka yi yarjejjeniya da ni, zan kuwa taimake ka, in juye dukan Isra’ila zuwa ɓangarenka.”"},{"book":"2 Samaʼila","chapter":"3","verse":"13","text":"Dawuda ya ce, “Da kyau, zan yi yarjejjeniya da kai, amma fa ina bukata abu guda daga gare ka, kada ka zo gabana in ba tare da matata Mikal, ’yar Shawulu ba.”"},{"book":"2 Samaʼila","chapter":"3","verse":"14","text":"Sai Dawuda ya aiki manzanni zuwa wurin Ish-Boshet ɗan Shawulu cewa, “Ka ba ni matata Mikal wadda na biya sadakinta da loɓa ɗari na Filistiyawa.”"},{"book":"2 Samaʼila","chapter":"3","verse":"15","text":"Sai Ish-Boshet ya ba da umarni, aka kuwa ɗauke ta daga gidan mijinta Faltiyel ɗan Layish."},{"book":"2 Samaʼila","chapter":"3","verse":"16","text":"Amma mijin ya raka ta, yana tafe yana kuka, ya bi ta har Bahurim. Sai Abner ya ce masa, “Koma gida!” Sai ya koma."},{"book":"2 Samaʼila","chapter":"3","verse":"17","text":"Abner ya tattauna da dattawan Isra’ila ya ce, “An daɗe kuna nema ku naɗa Dawuda sarkinku."},{"book":"2 Samaʼila","chapter":"3","verse":"18","text":"To, yanzu sai ku yi haka! Gama Ubangiji ya yi wa Dawuda alkawari ya ce, ‘Ta wurin bawana Dawuda zan ceci mutanena Isra’ila daga hannun Filistiyawa, da kuma hannun dukan abokan gābansu.’ ”"},{"book":"2 Samaʼila","chapter":"3","verse":"19","text":"Abner kuma ya yi magana da mutane Benyamin da kansa. Sa’an nan ya tafi Hebron yă gaya wa Dawuda ko mene ne Isra’ila da kuma dukan gidan Benyamin suke so su yi."},{"book":"2 Samaʼila","chapter":"3","verse":"20","text":"Sa’ad da Abner wanda yake tare da mutane ashirin suka zo wurin Dawuda a Hebron, Dawuda ya shirya masa liyafa tare da mutanensa."},{"book":"2 Samaʼila","chapter":"3","verse":"21","text":"Sai Abner ya ce wa Dawuda, “Bari in tafi nan da nan in tattara dukan Isra’ila wa ranka yă daɗe, sarki, saboda su yi alkawari da kai, ka kuma ka yi mulki bisa dukansu yadda ranka yake so.” Saboda haka Dawuda ya sallami Abner, ya kuwa tafi lafiya."},{"book":"2 Samaʼila","chapter":"3","verse":"22","text":"Ba a jima ba sai mutanen Dawuda da Yowab suka dawo daga hari. Suka kawo ganima da yawa tare da su. Abner kuwa ya riga ya bar Dawuda a Hebron, domin Dawuda ya sallame shi, shi kuma ya tafi lafiya."},{"book":"2 Samaʼila","chapter":"3","verse":"23","text":"Sa’ad da Yowab da dukan sojoji suka dawo, aka gaya masa cewa Abner ɗan Ner ya zo wurin sarki, sarki kuwa ya sallame shi, ya kuma tafi lafiya."},{"book":"2 Samaʼila","chapter":"3","verse":"24","text":"Sai Yowab ya je wurin sarki ya ce, “Me ke nan ka yi? Abner ya zo wurinka. Don me ka ƙyale shi yă tafi? Ga shi kuwa ya tafi!"},{"book":"2 Samaʼila","chapter":"3","verse":"25","text":"Ka san Abner ɗan Ner ya zo ne yă ruɗe ka, yă ga fitarka da shigarka, yă kuma binciki kome da kake yi.”"},{"book":"2 Samaʼila","chapter":"3","verse":"26","text":"Yowab ya tashi daga gaban Dawuda ya tafi ya aika manzanni su bi Abner. Suka same shi a rijiyar Sira suka komo da shi, Dawuda kuwa bai sani ba."},{"book":"2 Samaʼila","chapter":"3","verse":"27","text":"To, da Abner ya komo Hebron, Yowab ya ratse da shi zuwa hanyar shigar gari kamar zai gana da shi a kaɗaice. Amma a can ya soki Abner a ciki, ya kashe shi don yă rama mutuwar ɗan’uwansa Asahel."},{"book":"2 Samaʼila","chapter":"3","verse":"28","text":"Daga baya, Dawuda ya ji labarin sai ya ce, “Ni da masarautata har abada ba mu da laifi a gaban Ubangiji game da jinin Abner ɗan Ner."},{"book":"2 Samaʼila","chapter":"3","verse":"29","text":"Alhakin jininsa yă kasance a kan Yowab da kuma a kan dukan iyalin mahaifinsa! Kada gidan Yowab yă rasa mai ɗiga, ko kuturu, ko mai jingina ga sanda, ko wanda aka kashe da takobi, ko kuma wanda ba shi da abinci.”"},{"book":"2 Samaʼila","chapter":"3","verse":"30","text":"(Yowab da ɗan’uwansa Abishai suka kashe Abner don yă kashe ɗan’uwansu Asahel a yaƙin Gibeyon.)"},{"book":"2 Samaʼila","chapter":"3","verse":"31","text":"Sa’an nan Dawuda ya ce wa Yowab da dukan mutanen da suke tare da shi, “Ku yayyage rigunarku, ku sa tsummoki, ku yi tafiya kuna kuka a gaban Abner.” Sarki Dawuda kansa ya bi masu ɗauke da gawar daga baya."},{"book":"2 Samaʼila","chapter":"3","verse":"32","text":"Suka binne Abner a Hebron, sarki kuwa ya ɗaga murya ya yi kuka a kabarin Abner."},{"book":"2 Samaʼila","chapter":"3","verse":"33","text":"Sarki ya kuma yi wannan waƙar makoki domin Abner ya ce,"},{"book":"2 Samaʼila","chapter":"3","verse":"34","text":"Hannuwanka ba a daure suke ba,"},{"book":"2 Samaʼila","chapter":"3","verse":"35","text":"Sa’an nan duk suka zo suka roƙi Dawuda yă ci wani abu tun rana ba tă fāɗi ba; amma Dawuda ya rantse ya ce, “Bari Allah yă hukunta ni, in na ɗanɗana abinci ko wani abu kafin rana ta fāɗi!”"},{"book":"2 Samaʼila","chapter":"3","verse":"36","text":"Dukan mutane suka lura suka kuma ji daɗi ƙwarai, tabbatacce kome da sarki ya yi, ya gamshe su."},{"book":"2 Samaʼila","chapter":"3","verse":"37","text":"Saboda haka a ranar dukan mutane da dukan Isra’ila suka gane sarki ba shi da hannu a kisan Abner ɗan Ner."},{"book":"2 Samaʼila","chapter":"3","verse":"38","text":"Sa’an nan sarki ya ce wa mutanensa, “Ba ku gane cewa ɗan sarki kuma babban mutum ya mutu a ƙasar Isra’ila a yau ba?"},{"book":"2 Samaʼila","chapter":"3","verse":"39","text":"A yau, ko da yake ni naɗaɗɗen sarki ne, duk da haka na raunana, kuma waɗannan ’ya’yan Zeruhiya sun fi ƙarfina. Ubangiji yă sāka wa mai aikata mugunta da muguntar da ya aikata!”"}]}