{"data":[{"book":"2 Samaʼila","chapter":"5","verse":"1","text":"Dukan kabilar Isra’ila suka zo wurin Dawuda a Hebron suka ce, “Mu nama da jininka ne."},{"book":"2 Samaʼila","chapter":"5","verse":"2","text":"A dā da Shawulu yake sarauta a bisanmu, kai ne kake bi Isra’ilawa zuwa yaƙe-yaƙensu. Ubangiji kuwa ya ce maka, ‘Za ka zama makiyayi mutanena Isra’ila, za ka kuma zama sarkinsu.’ ”"},{"book":"2 Samaʼila","chapter":"5","verse":"3","text":"Sa’ad da dukan dattawan Isra’ila suka zo wurin Sarki Dawuda a Hebron, sarki ya yi yarjejjeniya da su a gaban Ubangiji, suka kuwa naɗa Dawuda sarki bisa Isra’ila."},{"book":"2 Samaʼila","chapter":"5","verse":"4","text":"Dawuda yana da shekara talatin ɗaya sa’ad da ya zama sarki, ya kuma yi mulki shekara arba’in."},{"book":"2 Samaʼila","chapter":"5","verse":"5","text":"A Hebron ya yi mulki a bisa Yahuda shekara bakwai da wata shida, a Urushalima kuma ya yi mulki a bisa Isra’ila da Yahuda shekara talatin da uku."},{"book":"2 Samaʼila","chapter":"5","verse":"6","text":"Sarki da mutanensa suka tafi Urushalima don su kai wa Yebusiyawan da suke zaune a can hari, Yebusiyawa suka ce wa Dawuda, “Ba za ka shiga nan ba; ko makafi da guragu kaɗai ma za su kore ka.” Suka yi tsammani suna cewa, “Dawuda ba zai iya shiga can ba.”"},{"book":"2 Samaʼila","chapter":"5","verse":"7","text":"Duk da haka, Dawuda ya kame kagarar Sihiyona, wadda ta zama Birnin Dawuda."},{"book":"2 Samaʼila","chapter":"5","verse":"8","text":"A ranar, Dawuda ya ce, “Duk wanda zai kame Yebusiyawa, dole yă yi amfani da wuriyar ruwa don yă kai ga waɗannan ‘guragu da makafi’ waɗanda suke abokan gāban Dawuda.” Shi ya sa suka ce, “ ‘Makafi da guragu’ ba za su shiga fadan sarki ba.”"},{"book":"2 Samaʼila","chapter":"5","verse":"9","text":"Sai Dawuda ya zauna a kagarar, ya kuma kira ta Birnin Dawuda. Ya gina wuraren da suke kewaye da ita, tun daga madogaran gini5.9 Ko kuwa Millo zuwa ciki."},{"book":"2 Samaʼila","chapter":"5","verse":"10","text":"Ya yi ta ƙara ƙarfi, gama Ubangiji Allah Maɗaukaki yana tare da shi."},{"book":"2 Samaʼila","chapter":"5","verse":"11","text":"To, Hiram sarkin Taya ya aiki manzanni wurin Dawuda tare da gumaguman itacen al’ul, da kafintoci, da kuma maginan duwatsu, suka kuwa gina wa Dawuda fada."},{"book":"2 Samaʼila","chapter":"5","verse":"12","text":"Dawuda kuwa ya gane Ubangiji ya naɗa shi sarki bisa Isra’ila, ya kuma ɗaukaka masarautarsa saboda mutanensa Isra’ila."},{"book":"2 Samaʼila","chapter":"5","verse":"13","text":"Bayan ya bar Hebron, Dawuda ya ƙara ɗauko wa kansa waɗansu ƙwarƙwarai da mata a Urushalima. Aka haifa masa ’ya’ya maza da mata."},{"book":"2 Samaʼila","chapter":"5","verse":"14","text":"Waɗannan su ne sunayen ’ya’yan da aka haifa masa a can. Shammuwa, Shobab, Natan, Solomon,"},{"book":"2 Samaʼila","chapter":"5","verse":"15","text":"Ibhar, Elishuwa, Nefeg, Yafiya,"},{"book":"2 Samaʼila","chapter":"5","verse":"16","text":"Elishama, Eliyada da Elifelet."},{"book":"2 Samaʼila","chapter":"5","verse":"17","text":"Da Filistiyawa suka ji labari an shafe Dawuda sarki a bisa Isra’ila, sai suka haura da ƙarfi sosai don su nema shi, amma Dawuda ya ji labarin sai ya gangara zuwa mafaka."},{"book":"2 Samaʼila","chapter":"5","verse":"18","text":"To, fa, Filistiyawa suka zo suka baje ko’ina a cikin Kwarin Refayim;"},{"book":"2 Samaʼila","chapter":"5","verse":"19","text":"saboda haka Dawuda ya nemi nufin Ubangiji ya ce, “In tafi in kai wa Filistiya hari? Za ka bashe su a hannuna?”"},{"book":"2 Samaʼila","chapter":"5","verse":"20","text":"Saboda haka Dawuda ya tafi Ba’al-Ferazim, a can ya ci su da yaƙi. Sai ya ce, “Kamar yadda ruwa yakan fasu, haka Ubangiji ya kakkarya abokan gābana a gabana.” Saboda haka aka kira wurin Ba’al-Ferazim.5.20 Ba’al-Ferazim yana nufin mai girma wanda ya kakkarya."},{"book":"2 Samaʼila","chapter":"5","verse":"21","text":"Filistiyawa suka bar gumakansu a can, Dawuda da mutanensa kuwa suka kwashe su."},{"book":"2 Samaʼila","chapter":"5","verse":"22","text":"Har yanzu Filistiyawa suka sāke haurawa suka bazu a Kwarin Refayim;"},{"book":"2 Samaʼila","chapter":"5","verse":"23","text":"saboda haka Dawuda ya nemi nufin Ubangiji, ya kuwa ce, “Kada ka haura kai tsaye, amma ka kewaya ta bayansu ka fāɗa musu a gaban itatuwan balsam."},{"book":"2 Samaʼila","chapter":"5","verse":"24","text":"Da zarar ka ji tafiya kamar na takawar sojoji tana a bisan itatuwan balsam, sai ka yi maza, gama wannan alama ce cewa Ubangiji ya sha gabanka don yă karkashe sojojin Filistiyawa.”"},{"book":"2 Samaʼila","chapter":"5","verse":"25","text":"Saboda haka Dawuda ya aikata yadda Ubangiji ya umarce shi, ya kuma karkashe Filistiyawa tun daga Geba har zuwa Gezer."}]}