{"data":[{"book":"Hebru","chapter":"13","verse":"1","text":"Khritjane naw ami püi ami kphyanaka kba mat ja mat mhläkphyanak taei ua."},{"book":"Hebru","chapter":"13","verse":"2","text":"13:2: Gen 18:1-8; 19:1-3Nami ima khine nami jah dokham vai cun süm ua. Acukba pawhkie naw am ami ksing xaa khankhawngsä he jah khinnakie ni."},{"book":"Hebru","chapter":"13","verse":"3","text":"Namimät thawng üng nami kyumkia kba thawng k'uma vekie cän jah süm ua. Namimät khuikha khameikia kba khuikha khameikie cän jah süm ua."},{"book":"Hebru","chapter":"13","verse":"4","text":"Avan naw calaknak cän leisawng lü kpamie ja nghnumie pi ami püia khana sitih yah khaie. Hüipawm lü a ngneisak am dawkia khana Pamhnam naw ngthumkhyah khai ni."},{"book":"Hebru","chapter":"13","verse":"5","text":"Ngui kpameinaka kcünsak üngkhyüh ngxüngei lü na tak cän khäk na a. Pamhnam naw, “Kei naw am ning hawih ngü, am ning xawt tawn ngü,” a tia phäh ni."},{"book":"Hebru","chapter":"13","verse":"6","text":"13:6: Sal 118:6 (LXX)Ling lü,"},{"book":"Hebru","chapter":"13","verse":"7","text":"Nami veia Pamhnama ngthu pyen khawikie ajana nami ngvaie cän jah süm ua. Ihawkba ve lü thikie ti cun ngai be u lü ami jumeinak cän läklam ua."},{"book":"Hebru","chapter":"13","verse":"8","text":"Jesuh Khritaw hin müta, tuhngawi, angläta am ngthunghlai."},{"book":"Hebru","chapter":"13","verse":"9","text":"Cangkia lam üngkhyüh lam ning jah hmesak khaia mtheinake cän mcei ua. Mi mlung k'uma ktha jah pekia Pamhnama bänak yahei daw lü eiawka phäh ningsaw käh jah läk u. Acu bang naw ia pi am jah dawkyasak ve."},{"book":"Hebru","chapter":"13","verse":"10","text":"Ngkengnaka khana vekia ngkenga sa cun Judahea hjawkhahnaka khüiki ktaiyüe naw am ei yah u."},{"book":"Hebru","chapter":"13","verse":"11","text":"13:11: Lev 16:27 Judahea ktaiyü ngvai naw khisaea thi cun Angcimnak Säiha Hnüna mkhyenaka phäha ami law püi. Lüpi khisaea pumsa cun khyangea venaka kpung da ami mkhih u ni."},{"book":"Hebru","chapter":"13","verse":"12","text":"Ahina phäh Jesuh pi Mlüha kpunga a thih hin khyange mkhyenak üngkhyüh amäta thi am a jah ngcimsak vaia phäh ni."},{"book":"Hebru","chapter":"13","verse":"13","text":"Acunakyase, ania venak kpung da cit lü ania hmaisetnak cun mi yümei püi vai u."},{"book":"Hebru","chapter":"13","verse":"14","text":"Khawmdeka ngkhängkia mlüh am vekia kyase law khaia mlüh cun mi suikie ni."},{"book":"Hebru","chapter":"13","verse":"15","text":"Jesuh üngkhyüh Pamhnama veia mhlünmtainaka ngkengnak cun aläa mi pawh vai, acun hin mi mpyawng üng ani cun Bawipa kyaki tia pyen lü mhlünmtainak ni."},{"book":"Hebru","chapter":"13","verse":"16","text":"Akdaw pawh lü mat ja mat kueinak cän käh jah mhnih u, isetiakyaküng ahina ngkengnake naw Pamhnam jesaki ni."},{"book":"Hebru","chapter":"13","verse":"17","text":"Nami khawngmange jah kcang na lü ami pyen läklam ua. Käh ngdümei lü nami pumsa ning jah büktengkie ni. Acuna thea ami bilawh cun Pamhnama vei pe be yah khaie ni. Nami jah kcangnak üng je lü khüi u lü, am nami jah kcangnak üngta thüisei lü pawh u lü nangmia phäh dawnak vaia am kya."},{"book":"Hebru","chapter":"13","verse":"18","text":"Keimia phäh msu lü ktaiyü ua. Kami ksingnak ngcimki tia ngsingnak kami taki ni. Isetiakyaküng, akcün tä lü akdaw cun kami ning jah pawh hlüsaka phäh ni."},{"book":"Hebru","chapter":"13","verse":"19","text":"Ka phäha ktha na däm lü nami ktaiyü vaia ning jah nghuinak ta Pamhnam naw ivei am nghjawk se nami veia kei cun na tüih law be khai ni."},{"book":"Hebru","chapter":"13","verse":"20-21","text":"To sämkia Toksäm Ngvai, ania thia phäh mi Bawipa Jesuh cun Pamhnam naw thihnak üngkhyüh mtho be lü, 13:20-21: A thiam ani üngania yü lü thinak angläta ngthumkhän cun ania thi üng msingki ni. Dim’yenaka Pamhnam naw a hlüei na bilawh vaia nang üng hlüki akdaw naküt cun ning pe lü mimi naw Jesuh Khritaw üngkhyüh ani jesak vaia pawh se. Khritaw cun angläta hlüngtainak üng be se! Amen."},{"book":"Hebru","chapter":"13","verse":"22","text":"Ka püie aw, ngjuktha ning jah petnak ca ka yuk law hin am saü pyeikia kya lü mlung msaü lü nami ngaih vaia ning jah nghui na veng."},{"book":"Hebru","chapter":"13","verse":"23","text":"Mi bena Timoti thawng üngkhyüh lät law beki ti hin nami ksing vai hlüei veng. Ani a jang law üngta ning jah hmu khaia ka law üng ani ka law püi khai."},{"book":"Hebru","chapter":"13","verse":"24","text":"Kami jah hnuksetnak cun nami khawngmange ja Pamhnama khyang avane üng jah mtheh ua. Italia veki jumeikie naw pi ning jah hnukset ve u."},{"book":"Hebru","chapter":"13","verse":"25","text":"Pamhnama bäkhäknak nami vana khana ve se."}]}