{"data":[{"book":"Hebru","chapter":"3","verse":"1","text":"Khankhawa ka Pamhnam naw pi aning jah khü ka püi khritjane aw! Mi pyena jumeinaka Ktaiyü Ngvai Säih vaia Pamhnam naw a tüih lawa Jesuha mawng cän ngai süm ua."},{"book":"Hebru","chapter":"3","verse":"2","text":"3:2: Num 12:7Pamhnama im kyawnga Mosi sitih lü a khüi khawma kba ani cun pi ani xüki Pamhnama khut binak üng sitihki ni."},{"book":"Hebru","chapter":"3","verse":"3","text":"Ima kthaka im ksa naw leisawngnak yahei bawki ni. Mosia kthaka Jesuh naw leisawngnak akdäm bawk cun yahei ngkäihki ni."},{"book":"Hebru","chapter":"3","verse":"4","text":"Im naküt cun khyang naw sawngsa lü anaküt sawngsaki cun Pamhnam mata kyaki ni."},{"book":"Hebru","chapter":"3","verse":"5","text":"Mosi cun Pamhnama ima mpya akba sitih lü malama Pamhnam naw a pyen law vaie cun pyenki."},{"book":"Hebru","chapter":"3","verse":"6","text":"Khritaw cun sitihki Cakpa akba Pamhnama imkyawng msümceiki. Ani üng mi äpeinak cun mkhühüpnak ja lingnak mi tak üngta ania ima mi kyakie."},{"book":"Hebru","chapter":"3","verse":"7","text":"Acuna kyase, Ngmüimkhya Ngcim naw,"},{"book":"Hebru","chapter":"3","verse":"8","text":"nami pupae naw Pamhnam mhnütei u lü"},{"book":"Hebru","chapter":"3","verse":"9","text":"Kum phyükip i ka pawhki ti cun hmu kyaw u lüpi"},{"book":"Hebru","chapter":"3","verse":"10","text":"Ahina khyange am ka mlungso lü ka pyen ta"},{"book":"Hebru","chapter":"3","verse":"11","text":"Ka mlungso lü khyütam a süyüa ka pawh ta:"},{"book":"Hebru","chapter":"3","verse":"12","text":"Ka püie, u pi nami mlung se lü am jumei lü a sak xüngkia Pamhnam üngkhyüh nami nglat vai cun mcei kawm uki."},{"book":"Hebru","chapter":"3","verse":"13","text":"Cangcim naw a pyena, “Tuhngawi” tia khyünglung hin ami sumeia küt üng ta mat ja mat amhnüp tä kpüikpak lü, u naw pi käh ning jah ngmawngmhlei lü nami nghnga pang khaia käh ning jah pawh se."},{"book":"Hebru","chapter":"3","verse":"14","text":"Mimi cun Khritaw am mi ngpüi vaia akcüka mkhühüpnak mi tak cun akpäihnak vei cäpa mi kcüngei kawm u."},{"book":"Hebru","chapter":"3","verse":"15","text":"Cangcim naw:"},{"book":"Hebru","chapter":"3","verse":"16","text":"Ania kthai ngjak lü Pamhnam kpetmjakia khyange ta ue ni? Mosi naw Egypt üngkhyüh a jah läh law püia khyange ni."},{"book":"Hebru","chapter":"3","verse":"17","text":"Khawkum phyükip Pamhnama mlungsosakie ni. Mkhyekat u lü khawkhyawng khawa thikie ni."},{"book":"Hebru","chapter":"3","verse":"18","text":"Pamhnam naw a khyütam a sayüa a pawh ta, “Ami ngdümnak vaia ka jah peta mdeka am lutvang yah u” — ue a hikba a jah tinak ni? Ani kpetmjakie üng ni."},{"book":"Hebru","chapter":"3","verse":"19","text":"Am ami juma phäha acuna hnüna am lutvang yah u tia mi hmuki."}]}