{"data":[{"book":"2 Kronika","chapter":"1","verse":"1","text":"Solomoni ọmọ Dafidi fìdí ara rẹ̀ múlẹ̀ ṣinṣin lórí ìjọba rẹ̀. Nítorí tí Olúwa Ọlọ́run rẹ̀ wà pẹ̀lú u rẹ̀, ó sì jẹ́ kí ó ga lọ́pọ̀lọ́pọ̀."},{"book":"2 Kronika","chapter":"1","verse":"2","text":"Nígbà náà, Solomoni bá gbogbo Israẹli sọ̀rọ̀ sí àwọn alákòóso ẹgbẹẹgbẹ̀rún àti àwọn alákòóso ọ̀rọ̀ọ̀rún, sí àwọn adájọ́ àti sí gbogbo àwọn olórí Israẹli, àwọn olórí ìdílé"},{"book":"2 Kronika","chapter":"1","verse":"3","text":"pẹ̀lú Solomoni, àti gbogbo àpéjọ lọ sí ibi gíga ní Gibeoni, nítorí àgọ́ Ọlọ́run fún pípàdé wà níbẹ̀, tí Mose ìránṣẹ́ Olúwa ti pa ní aginjù."},{"book":"2 Kronika","chapter":"1","verse":"4","text":"Nísinsin yìí, Dafidi ti gbé àpótí ẹ̀rí Ọlọ́run wá láti Kiriati-Jearimu sí ibi tí ó ti pèsè fún un, nítorí ó ti kọ́ àgọ́ fún un ni Jerusalẹmu."},{"book":"2 Kronika","chapter":"1","verse":"5","text":"Ṣùgbọ́n pẹpẹ idẹ tí Besaleli ọmọ Uri, ọmọ Huri, ti ṣe wà ní Gibeoni níwájú àgọ́ Olúwa, bẹ́ẹ̀ ni Solomoni àti gbogbo àpéjọ béèrè lọ́wọ́ rẹ̀ níbẹ̀."},{"book":"2 Kronika","chapter":"1","verse":"6","text":"Solomoni gòkè lọ sí ibi pẹpẹ idẹ níwájú Olúwa ní ibi àgọ́ ìpàdé, ó sì rú ẹgbẹ̀rún (1,000) ẹbọ sísun lórí rẹ̀."},{"book":"2 Kronika","chapter":"1","verse":"7","text":"Ní òru ọjọ́ náà, Ọlọ́run farahàn Solomoni, ó sì wí fún un pé, “Béèrè fún ohunkóhun tí ìwọ bá fẹ́ kí n fún ọ.”"},{"book":"2 Kronika","chapter":"1","verse":"8","text":"Solomoni dá Ọlọ́run lóhùn pé, “Ìwọ ti fi àánú ńlá han Dafidi baba mi, ìwọ sì ti fi mí jẹ ọba ní ipò rẹ̀."},{"book":"2 Kronika","chapter":"1","verse":"9","text":"Nísinsin yìí Olúwa Ọlọ́run, jẹ́ kí ìlérí rẹ sí baba à mi Dafidi wá sí ìmúṣẹ, nítorí ìwọ ti fi mí jẹ ọba lórí àwọn ènìyàn tí ó pọ̀ bí erùpẹ̀ ilẹ̀."},{"book":"2 Kronika","chapter":"1","verse":"10","text":"Fún mi ní ọgbọ́n àti ìmọ̀, kí èmi kí ó lè máa wọ ilé kí ń sì máa jáde níwájú ènìyàn wọ̀nyí, nítorí ta ni ó le è ṣàkóso àwọn ènìyàn rẹ tí ó pọ̀ yanturu wọ̀nyí?”"},{"book":"2 Kronika","chapter":"1","verse":"11","text":"Ọlọ́run wí fún Solomoni pé, “Níwọ́n ìgbà tí ó jẹ́ pé ìfẹ́ ọkàn rẹ nìyí, tí ìwọ kò sì béèrè, fún ọrọ̀, ọlá tàbí ọ̀wọ̀, tàbí fún ikú àwọn ọ̀tá rẹ, àti nígbà tí ìwọ kò ti béèrè fún ẹ̀mí gígùn, ṣùgbọ́n tí ìwọ béèrè fún ọgbọ́n àti ìmọ̀ láti ṣàkóso àwọn ènìyàn mi tí èmi fi ọ́ jẹ ọba lé lórí."},{"book":"2 Kronika","chapter":"1","verse":"12","text":"Nítorí náà, ọgbọ́n àti ìmọ̀ ni a ó fi fún ọ, Èmi yóò sì fún ọ ní ọrọ̀, ọlá àti ọ̀wọ̀, irú èyí tí ọba ti ó wà ṣáájú rẹ kò ní, tí àwọn tí ń bọ̀ lẹ́yìn rẹ kò sì ní ní irú rẹ̀.”"},{"book":"2 Kronika","chapter":"1","verse":"13","text":"Nígbà náà ni Solomoni sì ti ibi gíga Gibeoni lọ sí Jerusalẹmu láti iwájú àgọ́ ìpàdé. Ó sì jẹ ọba lórí Israẹli."},{"book":"2 Kronika","chapter":"1","verse":"14","text":"Solomoni kó kẹ̀kẹ́ àti ẹṣin jọ, ó sì ní ẹgbàáje (1,400) kẹ̀kẹ́ àti ẹgbàá mẹ́fà (12,000) ẹlẹ́ṣin, tí ó kó pamọ́ sí ìlú kẹ̀kẹ́ ogun àti pẹ̀lú rẹ̀ ni Jerusalẹmu."},{"book":"2 Kronika","chapter":"1","verse":"15","text":"Ọba náà ṣe fàdákà àti wúrà gẹ́gẹ́ bí ó ti wọ́pọ̀ ní Jerusalẹmu bí òkúta, àti kedari ó pọ̀ bí igi sikamore ní àwọn ẹsẹ̀ òkè."},{"book":"2 Kronika","chapter":"1","verse":"16","text":"Àwọn ẹṣin Solomoni ní a gbà láti ìlú òkèrè Ejibiti àti láti kún ọ̀gbọ̀ oníṣòwò ti ọba ni gba okun náà ní iye kan."},{"book":"2 Kronika","chapter":"1","verse":"17","text":"Wọ́n ra kẹ̀kẹ́ kan láti Ejibiti. Fún ẹgbẹ̀ta (600) ṣékélì fàdákà àti ẹṣin kan fún ọgọ́rin méjìdínláàádọ́ta. Wọ́n ko wọn lọ sọ́dọ̀ àwọn ọba mìíràn ti Hiti àti ti àwọn ará Aramu."}]}