{"data":[{"book":"2 Kronika","chapter":"15","verse":"1","text":"Ẹ̀mí Ọlọ́run wá sórí Asariah ọmọ Odedi."},{"book":"2 Kronika","chapter":"15","verse":"2","text":"Ó jáde lọ bá Asa, ó sì wí fún un pé, “Tẹ́tí si mi Asa, àti gbogbo Juda àti Benjamini. Olúwa wà pẹ̀lú rẹ, nígbà tí ìwọ bá wà pẹ̀lú rẹ̀. Ti ìwọ bá wá a, ìwọ yóò rí i ní ẹ̀bá ọ̀dọ̀ rẹ ṣùgbọ́n tí ìwọ bá kọ̀ ọ́ sílẹ̀, òun yóò kọ̀ ọ́ sílẹ̀."},{"book":"2 Kronika","chapter":"15","verse":"3","text":"Fún ọjọ́ pípẹ́ ni Israẹli ti wà láì sin Ọlọ́run òtítọ́, àti láìní àlùfáà ti ń kọ́ ni, àti láìní òfin."},{"book":"2 Kronika","chapter":"15","verse":"4","text":"Ṣùgbọ́n nínú ìpọ́njú wọn, wọ́n yí padà si Olúwa Ọlọ́run Israẹli, wọ́n sì wa kiri. Wọ́n sì ri i ní ẹ̀gbẹ́ wọn."},{"book":"2 Kronika","chapter":"15","verse":"5","text":"Ní ọjọ́ wọ̀n-ọn-nì ó léwu kí ènìyàn máa rìn ìrìnàjò kiri, nítorí tí gbogbo àwọn olùgbé ilẹ̀ náà wà nínú làálàá ńlá."},{"book":"2 Kronika","chapter":"15","verse":"6","text":"Orílẹ̀-èdè kan ń run èkejì àti ìlú kan sí òmíràn nítorí Ọlọ́run ń yọ wọ́n lẹ́nu pẹ̀lú oríṣìíríṣìí ìpọ́njú."},{"book":"2 Kronika","chapter":"15","verse":"7","text":"Ṣùgbọ́n fun ìwọ, jẹ́ alágbára, kí ó má sì ṣe ṣàárẹ̀. Nítorí tí a ó fi èrè sí iṣẹ́ ẹ̀ rẹ.”"},{"book":"2 Kronika","chapter":"15","verse":"8","text":"Nígbà tí Asa gbọ́ ọ̀rọ̀ wọ̀nyí àti àsọtẹ́lẹ̀ Asariah ọmọ Odedi wòlíì, ó mú àyà rẹ̀ le. Ó sì mú gbogbo ohun ìríra kúrò ní gbogbo ilẹ̀ Juda àti Benjamini àti kúrò nínú àwọn ìlú tí ó ti fi agbára mú ní orí òkè Efraimu. Ó tún pẹpẹ Olúwa ṣe tí ó wà ní iwájú portiko ti ilé Olúwa."},{"book":"2 Kronika","chapter":"15","verse":"9","text":"Nígbà náà, ó pe gbogbo Juda àti Benjamini jọ àti àwọn ènìyàn láti Efraimu, Manase àti Simeoni tí ó ti ṣe àtìpó ní àárín wọn. Nítorí ọ̀pọ̀ ènìyàn ti wá sí ọ̀dọ̀ rẹ̀ láti Israẹli nígbà tí wọ́n rí i wí pé Olúwa Ọlọ́run rẹ̀ wà pẹ̀lú rẹ̀."},{"book":"2 Kronika","chapter":"15","verse":"10","text":"Wọ́n péjọ sí Jerusalẹmu ní oṣù kẹta ọdún kẹ́ẹ̀dógún ti ìjọba Asa."},{"book":"2 Kronika","chapter":"15","verse":"11","text":"Ní àkókò yìí, wọ́n rú ẹbọ sí Olúwa ẹ̀ẹ́dẹ́gbẹ̀rin (700) akọ màlúù àti ẹ̀ẹ́dẹ́gbàárin (7,000) àgùntàn àti àwọn ewúrẹ́ láti ibi ìkógun tí wọ́n ti kó padà."},{"book":"2 Kronika","chapter":"15","verse":"12","text":"Wọ́n sì tún dá májẹ̀mú láti wá Olúwa Ọlọ́run àwọn baba wọn tinútinú wọn àti tọkàntọkàn wọn."},{"book":"2 Kronika","chapter":"15","verse":"13","text":"Pé ẹnikẹ́ni tí kò bá wá Olúwa Ọlọ́run Israẹli, pípa ni á ó pa á láti ẹni kékeré dé orí ẹni ńlá àti ọkùnrin àti obìnrin."},{"book":"2 Kronika","chapter":"15","verse":"14","text":"Wọ́n sì búra ní ohùn rara fún Olúwa àti pẹ̀lú ìhó ńlá àti pẹ̀lú ìpè àti pẹ̀lú fèrè."},{"book":"2 Kronika","chapter":"15","verse":"15","text":"Gbogbo Juda yọ̀ nípa ìbúra náà nítorí wọ́n ti búra tinútinú wọn wọ́n sì fi gbogbo ìfẹ́ inú wọn wá a, wọ́n sì rí i, Olúwa sì fún wọn ní ìsinmi yí káàkiri."},{"book":"2 Kronika","chapter":"15","verse":"16","text":"Ọba Asa sì mú Maaka ìyá ńlá rẹ̀ kúrò láti máa ṣe ayaba, nítorí tí ó yá ère kan fún Aṣerah òrìṣà rẹ̀. Asa sì ké ère náà lulẹ̀, ó sì jó o ní àfonífojì Kidironi."},{"book":"2 Kronika","chapter":"15","verse":"17","text":"Ṣùgbọ́n a kò mú àwọn ibi gíga náà kúrò ní Israẹli; síbẹ̀síbẹ̀ ọkàn Asa wà ní pípé ní ọjọ́ rẹ̀ gbogbo."},{"book":"2 Kronika","chapter":"15","verse":"18","text":"Ó sì mú àwọn ohun mímọ́ náà ti baba rẹ̀ àti àwọn ohun mímọ́ ti òun tìkára rẹ̀ tirẹ̀ wá sínú ilé Ọlọ́run, wúrà àti fàdákà àti àwọn ohun èlò náà."},{"book":"2 Kronika","chapter":"15","verse":"19","text":"Kò sí ogun mọ́ títí fún ọdún márùndínlógójì ti ìjọba Asa."}]}