{"data":[{"book":"2 Kronika","chapter":"16","verse":"1","text":"Ní ọdún kẹrìndínlógójì ìjọba Asa, Baaṣa ọba Israẹli gòkè wá sí Juda ó sì kọlu Rama, láti ma bá a jẹ́ kí ẹnikẹ́ni lè jáde tàbí wọlé tọ Asa ọba Juda lọ."},{"book":"2 Kronika","chapter":"16","verse":"2","text":"Nígbà náà ni Asa mú wúrà àti fàdákà jáde nínú ilé ìṣúra ilé Olúwa àti ààfin ọba ó sì ránṣẹ́ sí Beni-Hadadi ọba Siria, ẹni tí ń gbé ní Damasku, ó wí pé,"},{"book":"2 Kronika","chapter":"16","verse":"3","text":"“Májẹ̀mú kan wà láàrín èmi àti ìrẹ, bí ó ti wà láàrín baba mi àti baba rẹ. Ẹ wò ó, mo fi wúrà àti fàdákà ránṣẹ́ sí ọ; lọ, ba májẹ̀mú tí o bá Baaṣa ọba Israẹli dá jẹ́, kí ó lè lọ kúrò ní ọ̀dọ̀ mi.”"},{"book":"2 Kronika","chapter":"16","verse":"4","text":"Beni-Hadadi sì gbọ́ ti Asa ọba, ó sì rán àwọn olórí ogun rẹ̀ lọ sí àwọn ìlú Israẹli, wọ́n sì kọlu Ijoni, Dani, Abeli-Maimu, àti gbogbo ìlú ìṣúra Naftali."},{"book":"2 Kronika","chapter":"16","verse":"5","text":"Nígbà tí Baaṣa gbọ́ èyí, ó sì dá kíkọ́ Rama dúró, ó sì dá iṣẹ́ rẹ̀ dúró."},{"book":"2 Kronika","chapter":"16","verse":"6","text":"Nígbà náà ní ọba Asa kó gbogbo àwọn ènìyàn Juda jọ, wọ́n sì kó òkúta àti igi Rama lọ èyí ti Baaṣa ń fi kọ́lé; ó sì fi kọ́ Geba àti Mispa."},{"book":"2 Kronika","chapter":"16","verse":"7","text":"Ní àkókò náà wòlíì Hanani wá sí ọ̀dọ̀ Asa ọba Juda, ó sì wí fún un pé, “Nítorí tí ìwọ gbẹ́kẹ̀lé ọba Siria, ìwọ kò sì gbẹ́kẹ̀lé Olúwa Ọlọ́run rẹ, nítorí náà ni ogún ọba Siria ṣe bọ́ kúrò lọ́wọ́ rẹ."},{"book":"2 Kronika","chapter":"16","verse":"8","text":"Àwa kì í ṣe ará Etiopia àti àwọn ará Libia àwọn alágbára ogun pẹ̀lú ọ̀pọ̀lọpọ̀ kẹ̀kẹ́ àti àwọn ẹlẹ́ṣin? Síbẹ̀ nígbà tí ìwọ bá gbẹ́kẹ̀lé Olúwa yóò sì fi wọ́n lé ọwọ́ rẹ."},{"book":"2 Kronika","chapter":"16","verse":"9","text":"Nítorí ojú Olúwa yí gbogbo ayé ká láti fi agbára fún àwọn ẹni tí ó ní ọkàn pípé sí i. Ìwọ ti ṣe ohun aṣiwèrè, láti ìsinsin yìí lọ, ìwọ yóò wà lójú ogun.”"},{"book":"2 Kronika","chapter":"16","verse":"10","text":"Asa sì bínú pẹ̀lú sí wòlíì nítorí èyí, ó sì mú un bínú gidigidi tí ó sì fi mú un sínú túbú. Ní àkókò náà Asa sì ni díẹ̀ nínú àwọn ènìyàn náà lára."},{"book":"2 Kronika","chapter":"16","verse":"11","text":"Àwọn iṣẹ́ ìjọba Asa, láti ìbẹ̀rẹ̀ títí dé òpin, ni akọ sínú ìwé ọba Juda àti Israẹli."},{"book":"2 Kronika","chapter":"16","verse":"12","text":"Ní ọdún kọkàndínlógójì ìjọba rẹ̀, Asa sì ṣe àìsàn pẹ̀lú ààrùn nínú ẹsẹ̀ rẹ̀. Bi ó tilẹ̀ jẹ pé ààrùn rẹ̀ lágbára, síbẹ̀ kódà nínú àìsàn rẹ̀ kò wá ìrànlọ́wọ́ láti ọ̀dọ̀ Olúwa, ṣùgbọ́n lọ́dọ̀ àwọn oníṣègùn nìkan."},{"book":"2 Kronika","chapter":"16","verse":"13","text":"Nígbà náà tí ó pé ọdún kọ́kànlélógójì rẹ̀, Asa kú, ó sì sùn pẹ̀lú àwọn ìjọba baba rẹ̀,"},{"book":"2 Kronika","chapter":"16","verse":"14","text":"wọ́n sì sin ín sínú isà òkú tí ó ti gbẹ́ jáde fún ara rẹ̀ ní ìlú Dafidi. Wọ́n sì tẹ sí orí àkéte tí ó fi òórùn dídùn kún, àti onírúurú tùràrí tí a fi ọgbọ́n pèsè, wọ́n sì da iná ńlá nítorí rẹ̀."}]}