{"data":[{"book":"2 Kronika","chapter":"6","verse":"1","text":"Nígbà náà ni Solomoni wí pé, “Olúwa ti sọ wí pé òun yóò máa gbé nínú òkùnkùn tí ó ṣú biribiri;"},{"book":"2 Kronika","chapter":"6","verse":"2","text":"ṣùgbọ́n èmi ti kọ́ tẹmpili dáradára fún ọ ibi tí ìwọ yóò máa gbé títí láé.”"},{"book":"2 Kronika","chapter":"6","verse":"3","text":"Ní ìgbà tí gbogbo ìjọ Israẹli dúró níbẹ̀, ọba yíjú padà ó sì fi ìbùkún fún gbogbo wọn."},{"book":"2 Kronika","chapter":"6","verse":"4","text":"Nígbà náà ni ó sì wí pé:"},{"book":"2 Kronika","chapter":"6","verse":"5","text":"‘Láti ọjọ́ tí èmi ti mú àwọn ènìyàn mi jáde kúrò ní ilẹ̀ Ejibiti, èmi kò yan ìlú kan nínú gbogbo ẹ̀yà Israẹli, láti kọ́ ilé, kí orúkọ mi kí ó lè wà níbẹ̀, bẹ́ẹ̀ ni èmi kò yan ẹnikẹ́ni láti jẹ́ olórí lórí Israẹli ènìyàn mi."},{"book":"2 Kronika","chapter":"6","verse":"6","text":"Ṣùgbọ́n nísinsin yìí èmi ti yan Jerusalẹmu, kí orúkọ mi le è wà níbẹ̀, èmi sì ti yan Dafidi láti jẹ ọba lórí Israẹli ènìyàn mi.’"},{"book":"2 Kronika","chapter":"6","verse":"7","text":"“Baba mi Dafidi ti ní-in lọ́kàn láti kọ́ tẹmpili fún orúkọ Olúwa, àní Ọlọ́run Israẹli."},{"book":"2 Kronika","chapter":"6","verse":"8","text":"Ṣùgbọ́n Olúwa sọ fún Dafidi baba mi pé, ‘Nítorí tí ó wà ní ọkàn rẹ láti kọ́ tẹmpili yìí fún orúkọ mi, ìwọ ṣe ohun dáradára láti ní èyí ní ọkàn rẹ̀."},{"book":"2 Kronika","chapter":"6","verse":"9","text":"Ṣùgbọ́n síbẹ̀, ìwọ kọ́ ni yóò kọ́ tẹmpili náà, bí kò ṣe ọmọ rẹ, ẹni tí o jẹ́ ẹran-ara àti ẹ̀jẹ̀ rẹ: òun ni yóò kọ́ tẹmpili fún orúkọ mi.’"},{"book":"2 Kronika","chapter":"6","verse":"10","text":"“Olúwa sì ti mú ìlérí rẹ̀ ṣẹ. Èmi ti dìde ní ipò Dafidi baba mi, a sì gbé mi ka ìtẹ́ Israẹli, gẹ́gẹ́ bí Olúwa ti ṣe ìlérí, èmi sì ti kọ́ tẹmpili fún orúkọ Olúwa, Ọlọ́run Israẹli."},{"book":"2 Kronika","chapter":"6","verse":"11","text":"Níbẹ̀ ni èmi sì gbé àpótí ẹ̀rí Olúwa sí, nínú èyí ti májẹ̀mú ti Olúwa bá àwọn Israẹli ènìyàn mi dá wà.”"},{"book":"2 Kronika","chapter":"6","verse":"12","text":"Nígbà náà ni Solomoni dúró níwájú pẹpẹ Olúwa, ní iwájú gbogbo ìjọ ènìyàn Israẹli, ó sì tẹ́ ọwọ́ rẹ̀ méjèèjì."},{"book":"2 Kronika","chapter":"6","verse":"13","text":"Solomoni ṣe àga idẹ kan tí ó jẹ́ ìgbọ̀nwọ́ márùn-ún ní gígùn àti ìgbọ̀nwọ́ márùn-ún fífẹ̀ àti ìgbọ̀nwọ́ mẹ́ta ní gíga, a gbé e sí àárín àgbàlá ti òde. Ó sì dúró ní orí rẹ̀, àti pé ó kúnlẹ̀ lórí eékún rẹ̀ níwájú gbogbo ìjọ ènìyàn Israẹli, ó sì tẹ́ ọwọ́ rẹ̀ méjèèjì sí òkè ọ̀run."},{"book":"2 Kronika","chapter":"6","verse":"14","text":"Ó wí pé:"},{"book":"2 Kronika","chapter":"6","verse":"15","text":"Ìwọ tí o pa ìlérí tí o ṣe pẹ̀lú ìránṣẹ́ rẹ Dafidi baba mi mọ́; nítorí ìwọ ti fi ẹnu rẹ ṣe ìlérí àti pé ìwọ ti fi ọwọ́ rẹ mú un ṣẹ; bí ó ti rí lónìí yìí."},{"book":"2 Kronika","chapter":"6","verse":"16","text":"“Nísinsin yìí Olúwa, Ọlọ́run Israẹli, pa ìlérí tí ó ti ṣe mọ́ fún ìránṣẹ́ rẹ Dafidi baba mi nígbà tí o wí pé, ‘Ìwọ kò gbọdọ̀ fẹ́ kù láti ní ọkùnrin láti jókòó níwájú mi lórí ìtẹ́ Israẹli, kìkì bí àwọn ọmọ rẹ tí wọ́n bá kíyèsi ara nínú gbogbo ohun tí wọ́n ṣe láti rìn níwájú mi gẹ́gẹ́ bí òfin mi gẹ́gẹ́ bí o sì ti ṣe.’"},{"book":"2 Kronika","chapter":"6","verse":"17","text":"Nísinsin yìí, Olúwa Ọlọ́run Israẹli, jẹ́ kí ọ̀rọ̀ rẹ tí o ti ṣèlérí fún ìránṣẹ́ rẹ Dafidi kí ó wá sí ìmúṣẹ."},{"book":"2 Kronika","chapter":"6","verse":"18","text":"“Ṣùgbọ́n ṣé Ọlọ́run nítòótọ́ yóò máa bá àwọn ènìyàn gbé lórí ilẹ̀ ayé bí? Ọ̀run àti ọ̀run gíga kò le gbà ọ́. Báwo ni ó ṣe kéré tó, ilé Olúwa tí mo ti kọ́!"},{"book":"2 Kronika","chapter":"6","verse":"19","text":"Síbẹ̀ ṣe àfiyèsí àdúrà ìránṣẹ́ rẹ àti ẹ̀bẹ̀ rẹ̀ fún àánú, Olúwa Ọlọ́run mi, gbọ́ ẹkún àti àdúrà tí ìránṣẹ́ rẹ̀ ń gbà níwájú rẹ."},{"book":"2 Kronika","chapter":"6","verse":"20","text":"Kí ojú rẹ kí ó lè ṣí sí ilé Olúwa ní ọ̀sán àti lóru, ní ibí yìí tí ìwọ ti wí pé ìwọ yóò fi orúkọ rẹ síbẹ̀. Kí ìwọ kí ó gbọ́ àdúrà tí ìránṣẹ́ rẹ ń gbà lórí ibí yìí."},{"book":"2 Kronika","chapter":"6","verse":"21","text":"Gbọ́ ẹ̀bẹ̀ ìránṣẹ́ rẹ àti ti àwọn ènìyàn Israẹli nígbà tí wọ́n bá ń gbàdúrà lórí ibí yìí. Gbọ́ láti ọ̀run, ibùgbé rẹ, nígbà tí ìwọ bá sì gbọ́, dáríjì."},{"book":"2 Kronika","chapter":"6","verse":"22","text":"“Nígbà tí ọkùnrin kan bá dẹ́ṣẹ̀ sí ẹnìkejì rẹ̀, tí a sì mú búra, tí ó sì búra níwájú pẹpẹ rẹ nínú ilé yìí,"},{"book":"2 Kronika","chapter":"6","verse":"23","text":"nígbà náà, gbọ́ láti ọ̀run kí o sì dáhùn. Ṣe ìdájọ́ láàrín àwọn ìránṣẹ́ rẹ, san padà fún ẹni tí ó jẹ̀bi nípa mímú padà wá sí orí òun tìkára rẹ̀ ohun tí ó ti ṣe. Ṣe ìdáláre fún olódodo, bẹ́ẹ̀ sì ni, fi fún un gẹ́gẹ́ bí òdodo rẹ̀."},{"book":"2 Kronika","chapter":"6","verse":"24","text":"“Nígbà tí àwọn ènìyàn rẹ Israẹli bá ní ìjákulẹ̀ níwájú àwọn ọ̀tá nítorí wọ́n ti dẹ́ṣẹ̀ sí ọ àti nígbà tí wọ́n bá sì yípadà, tí wọ́n sì jẹ́wọ́ orúkọ rẹ, tí wọ́n gbàdúrà, tí wọ́n sì bẹ̀bẹ̀ níwájú rẹ nínú ilé Olúwa yìí,"},{"book":"2 Kronika","chapter":"6","verse":"25","text":"nígbà náà, ni kí o gbọ́ láti ọ̀run kí o sì dárí ẹ̀ṣẹ̀ àwọn ènìyàn Israẹli jì wọ́n kí o sì mú wọn padà wá sílé tí o ti fi fún wọn àti àwọn baba wọn."},{"book":"2 Kronika","chapter":"6","verse":"26","text":"“Nígbà tí a bá ti ọ̀run, tí kò sì sí òjò nítorí àwọn ènìyàn rẹ ti dẹ́ṣẹ̀ sí ọ, nígbà tí wọ́n bá sì gbàdúrà sí ibí yìí tí wọ́n sì jẹ́wọ́ orúkọ rẹ tí wọ́n sì yípadà kúrò nínú ẹ̀ṣẹ̀ wọn nítorí ìwọ ti pọ́n wọn lójú,"},{"book":"2 Kronika","chapter":"6","verse":"27","text":"nígbà náà gbọ́ láti ọ̀run kí o sì dárí ẹ̀ṣẹ̀ jì àwọn ìránṣẹ́ rẹ, àwọn ènìyàn Israẹli kọ́ wọn ní ọ̀nà tí ó tọ́ nínú èyí tí wọn ó máa rìn, kí o sì rọ òjò sórí ilẹ̀ tí o ti fi fún àwọn ènìyàn rẹ fún ìní."},{"book":"2 Kronika","chapter":"6","verse":"28","text":"“Nígbà tí ìyàn tàbí àjàkálẹ̀-ààrùn bá wá sí ilẹ̀ náà, ìrẹ̀dànù tàbí ìmúwòdù, eṣú tàbí ẹlẹ́ǹgà, tàbí nígbà tí àwọn ọ̀tá wọn bá yọ wọ́n lẹ́nu nínú ọ̀kan lára àwọn ìlú wọn, ohunkóhun, ìpọ́njú tàbí ààrùn lè wá."},{"book":"2 Kronika","chapter":"6","verse":"29","text":"Nígbà tí àdúrà tàbí ẹ̀bẹ̀ bá sì wá láti ọ̀dọ̀ ẹnikẹ́ni àwọn ènìyàn rẹ Israẹli olúkúlùkù mọ̀ nípa ìpọ́njú rẹ̀ àti ìbànújẹ́, tí ó sì tẹ́ ọwọ́ rẹ̀ méjèèjì sí ìhà ilé Olúwa yìí."},{"book":"2 Kronika","chapter":"6","verse":"30","text":"Nígbà náà gbọ́ láti ọ̀run ibùgbé rẹ dáríjì, kí o sì pín fún olúkúlùkù ènìyàn gẹ́gẹ́ bí i gbogbo ohun tí ó ṣe, nígbà tí ìwọ ti mọ ọkàn rẹ̀ (nítorí ìwọ nìkan ni ó mọ ọkàn ènìyàn.)"},{"book":"2 Kronika","chapter":"6","verse":"31","text":"Bẹ́ẹ̀ ni kí wọn kí ó lè bẹ̀rù rẹ kí wọn kí ó sì rìn ní ọ̀nà rẹ ní gbogbo ìgbà tí wọ́n ń gbé nínú ilé tí o ti fi fún àwọn baba wa."},{"book":"2 Kronika","chapter":"6","verse":"32","text":"“Ní ti àwọn àlejò tí wọn kò sí lára àwọn ènìyàn rẹ Israẹli ṣùgbọ́n tí wọ́n wá láti ọ̀nà jíjìn nítorí orúkọ ńlá rẹ àti ọwọ́ agbára rẹ àti nínà apá rẹ, nígbà tí ó bá wá tí ó sì gbàdúrà pẹ̀lú kíkojú si ilé Olúwa yìí."},{"book":"2 Kronika","chapter":"6","verse":"33","text":"Nígbà náà, gbọ́ láti ọ̀run àní láti ibi ibùgbé rẹ, kí o sì ṣe ohun tí àwọn àlejò béèrè lọ́wọ́ rẹ. Bẹ́ẹ̀ ni kí gbogbo àwọn ènìyàn ayé kí wọn lè mọ orúkọ rẹ kí wọn sì bẹ̀rù rẹ, gẹ́gẹ́ bí Israẹli ènìyàn rẹ ti ṣe, kí wọn kí ó sì lè mọ̀ wí pé ilé yìí tí èmi ti kọ, orúkọ rẹ ni ó ń jẹ́."},{"book":"2 Kronika","chapter":"6","verse":"34","text":"“Nígbà tí àwọn ènìyàn rẹ bá lọ sójú ogun lórí àwọn ọ̀tá wọn, nígbàkígbà tí o bá rán wọn, tí wọ́n sì gbàdúrà sí ọ si ìhà ìlú yìí tí ìwọ ti yàn àti ilé Olúwa tí èmi ti kọ́ fún orúkọ rẹ."},{"book":"2 Kronika","chapter":"6","verse":"35","text":"Nígbà náà gbọ́ àdúrà wọn àti ẹ̀bẹ̀ wọn láti ọ̀run, kí o sì mú ọ̀rọ̀ wọn dúró."},{"book":"2 Kronika","chapter":"6","verse":"36","text":"“Nígbà tí wọ́n bá sì dẹ́ṣẹ̀ sí ọ—nítorí kò sí ènìyàn kan tí kì í dẹ́ṣẹ̀—bí o bá sì bínú sí wọn tí o bá sì fi wọ́n fún àwọn ọ̀tá, tí wọ́n kó wọn ní ìgbèkùn sí ilẹ̀ tí ó jìnnà réré tàbí nítòsí,"},{"book":"2 Kronika","chapter":"6","verse":"37","text":"ṣùgbọ́n, nígbà tí wọ́n bá sì yí ọkàn wọn padà ní ilẹ̀ tí wọ́n ti mú wọn ní ìgbèkùn, tí wọ́n sì ronúpìwàdà tí wọ́n sì bẹ̀bẹ̀ pẹ̀lú rẹ ní ilẹ̀ ìgbèkùn, wọn ó sì wí pé, ‘Àwa ti dẹ́ṣẹ̀, àwa sì ti ṣe ohun tí kò dára, a sì ti ṣe búburú’;"},{"book":"2 Kronika","chapter":"6","verse":"38","text":"tí wọn bá sì yípadà sí ọ pẹ̀lú gbogbo ọkàn àti ẹ̀mí ní ilẹ̀ ìgbèkùn wọn níbi tí wọ́n ti mú wọn, tí wọ́n sì gbàdúrà wọn, kojú si ìlú tí ìwọ ti yàn àti lórí ilé Olúwa tí mo ti kọ́ fún orúkọ rẹ;"},{"book":"2 Kronika","chapter":"6","verse":"39","text":"nígbà náà, láti ọ̀run, ibi ibùgbé rẹ, gbọ́ àdúrà wọn àti ẹ̀bẹ̀ wọn, kí o sì mú ọ̀ràn wọn dúró, kí o sì dárí ẹ̀ṣẹ̀ àwọn ènìyàn jì wọn, tí wọn ti dẹ́ṣẹ̀ sí ọ."},{"book":"2 Kronika","chapter":"6","verse":"40","text":"“Nísinsin yìí, Ọlọ́run mi, jẹ́ kí ojú rẹ kí ó ṣí kí o sì tẹ́ etí rẹ sílẹ̀ fún àdúrà sí ibí yìí."},{"book":"2 Kronika","chapter":"6","verse":"41","text":"“Ǹjẹ́ nísinsin yìí dìde, Olúwa Ọlọ́run mi, sí ibi ìsinmi rẹ,"},{"book":"2 Kronika","chapter":"6","verse":"42","text":"Olúwa Ọlọ́run mi, má ṣe kọ̀ ẹni àmì òróró rẹ."}]}