{"data":[{"book":"2. Chronik","chapter":"16","verse":"1","text":"Im sechsunddreißigsten Jahre der Regierung Asas zog Baesa, der König von Israel, wider Juda herauf; und er baute Rama, um Asa, dem König von Juda, niemand aus-und eingehen zu lassen."},{"book":"2. Chronik","chapter":"16","verse":"2","text":"Da brachte Asa Silber und Gold heraus aus den Schätzen des Hauses Jehovas und des Hauses des Königs; und er sandte zu Ben-Hadad, dem König von Syrien, der zu Damaskus wohnte, und ließ ihm sagen:"},{"book":"2. Chronik","chapter":"16","verse":"3","text":"Ein Bund ist zwischen mir und dir und zwischen meinem Vater und deinem Vater. Siehe, ich sende dir Silber und Gold; wohlan! Brich deinen Bund mit Baesa, dem König von Israel, daß er von mir abziehe."},{"book":"2. Chronik","chapter":"16","verse":"4","text":"Und Ben-Hadad hörte auf den König Asa, und er sandte seine Heerobersten wider die Städte Israels; und sie schlugen Ijon und Dan und Abel-Majim und alle Vorratsplätze der Städte Naphtalis."},{"book":"2. Chronik","chapter":"16","verse":"5","text":"Und es geschah, als Baesa es hörte, da ließ er von dem Bau Ramas ab und stellte seine Arbeit ein."},{"book":"2. Chronik","chapter":"16","verse":"6","text":"Der König Asa aber nahm ganz Juda, und sie schafften die Steine Ramas und dessen Holz weg, womit Baesa gebaut hatte; und er baute damit Geba und Mizpa."},{"book":"2. Chronik","chapter":"16","verse":"7","text":"Und zu selbiger Zeit kam Hanani, der Seher, zu Asa, dem König von Juda, und sprach zu ihm: Weil du dich auf den König von Syrien gestützt hast, und hast dich nicht auf Jehova, deinen Gott, gestützt, darum ist das Heer des Königs von Syrien deiner Hand entronnen."},{"book":"2. Chronik","chapter":"16","verse":"8","text":"Waren nicht die Kuschiter und die Libyer eine zahlreiche Heeresmacht, mit Wagen und Reitern in großer Menge? Aber weil du dich auf Jehova stütztest, gab er sie in deine Hand."},{"book":"2. Chronik","chapter":"16","verse":"9","text":"Denn Jehovas Augen durchlaufen die ganze Erde, um sich mächtig zu erweisen an denen, deren Herz ungeteilt auf ihn gerichtet ist. Hierin hast du töricht gehandelt; denn von nun an wirst du Kriege haben."},{"book":"2. Chronik","chapter":"16","verse":"10","text":"Und Asa wurde ärgerlich über den Seher und legte ihn in das Stockhaus; denn er war dieserhalb gegen ihn erzürnt. Auch tat Asa zu selbiger Zeit etlichen von dem Volke Gewalt an."},{"book":"2. Chronik","chapter":"16","verse":"11","text":"Und siehe, die Geschichte Asas, die erste und die letzte, siehe, sie ist geschrieben in dem Buche der Könige von Juda und Israel."},{"book":"2. Chronik","chapter":"16","verse":"12","text":"Und im neununddreißigsten Jahre seiner Regierung erkrankte Asa an seinen Füßen, so daß er überaus krank war; aber auch in seiner Krankheit suchte er nicht Jehova, sondern die Ärzte."},{"book":"2. Chronik","chapter":"16","verse":"13","text":"Und Asa legte sich zu seinen Vätern; und er starb im einundvierzigsten Jahre seiner Regierung."},{"book":"2. Chronik","chapter":"16","verse":"14","text":"Und man begrub ihn in seinem Begräbnis, das er sich in der Stadt Davids gegraben hatte. Und man legte ihn auf ein Lager, das man gefüllt hatte mit Gewürz und Spezereien, gemischt nach der Kunst der Salbenmischung; und man veranstaltete für ihn einen sehr großen Brand."}]}