{"data":[{"book":"2. Chronik","chapter":"25","verse":"1","text":"Fünfundzwanzig Jahre alt, wurde Amazja König, und er regierte neunundzwanzig Jahre zu Jerusalem; und der Name seiner Mutter war Joaddan, von Jerusalem."},{"book":"2. Chronik","chapter":"25","verse":"2","text":"Und er tat, was recht war in den Augen Jehovas, jedoch nicht mit ungeteiltem Herzen."},{"book":"2. Chronik","chapter":"25","verse":"3","text":"Und es geschah, als das Königtum bei ihm erstarkt war, da tötete er seine Knechte, die den König, seinen Vater, erschlagen hatten."},{"book":"2. Chronik","chapter":"25","verse":"4","text":"Aber ihre Söhne tötete er nicht, sondern er tat, wie im Gesetz, im Buche Moses, geschrieben steht, wo Jehova geboten und gesagt hat: Nicht sollen Väter sterben um der Kinder willen, und Kinder sollen nicht sterben um der Väter willen, sondern sie sollen ein jeder für seine Sünde sterben."},{"book":"2. Chronik","chapter":"25","verse":"5","text":"Und Amazja versammelte Juda, und er stellte sie auf nach Vaterhäusern, nach Obersten über tausend und nach Obersten über hundert, von ganz Juda und Benjamin; und er musterte sie von zwanzig Jahren an und darüber, und fand ihrer dreihunderttausend Auserlesene, die zum Heere auszogen, die Lanze und Schild führten."},{"book":"2. Chronik","chapter":"25","verse":"6","text":"Und er dingte aus Israel hunderttausend tapfere Helden um hundert Talente Silber."},{"book":"2. Chronik","chapter":"25","verse":"7","text":"Da kam ein Mann Gottes zu ihm und sprach: O König! Laß das Heer von Israel nicht mit dir ziehen; denn Jehova ist nicht mit Israel, mit allen Kindern Ephraim."},{"book":"2. Chronik","chapter":"25","verse":"8","text":"Denn wenn du ziehst, tue es, sei stark zum Streit! so wird Gott dich zu Fall bringen vor dem Feinde; denn bei Gott ist Macht, zu helfen und zu Fall zu bringen."},{"book":"2. Chronik","chapter":"25","verse":"9","text":"Und Amazja sprach zu dem Manne Gottes: Und was ist betreffs der hundert Talente zu tun, die ich der Schar von Israel gegeben habe? Und der Mann Gottes sprach: Jehova hat, um dir mehr als das zu geben."},{"book":"2. Chronik","chapter":"25","verse":"10","text":"Da sonderte Amazja sie ab, nämlich die Schar, welche von Ephraim zu ihm gekommen war, daß sie an ihren Ort gingen. Und ihr Zorn entbrannte sehr wider Juda, und sie kehrten an ihren Ort zurück in glühendem Zorn."},{"book":"2. Chronik","chapter":"25","verse":"11","text":"Amazja aber faßte Mut und führte sein Volk aus; und er zog ins Salztal und schlug die Kinder Seir, zehntausend Mann."},{"book":"2. Chronik","chapter":"25","verse":"12","text":"Und die Kinder Juda führten zehntausend lebendig gefangen hinweg und brachten sie auf die Spitze eines Felsens, und sie stürzten sie hinab von der Spitze des Felsens, daß sie allesamt zerbarsten."},{"book":"2. Chronik","chapter":"25","verse":"13","text":"Aber die Männer der Schar, welche Amazja hatte zurückkehren lassen, daß sie nicht mit ihm in den Streit zögen, die fielen ein in die Städte Judas, von Samaria bis Beth-Horon, und erschlugen von ihnen dreitausend Mann und machten eine große Beute."},{"book":"2. Chronik","chapter":"25","verse":"14","text":"Und es geschah, nachdem Amazja von der Edomiterschlacht zurückgekommen war, da brachte er die Götter der Kinder Seir und stellte sie sich zu Göttern auf; und er beugte sich vor ihnen nieder und räucherte ihnen."},{"book":"2. Chronik","chapter":"25","verse":"15","text":"Da entbrannte der Zorn Jehovas wider Amazja; und er sandte einen Propheten zu ihm, und er sprach zu ihm: Warum hast du die Götter des Volkes gesucht, die ihr Volk nicht aus deiner Hand errettet haben?"},{"book":"2. Chronik","chapter":"25","verse":"16","text":"Und es geschah, während er zu ihm redete, da sprach Amazja zu ihm: Haben wir dich zum Ratgeber des Königs gesetzt? Laß ab! Warum soll man dich erschlagen? Und der Prophet ließ ab und sprach: Ich weiß, daß Gott beschlossen hat, dich zu verderben, weil du solches getan und auf meinen Rat nicht gehört hast!"},{"book":"2. Chronik","chapter":"25","verse":"17","text":"Und Amazja, der König von Juda, beriet sich und sandte zu Joas, dem Sohne Joahas', des Sohnes Jehus, dem König von Israel, und ließ ihm sagen: Komm, laß uns einander ins Angesicht sehen!"},{"book":"2. Chronik","chapter":"25","verse":"18","text":"Da sandte Joas, der König von Israel, zu Amazja, dem König von Juda, und ließ ihm sagen: Der Dornstrauch auf dem Libanon sandte zu der Zeder auf dem Libanon und ließ ihr sagen: Gib meinem Sohne deine Tochter zum Weibe! Da lief das Getier des Feldes, das auf dem Libanon ist, vorüber und zertrat den Dornstrauch."},{"book":"2. Chronik","chapter":"25","verse":"19","text":"Du sagst: Siehe, du hast Edom geschlagen! und dein Herz erhebt sich, dir Ruhm zu erwerben. Bleibe nun in deinem Hause; warum willst du dich mit dem Unglück einlassen, daß du fallest, du und Juda mit dir?"},{"book":"2. Chronik","chapter":"25","verse":"20","text":"Aber Amazja hörte nicht; denn es war von Gott, damit er sie preisgäbe, weil sie die Götter von Edom gesucht hatten."},{"book":"2. Chronik","chapter":"25","verse":"21","text":"Da zog Joas, der König von Israel, herauf; und sie sahen einander ins Angesicht, er und Amazja, der König von Juda, zu Beth-Semes, das zu Juda gehört."},{"book":"2. Chronik","chapter":"25","verse":"22","text":"Und Juda wurde vor Israel geschlagen; und sie flohen, ein jeder nach seinem Zelte."},{"book":"2. Chronik","chapter":"25","verse":"23","text":"Und Joas, der König von Israel, nahm Amazja, den König von Juda, den Sohn Joas', des Sohnes Joahas', zu Beth-Semes gefangen und brachte ihn nach Jerusalem. Und er machte einen Bruch in der Mauer Jerusalems, vom Tore Ephraim bis an das Ecktor, vierhundert Ellen."},{"book":"2. Chronik","chapter":"25","verse":"24","text":"Und er nahm alles Gold und Silber, und alle Geräte, welche sich im Hause Gottes bei Obed-Edom vorfanden, und die Schätze des Hauses des Königs, und Geiseln, und kehrte nach Samaria zurück."},{"book":"2. Chronik","chapter":"25","verse":"25","text":"Und Amazja, der Sohn Joas', der König von Juda, lebte nach dem Tode Joas', des Sohnes Joahas', des Königs von Israel, fünfzehn Jahre."},{"book":"2. Chronik","chapter":"25","verse":"26","text":"Und das Übrige der Geschichte Amazjas, die erste und die letzte, siehe, ist das nicht geschrieben in dem Buche der Könige von Juda und Israel?"},{"book":"2. Chronik","chapter":"25","verse":"27","text":"Und von der Zeit an, da Amazja von der Nachfolge Jehovas abgewichen war, machten sie zu Jerusalem eine Verschwörung wider ihn; und er floh nach Lachis; und sie sandten ihm nach bis Lachis und töteten ihn daselbst."},{"book":"2. Chronik","chapter":"25","verse":"28","text":"Und sie luden ihn auf Rosse und begruben ihn bei seinen Vätern in der Stadt Judas."}]}