{"data":[{"book":"2. Chronik","chapter":"3","verse":"1","text":"Und Salomo fing an, das Haus Jehovas zu bauen in Jerusalem, auf dem Berge Morija, wo er seinem Vater David erschienen war, an dem Orte, den David bereitet hatte, auf der Tenne Ornans, des Jebusiters."},{"book":"2. Chronik","chapter":"3","verse":"2","text":"Und er fing an zu bauen im zweiten Monat, am zweiten Tage, im vierten Jahre seiner Regierung."},{"book":"2. Chronik","chapter":"3","verse":"3","text":"Und dies war die Grundlage, welche Salomo zum Bau des Hauses Gottes legte: die Länge, nach dem früheren Ellenmaß, sechzig Ellen, und die Breite zwanzig Ellen. -"},{"book":"2. Chronik","chapter":"3","verse":"4","text":"Und die Halle, welche der Länge nach vor der Breite des Hauses war, zwanzig Ellen, und die Höhe hundertundzwanzig; und er überzog sie inwendig mit reinem Golde."},{"book":"2. Chronik","chapter":"3","verse":"5","text":"Und das große Haus bekleidete er mit Zypressenholz, und bekleidete es mit gutem Golde; und er brachte Palmen und Ketten darauf an."},{"book":"2. Chronik","chapter":"3","verse":"6","text":"Und er überzog das Haus mit kostbaren Steinen zum Schmuck; das Gold aber war Gold von Parwaim."},{"book":"2. Chronik","chapter":"3","verse":"7","text":"Und er bekleidete das Haus, die Balken der Decke, die Schwellen und seine Wände und seine Türflügel mit Gold; und er schnitzte Cherubim ein an den Wänden."},{"book":"2. Chronik","chapter":"3","verse":"8","text":"Und er machte das Haus des Allerheiligsten. Seine Länge, vor der Breite des Hauses her, war zwanzig Ellen, und seine Breite zwanzig Ellen; und er bekleidete es mit gutem Golde, an sechshundert Talente."},{"book":"2. Chronik","chapter":"3","verse":"9","text":"Und das Gewicht der Nägel war an fünfzig Sekel Gold. Auch die Obergemächer bekleidete er mit Gold."},{"book":"2. Chronik","chapter":"3","verse":"10","text":"Und er machte im Hause des Allerheiligsten zwei Cherubim, ein Werk von Bildhauerarbeit; und man überzog sie mit Gold."},{"book":"2. Chronik","chapter":"3","verse":"11","text":"Und die Flügel der Cherubim, ihre Länge war zwanzig Ellen: der Flügel des einen, von fünf Ellen, rührte an die Wand des Hauses; und der andere Flügel, von fünf Ellen, rührte an den Flügel des anderen Cherubs;"},{"book":"2. Chronik","chapter":"3","verse":"12","text":"und der Flügel des anderen Cherubs, von fünf Ellen, rührte an die Wand des Hauses; und der andere Flügel, von fünf Ellen, stieß an den Flügel des einen Cherubs."},{"book":"2. Chronik","chapter":"3","verse":"13","text":"Die Flügel dieser Cherubim maßen ausgebreitet zwanzig Ellen; und sie selbst standen auf ihren Füßen, und ihre Angesichter waren dem Hause zugewandt."},{"book":"2. Chronik","chapter":"3","verse":"14","text":"Und er machte den Vorhang von blauem und rotem Purpur und Karmesin und Byssus, und brachte Cherubim darauf an."},{"book":"2. Chronik","chapter":"3","verse":"15","text":"Und er machte vor dem Hause zwei Säulen, fünfunddreißig Ellen die Länge; und das Kapitäl, das auf ihrer Spitze war, maß fünf Ellen."},{"book":"2. Chronik","chapter":"3","verse":"16","text":"Und er machte Ketten im Sprachorte und tat sie an die Spitze der Säulen; und er machte hundert Granatäpfel und tat sie an die Ketten."},{"book":"2. Chronik","chapter":"3","verse":"17","text":"Und er richtete die Säulen vor dem Tempel auf, eine zur Rechten und eine zur Linken; und er gab der rechten den Namen Jakin, und der linken den Namen Boas."}]}