{"data":[{"book":"2. Chronik","chapter":"6","verse":"1","text":"Damals sprach Salomo: Jehova hat gesagt, daß er im Dunkel wohnen wolle."},{"book":"2. Chronik","chapter":"6","verse":"2","text":"Ich aber habe dir ein Haus gebaut zur Wohnung, und eine Stätte zu deinem Sitze für Ewigkeiten."},{"book":"2. Chronik","chapter":"6","verse":"3","text":"Und der König wandte sein Angesicht und segnete die ganze Versammlung Israels; und die ganze Versammlung Israels stand."},{"book":"2. Chronik","chapter":"6","verse":"4","text":"Und er sprach: Gepriesen sei Jehova, der Gott Israels, der mit seinem Munde zu meinem Vater David geredet und mit seiner Hand es erfüllt hat, indem er sprach:"},{"book":"2. Chronik","chapter":"6","verse":"5","text":"Von dem Tage an, da ich mein Volk aus dem Lande Ägypten herausführte, habe ich keine Stadt aus allen Stämmen Israels erwählt, um ein Haus zu bauen, damit mein Name daselbst wäre; und ich habe keinen Mann erwählt, um Fürst zu sein über mein Volk Israel."},{"book":"2. Chronik","chapter":"6","verse":"6","text":"Aber ich habe Jerusalem erwählt, daß mein Name daselbst wäre; und ich habe David erwählt, daß er über mein Volk Israel wäre."},{"book":"2. Chronik","chapter":"6","verse":"7","text":"Und es war in dem Herzen meines Vaters David, dem Namen Jehovas, des Gottes Israels, ein Haus zu bauen."},{"book":"2. Chronik","chapter":"6","verse":"8","text":"Und Jehova sprach zu meinem Vater David: Weil es in deinem Herzen gewesen ist, meinem Namen ein Haus zu bauen, so hast du wohlgetan, daß es in deinem Herzen gewesen ist."},{"book":"2. Chronik","chapter":"6","verse":"9","text":"Nur sollst du nicht das Haus bauen; sondern dein Sohn, der aus deinen Lenden hervorkommen wird, er soll meinem Namen das Haus bauen."},{"book":"2. Chronik","chapter":"6","verse":"10","text":"Und Jehova hat sein Wort aufrecht gehalten, das er geredet hat; und ich bin aufgestanden an meines Vaters David Statt und habe mich auf den Thron Israels gesetzt, so wie Jehova geredet hat, und habe dem Namen Jehovas, des Gottes Israels, das Haus gebaut;"},{"book":"2. Chronik","chapter":"6","verse":"11","text":"und ich habe daselbst die Lade hingestellt, in welcher der Bund Jehovas ist, den er mit den Kindern Israel gemacht hat."},{"book":"2. Chronik","chapter":"6","verse":"12","text":"Und er trat vor den Altar Jehovas, angesichts der ganzen Versammlung Israels, und er breitete seine Hände aus."},{"book":"2. Chronik","chapter":"6","verse":"13","text":"Denn Salomo hatte ein Gestell von Erz gemacht und es mitten in den Vorhof gestellt: fünf Ellen seine Länge, und fünf Ellen seine Breite, und drei Ellen seine Höhe; und er trat darauf und kniete, angesichts der ganzen Versammlung Israels, auf seine Knie nieder und breitete seine Hände aus gen Himmel"},{"book":"2. Chronik","chapter":"6","verse":"14","text":"und sprach: Jehova, Gott Israels! Kein Gott ist dir gleich im Himmel und auf der Erde, der du den Bund und die Güte deinen Knechten bewahrst, die vor dir wandeln mit ihrem ganzen Herzen;"},{"book":"2. Chronik","chapter":"6","verse":"15","text":"der du deinem Knechte David, meinem Vater, gehalten, was du zu ihm geredet hast: du hast es mit deinem Munde geredet, und mit deiner Hand hast du es erfüllt, wie es an diesem Tage ist."},{"book":"2. Chronik","chapter":"6","verse":"16","text":"Und nun, Jehova, Gott Israels, halte deinem Knechte David, meinem Vater, was du zu ihm geredet hast, indem du sprachst: Es soll dir nicht fehlen an einem Manne vor meinem Angesicht, der da sitze auf dem Throne Israels, wenn nur deine Söhne auf ihren Weg achthaben, daß sie in meinem Gesetze wandeln, so wie du vor mir gewandelt hast."},{"book":"2. Chronik","chapter":"6","verse":"17","text":"Und nun, Jehova, Gott Israels, möge sich dein Wort bewähren, das du zu deinem Knechte David geredet hast! -"},{"book":"2. Chronik","chapter":"6","verse":"18","text":"Aber sollte Gott wirklich bei dem Menschen auf der Erde wohnen? Siehe, die Himmel und der Himmel Himmel können dich nicht fassen; wieviel weniger dieses Haus, das ich gebaut habe!"},{"book":"2. Chronik","chapter":"6","verse":"19","text":"Doch wende dich zu dem Gebet deines Knechtes und zu seinem Flehen, Jehova, mein Gott, daß du hörest auf das Rufen und auf das Gebet, welches dein Knecht vor dir betet:"},{"book":"2. Chronik","chapter":"6","verse":"20","text":"daß deine Augen Tag und Nacht offen seien über dieses Haus, über den Ort, von dem du gesagt hast, daß du deinen Namen dahin setzen wollest; daß du hörest auf das Gebet, welches dein Knecht gegen diesen Ort hin beten wird."},{"book":"2. Chronik","chapter":"6","verse":"21","text":"Und höre auf das Flehen deines Knechtes und deines Volkes Israel, das sie gegen diesen Ort hin richten werden; und höre du von der Stätte deiner Wohnung, vom Himmel her, ja, höre und vergib!"},{"book":"2. Chronik","chapter":"6","verse":"22","text":"Wenn jemand wider seinen Nächsten sündigt, und man ihm einen Eid auflegt, um ihn schwören zu lassen, und er kommt und schwört vor deinem Altar in diesem Hause:"},{"book":"2. Chronik","chapter":"6","verse":"23","text":"so höre du vom Himmel, und handle und richte deine Knechte, indem du dem Schuldigen vergiltst, daß du seinen Weg auf seinen Kopf bringst; und indem du den Gerechten gerecht sprichst, daß du ihm gibst nach seiner Gerechtigkeit."},{"book":"2. Chronik","chapter":"6","verse":"24","text":"Und wenn dein Volk Israel vor dem Feinde geschlagen wird, weil sie wider dich gesündigt haben, und sie kehren um und bekennen deinen Namen und beten und flehen zu dir in diesem Hause:"},{"book":"2. Chronik","chapter":"6","verse":"25","text":"so höre du vom Himmel her und vergib die Sünde deines Volkes Israel; und bringe sie in das Land zurück, das du ihnen und ihren Vätern gegeben hast."},{"book":"2. Chronik","chapter":"6","verse":"26","text":"Wenn der Himmel verschlossen, und kein Regen sein wird, weil sie wider dich gesündigt haben, und sie beten gegen diesen Ort hin und bekennen deinen Namen und kehren um von ihrer Sünde, weil du sie demütigst:"},{"book":"2. Chronik","chapter":"6","verse":"27","text":"so höre du im Himmel und vergib die Sünde deiner Knechte und deines Volkes Israel, daß du ihnen den guten Weg zeigest, auf welchem sie wandeln sollen; und gib Regen auf dein Land, das du deinem Volke zum Erbteil gegeben hast."},{"book":"2. Chronik","chapter":"6","verse":"28","text":"Wenn eine Hungersnot im Lande sein wird, wenn Pest sein wird, wenn Kornbrand und Vergilben des Getreides, Heuschrecken oder Grillen sein werden; wenn seine Feinde es belagern im Lande seiner Tore, wenn irgend eine Plage und irgend eine Krankheit sein wird:"},{"book":"2. Chronik","chapter":"6","verse":"29","text":"welches Gebet, welches Flehen irgend geschehen wird von irgend einem Menschen und von deinem ganzen Volke Israel, wenn sie erkennen werden ein jeder seine Plage und seinen Schmerz, und er seine Hände ausbreitet gegen dieses Haus hin:"},{"book":"2. Chronik","chapter":"6","verse":"30","text":"so höre du vom Himmel her, der Stätte deiner Wohnung, und vergib, und gib einem jeden nach allen seinen Wegen, wie du sein Herz kennst, denn du, du allein kennst das Herz der Menschenkinder; -"},{"book":"2. Chronik","chapter":"6","verse":"31","text":"auf daß sie dich fürchten, um auf deinen Wegen zu wandeln, alle die Tage, die sie in dem Lande leben werden, das du unseren Vätern gegeben hast."},{"book":"2. Chronik","chapter":"6","verse":"32","text":"Und auch auf den Fremden, der nicht von deinem Volke Israel ist, kommt er aus fernem Lande, um deines großen Namens und deiner starken Hand und deines ausgestreckten Armes willen, kommen sie und beten gegen dieses Haus hin:"},{"book":"2. Chronik","chapter":"6","verse":"33","text":"so höre du vom Himmel her, der Stätte deiner Wohnung, und tue nach allem, um was der Fremde zu dir rufen wird; auf daß alle Völker der Erde deinen Namen erkennen, und damit sie dich fürchten, wie dein Volk Israel, und damit sie erkennen, daß dieses Haus, welches ich gebaut habe, nach deinem Namen genannt wird."},{"book":"2. Chronik","chapter":"6","verse":"34","text":"Wenn dein Volk ausziehen wird zum Streit wider seine Feinde, auf dem Wege, den du sie senden wirst, und sie zu dir beten nach dieser Stadt hin, die du erwählt hast, und dem Hause, das ich deinem Namen gebaut habe:"},{"book":"2. Chronik","chapter":"6","verse":"35","text":"so höre vom Himmel her ihr Gebet und ihr Flehen, und führe ihr Recht aus."},{"book":"2. Chronik","chapter":"6","verse":"36","text":"Wenn sie wider dich sündigen, denn da ist kein Mensch, der nicht sündigte und du über sie erzürnst und sie vor dem Feinde dahingibst und ihre Besieger sie gefangen wegführen in ein fernes oder in ein nahes Land;"},{"book":"2. Chronik","chapter":"6","verse":"37","text":"und sie nehmen es zu Herzen in dem Lande, wohin sie gefangen weggeführt sind, und kehren um und flehen zu dir in dem Lande ihrer Gefangenschaft, und sprechen: Wir haben gesündigt, wir haben verkehrt gehandelt und haben gesetzlos gehandelt;"},{"book":"2. Chronik","chapter":"6","verse":"38","text":"und sie kehren zu dir um mit ihrem ganzen Herzen und mit ihrer ganzen Seele in dem Lande ihrer Gefangenschaft, wohin man sie gefangen weggeführt hat, und sie beten nach ihrem Lande hin, das du ihren Vätern gegeben, und der Stadt, die du erwählt hast, und nach dem Hause hin, das ich deinem Namen gebaut habe:"},{"book":"2. Chronik","chapter":"6","verse":"39","text":"so höre vom Himmel her, der Stätte deiner Wohnung, ihr Gebet und ihr Flehen, und führe ihr Recht aus; und vergib deinem Volke, was sie gegen dich gesündigt haben."},{"book":"2. Chronik","chapter":"6","verse":"40","text":"Nun, mein Gott, laß doch deine Augen offen und deine Ohren aufmerksam sein auf das Gebet an diesem Orte!"},{"book":"2. Chronik","chapter":"6","verse":"41","text":"Und nun, stehe auf, Jehova Gott, zu deiner Ruhe, du und die Lade deiner Stärke! Laß deine Priester, Jehova Gott, bekleidet sein mit Rettung, und deine Frommen sich freuen des Guten!"},{"book":"2. Chronik","chapter":"6","verse":"42","text":"Jehova Gott! Weise nicht ab das Angesicht deines Gesalbten; gedenke der Gütigkeiten gegen David, deinen Knecht!"}]}