{"data":[{"book":"2. Chronik","chapter":"7","verse":"1","text":"Und als Salomo geendigt hatte zu beten, da fuhr das Feuer vom Himmel herab und verzehrte das Brandopfer und die Schlachtopfer; und die Herrlichkeit Jehovas erfüllte das Haus."},{"book":"2. Chronik","chapter":"7","verse":"2","text":"Und die Priester konnten nicht in das Haus Jehovas hineingehen, denn die Herrlichkeit Jehovas erfüllte das Haus Jehovas."},{"book":"2. Chronik","chapter":"7","verse":"3","text":"Und als alle Kinder Israel das Feuer herabfahren sahen und die Herrlichkeit Jehovas über dem Hause, da beugten sie sich, mit dem Antlitz zur Erde, auf das Pflaster und beteten an, und sie priesen Jehova, weil er gütig ist, weil seine Güte ewiglich währt."},{"book":"2. Chronik","chapter":"7","verse":"4","text":"Und der König und das ganze Volk opferten Schlachtopfer vor Jehova."},{"book":"2. Chronik","chapter":"7","verse":"5","text":"Und der König Salomo opferte als Schlachtopfer zweiundzwanzigtausend Rinder und hundertzwanzigtausend Schafe. Und der König und das ganze Volk weihten das Haus Gottes ein."},{"book":"2. Chronik","chapter":"7","verse":"6","text":"Und die Priester standen auf ihren Posten, und die Leviten mit den Musikinstrumenten Jehovas, die der König David gemacht hatte, um Jehova zu preisen, denn seine Güte währt ewiglich, wenn David durch sie lobpries; und die Priester trompeteten ihnen gegenüber, und ganz Israel stand."},{"book":"2. Chronik","chapter":"7","verse":"7","text":"Und Salomo heiligte die Mitte des Hofes, der vor dem Hause Jehovas lag; denn er opferte daselbst die Brandopfer und die Fettstücke der Friedensopfer; denn der eherne Altar, den Salomo gemacht hatte, konnte das Brandopfer und das Speisopfer und die Fettstücke nicht fassen."},{"book":"2. Chronik","chapter":"7","verse":"8","text":"Und so feierten Salomo und ganz Israel mit ihm, eine sehr große Versammlung, von dem Eingang Hamaths bis an den Fluß Ägyptens, zu selbiger Zeit das Fest sieben Tage."},{"book":"2. Chronik","chapter":"7","verse":"9","text":"Und am achten Tage hielten sie eine Festversammlung; denn sie feierten die Einweihung des Altars sieben Tage und das Fest sieben Tage."},{"book":"2. Chronik","chapter":"7","verse":"10","text":"Und am dreiundzwanzigsten Tage des siebten Monats entließ er das Volk nach ihren Zelten, fröhlich und gutes Mutes wegen des Guten, das Jehova dem David und dem Salomo und seinem Volke Israel erwiesen hatte."},{"book":"2. Chronik","chapter":"7","verse":"11","text":"Und so vollendete Salomo das Haus Jehovas und das Haus des Königs; und alles, was Salomo ins Herz gekommen war, im Hause Jehovas und in seinem Hause zu machen, war ihm gelungen."},{"book":"2. Chronik","chapter":"7","verse":"12","text":"Da erschien Jehova dem Salomo in der Nacht und sprach zu ihm: Ich habe dein Gebet gehört und mir diesen Ort zum Opferhause erwählt."},{"book":"2. Chronik","chapter":"7","verse":"13","text":"Wenn ich den Himmel verschließe, und kein Regen sein wird, und wenn ich der Heuschrecke gebiete, das Land abzufressen, und wenn ich eine Pest unter mein Volk sende;"},{"book":"2. Chronik","chapter":"7","verse":"14","text":"und mein Volk, welches nach meinem Namen genannt wird, demütigt sich, und sie beten und suchen mein Angesicht, und kehren um von ihren bösen Wegen: so werde ich vom Himmel her hören und ihre Sünden vergeben und ihr Land heilen."},{"book":"2. Chronik","chapter":"7","verse":"15","text":"Nun werden meinen Augen offen und meine Ohren aufmerksam sein auf das Gebet an diesem Orte."},{"book":"2. Chronik","chapter":"7","verse":"16","text":"Und nun habe ich dieses Haus erwählt und geheiligt, daß mein Name daselbst sei ewiglich; und meine Augen und mein Herz sollen daselbst sein alle Tage."},{"book":"2. Chronik","chapter":"7","verse":"17","text":"Und du, wenn du vor mir wandeln wirst, so wie dein Vater David gewandelt hat, daß du tust nach allem, was ich dir geboten habe, und wenn du meine Satzungen und meine Rechte beobachten wirst,"},{"book":"2. Chronik","chapter":"7","verse":"18","text":"so werde ich den Thron deines Königtums befestigen, so wie ich mit deinem Vater David einen Bund gemacht und gesagt habe: Es soll dir nicht an einem Manne fehlen, der über Israel herrsche."},{"book":"2. Chronik","chapter":"7","verse":"19","text":"Wenn ihr euch aber abwenden und meine Satzungen und meine Gebote, die ich euch vorgelegt habe, verlassen werdet, und werdet hingehen und anderen Göttern dienen und euch vor ihnen niederbeugen,"},{"book":"2. Chronik","chapter":"7","verse":"20","text":"so werde ich sie herausreißen aus meinem Lande, das ich ihnen gegeben habe; und dieses Haus, welches ich meinem Namen geheiligt habe, werde ich von meinem Angesicht wegwerfen, und werde es zum Sprichwort und zur Spottrede machen unter allen Völkern."},{"book":"2. Chronik","chapter":"7","verse":"21","text":"Und dieses Haus, das erhaben war jeder, der an demselben vorbeigeht, wird sich entsetzen und sagen: Warum hat Jehova diesem Lande und diesem Hause also getan?"},{"book":"2. Chronik","chapter":"7","verse":"22","text":"Und man wird sagen: Darum, daß sie Jehova, den Gott ihrer Väter, der sie aus dem Lande Ägypten herausgeführt hat, verlassen und andere Götter angenommen und sich vor ihnen niedergebeugt und ihnen gedient haben; darum hat er all dieses Unglück über sie gebracht."}]}