{"data":[{"book":"2 ਸਮੂ","chapter":"1","verse":"1","text":"ਸ਼ਾਊਲ ਦੇ ਮਰਨ ਤੋਂ ਬਾਅਦ, ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਜਦ ਦਾਊਦ ਅਮਾਲੇਕੀਆਂ ਨੂੰ ਮਾਰ ਕੇ ਵਾਪਿਸ ਆਇਆ ਅਤੇ ਉਹ ਸਿਕਲਗ ਸ਼ਹਿਰ ਵਿੱਚ ਦੋ ਦਿਨ ਠਹਿਰਿਆ ਸੀ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"2","text":"ਤਦ ਤੀਜੇ ਦਿਨ ਅਜਿਹਾ ਹੋਇਆ ਵੇਖੋ, ਇੱਕ ਮਨੁੱਖ ਸ਼ਾਊਲ ਦੇ ਡੇਰਿਆਂ ਵੱਲੋਂ ਕੱਪੜੇ ਪਾੜੇ ਹੋਏ ਅਤੇ ਸਿਰ ਉੱਤੇ ਮਿੱਟੀ ਪਾਈ ਹੋਈ ਆਇਆ ਅਤੇ ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਜਿਸ ਵੇਲੇ ਦਾਊਦ ਦੇ ਕੋਲ ਪਹੁੰਚਿਆ ਤਾਂ ਧਰਤੀ ਉੱਤੇ ਡਿੱਗ ਕੇ ਮੂੰਹ ਦੇ ਭਾਰ ਨੀਵਾਂ ਹੋ ਕੇ ਮੱਥਾ ਟੇਕਿਆ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"3","text":"ਦਾਊਦ ਨੇ ਉਸ ਨੂੰ ਆਖਿਆ, ਤੂੰ ਕਿੱਥੋਂ ਆਇਆ ਹੈ? ਉਸ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਮੈਂ ਇਸਰਾਏਲ ਦੇ ਡੇਰਿਆਂ ਵਿੱਚੋਂ ਜਾਨ ਬਚਾ ਕੇ ਨਿੱਕਲ ਆਇਆ ਹਾਂ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"4","text":"ਤਦ ਦਾਊਦ ਨੇ ਉਸ ਨੂੰ ਪੁੱਛਿਆ, ਕੀ ਗੱਲ ਹੋਈ? ਮੈਨੂੰ ਦੱਸ ਤਾਂ ਸਹੀ! ਉਸ ਨੇ ਆਖਿਆ, ਲੋਕ ਲੜਾਈ ਵਿੱਚੋਂ ਨੱਠ ਗਏ ਅਤੇ ਕਈ ਡਿੱਗ ਪਏ ਅਤੇ ਕਈ ਮਰ ਵੀ ਗਏ, ਸ਼ਾਊਲ ਅਤੇ ਉਹ ਦਾ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਵੀ ਮਰ ਗਏ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"5","text":"ਤਦ ਦਾਊਦ ਨੇ ਉਸ ਜੁਆਨ ਨੂੰ ਜਿਸ ਨੇ ਉਹ ਨੂੰ ਇਹ ਦੱਸਿਆ ਸੀ ਪੁੱਛਿਆ, ਤੂੰ ਕਿਵੇਂ ਜਾਣਦਾ ਹੈਂ ਜੋ ਸ਼ਾਊਲ ਅਤੇ ਉਹ ਦਾ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਮਰ ਗਏ ਹਨ?"},{"book":"2 ਸਮੂ","chapter":"1","verse":"6","text":"ਉਸ ਜੁਆਨ ਨੇ ਜੋ ਉਹ ਨੂੰ ਦੱਸਦਾ ਸੀ ਆਖਿਆ, ਸੰਜੋਗ ਨਾਲ ਮੈਂ ਗਿਲਬੋਆ ਪਰਬਤ ਵਿੱਚ ਸੀ ਅਤੇ ਵੇਖੋ, ਉਸ ਵੇਲੇ ਸ਼ਾਊਲ ਆਪਣੀ ਬਰਛੀ ਉੱਤੇ ਢਾਸਣਾ ਲਾਈ ਪਿਆ ਸੀ ਅਤੇ ਵੇਖੋ, ਰਥ ਅਤੇ ਘੁੜਸਵਾਰ ਵੱਡੇ ਜ਼ੋਰ ਨਾਲ ਉਸ ਦੇ ਪਿੱਛੇ ਲੱਗੇ ਹੋਏ ਸਨ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"7","text":"ਅਤੇ ਉਹ ਨੇ ਆਪਣੇ ਪਿੱਛੇ ਮੁੜ ਕੇ ਜਦੋਂ ਮੈਨੂੰ ਵੇਖਿਆ ਤਾਂ ਮੈਨੂੰ ਸੱਦਿਆ। ਮੈਂ ਆਖਿਆ, ਜੀ ਮੈਂ ਹਾਜ਼ਰ ਹਾਂ!"},{"book":"2 ਸਮੂ","chapter":"1","verse":"8","text":"ਉਸਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ, ਤੂੰ ਕੌਣ ਹੈ? ਮੈਂ ਉਸ ਨੂੰ ਆਖਿਆ, ਮੈਂ ਅਮਾਲੇਕੀ ਹਾਂ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"9","text":"ਫਿਰ ਉਸ ਨੇ ਮੈਨੂੰ ਆਖਿਆ, ਮੇਰੇ ਕੋਲ ਖੜ੍ਹਾ ਹੋ ਕੇ ਮੈਨੂੰ ਮਾਰ ਦੇ ਕਿਉਂ ਜੋ ਮੈਂ ਵੱਡੀ ਪੀੜ ਵਿੱਚ ਹਾਂ, ਅਤੇ ਪ੍ਰਾਣ ਅਜੇ ਤੱਕ ਵੀ ਮੇਰੇ ਵਿੱਚ ਹਨ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"10","text":"ਤਦ ਮੈਂ ਉਸ ਦੇ ਉੱਤੇ ਖੜ੍ਹਾ ਹੋ ਕੇ ਉਸ ਨੂੰ ਮਾਰ ਸੁੱਟਿਆ ਕਿਉਂ ਜੋ ਮੈਂ ਜਾਣਦਾ ਸੀ ਕਿ ਡਿੱਗਣ ਤੋਂ ਬਾਅਦ ਇਸ ਦਾ ਬਚਣਾ ਮੁਸ਼ਕਿਲ ਹੈ ਅਤੇ ਮੈਂ ਉਹ ਦੇ ਸਿਰ ਦਾ ਮੁਕਟ ਅਤੇ ਉਹ ਦਾ ਕੜਾ, ਜੋ ਉਸ ਦੀ ਬਾਂਹ ਵਿੱਚ ਸੀ ਲਾਹ ਲਿਆ ਸੋ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਮਹਾਰਾਜ ਕੋਲ ਲੈ ਆਇਆ ਹਾਂ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"11","text":"ਤਦ ਦਾਊਦ ਨੇ ਦੁੱਖੀ ਹੋ ਕੇ ਆਪਣੇ ਬਸਤਰ ਪਾੜੇ ਅਤੇ ਸਾਰਿਆਂ ਲੋਕਾਂ ਨੇ ਵੀ ਜੋ ਉਸ ਦੇ ਨਾਲ ਸਨ, ਅਜਿਹਾ ਹੀ ਕੀਤਾ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"12","text":"ਓਹ ਰੋਏ-ਪਿੱਟੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਸ਼ਾਊਲ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਅਤੇ ਯਹੋਵਾਹ ਦੇ ਲੋਕਾਂ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਘਰਾਣੇ ਦੇ ਲਈ ਜੋ ਤਲਵਾਰ ਨਾਲ ਮਾਰੇ ਗਏ ਸਨ, ਸ਼ਾਮ ਤੱਕ ਦਾ ਵਰਤ ਰੱਖਿਆ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"13","text":"ਫਿਰ ਦਾਊਦ ਨੇ ਉਸ ਜੁਆਨ ਨੂੰ ਜਿਹੜਾ ਇਹ ਖ਼ਬਰ ਲਿਆਇਆ ਸੀ ਪੁੱਛਿਆ, ਤੂੰ ਕਿੱਥੋਂ ਦਾ ਹੈ? ਉਸ ਨੇ ਆਖਿਆ, ਜੀ ਮੈਂ ਪਰਦੇਸੀ ਦਾ ਪੁੱਤਰ ਅਤੇ ਅਮਾਲੇਕੀ ਹਾਂ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"14","text":"ਸੋ ਦਾਊਦ ਨੇ ਉਸ ਨੂੰ ਆਖਿਆ, ਕੀ ਤੈਨੂੰ ਯਹੋਵਾਹ ਦੇ ਅਭਿਸ਼ੇਕ ਕੀਤੇ ਹੋਏ ਉੱਤੇ ਉਸ ਦਾ ਨਾਸ ਕਰਨ ਲਈ ਹੱਥ ਚੁੱਕਣ ਤੋਂ ਡਰ ਨਾ ਲੱਗਿਆ?"},{"book":"2 ਸਮੂ","chapter":"1","verse":"15","text":"ਫਿਰ ਦਾਊਦ ਨੇ ਇੱਕ ਜੁਆਨ ਨੂੰ ਬੁਲਾ ਕੇ ਆਖਿਆ, ਉਸ ਦੇ ਨੇੜੇ ਜਾ, ਉਸ ਨੂੰ ਮਾਰ ਸੁੱਟ! ਸੋ ਉਹ ਨੇ ਉਸ ਨੂੰ ਅਜਿਹਾ ਮਾਰਿਆ ਜੋ ਉਹ ਮਰ ਗਿਆ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"16","text":"ਦਾਊਦ ਨੇ ਉਸ ਨੂੰ ਆਖਿਆ, ਤੇਰਾ ਖ਼ੂਨ ਤੇਰੇ ਹੀ ਸਿਰ ਉੱਤੇ ਹੋਵੇ ਕਿਉਂ ਜੋ ਤੂੰ ਆਪਣੀ ਗਵਾਹੀ ਆਪ ਦਿੱਤੀ ਅਤੇ ਆਖਿਆ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਦੇ ਅਭਿਸ਼ੇਕ ਕੀਤੇ ਹੋਏ ਨੂੰ ਜਿਉਂਦਿਆਂ ਹੀ ਮਾਰ ਮੁਕਾਇਆ!"},{"book":"2 ਸਮੂ","chapter":"1","verse":"17","text":"ਦਾਊਦ ਨੇ ਸ਼ਾਊਲ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਲਈ ਇਹ ਵਿਰਲਾਪ ਕੀਤਾ,"},{"book":"2 ਸਮੂ","chapter":"1","verse":"18","text":"ਅਤੇ ਉਹ ਨੇ ਉਨ੍ਹਾਂ ਯਹੂਦੀਆਂ ਨੂੰ ਕਮਾਣ ਦਾ ਗੀਤ ਸਿਖਾਉਣ ਦੀ ਆਗਿਆ ਦਿੱਤੀ। ਵੇਖੋ, ਉਹ ਯਾਸ਼ਰ ਦੀ ਪੋਥੀ ਵਿੱਚ ਲਿਖਿਆ ਹੋਇਆ ਹੈ:"},{"book":"2 ਸਮੂ","chapter":"1","verse":"19","text":"ਹੇ ਇਸਰਾਏਲ, ਤੇਰਾ ਸਿਰੋਮਣੀ ਉੱਚਿਆਂ ਥਾਵਾਂ ਵਿੱਚ ਮਾਰਿਆ ਗਿਆ। ਹਾਏ ਸੂਰਬੀਰ ਕਿਵੇਂ ਡਿੱਗ ਪਿਆ!"},{"book":"2 ਸਮੂ","chapter":"1","verse":"20","text":"ਗਥ ਵਿੱਚ ਇਹ ਖ਼ਬਰ ਨਾ ਦੱਸੋ, ਅਸ਼ਕਲੋਨ ਦੀਆਂ ਗਲੀਆਂ ਵਿੱਚ ਇਸ ਦੀ ਚਰਚਾ ਨਾ ਕਰੋ, ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਜੋ ਫ਼ਲਿਸਤੀਆਂ ਦੀਆਂ ਧੀਆਂ ਅਨੰਦ ਹੋਣ, ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਜੋ ਅਸੁੰਨਤੀਆਂ ਦੀਆਂ ਧੀਆਂ ਖੁਸ਼ੀ ਮਨਾਉਣ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"21","text":"ਹੇ ਗਿਲਬੋਆ ਦੇ ਪਰਬਤੋਂ, ਤੁਹਾਡੇ ਉੱਤੇ ਨਾ ਤ੍ਰੇਲ, ਨਾ ਮੀਂਹ ਪਵੇ, ਨਾ ਚੁੱਕਣ ਦੀਆਂ ਭੇਟਾਂ ਦੀਆਂ ਪੈਲੀਆਂ ਹੋਣ ਕਿਉਂ ਜੋ ਉੱਥੇ ਸੂਰਮਿਆਂ ਦੀ ਢਾਲ਼ ਅਪਵਿੱਤਰ ਹੋ ਗਈ ਹਾਂ, ਸ਼ਾਊਲ ਦੀ ਢਾਲ਼, ਜਾਣੋ ਉਹ ਤੇਲ ਨਾਲ ਮਸਹ ਹੀ ਨਹੀਂ ਕੀਤੀ ਗਈ ਸੀ!"},{"book":"2 ਸਮੂ","chapter":"1","verse":"22","text":"ਵੱਢਿਆਂ ਹੋਇਆਂ ਦੇ ਲਹੂ ਤੋਂ ਅਤੇ ਸੂਰਮਿਆਂ ਦੀ ਚਰਬੀ ਤੋਂ, ਯੋਨਾਥਾਨ ਦੀ ਕਮਾਣ ਨਾ ਪਿੱਛੇ ਮੁੜੀ, ਨਾ ਸ਼ਾਊਲ ਦੀ ਤਲਵਾਰ ਸੱਖਣੀ ਮੁੜੀ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"23","text":"ਸ਼ਾਊਲ ਅਤੇ ਯੋਨਾਥਾਨ ਆਪਣੇ ਜੀਵਨ ਭਰ ਸਾਰਿਆਂ ਦੇ ਪਿਆਰੇ ਅਤੇ ਮਨਭਾਉਂਦੇ ਸਨ, ਅਤੇ ਉਹ ਆਪਣੀ ਮੌਤ ਵੇਲੇ ਵੀ ਵੱਖਰੇ ਨਾ ਹੋਏ। ਉਹ ਉਕਾਬਾਂ ਨਾਲੋਂ ਵੀ ਤੇਜ਼, ਅਤੇ ਬੱਬਰ ਸ਼ੇਰ ਨਾਲੋਂ ਵੀ ਤਕੜੇ ਸਨ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"24","text":"ਹੇ ਇਸਰਾਏਲ ਦੀ ਧੀਓ, ਸ਼ਾਊਲ ਲਈ ਰੋਵੋ, ਜਿਸ ਨੇ ਤੁਹਾਨੂੰ ਲਾਲ ਰੰਗ ਦੇ ਕੱਪੜੇ ਪਹਿਨਾਏ, ਜਿਸ ਨੇ ਤੁਹਾਡੇ ਕੱਪੜਿਆਂ ਨੂੰ ਸੋਨੇ ਦੇ ਗਹਿਣਿਆਂ ਨਾਲ ਸਜਾਇਆ।"},{"book":"2 ਸਮੂ","chapter":"1","verse":"25","text":"ਹਾਏ! ਓਹ ਸੂਰਮੇ ਕਿਵੇਂ ਲੜਾਈ ਦੇ ਵਿੱਚ ਢੇਰੀ ਹੋ ਗਏ! ਹੇ ਯੋਨਾਥਾਨ, ਤੂੰ ਆਪਣੇ ਉੱਚੇ ਥਾਵਾਂ ਵਿੱਚ ਮਾਰਿਆ ਗਿਆ!"},{"book":"2 ਸਮੂ","chapter":"1","verse":"26","text":"ਹੇ ਮੇਰੇ ਭਰਾ ਯੋਨਾਥਾਨ, ਮੈਂ ਤੇਰੇ ਕਾਰਨ ਬਹੁਤ ਦੁੱਖੀ ਹਾਂ, ਤੂੰ ਮੈਨੂੰ ਬਹੁਤ ਹੀ ਪਿਆਰਾ ਸੀ: ਮੇਰੇ ਵੱਲ ਤੇਰੀ ਅਚਰਜ਼ ਪ੍ਰੀਤ ਸੀ, ਇਸਤਰੀਆਂ ਦੀ ਪ੍ਰੀਤ ਨਾਲੋਂ ਵੀ ਵੱਧ!"},{"book":"2 ਸਮੂ","chapter":"1","verse":"27","text":"ਹਾਏ! ਉਹ ਸੂਰਮੇ ਕਿਵੇਂ ਢੇਰੀ ਹੋ ਗਏ, ਅਤੇ ਯੁੱਧ ਦੇ ਸ਼ਸਤਰ ਤਬਾਹ ਹੋ ਗਏ!"}]}