{"data":[{"book":"2 ਸਮੂ","chapter":"21","verse":"1","text":"ਫਿਰ ਦਾਊਦ ਦੇ ਸਮੇਂ ਵਿੱਚ ਤਿੰਨ ਸਾਲ ਤੱਕ ਲਗਾਤਾਰ ਕਾਲ ਪਿਆ ਅਤੇ ਦਾਊਦ ਨੇ ਯਹੋਵਾਹ ਦੀ ਹਜ਼ੂਰੀ ਨੂੰ ਭਾਲਿਆ ਸੋ ਯਹੋਵਾਹ ਨੇ ਆਖਿਆ, ਇਹ ਸ਼ਾਊਲ ਦੇ ਅਤੇ ਉਹ ਦੇ ਖੂਨੀ ਘਰਾਣੇ ਦੇ ਕਾਰਨ ਹੈ ਕਿਉਂ ਜੋ ਉਸ ਨੇ ਗਿਬਓਨੀਆਂ ਨੂੰ ਵੱਡ ਸੁੱਟਿਆ"},{"book":"2 ਸਮੂ","chapter":"21","verse":"2","text":"ਤਦ ਰਾਜਾ ਨੇ ਗਿਬਓਨੀਆਂ ਨੂੰ ਸੱਦ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ (ਇਹ ਇਸਰਾਏਲ ਦੀ ਸੰਤਾਨ ਵਿੱਚੋਂ ਨਹੀਂ ਸਨ ਸਗੋਂ ਅਮੋਰੀਆਂ ਦੇ ਬਚੇ ਹੋਏ ਸਨ ਅਤੇ ਇਸਰਾਏਲੀਆਂ ਨੇ ਉਨ੍ਹਾਂ ਨਾਲ ਸਹੁੰ ਖਾਧੀ ਸੀ ਪਰ ਸ਼ਾਊਲ ਨੇ ਇਸਰਾਏਲੀਆਂ ਅਤੇ ਯਹੂਦੀਆਂ ਲਈ ਜਤਨ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਾਰਨਾ ਚਾਹੁੰਦਾ ਸੀ)"},{"book":"2 ਸਮੂ","chapter":"21","verse":"3","text":"ਇਸ ਲਈ ਦਾਊਦ ਨੇ ਗਿਬਓਨੀਆਂ ਨੂੰ ਆਖਿਆ, ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਕੀ ਕਰਾਂ ਅਤੇ ਕਿਸ ਵਸਤੂ ਨਾਲ ਮੈਂ ਪ੍ਰਾਸਚਿਤ ਕਰਾਂ ਤਾਂ ਜੋ ਤੁਸੀਂ ਯਹੋਵਾਹ ਦੇ ਨਿੱਜ-ਭਾਗ ਨੂੰ ਅਸੀਸ ਦਿਓ?"},{"book":"2 ਸਮੂ","chapter":"21","verse":"4","text":"ਤਦ ਗਿਬਓਨੀਆਂ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, ਸਾਡਾ ਸ਼ਾਊਲ ਤੋਂ ਅਤੇ ਉਸ ਦੇ ਘਰਾਣੇ ਤੋਂ ਸੋਨੇ-ਚਾਂਦੀ ਦਾ ਕੋਈ ਝਗੜਾ ਅਤੇ ਨਾ ਤੁਸੀਂ ਸਾਡੇ ਲਈ ਇਸਰਾਏਲ ਦੇ ਕਿਸੇ ਮਨੁੱਖ ਨੂੰ ਜਾਨ ਤੋਂ ਦਿੱਤਾ। ਸੋ ਉਸ ਆਖਿਆ, ਫ਼ੇਰ ਤੁਸੀਂ ਕੀ ਆਖਦੇ ਹੋ ਜੋ ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਕਰਾਂ?"},{"book":"2 ਸਮੂ","chapter":"21","verse":"5","text":"ਤਦ ਉਨ੍ਹਾਂ ਨੇ ਰਾਜਾ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ, ਉਹ ਮਨੁੱਖ ਜਿਸ ਨੇ ਸਾਨੂੰ ਨਾਸ ਕੀਤਾ ਅਤੇ ਸਾਡੇ ਵਿਰੁੱਧ ਵਿੱਚ ਸਾਨੂੰ ਨਾਸ ਕਰਨ ਦੀ ਅਜਿਹੀ ਯੋਜਨਾ ਬਣਾਈ ਕਿ ਅਸੀਂ ਇਸਰਾਏਲ ਦੇ ਕਿਸੇ ਬੰਨੇ ਵਿੱਚ ਨਾ ਟਿਕੀਏ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"6","text":"ਸੋ ਉਹ ਦੇ ਪੁੱਤਰਾਂ ਵਿੱਚੋਂ ਸੱਤ ਜਣੇ ਸਾਨੂੰ ਸੌਂਪ ਦਿਓ ਜੋ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਯਹੋਵਾਹ ਦੇ ਲਈ ਯਹੋਵਾਹ ਦੇ ਚੁਣੇ ਹੋਏ ਸ਼ਾਊਲ ਦੇ ਗਿਬਆਹ ਵਿੱਚ ਫਾਹੇ ਦੇਈਏ। ਤਦ ਰਾਜਾ ਨੇ ਆਖਿਆ, ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੌਂਪ ਦਿਆਂਗਾ"},{"book":"2 ਸਮੂ","chapter":"21","verse":"7","text":"ਪਰ ਰਾਜਾ ਨੇ ਸ਼ਾਊਲ ਦੇ ਪੋਤਰੇ ਯੋਨਾਥਾਨ ਦੇ ਪੁੱਤਰ ਮਫ਼ੀਬੋਸ਼ਥ ਉੱਤੇ ਤਰਸ ਕੀਤਾ ਅਤੇ ਉਸ ਸਹੁੰ ਦੇ ਕਾਰਨ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਅਰਥਾਤ ਦਾਊਦ ਅਤੇ ਸ਼ਾਊਲ ਦੇ ਪੁੱਤਰ ਯੋਨਾਥਨ ਨੇ ਯਹੋਵਾਹ ਨੂੰ ਵਿੱਚ ਰੱਖ ਕੇ ਖਾਧੀ ਸੀ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"8","text":"ਪਰ ਰਾਜਾ ਨੇ ਅੱਯਾਹ ਦੀ ਧੀ ਰਿਜ਼ਪਾਹ ਦੇ ਦੋ ਪੁੱਤਰ ਜਿਨ੍ਹਾਂ ਨੂੰ ਉਸ ਨੇ ਸ਼ਾਊਲ ਦੇ ਲਈ ਜਣਿਆ ਸੀ ਅਰਥਾਤ ਅਰਮੋਨੀ ਅਤੇ ਮਫ਼ੀਬੋਸ਼ਥ ਅਤੇ ਸ਼ਾਊਲ ਦੀ ਧੀ ਮੀਕਲ ਦੇ ਪੰਜ ਪੁੱਤਰ ਜੋ ਉਸ ਨੇ ਬਰਜ਼ਿੱਲਈ ਮਹੋਲਾਥੀ ਦੇ ਪੁੱਤਰ ਅਦਰੀਏਲ ਦੇ ਲਈ ਜਣੇ ਸਨ, ਫੜ੍ਹ ਲਏ"},{"book":"2 ਸਮੂ","chapter":"21","verse":"9","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗਿਬਓਨੀਆਂ ਦੇ ਹੱਥ ਸੌਂਪ ਦਿੱਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਹਨਾਂ ਨੂੰ ਟਿੱਬੇ ਉੱਤੇ ਯਹੋਵਾਹ ਦੇ ਸਨਮੁਖ ਫਾਹੇ ਦੇ ਦਿੱਤਾ। ਓਹ ਸੱਤੇ ਦੇ ਸੱਤੇ ਨਾਸ ਹੋ ਗਏ ਅਤੇ ਫ਼ਸਲ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਅਰਥਾਤ ਉਨ੍ਹਾਂ ਪਹਿਲੇ ਦਿਨਾਂ ਵਿੱਚ ਜਦੋਂ ਜੌਂਵਾਂ ਦੀਆਂ ਵਾਢੀਆਂ ਅਰੰਭ ਹੁੰਦੀਆਂ ਹਨ, ਮਾਰੇ ਗਏ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"10","text":"ਤਦ ਅੱਯਾਹ ਦੀ ਧੀ ਰਿਜ਼ਪਾਹ ਨੇ ਤੱਪੜ ਲੈ ਕੇ ਵਾਢੀਆਂ ਦੇ ਅਰੰਭ ਵਿੱਚ ਆਪਣੇ ਲਈ ਪੱਥਰ ਦੇ ਉੱਤੇ ਵਿਛਾ ਦਿੱਤਾ ਜਦ ਤੱਕ ਅਕਾਸ਼ੋਂ ਉਹਨਾਂ ਉੱਤੇ ਕਣੀਆਂ ਨਾ ਵਰ੍ਹੀਆਂ ਅਤੇ ਉਸ ਨੇ ਉਹਨਾਂ ਨੂੰ ਦਿਨ ਵਿੱਚ ਅਕਾਸ਼ ਦੇ ਪੰਛੀਆਂ ਅਤੇ ਰਾਤ ਨੂੰ ਜੰਗਲੀ ਜਾਨਵਰਾਂ ਤੋਂ ਬਚਾ ਕੇ ਰੱਖਿਆ ਜੋ ਉਹਨਾਂ ਨੂੰ ਨਾ ਛੂਹਣ"},{"book":"2 ਸਮੂ","chapter":"21","verse":"11","text":"ਤਦ ਦਾਊਦ ਨੂੰ ਖ਼ਬਰ ਹੋਈ ਕਿ ਸ਼ਾਊਲ ਦੀ ਰਖ਼ੈਲ ਅੱਯਾਹ ਦੀ ਧੀ ਰਿਜ਼ਪਾਹ ਨੇ ਇਸ ਤਰ੍ਹਾਂ ਕੀਤਾ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"12","text":"ਸੋ ਦਾਊਦ ਨੇ ਜਾ ਕੇ ਸ਼ਾਊਲ ਦੀਆਂ ਹੱਡੀਆਂ ਅਤੇ ਉਹ ਦੇ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਦੀਆਂ ਹੱਡੀਆਂ ਨੂੰ ਯਾਬੇਸ਼ ਗਿਲਆਦੀਆਂ ਤੋਂ ਵਾਪਿਸ ਲਿਆ ਕਿਉਂ ਜੋ ਓਹ ਉਨ੍ਹਾਂ ਨੂੰ ਬੈਤ ਸ਼ਾਨ ਦੇ ਚੌਂਕ ਵਿੱਚੋਂ ਜਿਸ ਵੇਲੇ ਫ਼ਲਿਸਤੀਆਂ ਨੇ ਸ਼ਾਊਲ ਨੂੰ ਗਿਲਬੋਆ ਵਿੱਚ ਮਾਰਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਟੰਗ ਦਿੱਤਾ ਸੀ ਚੁਰਾ ਲੈ ਗਏ ਸਨ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"13","text":"ਸੋ ਉਹ ਸ਼ਾਊਲ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰ ਦੀਆਂ ਹੱਡੀਆਂ ਨੂੰ ਉੱਥੋਂ ਲੈ ਆਇਆ ਅਤੇ ਇਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੀਆਂ ਹੱਡੀਆਂ ਨੂੰ ਜੋ ਟੰਗੇ ਗਏ ਸਨ ਇਕੱਠਾ ਕੀਤਾ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"14","text":"ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਸ਼ਾਊਲ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਦੀਆਂ ਹੱਡੀਆਂ ਨੂੰ ਬਿਨਯਾਮੀਨ ਦੇ ਦੇਸ਼ ਦੇ ਸੇਲਾ ਵਿੱਚ ਉਸ ਦੇ ਪਿਤਾ ਕੀਸ਼ ਦੇ ਮਕਬਰੇ ਵਿੱਚ ਦੱਬ ਦਿੱਤਾ ਅਤੇ ਜੋ ਕੁਝ ਰਾਜਾ ਨੇ ਹੁਕਮ ਦਿੱਤਾ ਸੀ ਉਹ ਸਭ ਕੁਝ ਉਨ੍ਹਾਂ ਨੇ ਕੀਤਾ ਅਤੇ ਇਸ ਤੋਂ ਬਾਅਦ ਉਸ ਦੇਸ਼ ਦੇ ਲਈ ਪਰਮੇਸ਼ੁਰ ਨੇ ਬੇਨਤੀਆਂ ਸੁਣ ਲਈਆਂ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"15","text":"ਫ਼ਲਿਸਤੀ ਫਿਰ ਇਸਰਾਏਲ ਦੇ ਨਾਲ ਲੜੇ ਅਤੇ ਦਾਊਦ ਆਪਣੇ ਸੇਵਕਾਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਉਤਰਿਆ ਅਤੇ ਫ਼ਲਿਸਤੀਆਂ ਨਾਲ ਲੜਿਆ ਅਤੇ ਦਾਊਦ ਥੱਕ ਗਿਆ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"16","text":"ਉਸ ਵੇਲੇ ਦੈਂਤ ਦੇ ਪੁੱਤਰਾਂ ਵਿੱਚੋਂ ਇਸ਼ਬੀ-ਬਨੋਬ ਨੇ ਜਿਸ ਦੇ ਬਰਛੇ ਦਾ ਫਲ ਤੋਲ ਵਿੱਚ ਪੋਣੇ ਚਾਰ ਸੇਰ ਪਿੱਤਲ ਦਾ ਸੀ ਉਹ ਇੱਕ ਨਵੀਂ ਤਲਵਾਰ ਬੰਨ੍ਹ ਕੇ ਦਾਊਦ ਨੂੰ ਮਾਰਨਾ ਚਾਹੁੰਦਾ ਸੀ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"17","text":"ਪਰ ਸਰੂਯਾਹ ਦੇ ਪੁੱਤਰ ਅਬੀਸ਼ਈ ਨੇ ਦਾਊਦ ਦੀ ਸਹਾਇਤਾ ਕੀਤੀ ਅਤੇ ਉਸ ਨੇ ਫ਼ਲਿਸਤੀ ਨੂੰ ਮਾਰ ਕੇ ਵੱਢ ਸੁੱਟਿਆ। ਤਦ ਦਾਊਦ ਦੇ ਲੋਕਾਂ ਨੇ ਉਹ ਦੇ ਨਾਲ ਸਹੁੰ ਖਾ ਕੇ ਆਖਿਆ, ਤੁਸੀਂ ਫਿਰ ਕਦੀ ਸਾਡੇ ਨਾਲ ਲੜਾਈ ਵਿੱਚ ਨਾ ਨਿੱਕਲੋ ਕਿਤੇ ਇਸਰਾਏਲ ਦਾ ਦੀਵਾ ਨਾ ਬੁਝ ਜਾਵੇ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"18","text":"ਅਤੇ ਅਜਿਹਾ ਹੋਇਆ ਜੋ ਇਸ ਤੋਂ ਬਾਅਦ ਗੋਬ ਵਿੱਚ ਫ਼ਲਿਸਤੀਆਂ ਨਾਲ ਫਿਰ ਲੜਾਈ ਹੋਈ ਤਦ ਹੁਸ਼ਾਥੀ ਸਿਬਕੀ ਨੇ ਸਫ ਨੂੰ ਜੋ ਦੈਂਤ ਦੇ ਪੁੱਤਰਾਂ ਵਿੱਚੋਂ ਸੀ ਵੱਢ ਸੁੱਟਿਆ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"19","text":"ਅਤੇ ਫਿਰ ਫ਼ਲਿਸਤੀਆਂ ਨਾਲ ਗੋਬ ਵਿੱਚ ਇੱਕ ਹੋਰ ਲੜਾਈ ਹੋਈ ਤਦ ਯਆਰੇ ਓਰਗੀਮ ਦੇ ਪੁੱਤਰ ਅਲਹਨਾਨ ਨੇ ਜੋ ਬੈਤਲਹਮ ਦਾ ਸੀ ਗਿੱਤੀ ਗੋਲਿਅਥ ਦੇ ਭਰਾ ਨੂੰ ਜਿਸ ਦੀ ਬਰਛੀ ਜੁਲਾਹੇ ਦੇ ਸ਼ਤੀਰ ਵਰਗੀ ਸੀ, ਮਾਰ ਸੁੱਟਿਆ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"20","text":"ਫਿਰ ਗਥ ਵਿੱਚ ਇੱਕ ਹੋਰ ਲੜਾਈ ਹੋਈ ਅਤੇ ਉੱਥੇ ਇੱਕ ਵੱਡੀ ਡੀਲ ਡੌਲ ਵਾਲਾ ਮਨੁੱਖ ਸੀ। ਉਹ ਦੇ ਇੱਕ-ਇੱਕ ਹੱਥ ਵਿੱਚ ਛੇ-ਛੇ ਉਂਗਲੀਆਂ ਅਤੇ ਇੱਕ-ਇੱਕ ਪੈਰ ਵਿੱਚ ਵੀ ਛੇ-ਛੇ ਉਂਗਲੀਆਂ ਸਨ ਅਰਥਾਤ ਚੌਵੀ ਉਂਗਲੀਆਂ ਸਨ ਅਤੇ ਇਹ ਵੀ ਦੈਂਤ ਦੇ ਵੰਸ਼ ਵਿੱਚੋਂ ਸੀ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"21","text":"ਜਦੋਂ ਉਸ ਨੇ ਇਸਰਾਏਲ ਨੂੰ ਬਹੁਤ ਲਲਕਾਰਿਆ, ਤਾਂ ਦਾਊਦ ਦੇ ਭਰਾ ਸ਼ਿਮਆਹ ਦੇ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਨੇ ਉਸ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦਿੱਤਾ।"},{"book":"2 ਸਮੂ","chapter":"21","verse":"22","text":"ਇਹ ਚਾਰੇ ਗਥ ਵਿੱਚ ਦੈਂਤ ਤੋਂ ਜੰਮੇ ਸਨ ਅਤੇ ਦਾਊਦ ਦੇ ਹੱਥੋਂ ਅਤੇ ਉਹ ਦੇ ਸੇਵਕਾਂ ਦੇ ਹੱਥੋਂ ਮਾਰੇ ਗਏ ਸਨ।"}]}