{"data":[{"book":"2 ਸਮੂ","chapter":"4","verse":"1","text":"ਜਦ ਸ਼ਾਊਲ ਦੇ ਪੁੱਤਰ ਨੇ ਸੁਣਿਆ, ਕਿ ਅਬਨੇਰ ਹਬਰੋਨ ਵਿੱਚ ਮਾਰਿਆ ਗਿਆ, ਤਦ ਉਹ ਘਬਰਾ ਗਿਆ ਅਤੇ ਸਾਰੇ ਇਸਰਾਏਲੀ ਵੀ ਘਬਰਾ ਗਏ।"},{"book":"2 ਸਮੂ","chapter":"4","verse":"2","text":"ਸ਼ਾਊਲ ਦੇ ਪੁੱਤਰ ਦੇ ਦੋ ਮਨੁੱਖ ਸਨ ਜੋ ਟੋਲੀਆਂ ਦੇ ਪ੍ਰਧਾਨ ਸਨ, ਇੱਕ ਦਾ ਨਾਮ ਬਆਨਾਹ ਅਤੇ ਦੂਜੇ ਦਾ ਨਾਮ ਰੇਕਾਬ ਸੀ, ਇਹ ਦੋਵੇਂ ਬਿਨਯਾਮੀਨ ਦੇ ਵੰਸ਼ ਵਿੱਚੋਂ ਬੇਰੋਥੀ ਰਿੰਮੋਨ ਦੇ ਪੁੱਤਰ ਸਨ। ਕਿਉਂ ਜੋ ਬੇਰੋਥੀ ਵੀ ਬਿਨਯਾਮੀਨ ਵਿੱਚ ਹੀ ਗਿਣਿਆ ਜਾਂਦਾ ਸੀ।"},{"book":"2 ਸਮੂ","chapter":"4","verse":"3","text":"ਅਤੇ ਬੇਰੋਥੀ ਗਿੱਤਾਯਮ ਨੂੰ ਭੱਜ ਗਏ ਸਨ ਅਤੇ ਅੱਜ ਤੱਕ ਉਹ ਉੱਥੋਂ ਦੇ ਪਰਦੇਸੀ ਹਨ।"},{"book":"2 ਸਮੂ","chapter":"4","verse":"4","text":"ਸ਼ਾਊਲ ਦੇ ਪੁੱਤਰ ਯੋਨਾਥਾਨ ਦਾ ਇੱਕ ਪੁੱਤਰ ਦੋਹਾਂ ਪੈਰਾਂ ਤੋਂ ਲੰਗੜਾ ਸੀ। ਜਿਸ ਵੇਲੇ ਸ਼ਾਊਲ ਅਤੇ ਯੋਨਾਥਨ ਦੀ ਖ਼ਬਰ ਯਿਜ਼ਰਏਲ ਤੋਂ ਆਈ ਤਦ ਉਹ ਪੰਜ ਸਾਲ ਦਾ ਸੀ, ਉਸੇ ਵੇਲੇ ਉਹ ਦੀ ਦਾਈ ਉਹ ਨੂੰ ਲੈ ਕੇ ਭੱਜ ਨਿੱਕਲੀ ਸੀ, ਜਦ ਭੱਜਣ ਦੇ ਵੇਲੇ ਉਸ ਨੇ ਕਾਹਲੀ ਕੀਤੀ ਤਾਂ ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਉਹ ਡਿੱਗ ਪਿਆ ਅਤੇ ਲੰਗੜਾ ਹੋ ਗਿਆ। ਉਹ ਦਾ ਨਾਮ ਮਫ਼ੀਬੋਸ਼ਥ ਸੀ।"},{"book":"2 ਸਮੂ","chapter":"4","verse":"5","text":"ਰਿੰਮੋਨ ਬੇਰੋਥੀ ਦੇ ਪੁੱਤਰ ਰੇਕਾਬ ਅਤੇ ਬਆਨਾਹ ਆਏ ਅਤੇ ਦਿਨ ਦੀ ਧੁੱਪ ਵੇਲੇ ਈਸ਼ਬੋਸ਼ਥ ਦੇ ਘਰ ਵਿੱਚ ਜਾ ਵੜੇ। ਉਹ ਦੁਪਹਿਰ ਨੂੰ ਅਰਾਮ ਕਰ ਰਿਹਾ ਸੀ।"},{"book":"2 ਸਮੂ","chapter":"4","verse":"6","text":"ਉਹ ਕਣਕ ਲੈਣ ਦੇ ਬਹਾਨੇ ਘਰ ਵਿੱਚ ਆ ਵੜੇ, ਅਤੇ ਉਹ ਦੇ ਪੇਟ ਵਿੱਚ ਮਾਰਿਆ। ਰੇਕਾਬ ਅਤੇ ਉਹ ਦਾ ਭਰਾ ਬਆਨਾਹ ਭੱਜ ਨਿੱਕਲੇ।"},{"book":"2 ਸਮੂ","chapter":"4","verse":"7","text":"ਕਿਉਂ ਜੋ ਜਿਸ ਵੇਲੇ ਉਹ ਘਰ ਦੇ ਵਿੱਚ ਆਏ ਤਾਂ ਉਹ ਆਪਣੀ ਕੋਠੜੀ ਵਿੱਚ ਮੰਜੇ ਉੱਤੇ ਸੁੱਤਾ ਪਿਆ ਸੀ। ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਮਾਰ ਦਿੱਤਾ ਅਤੇ ਉਹ ਦਾ ਸਿਰ ਲਾਹ ਲਿਆ ਅਤੇ ਉਸ ਸਿਰ ਨੂੰ ਲੈ ਕੇ ਰਾਤੋ ਰਾਤ ਅਰਾਬਾਹ ਨਾਮਕ ਵਾਦੀ ਦੇ ਰਾਹ ਵਿੱਚੋਂ ਭੱਜ ਗਏ।"},{"book":"2 ਸਮੂ","chapter":"4","verse":"8","text":"ਉਹ ਈਸ਼ਬੋਸ਼ਥ ਦਾ ਸਿਰ ਹਬਰੋਨ ਵਿੱਚ ਦਾਊਦ ਦੇ ਕੋਲ ਲੈ ਆਏ ਅਤੇ ਰਾਜਾ ਨੂੰ ਆਖਿਆ, ਇਹ ਤੁਹਾਡਾ ਵੈਰੀ ਸ਼ਾਊਲ ਜੋ ਤੁਹਾਡੀ ਜਿੰਦ ਨੂੰ ਭਾਲਦਾ ਸੀ, ਉਹ ਦੇ ਪੁੱਤਰ ਈਸ਼ਬੋਸ਼ਥ ਦਾ ਸਿਰ ਹੈ। ਸੋ ਯਹੋਵਾਹ ਨੇ ਅੱਜ ਦੇ ਦਿਨ ਮੇਰੇ ਮਹਾਰਾਜ ਰਾਜਾ ਦਾ ਬਦਲਾ, ਸ਼ਾਊਲ ਅਤੇ ਉਹ ਦੀ ਅੰਸ ਤੋਂ ਲੈ ਲਿਆ ਹੈ।"},{"book":"2 ਸਮੂ","chapter":"4","verse":"9","text":"ਤਦ ਦਾਊਦ ਨੇ ਰੇਕਾਬ ਅਤੇ ਉਹ ਦੇ ਭਰਾ ਬਆਨਾਹ ਨੂੰ ਜੋ ਬੇਰੋਥੀ ਰਿੰਮੋਨ ਦੇ ਪੁੱਤਰ ਸਨ ਉੱਤਰ ਦੇ ਕੇ ਆਖਿਆ, ਜਿਉਂਦੇ ਯਹੋਵਾਹ ਦੀ ਸਹੁੰ ਜਿਸ ਨੇ ਮੇਰੀ ਜਾਨ ਨੂੰ ਸਾਰਿਆਂ ਦੁੱਖਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਦਿੱਤਾ।"},{"book":"2 ਸਮੂ","chapter":"4","verse":"10","text":"ਜਿਸ ਵੇਲੇ ਇੱਕ ਮਨੁੱਖ ਨੇ ਮੈਨੂੰ ਆਖਿਆ ਵੇਖੋ, ਸ਼ਾਊਲ ਮਰ ਗਿਆ ਹੈ ਅਤੇ ਉਸ ਨੇ ਸਮਝਿਆ ਕਿ ਮੈਂ ਇਹ ਚੰਗੀ ਖ਼ਬਰ ਦਿੰਦਾ ਹਾਂ ਤਦ ਮੈਂ ਉਹ ਨੂੰ ਫੜਿਆ ਅਤੇ ਸਿਕਲਗ ਵਿੱਚ ਉਹ ਨੂੰ ਮਾਰ ਸੁੱਟਿਆ। ਮੈਂ ਉਹ ਦੀ ਖ਼ਬਰ ਦੇ ਬਦਲੇ ਇਹੋ ਇਨਾਮ ਦਿੱਤਾ।"},{"book":"2 ਸਮੂ","chapter":"4","verse":"11","text":"ਜਦ ਦੁਸ਼ਟਾਂ ਨੇ ਇੱਕ ਧਰਮੀ ਮਨੁੱਖ ਨੂੰ ਉਹ ਦੇ ਘਰ ਵਿੱਚ, ਉਹ ਦੇ ਮੰਜੇ ਉੱਤੇ ਹੀ ਵੱਢ ਸੁੱਟਿਆ! ਤਾਂ ਕੀ, ਮੈਂ ਉਹ ਦੇ ਖੂਨ ਦਾ ਬਦਲਾ ਨਾ ਲਵਾਂਗਾ ਅਤੇ ਤੁਹਾਨੂੰ ਧਰਤੀ ਉੱਤੋਂ ਨਾਸ ਨਾ ਕਰਾਂਗਾ?"},{"book":"2 ਸਮੂ","chapter":"4","verse":"12","text":"ਤਦ ਦਾਊਦ ਨੇ ਆਪਣੇ ਜੁਆਨਾਂ ਨੂੰ ਆਗਿਆ ਦਿੱਤੀ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਉਹਨਾਂ ਨੂੰ ਮਾਰਿਆ ਪਰ ਉਹਨਾਂ ਦੇ ਹੱਥ-ਪੈਰ ਵੱਢ ਕੇ ਹਬਰੋਨ ਦੀ ਬਾਉਲੀ ਉੱਤੇ ਲਟਕਾ ਛੱਡੇ ਅਤੇ ਈਸ਼ਬੋਸ਼ਥ ਦੇ ਸਿਰ ਨੂੰ ਲੈ ਕੇ ਹਬਰੋਨ ਦੇ ਵਿਚਕਾਰ ਅਬਨੇਰ ਦੀ ਕਬਰ ਵਿੱਚ ਉਹ ਨੂੰ ਦੱਬ ਦਿੱਤਾ।"}]}