{"data":[{"book":"Sprüche","chapter":"20","verse":"1","text":"Ein Spötter ist der Wein, ein Lärmer der Rauschtrank, und keiner, der davon taumelt, ist weise."},{"book":"Sprüche","chapter":"20","verse":"2","text":"Wie eines Jungleuen Brüllen ist des Königs Schrecken; wer sich seinen Zorn zuzieht, verwirkt sein Leben."},{"book":"Sprüche","chapter":"20","verse":"3","text":"Es ist dem Mann eine Ehre, vom Streite fern zu bleiben, aber ein jeder Narr ist händelsüchtig."},{"book":"Sprüche","chapter":"20","verse":"4","text":"Im Herbste pflügt der Faule nicht; wenn er dann in der Erntezeit nach Ertrag verlangt, so ist nichts da."},{"book":"Sprüche","chapter":"20","verse":"5","text":"Wie tiefe Wasser ist das Vorhaben in eines Mannes Herzen, aber ein kluger Mann weiß es heraufzuschöpfen."},{"book":"Sprüche","chapter":"20","verse":"6","text":"Gar viele Menschen werden liebreiche Leute genannt, aber einen treuen Freund, wer findet den?"},{"book":"Sprüche","chapter":"20","verse":"7","text":"Ein Frommer, der in seiner Unsträflichkeit wandelt, des Kindern wird's wohlgehen nach ihm."},{"book":"Sprüche","chapter":"20","verse":"8","text":"Ein König, der auf dem Richterstuhle sitzt, scheidet mit seinen Augen sichtend alles Böse aus."},{"book":"Sprüche","chapter":"20","verse":"9","text":"Wer kann sagen: Ich habe mein Herz lauter erhalten; ich bin rein von meiner Sünde?"},{"book":"Sprüche","chapter":"20","verse":"10","text":"Zweierlei Gewicht und zweierlei Maß, die sind beide Jahwe ein Greuel."},{"book":"Sprüche","chapter":"20","verse":"11","text":"Schon der Knabe giebt sich in seinen Handlungen zu erkennen, ob lauter und redlich sein Thun."},{"book":"Sprüche","chapter":"20","verse":"12","text":"Das Ohr, welches hört, und das Auge, welches sieht, Jahwe hat sie beide geschaffen."},{"book":"Sprüche","chapter":"20","verse":"13","text":"Liebe nicht den Schlaf, daß du nicht verarmest; halte deine Augen offen, so wirst du Brot in Fülle haben."},{"book":"Sprüche","chapter":"20","verse":"14","text":"\"Schlecht, schlecht!\" sagt der Käufer; geht er aber seines Wegs, alsdann rühmt er sich."},{"book":"Sprüche","chapter":"20","verse":"15","text":"Man hat Gold und eine Menge von Korallen; aber ein kostbarer Schmuck sind einsichtsvolle Lippen."},{"book":"Sprüche","chapter":"20","verse":"16","text":"Nimm ihm sein Kleid, denn er hat für einen Fremden gebürgt, und um Auswärtiger willen pfände ihn."},{"book":"Sprüche","chapter":"20","verse":"17","text":"Süß schmeckt dem Manne das Brot des Trugs; hinterher aber wird ihm der Mund voll Kies."},{"book":"Sprüche","chapter":"20","verse":"18","text":"Anschläge gewinnen durch guten Rat Bestand, und nur mit kluger Lenkung führe Krieg."},{"book":"Sprüche","chapter":"20","verse":"19","text":"Wer Geheimnisse verrät, geht als Verleumder umher; drum gieb dich nicht ab mit einem Plaudermaul."},{"book":"Sprüche","chapter":"20","verse":"20","text":"Wer seinem Vater und seiner Mutter flucht, des Leuchte erlischt in schwarzer Finsternis."},{"book":"Sprüche","chapter":"20","verse":"21","text":"Ein Erbe, das zuerst erhastet ward, wird schließlich ohne Segen sein."},{"book":"Sprüche","chapter":"20","verse":"22","text":"Sprich nicht: Ich will Böses vergelten! Harre auf Jahwe, so wird er dir helfen."},{"book":"Sprüche","chapter":"20","verse":"23","text":"Zweierlei Gewicht ist Jahwe ein Greuel, und falsche Wage ist ein übel Ding."},{"book":"Sprüche","chapter":"20","verse":"24","text":"Von Jahwe sind bestimmt des Mannes Schritte; der Mensch aber, - wie mag er seinen Weg verstehn?"},{"book":"Sprüche","chapter":"20","verse":"25","text":"Ein Fallstrick ist's für den Menschen, unbedacht \"geweiht\"! zu rufen und erst nach dem Geloben zu überlegen."},{"book":"Sprüche","chapter":"20","verse":"26","text":"Ein weiser König scheidet sichtend die Gottlosen aus und läßt dann das Rad über sie hingehn."},{"book":"Sprüche","chapter":"20","verse":"27","text":"Eine Leuchte Jahwes ist des Menschen Geist, die durchforscht alle Kammern des Leibes."},{"book":"Sprüche","chapter":"20","verse":"28","text":"Liebe und Treue behüten den König, und durch Liebe stützt er seinen Thron."},{"book":"Sprüche","chapter":"20","verse":"29","text":"Der Jünglinge Ruhm ist ihre Stärke, und der Greise Schmuck ist das graue Haar."},{"book":"Sprüche","chapter":"20","verse":"30","text":"Blutige Striemen säubern den Bösewicht, und Schläge, die in des Leibes Kammern dringen."}]}