{"data":[{"book":"1 Thesalonikah","chapter":"5","verse":"1","text":"Ka benae aw, acuna thawn law khaiea akcün ja mkaea mawng ning jah yuk law vai am hlü."},{"book":"1 Thesalonikah","chapter":"5","verse":"2","text":"Mpyukei mthana a lawa kba, Bawipaa Khawmhnüp pha law khai ti cun angsingtea nami ksingki he ni.5:2 Mt 24:43; Lk 12:39; 2Pit 3:10"},{"book":"1 Thesalonikah","chapter":"5","verse":"3","text":"“Dimdeih ve, kyühei kse üng lät ni” ami ti k’um üng mpyaikia nghnumi na hmi hlü naw a huiheia kba, ami khana cimpyenak cun ahunata pha law khai. Acun üngka naw u pi am lät yah u."},{"book":"1 Thesalonikah","chapter":"5","verse":"4","text":"Cunüngpi, ka benae aw, acuna Mhnüp naw mpyukeia kba käh ami ning jah mcat vaia, nghmüp k’uma nami vekia am kya."},{"book":"1 Thesalonikah","chapter":"5","verse":"5","text":"Nangmi avan hin akvaia ca, kdeia naa nami kyaki. Mthana ca ja nghmüpa naa am mi kya."},{"book":"1 Thesalonikah","chapter":"5","verse":"6","text":"Acunakyase, khyang kce hea iheia kba käh ipei lü, xak lü sitih am mi na mtät vai u."},{"book":"1 Thesalonikah","chapter":"5","verse":"7","text":"Ipeikie cun mthana ni ami ih. Juhai eiawkie naw pi mthana ni ami mpyüi."},{"book":"1 Thesalonikah","chapter":"5","verse":"8","text":"Kdeia caa mi kyaki mimi ta mi mceiei vai hlüki. Jumeinak ja mhläkphyanak cun mkyang bawpnaka kba mi suiawi vai u. Küikyannak mi äpei cun mthi lukhüma kba mi ngbüng vai u. 5:8 Hesa 59:17; Eph 6:13-17"},{"book":"1 Thesalonikah","chapter":"5","verse":"9","text":"Pamhnam naw a mlunga sonak mi khamei khaia a jah xü am ni. Cunüngpi, Bawipa Jesuh Khritaw üngkhyüh küikyannak mi ka na khaia a jah xü ni."},{"book":"1 Thesalonikah","chapter":"5","verse":"10","text":"Mi xüng üng pi kyase, mi thih üng pi kyase, a law bea kcün üng, ani am atänga mi xüng khaia mi phäha thiki."},{"book":"1 Thesalonikah","chapter":"5","verse":"11","text":"Atuh nami vea kba, mat naw mat mcuhmcäi lü nami kpüikpak vai."},{"book":"1 Thesalonikah","chapter":"5","verse":"12","text":"Kami benae aw, nami ksunga khut bi lü Khritjan xünsak üng ning jah mcuhmtheh thalamkie asükyüa nami jah leisawng vaia kami ning jah nghui naki."},{"book":"1 Thesalonikah","chapter":"5","verse":"13","text":"Ami khut bi dämkia kyase, däm säihkia leisawngnak ja mhläkphyanak am nami jah vepüi vai. Mat ja mat ngkhawtsengnak am ve ua."},{"book":"1 Thesalonikah","chapter":"5","verse":"14","text":"Ka benae aw, khyang kdame üng sitih jah pe ua. Kyükyawkeikie üng ktha jah pe u lü, ktha ngcekie jah kpüi ua. Khyang naküta veia mlung nami msaü vaia ning jah nghui na veng."},{"book":"1 Thesalonikah","chapter":"5","verse":"15","text":"Khyang naw akse a pawh üng, akse üng käh jah msak be ua. Mat ja mat, ja khyang vana veia aläa akdaw pawh vaia mkhüh na ua."},{"book":"1 Thesalonikah","chapter":"5","verse":"16","text":"Aläa jekyai ua;"},{"book":"1 Thesalonikah","chapter":"5","verse":"17","text":"Akcün tä lü ktaiyü ua."},{"book":"1 Thesalonikah","chapter":"5","verse":"18","text":"Ai a pha law üngpi jekyai ua. Khritaw Jesuh üng yümmat lü nami ve vai Pamhnam naw hlüei ve."},{"book":"1 Thesalonikah","chapter":"5","verse":"19","text":"Ngmüimkhya Ngcima khut käh dimsak ua;"},{"book":"1 Thesalonikah","chapter":"5","verse":"20","text":"Sahmaea ngthu pyen käh yaihyünei ua."},{"book":"1 Thesalonikah","chapter":"5","verse":"21","text":"Anaküt cun mhnüt ma lü, akdaw dodang ua."},{"book":"1 Thesalonikah","chapter":"5","verse":"22","text":"Akse naküt hjawng u bä."},{"book":"1 Thesalonikah","chapter":"5","verse":"23","text":"Dimdeihnak jah pekia Pamhnam naw anaküt ning jah ngcingcaihsak se. Bawipa Jesuh Khritaw a law be üng, nami ngmüimkhya, mlung kyawng ja pumsa avan cun mkhyekatnak naküt üng a lät vaia ning jah msümcei se."},{"book":"1 Thesalonikah","chapter":"5","verse":"24","text":"Nangmi ning jah khüki cun sitihkia kya lü acukba ning jah pawh khai ni."},{"book":"1 Thesalonikah","chapter":"5","verse":"25","text":"Ka benae aw, kami phäha pi ktaiyü ua."},{"book":"1 Thesalonikah","chapter":"5","verse":"26","text":"Ngcingcaihkia hnunat mhnamnak am jumeikie avan jah hnukset ua."},{"book":"1 Thesalonikah","chapter":"5","verse":"27","text":"Ahina kca hin jumeiki naküta veia nami kheh vaia Khritawa ngming üng ning jah nghui na veng."},{"book":"1 Thesalonikah","chapter":"5","verse":"28","text":"Mi Bawipa Jesuh Khritawa bäkhäknak nami khana ve se."}]}