{"data":[{"book":"Aposolo","chapter":"12","verse":"1","text":"Ana knafina Kini Heroti'a mago'a mono vahe zamahe, frinaku zamazeri'ne."},{"book":"Aposolo","chapter":"12","verse":"2","text":"Joni nefu Jemisi azeri'za bainati kazinu ahe fri'naze."},{"book":"Aposolo","chapter":"12","verse":"3","text":"Ana'ma hiazama Agrama kegeno Juda vahe'mo'za musema hazageno'a, Pitana azerino kina hunteku hu'ne. (Zo'ore breti muse hu'za nenaza knare, anara hu'ne.)"},{"book":"Aposolo","chapter":"12","verse":"4","text":"Heroti'a Pitama azeriteno avareno 4'a sondia vahe kevumofo (16'a sondia vahe) zamazampi ome antege'za, oza aza hu'za kava kri'naze. Heroti'a Pasova ne'za netesageno, amefi'a maka vahe zamufi Pitana azeri ama hunaku antahi'ne."},{"book":"Aposolo","chapter":"12","verse":"5","text":"Ana higeno Pita'a kina nompi mani'nege'za, mono vahe'zagamo'za Anumzamo'ma azama hanigura hampo'nati'za nunamu hunte'naze."},{"book":"Aposolo","chapter":"12","verse":"6","text":"Ana kenegera masenkeno okina Heroti'a avareno keaga huntegahianki nehigeno, Pita'a tare sondia netremokizni amu'nompi mase'negeno, tarega azantera seni nofiteti kina rentenageno, kva vahe'mo'za kina vahete kava kri'za kafante mani'naze."},{"book":"Aposolo","chapter":"12","verse":"7","text":"Anama nehazageno'a ame huno Ramofo ankeromo efore higeno, masamo'a kina vahe nona remsa hu'ne. Ankeromo'a Pitana asoparega aheno, Ame hunka otio! Higeno seni nofimo'a Pita azantetira evurami'ne."},{"book":"Aposolo","chapter":"12","verse":"8","text":"Ankeromo'a amanage huno Pitana asami'ne, Kamu'nofira nehunka kaga nona vazio, higeno Pita'a aganona antanine. Anante ankeromo'a anage huno asami'ne, Anakre kuka'a nentaninka namage' eno hu'ne."},{"book":"Aposolo","chapter":"12","verse":"9","text":"Pita'a amage' avaririno nevuno, ankeromo'ma azama hiazana agra antahino keno osu'neanagi, agra avana negofi huno hu'ne."},{"book":"Aposolo","chapter":"12","verse":"10","text":"Ese kafante kava hu'naza sondia vahe'ene, anante kafante kava hu'naza sondia vahe zamagterete'ne, ran kumapi vu kafana aenireti hagente'nea ran kafante akeno agra'a kafamo'a anagige'ne atirami'ne osi kampi nevakeno, ankeromo'a ame huno atreno vu'ne,"},{"book":"Aposolo","chapter":"12","verse":"11","text":"Pita'a agrake nevuno amanage hu'ne, menina nagra antahi'noe, Ra Anumzamo'a ankeroma'a huntegeno, Heroti'ene Jiu vahe'mo'za maka'zama hunante'naku hazafintira naza huno katufe natre'ne."},{"book":"Aposolo","chapter":"12","verse":"12","text":"Anante Pita'ma ana'ma hiaza antahino keno nehuno, Jonina mago agi'a Maki'e nehaza ne'mofo nerera Maria nontega, maka vahe'mo'za mani'neza nunamu nehazarega vu'ne"},{"book":"Aposolo","chapter":"12","verse":"13","text":"Anante Pita eno megi'a kafante eme vagare vagare higeno'a, Roda'e nehaza eri'za mofa'mo eno eme antahi'ne."},{"book":"Aposolo","chapter":"12","verse":"14","text":"Pita ageruma nentahino'a, ana kafana onagi atreno tusi muse nehuno, agareno vuno Pita'a kafante oti'ne huno ana vahe zaga ome zamasmi'ne."},{"book":"Aposolo","chapter":"12","verse":"15","text":"Hu'neanagi zamagra anage ana mofakura hu'naze, Kagra negi nenegahane! Ana mofamo hanavetino tamage Pita'e nehige'za, kagra ankeroma'a ke'negahane hu'za mago'ane hu'naze."},{"book":"Aposolo","chapter":"12","verse":"16","text":"Pita'a vagare vagare nehigeno, zamagrama kafa anagi'za nege'za, nankna huno e'neha hu'za tusi'a antri hu'naze."},{"book":"Aposolo","chapter":"12","verse":"17","text":"Agra azanu avame hige'za akohe'za mani'zageno Ramo'ma kina nompinti azama huno avare atre'nea kea zamasmi'ne. Ana huteno anage hu'ne, Jemisine mono nafuhe'ina ama ana nanekea zamasmiho huteno atreno ru kumatega vu'ne."},{"book":"Aposolo","chapter":"12","verse":"18","text":"Ko'ma atige'za, kina nonte'ma kva hu'naza sondia vahe'mo'za tusiza hu'za Pita'a na'a hu'neha hu'za rama'a antahintahi hu'naze."},{"book":"Aposolo","chapter":"12","verse":"19","text":"Anante Heroti'ma hakareno keama, keno erifore nosuno'a kavama hu'naza vahera kegaga huzmanteno tamagra frigahaze hige'za, zamahe friku zamare'za vazageno, henka Judiatira atreno uramino Sisaria umani'ne."},{"book":"Aposolo","chapter":"12","verse":"20","text":"Anante Heroti'a Tairi kumate vahe'ene, Saito kumate vahe'mokizmigura arimpa ahezamantege'za, zamagra mago zamarimpa hu'za agrite emeri atru hu'za, kini ne'mofo tva'onte eri'za ne' Blastusi, zamaza hinogu rimpa azeri fru hute'za, knare nomanizama kini ne'mo'ma zamisigu antahige'naze. Na'ankure zamagrama kave'ma e'nerizana kini Heroti'ma kava kri'nea mopafinti e'neri'ze."},{"book":"Aposolo","chapter":"12","verse":"21","text":"Mago kna erintaza knazupa, Kini Heroti'a kini vahe kukena huteno, keaga refakohu trate mani'neno zamagrira rama'a keaga zamasmi'ne."},{"book":"Aposolo","chapter":"12","verse":"22","text":"Hu'neanagi tusi'a vahe'mo'za agafa hu'za rankehu'za mago anumzamofo agerure, hanki vahe'mofo agerura omane'ne! hu'naze."},{"book":"Aposolo","chapter":"12","verse":"23","text":"Ana kema nehazama'a, mago Ramofo ankeromo Herotina ahe tre'ne, na'ankure Anumzamofo ra agi omigeno agrira knimo amprigeno fri'ne."},{"book":"Aposolo","chapter":"12","verse":"24","text":"Hu'neanagi Anumzamofo kemo'a hageno rura huno vuno eno hu'ne."},{"book":"Aposolo","chapter":"12","verse":"25","text":"Banabasi'ene Solikea Jerusalemi mono eri'zama eri vagareteke, Jon Makina nevareke ete Antioku kumate vu'na'e."}]}