{"data":[{"book":"Aposolo","chapter":"26","verse":"1","text":"Agripa'a, Polinku huno, Knarere hugantoanki naneke ka'a huama hugahane higeno, Poli'a azana ometre emetre nehuno ahoke'ma ahekeaga agafa huno hu'ne."},{"book":"Aposolo","chapter":"26","verse":"2","text":"Jiu vahe'mo'za nagri'ma ha'ma renante'za navare'za trate'ma neazana ana mika zamofo agafa'a amananki Kini ne' Agripaga antahi'ankero, nagra tusi'a muse hu'na kagri kavurera oti'na, Jiu vahe'mo'zama hunante'naza kemofo nona'a huzmantegahue."},{"book":"Aposolo","chapter":"26","verse":"3","text":"Hanki Jiu vahe'mokizmi zamu'zma'ene, Jiu vahe'mo'zama keframa nehaza zana, kagra ko kenka antahinka hu'nananki, kema hanua keaga akohenka mani'nenka rezaganenka antahio."},{"book":"Aposolo","chapter":"26","verse":"4","text":"Nagra inankna navu'navate osi'ni'aretira mani'na nehaza nera asete'na, esetetira vahe'ni'afine Jerusalemima mani'na e'noana, mika Jiu vahe krerafamo'za ko antahi'za ke'za hu'naze."},{"book":"Aposolo","chapter":"26","verse":"5","text":"Zamagra antahi'naze, na'ankure korapa nagrira nage'za antahi'naze. Zamagra huama hunaku zamagesa nentahisu'za, tagri mono'mofo kasegemo'ma, o'e'ma huno hu'nea kante ante'na avariri fatgo hu'na nagra Farisi nere hu'na mani'noane."},{"book":"Aposolo","chapter":"26","verse":"6","text":"Hige'na menina ama keagarera eme oti'noe, na'ankure Anumzamo'ma tagehe'ima huvempama huzmante'nea kere namentinti hu'na, mani'noe."},{"book":"Aposolo","chapter":"26","verse":"7","text":"Hagi tagrira 12fu'a naga'nofiku huvempa huno erigahaze hu'nea kere zamua kete'za mani'ne'za, zagene haninena hanaveti'za monora hunentaze. E'i anazante'ma navuma ketena namentintima hu'noa zanteku, Juda vahe'mo'za nagrira hafra hunenantaze. Mareri'namoke! (king)"},{"book":"Aposolo","chapter":"26","verse":"8","text":"Na'a higetma ama vahe'motma Anumzamo'ma fri vahera zamazeri oti'zankura tamentintia nosaze?"},{"book":"Aposolo","chapter":"26","verse":"9","text":"Nagrama nagesama antahi'noana, tamageza nehue nehu'na hanaveti'na Nazareti Jisasi agi'a eri haviza hu'noe."},{"book":"Aposolo","chapter":"26","verse":"10","text":"Jerusalemi kumapina amanahu'zana hu'noe. Rama'a Anumzante mani'naza vahetamina, Jiu vahe mono nompima ugagote'naza pristi vahe'mo'zanena hugnare hazage'na zamare'na kina huzamante'na, zamahe frinaku'ma haza vahetera nagranena nazante'na izo huge'za zamahe'naze."},{"book":"Aposolo","chapter":"26","verse":"11","text":"Hanki hakare zupa maka osi mono nompi mareri'na Anumzama huhaviza hunteho hu'na zamahe'noe. Na'ankure nagra tusi'za hu'na narimpa hezmante'noe. Ru moparegane me'nea ra kumapina ufre'na zamahe'noe."},{"book":"Aposolo","chapter":"26","verse":"12","text":"Anama nehuge'za, mono nonte ugagota kva vahe'mo'za hugnare hu'za hanave nenami'za hunantage'na Damaskasi nevu'na,"},{"book":"Aposolo","chapter":"26","verse":"13","text":"zagemo'a anuntu age12kiloki higeno, mareri'namokagi (king) monafinkatira masa a'mo'a zagea agatere'nea tavi'mo nevugeno, nagrane magokama vu'nona nagate'enena remsa mika hugagi'ne."},{"book":"Aposolo","chapter":"26","verse":"14","text":"Ana higeta ana mika'mota traka huta mopafima nemasonkeno'a, mago kezamo'a Aramu (Hibru) kefinti antahugeno anage hu'ne, Solio, Solio, na'a higenka Nagrira nenahane? Nagri'ma nenahanana, kagra ka'a agona zante taru nehane."},{"book":"Aposolo","chapter":"26","verse":"15","text":"Hige'na azage Ramoka? hugeno Ramo'a huno, Nenahamo'na Nagra Jisasi'ne."},{"book":"Aposolo","chapter":"26","verse":"16","text":"Hianagi otio, na'ankure ama'na agafare, Nagra kavurera efore hue, korapa kagrira eri'za ne' kazeri otisugenka, amama kana zane, Nagri'ma naganane, Nagrama kaveri hanuazana huama hugahane hu'na hugante'noe."},{"book":"Aposolo","chapter":"26","verse":"17","text":"Nagra Jiu vahe ka'afinti'ene megi'a vahepintira kaza hu'na kava hunegante'na, Nagra hugantesugenka zamagrite vunka,"},{"book":"Aposolo","chapter":"26","verse":"18","text":"zamurga erihari hananke'za hani'zampintira atre'za masare egahaze. Hagi Sata hanavefintira atre'za Anumzamofo hanavere esageno, kumi'zamia atrezamantesnige'za, Nagrite zamentinti hazage'na, kumi'zmi eri fanane hu'noa naga'enena zamagia erigahaze  huno hu'ne."},{"book":"Aposolo","chapter":"26","verse":"19","text":"Ana hu'negu, Kini Agripaga, monafinkati'ma ege'na ava'nagnazama ke'noa zama amage'ma onte'zamo'a amuho hunantegahie."},{"book":"Aposolo","chapter":"26","verse":"20","text":"Hu'neanagi pusantera Damaskasi vahe zamasmite'na, Jerusalemine maka Judia vahe'enena zamasmite'na megi'a vahe'enena anazanke hu'na zamasmi'na, tmagu'a rukarehe hutma Anumzante nevinkeno, tamu'tmama hanaza zamo'a, hago tamagua rukarehe hu'naze hino."},{"book":"Aposolo","chapter":"26","verse":"21","text":"E'ina kegafare mago'a Jiu vahe'mo'za ra mono nompintira navuzuhu fegi'atre'za, nahe fri'nakura nehaze."},{"book":"Aposolo","chapter":"26","verse":"22","text":"Hianagi Anumzamo'a nagrira naza hiazana keme e'na ama knarera oe. Hagi ama oti'na mika vahera osi'mofonteti vuno ramofonte'ma vu'neana, nagra huama hu'na nezmasmue. Mago'a kea nosuanagi, Mosese'ene, kasnampa vahe'mo'zama hu'za, e'inahu'zana fore hugahie hu'naza'zamo fore nehie."},{"book":"Aposolo","chapter":"26","verse":"23","text":"Kema hu'za Kraisi'a ataza erino friteno pusante fri'pintira otino, Jiu vahete'ene megi'a vahetera tavi'a eri ama hugahie hu'naze."},{"book":"Aposolo","chapter":"26","verse":"24","text":"Poli'ma agra'ama agu'mavazisia zamofo keagama nehiana, Festusi'a ranke huno Poliga hago ifo nehano! Ra'ma'a zama rempi hunka antahinana zamo kagrira kazeri savari nehie!"},{"book":"Aposolo","chapter":"26","verse":"25","text":"Higeno Poli'a huno, Nagrira antahintahinimo'a havizana osu'ne, Festusiga so'e ne' mani'nane. Hianagi nagrama nehua nanekea tamage hu'na fatgo antahintahizanteti nehue."},{"book":"Aposolo","chapter":"26","verse":"26","text":"Ama'na kema nehuana Kini ne'mo'a antahino keno hu'negu nagra agritera hu'ama hu'na nehue. Ama anazanku'ma nehuana kinimofo avurera fra'okine."},{"book":"Aposolo","chapter":"26","verse":"27","text":"Kini ne' Agripaga kasnampa vahe kegu kamentinti'a nehampi? Nagra antahi'noe, kagra kamentinti nehane."},{"book":"Aposolo","chapter":"26","verse":"28","text":"Higeno Kini Agripa'a Polinku anage hu'ne, Kagrama kagesa antahinana ama atupa knafina nazeri rukarehe hanankena, nagra (kristen) mono ne' manigahufi?"},{"book":"Aposolo","chapter":"26","verse":"29","text":"Anage higeno Poli'a kenona'a huno, atupa knafino, za'za knafino nagra Anumzantega nunamu nehue, kagrikukera nosuanki ama menima mani'ne'za nagrama huanke'ma nentahiza vahe'mo'za, nagrikna hihogu nehuankino, ama'na seni nofinura kina reozmantesaze."},{"book":"Aposolo","chapter":"26","verse":"30","text":"Anage hige'za, Kini neki, Gavana neki Benesiki, zamagranema mani'naza vahe'amo'za oti'naze."},{"book":"Aposolo","chapter":"26","verse":"31","text":"Oti'za ana noma atre'za fegi'a nevu'za, ke huganti hugama hu'za anage hu'naze. Ama'na nera mago knare ke agafa omaneneankita ahe frige kina huntege osutfa hugahune hu'za hu'naze."},{"book":"Aposolo","chapter":"26","verse":"32","text":"Agripa'a, Festusi asmino, Sisante'ma vugahue osiasina, ama nera katufe atrosine."}]}