{"data":[{"book":"Aposolo","chapter":"28","verse":"1","text":"Knare huta mopare'ma unehanatita konana Maltae nehaza ti amu'nompi mopa ke'none."},{"book":"Aposolo","chapter":"28","verse":"2","text":"Anampima nemaniza vahe'mo'za knare so'e zamavu'zamava hu'za tavarente'naze. Tusi'a teve hegare'za tazeri so'e hu'naze na'ankure, tusi ko'aruno zasi hige'za ana hu'naze."},{"book":"Aposolo","chapter":"28","verse":"3","text":"Poli'ma teve zogino erino eme tevefima negregeno, tevemo'a amuho higeno ana tevefinti mago ha' osifa'vemo hanatino Poli azante haninkofigeno, arisonamo'a kizu'vazu hu'ne."},{"book":"Aposolo","chapter":"28","verse":"4","text":"Kuma agafa vahe'mo'za kazageno osifa'vemo Poli azante haninkofi nege'za, zamagra'a anage hugantugma hu'za, ama'na nera vahe zamahe nefria nepigure, hankino hagerimpi frigara knare huno freno e'neanagi, tagri'ma refko'ma nehia a' anumzamo refako husiana atre'sigeno Poli'a omanigahie."},{"book":"Aposolo","chapter":"28","verse":"5","text":"Hianagi Poli'a ana ha' osifavea tevefi rutafri atregeno ata hoza omi'ne."},{"book":"Aposolo","chapter":"28","verse":"6","text":"Zamagra'ma antahi'zana, avufamo'a zorege mopafi traka huno frigahie hu'za nentahi'za, za'za kna kete'za mani'zana, mago'zana agritera fore osige'za, antahizazmia rukarehe hu'za ama'na nera anumzampigure hu'za hu'naze."},{"book":"Aposolo","chapter":"28","verse":"7","text":"Ana kumate'ma me'nea mopagerfa, ana ti amu'nompi mopare ugagota hu'nea ne' Pabliasi'e nehaza ne'mofona, agupo mopa'a me'nea ne'mo, muse nehuno tavareno noma'are vuno, 3'a kna'mofo agu'afina tazeri so'e hurante'ne."},{"book":"Aposolo","chapter":"28","verse":"8","text":"Anama hifina Pabliusi nefana amuho ave'nesino korarifa renagigeno vase'nege'za ome ke'naze. Poli'a omegeno nunamu hunteteno, avufare azana agofetu antegeno, kri'a amane hunte'ne."},{"book":"Aposolo","chapter":"28","verse":"9","text":"Anazama fore hige'za, maka ana ti amu'nompi mopare'ma nemaniza kri vahera anahu'za ageno kri'zamia eri amane huzmante'ne."},{"book":"Aposolo","chapter":"28","verse":"10","text":"Hagi zamagranena, tagrira husga hunerante'za, vunaku'ma trotra nehunke'za, ina zanku'ma atupa'ma hu'nazana ventefi eri'za ome tami'naze. Polima Romuma Vu'nea Kamofo Mepie"},{"book":"Aposolo","chapter":"28","verse":"11","text":"Hagi 3'a ika maniteta, ana ti amunompi kumate'ma zaho ko'ma atigeno ko'ma emani'nea Aleksandria ventefi vu'none. Ana ventemofo avuga kugaveza anumzane huno tare kogna tremokizni znamema'a me'ne."},{"book":"Aposolo","chapter":"28","verse":"12","text":"Vuta 3'a kna (3 dei) Sirakuse kumate ome azerita mani'none."},{"book":"Aposolo","chapter":"28","verse":"13","text":"Anantetira rugagita Regiumu uhanati'none. Masonkeno ko'atigeno zage fretegati zaho egeta anagame'a mago knarera Puteoli uhanatuna zamota,"},{"book":"Aposolo","chapter":"28","verse":"14","text":"anampi mago'a tafuhe'ina ome zamageta erifore hunke'za, ke hazageta zamagranena mago sonta umani'none. Ananteti Romu e'none."},{"book":"Aposolo","chapter":"28","verse":"15","text":"Hago tagriku'ma emani'naze kema Romu mani'naza tafuhe'za nentahi'za vahe'ma e'nazana, Apiusi kante maketi kumapinti neageno, 3'a no mizase'za nemasaza nonteti tagri'ma tavataginakura e'naze. Poli'ma nezmageno'a hanave e'nerino, Anumzamofo muse hunte'ne."},{"book":"Aposolo","chapter":"28","verse":"16","text":"Romuma ufronke'za, kagra kavesi'zante kvama hugante'nia sondia ne'ene manio hu'za Polinkura hunte'naze."},{"book":"Aposolo","chapter":"28","verse":"17","text":"Hagi 3'a gna'mofo amefi'a, Poli'a kehige'za Juda kva vahera emeritru hazageno, Juda kva vaheku anage hu'ne, Nafuheta nagra mago havizana vahetia huozmante'na tafahe'i zamu'zmara eri haviza osu'noanagi, nagrira kina vahekna hu'za Jerusalemitira navare'za Romu vahe zamazampi eme natre'naze."},{"book":"Aposolo","chapter":"28","verse":"18","text":"Romu vahe'mo'za nagrira refko hu'za nagete'za, katufe natrenaku hu'naze. Na'ankure nahe friku'ma hunantazana, kegafa'a nagripina omanetfa hu'ne."},{"book":"Aposolo","chapter":"28","verse":"19","text":"Hianagi Juda vahe'mo'za ana kerera ke ha' renantage'na, rankva Sisa kenakure hu'noe. Hu'neanagi nagrama antahuana mago keaga nagra'ni'a vahera huozmantegahue hu'noe."},{"book":"Aposolo","chapter":"28","verse":"20","text":"E'ina hu'negu nagra neramage'na tamagra ne keaga huku nehue. Na'ankure Israeli vahe'mo'za zamentinti hu'za, zamage'sama nentahiza zante ana agafare nagrira ama'na kina nofira renante'naze."},{"book":"Aposolo","chapter":"28","verse":"21","text":"Hige'za anage hu'za asami'naze, Judia kazigatira kagri nanekea avona kre'za atrageta e'ori'none. Hanki tafuhe'za anantegatira e'za naneke'a eme antege, kagri havi kavukva zamofo nanekea ontasmitfa hu'naze."},{"book":"Aposolo","chapter":"28","verse":"22","text":"Hianagi menina kagripinti kema antahinaku nehune, na'ankure mika kotegati vahe'mo'za antahu'nana ama ana kevugura (sekt) huhaviza huneramantaze."},{"book":"Aposolo","chapter":"28","verse":"23","text":"Agranema atru hu'za keaga husnaza knama erinte fatgoma hutage'za, rama'a vahe'mo'za nemasefinka e'za eme negageno, ana zupa Mosese kasegefinti'ene kasnampa vahe'mo'zama krente'naza kefinti erino Anumzamofo mona kuma avu'ava zana huama huno nezmasmino, ama ana Jisasi avu'ava zante'ma zamentinti hanagu nanterana agafa huno nezmasmigeno kinaga ome ase'ne."},{"book":"Aposolo","chapter":"28","verse":"24","text":"Poli'ma kema hia kemo'a mago'amokizmia antahintahi zmia zamare agrarega zamante'ne, mago'amo'za antahi'za zamentinti huzankura zamesra hu'naze."},{"book":"Aposolo","chapter":"28","verse":"25","text":"Zamagra zamagra hugantigma hu'za mago zamarimpa nosu'za, atre'za nevazageno, Poli'a vagare keaga huno, Ruotge Avamu'mo tamagehe'ima keaga huzami'neana, kasnampa ne' Aisaiampi huvazino hufatgo hu'ne."},{"book":"Aposolo","chapter":"28","verse":"26","text":"Ana vahete vunka anage huo, Tamage hutma kea antahigahazanagi, amara osu'tfaza hugahaze, tamagerafa hutma kegahazanagi, keanke oregahaze."},{"book":"Aposolo","chapter":"28","verse":"27","text":"Na'ankure ama ana vahe'mokizmi zamagu'amo'a amara huno hagro osu'nege'za kema antahi'zana, zamagesamo'a antahiso'e nosie, hagi zamavurga asuki'nege'za zamavua nonke'za zamagesaretira nontahi'za, zamagu'amo'a amara osanige'za, rukrahe hu'za omesage'na zamazeri onkanamregahue hu'ne.  (Ais 6:9-10.)"},{"book":"Aposolo","chapter":"28","verse":"28-29","text":"E'ina hu'negu tamagra antahi ankeresazana, Anumzamo tahokehe'zana megi'a vahete atregeno e'ne hu'za zamagra antahigahaze.28:28-29 Fima me'nea kea omane'ne hu'za korapa antahi'zane vahe'mo'za hu'naze. Anagema Polima huvarege'za, Juda vahe'mo'za atre'za nevazageno, zamagra zamagra franevaziza nehu'za vu'za e'za hu'naze."},{"book":"Aposolo","chapter":"28","verse":"30","text":"Poli'a, agra'ama ikante mizaseno ne'mania nompina, tare zagegafufi anampina mani'nege'za, agri'ma kekure hu'za amokizmia so'e huzmante'ne."},{"book":"Aposolo","chapter":"28","verse":"31","text":"Korera osuno Anumzamofo mona kumamofo avu'ava zana hu'ama nehuno, Ramofo Jisasi avu'ava zamofo nanekea rempi hunezamigeno mago'mo'a aze'orino i'o huonte'ne."}]}