{"data":[{"book":"Aposolo","chapter":"5","verse":"1","text":"Ana hutegeno Ananaiasi ene nenaro Safaira enena anahuke, mopa zania zagore atreteke,"},{"book":"Aposolo","chapter":"5","verse":"2","text":"nenaro'a mago rimpa huno antahi'negeno, mago'a zagoa refako huno agra suna nenteno, mago'a zagoa erino aposol naga ome zami'ne."},{"book":"Aposolo","chapter":"5","verse":"3","text":"Hu'neanagi Pita'a anage hu'ne, nahigeno Ananaiasiga Sata'a kaguafina efregenka ruotge Avamura revataga hunka mago'a zagoa mopama atrantetira refko hunte'nane?"},{"book":"Aposolo","chapter":"5","verse":"4","text":"Zagore'ma otre'nantera, kagri mopa megeno, zagore'ma atrantera, kagri kavesite me'neane. Na'a higenka amanahu antahintahia kagu'afina antahi'nane? Kagra vahe rezmataga osananki, Anumzamofo revtaga hane."},{"book":"Aposolo","chapter":"5","verse":"5","text":"Hagi anankema nentahino'a, Ananaiasi'a traka huno frige'za, anankema antahiza nagatera tusi'a kore'zamo zamagrite e'ne."},{"book":"Aposolo","chapter":"5","verse":"6","text":"Anante nehazave naga'mo'za azeri anteno vazite'za, eri'za ome asente'naze."},{"book":"Aposolo","chapter":"5","verse":"7","text":"Tri'a aua evigeno nenaro'a anazama fore hu'neana ontahineno anante e'ne."},{"book":"Aposolo","chapter":"5","verse":"8","text":"Pita'a, anage huno Safairana antahige'ne, zagorema mopama atra'ana, mizana asma'areke atrenampi? nasamio higeno agra anage hu'ne, Izo atreno'a mizana asi'ne higeno,"},{"book":"Aposolo","chapter":"5","verse":"9","text":"Pita'a amanage huno Safairana asamine, Nahigetna kagrane negave'enena mago tanarimpa huta Ramofo Avamura reheta nega'e? Negavema ome asentete'za aza vahera, kasante oti'nazanki ko, kagrira anazanke hu'za eri'za vugahaze."},{"book":"Aposolo","chapter":"5","verse":"10","text":"Anage nehigeno agafi hantaka'a traka huno frige'za, nehazave zagamo'za emegazana hago fri'nege'za, erizafa hu'za vazazamo'za, nevema asente'naza asopare ome asente'naze."},{"book":"Aposolo","chapter":"5","verse":"11","text":"Higeno tusi'a kore zamo ana mika mono vahete'ene, ana zama hia kema antahi'naza vahete enena e'ne."},{"book":"Aposolo","chapter":"5","verse":"12","text":"Aposol naga'mo'za rama'a avame'zane, kuguva zane mika vahe vahepi nehuza, ra mono nompi, Solomoni'e hu'za hunaraginte'pinka ana mika vahe'tamimo'za mago zamarimpa huza magopi atru hu'naze."},{"book":"Aposolo","chapter":"5","verse":"13","text":"Magore hu'za anampintira zamagripina hageorafi'nazanagi, mika vahe'mo'za kentahiza, agazone hunezmante'za husga huzmante'naze."},{"book":"Aposolo","chapter":"5","verse":"14","text":"Hanki hakare vahe krerfamo'za a'nea, vene'nea hu'za Ramofonte zamentintia hu'za, rama'a vahekrerfa efre'naze."},{"book":"Aposolo","chapter":"5","verse":"15","text":"Ana higeno mika vahe'mo'za Pita'ma ene vanigeno, amemo'a hagutesie huza kri vahera sesenku huza zafa hu'za kampi, nosiva masi'ne'za zmantage'za mase'naze."},{"book":"Aposolo","chapter":"5","verse":"16","text":"Anazanke huno ranra kuma'ma Jerusalemi me'nefintira, kri eri'nea vahepi, havi avamu'mo agu'afi fre'nea vahetamina zamare'za ageno, maka vahera zamazeri so'e hu'ne."},{"book":"Aposolo","chapter":"5","verse":"17","text":"Hianagi ugagota pristi kva ne'mofo, agri kvafima eri'zama e'neri'za naga'mo'za, (sadusi nagare) aposol nagara kanive rezmante'naze."},{"book":"Aposolo","chapter":"5","verse":"18","text":"Zamagra e'za aposol naga eme zamazeri'za mika vahe'mokizmi kina nompi omezmante'naze."},{"book":"Aposolo","chapter":"5","verse":"19","text":"Hu'neanagi ana kenegera Ramofo ankeromo'a eno kina vahe kafantmina eme anagino, zamareno atineramino, anage huno zamasmi'ne,"},{"book":"Aposolo","chapter":"5","verse":"20","text":"Ra mono nompi vutma vahepi omo otitma kahefa mani'za eri'zamofo keaga mika zamasmiho."},{"book":"Aposolo","chapter":"5","verse":"21","text":"Anankema nentahiza, zahufa ko'ma atiama'afi, ra mono nompi umareri'za agafa hu'za rempi huzami'naze."},{"book":"Aposolo","chapter":"5","verse":"22","text":"Hu'neanagi kina nonte eri'za vahe'mo'za kina nompi eme kazana onke'za, ete'za naneke eri'za vazazamo'za ome zamasmi'za,"},{"book":"Aposolo","chapter":"5","verse":"23","text":"anage hu'naze, Ome konana kina nona nofinu hentrako hunte'za, kerage kva vahe'ene ana nonte kegava hu'naza vahe'mo'za kafante otiza mani'naze. Hu'neanagi tagrama anagitama ufronana, agu'afina mago vahere huta onke'none."},{"book":"Aposolo","chapter":"5","verse":"24","text":"Ra mono'nontema kegava nehaza (tempol kat) vahe'mofonte ugagota hu'nea kva ne'ene, mono nonte ugota kva (hae pristi) vahe'mo'za anankema nentahi'za, tusi'za hu'za hava nehu'za antahintahi hu'naze. Amanahu'zamo'a nankna hugahie hu'naze."},{"book":"Aposolo","chapter":"5","verse":"25","text":"Hu'neanagi mago vahe'mo eno, kinama ome huzmante'naza vahe'mo'za, mono nompi otine'za, vahe'zagarmi mono naneke rempi hu'nezmize huno zamasmi'ne."},{"book":"Aposolo","chapter":"5","verse":"26","text":"Mono nonte kva nehia ne'mo'a, magoka sondia vahe'ene vazazamo'za, ana aposol nagara ome zamavare'za e'nazanagi, sondia vahe'mo'za akohe'za agazone hu'za zamavare'za e'naze. (Na'ankure vahe'mo'za have knonu zamahe frizanku kore hu'za razana osu zamare'za e'naze.)"},{"book":"Aposolo","chapter":"5","verse":"27","text":"Ome zamare'za ana aposol nagara ete'za kanisol (Senhidren) vahe zamure eme zamazeri oti'naze. Mono nontema ugote'nea nemo'a (hae pristi) zamantahigeno anage hu'ne,"},{"book":"Aposolo","chapter":"5","verse":"28","text":"tagra menina hanave kea huta, mago'anena ama ana agifina vahera rempi huozmitfa hiho huramantone. Keho amama rempima huzamiza zamo'a Jerusalemi kumapina antahi vagaraze, hankino Jisasima ahe'nazana tagriku ahe'naze hutma huneranta'ze."},{"book":"Aposolo","chapter":"5","verse":"29","text":"Hu'neanagi Pita'ene ruga'a aposol naga'mo'za kenona zamire anage hu'naze, Anumzamofo ke'age nentahita ama mopafi vahe'mofonkea ontahigahune."},{"book":"Aposolo","chapter":"5","verse":"30","text":"Tagri tafahe'i Anumzamo, keka zafarema ahetma hantinaza nera Jisasina azeri otine."},{"book":"Aposolo","chapter":"5","verse":"31","text":"Anumzamo'a azeri otino aza tmaga kaziga'a anteno, ugagota kva ne' taguvazi nere hu'ne. Agrite Israeli vahe'mo'za zamagu'a rukrahe hanageno, kumizmia eri atrezmantegahie."},{"book":"Aposolo","chapter":"5","verse":"32","text":"Higeta tagra e'i ana zama fore'ma hu'neana keteta, ama anankea hu'ama nehune. Ana higeno tagrama ke'nonazana ruotge Avamumo'a keteno huama hu'ne, kema antahiza avariri'za vahera Anumzamo'a ana ruotage Avamura zami'ne."},{"book":"Aposolo","chapter":"5","verse":"33","text":"Kva vahe'mo'za anankema nentahi'zageno'a, tusi zamarimpa hege'za zamahe frinaku hu'naze."},{"book":"Aposolo","chapter":"5","verse":"34","text":"Hianagi Farisi nera Gamalieli'e nehaza ne'mo tra kemofo (lo) kagota huno rempi hunezmige'za, rama'a vahe'mo'za antahinemiza ne'kino otino, osia kna ama vene'ne zaga zamare megi'a zamanteho huno huzmante'ne."},{"book":"Aposolo","chapter":"5","verse":"35","text":"Anante amanage huno kansol vahera zamasmi'ne, Israeli vahe'mote, nazanoma huzmantegahune hutma kema retroma hana'zana, antahi so'e hunetma anazana huzmanteho."},{"book":"Aposolo","chapter":"5","verse":"36","text":"Mago'a kna koma evunefina, Tiutasi'a otino, Nagra ra vahe mani'noe hige'za, vahera 400'a naza vene'nemo'za, agranena eme hagerafi'naze. Hianagi agrira ahefri'zage'za, amage'ma nentaza naga'mo'za atre'za panini hazageno mago'zana osu'ne."},{"book":"Aposolo","chapter":"5","verse":"37","text":"Anama hutegeno'a ana mefiga, mago Galiliti nera, Judasi'e nehaza ne'mo, zamagi kre'za erifatgo haza knare otino, mago'a vahera zamare agrarega atre'nea nera anazanke huno frige'za amage'ma ante'naza naga'mo'za panini hu'naze."},{"book":"Aposolo","chapter":"5","verse":"38","text":"E'inahu'za fore hu'negu, tamagrira ama nanekea neramasmue, ama nagara mago kea huozmanteta zamatreho. Na'ankure, mopafi vahe'mo'ma amanahu'zama hanigeno'a, amne'zankna hugahie."},{"book":"Aposolo","chapter":"5","verse":"39","text":"Hianagi Anumzantegati'ma ne'esigetma keaga huozmantegahaze. Anama hanutma aru Anumzamofo ha'rentezanku nehue, hige'za nentahi'za zamatre'naze."},{"book":"Aposolo","chapter":"5","verse":"40","text":"Kanisol vahe'mo'za ana zamumro kema nentahi'za, ana aposol nagara kehu'agu'a zamante'za zamazeri'za tusi sefu zamite'za, mago'anena Jisasi agifina nanekea osutfa hiho nehu'za, zmatrage'za vu'naze."},{"book":"Aposolo","chapter":"5","verse":"41","text":"Hige'za aposol naga'mo'za ana kanisol naga zamureti'ma zamatre'za nevu'za, Anumzamofo avure mani'neta Jisasi agire'ma eriga knaza erune, nehu'za muse hume vu'naze."},{"book":"Aposolo","chapter":"5","verse":"42","text":"Hanki hakare knafina, ra mono nompine, nonte nontera nevu'za Jisasi'a, tazahu ne' Kraisi'e hu'za knare muse kea rempi hunezmi'za huama hu'naze."}]}