{"data":[{"book":"यशायाह","chapter":"23","verse":"1","text":"सोर के विषय में भारी वचन। हे तर्शीश के जहाजों हाय, हाय, करो; क्योंकि वह उजड़ गया; वहाँ न तो कोई घर और न कोई शरण का स्थान है! यह बात उनको कित्तियों के देश में से प्रगट की गई है।"},{"book":"यशायाह","chapter":"23","verse":"2","text":"हे समुद्र के निकट रहनेवालों, जिनको समुद्र के पार जानेवाले सीदोनी व्यापारियों ने धन से भर दिया है, चुप रहो!"},{"book":"यशायाह","chapter":"23","verse":"3","text":"शीहोर का अन्न, और नील नदी के पास की उपज महासागर के मार्ग से उसको मिलती थी, क्योंकि वह और जातियों के लिये व्यापार का स्थान था।"},{"book":"यशायाह","chapter":"23","verse":"4","text":"हे सीदोन, लज्जित हो, क्योंकि समुद्र ने अर्थात् समुद्र के दृढ़ स्थान ने यह कहा है, “मैंने न तो कभी प्रसव की पीड़ा जानी और न बालक को जन्म दिया, और न बेटों को पाला और न बेटियों को पोसा है।”"},{"book":"यशायाह","chapter":"23","verse":"5","text":"जब सोर का समाचार मिस्र में पहुँचे, तब वे सुनकर संकट में पड़ेंगे।"},{"book":"यशायाह","chapter":"23","verse":"6","text":"हे समुद्र के निकट रहनेवालों हाय, हाय, करो! पार होकर तर्शीश को जाओ।"},{"book":"यशायाह","chapter":"23","verse":"7","text":"क्या यह तुम्हारी प्रसन्नता से भरी हुई नगरी है जो प्राचीनकाल से बसी थी, जिसके पाँव उसे बसने को दूर ले जाते थे?"},{"book":"यशायाह","chapter":"23","verse":"8","text":"सोर जो राजाओं को गद्दी पर बैठाती थी, जिसके व्यापारी हाकिम थे, और जिसके महाजन पृथ्वी भर में प्रतिष्ठित थे, उसके विरुद्ध किसने ऐसी युक्ति की है? (यहे. 28:1,2,6-8)"},{"book":"यशायाह","chapter":"23","verse":"9","text":"सेनाओं के यहोवा ही ने ऐसी युक्ति की है कि समस्त गौरव के घमण्ड को तुच्छ कर दे और पृथ्वी के प्रतिष्ठितों का अपमान करवाए।"},{"book":"यशायाह","chapter":"23","verse":"10","text":"हे तर्शीश के निवासियों, नील नदी के समान अपने देश में फैल जाओ, अब कुछ अवरोध नहीं रहा।"},{"book":"यशायाह","chapter":"23","verse":"11","text":"उसने अपना हाथ समुद्र पर बढ़ाकर राज्यों को हिला दिया है; यहोवा ने कनान के दृढ़ किलों को नाश करने की आज्ञा दी है।"},{"book":"यशायाह","chapter":"23","verse":"12","text":"और उसने कहा है, “हे सीदोन, हे भ्रष्ट की हुई कुमारी, तू फिर प्रसन्न होने की नहीं; उठ, पार होकर कित्तियों के पास जा, परन्तु वहाँ भी तुझे चैन न मिलेगा।”"},{"book":"यशायाह","chapter":"23","verse":"13","text":"कसदियों के देश को देखो23:13 कसदियों के देश को देखो: यह एक अत्यधिक महत्त्वपूर्ण पद है क्योंकि इसमें सूर देश पर आनेवाली आपदाओं के स्रोत को दर्शाया गया है।, वह जाति अब न रही; अश्शूर ने उस देश को जंगली जन्तुओं का स्थान बनाया। उन्होंने मोर्चे बन्दी के अपने गुम्मट बनाए और राजभवनों को ढा दिया, और उसको खण्डहर कर दिया।"},{"book":"यशायाह","chapter":"23","verse":"14","text":"हे तर्शीश के जहाजों, हाय, हाय, करो, क्योंकि तुम्हारा दृढ़ स्थान उजड़ गया है।"},{"book":"यशायाह","chapter":"23","verse":"15","text":"उस समय एक राजा के दिनों के अनुसार सत्तर वर्ष तक सोर बिसरा हुआ रहेगा। सत्तर वर्ष के बीतने पर सोर वेश्या के समान गीत गाने लगेगा।"},{"book":"यशायाह","chapter":"23","verse":"16","text":"हे बिसरी हुई वेश्या, वीणा लेकर नगर में घूम, भली भाँति बजा, बहुत गीत गा, जिससे लोग फिर तुझे याद करें।"},{"book":"यशायाह","chapter":"23","verse":"17","text":"सत्तर वर्ष के बीतने पर यहोवा सोर की सुधि लेगा, और वह फिर छिनाले की कमाई पर मन लगाकर धरती भर के सब राज्यों के संग छिनाला करेंगी। (प्रका. 17:2)"},{"book":"यशायाह","chapter":"23","verse":"18","text":"उसके व्यापार की प्राप्ति, और उसके छिनाले की कमाई, यहोवा के लिये पवित्र की जाएगी; वह न भण्डार में रखी जाएगी न संचय की जाएगी, क्योंकि उसके व्यापार की प्राप्ति उन्हीं के काम में आएगी जो यहोवा के सामने रहा करेंगे, कि उनको भरपूर भोजन और चमकीला वस्त्र मिले।"}]}