{"data":[{"book":"यशायाह","chapter":"24","verse":"1","text":"सुनों, यहोवा पृथ्वी को निर्जन और सुनसान करने पर है, वह उसको उलटकर उसके रहनेवालों को तितर-बितर करेगा।"},{"book":"यशायाह","chapter":"24","verse":"2","text":"और जैसी यजमान की वैसी याजक की; जैसी दास की वैसी स्वामी की; जैसी दासी की वैसी स्वामिनी की; जैसी लेनेवाले की वैसी बेचनेवाले की; जैसी उधार देनेवाले की वैसी उधार लेनेवाले की; जैसी ब्याज लेनेवाले की वैसी ब्याज देनेवाले की; सभी की एक ही दशा होगी।"},{"book":"यशायाह","chapter":"24","verse":"3","text":"पृथ्वी शून्य और सत्यानाश हो जाएगी; क्योंकि यहोवा ही ने यह कहा है।"},{"book":"यशायाह","chapter":"24","verse":"4","text":"पृथ्वी विलाप करेगी और मुर्झाएगी, जगत कुम्हलाएगा और मुर्झा जाएगा; पृथ्वी के महान लोग भी कुम्हला जाएँगे।"},{"book":"यशायाह","chapter":"24","verse":"5","text":"पृथ्वी अपने रहनेवालों के कारण अशुद्ध हो गई है, क्योंकि उन्होंने व्यवस्था का उल्लंघन किया और विधि को पलट डाला, और सनातन वाचा को तोड़ दिया है।"},{"book":"यशायाह","chapter":"24","verse":"6","text":"इस कारण पृथ्वी को श्राप ग्रसेगा और उसमें रहनेवाले दोषी ठहरेंगे; और इसी कारण पृथ्वी के निवासी भस्म होंगे और थोड़े ही मनुष्य रह जाएँगे।"},{"book":"यशायाह","chapter":"24","verse":"7","text":"नया दाखमधु जाता रहेगा, दाखलता मुर्झा जाएगी, और जितने मन में आनन्द करते हैं सब लम्बी-लम्बी साँस लेंगे।"},{"book":"यशायाह","chapter":"24","verse":"8","text":"डफ का सुखदाई शब्द बन्द हो जाएगा, प्रसन्न होनेवालों का कोलाहल जाता रहेगा वीणा का सुखदाई शब्द शान्त हो जाएगा। (यहे. 26:13, प्रका. 18:22)"},{"book":"यशायाह","chapter":"24","verse":"9","text":"वे गाकर फिर दाखमधु न पीएँगे; पीनेवाले को मदिरा कड़वी लगेगी।"},{"book":"यशायाह","chapter":"24","verse":"10","text":"गड़बड़ी मचानेवाली नगरी नाश होगी, उसका हर एक घर ऐसा बन्द किया जाएगा कि कोई घुस न सकेगा।"},{"book":"यशायाह","chapter":"24","verse":"11","text":"सड़कों में लोग दाखमधु के लिये चिल्लाएँगे; आनन्द मिट जाएगा: देश का सारा हर्ष जाता रहेगा।"},{"book":"यशायाह","chapter":"24","verse":"12","text":"नगर उजाड़ ही उजाड़ रहेगा, और उसके फाटक तोड़कर नाश किए जाएँगे।"},{"book":"यशायाह","chapter":"24","verse":"13","text":"क्योंकि पृथ्वी पर देश-देश के लोगों में ऐसा होगा जैसा कि जैतून के झाड़ने के समय, या दाख तोड़ने के बाद कोई-कोई फल रह जाते हैं।"},{"book":"यशायाह","chapter":"24","verse":"14","text":"वे लोग गला खोलकर जयजयकार करेंगे, और यहोवा के माहात्म्य को देखकर समुद्र से ललकारेंगे।"},{"book":"यशायाह","chapter":"24","verse":"15","text":"इस कारण पूर्व में यहोवा की महिमा करो, और समुद्र के द्वीपों में इस्राएल के परमेश्वर यहोवा के नाम का गुणानुवाद करो। (मला. 1:11, यशा. 42:10)"},{"book":"यशायाह","chapter":"24","verse":"16","text":"पृथ्वी की छोर से हमें ऐसे गीत की ध्वनि सुन पड़ती है, कि धर्मी की महिमा और बड़ाई हो। परन्तु मैंने कहा, “हाय, हाय! मैं नाश हो गया, नाश! क्योंकि विश्वासघाती विश्वासघात करते, वे बड़ा ही विश्वासघात करते हैं।”"},{"book":"यशायाह","chapter":"24","verse":"17","text":"हे पृथ्वी के रहनेवालों तुम्हारे लिये भय और गड्ढा और फंदा है! (लूका 21:35)"},{"book":"यशायाह","chapter":"24","verse":"18","text":"जो कोई भय के शब्द से भागे वह गड्ढे में गिरेगा, और जो कोई गड्ढे में से निकले वह फंदे में फँसेगा। क्योंकि आकाश के झरोखे खुल जाएँगे, और पृथ्वी की नींव डोल उठेगी।"},{"book":"यशायाह","chapter":"24","verse":"19","text":"पृथ्वी फटकर टुकड़े-टुकड़े हो जाएगी24:19 पृथ्वी फटकर टुकड़े-टुकड़े हो जाएगी: उसका प्रभाव एक भूकम्प के समान होगा जब कोलाहल एवं विनाश होता है।  पृथ्वी अत्यन्त कम्पायमान होगी। (नहू. 1:5)"},{"book":"यशायाह","chapter":"24","verse":"20","text":"वह मतवाले के समान बहुत डगमगाएगी और मचान के समान डोलेगी; वह अपने पाप के बोझ से दबकर गिरेगी और फिर न उठेगी।"},{"book":"यशायाह","chapter":"24","verse":"21","text":"उस समय ऐसा होगा कि यहोवा आकाश की सेना को आकाश में और पृथ्वी के राजाओं24:21 पृथ्वी के राजाओं: सर्वोच्च विश्वास और सम्मान की तुलना में हीन और नीचे हैं। को पृथ्वी ही पर दण्ड देगा।"},{"book":"यशायाह","chapter":"24","verse":"22","text":"वे बन्दियों के समान गड्ढे में इकट्ठे किए जाएँगे और बन्दीगृह में बन्द किए जाएँगे; और बहुत दिनों के बाद उनकी सुधि ली जाएगी।"},{"book":"यशायाह","chapter":"24","verse":"23","text":"तब चन्द्रमा संकुचित हो जाएगा और सूर्य लज्जित होगा; क्योंकि सेनाओं का यहोवा सिय्योन पर्वत पर और यरूशलेम में अपनी प्रजा के पुरनियों के सामने प्रताप के साथ राज्य करेगा।"}]}