{"data":[{"book":"यशायाह","chapter":"32","verse":"1","text":"देखो, एक राजा धार्मिकता से राज्य करेगा, और राजकुमार न्याय से हुकूमत करेंगे। (प्रका. 19:11, इब्रा. 1:8,9)"},{"book":"यशायाह","chapter":"32","verse":"2","text":"हर एक मानो आँधी से छिपने का स्थान, और बौछार से आड़ होगा; या निर्जल देश में जल के झरने, व तप्त भूमि में बड़ी चट्टान की छाया।"},{"book":"यशायाह","chapter":"32","verse":"3","text":"उस समय देखनेवालों की आँखें धुँधली न होंगी, और सुननेवालों के कान लगे रहेंगे।"},{"book":"यशायाह","chapter":"32","verse":"4","text":"उतावलों के मन ज्ञान की बातें समझेंगे, और तुतलानेवालों की जीभ फुर्ती से और साफ बोलेगी।"},{"book":"यशायाह","chapter":"32","verse":"5","text":"मूर्ख फिर उदार न कहलाएगा और न कंजूस दानी कहा जाएगा।"},{"book":"यशायाह","chapter":"32","verse":"6","text":"क्योंकि मूर्ख तो मूर्खता ही की बातें बोलता32:6 मूर्ख तो मूर्खता ही की बातें बोलता: अर्थात् वह तो अपने स्वभाव के अनुसार ही बातें करेगा। उसका स्वभाव ही मूढ़ता की बातें करना है, अतः वह मूढ़ता ही उगलेगा।  और मन में अनर्थ ही गढ़ता रहता है कि वह अधर्म के काम करे और यहोवा के विरुद्ध झूठ कहे, भूखे को भूखा ही रहने दे और प्यासे का जल रोक रखे।"},{"book":"यशायाह","chapter":"32","verse":"7","text":"छली की चालें बुरी होती हैं, वह दुष्ट युक्तियाँ निकालता है कि दरिद्र को भी झूठी बातों में लूटे जबकि वे ठीक और नम्रता से भी बोलते हों।"},{"book":"यशायाह","chapter":"32","verse":"8","text":"परन्तु उदार मनुष्य उदारता ही की युक्तियाँ निकालता है, वह उदारता में स्थिर भी रहेगा।"},{"book":"यशायाह","chapter":"32","verse":"9","text":"हे सुखी स्त्रियों, उठकर मेरी सुनो; हे निश्चिन्त पुत्रियों, मेरे वचन की ओर कान लगाओ।"},{"book":"यशायाह","chapter":"32","verse":"10","text":"हे निश्चिन्त स्त्रियों, वर्ष भर से कुछ ही अधिक समय में तुम विकल हो जाओगी; क्योंकि तोड़ने को दाखें न होंगी और न किसी भाँति के फल हाथ लगेंगे।"},{"book":"यशायाह","chapter":"32","verse":"11","text":"हे सुखी स्त्रियों, थरथराओ, हे निश्चिन्त स्त्रियों, विकल हो; अपने-अपने वस्त्र उतारकर अपनी-अपनी कमर में टाट कसो।"},{"book":"यशायाह","chapter":"32","verse":"12","text":"वे मनभाऊ खेतों और फलवन्त दाखलताओं के लिये छाती पीटेंगी।"},{"book":"यशायाह","chapter":"32","verse":"13","text":"मेरे लोगों के वरन् प्रसन्न नगर के सब हर्ष भरे घरों में भी भाँति-भाँति के कटीले पेड़ उपजेंगे।"},{"book":"यशायाह","chapter":"32","verse":"14","text":"क्योंकि राजभवन त्यागा जाएगा, कोलाहल से भरा नगर सुनसान हो जाएगा और पहाड़ी और उन पर के पहरुओं के घर सदा के लिये माँदे और जंगली गदहों का विहार-स्थान और घरेलू पशुओं की चराई उस समय तक बने रहेंगे"},{"book":"यशायाह","chapter":"32","verse":"15","text":"जब तक आत्मा ऊपर से हम पर उण्डेला न जाए, और जंगल फलदायक बारी न बने, और फलदायक बारी फिर वन न गिनी जाए।"},{"book":"यशायाह","chapter":"32","verse":"16","text":"तब उस जंगल में न्याय बसेगा, और उस फलदायक बारी में धार्मिकता रहेगा।"},{"book":"यशायाह","chapter":"32","verse":"17","text":"और धार्मिकता का फल शान्ति और उसका परिणाम सदा का चैन और निश्चिन्त रहना होगा। (रोम. 14:7, याकू. 3:18)"},{"book":"यशायाह","chapter":"32","verse":"18","text":"मेरे लोग शान्ति के स्थानों में निश्चिन्त रहेंगे, और विश्राम के स्थानों में सुख से रहेंगे।"},{"book":"यशायाह","chapter":"32","verse":"19","text":"वन के विनाश के समय ओले गिरेंगे, और नगर पूरी रीति से चौपट हो जाएगा।"},{"book":"यशायाह","chapter":"32","verse":"20","text":"क्या ही धन्य हो तुम जो सब जलाशयों के पास बीज बोते, और बैलों और गदहों को स्वतंत्रता से चराते हो।"}]}