{"data":[{"book":"यशायाह","chapter":"36","verse":"1","text":"हिजकिय्याह राजा के राज्य के चौदहवें वर्ष में, अश्शूर के राजा सन्हेरीब ने यहूदा के सब गढ़वाले नगरों पर चढ़ाई करके उनको ले लिया।"},{"book":"यशायाह","chapter":"36","verse":"2","text":"और अश्शूर के राजा ने रबशाके की बड़ी सेना देकर लाकीश से यरूशलेम के पास हिजकिय्याह राजा के विरुद्ध भेज दिया। और वह उत्तरी जलकुण्ड की नाली के पास धोबियों के खेत की सड़क पर जाकर खड़ा हुआ।"},{"book":"यशायाह","chapter":"36","verse":"3","text":"तब हिल्किय्याह का पुत्र एलयाकीम जो राजघराने के काम पर नियुक्त था, और शेबना जो मंत्री था, और आसाप का पुत्र योआह जो इतिहास का लेखक था, ये तीनों उससे मिलने को बाहर निकल गए।"},{"book":"यशायाह","chapter":"36","verse":"4","text":"रबशाके ने उनसे कहा, “हिजकिय्याह से कहो, ‘महाराजाधिराज अश्शूर का राजा यह कहता है कि तू किसका भरोसा किए बैठा है?"},{"book":"यशायाह","chapter":"36","verse":"5","text":"मेरा कहना है कि क्या मुँह से बातें बनाना ही युद्ध के लिये पराक्रम और युक्ति है? तू किस पर भरोसा रखता है कि तूने मुझसे बलवा किया है?"},{"book":"यशायाह","chapter":"36","verse":"6","text":"सुन, तू तो उस कुचले हुए नरकट36:6 कुचले हुए नरकट: यहाँ अभिप्रेत का अर्थ है कि जब कोई किसी सरकण्डे का सहारा लेता है तो वह टूटकर उसके हाथों में चुभ जाता है। इसी प्रकार मिस्र और मिस्र का सहारा लेना उन्हें ही हानि पहुँचाएगा। अर्थात् मिस्र पर भरोसा रखता है; उस पर यदि कोई टेक लगाए तो वह उसके हाथ में चुभकर छेद कर देगा। मिस्र का राजा फ़िरौन उन सब के साथ ऐसा ही करता है जो उस पर भरोसा रखते हैं।"},{"book":"यशायाह","chapter":"36","verse":"7","text":"फिर यदि तू मुझसे कहे, हमारा भरोसा अपने परमेश्वर यहोवा पर है, तो क्या वह वही नहीं है जिसके ऊँचे स्थानों और वेदियों को ढाकर हिजकिय्याह ने यहूदा और यरूशलेम के लोगों से कहा कि तुम इस वेदी के सामने दण्डवत् किया करो?"},{"book":"यशायाह","chapter":"36","verse":"8","text":"इसलिए अब मेरे स्वामी अश्शूर के राजा के साथ वाचा बाँध तब मैं तुझे दो हजार घोड़े दूँगा यदि तू उन पर सवार चढ़ा सके।"},{"book":"यशायाह","chapter":"36","verse":"9","text":"फिर तू रथों और सवारों के लिये मिस्र पर भरोसा रखकर मेरे स्वामी के छोटे से छोटे कर्मचारी को भी कैसे हटा सकेगा?"},{"book":"यशायाह","chapter":"36","verse":"10","text":"क्या मैंने यहोवा के बिना कहे इस देश को उजाड़ने के लिये चढ़ाई की है? यहोवा ने मुझसे कहा है, उस देश पर चढ़ाई करके उसे उजाड़ दे।’”"},{"book":"यशायाह","chapter":"36","verse":"11","text":"तब एलयाकीम, शेबना और योआह ने रबशाके से कहा, “अपने दासों से अरामी भाषा में बात कर क्योंकि हम उसे समझते हैं; हम से यहूदी भाषा में शहरपनाह पर बैठे हुए लोगों के सुनते बातें न कर।”"},{"book":"यशायाह","chapter":"36","verse":"12","text":"रबशाके ने कहा, “क्या मेरे स्वामी ने मुझे तेरे स्वामी ही के या तुम्हारे ही पास ये बातें कहने को भेजा है? क्या उसने मुझे उन लोगों के पास नहीं भेजा जो शहरपनाह पर बैठे हैं जिन्हें तुम्हारे संग अपनी विष्ठा खाना और अपना मूत्र पीना पड़ेगा?”"},{"book":"यशायाह","chapter":"36","verse":"13","text":"तब रबशाके ने खड़े होकर यहूदी भाषा में ऊँचे शब्द से कहा, “महाराजाधिराज अश्शूर के राजा की बातें सुनो!"},{"book":"यशायाह","chapter":"36","verse":"14","text":"राजा यह कहता है, ‘हिजकिय्याह तुम को धोखा न दे36:14 हिजकिय्याह तुम को धोखा न दे: यहोवा में या उसमें भरोसा रखो या मुक्ति की प्रतिज्ञाओं में विश्वास करो। , क्योंकि वह तुम्हें बचा न सकेगा।"},{"book":"यशायाह","chapter":"36","verse":"15","text":"ऐसा न हो कि हिजकिय्याह तुम से यह कहकर यहोवा का भरोसा दिलाने पाए कि यहोवा निश्चय हमको बचाएगा कि यह नगर अश्शूर के राजा के वश में न पड़ेगा।"},{"book":"यशायाह","chapter":"36","verse":"16","text":"हिजकिय्याह की मत सुनो; अश्शूर का राजा कहता है, भेंट भेजकर मुझे प्रसन्न करो और मेरे पास निकल आओ; तब तुम अपनी-अपनी दाखलता और अंजीर के वृक्ष के फल खा पाओगे, और अपने-अपने कुण्ड का पानी पिया करोगे;"},{"book":"यशायाह","chapter":"36","verse":"17","text":"जब तक मैं आकर तुम को ऐसे देश में न ले जाऊँ जो तुम्हारे देश के समान अनाज और नये दाखमधु का देश और रोटी और दाख की बारियों का देश है।"},{"book":"यशायाह","chapter":"36","verse":"18","text":"ऐसा न हो कि हिजकिय्याह यह कहकर तुम को बहकाए कि यहोवा हमको बचाएगा। क्या और जातियों के देवताओं ने अपने-अपने देश को अश्शूर के राजा के हाथ से बचाया है?"},{"book":"यशायाह","chapter":"36","verse":"19","text":"हमात और अर्पाद के देवता कहाँ रहे? सपर्वैम के देवता कहाँ रहे? क्या उन्होंने सामरिया को मेरे हाथ से बचाया?"},{"book":"यशायाह","chapter":"36","verse":"20","text":"देश-देश के सब देवताओं में से ऐसा कौन है जिसने अपने देश को मेरे हाथ से बचाया हो? फिर क्या यहोवा यरूशलेम को मेरे हाथ से बचाएगा?’”"},{"book":"यशायाह","chapter":"36","verse":"21","text":"परन्तु वे चुप रहे36:21 परन्तु वे चुप रहे: हिजकिय्याह की आज्ञा थी कि वे प्रतिक्रिया न दिखाएँ। उन्हें केवल रबशाके की बातें सुननी थीं और उसे समाचार देना था कि वह आगे की कार्यवाही सोचे। और उसके उत्तर में एक बात भी न कही, क्योंकि राजा की ऐसी आज्ञा थी कि उसको उत्तर न देना।"},{"book":"यशायाह","chapter":"36","verse":"22","text":"तब हिल्किय्याह का पुत्र एलयाकीम जो राजघराने के काम पर नियुक्त था और शेबना जो मंत्री था और आसाप का पुत्र योआह जो इतिहास का लेखक था, इन्होंने हिजकिय्याह के पास वस्त्र फाड़े हुए जाकर रबशाके की बातें कह सुनाई।"}]}