{"data":[{"book":"यशायाह","chapter":"41","verse":"1","text":"हे द्वीपों, मेरे सामने चुप रहो; देश-देश के लोग नया बल प्राप्त करें; वे समीप आकर बोलें; हम आपस में न्याय के लिये एक दूसरे के समीप आएँ।"},{"book":"यशायाह","chapter":"41","verse":"2","text":"किसने पूर्व दिशा से एक को उभारा है, जिसे वह धार्मिकता के साथ अपने पाँव के पास बुलाता है? वह जातियों को उसके वश में कर देता और उसको राजाओं पर अधिकारी ठहराता है; वह अपनी तलवार से उन्हें धूल के समान, और अपने धनुष से उड़ाए हुए भूसे के समान कर देता है।"},{"book":"यशायाह","chapter":"41","verse":"3","text":"वह उन्हें खदेड़ता41:3 उन्हें खदेड़ता: जब वे भाग रहे थे तब उसने उनका पीछा और उन्हें घबराहट एवं विनाश के अधीन कर दिया। और ऐसे मार्ग से, जिस पर वह कभी न चला था, बिना रोक-टोक आगे बढ़ता है।"},{"book":"यशायाह","chapter":"41","verse":"4","text":"किसने यह काम किया है और आदि से पीढ़ियों को बुलाता आया है? मैं यहोवा, जो सबसे पहला, और अन्त के समय रहूँगा; मैं वहीं हूँ। (प्रका. 1:8, प्रका. 22:13, प्रका. 16:5)"},{"book":"यशायाह","chapter":"41","verse":"5","text":"द्वीप देखकर डरते हैं, पृथ्वी के दूर देश काँप उठे और निकट आ गए हैं।"},{"book":"यशायाह","chapter":"41","verse":"6","text":"वे एक दूसरे की सहायता करते हैं और उनमें से एक अपने भाई से कहता है, “हियाव बाँध!”"},{"book":"यशायाह","chapter":"41","verse":"7","text":"बढ़ई सुनार को और हथौड़े से बराबर करनेवाला निहाई पर मारनेवाले को यह कहकर हियाव बन्धा रहा है, “जोड़ तो अच्छी है,” अतः वह कील ठोंक-ठोंककर उसको ऐसा दृढ़ करता है कि वह स्थिर रहे।"},{"book":"यशायाह","chapter":"41","verse":"8","text":"हे मेरे दास इस्राएल, हे मेरे चुने हुए याकूब, हे मेरे मित्र अब्राहम के वंश; (याकू. 2:23, व्यव. 14:2, भज. 105:6)"},{"book":"यशायाह","chapter":"41","verse":"9","text":"तू जिसे मैंने पृथ्वी के दूर-दूर देशों से लिया और पृथ्वी की छोर से बुलाकर यह कहा, “तू मेरा दास है, मैंने तुझे चुना है और त्यागा नहीं;” (भज. 107:2,3, भज. 94:14)"},{"book":"यशायाह","chapter":"41","verse":"10","text":"मत डर, क्योंकि मैं तेरे संग हूँ, इधर-उधर मत ताक, क्योंकि मैं तेरा परमेश्वर हूँ; मैं तुझे दृढ़ करूँगा और तेरी सहायता करूँगा, अपने धर्ममय दाहिने हाथ से मैं तुझे सम्भाले रहूँगा। (यहो. 1:9, व्यव. 31:6)"},{"book":"यशायाह","chapter":"41","verse":"11","text":"देख, जो तुझ से क्रोधित हैं, वे सब लज्जित होंगे; जो तुझ से झगड़ते हैं उनके मुँह काले होंगे और वे नाश होकर मिट जाएँगे।"},{"book":"यशायाह","chapter":"41","verse":"12","text":"जो तुझ से लड़ते हैं उन्हें ढूँढ़ने पर भी तू न पाएगा; जो तुझ से युद्ध करते हैं वे नाश होकर मिट जाएँगे।"},{"book":"यशायाह","chapter":"41","verse":"13","text":"क्योंकि मैं तेरा परमेश्वर यहोवा, तेरा दाहिना हाथ पकड़कर कहूँगा, “मत डर, मैं तेरी सहायता करूँगा।”"},{"book":"यशायाह","chapter":"41","verse":"14","text":"हे कीड़े सरीखे याकूब, हे इस्राएल के मनुष्यों, मत डरो! यहोवा की यह वाणी है, मैं तेरी सहायता करूँगा; इस्राएल का पवित्र तेरा छुड़ानेवाला है।"},{"book":"यशायाह","chapter":"41","verse":"15","text":"देख, मैंने तुझे छुरीवाले दाँवने का एक नया और उत्तम यन्त्र ठहराया है; तू पहाड़ों को दाँव-दाँवकर41:15 तू पहाड़ों को दाँव-दाँवकर: और पहाड़ियों से अभिप्राय है यहूदियों के विरुद्ध बड़े और छोटे सब देश उनके अधीन हो जाएगे।  सूक्ष्म धूल कर देगा, और पहाड़ियों को तू भूसे के समान कर देगा।"},{"book":"यशायाह","chapter":"41","verse":"16","text":"तू उनको फटकेगा, और पवन उन्हें उड़ा ले जाएगी, और आँधी उन्हें तितर-बितर कर देगी। परन्तु तू यहोवा के कारण मगन होगा, और इस्राएल के पवित्र के कारण बड़ाई मारेगा।"},{"book":"यशायाह","chapter":"41","verse":"17","text":"जब दीन और दरिद्र लोग जल ढूँढ़ने पर भी न पाएँ और उनका तालू प्यास के मारे सूख जाये; मैं यहोवा उनकी विनती सुनूँगा, मैं इस्राएल का परमेश्वर उनको त्याग न दूँगा।"},{"book":"यशायाह","chapter":"41","verse":"18","text":"मैं मुँण्ड़े टीलों से भी नदियाँ और मैदानों के बीच में सोते बहाऊँगा; मैं जंगल को ताल और निर्जल देश को सोते ही सोते कर दूँगा।"},{"book":"यशायाह","chapter":"41","verse":"19","text":"मैं जंगल में देवदार, बबूल, मेंहदी, और जैतून उगाऊँगा; मैं अराबा में सनोवर, चिनार वृक्ष, और चीड़ इकट्ठे लगाऊँगा;"},{"book":"यशायाह","chapter":"41","verse":"20","text":"जिससे लोग देखकर जान लें, और सोचकर पूरी रीति से समझ लें कि यह यहोवा के हाथ का किया हुआ और इस्राएल के पवित्र का सृजा हुआ है।"},{"book":"यशायाह","chapter":"41","verse":"21","text":"यहोवा कहता है, “अपना मुकद्दमा लड़ो,” याकूब का राजा कहता है, “अपने प्रमाण दो।”"},{"book":"यशायाह","chapter":"41","verse":"22","text":"वे उन्हें देकर हमको बताएँ कि भविष्य में क्या होगा? पूर्वकाल की घटनाएँ बताओ कि आदि में क्या-क्या हुआ, जिससे हम उन्हें सोचकर जान सके कि भविष्य में उनका क्या फल होगा; या होनेवाली घटनाएँ हमको सुना दो।"},{"book":"यशायाह","chapter":"41","verse":"23","text":"भविष्य में जो कुछ घटेगा वह बताओ, तब हम मानेंगे कि तुम ईश्वर हो; भला या बुरा, कुछ तो करो कि हम देखकर चकित को जाएँ।"},{"book":"यशायाह","chapter":"41","verse":"24","text":"देखो, तुम कुछ नहीं हो41:24 तुम कुछ नहीं हो: यह मूर्तियों के लिए कहा गया है और कहने का अर्थ है कि वे व्यर्थ और शक्तिहीन है। वे अपने उपासकों की सहायता करने में समर्थ नहीं है।, तुम से कुछ नहीं बनता; जो कोई तुम्हें चाहता है वह घृणित है।"},{"book":"यशायाह","chapter":"41","verse":"25","text":"मैंने एक को उत्तर दिशा से उभारा, वह आ भी गया है; वह पूर्व दिशा से है और मेरा नाम लेता है; जैसा कुम्हार गीली मिट्टी को लताड़ता है, वैसा ही वह हाकिमों को कीच के समान लताड़ देगा।"},{"book":"यशायाह","chapter":"41","verse":"26","text":"किसने इस बात को पहले से बताया था, जिससे हम यह जानते? किसने पूर्वकाल से यह प्रगट किया जिससे हम कहें कि वह सच्चा है? कोई भी बतानेवाला नहीं, कोई भी सुनानेवाला नहीं, तुम्हारी बातों का कोई भी सुनानेवाला नहीं है।"},{"book":"यशायाह","chapter":"41","verse":"27","text":"मैं ही ने पहले सिय्योन से कहा, “देख, उन्हें देख,” और मैंने यरूशलेम को एक शुभ समाचार देनेवाला भेजा।"},{"book":"यशायाह","chapter":"41","verse":"28","text":"मैंने देखने पर भी किसी को न पाया; उनमें कोई मंत्री नहीं जो मेरे पूछने पर कुछ उत्तर दे सके।"},{"book":"यशायाह","chapter":"41","verse":"29","text":"सुनो, उन सभी के काम अनर्थ हैं; उनके काम तुच्छ हैं, और उनकी ढली हुई मूर्तियाँ वायु और मिथ्या हैं।"}]}