{"data":[{"book":"यशायाह","chapter":"50","verse":"1","text":"“तुम्हारी माता का त्यागपत्र कहाँ है, जिसे मैंने उसे त्यागते समय दिया था? या मैंने किस व्यापारी के हाथ तुम्हें बेचा?” यहोवा यह कहता है, “सुनो, तुम अपने ही अधर्म के कामों के कारण बिक गए, और तुम्हारे ही अपराधों के कारण तुम्हारी माता छोड़ दी गई।"},{"book":"यशायाह","chapter":"50","verse":"2","text":"इसका क्या कारण है कि जब मैं आया तब कोई न मिला? और जब मैंने पुकारा, तब कोई न बोला? क्या मेरा हाथ ऐसा छोटा हो गया है कि छुड़ा नहीं सकता? क्या मुझ में उद्धार करने की शक्ति नहीं? देखो, मैं एक धमकी से समुद्र को सूखा देता हूँ, मैं महानदों को रेगिस्तान बना देता हूँ; उनकी मछलियाँ जल बिना मर जाती और बसाती हैं।"},{"book":"यशायाह","chapter":"50","verse":"3","text":"मैं आकाश को मानो शोक का काला कपड़ा पहनाता, और टाट को उनका ओढ़ना बना देता हूँ।”"},{"book":"यशायाह","chapter":"50","verse":"4","text":"प्रभु यहोवा ने मुझे सीखनेवालों की जीभ दी है कि मैं थके हुए को अपने वचन के द्वारा सम्भालना जानूँ। भोर को वह नित मुझे जगाता और मेरा कान खोलता है50:4 मेरा कान खोलता है: कान खोलने का अर्थ है कि निर्देशनों को ग्रहण करने के लिए किसी को तैयार करना।  कि मैं शिष्य के समान सुनूँ।"},{"book":"यशायाह","chapter":"50","verse":"5","text":"प्रभु यहोवा ने मेरा कान खोला है, और मैंने विरोध न किया, न पीछे हटा।"},{"book":"यशायाह","chapter":"50","verse":"6","text":"मैंने मारनेवालों को अपनी पीठ और गलमोछ नोचनेवालों की ओर अपने गाल किए; अपमानित होने और उनके थूकने से मैंने मुँह न छिपाया। (मत्ती 26:67, इब्रा. 12:2)"},{"book":"यशायाह","chapter":"50","verse":"7","text":"क्योंकि प्रभु यहोवा मेरी सहायता करता है, इस कारण मैंने संकोच नहीं किया; वरन् अपना माथा चकमक के समान कड़ा किया क्योंकि मुझे निश्चय था कि मुझे लज्जित होना न पड़ेगा।"},{"book":"यशायाह","chapter":"50","verse":"8","text":"जो मुझे धर्मी ठहराता है वह मेरे निकट है। मेरे साथ कौन मुकद्दमा करेगा? हम आमने-सामने खड़े हों। मेरा विरोधी कौन है? वह मेरे निकट आए। (रोम. 8:33,34)"},{"book":"यशायाह","chapter":"50","verse":"9","text":"सुनो, प्रभु यहोवा मेरी सहायता करता है; मुझे कौन दोषी ठहरा सकेगा? देखो, वे सब कपड़े के समान पुराने हो जाएँगे; उनको कीड़े खा जाएँगे।"},{"book":"यशायाह","chapter":"50","verse":"10","text":"तुम में से कौन है जो यहोवा का भय मानता और उसके दास की बातें सुनता है, जो अंधियारे में चलता हो और उसके पास ज्योति न हो? वह यहोवा के नाम का भरोसा रखे, और अपने परमेश्वर पर आशा लगाए रहे।"},{"book":"यशायाह","chapter":"50","verse":"11","text":"देखो, तुम सब जो आग जलाते50:11 तुम सब जो आग जलाते: यह पद दुष्टों के संदर्भ में है। पिछले पद में मसीह भक्तों को परमेश्वर में भरोसा रखने का आह्वान करता है और अर्थ निहित है कि वे ऐसा करते है। परन्तु दुष्ट ऐसा नहीं करते हैं। और अग्निबाणों को कमर में बाँधते हो! तुम सब अपनी जलाई हुई आग में और अपने जलाए हुए अग्निबाणों के बीच आप ही चलो। तुम्हारी यह दशा मेरी ही ओर से होगी, तुम सन्ताप में पड़े रहोगे।"}]}