{"data":[{"book":"यशायाह","chapter":"53","verse":"1","text":"जो समाचार हमें दिया गया, उसका किसने विश्वास किया? और यहोवा का भुजबल किस पर प्रगट हुआ? (यूह. 12:38, रोम. 10:16)"},{"book":"यशायाह","chapter":"53","verse":"2","text":"क्योंकि वह उसके सामने अंकुर के समान, और ऐसी जड़ के समान उगा जो निर्जल भूमि53:2 निर्जल भूमि: ऐसी ऊसर भूमि जहाँ नमी नहीं वहाँ, जो कुछ उगता है वह छोटी और मुर्झाई हुई होती है।  में फूट निकले; उसकी न तो कुछ सुन्दरता थी कि हम उसको देखते, और न उसका रूप ही हमें ऐसा दिखाई पड़ा कि हम उसको चाहते। (मत्ती 2:23)"},{"book":"यशायाह","chapter":"53","verse":"3","text":"वह तुच्छ जाना जाता और मनुष्यों का त्यागा हुआ था; वह दुःखी पुरुष था, रोग से उसकी जान-पहचान थी; और लोग उससे मुख फेर लेते थे। वह तुच्छ जाना गया, और, हमने उसका मूल्य न जाना। (मर. 9:12)"},{"book":"यशायाह","chapter":"53","verse":"4","text":"निश्चय उसने हमारे रोगों को सह लिया और हमारे ही दुःखों को उठा लिया; तो भी हमने उसे परमेश्वर का मारा-कूटा और दुर्दशा में पड़ा हुआ समझा। (मत्ती 8:17, 1 पत. 2:24)"},{"book":"यशायाह","chapter":"53","verse":"5","text":"परन्तु वह हमारे ही अपराधों के कारण घायल किया गया, वह हमारे अधर्म के कामों के कारण कुचला गया; हमारी ही शान्ति के लिये उस पर ताड़ना पड़ी कि उसके कोड़े खाने से हम लोग चंगे हो जाएँ। (रोम. 4:25, 1 पत. 2:24)"},{"book":"यशायाह","chapter":"53","verse":"6","text":"हम तो सब के सब भेड़ों के समान भटक गए थे; हम में से हर एक ने अपना-अपना मार्ग लिया; और यहोवा ने हम सभी के अधर्म का बोझ उसी पर लाद दिया। (प्रेरि. 10:43, 1 पत. 2:25)"},{"book":"यशायाह","chapter":"53","verse":"7","text":"वह सताया गया, तो भी वह सहता रहा और अपना मुँह न खोला; जिस प्रकार भेड़ वध होने के समय और भेड़ी ऊन कतरने के समय चुपचाप शान्त रहती है, वैसे ही उसने भी अपना मुँह न खोला। (यूह. 1:29, मत्ती 27:12,14, मर. 15:4,5, 1 कुरि. 5:7, प्रका. 5:6,12)"},{"book":"यशायाह","chapter":"53","verse":"8","text":"अत्याचार करके और दोष लगाकर वे उसे ले गए; उस समय के लोगों में से किसने इस पर ध्यान दिया कि वह जीवितों के बीच में से उठा लिया गया? मेरे ही लोगों के अपराधों के कारण उस पर मार पड़ी। (प्रेरि. 8:32,33)"},{"book":"यशायाह","chapter":"53","verse":"9","text":"उसकी कब्र भी दुष्टों के संग ठहराई गई, और मृत्यु के समय वह धनवान का संगी हुआ, यद्यपि उसने किसी प्रकार का उपद्रव न किया था और उसके मुँह से कभी छल की बात नहीं निकली थी। (1 कुरि. 15:3, 1 पत. 2:22, 1 यूह. 3:5, यूह. 19:38-42)"},{"book":"यशायाह","chapter":"53","verse":"10","text":"तो भी यहोवा को यही भाया कि उसे कुचले; उसी ने उसको रोगी कर दिया; जब वह अपना प्राण दोषबलि करे, तब वह अपना वंश देखने पाएगा, वह बहुत दिन जीवित रहेगा; उसके हाथ से यहोवा की इच्छा पूरी हो जाएगी।"},{"book":"यशायाह","chapter":"53","verse":"11","text":"वह अपने प्राणों का दुःख उठाकर उसे देखेगा और तृप्त होगा; अपने ज्ञान के द्वारा मेरा धर्मी दास बहुतेरों को धर्मी ठहराएगा; और उनके अधर्म के कामों का बोझ आप उठा लेगा। (रोम. 5:19)"},{"book":"यशायाह","chapter":"53","verse":"12","text":"इस कारण मैं उसे महान लोगों के संग भाग दूँगा, और, वह सामर्थियों के संग लूट बाँट लेगा; क्योंकि उसने अपना प्राण मृत्यु के लिये उण्डेल दिया, वह अपराधियों के संग गिना गया, तो भी उसने बहुतों के पाप का बोझ उठा लिया, और, अपराधी के लिये विनती करता है। (मत्ती 27:38, मर. 15:27, लूका 22:37, इब्रा. 9:28)"}]}