{"data":[{"book":"यशायाह","chapter":"54","verse":"1","text":"“हे बाँझ, तू जो पुत्रहीन है जयजयकार कर; तू जिसे प्रसव-पीड़ा नहीं हुई, गला खोलकर जयजयकार कर और पुकार! क्योंकि त्यागी हुई के लड़के सुहागिन के लड़कों से अधिक होंगे, यहोवा का यही वचन है। (भज. 113:9, गला. 4:27)"},{"book":"यशायाह","chapter":"54","verse":"2","text":"अपने तम्बू का स्थान चौड़ा कर, और तेरे डेरे के पट लम्बे किए जाएँ; हाथ मत रोक, रस्सियों को लम्बी और खूँटों को दृढ़ कर।"},{"book":"यशायाह","chapter":"54","verse":"3","text":"क्योंकि तू दाएँ-बाएँ फैलेगी, और तेरा वंश जाति-जाति का अधिकारी होगा और उजड़े हुए नगरों को फिर से बसाएगा।"},{"book":"यशायाह","chapter":"54","verse":"4","text":"“मत डर, क्योंकि तेरी आशा फिर नहीं टूटेगी; मत घबरा, क्योंकि तू फिर लज्जित न होगी और तुझ पर उदासी न छाएगी; क्योंकि तू अपनी जवानी की लज्जा भूल जाएगी54:4 तू अपनी जवानी की लज्जा भूल जाएगी: भविष्य की विपुल बहुतायत और वैभव में उनकी पूर्वकालिक इतिहास की लज्जा की परिस्थितियाँ सब भूलाई जाएँगी।, और अपने विधवापन की नामधराई को फिर स्मरण न करेगी।"},{"book":"यशायाह","chapter":"54","verse":"5","text":"क्योंकि तेरा कर्ता तेरा पति है, उसका नाम सेनाओं का यहोवा है; और इस्राएल का पवित्र तेरा छुड़ानेवाला है, वह सारी पृथ्वी का भी परमेश्वर कहलाएगा।"},{"book":"यशायाह","chapter":"54","verse":"6","text":"क्योंकि यहोवा ने तुझे ऐसा बुलाया है, मानो तू छोड़ी हुई और मन की दुःखिया और जवानी की त्यागी हुई स्त्री हो, तेरे परमेश्वर का यही वचन है।"},{"book":"यशायाह","chapter":"54","verse":"7","text":"क्षण भर ही के लिये54:7 क्षण भर ही के लिये: यहाँ सम्भवत बाबेल की बन्धुआई की प्रजा के संदर्भ में है, जो प्रत्यक्ष रूप से परमेश्वर द्वारा भूलाए हुए प्रतीत होते थे। मैंने तुझे छोड़ दिया था, परन्तु अब बड़ी दया करके मैं फिर तुझे रख लूँगा।"},{"book":"यशायाह","chapter":"54","verse":"8","text":"क्रोध के आवेग में आकर मैंने पल भर के लिये तुझ से मुँह छिपाया था, परन्तु अब अनन्त करुणा से मैं तुझ पर दया करूँगा, तेरे छुड़ानेवाले यहोवा का यही वचन है।"},{"book":"यशायाह","chapter":"54","verse":"9","text":"यह मेरी दृष्टि में नूह के समय के जल-प्रलय के समान है; क्योंकि जैसे मैंने शपथ खाई थी कि नूह के समय के जल-प्रलय से पृथ्वी फिर न डूबेगी, वैसे ही मैंने यह भी शपथ खाई है कि फिर कभी तुझ पर क्रोध न करूँगा और न तुझको धमकी दूँगा।"},{"book":"यशायाह","chapter":"54","verse":"10","text":"चाहे पहाड़ हट जाएँ और पहाड़ियाँ टल जाएँ, तो भी मेरी करुणा तुझ पर से कभी न हटेगी, और मेरी शान्तिदायक वाचा न टलेगी, यहोवा, जो तुझ पर दया करता है, उसका यही वचन है।"},{"book":"यशायाह","chapter":"54","verse":"11","text":"“हे दुःखियारी, तू जो आँधी की सताई है और जिसको शान्ति नहीं मिली, सुन, मैं तेरे पत्थरों की पच्चीकारी करके बैठाऊँगा, और तेरी नींव नीलमणि से डालूँगा।"},{"book":"यशायाह","chapter":"54","verse":"12","text":"तेरे कलश मैं माणिकों से, तेरे फाटक लालड़ियों से और तेरे सब सीमाओं को मनोहर रत्नों से बनाऊँगा। (प्रका. 21:18,19)"},{"book":"यशायाह","chapter":"54","verse":"13","text":"तेरे सब लड़के यहोवा के सिखाए हुए होंगे, और उनको बड़ी शान्ति मिलेगी। (भज. 119:165, यूह. 6:45)"},{"book":"यशायाह","chapter":"54","verse":"14","text":"तू धार्मिकता के द्वारा स्थिर होगी; तू अंधेर से बचेगी, क्योंकि तुझे डरना न पड़ेगा; और तू भयभीत होने से बचेगी, क्योंकि भय का कारण तेरे पास न आएगा।"},{"book":"यशायाह","chapter":"54","verse":"15","text":"सुन, लोग भीड़ लगाएँगे, परन्तु मेरी ओर से नहीं; जितने तेरे विरुद्ध भीड़ लगाएँगे वे तेरे कारण गिरेंगे।"},{"book":"यशायाह","chapter":"54","verse":"16","text":"सुन, एक लोहार कोएले की आग धोंककर इसके लिये हथियार बनाता है, वह मेरा ही सृजा हुआ है। उजाड़ने के लिये भी मेरी ओर से एक नाश करनेवाला सृजा गया है। (नीति. 16:4, निर्ग. 9:16, रोम. 9:22)"},{"book":"यशायाह","chapter":"54","verse":"17","text":"जितने हथियार तेरी हानि के लिये बनाए जाएँ, उनमें से कोई सफल न होगा, और जितने लोग मुद्दई होकर तुझ पर नालिश करें उन सभी से तू जीत जाएगा। यहोवा के दासों का यही भाग होगा, और वे मेरे ही कारण धर्मी ठहरेंगे, यहोवा की यही वाणी है।”"}]}