{"data":[{"book":"نحمیاہ","chapter":"12","verse":"1","text":"درجِ ذیل اُن اماموں اور لاویوں کی فہرست ہے جو زرُبابل بن سیالتی ایل اور یشوع کے ساتھ جلاوطنی سے واپس آئے۔"},{"book":"نحمیاہ","chapter":"12","verse":"2","text":"امریاہ، ملّوک، حطّوش،"},{"book":"نحمیاہ","chapter":"12","verse":"3","text":"سکنیاہ، رحوم، مریموت،"},{"book":"نحمیاہ","chapter":"12","verse":"4","text":"عِدّو، جِنّتون، ابیاہ،"},{"book":"نحمیاہ","chapter":"12","verse":"5","text":"میامین، معدیاہ، بِلجہ،"},{"book":"نحمیاہ","chapter":"12","verse":"6","text":"سمعیاہ، یویریب، یدعیاہ،"},{"book":"نحمیاہ","chapter":"12","verse":"7","text":"سَلّو، عموق، خِلقیاہ، اور یدعیاہ۔ یہ یشوع کے زمانے میں اماموں اور اُن کے بھائیوں کے راہنما تھے۔"},{"book":"نحمیاہ","chapter":"12","verse":"8","text":"لاوی:"},{"book":"نحمیاہ","chapter":"12","verse":"9","text":"بقبوقیاہ اور عُنّی اپنے بھائیوں کے ساتھ عبادت کے دوران اُن کے مقابل کھڑے ہوتے تھے۔"},{"book":"نحمیاہ","chapter":"12","verse":"10","text":"امامِ اعظم یشوع کی اولاد:"},{"book":"نحمیاہ","chapter":"12","verse":"11","text":"یویدع یونتن کا، یونتن یدّوع کا۔"},{"book":"نحمیاہ","chapter":"12","verse":"12","text":"جب یویقیم امامِ اعظم تھا تو ذیل کے امام اپنے خاندانوں کے سرپرست تھے۔"},{"book":"نحمیاہ","chapter":"12","verse":"13","text":"عزرا کے خاندان کا مسُلّام،"},{"book":"نحمیاہ","chapter":"12","verse":"14","text":"ملّوک کے خاندان کا یونتن،"},{"book":"نحمیاہ","chapter":"12","verse":"15","text":"حارِم کے خاندان کا عدنا،"},{"book":"نحمیاہ","chapter":"12","verse":"16","text":"عِدّو کے خاندان کا زکریاہ،"},{"book":"نحمیاہ","chapter":"12","verse":"17","text":"ابیاہ کے خاندان کا زِکری،"},{"book":"نحمیاہ","chapter":"12","verse":"18","text":"بِلجہ کے خاندان کا سموع،"},{"book":"نحمیاہ","chapter":"12","verse":"19","text":"یویاریب کے خاندان کا متّنی،"},{"book":"نحمیاہ","chapter":"12","verse":"20","text":"سلّی کے خاندان کا قلّی،"},{"book":"نحمیاہ","chapter":"12","verse":"21","text":"خِلقیاہ کے خاندان کا حسبیاہ،"},{"book":"نحمیاہ","chapter":"12","verse":"22","text":"جب اِلیاسب، یویدع، یوحنان اور یدّوع امامِ اعظم تھے تو لاوی کے سرپرستوں کی فہرست تیار کی گئی اور اِسی طرح فارس کے بادشاہ دارا کے زمانے میں اماموں کے خاندانی سرپرستوں کی فہرست۔"},{"book":"نحمیاہ","chapter":"12","verse":"23","text":"لاوی کے خاندانی سرپرستوں کے نام امامِ اعظم یوحنان بن اِلیاسب کے زمانے تک تاریخ کی کتاب میں درج کئے گئے۔"},{"book":"نحمیاہ","chapter":"12","verse":"24-25","text":"لاوی کے خاندانی سرپرست حسبیاہ، سربیاہ، یشوع، بِنّوئی اور قدمی ایل خدمت کے اُن گروہوں کی راہنمائی کرتے تھے جو رب کے گھر میں حمد و ثنا کے گیت گاتے تھے۔ اُن کے مقابل متنیاہ، بقبوقیاہ اور عبدیاہ اپنے گروہوں کے ساتھ کھڑے ہوتے تھے۔ گیت گاتے وقت کبھی یہ گروہ اور کبھی اُس کے مقابل کا گروہ گاتا تھا۔ سب کچھ اُس ترتیب سے ہوا جو مردِ خدا داؤد نے مقرر کی تھی۔"},{"book":"نحمیاہ","chapter":"12","verse":"26","text":"یہ آدمی امامِ اعظم یویقیم بن یشوع بن یوصدق، نحمیاہ گورنر اور شریعت کے عالِم عزرا امام کے زمانے میں اپنی خدمت سرانجام دیتے تھے۔"},{"book":"نحمیاہ","chapter":"12","verse":"27","text":"فصیل کی مخصوصیت کے لئے پورے ملک کے لاویوں کو یروشلم بُلایا گیا تاکہ وہ خوشی منانے میں مدد کر کے حمد و ثنا کے گیت گائیں اور جھانجھ، ستار اور سرود بجائیں۔"},{"book":"نحمیاہ","chapter":"12","verse":"28","text":"گلوکار یروشلم کے گرد و نواح سے، نطوفاتیوں کے دیہات،"},{"book":"نحمیاہ","chapter":"12","verse":"29","text":"بیت جِلجال اور جِبع اور عزماوت کے علاقے سے آئے۔ کیونکہ گلوکاروں نے اپنی اپنی آبادیاں یروشلم کے ارد گرد بنائی تھیں۔"},{"book":"نحمیاہ","chapter":"12","verse":"30","text":"پہلے اماموں اور لاویوں نے اپنے آپ کو جشن کے لئے پاک صاف کیا، پھر اُنہوں نے عام لوگوں، دروازوں اور فصیل کو بھی پاک صاف کر دیا۔"},{"book":"نحمیاہ","chapter":"12","verse":"31","text":"اِس کے بعد مَیں نے یہوداہ کے قبیلے کے بزرگوں کو فصیل پر چڑھنے دیا اور گلوکاروں کو شکرگزاری کے دو بڑے گروہوں میں تقسیم کیا۔ پہلا گروہ فصیل پر چلتے چلتے جنوب میں واقع کچرے کے دروازے کی طرف بڑھ گیا۔"},{"book":"نحمیاہ","chapter":"12","verse":"32","text":"اِن گلوکاروں کے پیچھے ہوسعیاہ یہوداہ کے آدھے بزرگوں کے ساتھ چلا"},{"book":"نحمیاہ","chapter":"12","verse":"33","text":"جبکہ اِن کے پیچھے عزریاہ، عزرا، مسُلّام،"},{"book":"نحمیاہ","chapter":"12","verse":"34","text":"یہوداہ، بن یمین، سمعیاہ اور یرمیاہ چلے۔"},{"book":"نحمیاہ","chapter":"12","verse":"35","text":"آخری گروہ امام تھے جو تُرم بجاتے رہے۔ اِن کے پیچھے ذیل کے موسیقار آئے: زکریاہ بن یونتن بن سمعیاہ بن متنیاہ بن میکایاہ بن زکور بن آسف"},{"book":"نحمیاہ","chapter":"12","verse":"36","text":"اور اُس کے بھائی سمعیاہ، عزرایل، مِللی، جِللی، ماعی، نتنی ایل، یہوداہ اور حنانی۔ یہ آدمی مردِ خدا داؤد کے ساز بجاتے رہے۔ شریعت کے عالِم عزرا نے جلوس کی راہنمائی کی۔"},{"book":"نحمیاہ","chapter":"12","verse":"37","text":"چشمے کے دروازے کے پاس آ کر وہ سیدھے اُس سیڑھی پر چڑھ گئے جو یروشلم کے اُس حصے تک پہنچاتی ہے جو ’داؤد کا شہر‘ کہلاتا ہے۔ پھر داؤد کے محل کے پیچھے سے گزر کر وہ شہر کے مغرب میں واقع پانی کے دروازے تک پہنچ گئے۔"},{"book":"نحمیاہ","chapter":"12","verse":"38","text":"شکرگزاری کا دوسرا گروہ فصیل پر چلتے چلتے شمال میں واقع تنوروں کے بُرج اور ’موٹی دیوار‘ کی طرف بڑھ گیا، اور مَیں باقی لوگوں کے ساتھ اُس کے پیچھے ہو لیا۔"},{"book":"نحمیاہ","chapter":"12","verse":"39","text":"ہم افرائیم کے دروازے، یسانہ کے دروازے، مچھلی کے دروازے، حنن ایل کے بُرج، میا بُرج اور بھیڑ کے دروازے سے ہو کر محافظوں کے دروازے تک پہنچ گئے جہاں ہم رُک گئے۔"},{"book":"نحمیاہ","chapter":"12","verse":"40","text":"پھر شکرگزاری کے دونوں گروہ رب کے گھر کے پاس کھڑے ہو گئے۔ مَیں بھی بزرگوں کے آدھے حصے"},{"book":"نحمیاہ","chapter":"12","verse":"41","text":"اور ذیل کے تُرم بجانے والے اماموں کے ساتھ رب کے گھر کے صحن میں کھڑا ہوا: اِلیاقیم، معسیاہ، من یمین، میکایاہ، اِلیوعینی، زکریاہ اور حننیاہ۔"},{"book":"نحمیاہ","chapter":"12","verse":"42","text":"معسیاہ، سمعیاہ، اِلی عزر، عُزّی، یوحنان، ملکیاہ، عیلام اور عزر بھی ہمارے ساتھ تھے۔ گلوکار اِزرخیاہ کی راہنمائی میں حمد و ثنا کے گیت گاتے رہے۔"},{"book":"نحمیاہ","chapter":"12","verse":"43","text":"اُس دن ذبح کی بڑی بڑی قربانیاں پیش کی گئیں، کیونکہ اللہ نے ہم سب کو بال بچوں سمیت بڑی خوشی دلائی تھی۔ خوشیوں کا اِتنا شور مچ گیا کہ اُس کی آواز دُوردراز علاقوں تک پہنچ گئی۔"},{"book":"نحمیاہ","chapter":"12","verse":"44","text":"اُس وقت کچھ آدمیوں کو اُن گوداموں کے نگران بنایا گیا جن میں ہدیئے، فصلوں کا پہلا پھل اور پیداوار کا دسواں حصہ محفوظ رکھا جاتا تھا۔ اُن میں شہروں کی فصلوں کا وہ حصہ جمع کرنا تھا جو شریعت نے اماموں اور لاویوں کے لئے مقرر کیا تھا۔ کیونکہ یہوداہ کے باشندے خدمت کرنے والے اماموں اور لاویوں سے خوش تھے"},{"book":"نحمیاہ","chapter":"12","verse":"45","text":"جو اپنے خدا کی خدمت طہارت کے رسم و رواج سمیت اچھی طرح انجام دیتے تھے۔ رب کے گھر کے گلوکار اور دربان بھی داؤد اور اُس کے بیٹے سلیمان کی ہدایات کے مطابق ہی خدمت کرتے تھے۔"},{"book":"نحمیاہ","chapter":"12","verse":"46","text":"کیونکہ داؤد اور آسف کے زمانے سے ہی گلوکاروں کے لیڈر اللہ کی حمد و ثنا کے گیتوں میں راہنمائی کرتے تھے۔"},{"book":"نحمیاہ","chapter":"12","verse":"47","text":"چنانچہ زرُبابل اور نحمیاہ کے دنوں میں تمام اسرائیل رب کے گھر کے گلوکاروں اور دربانوں کی روزانہ ضروریات پوری کرتا تھا۔ لاویوں کو وہ حصہ دیا جاتا جو اُن کے لئے مخصوص تھا، اور لاوی اُس میں سے اماموں کو وہ حصہ دیا کرتے تھے جو اُن کے لئے مخصوص تھا۔"}]}