{"data":[{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"1","text":"دوای ماوەیەک ناحاشی پاشای عەمۆنییەکان مرد و کوڕەکەی لەدوای ئەو بوو بە پاشا."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"2","text":"داود گوتی: «لەگەڵ حانوونی کوڕی ناحاش دڵسۆز دەبم، چونکە باوکی لەگەڵم دڵسۆز بوو.» لەبەر ئەوە داود شاندێکی نارد بۆ ئەوەی سەرەخۆشی لە حانوون بکەن سەبارەت بە باوکی."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"3","text":"میرەکانی عەمۆنییەکان بە حانوونیان گوت: «تۆ لەو باوەڕەدایت کە داود لەبەر ڕێزگرتن لە باوکت شاندی ناردووە بۆ ئەوەی سەرەخۆشیت لێ بکات؟ ئایا خزمەتکارەکانی بۆ پشکنین و سەرەوژێرکردن و سیخوڕیکردن بەسەر خاکەکەوە نەهاتوون بۆ لات؟»"},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"4","text":"ئیتر حانوون پیاوەکانی داودی گرت و ڕیشی تاشین، جلەکانیشیان لە نیوەوە هەتا پاشەڵیانی دادڕی و بەڕەڵای کردن."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"5","text":"کاتێک هەندێک کەس چوون و سەبارەت بەو پیاوانە بە داودیان ڕاگەیاند، ئەویش چەند کەسێکی نارد بۆ پێشوازییان، چونکە پیاوەکان زۆر شەرمیان دەکرد، پاشاش گوتی: «هەتا ڕیشتان دێتەوە لە ئەریحا بمێننەوە، ئینجا بگەڕێنەوە.»"},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"6","text":"کاتێک عەمۆنییەکان بینییان لەلایەن داودەوە قێزەون بوون، حانوون و عەمۆنییەکان هەزار تالنت19‏:6 هەزار تالنت: نزیکەی 34 تەن.‏ زیویان نارد بۆ ئەوەی لە ئارامییەکانی میسۆپۆتامیا و لە ئارامییەکانی مەعکا و لە چۆڤا گالیسکە و گالیسکەسوار بەکرێ بگرن."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"7","text":"جا سی و دوو هەزار گالیسکە و گالیسکەسواریان بەکرێ گرت، هەروەها پاشای مەعکا لەگەڵ سوپاکەی هات و لە بەرامبەر مادەبا دامەزران، عەمۆنییەکانیش لە شارۆچکەکانیانەوە کۆبوونەوە و هاتن بۆ جەنگ."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"8","text":"کاتێک داود ئەمەی بیستەوە یۆئاب و هەموو سوپا شەڕکەرەکانی نارد."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"9","text":"عەمۆنییەکان هاتنە دەرەوە و لە دەمی دەروازەی شارەکەیان بۆ جەنگ ڕیزیان بەست، بەڵام ئەو پاشایانەی کە هاتبوون بە جیا لە دەشتودەر بوون."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"10","text":"کاتێک یۆئاب بینی کە بەرەکانی جەنگ لەپێشی و لەپاشییەوەن، لە باشترین جەنگاوەرانی ئیسرائیل چەند هێزێکی هەڵبژارد، بۆ بەرەنگاربوونەوەی ئارامییەکان ڕیزی کردن."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"11","text":"ئەو پیاوانەی کە مانەوە دایە دەست ئەبیشەیی برای و ئەویش بۆ بەرەنگاربوونەوەی عەمۆنییەکان ڕیزی کردن."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"12","text":"یۆئاب گوتی: «ئەگەر ئارامییەکان لە من بەهێزتر بوون، ئەوا تۆ بەهانامەوە دێیت؛ بەڵام ئەگەر عەمۆنییەکان لە تۆ بەهێزتر بوون، ئەوا من بەهاناتەوە دێم."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"13","text":"ئازابە و با بەهێز بین لە پێناوی گەلەکەمان و لە پێناوی شارەکانی خوداکەمان، یەزدانیش چی پێ باشە ئەوە دەکات.»"},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"14","text":"ئینجا یۆئاب و ئەو لەشکرەی لەگەڵی بوون بۆ جەنگ لە دژی ئارامییەکان چوونە پێشەوە، ئەوانیش لەبەردەمیدا هەڵاتن."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"15","text":"کاتێک عەمۆنییەکان بینییان ئارامییەکان هەڵدەهاتن، ئەوانیش لەبەردەم ئەبیشەی هەڵاتن و چوونە ناو شارەکە. ئیتر یۆئاب گەڕایەوە ئۆرشەلیم."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"16","text":"کاتێک ئارامییەکان بینییان لە بەرامبەر ئیسرائیل تێکشکاون، چەند نێردراوێکیان نارد و ئارامییەکانی ئەوبەری ڕووباری فوراتیان هێنا و شوفەخی سەرکردەی سوپاکەی هەدەدعەزەریش لەپێشیانەوە بوو."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"17","text":"کاتێک بە داود ڕاگەیەنرا، ئەویش هەموو ئیسرائیلی کۆکردەوە و لە ڕووباری ئوردونەوە پەڕییەوە و بۆیان هات و ڕیزی لێیان بەست، داود بۆ بەرەنگاربوونەوەی ئارامییەکان ڕیزی بەست بۆ جەنگ و ئەوانیش لە دژی جەنگان."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"18","text":"بەڵام ئارامییەکان لەبەردەم ئیسرائیلدا هەڵاتن، داودیش حەوت هەزار گالیسکەسوار و چل هەزار پیادەی لە ئارامییەکان کوشت، هەروەها شوفەخی سەرکردەی سوپاکەشی کوشت."},{"book":"یەکەم پوختەی مێژوو","chapter":"19","verse":"19","text":"کاتێک ژێردەستەکانی هەدەدعەزەر بینییان کە ئەوان لە بەرامبەر ئیسرائیل تێکشکاون، لەگەڵ داود ئاشت بوونەوە و بوونە ژێردەستەی ئیسرائیل."}]}