{"data":[{"book":"2 Ndị Kọrint","chapter":"4","verse":"1","text":"Ya mere, ebe anyị natara ije ozi a site nʼebere Chineke, ike adịghị agwụ anyị nʼobi."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"2","text":"Anyị ahapụla omume nzuzo niile na-eweta ihere. Anyị ahapụla ụzọ aghụghọ niile, maọbụ iji okwu Chineke na-atụ asị. Kama site nʼikwupụta eziokwu ahụ ka ndị mmadụ were ezi akọnuche ha mata ụdị mmadụ anyị bụ nʼihu Chineke."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"3","text":"Ma a sịkwa na oziọma nke anyị na-ekwusa dịka ihe e zoro ezo, ọ bụ ihe e zoro ezo nye ndị ahụ na-ala nʼiyi."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"4","text":"Nʼebe ha nọ, chi nke ụwa a ekpuchiela uche ndị na-ekweghị ekwe iji gbochie ha ịhụ ìhè nke oziọma ahụ na-ezipụta ebube Kraịst, onye dị nʼụdị Chineke nʼonwe ya."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"5","text":"Nʼihi na ọ bụghị anyị onwe anyị ka anyị na-ekwusa, kama anyị na-ekwusa na Kraịst Jisọs bụ Onyenwe anyị. Ma anyị onwe anyị bụ ụmụodibo unu nʼihi Jisọs."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"6","text":"Nʼihi na ọ bụ Chineke ahụ sịrị, ka ìhè si nʼọchịchịrị chawapụta;4:6 Jen 1:3 bụkwa onye mere ka ìhè ya nwuwa nʼime obi anyị. Nke a ka o mere iji wetara anyị ìhè amamihe nke ebube Chineke nʼihu Kraịst."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"7","text":"Anyị onwe anyị bụ ndị natara akụ nke dị oke ọnụahịa dị nʼime ite ụrọ, iji gosi na ike kacha elu si nʼaka Chineke, ọ bụghị nʼaka anyị."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"8","text":"A na-akpagbu anyị nʼakụkụ niile, ma adịghị emeri anyị. Mgbe ụfọdụ, anyị nọ na mgbagwoju anya ma anyị adịghị ada mba."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"9","text":"A na-esogbu anyị, ma adịghị ahapụ naanị anyị; mgbe ụfọdụ, a na-akụtu anyị nʼala ma adịghị ala anyị nʼiyi."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"10","text":"Ọtụtụ mgbe, anyị na-ebugharị nʼahụ anyị ọnwụ Jisọs, ka ndụ nke Jisọs nwekwa ike pụta ìhè nʼahụ anyị."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"11","text":"Mgbe ọbụla anyị dị ndụ, anyị nọ nʼọnwụ nʼihi Jisọs, ka ndụ Jisọs nwee ike pụta ìhè nʼahụ anyị pụrụ ịnwụ anwụ."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"12","text":"Nke a pụtara na ọnwụ na-arụsị ọrụ ike nʼime anyị, ma na ndụ na-arụ ọrụ nʼime unu."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"13","text":"Ebe ọ bụ na anyị nwere otu mmụọ nke okwukwe ahụ, dịka e si dee nʼakwụkwọ nsọ, “Ekweere m, ya mere m ji kwuo.”4:13 Abụ 116:10 Anyị onwe anyị kwekwara, nʼihi nke a mere anyị ji na-ekwu,"},{"book":"2 Ndị Kọrint","chapter":"4","verse":"14","text":"ma anyị maara na onye mere ka Onyenwe anyị Jisọs si nʼọnwụ bilie, ga-emekwa ka anyị soro Jisọs si nʼọnwụ bilie, ma kpọbatakwa anyị na unu nʼihu ya."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"15","text":"Ihe ndị a niile bụ maka nʼihi unu, ka ọ ga-abụ amara na-abawanye irute ọtụtụ mmadụ aka, ka o nwee ike na-abawanye inye ekele maka otuto nke Chineke."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"16","text":"Ọ bụ nke a mere ike adịghị agwụ anyị nʼobi. Ọ bụ ezie na anụ ahụ anyị na-anwụ anwụ, ma a na-agba mmụọ anyị ume kwa ụbọchị."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"17","text":"Nwantịntị ahụhụ nke anyị na-ata ugbu a, nke na-adị nwa oge, na-akwadoro anyị otuto ebighị ebi dị ukwuu."},{"book":"2 Ndị Kọrint","chapter":"4","verse":"18","text":"Nʼihi na anyị adịghị ele ihe anya nwere ike ịhụ, kama anyị na-ele anya nʼihe ahụ anya na-adịghị ahụ. Nʼihi na ihe ahụ anya na-ahụ na-adị naanị nwa oge, ma ihe ahụ anya na-adịghị ahụ na-adị ruo mgbe ebighị ebi."}]}