{"data":[{"book":"Hezekiel","chapter":"18","verse":"1","text":"Yehowa ƒe nya va nam."},{"book":"Hezekiel","chapter":"18","verse":"2","text":"“Nya ka gblɔm amewo le ne wodo lo sia tso Israel ŋu be,"},{"book":"Hezekiel","chapter":"18","verse":"3","text":"“Aƒetɔ Yehowa gblɔ be, ‘Zi ale si mele agbe la, miagado lo sia le Israel o."},{"book":"Hezekiel","chapter":"18","verse":"4","text":"Elabena luʋɔ ɖe sia ɖe nye tɔnye, fofo kple vi, wo ame eveawo siaa nye tɔnye. Luʋɔ si wɔ nu vɔ̃ lae aku!’"},{"book":"Hezekiel","chapter":"18","verse":"5","text":"“Le kpɔɖeŋu me, ne ame dzɔdzɔe aɖe li,"},{"book":"Hezekiel","chapter":"18","verse":"6","text":"Meɖua nu le nuxeƒewo, le tawo dzi loo"},{"book":"Hezekiel","chapter":"18","verse":"7","text":"Metea ame aɖeke ɖe to o."},{"book":"Hezekiel","chapter":"18","verse":"8","text":"Medoa ga, xɔa deme ɖe edzi o,"},{"book":"Hezekiel","chapter":"18","verse":"9","text":"Ezɔna ɖe nye ɖoɖowo nu,"},{"book":"Hezekiel","chapter":"18","verse":"10","text":"“Le kpɔɖeŋu me, ne viŋutsu sẽŋuta aɖe le esi, ame si kɔa ʋu ɖi, eye wòwɔa nu vɔ̃ bubu siawo dometɔ aɖe,"},{"book":"Hezekiel","chapter":"18","verse":"11","text":"togbɔ be fofoa ya mewɔa nu vɔ̃ siawo dometɔ aɖeke o hã. Eɖua nu le nuxeƒewo le towo dzi, Edɔna kple nɔvia srɔ̃."},{"book":"Hezekiel","chapter":"18","verse":"12","text":"“Etea ame dahewo kple hiãtɔwo ɖe to."},{"book":"Hezekiel","chapter":"18","verse":"13","text":"Edoa ga, xɔa deme ɖe edzi, eye wòbaa ame."},{"book":"Hezekiel","chapter":"18","verse":"14","text":"“Ke ne viŋutsu sia dzi viŋutsu, ame si kpɔa nu vɔ̃ siwo katã fofoa wɔna, gake togbɔ be ekpɔ fofoa ƒe nu vɔ̃wo hã la, mewɔa nu vɔ̃ ma tɔgbiwo o."},{"book":"Hezekiel","chapter":"18","verse":"15","text":"“Meɖua nu le nuxeƒewo, le towo dzi o,"},{"book":"Hezekiel","chapter":"18","verse":"16","text":"Metea ame aɖeke ɖe to o,"},{"book":"Hezekiel","chapter":"18","verse":"17","text":"Eɖea eƒe asi ɖa le nu vɔ̃ wɔwɔ me,"},{"book":"Hezekiel","chapter":"18","verse":"18","text":"Ke fofoa ya aku ɖe eya ŋutɔ ƒe nu vɔ̃wo ta, elabena exɔa nu sesẽtɔe le ame si, daa adzo nɔvia, eye wòwɔa nu si gblẽ la le eƒe amewo dome."},{"book":"Hezekiel","chapter":"18","verse":"19","text":"“Ke miebia be, ‘Nu ka ta viŋutsu maxɔ fofoa ƒe nu vɔ̃ ƒe akpa aɖe o?’ Esi viŋutsu la wɔ nu si le dzɔdzɔe, henyo, eye wòkpɔ egbɔ be yelé nye ɖoɖowo katã me ɖe asi ta la, anɔ agbe godoo."},{"book":"Hezekiel","chapter":"18","verse":"20","text":"Luʋɔ si wɔ nu vɔ̃ lae aku. Viŋutsu la maxɔ fofoa ƒe nu vɔ̃ ƒe akpa aɖeke o. Woatsɔ ame dzɔdzɔe ƒe dzɔdzɔenyenye ana eya ŋutɔ, eye woatsɔ ame vɔ̃ɖi ƒe nu vɔ̃ɖiwo wɔwɔ nɛ."},{"book":"Hezekiel","chapter":"18","verse":"21","text":"“Ke ne ame vɔ̃ɖi aɖe ɖe asi le nu vɔ̃ siwo katã wòwɔ la ŋuti, eye wòlé nye ɖoɖowo katã me ɖe asi, eye wòwɔ nu si dzɔ, henyo la, anɔ agbe godoo; maku o."},{"book":"Hezekiel","chapter":"18","verse":"22","text":"Womagaɖo ŋku nu vɔ̃ siwo wòwɔ la dometɔ aɖeke dzi ɖe eŋu o. Le nu nyui siwo wòwɔ ta la, anɔ agbe."},{"book":"Hezekiel","chapter":"18","verse":"23","text":"Ɖe mekpɔa dzidzɔ le ame vɔ̃ɖi ƒe ku ŋutia? Ke boŋ ɖe nyemekpɔa dzidzɔ ne wotrɔ tso woƒe mɔ vɔ̃wo dzi henɔ agbe nyui oa?” Nenemae Aƒetɔ Yehowa gblɔ."},{"book":"Hezekiel","chapter":"18","verse":"24","text":"“Ke ne ame dzɔdzɔe aɖe ɖe asi le eƒe dzɔdzɔenyenye ŋu, eye wòwɔ nu vɔ̃ kple ŋukpenanu siwo ame vɔ̃ɖiwo wɔna la, ɖe wòanɔ agbea? Womagaɖo ŋku nu dzɔdzɔe siwo wòwɔ la dometɔ aɖeke dzi o. Le nuteƒe si mewɔ o kple nu vɔ̃ siwo wòwɔ ta la, aku."},{"book":"Hezekiel","chapter":"18","verse":"25","text":"“Ke miegblɔna be, ‘Aƒetɔ la ƒe mɔ mele eteƒe o.’ ” See, O! Israel ƒe aƒe. Ɖe nye mɔ mele eteƒe oa? Menye miawo boŋ ƒe mɔwoe mele eteƒe oa?"},{"book":"Hezekiel","chapter":"18","verse":"26","text":"Ne ame dzɔdzɔe aɖe ɖe asi le eƒe dzɔdzɔenyenye ŋu, eye wòwɔ nu vɔ̃ la, aku le eta. Le nu vɔ̃ si wòwɔ ta la, aku."},{"book":"Hezekiel","chapter":"18","verse":"27","text":"Ke ne nu vɔ̃ wɔla aɖe ɖe asi le eƒe nu vɔ̃ siwo wòwɔ ŋu, eye wòwɔ nu si dzɔ, eye wònyo la, aɖe eƒe agbe."},{"book":"Hezekiel","chapter":"18","verse":"28","text":"Esi wòbu nu vɔ̃ siwo katã wòwɔ ŋu, eye wòɖe asi le eŋu ta la, anɔ agbe godoo; maku o."},{"book":"Hezekiel","chapter":"18","verse":"29","text":"Ke Israel ƒe aƒe le gbɔgblɔm be, “Aƒetɔ la ƒe mɔ mele eteƒe o?” Menye miawo ƒe mɔwo boŋue mele eteƒe oa?"},{"book":"Hezekiel","chapter":"18","verse":"30","text":"Eya ta Aƒetɔ Yehowa gblɔ be, “O! Israel ƒe aƒe, esia ta madrɔ̃ ʋɔnu mi, ame sia ame ɖe eƒe mɔwo nu. Mitrɔ dzi me! Miɖe asi le miaƒe dzidadawo katã ŋuti, ekema nu vɔ̃ manye miaƒe anyidzedze o."},{"book":"Hezekiel","chapter":"18","verse":"31","text":"Miɖe miaƒe nu vɔ̃ siwo katã miewɔ la ɖa le mia ɖokuiwo ŋu, eye miaxɔ dzi yeye aɖe kple gbɔgbɔ yeye aɖe. Nu ka ta miaku, O! Israel ƒe aƒe?"},{"book":"Hezekiel","chapter":"18","verse":"32","text":"Elabena nyemekpɔa dzidzɔ le ame aɖeke ƒe ku ŋuti o. Mitrɔ dzi me ne mianɔ agbe. Aƒetɔ Yehowae gblɔe."}]}