{"data":[{"book":"Hezekiel","chapter":"43","verse":"1","text":"Tete ame la kplɔm va agbo si dze ŋgɔ ɣedzeƒe la gbɔ,"},{"book":"Hezekiel","chapter":"43","verse":"2","text":"eye mekpɔ Israel ƒe Mawu la ƒe ŋutikɔkɔe wògbɔna tso ɣedzeƒe. Eƒe gbe ɖi tɔsisiwo ƒe hoowɔwɔ, eye eƒe ŋutikɔkɔe na anyigba la nɔ keklẽm."},{"book":"Hezekiel","chapter":"43","verse":"3","text":"Ŋutega si mekpɔ la ɖi ŋutega si mekpɔ esi wòva be yeagbã du la kple ŋutega si mekpɔ le Kebar tɔsisi la to. Tete metsyɔ mo anyi."},{"book":"Hezekiel","chapter":"43","verse":"4","text":"Yehowa ƒe ŋutikɔkɔe ge ɖe gbedoxɔ la me to agbo si dze ŋgɔ ɣedzeƒe la me."},{"book":"Hezekiel","chapter":"43","verse":"5","text":"Tete Gbɔgbɔ la kɔm ɖe dzi heyi xɔxɔnu emetɔ, eye Yehowa ƒe ŋutikɔkɔe yɔ gbedoxɔ la me."},{"book":"Hezekiel","chapter":"43","verse":"6","text":"Esime ŋutsu la tsi tsitre ɖe axanye la, mese ame aɖe wònɔ nu ƒom nam tso gbedoxɔ la me."},{"book":"Hezekiel","chapter":"43","verse":"7","text":"Egblɔ nam be, “Ame vi, afi siae nye nye fiazikpui ƒe nɔƒe kple teƒe na nye afɔƒome. Teƒe siae nye afi si manɔ le Israelviwo dome tegbetegbe. Israel ƒe aƒe la magado gu nye ŋkɔ kɔkɔe la kple woƒe fiawo to woƒe gbolowɔwɔ kple legba siwo me agbe mele o le woƒe nuxeƒewo o."},{"book":"Hezekiel","chapter":"43","verse":"8","text":"Ne wotsɔ woƒe kpuiwo ɖo nye kpui nu, woƒe ʋɔtrutiwo ɖo nye ʋɔtrutiwo nu, eye gli koe tso nye kpli wo dome la, wodo gu nye ŋkɔ kɔkɔe la to woƒe ŋukpenanuwo wɔwɔ me. Ale metsrɔ̃ wo le nye dɔmedzoe me."},{"book":"Hezekiel","chapter":"43","verse":"9","text":"Azɔ la, na woaɖe woƒe gbolowɔwɔ kple woƒe fiawo ƒe legba siwo me agbe mele o la ɖa tso gbɔnye, ekema manɔ wo dome tegbee."},{"book":"Hezekiel","chapter":"43","verse":"10","text":"“Ame vi, ƒo nu tso gbedoxɔ la ŋu na Israelviwo, ale be woƒe nu vɔ̃wo nakpe ŋu na wo. Na woabu ɖoɖo la ŋu,"},{"book":"Hezekiel","chapter":"43","verse":"11","text":"eye ne ŋu kpe wo le nu siwo wowɔ ta la, na woanya gbedoxɔ la ƒe nɔnɔme, afi siwo woato age ɖe eme kple afi siwo woato ado go, eƒe nɔnɔme blibo la kple ɖoɖowo katã kple seawo katã. Ŋlɔ nu siawo da ɖi le woƒe ŋkume, ale be woalé woƒe ɖoɖowo kple sewo me ɖe asi."},{"book":"Hezekiel","chapter":"43","verse":"12","text":"“Esiae nye gbedoxɔ la ƒe se. Teƒe siwo katã ƒo xlãe le to la dzi la anye teƒe kɔkɔe. Esiae nye gbedoxɔ la ƒe se.”"},{"book":"Hezekiel","chapter":"43","verse":"13","text":"“Esiawoe nye vɔsamlekpui la ƒe dzidzeme. Eƒe tsitoƒe de eme mita afã, eye wòkeke mita afã; woɖo to nɛ si kɔ asiƒo afã. Vɔsamlekpui la ƒe kɔkɔme le ale:"},{"book":"Hezekiel","chapter":"43","verse":"14","text":"Tso tsitoƒe si le anyigba va se ɖe kɔ etetɔ ŋu le mita ɖeka, eye wòkeke mita afã. Tso kɔ suetɔ gbɔ va se ɖe kɔ gãtɔ gbɔ la kɔ mita eve, eye wòkeke mita afã."},{"book":"Hezekiel","chapter":"43","verse":"15","text":"Vɔsamlekpui la ƒe dzodoƒe kɔ mita eve, eye lãdzo eve tso dzodoƒe la ŋu do ɖe yame."},{"book":"Hezekiel","chapter":"43","verse":"16","text":"Vɔsamlekpui la ƒe dzodoƒe sɔ le didime kple kekeme siaa, eye ɖe sia ɖe nye mita ade."},{"book":"Hezekiel","chapter":"43","verse":"17","text":"Kɔ yametɔ hã sɔ le didime kple kekeme me, eye ɖe sia ɖe didi mita adre, woɖo to nɛ ƒo xlã wòkɔ mita afã ƒe afã. Tsitoƒe la de eme mita afã ƒo xlã va kpe. Vɔsamlekpui la ƒe atrakpuiwo dze ŋgɔ ɣedzeƒe.”"},{"book":"Hezekiel","chapter":"43","verse":"18","text":"Tete wògblɔ nam be, “Ame vi, nya si Aƒetɔ Yehowa gblɔe nye esi: ‘Esiawoe anye ɖoɖowo na numevɔsawo kple ʋuhehlẽ ɖe vɔsamlekpui la ŋu ne wotui."},{"book":"Hezekiel","chapter":"43","verse":"19","text":"Ele na wò be nàtsɔ nyitsu fɛ̃ ɖeka abe nuvɔ̃ŋutivɔsa ene na nunɔlawo, ame siwo nye Levitɔwo tso Zadok ƒe ƒome me, ame siwo va subɔna le nye ŋkume.’ Aƒetɔ Yehowae gblɔe."},{"book":"Hezekiel","chapter":"43","verse":"20","text":"Ele na wò be nàku lã la ƒe ʋu aɖe asi ɖe vɔsamlekpui la ƒe lãdzo eneawo kple kɔ eneawo ƒe dzogoewo ŋu aƒo xlã kpe ɖo, ale nàkɔ vɔsamlekpui la ŋu, eye nàlé avu ɖe enu."},{"book":"Hezekiel","chapter":"43","verse":"21","text":"Ele na wò be nàtsɔ nyitsu na nu vɔ̃ ŋuti vɔsa, eye nàtɔ dzoe le teƒe si woɖo ɖi nɛ le gbedoxɔ la me le kɔkɔeƒe la godo."},{"book":"Hezekiel","chapter":"43","verse":"22","text":"“Le ŋkeke evelia gbe la, ele be nàna gbɔ̃tsu si ŋu kpɔtsɔtsɔ aɖeke mele o la na nu vɔ̃ ŋuti vɔsa, eye woakɔ vɔsamlekpui la ŋu abe ale si wokɔ eŋui kple nyitsu la ene."},{"book":"Hezekiel","chapter":"43","verse":"23","text":"Ne èwu eŋutikɔkɔ nu vɔ la, ele na wò be nàna nyitsu fɛ̃ aɖe kple agbo aɖe tso lãha la me; kpɔtsɔtsɔ manɔ wo dometɔ aɖeke ŋu o."},{"book":"Hezekiel","chapter":"43","verse":"24","text":"Ele na wò be nàna wo le Yehowa ŋkume, eye nunɔlaawo awu dze ɖe wo dzi, eye woatsɔ wo asa numevɔe na Yehowa."},{"book":"Hezekiel","chapter":"43","verse":"25","text":"“Ele na wò be nàna gbɔ̃tsu ɖeka gbe sia gbe, ŋkeke adre hena nu vɔ̃ ŋuti vɔsa, eye nàgana nyitsu fɛ̃ ɖeka kple agbo ɖeka tso lãha la me, kpɔtsɔtsɔ manɔ wo dometɔ aɖeke ŋu o."},{"book":"Hezekiel","chapter":"43","verse":"26","text":"Woawɔ avuléle ɖe vɔsamlekpui la nu ŋkeke adre, wɔakɔ eŋuti, eye woatsɔe ana."},{"book":"Hezekiel","chapter":"43","verse":"27","text":"Le ŋkeke siawo ƒe nuwuwu, tso ŋkeke enyilia gbe yina la, nunɔlaawo awɔ miaƒe numevɔsawo kple akpedavɔsawo le vɔsamlekpui la dzi. Ekema maxɔ mi. Aƒetɔ Yehowae gblɔe.”"}]}