{"data":[{"book":"Hezekiel","chapter":"8","verse":"1","text":"Le ƒe adelia ƒe ɣleti adelia me, le ŋkeke atɔ̃lia gbe la, esi menɔ nye aƒe me, esime Yuda ƒe ametsitsiwo nɔ anyi ɖe nye ŋkume la, Aƒetɔ Yehowa ƒe asi va dzinye le afi ma."},{"book":"Hezekiel","chapter":"8","verse":"2","text":"Mefɔ kɔ dzi, eye mekpɔ nane abe ame ene. Tso eƒe afi si dze abe ali gbɔ ene yi anyigba lɔƒo la le abe dzo bibi ene, eye tso afi ma yi dzi lɔƒo la, eƒe dzedzeme le abe ga keklẽ ene."},{"book":"Hezekiel","chapter":"8","verse":"3","text":"Edo nane si le abe asi ene ɖa, eye wolé nye taɖa. Gbɔgbɔ la kɔm ɖe dzi yi anyigba kple dziƒo dome, eye le Mawu ƒe ŋutega aɖe me la, ekɔm yi Yerusalem, yi ɖe xɔxɔnu emetɔ ƒe agbo anyiehetɔ ƒe mɔnu, afi si legba si nyɔa ŋuʋaʋã ƒe dɔmedzoe le Mawu me la le."},{"book":"Hezekiel","chapter":"8","verse":"4","text":"Israel ƒe Mawu la ƒe ŋutikɔkɔe le nye ŋkume le afi ma abe ale si wònɔ le ŋutega si mekpɔ le bali la me ene."},{"book":"Hezekiel","chapter":"8","verse":"5","text":"Eye wògblɔ nam be, “Ame vi, kpɔ anyiehe lɔƒo.” Mekpɔ afi ma, eye mekpɔ legba si he ŋuʋaʋã vɛ le mɔnu si le vɔsamlekpui la ƒe agbo ƒe anyiehe."},{"book":"Hezekiel","chapter":"8","verse":"6","text":"Eye wògblɔ nam be, “Ame vi, èkpɔ nu si wɔm wolea? Èkpɔ ŋunyɔnu siwo Israel ƒe aƒe la le wɔwɔm le afi sia? Èkpɔ ŋunyɔnu siwo anyam ɖa boo tso nye teƒe kɔkɔe la gbɔa? Ke àgakpɔ nu bubu siwo nyɔ ŋu sãa wu esiawo.”"},{"book":"Hezekiel","chapter":"8","verse":"7","text":"Eye wòkplɔm yi xɔxɔnu la ƒe mɔnu. Melé ŋku ɖe nuwo ŋu, eye mekpɔ do aɖe le gli la me."},{"book":"Hezekiel","chapter":"8","verse":"8","text":"Egblɔ nam be, “Ame vi, azɔ la, ku do ɖe gli la me.” Ale meku do ɖe gli la me, eye mekpɔ mɔnu aɖe le afi ma."},{"book":"Hezekiel","chapter":"8","verse":"9","text":"Eye wògblɔ nam be, “Yi ɖe eme, eye nàkpɔ nu vɔ̃ɖi kple ŋunyɔnu siwo wole wɔwɔm le afi ma”"},{"book":"Hezekiel","chapter":"8","verse":"10","text":"Ale meyi, eye mekpɔ be wota nu siwo tana kple lã nyɔŋuwo kple Israel ƒe aƒe la ƒe legba ƒomeviwo katã ɖe gliawo ŋu va kpe ɖo."},{"book":"Hezekiel","chapter":"8","verse":"11","text":"Ametsitsi blaadre tso Israel ƒe aƒe la me tsi tsitre ɖe wo ŋgɔ, eye Yaazania, Safan ƒe vi, nɔ tsitre ɖe wo dome. Ɖe sia ɖe lé sonu ɖe asi, eye dzudzɔ ʋeʋĩ ƒe babla nɔ dzi dem."},{"book":"Hezekiel","chapter":"8","verse":"12","text":"Egblɔ nam be, “Ame vi, èkpɔ nu si Israel ƒe aƒe la ƒe ametsitsiwo le wɔwɔm le viviti la me, wo dometɔ ɖe sia ɖe le eya ŋutɔ ƒe legba ƒe nɔƒea? Wogblɔ be, ‘Yehowa mele mía kpɔm o; Yehowa gble anyigba la ɖi.’ ”"},{"book":"Hezekiel","chapter":"8","verse":"13","text":"Eye wògagblɔ nam be, “Àkpɔ wo woaganɔ nu siwo nyɔ ŋu wu esiawo gɔ̃ hã la wɔm.”"},{"book":"Hezekiel","chapter":"8","verse":"14","text":"Emegbe la, ekplɔm yi Yehowa ƒe aƒe la ƒe agbo si le anyiehe la gbɔ, eye mekpɔ nyɔnuwo wonɔ anyi ɖe afi ma henɔ fafam na Tamuz."},{"book":"Hezekiel","chapter":"8","verse":"15","text":"Egblɔ nam be, “Ame vi, èkpɔ nu sia? Èle nu siwo nyɔ ŋu wu esia gɔ̃ hã kpɔ ge.”"},{"book":"Hezekiel","chapter":"8","verse":"16","text":"Ekplɔm yi Yehowa ƒe aƒe la ƒe xɔxɔnu emetɔ, eye le afi ma la, ŋutsu abe blaeve vɔ atɔ̃ ene nɔ gbedoxɔ la ƒe mɔnu le akpata la kple vɔsamlekpui la dome. Wotrɔ megbe do ɖe Yehowa ƒe gbedoxɔ la gbɔ, wodze ŋgɔ ɣedzeƒe, eye wonɔ ta dem agu na ɣe le ɣedzeƒe."},{"book":"Hezekiel","chapter":"8","verse":"17","text":"Egblɔ nam be, “Ame vi, èkpɔ nu sia? Nya tsɛe wònye be Yuda ƒe aƒe nanɔ ŋunyɔnu siawo wɔm le afi sia? Ɖe woagana ŋutasesẽ naxɔ anyigba la dzi, eye woanɔ dziku dom nam madzudzɔmadzudzɔea? Kpɔ ale si wotsɔ atilɔ la ɖo ŋɔtinu la ɖa!"},{"book":"Hezekiel","chapter":"8","verse":"18","text":"Le esia ta la, matu nu kpli wo le dziku me. Nyemakpɔ nublanui na wo loo alo aɖewo o. Togbɔ be woado ɣli ɖe tome nam hã la, nyemaɖo to wo o.”"}]}