{"data":[{"book":"Loma","chapter":"16","verse":"1","text":"Ndilufidisidi khombꞌeto yi nketo Fobe, niandi widi kisadi mu dibundu di Sankeleya."},{"book":"Loma","chapter":"16","verse":"2","text":"Lunyakula bumboti mu dizina di Pfumu boso bufueti yakudulu banlongo, lunsadisa mu dioso diambu kela ba tsatu mu lusadusu lueno bila niandi mamvandi wusadisa bawombo, ayi minu wutsadisa."},{"book":"Loma","chapter":"16","verse":"3","text":"Luvana Plisika ayi Akilasi mboti ; bisadi yama mu kisalu ki Klisto Yesu."},{"book":"Loma","chapter":"16","verse":"4","text":"Bedi kavondo mu diambu di luzingu luama. Bika sia ti minu kuandi kaka ndikubavutudila matondo vayi mabundu moso ma Bapakanu."},{"book":"Loma","chapter":"16","verse":"5","text":"Luvana mboti kuidi dibundu diodi dinkutakananga mu nzoꞌawu."},{"book":"Loma","chapter":"16","verse":"6","text":"Luvana Maliya mboti, niandi wutovuka buwombo mu diambu dieno."},{"book":"Loma","chapter":"16","verse":"7","text":"Luvana mboti kuidi Andolonike ayi Yuniasi, bambuta ziama ayi bakundi bama ba nloko. Badi batu banzitusu va khatitsika bamvuala ; ayi minu ayi bawu, bawu batuama wilukila Klisto."},{"book":"Loma","chapter":"16","verse":"8","text":"Luvana Ampiliyasi mboti, kiluzolo kiama mu Pfumu."},{"book":"Loma","chapter":"16","verse":"9","text":"Luvana Ulibe mboti ; kisadi yeto mu Klisto. Luvana kiluzolo kiama Sitakisi mboti."},{"book":"Loma","chapter":"16","verse":"10","text":"Luvana Apelesi mboti, mutu wufuana mu Klisto. Luvana mboti kuidibatu bobo beti vuanda ku nzo Elodioni."},{"book":"Loma","chapter":"16","verse":"11","text":"Luvana mboti kuidi batu bobo beti vuanda kuidi Nalisise, bobo badi mu Pfumu."},{"book":"Loma","chapter":"16","verse":"12","text":"Luvana Tilifene ayi Tilifoze mboti ; bawu badi bisadi bi baketo binsalanga mu diambu di Pfumu. Luvana mboti Pelisise, mboti kiluzolo kieto kinketo mboti ; wusala buwombo mu diambu di Pfumu."},{"book":"Loma","chapter":"16","verse":"13","text":"Luvana Lufusi mboti, mutu wusobolo kuidi Pfumu ayi luvana ngudi andi mboti, widi ngudi ama minu mamvama."},{"book":"Loma","chapter":"16","verse":"14","text":"Luvana mboti kuidi Asinkilite, Filengoni, Elimasi, Patelobasi, Elimesi ayi bakhomba zioso badi yawu va kimosi."},{"book":"Loma","chapter":"16","verse":"15","text":"Luvana mboti kuidi Filolongo, Yuli, Nele ayi kuidi khombꞌandi wu nketo ; mboti kuidi Olimpasi ayi kuidi banlongo boso bobo badi yawu va kimosi."},{"book":"Loma","chapter":"16","verse":"16","text":"Beno boso, luvanasana mboti mu besi kinlongo. Mabundu moso ma Klisto malufidisi mboti."},{"book":"Loma","chapter":"16","verse":"17","text":"Zikhomba, ndikululeba, lulubuka mu diambu di batu bobo bantotulanga zikhabunu ayi bantotulanga mbuilu yi batu mu nzila yi kakidila malongi ma lulongo. Luba tatukila."},{"book":"Loma","chapter":"16","verse":"18","text":"Bila batu ba phila yoyi basadilanga Pfumuꞌeto Klisto ko vayi bivumu biawu kaka beti sadila. Mu mambu ma lembama ayi thubulu yi kitoko beti vuna batu bobo bankambu sudikanga mambimbi."},{"book":"Loma","chapter":"16","verse":"19","text":"Bila tumamana kueno kuzabikini kuidi batu boso. Khini ndimmona mu diambu dieno. Thidi luba batu badiela mu diambu di mambu mamboti ayi luba batu bankambu sudika mu diambu di mambu mambimbi."},{"book":"Loma","chapter":"16","verse":"20","text":"Nzambi yi ndembama weka nduka kosikisa Satana ku tsi bitambi bieno. Bika nlemvo wu Pfumu Yesu Klisto wubanga yeno beno boso."},{"book":"Loma","chapter":"16","verse":"21","text":"Timote, kisadi yama, wulufidisidi mboti. Bibutu biama Lusiusi, Yasoni ayi Sosipatele baluveni mboti."},{"book":"Loma","chapter":"16","verse":"22","text":"Minu Telitiusi tsonikini nkanda wawu, mamvama ndilufidisidi mboti mu Pfumu."},{"book":"Loma","chapter":"16","verse":"23","text":"Ngayusi, mutu wundiakula ku nzo andi, wulufidisidi mboti va kimosi ayi dibundu dimvimba. Elasite, mutu weti lunda zimbongo zi divula wulufidisidi mboti. Khombꞌeto Kualitusi wulufidisidi mboti."},{"book":"Loma","chapter":"16","verse":"24","text":"[Bika nlemvo wu Pfumuꞌeto Yesu Klisto wubanga yeno beno boso. Amen16.24 Mambu madi mu [ ] masi ko mu minkanda minkaka..]"},{"book":"Loma","chapter":"16","verse":"25","text":"Bika Nzambi kasakumunu. Niandi beki lulendo lu kulukindisila boso buididi Nsamu Wumboti wowo ndieti longa. Wawu widi malongi ma Yesu Klisto. Wulembo monisa mansueki momo masia yolokolo ko tona thama,"},{"book":"Loma","chapter":"16","verse":"26","text":"vayi malembo sunduka mu bilumbu bieto biabi. Banga boso buididi lutumunu lu Nzambi yi mvu ka mvu, mansueki beni, mu nzila yi mambu masonika mimbikudi mazabukusulu kuidi Bapakanu muingi bantumukina ayi banwilukila."},{"book":"Loma","chapter":"16","verse":"27","text":"Bika nkembo, mu zithangu zioso, wubanga kuidi Nzambi, niandi kaka nkua nduenga, mu nzila yi Yesu Klisto. Amen."}]}