{"data":[{"book":"Loma","chapter":"5","verse":"1","text":"Sumbu tukitulu batu basonga mu nzila yi minu, buna tuidi mu ndembama ayi Nzambi mu diambu di Pfumuꞌeto Yesu Klisto."},{"book":"Loma","chapter":"5","verse":"2","text":"Mu diambu diandi, mu nzila yi minu, tubakidi diluaku di kotila mu nlemvo wu Nzambi ; mu wawu tuididi batelama. Tulembo moni khini bu lulembo fubakana mu nkembo wu Nzambi."},{"book":"Loma","chapter":"5","verse":"3","text":"Bika sia ti momo kaka, vayi tueti kukiniemisa mu ziphasi bila ziphasi ziawu zieti buta mvibudulu ;"},{"book":"Loma","chapter":"5","verse":"4","text":"mvibudulu weti buta kimutu kifuana ; kimutu kifuana kieti buta diana."},{"book":"Loma","chapter":"5","verse":"5","text":"Ayi diana dilendi fuisu tsoni ko bila Pheve Yinlongo, yoyibatuvana, wudukula luzolo lu Nzambi mu mintima mieto."},{"book":"Loma","chapter":"5","verse":"6","text":"Bila buna tukidi batu balebakana, mu thangu yifuana, Klisto wufua mu diambu di bankua masumu."},{"book":"Loma","chapter":"5","verse":"7","text":"Phasi mu mona mutu wumfuila mu diambu di mutu wusonga vayi mananga vadi mutu wulenda kikinina fuila mu diambu di mutu wumboti."},{"book":"Loma","chapter":"5","verse":"8","text":"Vayi Nzambi wumonisina luzolo luandi kuidi beto : buna tukidi bankua masumu, Klisto wufua mu diambu dieto."},{"book":"Loma","chapter":"5","verse":"9","text":"Diawu sumbu buabu tukitulu basonga mu menga mandi buna keti wela kutuvukisa mu zinganzi zi Nzambi."},{"book":"Loma","chapter":"5","verse":"10","text":"Bila enati bu tuba bambeni zi Nzambi, vayi wuvutula nguizani niandi ayi beto mu lufua lu Muanꞌandi. Vayi buabu sumbu nguizani yi vutuka keti wela kutuvukisa mu luzingu lu muanꞌandi."},{"book":"Loma","chapter":"5","verse":"11","text":"Bika sia ti momo kaka vayi tulembo kiniemisa mu Nzambi mu diambu di Pfumu eto Yesu Klisto, mu niandi muvutukididi nguizani ayi Nzambi."},{"book":"Loma","chapter":"5","verse":"12","text":"Diawu, sumbu mu mutu wumosi muyizila masumu va nza, ayi lufua luyizila mu masumu, diawu lufua lukotila mu batu boso bila batu boso bavola masumu."},{"book":"Loma","chapter":"5","verse":"13","text":"Masumu maba va nza tuamina Mina. Vayi vakambulu Mina valendi tangulu masumu ko."},{"book":"Loma","chapter":"5","verse":"14","text":"Muaki lufua luyala tona Adami nate mu thangu Moyize ayi nate mu batu bobo bakambu vola masumu banga Adami, mfikula yi mutu wowo wufueti kuiza."},{"book":"Loma","chapter":"5","verse":"15","text":"Vayi nzimbala yi Adami yisi dedakana ko mu luvalu ayi dikaba di Nzambi. Bila enati batu bawombo bafua mu diambu di nzimbala yi mutu wumosi, vayi nlemvo wu Nzambi ayi dikaba di Nzambi biluta woka muidi batu bawombo mu diambu di nlemvo wu mutu wumosi. Yesu Klisto niandi mutu beni."},{"book":"Loma","chapter":"5","verse":"16","text":"Kisalu ki dikaba di Nzambi luviakunu kidi ayi kisalu ki disumu di mutu wumosi. Thumbudulu yitotukila mu diambu di disumu di mutu wumosi yinata mbedoso vayi dikaba divanu, mu diambu di zinzimbala zi batu bawombo, dinata ndungusulu."},{"book":"Loma","chapter":"5","verse":"17","text":"Bila enati mu diambu di nzimbala yi mutu wumosi, lufua luyala mu diambu di mutu wowo, buna keti batu bobo balembo tambula woka ki nlemvo wu Nzambi ayi dikaba di busonga buandi bela yadila mu luzingu mu diambu di Yesu Klisto."},{"book":"Loma","chapter":"5","verse":"18","text":"Nzimbala yi mutu wumosi yinata mbedoso yi batu boso ; bobuawu mavanga masonga ma mutu wumosi makula batu boso mu thumbudulu ayi malembo bazingisa."},{"book":"Loma","chapter":"5","verse":"19","text":"Bobuawu mu diambu di kambu kutumama ku mutu wumosi ; batu bawombo bakituka bankua masumu. Buawu bobo mu diambu di tumamana ku mutu wumosi batu bawombo bela kitulu batu basonga."},{"book":"Loma","chapter":"5","verse":"20","text":"Mina mitotuka mu diambu di nzimbala yiwokila. Vayi voso vawokidi masumu, vawu valutidi woka nlemvo ;"},{"book":"Loma","chapter":"5","verse":"21","text":"muingi sumbu masumu mayadila mu diambu di lufua, buawu nlemvo wunyadila mu nzila yi busonga mu diambu di luzingu lukalumani mu nzila yi Yesu Klisto, Pfumu eto."}]}