{"data":[{"book":"२ कुरिन्थियों","chapter":"2","verse":"1","text":"मय न अपनो मन म योच ठान लियो होतो कि फिर सी तुम्हरो जवर उदास करन नहीं आऊं।"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"2","text":"कहालीकि यदि मय तुम्ख उदास करू, त मोख खुशी देन वालो कौन होयेंन, केवल उच जेक मय न उदास करयो हय?"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"3","text":"अऊर मय न याच बात तुम्ख येकोलायी लिखी कि कहीं असो नहीं होय कि मोरो आनो पर, जिन्कोसी मोख खुशी मिलनो होना मय उन्को सी उदास होऊं; कहालीकि मोख तुम सब पर या बात को भरोसा हय कि जो मोरी खुशी हय, उच तुम सब को भी हय।"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"4","text":"बड़ो दु:ख अऊर मन को कठिनायी सी मय न बहुत सो आसु बहाय बहाय क तुम्ख लिख्यो होतो, येकोलायी नहीं कि तुम उदास हो पर येकोलायी कि तुम ऊ बड़ो प्रेम ख जान लेवो, जो मोख तुम सी हय।"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"5","text":"यदि कोयी न उदास करयो हय, त मोखच नहीं बल्की कि ओको संग कड़क स्वभाव सी पेश नहीं आऊं थोड़ो-थोड़ो तुम सब ख भी उदास करयो हय।"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"6","text":"असो आदमी लायी या सजा जो भाऊवों म सी बहुत सो न दियो, बहुत हय।"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"7","text":"येकोलायी येको सी अच्छो यो हय कि ओको अपराध माफ करो अऊर प्रेम दिखावो, असो नहीं होय कि आदमी बहुत उदासी म डुब जाये।"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"8","text":"यो वजह मय तुम सी बिनती करू हय कि ओख अपनो प्रेम को सबूत दे।"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"9","text":"कहालीकि मय न येकोलायी भी लिख्यो होतो कि तुम्ख परख लेऊ कि तुम मोरी सब बातों ख मानन लायी तैयार हो कि नहीं।"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"10","text":"जेक तुम माफ करय हय ओख मय भी माफ करू हय। कहालीकि मय न भी जो कुछ माफ करयो हय, यदि करयो हय, त तुम्हरो वजह मसीह की जागा म होय क माफ करयो हय,"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"11","text":"कि शैतान को हम पर दाव नहीं चलेंन, कहालीकि हम ओकी युक्तियों सी अनजान नहीं।"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"12","text":"जब मय मसीह को सुसमाचार सुनावन ख त्रोआस शहर म आयो, अऊर प्रभु न मोरो लायी एक मौका खोल दियो,"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"13","text":"त मोरो मन म चैन नहीं मिल्यो, येकोलायी कि मय न अपनो भाऊ तीतुस ख नहीं पायो, येकोलायी उन्को सी बिदा होय क मय मकिदुनिया राज्य ख चली गयो।"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"14","text":"पर परमेश्वर को धन्यवाद हो जो मसीह म सदा हम ख विजय को उत्सव म लियो फिरय हय, अऊर मसीह को ज्ञान की सुगन्ध हमरो सी हर जागा फैलावय हय।"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"15","text":"कहालीकि हम परमेश्वर को जवर उद्धार पावन वालो अऊर नाश होन वालो दोयी लायी मसीह की सुगन्ध हंय।"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"16","text":"त मरन वालो लायी मरन को गन्ध, अऊर कितनो लायी जीवन वालो लायी जीवन को सुगन्ध। ठीक इन बातों को लायक कौन हय?"},{"book":"२ कुरिन्थियों","chapter":"2","verse":"17","text":"कहालीकि हम उन बहुत सो को जसो नहीं जो परमेश्वर को वचन अपनो फायदा लायी इस्तेमाल करय हंय; सच्चो मन सी अऊर परमेश्वर को तरफ सी भेज्यो गयो परमेश्वर ख मौजूद जान क शुद्ध मन सी मसीह को सेवक समान बोलय हंय।"}]}