{"data":[{"book":"२ कुरिन्थियों","chapter":"8","verse":"1","text":"अब हे भाऊवों अऊर बहिनों, हम तुम्ख परमेश्वर को ऊ अनुग्रह को समाचार देजे हंय जो मकिदुनिया की मण्डलियों पर भयो हय।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"2","text":"कि कठिनायी की बड़ी परीक्षा म उन्को बड़ी खुशी अऊर भारी गरीबपन म उनकी उदारता बहुत बढ़ गयी।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"3","text":"अऊर उन्को बारे म मोरी या गवाही हय कि उन्न अपनी सामर्थ भर बल्की सामर्थ सी भी बाहेर मन सी दियो।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"4","text":"अऊर यो दान म अऊर परमेश्वर को लोगों की सेवा म सहभागी होन को अनुग्रह को बारे म, हम सी बार-बार बहुत बिनती करी,"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"5","text":"अऊर जसी हम न आशा करी होती, वसीच नहीं बल्की उन्न प्रभु ख फिर परमेश्वर की इच्छा सी हम ख भी अपनो खुद ख दे दियो।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"6","text":"येकोलायी हम न तीतुस ख बिनती करी होती, कि जसो ओन पहिले सुरूवात करयो होतो, वसोच तुम्हरो बीच म यो दान देन को कृपा को काम ख लगातार पूरो भी कर लेवो।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"7","text":"येकोलायी जसो तुम हर बात म यानेकि विश्वास, वचन, ज्ञान अऊर सब तरह को यत्न म, अऊर ऊ प्रेम म, जो हम सी रखय हय, बढ़तो जावय हय, वसोच यो दान यां कृपा को काम म भी बढ़तो जावो।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"8","text":"मय आज्ञा की रीति पर त नहीं, पर दूसरों को उत्साह सी तुम्हरो प्रेम की सच्चायी ख परखन लायी कहू हय।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"9","text":"तुम हमरो प्रभु यीशु मसीह को अनुग्रह जानय हय कि ऊ धनी होय क भी तुम्हरो लायी गरीब बन गयो, ताकि ओको गरीब होय जानो सी तुम धनी होय जावो।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"10","text":"या बात म मोरी सलाह याच हय: यो तुम्हरो लायी अच्छो हय, जो एक साल सी नहीं त केवल यो काम ख करनोंच म, पर या बात को चाहनो म भी पहिलो भयो होतो,"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"11","text":"येकोलायी अब यो काम पूरो करो कि जसो इच्छा करनो म तुम तैयार होतो, वसोच अपनी अपनी पूंजी को अनुसार पूरो भी करो।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"12","text":"कहालीकि यदि मन की तैयारी होय त दान ओको अनुसार स्वीकार भी होवय हय जो ओको जवर हय; नहीं कि ओको अनुसार जो ओको जवर हयच नहाय।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"13","text":"यो नहीं कि दूसरों ख चैन अऊर तुम ख कठिनायी मिले,"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"14","text":"पर बराबरी को बिचार सी यो समय तुम्हरी बढ़ती उनकी कमी म काम आये, ताकि उनकी बढ़ती भी तुम्हरी कमी म काम आये कि बराबरी होय जाये।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"15","text":"जसो शास्त्र म लिख्यो हय, “जेन बहुत जमा करयो ओको कुछ जादा नहीं निकल्यो, अऊर जेन थोड़ो जमा करयो ओको कुछ कम नहीं निकल्यो।”"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"16","text":"परमेश्वर को धन्यवाद हो, जेन तुम्हरो लायी उच उत्साह तीतुस को दिल म डाल दियो हय।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"17","text":"कि ओन हमरो समझानो मान लियो बल्की बहुत उत्साही होय क ऊ अपनी इच्छा सी तुम्हरो जवर गयो हय।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"18","text":"हम न ओको संग ऊ भाऊ ख भी भेज्यो हय जेको नाम सुसमाचार को बारे म सब मण्डली म फैल्यो हुयो हय;"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"19","text":"अऊर इतनोच नहीं, पर वा मण्डली सी ठहरायो भी गयो कि यो दान को काम लायी हमरो संग जाये। हम या सेवा येकोलायी करजे हंय कि प्रभु की महिमा अऊर हमरो मन की तैयारी प्रगट होय जाये।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"20","text":"हम या बात म चौकस रहजे हंय कि यो उदारता को काम को बारे म जेकी सेवा हम करजे हंय, कोयी हम पर दोष नहीं लगानो पाये।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"21","text":"कहालीकि जो बाते केवल प्रभुच को जवर नहीं, पर आदमियों को जवर भी ठीक हंय हम उनकी चिन्ता करजे हंय।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"22","text":"हम न ओको संग अपनो भाऊ ख भी भेज्यो हय, जेक हम न बार-बार परख क् बहुत बातों म उत्साही पायो हय; पर अब तुम पर ओख बड़ो भरोसा हय, यो वजह ऊ अऊर भी जादा उत्साही हय।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"23","text":"यदि कोयी तीतुस को बारे म पुछेंन, त ऊ मोरो संगी अऊर तुम्हरो लायी मोरो सहकर्मी आय; अऊर यदि हमरो भाऊवों को बारे म पुछेंन, त हि मण्डलियों ख भेज्यो हुयो अऊर मसीह की महिमा आय।"},{"book":"२ कुरिन्थियों","chapter":"8","verse":"24","text":"यानेकि अपनो प्रेम अऊर हमरो ऊ घमण्ड जो तुम्हरो बारे म हय मण्डलियों को आगु सिद्ध कर क् उन्ख दिखावो।"}]}