{"data":[{"book":"२ कुरिन्थियों","chapter":"9","verse":"1","text":"अब ऊ सेवा को बारे म जो पवित्र लोगों लायी करी जावय हय, मोख तुम ख लिखनो जरूरी नहाय।"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"2","text":"कहालीकि मय तुम्हरो मन की तैयारी ख जानु हय, जेको वजह मय तुम्हरो बारे म मकिदुनिया वासियों को आगु घमण्ड दिखाऊं हय कि अखया को लोग एक साल सी तैयार भयो हंय, अऊर तुम्हरो उत्साह न अऊर बहुत सो ख भी उभारयो हय।"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"3","text":"पर मय न भाऊवों ख येकोलायी भेज्यो हय कि हम न जो घमण्ड तुम्हरो बारे म दिखायो, ऊ या बात म निष्फल नहीं ठहरेंन; पर जसो मय न कह्यो वसोच तुम तैयार रहो,"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"4","text":"असो नहीं होय कि यदि कोयी मकिदुनिया निवासी मोरो संग आयेंन अऊर तुम्ख तैयार नहीं पाये, त होय सकय हय कि यो आत्मविश्वास को वजह हम यो नहीं कहजे कि हम अऊर तुम शर्मिन्दा हो।"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"5","text":"येकोलायी मय न भाऊवों सी या बिनती करनो जरूरी समझ्यो कि हि पहिलो सी तुम्हरो जवर जाये, अऊर तुम्हरी उदारता को फर जेको बारे म पहिले सी वचन दियो गयो होतो, तैयार कर रखेंन कि यो दबाव सी नहीं पर उदारता को फर को जसो तैयार हो।"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"6","text":"पर बात या आय: जो थोड़ो बोवय हय, ऊ थोड़ो काटेंन भी; अऊर जो बहुत बोवय हय, ऊ बहुत काटेंन।"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"7","text":"हर एक लोग जसो ओन मन म सोच्यो हय वसोच दान करे; नहीं कुड़कुड़ाय क अऊर दबाव सी, कहालीकि परमेश्वर मन की खुशी सी देन वालो सी प्रेम रखय हय।"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"8","text":"परमेश्वर सब तरह को अनुग्रह तुम्ख बहुतायत सी दे सकय हय जेकोसी हर बात म अऊर हर समय, सब कुछ, जो तुम्ख जरूरी हय, तुम्हरो जवर रहेंन; अऊर हर एक अच्छो काम लायी तुम्हरो जवर बहुत कुछ हो।"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"9","text":"जसो शास्त्र म लिख्यो हय,"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"10","text":"यानेकि जो बोवन वालो ख बीज अऊर जेवन लायी रोटी देवय हय, ऊ तुम्ख बीजा देयेंन, अऊर सच्चायी की फसल की बढ़ोतरी करेंन; अऊर तुम्हरो उदारता को फर ख बढ़ायेंन।"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"11","text":"तुम हर एक बात म सब तरह की उदारता लायी जो हमरो द्वारा परमेश्वर को धन्यवाद करवावय हय, धनवान करयो जाये।"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"12","text":"कहालीकि या सेवा ख पूरो करनो सी नहीं केवल परमेश्वर को लोगों की जरूरते पूरी होवय हंय, पर लोगों को तरफ सी परमेश्वर को भी बहुत धन्यवाद होवय हय।"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"13","text":"कहालीकि यो सेवा ख प्रनाम स्वीकार कर हि परमेश्वर की महिमा प्रगट करय हंय कि तुम मसीह को सुसमाचार ख मान क ओको अधीन रह्य हय, अऊर उनकी अऊर सब की मदत करनो म उदारता प्रगट करतो रह्य हय।"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"14","text":"अऊर हि तुम्हरो लायी बड़ो प्रेम को संग प्रार्थना करय हंय; अऊर येकोलायी कि तुम पर परमेश्वर को बड़ोच अनुग्रह करयो हय।"},{"book":"२ कुरिन्थियों","chapter":"9","verse":"15","text":"परमेश्वर को, ओको ऊ दान लायी जो वर्नन सी बाहेर हय, धन्यवाद हो।"}]}