{"data":[{"book":"Galati Kaane","chapter":"1","verse":"1","text":"N tan Pɔli, Alaa Muxu Sugandixina xɛrana, n bata kɛdini ito sɛbɛ Galati dɛnkɛlɛya muxune ma. Adama mi n xɛxi fɔ Yesu nun Fafe Ala naxan a rakelixi sayani."},{"book":"Galati Kaane","chapter":"1","verse":"2","text":"N tan nun ngaxakedenna naxanye birin be, nxu Galati dɛnkɛlɛya yamaan xɔntɔnma:"},{"book":"Galati Kaane","chapter":"1","verse":"3","text":"En Fafe Ala nun a Muxu Sugandixin Marigi Yesu xa hinanna nun bɔɲɛ xunbenla fi ɛ ma."},{"book":"Galati Kaane","chapter":"1","verse":"4","text":"Yesu nan a yɛtɛ fixi en yulubine fe ra, a yi en xunba waxati ɲaxini ito yi alo en Fafe Ala waxi a xɔn ma kii naxan yi."},{"book":"Galati Kaane","chapter":"1","verse":"5","text":"En xa binyen fi a ma habadan han habadan! Amina."},{"book":"Galati Kaane","chapter":"1","verse":"6","text":"N bata kabɛ ɛ ma amasɔtɔ ɛ bata ɛ xun xanbi so Ala yi mafurɛn naxan ɛ xilixi a Muxu Sugandixina hinanna xɔn. Ɛ yi xibaru gbɛtɛ suxu."},{"book":"Galati Kaane","chapter":"1","verse":"7","text":"Koni Xibaru Faɲi gbɛtɛ yo mi na yi mumɛ! Muxune nan tun ɛ tɔrɔma, e waxi Alaa Muxu Sugandixina fe Xibaru Faɲin maxɛtɛ feni."},{"book":"Galati Kaane","chapter":"1","verse":"8","text":"Koni hali nxu tan hanma malekana nde yi fa sa keli ariyanna yi, a xibaru gbɛtɛ kawandin ba ɛ xa, nxu tan mi naxan baxi ɛ xa, Ala xa na kanna halagi habadan!"},{"book":"Galati Kaane","chapter":"1","verse":"9","text":"Nxu bata yi a fala. Iki, n mɔn xa a fala ɛ xa. Xa muxu yo xibaru gbɛtɛ kawandin bama ɛ xa, ba Yesu a Fe Xibaru Faɲin na, ɛ naxan singe suxi, Ala xa na kanna halagi habadan!"},{"book":"Galati Kaane","chapter":"1","verse":"10","text":"Iki n yamaan nan mafanma ba? Hanma Ala? N katama n xa rafan adamadiine nan ma ba? Xa n mɔn yi katama n xa yamaan nan kɛnɛn nun, nayi n mi findɛ Alaa Muxu Sugandixina walikɛɛn na!"},{"book":"Galati Kaane","chapter":"1","verse":"11","text":"Ngaxakedenne, n xa a fala ɛ xa, n Yesu a fe Xibaru Faɲin naxan nalixi ɛ ma, a mi fataxi adamadiine ra."},{"book":"Galati Kaane","chapter":"1","verse":"12","text":"N mi a sɔtɔxi muxu yo ra. Muxu yo mi n xaranxi a ma. Yesu Alaa Muxu Sugandixin nan a makɛnɛnxi n xa.1.12 A mato Xɛrane 9.3-6 kui."},{"book":"Galati Kaane","chapter":"1","verse":"13","text":"Amasɔtɔ ɛ bata n kɛwanle fe mɛ, n naxan naba n yi Yahudiya dinani waxatin naxan yi. N bata dɛnkɛlɛya yamaan ɲaxankata han a radangu ayi. N yi a kalama nɛn."},{"book":"Galati Kaane","chapter":"1","verse":"14","text":"N yi danguma nɛn n lanfa wuyaxi ra Yahudiya dinani n siyaan muxune yɛ. Dinan muxu gbee nan yi n tan na n benbane namunne xɔn."},{"book":"Galati Kaane","chapter":"1","verse":"15","text":"Koni xabu n bari waxatin naxan yi, Ala yi n sugandi, a n xili a hinanni. Bayo a a kɛnɛn nɛn"},{"book":"Galati Kaane","chapter":"1","verse":"16","text":"a xa a Dii Xɛmɛn makɛnɛn n xa, alogo n xa a fe Xibaru Faɲin nali siya gbɛtɛne ma. Nayi, n mi sigaxi adamadi yo fɛma, a xa n kawandi."},{"book":"Galati Kaane","chapter":"1","verse":"17","text":"N mi sigaxi Yerusalɛn taani ne fɛma naxanye singe yi xɛrane ra. Koni n siga nɛn Arabu yamanani mafurɛn! N mɔn yi xɛtɛ Damasi yi."},{"book":"Galati Kaane","chapter":"1","verse":"18","text":"Ɲɛɛ saxan dangu xanbini, n yi siga Yerusalɛn taani alogo nxu nun Piyɛri xa nxu bode kolon, n xii fu nun suulun ti a fɛma."},{"book":"Galati Kaane","chapter":"1","verse":"19","text":"N mi xɛra gbɛtɛ to na yi fɔ Marigi Yesu xunyɛn Yaki."},{"book":"Galati Kaane","chapter":"1","verse":"20","text":"N naxan sɛbɛxi, Ala nan seren na, ɲɔndin na a ra."},{"book":"Galati Kaane","chapter":"1","verse":"21","text":"Na xanbi ra, n yi siga Siriya yi e nun Silisi yi,"},{"book":"Galati Kaane","chapter":"1","verse":"22","text":"koni muxe mi yi n kolon Yudaya dɛnkɛlɛya yamane yɛ naxanye Alaa Muxu Sugandixin xɔn."},{"book":"Galati Kaane","chapter":"1","verse":"23","text":"E ito nan gbansan mɛ: “Xɛmɛn naxan yi en ɲaxankatama a fɔlɔni, na nan fa dɛnkɛlɛyaan kirana fe kawandin bama iki, a yi naxan kalama.”"},{"book":"Galati Kaane","chapter":"1","verse":"24","text":"Nanara, e yi Ala tantun n tan ma fe ra."}]}