{"data":[{"book":"WISDOM","chapter":"16","verse":"1","text":"For this cause were these men  worthily punished through creatures  like those which they worship,"},{"book":"WISDOM","chapter":"16","verse":"2","text":"Instead of which punishment, thou, bestowing benefits on thy people,"},{"book":"WISDOM","chapter":"16","verse":"3","text":"To the end that Gr. those.  thine enemies, desiring food,"},{"book":"WISDOM","chapter":"16","verse":"4","text":"For it was needful that upon those should come inexorable want in their tyrannous dealing,"},{"book":"WISDOM","chapter":"16","verse":"5","text":"For even when terrible raging of wild beasts came upon Gr. them.  thy people,"},{"book":"WISDOM","chapter":"16","verse":"6","text":"But for admonition were they troubled for a short space,"},{"book":"WISDOM","chapter":"16","verse":"7","text":"For he that turned toward it was not saved because of that which was beheld,"},{"book":"WISDOM","chapter":"16","verse":"8","text":"Yea, and in this didst thou persuade our enemies,"},{"book":"WISDOM","chapter":"16","verse":"9","text":"For them verily the bites of locusts and flies did slay,"},{"book":"WISDOM","chapter":"16","verse":"10","text":"But thy sons not the very teeth of venomous dragons overcame,"},{"book":"WISDOM","chapter":"16","verse":"11","text":"For they were Gr. pricked  bitten, to put them in remembrance of thine oracles;"},{"book":"WISDOM","chapter":"16","verse":"12","text":"For of a truth it was neither herb nor mollifying plaister that cured them,"},{"book":"WISDOM","chapter":"16","verse":"13","text":"For thou hast authority over life and death,"},{"book":"WISDOM","chapter":"16","verse":"14","text":"But though a man may  slay by his Or, malice  wickedness,"},{"book":"WISDOM","chapter":"16","verse":"15","text":"But thy hand it is not possible to escape;"},{"book":"WISDOM","chapter":"16","verse":"16","text":"For ungodly men, Or, denying that they knew thee  refusing to know thee, were scourged in the strength of thine arm,"},{"book":"WISDOM","chapter":"16","verse":"17","text":"For, what was most marvellous of all,"},{"book":"WISDOM","chapter":"16","verse":"18","text":"For at one time the flame lost its fierceness,"},{"book":"WISDOM","chapter":"16","verse":"19","text":"And at another time even in the midst of water it burneth above the power of fire,"},{"book":"WISDOM","chapter":"16","verse":"20","text":"Instead whereof thou gavest thy people angels’ food to eat,"},{"book":"WISDOM","chapter":"16","verse":"21","text":"For Some authorities read the substance thereof.  thy Or, creation Gr. substance.  nature manifested thy sweetness toward thy  children;"},{"book":"WISDOM","chapter":"16","verse":"22","text":"But snow and ice endured fire, and melted not,"},{"book":"WISDOM","chapter":"16","verse":"23","text":"And Some authorities omit that.  that this element  again, in order that righteous men may be nourished,"},{"book":"WISDOM","chapter":"16","verse":"24","text":"For the creation, ministering to thee its maker,"},{"book":"WISDOM","chapter":"16","verse":"25","text":"Therefore at that time also, converting itself into all forms,"},{"book":"WISDOM","chapter":"16","verse":"26","text":"That thy sons, whom thou lovedst, O Lord, might learn"},{"book":"WISDOM","chapter":"16","verse":"27","text":"For that which was not marred by fire,"},{"book":"WISDOM","chapter":"16","verse":"28","text":"That it might be known that we  must rise before the sun to give thee thanks,"},{"book":"WISDOM","chapter":"16","verse":"29","text":"For the hope of the unthankful shall melt as the winter’s hoar frost,"}]}