{"data":[{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"1","text":"N tan Pɔli, n bata ɛ mafan Alaa Muxu Sugandixina limaniyaan nun diɲani, hali ndee to a falama a n falan tima ɛ yɛɛ xɔri yɛtɛ magodon nin, koni a n na keli ɛ fɛma, n ɲaxu ɛ ra."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"2","text":"N bata ɛ mafan, n na fa ɛ fɛma, ɛ nama n karahan a n xa ɲaxu ɛ ra sɔbɛɛn na, amasɔtɔ n laxi a ra, n susuɛ nɛn na ligɛ ndee ra yati, naxanye e mirixi a nxu nxɔ dunuɲa yi gidin ligama adamadiyaan kiraan nan xɔn."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"3","text":"Amasɔtɔ, nxu dunuɲa yi gidin ligama adamadiyaan nin, koni nxu mi yɛngɛn soma adamadiyaan kiraan xɔn."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"4","text":"Bayo nxɔ yɛngɛ so seene mi luxi alo adamadiine gbeene: Alaa yɛngɛ so se sɛnbɛmane nan e ra, naxanye nɔɛ yire makantanxine kalɛ. Nxu wule miriyane kalama ne nan na,"},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"5","text":"e nun wason naxan birin kelima Alaa kolonna xili ma. Nxu yi xaxinle birin yɛɛ rafindi Ala ma alogo e xa xuru a Muxu Sugandixin ma."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"6","text":"Ɛ na Alaa fala suxun nakamali waxatin naxan yi, nxu tinma nɛn fala suxutarene hakɛne saranɲɛ e ra."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"7","text":"Ɛ feene fanna nan tun toma. Xa muxuna ndee bata la a yɛtɛ ra fa fala a Alaa Muxu Sugandixini, a mɔn xa a miri ito ma: a Alaa Muxu Sugandixin nan gbee en fan na alo a tan."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"8","text":"Marigin nɔɔn soxi n yii ɛ sɛnbɛ so feen nan na, ɛ kala feen mi a ra. Hali n nan n yɛtɛ matɔxɔma na ra ɲaxi ra, n mi yagixi na feen na."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"9","text":"N mi waxi a xɔn ma, a xa liga alo n na ɛ magaxuma n ma kɛdine ra nɛn."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"10","text":"Bayo, ndee a falama, e naxa, “Pɔli a kɛdine xɔdɔxɔ, e sɛnbɛn gbo, koni xa a yɛtɛna en fɛma, sɛnbɛ mi a ra, sese mi a falan na.”"},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"11","text":"Na kanna xa a miri nɛn fa fala nxu kii naxan yi nxu nɛma kɛdin sɛbɛ, nxu kɛwanle luma na kii nin nxu nɛma ɛ yɛ."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"12","text":"Muxuna ndee na yi naxanye e yɛtɛ matɔxɔma, anu nxu mi susuɛ nxu yɛtɛ sɛ ne ma hanma nxu nun ne yi yatɛ nxu bode xɔn. E na misaala tongo e yɛtɛ ma, e yi e yɛtɛ sa e yɛtɛ ma, xaxilitaren nan ne ra."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"13","text":"Koni nxu tan mi nxu yɛtɛ matɔxɛ ɲaxi ra. Ala bata wanla naxan so nxu yii, nxu mi nxu yɛtɛ matɔxɔma dangu na ra, naxan a ligama nxu fa han ɛ fɛma."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"14","text":"Bayo nxɔ yɛtɛ matɔxɔn mi danguxi nxu danna ra, alo nxu yi naxan ligama nun xa nxu mi yi fa ɛ konni, anu nxu singe nan faxi han ɛ fɛma Alaa Muxu Sugandixina fe Xibaru Faɲin nalideni."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"15","text":"Nxu mi nxu yɛtɛ matɔxɛ bonne wanla fe ra, nxu a radangu ayi. Koni nxu laxi a ra fa fala ɛ dɛnkɛlɛyaan gboma ayi nɛn, nxu yi nɔ wali kɛndɛ gbɛtɛ rakamalɛ ɛ tagi hali nxu mi dangu nxu danne ra10.15 A mato Romi 15.17-21 kui."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"16","text":"bayo taan naxanye ɛ konna xanbi ra, nxu nɔɛ Yesu a fe Xibaru Faɲin naliyɛ nɛn ne ma, benun nxu xa nxu yɛtɛ matɔxɔ bonne wanli naxan kɛxi muxu gbɛtɛne walideni."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"17","text":"Koni, a sɛbɛxi Kitabun kui, a naxa, “Xa naxan a yɛtɛ matɔxɔma, a xa a yɛtɛ matɔxɔ Marigina fe ra.”10.17 A mato Kɔrɛnti Singen 1.31 kui."},{"book":"Kɔrɛnti Firindena","chapter":"10","verse":"18","text":"Amasɔtɔ muxun naxan a yɛtɛ matɔxɔma, Ala mi na rasuxɛ fɔ Marigin na naxan matɔxɔ."}]}