{"data":[{"book":"1 Masolo ya Kala","chapter":"10","verse":"1","text":"Bato ya Filisitia babundisaki bana ya Isalaele. Bana ya Isalaele bakimaki liboso na bango mpe mingi kati na bango bakufaki na ngomba Giliboa."},{"book":"1 Masolo ya Kala","chapter":"10","verse":"2","text":"Nzokande, bato ya Filisitia batingamaki kolanda Saulo mpe bana na ye ya mibali, bongo babomaki Jonatan, Abinadabi mpe Maliki-Shuwa oyo bazalaki bana na ye."},{"book":"1 Masolo ya Kala","chapter":"10","verse":"3","text":"Bitumba ekomaki lisusu makasi mpo na koluka bomoi ya Saulo. Tango basoda oyo babundaka na matolotolo bamonaki ye, Saulo alengaki na somo makasi wana asosolaki ete bakoboma ye."},{"book":"1 Masolo ya Kala","chapter":"10","verse":"4","text":"Saulo alobaki na soda oyo amemaki bibundeli na ye : « Bimisa mopanga na yo mpe boma ngai, noki te bato oyo bakatama ngenga te bakoya kosakanela ngai. »"},{"book":"1 Masolo ya Kala","chapter":"10","verse":"5","text":"Tango soda yango amonaki ete Saulo akufi, ye mpe amibwakaki na likolo ya mopanga mpe akufaki."},{"book":"1 Masolo ya Kala","chapter":"10","verse":"6","text":"Ezalaki bongo nde Saulo, bana na ye misato ya mibali mpe libota na ye mobimba bakufaki elongo."},{"book":"1 Masolo ya Kala","chapter":"10","verse":"7","text":"Tango bana nyonso ya Isalaele, oyo bazalaki kovanda na lubwaku, bamonaki ete mampinga esili kopanzana, mpe ete Saulo mpe bana na ye ya mibali bakufi, basundolaki bingumba na bango mpe bakimaki. Bato ya Filisitia bayaki kovanda na bingumba yango."},{"book":"1 Masolo ya Kala","chapter":"10","verse":"8","text":"Mokolo oyo elandaki, tango bato ya Filisitia bayaki mpo na kolongola biloko oyo ezalaki na banzoto ya bibembe, bamonaki Saulo mpe bana na ye ya mibali oyo bakufaki na ngomba Giliboa."},{"book":"1 Masolo ya Kala","chapter":"10","verse":"9","text":"Bazwaki biloko na ye, bamemaki moto na ye elongo na bibundeli na ye, mpe batindaki bato na mokili mobimba ya bato ya Filisitia mpo ete bapanza sango malamu oyo ya elonga epai ya banzambe na bango ya bikeko mpe epai ya bato na bango."},{"book":"1 Masolo ya Kala","chapter":"10","verse":"10","text":"Batiaki bibundeli na ye na tempelo ya banzambe na bango mpe badiembikaki mokuwa ya moto na ye kati na tempelo ya Dagoni."},{"book":"1 Masolo ya Kala","chapter":"10","verse":"11","text":"Tango bavandi nyonso ya Yabeshi kati na Galadi bayokaki makambo nyonso oyo bato ya Filisitia basalaki Saulo,"},{"book":"1 Masolo ya Kala","chapter":"10","verse":"12","text":"bilombe na bango nyonso batelemaki, bakendeki kozwa bibembe ya Saulo mpe ya bana na ye ya mibali ; mpe bamemaki yango na Yabeshi. Sima na bango kokunda mikuwa na bango na Yabeshi, na se ya nzete ya terebente, bakilaki bilei mikolo sambo."},{"book":"1 Masolo ya Kala","chapter":"10","verse":"13","text":"Saulo akufaki mpo ete atosaki Yawe te, abatelaki Liloba na Yawe te mpe akendeki kotuna makambo epai ya moto oyo asololaka na milimo ya bakufi, na esika ya kotuna makambo epai na Yawe."},{"book":"1 Masolo ya Kala","chapter":"10","verse":"14","text":"Boye Yawe abomaki ye mpe apesaki bokonzi epai ya Davidi, mwana mobali ya Izayi."}]}