{"data":[{"book":"1 Masolo ya Kala","chapter":"12","verse":"1","text":"Na tango oyo Davidi akimaki na Tsikilagi mpo na kobombama Saulo, mwana mobali ya Kishi, bato bayaki kosangana na ye. Bazalaki basoda ya mpiko oyo babongami mpo na kosalisa ye na bitumba."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"2","text":"Bazalaki kobunda na batolotolo mpe kosalela malamu loboko ya mwasi mpe ya mobali mpo na kobwaka mabanga mpe kobeta bambanzi ya batolotolo. Bazalaki bato ya ekolo moko na Saulo : ekolo ya Benjame."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"3","text":"Tala bakombo na bango :"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"4","text":"Yishimaeya, moto ya Gabaoni, moko kati na lisanga ya basoda ya mpiko tuku misato mpe azalaki mokonzi ya lisanga yango ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"5","text":"Jeremi, Yaazieli, Yoanani, Yozabadi, moto ya Gedera ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"6","text":"Elewuzayi, Yerimoti, Bealia, Shemaria, Shefatia, moto ya Arofi ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"7","text":"Elikana, Yishiya, Azareeli, Yoezeri mpe Yashobeami : bango nyonso bazalaki bato ya libota ya Kore ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"8","text":"Yoela mpe Zebadia, bana mibali ya Yeroami, moto ya Gedori."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"9","text":"Ndambo ya bato ya ekolo ya Gadi bakabwanaki na Saulo mpo na kokende epai ya Davidi, na ndako makasi ya esobe. Bazalaki basoda ya mpiko oyo bayebi kobunda malamu mpe kosalela malamu nguba mpe makonga. Bazalaki makasi lokola nkosi mpe mbangu lokola mboloko na ngomba."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"10","text":"Ezeri azalaki mokonzi na bango ; Abidiasi, mokonzi ya mibale ; Eliabi, mokonzi ya misato ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"11","text":"Mishimana, mokonzi ya minei ; Jeremi, mokonzi ya mitano ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"12","text":"Atayi, mokonzi ya motoba ; Elieli, mokonzi ya sambo ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"13","text":"Yoanani, mokonzi ya mwambe ; Elizabadi, mokonzi ya libwa ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"14","text":"Jeremi, mokonzi ya zomi ; mpe Makibanayi, mokonzi ya zomi na moko."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"15","text":"Bato oyo ya libota ya Gadi bazalaki bango nyonso bakonzi ya basoda. Mokonzi oyo azalaki na makasi moke akokaki kobunda na bato nkama moko, mpe oyo alekaki makasi akokaki kobunda na bato nkoto moko."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"16","text":"Ezalaki bango nde bakatisaki mayi ya Yordani, na sanza ya liboso, tango mayi ya ebale etondaki makasi na bangambo nyonso, mpe bakimisaki bato nyonso oyo bazalaki kovanda na mabwaku, ezala na ngambo ya este to ya weste."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"17","text":"Bato mosusu ya libota ya Benjame mpe ya Yuda bayaki lisusu kosangana na Davidi na ndako na ye ya makasi."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"18","text":"Davidi abimaki mpo na kokutana na bango mpe alobaki : « Soki boyei epai na ngai na makanisi ya kimia mpo ete bosunga ngai, wana ngai mpe bino tokosala boyokani ; kasi soki boyei mpo na koteka ngai epai ya banguna na ngai wana maboko na ngai esali mabe te, tika ete Nzambe ya batata na biso azala motatoli mpe akata likambo ! »"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"19","text":"Boye, Molimo na Nzambe akitelaki Amasayi, mokonzi ya lisanga ya basoda tuku misato, mpe alobaki :"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"20","text":"Ndambo ya bato ya Manase bakendeki kosala boyokani elongo na Davidi tango akendeki elongo na basoda ya Filisitia, mpo na kobundisa Saulo. Kasi Davidi elongo na bato na ye balongaki te kosunga bato ya Filisitia, pamba te sima na bakambi na bango koyokana, babenganaki Davidi mpe balobaki : « Davidi alingi kobomisa biso mpo ete azongisa boyokani na nkolo na ye Saulo ! »"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"21","text":"Tango Davidi akendeki na Tsikilagi, tala bato ya ekolo ya Manase oyo bakendeki kosala boyokani elongo na ye : Adina, Yozabadi, Yediayeli, Mikaeli, Yozabadi, Eliwu mpe Tsilitai. Moko na moko kati na bango azalaki mokonzi ya bato nkoto moko kati na libota ya Manase."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"22","text":"Basungaki makasi Davidi mpe mampinga na ye, pamba te bango nyonso bazalaki basoda ya mpiko mpe bakomaki bakonzi ya basoda."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"23","text":"Mokolo na mokolo, bato bazalaki koya kosunga Davidi kino mampinga na ye ekomaki monene makasi lokola mampinga ya Nzambe."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"24","text":"Tala motango ya basoda oyo babongisami mpo na bitumba, mpe bayaki epai ya Davidi, na Ebron, mpo na kokweyisa bokonzi ya Saulo mpe kopesa yango epai ya Davidi ndenge Yawe alobaki :"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"25","text":"Bato ya Yuda oyo bamemaka nguba mpe makonga : basoda nkoto motoba na nkama mwambe ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"26","text":"bato ya libota ya Simeoni : basoda ya mpiko nkoto sambo na nkama moko ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"27","text":"bato ya libota ya Levi : basoda nkoto minei na nkama motoba ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"28","text":"mpe lisusu Yeoyada, mokonzi ya libota ya Aron, elongo na basoda na ye nkoto misato na nkama sambo,"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"29","text":"mpe Tsadoki, elenge soda ya mpiko elongo na bakambi ya libota na ye tuku mibale na mibale ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"30","text":"kati na libota ya Benjame, bato ya libota ya Saulo : basoda nkoto misato, pamba te mingi kati na bango bandimaki kaka kosalela ndako ya Saulo ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"31","text":"kati na libota ya Efrayimi : basoda ya mpiko nkoto tuku mibale na nkama mwambe oyo bakenda sango kati na mabota na bango ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"32","text":"kati na ndambo ya libota ya Manase : basoda ya mpiko nkoto zomi na mwambe oyo baponamaki na bakombo na bango mpo na kokomisa Davidi mokonzi ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"33","text":"kati na libota ya Isakari : bakambi nkama mibale bayaki elongo na bato oyo bango bazalaki kokamba kati na libota na bango ; bazalaki na mayele ya kososola tango mpo na kolakisa Isalaele lolenge ya kosala liboso ya makambo ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"34","text":"kati na libota ya Zabuloni : basoda ya mpiko nkoto tuku mitano oyo bayebi kosalela bibundeli nyonso mpe babundaka na motema moko ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"35","text":"kati na libota ya Nefitali : bakonzi ya basoda nkoto moko, elongo na basoda nkoto tuku misato na sambo oyo babundaka na nguba mpe makonga ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"36","text":"kati na libota ya Dani : basoda oyo babongisama mpo na bitumba, nkoto tuku mibale na mwambe na nkama motoba ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"37","text":"kati na libota ya Aseri : basoda oyo babongisama mpo na bitumba, nkoto tuku minei ;"},{"book":"1 Masolo ya Kala","chapter":"12","verse":"38","text":"kati na mabota oyo ezalaki na este ya Yordani : libota ya Ribeni, ya Gadi mpe ndambo ya libota ya Manase, basoda nkoto nkama moko na tuku mibale elongo na bibundeli nyonso ya bitumba."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"39","text":"Basoda oyo nyonso bayaki na Ebron, na milongo ya bitumba mpe na motema moko mpo na kokomisa Davidi mokonzi na Isalaele mobimba. Bana ya Isalaele oyo batikalaki, bango mpe bazalaki na motema moko mpo na kokomisa Davidi mokonzi."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"40","text":"Basalaki kuna mikolo misato elongo na Davidi ; bazalaki kolia mpe komela biloko oyo bandeko na bango babongiselaki bango."},{"book":"1 Masolo ya Kala","chapter":"12","verse":"41","text":"Ezala bato oyo bawutaki na libota ya Isakari, ya Zabuloni, ya Nefitali : bango mpe bamemaki bilei likolo ya ba-ane, bashamo, bamile mpe bangombe : farine, gato oyo basala na bambuma ya figi, gato oyo basala na bambuma ya vino ekawuka, masanga ya vino, mafuta, bangombe mpe bameme ebele, pamba te esengo ezalaki kati na Isalaele."}]}