{"data":[{"book":"1 Masolo ya Kala","chapter":"14","verse":"1","text":"Irami, mokonzi ya Tiri, atindaki bantoma epai ya Davidi mpo ete bamemela ye mabaya ya sedele, bato oyo bapasolaka mabanga mpe basharipantie ; mpe batongelaki ye ndako."},{"book":"1 Masolo ya Kala","chapter":"14","verse":"2","text":"Davidi asosolaki ete Yawe nde akomisaki ye mokonzi ya Isalaele mpe ete azalaki kotombola bokonzi na ye makasi mpo na Isalaele, bato na Ye."},{"book":"1 Masolo ya Kala","chapter":"14","verse":"3","text":"Davidi abalaki lisusu basi ebele kati na Yelusalemi mpe abotaki lisusu bana ebele ya mibali mpe ya basi."},{"book":"1 Masolo ya Kala","chapter":"14","verse":"4","text":"Tala bakombo ya bana na ye ya mibali oyo babotamaki na Yelusalemi : Shamuwa, Shobabi, Natan, Salomo,"},{"book":"1 Masolo ya Kala","chapter":"14","verse":"5","text":"Yibari, Elishuwa, Elipeleti,"},{"book":"1 Masolo ya Kala","chapter":"14","verse":"6","text":"Noga, Nefegi, Yafia,"},{"book":"1 Masolo ya Kala","chapter":"14","verse":"7","text":"Elishama, Beliada mpe Elifeleti."},{"book":"1 Masolo ya Kala","chapter":"14","verse":"8","text":"Tango bato ya Filisitia bayokaki sango ete bapakoli Davidi mafuta mpo ete akoma mokonzi ya Isalaele mobimba, bango nyonso bakendeki koluka ye. Kasi tango Davidi ayokaki sango ya mabongisi na bango, abimaki mpo na kokutana na bango."},{"book":"1 Masolo ya Kala","chapter":"14","verse":"9","text":"Bato ya Filisitia bakomaki mpe bapanzanaki na lubwaku ya bakitani ya Rafa."},{"book":"1 Masolo ya Kala","chapter":"14","verse":"10","text":"Davidi atunaki Nzambe :"},{"book":"1 Masolo ya Kala","chapter":"14","verse":"11","text":"Bato ya Filisitia bamataki na Bali-Peratsimi, mpe Davidi alongaki bango kuna. Bongo Davidi alobaki : « Na nzela ya loboko na ngai, Nzambe afungoleli ngai nzela kati na banguna na ngai, ndenge mayi epasolaka nzela. »"},{"book":"1 Masolo ya Kala","chapter":"14","verse":"12","text":"Bato ya Filisitia basundolaki kuna banzambe na bango, mpe Davidi apesaki mitindo ete batumba yango na moto."},{"book":"1 Masolo ya Kala","chapter":"14","verse":"13","text":"Sima na mwa tango, bato ya Filisitia bayaki mpe bapanzanaki lisusu kati na lubwaku."},{"book":"1 Masolo ya Kala","chapter":"14","verse":"14","text":"Bongo Davidi atunaki lisusu Nzambe, mpe Nzambe azongiselaki ye : « Tango okobundisa bango, kolanda bango na sima te ; kasi tambola mopanzi, mosika na bango. Bongo tango okokoma epai bango bazali, bimela bango na liboso, liboso ya zamba ya banzete ya mirie14.14 Mirie ezali lolenge moko ya nzete oyo mbuma na yango ezalaka mwindo mpe esungaka mpo na kokawusa pota.."},{"book":"1 Masolo ya Kala","chapter":"14","verse":"15","text":"Tango okoyoka lokito ya makolo ya bato na likolo ya banzete ya mirie, na tango wana nde okobima mbala moko mpo na kobunda ; pamba te ekolakisa ete Nzambe abimi liboso na yo mpo na kobeta mampinga ya bato ya Filisitia. »"},{"book":"1 Masolo ya Kala","chapter":"14","verse":"16","text":"Davidi asalaki ndenge Nzambe atindaki ye mpe abomaki bato ya Filisitia, longwa na Gabaoni kino na Gezeri."},{"book":"1 Masolo ya Kala","chapter":"14","verse":"17","text":"Kombo ya Davidi ekendeki sango na mokili mobimba mpe Yawe asalaki ete bikolo nyonso ebanga Davidi."}]}