{"data":[{"book":"Chivumbulutso","chapter":"10","verse":"1","text":"Kenaka ndinaona mngelo wina wamphamvu akutsika kuchokera kumwamba. Anavala mtambo ndipo anali ndi utawaleza pamutu pake. Nkhope yake inali ngati dzuwa, ndipo miyendo yake inali ngati mizati yamoto."},{"book":"Chivumbulutso","chapter":"10","verse":"2","text":"Mʼdzanja lake munali kabuku kakangʼono kotsekulidwa. Phazi lake lamanja linaponda mʼnyanja ndipo phazi lake lamanzere linaponda pa mtunda."},{"book":"Chivumbulutso","chapter":"10","verse":"3","text":"Mngeloyo anafuwula kwambiri ngati kubangula kwa mkango. Atangofuwula, kunamveka kugunda kwa mabingu asanu ndi awiri."},{"book":"Chivumbulutso","chapter":"10","verse":"4","text":"Mabingu asanu ndi awiriwo atangogunda, ine ndinkati ndizilemba; koma ndinamva mawu kuchokera kumwamba kuti, “Zisunge mu mtima zimene mabingu asanu ndi awiriwo anena ndipo usazilembe.”"},{"book":"Chivumbulutso","chapter":"10","verse":"5","text":"Kenaka mngelo amene ndinamuona ataponda mʼnyanja ndi ku mtunda uja, anakweza dzanja lake lamanja kumwamba."},{"book":"Chivumbulutso","chapter":"10","verse":"6","text":"Mngeloyo analumbira mʼdzina la Iye wokhala ndi moyo mpaka muyaya, amene analenga kumwamba ndi zonse zili kumeneko, dziko lapansi ndi zonse zili mʼmenemo, nyanja ndi zonse zili mʼmenemo, nati, “Pasakhalenso zochedwa tsopano!"},{"book":"Chivumbulutso","chapter":"10","verse":"7","text":"Koma patsala pangʼono kuti mngelo wachisanu ndi chiwiri uja awombe lipenga lake, chinsinsi cha Mulungu chidzachitika monga momwe analengezera kwa atumiki ake, aneneri.”"},{"book":"Chivumbulutso","chapter":"10","verse":"8","text":"Pamenepo mawu amene ndinamva kuchokera kumwamba aja, anandiyankhulanso, anati, “Pita katenge buku lotsekulidwalo mʼdzanja la mngelo amene waponda pa nyanja ndi pa mtundayo.”"},{"book":"Chivumbulutso","chapter":"10","verse":"9","text":"Choncho ndinapita kwa mngeloyo ndipo ndinamupempha kuti andipatse kabukuko. Iye anati, “Tenga, idya. Mʼmimba mwako kaziwawa koma mʼkamwa mwako kazizuna ngati uchi.”"},{"book":"Chivumbulutso","chapter":"10","verse":"10","text":"Ndinatenga kabukuko mʼdzanja la mngeloyo ndipo ndinadyadi. Mʼkamwa mwanga kankazuna ngati uchi, koma nditakameza, mʼmimbamu munkawawa."},{"book":"Chivumbulutso","chapter":"10","verse":"11","text":"Ndipo anandiwuza kuti, “Iwe uyenera kulalikiranso za mitundu yambiri ya anthu, za mayiko, ziyankhulo ndi za mafumu.”"}]}