{"data":[{"book":"Chivumbulutso","chapter":"13","verse":"1","text":"Ndipo ndinaona chirombo chikutuluka mʼnyanja. Chinali ndi nyanga khumi ndi mitu isanu ndi iwiri. Pa nyanga iliyonse chinavala chipewa chaufumu, ndipo pa mutu uliwonse panali dzina lonyoza Mulungu."},{"book":"Chivumbulutso","chapter":"13","verse":"2","text":"Chirombo chimene ndinachionacho chinali ngati kambuku, mapazi ake ngati chimbalangondo, kukamwa kwake ngati kwa mkango. Chinjoka chija chinapatsa chirombocho mphamvu zake, mpando wake waufumu ndiponso ulamuliro waukulu."},{"book":"Chivumbulutso","chapter":"13","verse":"3","text":"Umodzi wa mitu wa chirombocho unkaoneka ngati uli ndi bala losati nʼkupola, koma nʼkuti balalo litapola. Dziko lonse linadabwa ndipo linatsatira chirombocho."},{"book":"Chivumbulutso","chapter":"13","verse":"4","text":"Anthu anapembedza chinjoka chija chifukwa chinapereka ulamuliro wake kwa chirombocho. Nachonso chirombo chija anachipembedza nʼkumafunsa kuti, “Ndani angafanane ndi chirombochi? Ndani angachite nacho nkhondo?”"},{"book":"Chivumbulutso","chapter":"13","verse":"5","text":"Chirombo chija chinaloledwa kuyankhula mawu onyada ndi achipongwe kwa Mulungu. Chinapatsidwa mphamvu zolamulira pa miyezi 42."},{"book":"Chivumbulutso","chapter":"13","verse":"6","text":"Ndipo chinayamba kuyankhula mawu achipongwe onyoza Mulungu, dzina lake, malo okhalamo ndi onse amene amakhala kumwamba."},{"book":"Chivumbulutso","chapter":"13","verse":"7","text":"Chinaloledwa kuchita nkhondo ndi oyera mtima ndi kuwagonjetsa. Ndipo chinapatsidwanso mphamvu zolamulira anthu a fuko lililonse, mtundu uliwonse ndi chiyankhulo chilichonse."},{"book":"Chivumbulutso","chapter":"13","verse":"8","text":"Anthu onse okhala pa dziko lapansi adzapembedza chirombocho, aliyense amene chilengedwere cha dziko lapansi dzina lake silinalembedwe mʼbuku la amoyo la Mwana Wankhosa anaphedwa uja."},{"book":"Chivumbulutso","chapter":"13","verse":"9","text":"Iye amene ali ndi makutu, amve."},{"book":"Chivumbulutso","chapter":"13","verse":"10","text":"“Woyenera kupita ku ukapolo,"},{"book":"Chivumbulutso","chapter":"13","verse":"11","text":"Kenaka ndinaona chirombo china chikutuluka mʼnthaka. Chinali ndi nyanga ziwiri ngati mwana wankhosa koma kuyankhula kwake ngati chinjoka."},{"book":"Chivumbulutso","chapter":"13","verse":"12","text":"Chinalamulira ndi mphamvu zonse za chirombo choyamba chija, ndipo chinachititsa kuti dziko lapansi ndi anthu okhalamo alambire chirombo choyamba chija, chimene bala lake losati nʼkupola linali litapola."},{"book":"Chivumbulutso","chapter":"13","verse":"13","text":"Ndipo chinachita zizindikiro zazikulu zodabwitsa, mpaka kumagwetsa moto pa dziko lapansi kuchokera kumwamba anthu akuona."},{"book":"Chivumbulutso","chapter":"13","verse":"14","text":"Chifukwa cha zizindikiro zimene chinaloledwa kuchita mʼmalo mwa chirombo choyamba chija, chimene bala lake linapola, chinanyenga anthu okhala pa dziko lapansi. Chinalamula anthu kuti apange fano mopereka ulemu kwa chirombo chimene chinavulazidwa ndi lupanga, koma nʼkukhalabe ndi moyo."},{"book":"Chivumbulutso","chapter":"13","verse":"15","text":"Chirombo cha chiwirichi chinapatsidwa mphamvu zakupereka mpweya kwa fano la chirombo choyamba chija kuti liyankhule ndi kuphetsa aliyense wokana kupembedza fanolo."},{"book":"Chivumbulutso","chapter":"13","verse":"16","text":"Chinakakamiza aliyense, wamngʼono, wamkulu, wolemera, wosauka, mfulu ndi kapolo kuti alembedwe chizindikiro pa dzanja lamanja kapena pa mphumi."},{"book":"Chivumbulutso","chapter":"13","verse":"17","text":"Chinkachita zimenezi kuti wina aliyense asaloledwe kugula kapena kugulitsa kanthu ngati alibe chizindikiro chimenechi, chimene ndi dzina la chirombocho kapena nambala yotanthauza dzina lake."},{"book":"Chivumbulutso","chapter":"13","verse":"18","text":"Pano pafunika nzeru. Munthu amene ali ndi nzeru atanthauze nambala ya chirombocho, pakuti nambalayo ikutanthauza munthu. Nambala yake ndi 666."}]}