{"data":[{"book":"Chivumbulutso","chapter":"20","verse":"1","text":"Ndipo ndinaona mngelo akutsika kuchokera kumwamba ali ndi kiyi ya ku chidzenje chakuya chija atanyamula mʼdzanja lake unyolo waukulu."},{"book":"Chivumbulutso","chapter":"20","verse":"2","text":"Iye anachigwira chinjokacho, chinjoka chakalekale chija, amene ndi Mdierekezi kapena kuti Satana, ndipo anamumanga zaka 1,000."},{"book":"Chivumbulutso","chapter":"20","verse":"3","text":"Anamuponya ku chidzenje chakuya chija namutsekera ndi kiyi ndi kumatirira pa khomopo kuti asatulukenso kukanyenga mitundu ya anthu mpaka patapita zaka 1,000. Zikadzatha zakazo, adzamumasula kwa kanthawi pangʼono chabe."},{"book":"Chivumbulutso","chapter":"20","verse":"4","text":"Ndinaona mipando yaufumu pamene anakhalapo anthu amene anapatsidwa mphamvu zoweruza. Ndipo ndinaona mizimu ya amene anadulidwa makosi chifukwa cha umboni wa Yesu ndi chifukwa cha Mawu a Mulungu. Iwo sanapembedze nawo chirombo kapena fano lake ndipo sanalembedwe chizindikiro chake pa mphumi zawo kapena pa manja awo. Iwo anakhalanso ndi moyo nalamulira pamodzi ndi Khristu zaka 1,000."},{"book":"Chivumbulutso","chapter":"20","verse":"5","text":"(Akufa ena onse sanaukenso mpaka zitatha zaka 1,000). Uku ndiko kuuka kwa akufa koyamba."},{"book":"Chivumbulutso","chapter":"20","verse":"6","text":"Odala ndi oyera mtima amene adzaukitsidwa nawo pa kuukitsidwa koyamba. Imfa yachiwiri ilibe mphamvu pa iwo koma adzakhala ansembe a Mulungu ndi a Khristu ndipo adzalamulira naye pamodzi zaka 1,000."},{"book":"Chivumbulutso","chapter":"20","verse":"7","text":"Zaka 1,000 zikadzatha, Satana adzamasulidwa ku ndende yake"},{"book":"Chivumbulutso","chapter":"20","verse":"8","text":"ndipo adzapita kukanyenga mitundu ya anthu kumbali zonse zinayi za dziko lapansi, Gogi ndi Magogi, kuwasonkhanitsa kuti akachite nkhondo. Kuchuluka kwawo kudzakhala ngati mchenga wa mʼmbali mwa nyanja."},{"book":"Chivumbulutso","chapter":"20","verse":"9","text":"Iwo anayenda ponseponse pa dziko lapansi nazinga msasa wa anthu a Mulungu, mzinda umene Iye amawukonda. Koma moto unatsika kuchokera kumwamba ndi kuwanyeketsa."},{"book":"Chivumbulutso","chapter":"20","verse":"10","text":"Ndipo Mdierekezi amene anawanyenga, anaponyedwa mʼnyanja ya sulufule wotentha, kumene kunaponyedwa chirombo chija ndi mneneri wonama uja. Iwo adzazunzika usiku ndi usana kwamuyaya."},{"book":"Chivumbulutso","chapter":"20","verse":"11","text":"Kenaka ndinaona Mpando Waufumu waukulu woyera ndi Iye amene anakhalapo. Dziko lapansi ndi kumwamba zinathawa pamaso pake ndipo panalibenso malo awo."},{"book":"Chivumbulutso","chapter":"20","verse":"12","text":"Ndipo ndinaona akufa, aakulu ndi aangʼono omwe atayimirira patsogolo pa Mpando Waufumu ndipo mabuku anatsekulidwa. Buku lina linatsekulidwa limene linali Buku Lamoyo. Akufa anaweruzidwa monga mwa zimene anachita monga mmene zinalembedwera mʼmabuku."},{"book":"Chivumbulutso","chapter":"20","verse":"13","text":"Nyanja inapereka amene anaferamo ndipo imfa ndi Hade zinapereka akufa ake ndipo munthu aliyense anaweruzidwa monga mwa ntchito zake."},{"book":"Chivumbulutso","chapter":"20","verse":"14","text":"Kenaka imfa ndi Hade zinaponyedwa mʼnyanja ya moto. Nyanja yamoto ndiyo imfa yachiwiri."},{"book":"Chivumbulutso","chapter":"20","verse":"15","text":"Ngati dzina la wina aliyense silinapezeke mʼBuku Lamoyo, anaponyedwa mʼnyanja yamoto."}]}