{"data":[{"book":"Chivumbulutso","chapter":"5","verse":"1","text":"Kenaka ndinaona buku mʼdzanja la wokhala pa mpando waufumu uja. Bukulo linali lolembedwa mbali zonse ndipo linali lomatidwa ndi zomatira zisanu ndi ziwiri."},{"book":"Chivumbulutso","chapter":"5","verse":"2","text":"Ndipo ndinaona mngelo wamphamvu akulengeza ndi mawu okweza kuti, “Ndani ali woyenera kumatula zomatira ndi kufutukula bukuli?”"},{"book":"Chivumbulutso","chapter":"5","verse":"3","text":"Koma panalibe ndi mmodzi yemwe kumwamba kapena pa dziko lapansi kapena kunsi kwa dziko lapansi woti afutukule bukulo kapena kuona zamʼkati mwake."},{"book":"Chivumbulutso","chapter":"5","verse":"4","text":"Ndinalira kwambiri chifukwa panalibe amene anapezeka woyenera kufutukula bukuli kapena kuona zamʼkati mwake."},{"book":"Chivumbulutso","chapter":"5","verse":"5","text":"Tsono mmodzi mwa akuluakulu aja anati kwa ine, “Usalire! Taona, Mkango wa fuko la Yuda, Muzu wa Davide, wapambana. Iye angathe kufutukula bukuli ndi kumatula zomatira zisanu ndi ziwirizo.”"},{"book":"Chivumbulutso","chapter":"5","verse":"6","text":"Kenaka ndinaona Mwana Wankhosa akuoneka ngati wophedwa atayimirira pakatikati pa mpando waufumu uja ndi zamoyo zinayi zija ndi akuluakulu aja. Mwana Wankhosayo anali ndi nyanga zisanu ndi ziwiri ndi maso asanu ndi awiri omwe ndi Mizimu isanu ndi iwiri ya Mulungu yomwe anayitumiza ku dziko lonse lapansi."},{"book":"Chivumbulutso","chapter":"5","verse":"7","text":"Iye anabwera natenga buku lija limene linali mʼdzanja lamanja la wokhala pa mpando waufumuyo."},{"book":"Chivumbulutso","chapter":"5","verse":"8","text":"Ndipo atalitenga, zamoyo zinayi zija ndi akuluakulu 24 aja anadzigwetsa pansi pamaso pa Mwana Wankhosa. Aliyense wa akuluakuluwo anali ndi zeze ndiponso mbale zagolide zodzaza ndi lubani. Lubaniyo ndi mapemphero a oyera mtima."},{"book":"Chivumbulutso","chapter":"5","verse":"9","text":"Ndipo ankayimba nyimbo yatsopano yakuti,"},{"book":"Chivumbulutso","chapter":"5","verse":"10","text":"Inu munawasandutsa kukhala mtundu waufumu ndi ansembe otumikira Mulungu,"},{"book":"Chivumbulutso","chapter":"5","verse":"11","text":"Kenaka nditayangʼananso ndinamva mawu a angelo ambiri, miyandamiyanda kuchulukitsa ndi miyandamiyanda. Anazungulira mpando waufumu pamodzi ndi zamoyo zija ndi akuluakulu aja."},{"book":"Chivumbulutso","chapter":"5","verse":"12","text":"Ndipo angelowo anayimba ndi mawu ofuwula akuti,"},{"book":"Chivumbulutso","chapter":"5","verse":"13","text":"Kenaka ndinamva mawu a cholengedwa chilichonse kumwamba, pa dziko lapansi, kunsi kwa dziko lapansi, pa nyanja ndi zonse zili mʼmenemo zikuyimba kuti,"},{"book":"Chivumbulutso","chapter":"5","verse":"14","text":"Zamoyo zinayi zija zinati: “Ameni,” ndipo akuluakulu aja anadzigwetsa pansi napembedza."}]}