{"data":[{"book":"Vaebulania","chapter":"10","verse":"1","text":"Ndava Malagizu ga Musa ndi chimuwili ndu cha mambu gabwina gegibwela, na lepi mambu gene chakaka, yilangisa padebe ndu mambu gala chakaka chegavili, luteta lulalula lwa Malagizu ga Musa zeziwusiwa mwaka hati mwaka. Yihotoleka lepi kutu kuvakita vala vevakumuyupa Chapanga vavyai vakamilifu."},{"book":"Vaebulania","chapter":"10","verse":"2","text":"Ngati vandu vala vevakumuyupa Chapanga ngavanyambiswi njwe kuhuma mukumbudila Chapanga, ngavalekili kujilola kavili ngati vabudili, na luteta lula lweviwusa ngalumaliki."},{"book":"Vaebulania","chapter":"10","verse":"3","text":"Nambu luteta lwenulo luhengeka kila mwaka, ndava ya kuvakumbusa vandu kumbudila Chapanga kwavi."},{"book":"Vaebulania","chapter":"10","verse":"4","text":"Muni ngasi ya ng'ombi yigosi na mene vihotola lepi kuwusa kumbudila Chapanga."},{"book":"Vaebulania","chapter":"10","verse":"5","text":"Ndava yeniyo Kilisitu peavili mukubwela pamulima, amjovili Chapanga,"},{"book":"Vaebulania","chapter":"10","verse":"6","text":"Luteta lwa kutinyiswa hinyama palusanja lwa luteta,"},{"book":"Vaebulania","chapter":"10","verse":"7","text":"Kangi najovili,"},{"book":"Vaebulania","chapter":"10","verse":"8","text":"Kilisitu ajovili hoti, “Waganili lepi amala waganisiwi lepi na luteta lwa kuhinjwa hinyama, luteta lwa kutinyiswa na luteta la kulekekesa mabudilu.” Ajovili genago hati ngati luteta lungi lwawusiwi kulandana na malagizu ga Musa."},{"book":"Vaebulania","chapter":"10","verse":"9","text":"Kangi akajova, “Nene nivii apa veve Chapanga, kukita gala gewigana.” Ndi Chapanga avikili pamuhana luteta lwa kadeni, pandu paki akamvika Kilisitu avya luteta."},{"book":"Vaebulania","chapter":"10","verse":"10","text":"Ndava Yesu Kilisitu ahengili geigana Chapanga, tete tinyambiswi mabudilu gitu kwa tambiko la higa yaki mwene yeyiwusiwi luteta mala yimonga ndu kwa vandu voha."},{"book":"Vaebulania","chapter":"10","verse":"11","text":"Kila Mteta ihenga lihengu kila ligono na kuwusa teta zilazila pamahele, tambiko zenizo zihotola lepi katu kuwusa kubuda."},{"book":"Vaebulania","chapter":"10","verse":"12","text":"Nambu Kilisitu mwene awusili luteta lumonga ndava ya kuwusa mabudilu, luteta lwa makakala la magono goha gangali mwishu, kangi itama pahala pa utopesa chiwoko cha kulyelela kunani."},{"book":"Vaebulania","chapter":"10","verse":"13","text":"Tangia lukumbi lwenulo akumlindila Chapanga avavika vamakoko vaki pahi ngati chigoda cha kuvikila magendelu gaki."},{"book":"Vaebulania","chapter":"10","verse":"14","text":"Ndava yeniyo kwa luteta lwa kutinyisa yimonga, avakitili vala vevanyambiswi kuvya vakamilifu vala voha vevanyambiswi."},{"book":"Vaebulania","chapter":"10","verse":"15","text":"Na Mpungu Msopi mweakuvajovela vandu lijambu lenili, hoti ijova"},{"book":"Vaebulania","chapter":"10","verse":"16","text":"“Lenili ndi lilaganu lenihenga nawu, magono gegibwela, ijova Bambu:"},{"book":"Vaebulania","chapter":"10","verse":"17","text":"Kangi akayonjokesa kujova, “Yati nikumbuka lepi kangi mabudilu gavi na uhakau wevauhengili.”"},{"book":"Vaebulania","chapter":"10","verse":"18","text":"Hinu, gevambudili Chapanga gakamala kulekekeswa, kawaka kuwusa luteta ndava ya kulekekesa kumabudila Chapanga."},{"book":"Vaebulania","chapter":"10","verse":"19","text":"Hinu, valongo, tivii na ukekesi wa kuyingila Pandu Pamsopi Neju kwa njila ya ngasi ya Yesu."},{"book":"Vaebulania","chapter":"10","verse":"20","text":"Mwene atidindulili njila ya mupya, njila yeyikutilongosa muwumi, kupitila lipazia lila ndi higa yaki mwene."},{"book":"Vaebulania","chapter":"10","verse":"21","text":"Hinu, tivii na Mteta Mkulu mweavi na uhotola mu Nyumba ya Chapanga."},{"book":"Vaebulania","chapter":"10","verse":"22","text":"Hinu, timuhegelela Chapanga kwa mitima ya uchakaka na sadika yeyitimili, kwa mitima yeyinyambiswi, ndi mitima yangavahamula kavili kuvya mumbudili Chapanga na higa yeyinyambiswi na manji gabwina."},{"book":"Vaebulania","chapter":"10","verse":"23","text":"Tikamulila njwe huvalila yitu yetikuyisadika na yetijova, muni Chapanga mweavikili lilaganu laki ndi msadikika."},{"book":"Vaebulania","chapter":"10","verse":"24","text":"Titangatilana tavete, tikangamalisana mtima, kuvya na uganu na kuhenga gabwina."},{"book":"Vaebulania","chapter":"10","verse":"25","text":"Kangi tikotoka kuleka kukonganeka pamonga na kumuyupa Bambu, ngati chevikita vandu vangi. Nambu tiganikiwa kukangamalisana mtima, ngati neju chemwilola, ligono la Bambu kubwela lihegelela."},{"book":"Vaebulania","chapter":"10","verse":"26","text":"Muni, takayendelela kuhenga mabudilu kwa kugana kuni timanya uchakaka, kawaka luteta lweluhotola kuwusiwa kavili ndava ya kuwusa getimbudili Chapanga."},{"book":"Vaebulania","chapter":"10","verse":"27","text":"Nambu lelisigalila ndi kulindila kwa wogohi, uhamula wa Chapanga kwa motu ukali weukuvatinyisa voha vevakumbela Chapanga."},{"book":"Vaebulania","chapter":"10","verse":"28","text":"Mundu yeyoha mweangayidakila Malagizu ga Musa, akomiwi changali lipyana hati ngati kuvi na vandu vavili amala vadatu vevaliweni na kujova akitili lijambu lenilo."},{"book":"Vaebulania","chapter":"10","verse":"29","text":"Wu, mundu yula mweakumvevesa Mwana wa Chapanga na kuyiyivevesa ngasi ya lilaganu la Chapanga yeyivanyambisi? Wu, Mundu mweakumliga Mpungu wa ubwina wa Chapanga, holalela iganikiwa lepi kupewa mbunu ukali neju?"},{"book":"Vaebulania","chapter":"10","verse":"30","text":"Muni tikuchimanya chila cheajovili Chapanga, “Nene yati nikuvabuna, nikumkiliwusila cheatinihengili,” Kangi ajovili, “Bambu yati akuvahamula vandu vaki.”"},{"book":"Vaebulania","chapter":"10","verse":"31","text":"Ndi lijambu la kuyogofya neju kugwilila mu mawoko ga Chapanga mweavi mumi!"},{"book":"Vaebulania","chapter":"10","verse":"32","text":"Mkumbuka pemwagubukuliwi uchakaka wa Chapanga magono gala ga utumbula. Pamonga mwapatili mang'ahiso gamahele, nyenye mwakangamili kuyima."},{"book":"Vaebulania","chapter":"10","verse":"33","text":"Lukumbi lungi mwaligiwi na kukola soni pavandu, magono gangi mwayidakili kuvya pamonga na vala vevang'aiswi namuna yiyoyo."},{"book":"Vaebulania","chapter":"10","verse":"34","text":"Mwavahengili lipyana vala vevavi muchifungu, pemywagiwa vindu vinu mwayidakili kwa luheku ndava muni mwamanyili muvi na vindu vyabwina neju vyevisindimala magono goha gangali mwishu."},{"book":"Vaebulania","chapter":"10","verse":"35","text":"Hinu, muvya na ukekesi yati yikuvapela njombi yivaha."},{"book":"Vaebulania","chapter":"10","verse":"36","text":"Mganikiwa kusindimala muni muhengayi geigana Chapanga na pahala pa apo mupokela chila cheavalagazili."},{"book":"Vaebulania","chapter":"10","verse":"37","text":"Muni ngati chegijova Mayandiku Gamsopi,"},{"book":"Vaebulania","chapter":"10","verse":"38","text":"Nambu mundu mbwina palongolo yangu yati isadika na kutama,"},{"book":"Vaebulania","chapter":"10","verse":"39","text":"Hinu, tete lepi vandu vetikuyileka sadika na kuyaga, nambu tete ndi vandu vetisadika na kusanguliwa."}]}