{"data":[{"book":"Vaebulania","chapter":"6","verse":"1","text":"Hinu, tigaleka pamuhana mawuliwu ga kutumbula kumvala Kilisitu, tihegelela kulongolo mu mawuliwu gegakangili, na lepi kuyendelela kuvika mkingisa ndava kulekana na matendu gangali mana, na kuuvala kumsadika Chapanga,"},{"book":"Vaebulania","chapter":"6","verse":"2","text":"mawuliwu kuuvala ubatizu na mawuliwu ga kuvikiwa mawoko na mawuliwu ga kuyuka na kuhamuliwa magono goha gangali mwishu."},{"book":"Vaebulania","chapter":"6","verse":"3","text":"Na ago yati tihenga Chapanga akaganayi."},{"book":"Vaebulania","chapter":"6","verse":"4","text":"Ndava muni yinonopa kuvakita vandu vamuwuyila Chapanga kavili, vandu vala vevavi mu lumuli vamali kupokela chipanji cha kunani kwa Chapanga, vamali kumpokela Mpungu Msopi ngati vandu vangi,"},{"book":"Vaebulania","chapter":"6","verse":"5","text":"na kumyanga ubwina wa lilovi la Chapanga, na makakala ga mulima weubwela,"},{"book":"Vaebulania","chapter":"6","verse":"6","text":"kangi vakuyileka sadika yavi, nakuhotoleka kuvakita venavo vamuwuyila Chapanga kangi. Venavo vakumvamba pamsalaba kavili Mwana wa Chapanga na kumpela soni pavandu."},{"book":"Vaebulania","chapter":"6","verse":"7","text":"Ndima yipokela fula yeyitonya pamahele, na yiwusa mabenu, gegakumpela chiyonjokesu mlimaji, mgunda wenuwo umotisiwi na Chapanga."},{"book":"Vaebulania","chapter":"6","verse":"8","text":"Nambu mgunda weumelesa minga na matutu, wangali lihengu, papipi Chapanga kupewa likoto na Chapanga kangi kutinyiswa pa motu."},{"book":"Vaebulania","chapter":"6","verse":"9","text":"Vankozi vitu, pamonga tijova chenichi, timanyi chakaka kuvya muvi na mambu gabwina neju, gegihuma mu usangula winu."},{"book":"Vaebulania","chapter":"6","verse":"10","text":"Ndava muni Chapanga ibuda lepi kuhamula lihengu linu na uganu wemlangisi ndava yaki namuna chamuvatangatili na chemwiyendelela kuvatangatila vandu vaki."},{"book":"Vaebulania","chapter":"6","verse":"11","text":"Mnogo witu ndi kuvya kila mmonga winu alangisa ukangamala wulawula mbaka pa mwishu, muni mambu gala gemuhuvalila gahotola kutimila."},{"book":"Vaebulania","chapter":"6","verse":"12","text":"Tiganili lepi mvya vakata, nambu muvayigila vala vevisadika na kusindimala muni mpokela gala geajovili Chapanga."},{"book":"Vaebulania","chapter":"6","verse":"13","text":"Chapanga pealagini na Ibulahimu, muni kwavi lepi mkulu kuliku Chapanga alapili kwa kuhengela liina laki mwene,"},{"book":"Vaebulania","chapter":"6","verse":"14","text":"Chapanga amlagili Ibulahimu, “Chakaka yati nikukumotisa na kukupela vana ngoo.”"},{"book":"Vaebulania","chapter":"6","verse":"15","text":"Ibulahimu alindili kwa usindimala kangi apokili chila chealagini Chapanga."},{"book":"Vaebulania","chapter":"6","verse":"16","text":"Vandu pevilapa, vilapa kwa liina la mweavi mkulu kuliku vene na chilapu chilangisa kuvya chechijoviwi ndi chakaka, chilapu chitepulanisa ndindani yoha."},{"book":"Vaebulania","chapter":"6","verse":"17","text":"Ndava Chapanga aganili kuvalangisa hotohoto vala vevipokela lilagizu laki kwa kulapa, mu kukita chenicho alangisi vala veavikini nawu lilagizu kuvya katu ing'anamusa lepi cheigana."},{"book":"Vaebulania","chapter":"6","verse":"18","text":"Hinu, kuvi na vindu vivili, lilagizu na chilapu, vihotola lepi kung'anamuka mu vindu vyenivyo vivili Chapanga ihotola lepi kujova udese. Hinu tete vetijumbalili kwaki, tikangamaliswa mtima kukamulila neju huvalila lelivikiwi palongolo yitu."},{"book":"Vaebulania","chapter":"6","verse":"19","text":"Huvalila yeniyi ngati nanga muwumi witu. Huvalila yeniyi yiyimili na yivi makakala, liholota pagati ya lipazia, mbaka pandu Pamsopi neju, Munyumba ya Chapanga yeyivili kunani kwa Chapanga,"},{"book":"Vaebulania","chapter":"6","verse":"20","text":"Yesu mwene alongolili kuyingila mwenumo ndava yitu, na avi Mteta Mkulu magono goha gangali mwishu, kwa kulanda uteta wa Melikisedeki."}]}