{"data":[{"book":"Esita","chapter":"7","verse":"1","text":"Mangan nun Haman yi siga Esita donse dondeni."},{"book":"Esita","chapter":"7","verse":"2","text":"Na lɔxɔ firindeni, e yi dɔlɔ minni, mangan yi Esita maxɔdin, a naxa, “Esita, i waxi naxan xɔn ma a fala n xa alogo n xa na liga. Nanse xɔli i ma? Hali, i wa n ma yamanan bode fɔxɔn nan xɔn ma, n na a soɛ i yii.”"},{"book":"Esita","chapter":"7","verse":"3","text":"Koni Esita yi a yabi, a naxa, “Mangana, xa i tin, xa a rafan i ma, n waxi feen naxan xɔn ma, na nan ito ra: N tan Esita nun n ma muxune xa kisi."},{"book":"Esita","chapter":"7","verse":"4","text":"Bayo n tan nun n ma muxune bata sara alogo nxu xa halagi, nxu faxa, nxu mɔn yi raxɔri. Xa nxu yi sara nɛn konyiyaan gbansanna xili yi, n yi dunduma nɛn nun, bayo na mi yi findɛ fe ra nun, n yi mangan yɛ mɔ ayi.”"},{"book":"Esita","chapter":"7","verse":"5","text":"Manga Asuyerusu yi Esita maxɔdin, a naxa, “Nde a ra, naxan susuxi fe sifani ito mirɛ? Na kanna minɛn yi?”"},{"book":"Esita","chapter":"7","verse":"6","text":"Esita yi a yabi, a naxa, “Haman nan nxu tɔrɔ muxun nun nxu yaxun na, na muxu ɲaxina!”"},{"book":"Esita","chapter":"7","verse":"7","text":"Mangan xɔlɔxin yi keli donse dondeni, a yi mini tandeni. Awa, Haman to a to fa fala mangan bata fe ɲaxin nagidi a fe yi, a yi lu xanbin na Esita mafandeni alogo a niin xa kisi."},{"book":"Esita","chapter":"7","verse":"8","text":"Haman a mafelenxi waxatin naxan yi Esita dɔxɔ seen ma, mangan yi so, a sɔnxɔ, a naxa, “Wan! Xɛmɛni ito fa waxi n ma batɛn Esita nan mafu fe yi n yɛɛ xɔri n ma banxini?” Benun mangan xa yelin fala tiyɛ, e bata Haman xunna so."},{"book":"Esita","chapter":"7","verse":"9","text":"Mangana kuntigina nde yi na naxan yi xili Harabona, na yi a fala mangan xa, a naxa, “Haman yɛtɛɛn bata singan tiden nafala a banxin dɛxɔn ma a Marodoke mangana muxu faɲin singanɲɛ dɛnaxan yi. Na wudin mateen fɔ nɔngɔnna yɛ tonge suulun.” Awa, mangan yi yamarin fi, a naxa, “Haman xa sa singan na yi.”"},{"book":"Esita","chapter":"7","verse":"10","text":"Nayi, Haman yi singan na singan tideni a naxan nafala Marodoke faxa feen na. Awa, na ligaxina, mangan bɔɲɛn yi xunbeli."}]}