{"data":[{"book":"Esita","chapter":"8","verse":"1","text":"Na lɔxɔn yɛtɛni, Manga Asuyerusu yi Yahudiyane yaxu Haman yii seene birin so Esita yii. Marodoke yi siga mangan fɛma, bayo Esita bata yi a fala mangan xa fa fala a tan nun Marodoke barixi nɛn."},{"book":"Esita","chapter":"8","verse":"2","text":"Mangan yi a taxamaseri yiisolirasoon ba a yiin na, a naxan taxu Haman na, a yi a so Marodoke yii. Esita yi Marodoke lu Haman ma seene xun na."},{"book":"Esita","chapter":"8","verse":"3","text":"Esita yi a sa mangan bun ma, a wugama, a yi a mafan alogo a xa Haman Agaga kaana fe ɲaxi yitɔnxin kala Yahudiyane xili ma."},{"book":"Esita","chapter":"8","verse":"4","text":"Mangan yi a xɛma dunganna ti Esita xa. Nayi, Esita yi keli, a yi ti a yɛtagi."},{"book":"Esita","chapter":"8","verse":"5","text":"Esita naxa, “Mangana, xa i bata tin, xa i ya fe n ma fe yi, xa a lanxi i ma, xa n nafan i ma, yandi, i xa kɛdin sɛbɛ naxan Haman ma yamarine kalama. Hamɛdata a dii xɛmɛna Agaga kaan yamarin naxan fi Yahudiyane faxa feen na i ya yamanan birin yi, na nama liga."},{"book":"Esita","chapter":"8","verse":"6","text":"N tan mi nɔɛ tinɲɛ n bɔnsɔnna yi tɔrɔ, a raxɔri.”"},{"book":"Esita","chapter":"8","verse":"7","text":"Awa, Manga Asuyerusu yi Esita nun Yahudiya Marodoke yabi, a naxa, “Ɛ mato, n bata Haman faxa bayo a Yahudiyane faxa feni tɔn nɛn. N mɔn bata Haman ma seene so Esita yii."},{"book":"Esita","chapter":"8","verse":"8","text":"Iki, ɛ xa sɛbɛnla ti lan Yahudiyane feen ma, naxan yo na ɛ kɛnɛn, n tan mangan xinli, ɛ yi n ma taxamasenna sa a ma. Bayo, kɛdin naxan sɛbɛxi mangan xinli mangaya taxamasenna yi sa a ma na mi kalɛ mumɛ.”"},{"book":"Esita","chapter":"8","verse":"9","text":"Na lɔxɔn yɛtɛni, e yi yamanan sɛbɛli tiine birin xili, kike saxanden xii mɔxɔɲɛn nun saxande lɔxɔn nin, kiken naxan xili Sifan kikena. Mangana sɛbɛli tiine yi Marodoke a yamarine sɛbɛ siga Yahudiyane nun yamana kanne nun kuntigine birin ma na yamana kan taa kɛmɛ mɔxɔɲɛn nun solofere birin yi, keli Indiya yamanani han sa dɔxɔ Kusi yamanani. Siyane birin yi kɛdin sɛbɛxin sɔtɔ e sɛbɛnla nun e xuiin nin, Yahudiyane fan yi a sɔtɔ e gbee sɛbɛnla nun e xuini."},{"book":"Esita","chapter":"8","verse":"10","text":"Kɛdini itoe yi sɛbɛ mangan xinli, a yi a taxamasenna sa e ma. A yi xɛrane rasiga kɛdini itoe ra soo faɲine fari naxanye ramaraxi e danna mangan xɔn ma."},{"book":"Esita","chapter":"8","verse":"11","text":"A yi sɛbɛxi nɛn Mangana kɛdini ito kui fa fala Yahudiyane xa e malan taan birin yi, e yi e yɛtɛ xun mayɛngɛ. Xa siya gbɛtɛ yo waxi e yɛngɛ feni, e tan Yahudiyane fan xa ne yɛngɛ, e yi e faxa e nun e ɲaxanle nun e diine. Yahudiyane xa ne birin faxa, e yi e yii seene tongo."},{"book":"Esita","chapter":"8","verse":"12","text":"Na yamarin yi lanxi xii keden nan ma Manga Asuyerusu a yamanan birin yi, Ada kiken xii fu nun saxande lɔxɔni, ɲɛɛn kiken fu nun firindena."},{"book":"Esita","chapter":"8","verse":"13","text":"Na yamarin yi mini yamanan birin yi alogo siyane birin xa a kolon fa fala a bata findi sariyan na alogo Yahudiyane fan e yitɔnɲɛ e yaxune yɛngɛdeni kii naxan yi."},{"book":"Esita","chapter":"8","verse":"14","text":"Awa, mangan to yamarin fi, xɛrane yi dɔxɔ soone fari, e yi siga e giyɛ mafurɛn alogo yamarin xa xaran Suse manga taani."},{"book":"Esita","chapter":"8","verse":"15","text":"Marodoke yi mini mangana banxini, manga dugin doma mamiloxin fixɛn nagodoxi a ma, mangaya xɛmaan taxamasenna fan soxi a xunna, doma xungbe mamiloxin fan a ma. Awa, muxun naxanye birin Suse yi, e sɛwa kati, e sɔnxɔ sɔnxɔ sɛwani."},{"book":"Esita","chapter":"8","verse":"16","text":"Na lɔxɔn yi findi sɛwa lɔxɔn nun nɔ sɔtɔ lɔxɔn na Yahudiyane xa."},{"book":"Esita","chapter":"8","verse":"17","text":"Mangana sariyan so yamanan nun taan naxanye birin yi Yahudiyane yi sɛwan sɔtɔ mɛnne yi, e yi e malan ɲaxaɲaxani. Nanara, muxu wuyaxi yi e yɛtɛ findi Yahudiyan na yamanani amasɔtɔ e bata gaxu e yɛɛ ra."}]}