{"data":[{"book":"1 शमूएल","chapter":"28","verse":"1","text":"उन दिनों में पलिश्तियों ने इस्राएल से लड़ने के लिये अपनी सेना इकट्ठी की तब आकीश ने दाऊद से कहा, “निश्चय जान कि तुझे अपने जवानों समेत मेरे साथ सेना में जाना होगा।”"},{"book":"1 शमूएल","chapter":"28","verse":"2","text":"दाऊद ने आकीश से कहा, “इस कारण तू जान लेगा कि तेरा दास क्या करेगा।” आकीश ने दाऊद से कहा, “इस कारण मैं तुझे अपने सिर का रक्षक सदा के लिये ठहराऊँगा।”"},{"book":"1 शमूएल","chapter":"28","verse":"3","text":"शमूएल तो मर गया था, और समस्त इस्राएलियों ने उसके विषय छाती पीटी, और उसको उसके नगर रामाह में मिट्टी दी थी। और शाऊल ने ओझों और भूत-सिद्धि करनेवालों को देश से निकाल दिया था।"},{"book":"1 शमूएल","chapter":"28","verse":"4","text":"जब पलिश्ती इकट्ठे हुए और शूनेम में छावनी डाली, तो शाऊल ने सब इस्राएलियों को इकट्ठा किया, और उन्होंने गिलबो में छावनी डाली।"},{"book":"1 शमूएल","chapter":"28","verse":"5","text":"पलिश्तियों की सेना को देखकर शाऊल डर गया, और उसका मन अत्यन्त भयभीत हो काँप उठा।"},{"book":"1 शमूएल","chapter":"28","verse":"6","text":"और जब शाऊल ने यहोवा से पूछा28:6 शाऊल ने यहोवा से पूछा: स्वप्न द्वारा शाऊल को यहोवा ने कोई उत्तर नहीं दिया जो उसके लिये तात्कालिक प्रका. था- एपोद पहने हुए प्रधान पुरोहित का उत्तर या भविष्यद्वक्ता का उत्तर।, तब यहोवा ने न तो स्वप्न के द्वारा उसे उत्तर दिया, और न ऊरीम के द्वारा, और न भविष्यद्वक्ताओं के द्वारा।"},{"book":"1 शमूएल","chapter":"28","verse":"7","text":"तब शाऊल ने अपने कर्मचारियों से कहा, “मेरे लिये किसी भूत-सिद्धि करनेवाली को ढूँढ़ो, कि मैं उसके पास जाकर उससे पूछूँ।” उसके कर्मचारियों ने उससे कहा, “एनदोर में एक भूत-सिद्धि करनेवाली रहती है।”"},{"book":"1 शमूएल","chapter":"28","verse":"8","text":"तब शाऊल ने अपना भेष बदला, और दूसरे कपड़े पहनकर, दो मनुष्य संग लेकर, रातों-रात चलकर उस स्त्री के पास गया; और कहा, “अपने सिद्धि भूत से मेरे लिये भावी कहलवा, और जिसका नाम मैं लूँगा उसे बुलवा दे।”"},{"book":"1 शमूएल","chapter":"28","verse":"9","text":"स्त्री ने उससे कहा, “तू जानता है कि शाऊल ने क्या किया है, कि उसने ओझों और भूत-सिद्धि करनेवालों का देश से नाश किया है। फिर तू मेरे प्राण के लिये क्यों फंदा लगाता है कि मुझे मरवा डाले।”"},{"book":"1 शमूएल","chapter":"28","verse":"10","text":"शाऊल ने यहोवा की शपथ खाकर उससे कहा, “यहोवा के जीवन की शपथ, इस बात के कारण तुझे दण्ड न मिलेगा।”"},{"book":"1 शमूएल","chapter":"28","verse":"11","text":"तब स्त्री ने पूछा, “मैं तेरे लिये किसको बुलाऊँ?” उसने कहा, “शमूएल को मेरे लिये बुला।”"},{"book":"1 शमूएल","chapter":"28","verse":"12","text":"जब स्त्री ने शमूएल को देखा, तब ऊँचे शब्द से चिल्लाई; और शाऊल से कहा, “तूने मुझे क्यों धोखा दिया? तू तो शाऊल है।”"},{"book":"1 शमूएल","chapter":"28","verse":"13","text":"राजा ने उससे कहा, “मत डर; तुझे क्या देख पड़ता है?” स्त्री ने शाऊल से कहा, “मुझे एक देवता पृथ्वी में से चढ़ता हुआ दिखाई पड़ता है।”"},{"book":"1 शमूएल","chapter":"28","verse":"14","text":"उसने उससे पूछा, “उसका कैसा रूप है?” उसने कहा, “एक बूढ़ा पुरुष बागा ओढ़े हुए चढ़ा आता है।” तब शाऊल ने निश्चय जानकर कि वह शमूएल है, औंधे मुँह भूमि पर गिरकर दण्डवत् किया।"},{"book":"1 शमूएल","chapter":"28","verse":"15","text":"शमूएल ने शाऊल से पूछा, “तूने मुझे ऊपर बुलवाकर क्यों सताया है?” शाऊल ने कहा, “मैं बड़े संकट में पड़ा हूँ; क्योंकि पलिश्ती मेरे साथ लड़ रहे हैं और परमेश्वर ने मुझे छोड़ दिया, और अब मुझे न तो भविष्यद्वक्ताओं के द्वारा उत्तर देता है, और न स्वप्नों के; इसलिए मैंने तुझे बुलाया कि तू मुझे जता दे कि मैं क्या करूँ।”"},{"book":"1 शमूएल","chapter":"28","verse":"16","text":"शमूएल ने कहा, “जब यहोवा तुझे छोड़कर तेरा शत्रु बन गया, तब तू मुझसे क्यों पूछता है?"},{"book":"1 शमूएल","chapter":"28","verse":"17","text":"यहोवा ने तो जैसे मुझसे कहलवाया था वैसा ही उसने व्यवहार किया है; अर्थात् उसने तेरे हाथ से राज्य छीनकर तेरे पड़ोसी दाऊद को दे दिया है।"},{"book":"1 शमूएल","chapter":"28","verse":"18","text":"तूने जो यहोवा की बात न मानी, और न अमालेकियों को उसके भड़के हुए कोप के अनुसार दण्ड दिया था, इस कारण यहोवा ने तुझ से आज ऐसा बर्ताव किया।"},{"book":"1 शमूएल","chapter":"28","verse":"19","text":"फिर यहोवा तुझ समेत इस्राएलियों को पलिश्तियों के हाथ में कर देगा28:19 यहोवा तुझ समेत इस्राएलियों को पलिश्तियों के हाथ में कर देगा: शाऊल अपने घराने का ही नहीं सम्पूर्ण इस्राएल का विनाश लाया था। शाऊल और योनातान की मृत्यु के बाद उनका शिविर विजेताओं द्वारा लूटा जाएगा। ; और तू अपने बेटों समेत कल मेरे साथ होगा; और इस्राएली सेना को भी यहोवा पलिश्तियों के हाथ में कर देगा।”"},{"book":"1 शमूएल","chapter":"28","verse":"20","text":"तब शाऊल तुरन्त मुँह के बल भूमि पर गिर पड़ा, और शमूएल की बातों के कारण अत्यन्त डर गया; उसने पूरे दिन और रात भोजन न किया था, इससे उसमें बल कुछ भी न रहा।"},{"book":"1 शमूएल","chapter":"28","verse":"21","text":"तब वह स्त्री शाऊल के पास गई, और उसको अति व्याकुल देखकर उससे कहा, “सुन, तेरी दासी ने तो तेरी बात मानी; और मैंने अपने प्राण पर खेलकर तेरे वचनों को सुन लिया जो तूने मुझसे कहा।"},{"book":"1 शमूएल","chapter":"28","verse":"22","text":"तो अब तू भी अपनी दासी की बात मान; और मैं तेरे सामने एक टुकड़ा रोटी रखूँ; तू उसे खा, कि जब तू अपना मार्ग ले तब तुझे बल आ जाए।”"},{"book":"1 शमूएल","chapter":"28","verse":"23","text":"उसने इन्कार करके कहा, “मैं न खाऊँगा।” परन्तु उसके सेवकों और स्त्री ने मिलकर यहाँ तक उसे दबाया कि वह उनकी बात मानकर, भूमि पर से उठकर खाट पर बैठ गया।"},{"book":"1 शमूएल","chapter":"28","verse":"24","text":"स्त्री के घर में तो एक तैयार किया हुआ बछड़ा था, उसने फुर्ती करके उसे मारा, फिर आटा लेकर गूँधा, और अख़मीरी रोटी बनाकर"},{"book":"1 शमूएल","chapter":"28","verse":"25","text":"शाऊल और उसके सेवकों के आगे लाई; और उन्होंने खाया। तब वे उठकर उसी रात चले गए।"}]}