{"data":[{"book":"1 शमूएल","chapter":"30","verse":"1","text":"तीसरे दिन जब दाऊद अपने जनों समेत सिकलग पहुँचा, तब उन्होंने क्या देखा, कि अमालेकियों ने दक्षिण देश और सिकलग पर चढ़ाई की। और सिकलग को मार के फूँक दिया,"},{"book":"1 शमूएल","chapter":"30","verse":"2","text":"और उसमें की स्त्री आदि छोटे बड़े जितने थे, सब को बन्दी बनाकर ले गए; उन्होंने किसी को मार तो नहीं डाला, परन्तु सभी को लेकर अपना मार्ग लिया।"},{"book":"1 शमूएल","chapter":"30","verse":"3","text":"इसलिए जब दाऊद अपने जनों समेत उस नगर में पहुँचा, तब नगर तो जला पड़ा था, और स्त्रियाँ और बेटे-बेटियाँ बँधुआई में चली गई थीं।"},{"book":"1 शमूएल","chapter":"30","verse":"4","text":"तब दाऊद और वे लोग जो उसके साथ थे चिल्लाकर इतना रोए, कि फिर उनमें रोने की शक्ति न रही।"},{"book":"1 शमूएल","chapter":"30","verse":"5","text":"दाऊद की दोनों स्त्रियाँ, यिज्रेली अहीनोअम, और कर्मेली नाबाल की स्त्री अबीगैल, बन्दी बना ली गई थीं।"},{"book":"1 शमूएल","chapter":"30","verse":"6","text":"और दाऊद बड़े संकट में पड़ा; क्योंकि लोग अपने बेटे-बेटियों के कारण बहुत शोकित होकर उस पर पथरवाह करने की चर्चा कर रहे थे। परन्तु दाऊद ने अपने परमेश्वर यहोवा को स्मरण करके हियाव बाँधा।"},{"book":"1 शमूएल","chapter":"30","verse":"7","text":"तब दाऊद ने अहीमेलेक के पुत्र एब्यातार30:7 एब्यातार: एब्यातार दाऊद के साथ बना रहा। जब से उसने कीला में दाऊद का साथ पकड़ा था। (1शमू. 23:6) एपोद द्वारा यहोवा से पूछना याजक से कहा, “एपोद को मेरे पास ला।” तब एब्यातार एपोद को दाऊद के पास ले आया।"},{"book":"1 शमूएल","chapter":"30","verse":"8","text":"और दाऊद ने यहोवा से पूछा, “क्या मैं इस दल का पीछा करूँ? क्या उसको जा पकड़ूँगा?” उसने उससे कहा, “पीछा कर; क्योंकि तू निश्चय उसको पकड़ेगा, और निःसन्देह सब कुछ छुड़ा लाएगा;”"},{"book":"1 शमूएल","chapter":"30","verse":"9","text":"तब दाऊद अपने छः सौ साथी जनों को लेकर बसोर नामक नदी तक पहुँचा; वहाँ कुछ लोग छोड़े जाकर रह गए।"},{"book":"1 शमूएल","chapter":"30","verse":"10","text":"दाऊद तो चार सौ पुरुषों समेत पीछा किए चला गया; परन्तु दो सौ जो ऐसे थक गए थे, कि बसोर नदी के पार न जा सके वहीं रहे।"},{"book":"1 शमूएल","chapter":"30","verse":"11","text":"उनको एक मिस्री पुरुष मैदान में मिला, उन्होंने उसे दाऊद के पास ले जाकर रोटी दी; और उसने उसे खाया, तब उसे पानी पिलाया,"},{"book":"1 शमूएल","chapter":"30","verse":"12","text":"फिर उन्होंने उसको अंजीर की टिकिया का एक टुकड़ा और दो गुच्छे किशमिश दिए। और जब उसने खाया, तब उसके जी में जी आया; उसने तीन दिन और तीन रात से न तो रोटी खाई थी और न पानी पिया था।"},{"book":"1 शमूएल","chapter":"30","verse":"13","text":"तब दाऊद ने उससे पूछा, “तू किसका जन है? और कहाँ का है?” उसने कहा, “मैं तो मिस्री जवान और एक अमालेकी मनुष्य का दास हूँ; और तीन दिन हुए कि मैं बीमार पड़ा, और मेरा स्वामी मुझे छोड़ गया।"},{"book":"1 शमूएल","chapter":"30","verse":"14","text":"हम लोगों ने करेतियों की दक्षिण दिशा में, और यहूदा के देश में, और कालेब की दक्षिण दिशा में चढ़ाई की; और सिकलग को आग लगाकर फूँक दिया था।”"},{"book":"1 शमूएल","chapter":"30","verse":"15","text":"दाऊद ने उससे पूछा, “क्या तू मुझे उस दल के पास पहुँचा देगा?” उसने कहा, “मुझसे परमेश्वर की यह शपथ खा, कि तू मुझे न तो प्राण से मारेगा, और न मेरे स्वामी के हाथ कर देगा, तब मैं तुझे उस दल के पास पहुँचा दूँगा।”"},{"book":"1 शमूएल","chapter":"30","verse":"16","text":"जब उसने उसे पहुँचाया, तब देखने में आया कि वे सब भूमि पर छिटके हुए खाते पीते, और उस बड़ी लूट के कारण, जो वे पलिश्तियों के देश और यहूदा देश से लाए थे, नाच रहे हैं।"},{"book":"1 शमूएल","chapter":"30","verse":"17","text":"इसलिए दाऊद उन्हें रात के पहले पहर से लेकर दूसरे दिन की साँझ तक मारता रहा; यहाँ तक कि चार सौ जवानों को छोड़, जो ऊँटों पर चढ़कर भाग गए, उनमें से एक भी मनुष्य न बचा।"},{"book":"1 शमूएल","chapter":"30","verse":"18","text":"और जो कुछ अमालेकी ले गए थे वह सब दाऊद ने छुड़ाया; और दाऊद ने अपनी दोनों स्त्रियों को भी छुड़ा लिया।"},{"book":"1 शमूएल","chapter":"30","verse":"19","text":"वरन् उनके क्या छोटे, क्या बडे़, क्या बेटे, क्या बेटियाँ, क्या लूट का माल, सब कुछ जो अमालेकी ले गए थे, उसमें से कोई वस्तु न रही जो उनको न मिली हो; क्योंकि दाऊद सब का सब लौटा लाया।"},{"book":"1 शमूएल","chapter":"30","verse":"20","text":"और दाऊद ने सब भेड़-बकरियाँ, और गाय-बैल भी लूट लिए; और इन्हें लोग यह कहते हुए अपने जानवरों के आगे हाँकते गए, कि यह दाऊद की लूट है।"},{"book":"1 शमूएल","chapter":"30","verse":"21","text":"तब दाऊद उन दो सौ पुरुषों के पास आया, जो ऐसे थक गए थे कि दाऊद के पीछे-पीछे न जा सके थे, और बसोर नाले के पास छोड़ दिए गए थे; और वे दाऊद से और उसके संग के लोगों से मिलने को चले; और दाऊद ने उनके पास पहुँचकर उनका कुशल क्षेम पूछा।"},{"book":"1 शमूएल","chapter":"30","verse":"22","text":"तब उन लोगों में से जो दाऊद के संग गए थे सब दुष्ट और ओछे लोगों ने कहा, “ये लोग हमारे साथ नहीं चले थे, इस कारण हम उन्हें अपने छुड़ाए हुए लूट के माल में से कुछ न देंगे, केवल एक-एक मनुष्य को उसकी स्त्री और बाल-बच्चे देंगे, कि वे उन्हें लेकर चले जाएँ।”"},{"book":"1 शमूएल","chapter":"30","verse":"23","text":"परन्तु दाऊद ने कहा, “हे मेरे भाइयों, तुम उस माल के साथ ऐसा न करने पाओगे जिसे यहोवा ने हमें दिया है; और उसने हमारी रक्षा की, और उस दल को जिसने हमारे ऊपर चढ़ाई की थी हमारे हाथ में कर दिया है।"},{"book":"1 शमूएल","chapter":"30","verse":"24","text":"और इस विषय में तुम्हारी कौन सुनेगा? लड़ाई में जानेवाले का जैसा भाग हो, सामान के पास बैठे हुए का भी वैसा ही भाग होगा; दोनों एक ही समान भाग पाएँगे।”"},{"book":"1 शमूएल","chapter":"30","verse":"25","text":"और दाऊद ने इस्राएलियों के लिये ऐसी ही विधि और नियम ठहराया, और वह उस दिन से लेकर आगे को वरन् आज लों बना है।"},{"book":"1 शमूएल","chapter":"30","verse":"26","text":"सिकलग में पहुँचकर दाऊद ने यहूदी पुरनियों के पास जो उसके मित्र थे लूट के माल में से कुछ कुछ भेजा, और यह सन्देश भेजा, “यहोवा के शत्रुओं से ली हुई लूट में से तुम्हारे लिये यह भेंट है।”"},{"book":"1 शमूएल","chapter":"30","verse":"27","text":"अर्थात् बेतेल के दक्षिण देश के रामोत, यत्तीर,"},{"book":"1 शमूएल","chapter":"30","verse":"28","text":"अरोएर, सिपमोत, एश्तमो,"},{"book":"1 शमूएल","chapter":"30","verse":"29","text":"राकाल, यरहमेलियों के नगरों, केनियों के नगरों,"},{"book":"1 शमूएल","chapter":"30","verse":"30","text":"होर्मा, कोराशान, अताक,"},{"book":"1 शमूएल","chapter":"30","verse":"31","text":"हेब्रोन30:31 हेब्रोन: हेब्रोन शरणनगर था (यहो.20:7) और कहातियों का एक नगर था (यहो.21:11) वह नगर यरूशलेम के दक्षिण में 20 मील की दूरी पर था।  आदि जितने स्थानों में दाऊद अपने जनों समेत फिरा करता था, उन सब के पुरनियों के पास उसने कुछ कुछ भेजा।"}]}