{"data":[{"book":"1 शमूएल","chapter":"8","verse":"1","text":"जब शमूएल बूढ़ा हुआ, तब उसने अपने पुत्रों को इस्राएलियों पर न्यायी ठहराया।"},{"book":"1 शमूएल","chapter":"8","verse":"2","text":"उसके जेठे पुत्र का नाम योएल, और दूसरे का नाम अबिय्याह था; ये बेर्शेबा में न्याय करते थे।"},{"book":"1 शमूएल","chapter":"8","verse":"3","text":"परन्तु उसके पुत्र उसकी राह पर न चले, अर्थात् लालच में आकर घूस लेते और न्याय बिगाड़ते थे।"},{"book":"1 शमूएल","chapter":"8","verse":"4","text":"तब सब इस्राएली वृद्ध लोग इकट्ठे होकर रामाह में शमूएल के पास जाकर"},{"book":"1 शमूएल","chapter":"8","verse":"5","text":"उससे कहने लगे, “सुन, तू तो अब बूढ़ा हो गया, और तेरे पुत्र तेरी राह पर नहीं चलते; अब हम पर न्याय करने के लिये सब जातियों की रीति के अनुसार हमारे लिये एक राजा नियुक्त कर दे।” (प्रेरि. 13:21)"},{"book":"1 शमूएल","chapter":"8","verse":"6","text":"परन्तु जो बात उन्होंने कही, ‘हम पर न्याय करने के लिये हमारे ऊपर राजा नियुक्त कर दे,’ यह बात शमूएल को बुरी लगी। और शमूएल ने यहोवा से प्रार्थना की।"},{"book":"1 शमूएल","chapter":"8","verse":"7","text":"और यहोवा ने शमूएल से कहा, “वे लोग जो कुछ तुझ से कहें उसे मान ले; क्योंकि उन्होंने तुझको नहीं8:7 तुझको नहीं: परमेश्वर का उत्तर (1 शमू.8:6) दर्शाता है कि शमूएल का दिल टूट गया था। परन्तु मुझी को निकम्मा जाना है, कि मैं उनका राजा न रहूँ।"},{"book":"1 शमूएल","chapter":"8","verse":"8","text":"जैसे-जैसे काम वे उस दिन से, जब से मैं उन्हें मिस्र से निकाल लाया, आज के दिन तक करते आए हैं, कि मुझ को त्याग कर पराए, देवताओं की उपासना करते आए हैं, वैसे ही वे तुझ से भी करते हैं।"},{"book":"1 शमूएल","chapter":"8","verse":"9","text":"इसलिए अब तू उनकी बात मान; तो भी तू गम्भीरता से उनको भली भाँति समझा दे, और उनको बता भी दे कि जो राजा उन पर राज्य करेगा उसका व्यवहार किस प्रकार होगा।”"},{"book":"1 शमूएल","chapter":"8","verse":"10","text":"शमूएल ने उन लोगों को जो उससे राजा चाहते थे यहोवा की सब बातें कह सुनाईं।"},{"book":"1 शमूएल","chapter":"8","verse":"11","text":"उसने कहा, “जो राजा तुम पर राज्य करेगा उसकी यह चाल होगी, अर्थात् वह तुम्हारे पुत्रों को लेकर अपने रथों और घोड़ों के काम पर नौकर रखेगा, और वे उसके रथों के आगे-आगे दौड़ा करेंगे;"},{"book":"1 शमूएल","chapter":"8","verse":"12","text":"फिर वह उनको हजार-हजार और पचास-पचास के ऊपर प्रधान बनाएगा, और कितनों से वह अपने हल जुतवाएगा, और अपने खेत कटवाएगा, और अपने लिये युद्ध के हथियार और रथों के साज बनवाएगा।"},{"book":"1 शमूएल","chapter":"8","verse":"13","text":"फिर वह तुम्हारी बेटियों को लेकर उनसे सुगन्ध-द्रव्य और रसोई और रोटियाँ बनवाएगा।"},{"book":"1 शमूएल","chapter":"8","verse":"14","text":"फिर वह तुम्हारे खेतों और दाख और जैतून की बारियों में से जो अच्छी से अच्छी होंगी उन्हें ले लेकर अपने कर्मचारियों को देगा।"},{"book":"1 शमूएल","chapter":"8","verse":"15","text":"फिर वह तुम्हारे बीज और दाख की बारियों का दसवाँ अंश ले लेकर अपने हाकिमों और कर्मचारियों को देगा।"},{"book":"1 शमूएल","chapter":"8","verse":"16","text":"फिर वह तुम्हारे दास दासियों को, और तुम्हारे अच्छे से अच्छे जवानों को, और तुम्हारे गदहों को भी लेकर अपने काम में लगाएगा।"},{"book":"1 शमूएल","chapter":"8","verse":"17","text":"वह तुम्हारी भेड़-बकरियों का भी दसवाँ अंश लेगा; इस प्रकार तुम लोग उसके दास बन जाओगे।"},{"book":"1 शमूएल","chapter":"8","verse":"18","text":"और उस दिन तुम अपने उस चुने हुए राजा के कारण दुहाई दोगे, परन्तु यहोवा उस समय तुम्हारी न सुनेगा।”"},{"book":"1 शमूएल","chapter":"8","verse":"19","text":"तो भी उन लोगों ने शमूएल की बात न सुनी; और कहने लगे, “नहीं! हम निश्चय अपने लिये राजा चाहते हैं, (प्रेरि. 13:21)"},{"book":"1 शमूएल","chapter":"8","verse":"20","text":"जिससे हम भी और सब जातियों के समान हो जाएँ, और हमारा राजा हमारा न्याय करे, और हमारे आगे-आगे चलकर हमारी ओर से युद्ध किया करे।”"},{"book":"1 शमूएल","chapter":"8","verse":"21","text":"लोगों की ये सब बातें सुनकर शमूएल ने यहोवा के कानों तक पहुँचाया।"},{"book":"1 शमूएल","chapter":"8","verse":"22","text":"यहोवा ने शमूएल से कहा, “उनकी बात मानकर8:22 उनकी बात मानकर: यह तीसरी बार कहा गया है (1 शमू.8:7,1 शमू.8:9) यह परमेश्वर की इच्छा की अभिव्यक्ति है। प्रजा के निवेदन के साथ शमूएल की घोर असहमति यहाँ प्रगट है। उनके लिये राजा ठहरा दे।” तब शमूएल ने इस्राएली मनुष्यों से कहा, “तुम अब अपने-अपने नगर को चले जाओ।”"}]}