{"data":[{"book":"Santiago","chapter":"5","verse":"1","text":"¡Qꞌinomabꞌ, chitampeꞌ! Chixoqꞌoq, chiraqa ichiꞌ rumal cher kape na nimalaj kꞌax piꞌwiꞌ."},{"book":"Santiago","chapter":"5","verse":"2","text":"Xqꞌay ri iqꞌinomal, ri iwatzꞌyaq xixjutirik."},{"book":"Santiago","chapter":"5","verse":"3","text":"Xpusir ri qꞌana pwaq iwukꞌ. Ri pus taq pwaq kuqꞌalajisaj na ri imak xuqujeꞌ kuporoj na ri ityoꞌjal. Imulim sibꞌalaj nim pwaq, pune iwetaꞌm chi ix kꞌo chi pa taq ri kꞌisbꞌal taq qꞌij."},{"book":"Santiago","chapter":"5","verse":"4","text":"¡Chitampeꞌ! Ri kirajil ri ajchakibꞌ ri xkichakuj ri iwulew ri man xitzꞌaqatisaj taj kakichaꞌ kibꞌ chiꞌwe. Ri kichꞌawem ri ajchakibꞌ xtataj rumal ri Ajawxel, ri kakwin chubꞌanik ronojel jastaq."},{"book":"Santiago","chapter":"5","verse":"5","text":"Ix qas inimarisam iwibꞌ rukꞌ taq ri iqꞌinomal, xaq xwi iqꞌobꞌisam iwibꞌ rech kixpilik are kuriq ri qꞌij kaqꞌat tzij piꞌwiꞌ."},{"book":"Santiago","chapter":"5","verse":"6","text":"Xikamisaj, xuqujeꞌ xiqꞌat tzij puꞌwiꞌ ri sukꞌ winaq, man xiya ta bꞌe che xutoꞌ ribꞌ."},{"book":"Santiago","chapter":"5","verse":"7","text":"Rumal kꞌu riꞌ wachalal, chichajij iwibꞌ kꞌa pa ri upetibꞌal ri Ajawxel. Chikꞌama inoꞌj chrij ri kubꞌan ri ajtikolobꞌ are karayeꞌj ri jeꞌlalaj uwach ri utikoꞌn, xuqujeꞌ karayeꞌj chi kaqaj ri jabꞌ ri kabꞌeyetajik."},{"book":"Santiago","chapter":"5","verse":"8","text":"Je chibꞌana ix, ko chixkꞌoloq, chiwayeꞌj rukꞌ kochꞌonik ri upetibꞌal ri Ajawxel ri xqebꞌ loq."},{"book":"Santiago","chapter":"5","verse":"9","text":"Wachalal, xaq mixchꞌoꞌjinik, rech man kaqꞌat taj tzij piꞌwiꞌ. Man naj ta chik kꞌo wi loq ri qꞌatal tzij chaqe."},{"book":"Santiago","chapter":"5","verse":"10","text":"Wachalal, chikꞌama jun inoꞌj che ri xkꞌulmataj kukꞌ ri e qꞌalajisal taq utzij ri Dios, xkiriq kꞌax xuqujeꞌ rukꞌ kochꞌonik xkiqꞌalajisaj ri ubꞌiꞌ ri Ajawxel."},{"book":"Santiago","chapter":"5","verse":"11","text":"Qas tzij wi, sibꞌalaj utz kech ri qas tzij kekꞌojiꞌk. Xita ri kabꞌix che ri Jobꞌ chi xjeqiꞌ ukꞌuꞌx chirij ri Dios, kꞌisbꞌal rech xtewechiꞌx rumal ri Dios. Ri Ajawxel sibꞌalaj utz, kutoqꞌobꞌisaj qawach xuqujeꞌ maj ukꞌisik ri utoqꞌobꞌ.5:11 Job 1:21, 22; 2:10."},{"book":"Santiago","chapter":"5","verse":"12","text":"Ri qas kinchilibꞌej chiꞌwe wachalal are mikoj ri ubꞌiꞌ ri Dios, ri ubꞌiꞌ ri kaj, ri ubꞌiꞌ ri uwachulew o japaskux chi ne jun jastaq are kibꞌan chꞌekom tzij. We kibꞌij chi jeriꞌ, jeriꞌ riꞌ, we kibꞌij chi man je ta riꞌ, man je ta riꞌ, rech man kaqꞌat ta tzij piꞌwiꞌ."},{"book":"Santiago","chapter":"5","verse":"13","text":"We kꞌo jun chiꞌwe kabꞌisonik pa ranimaꞌ, chibꞌana chꞌawem rukꞌ. We kꞌo jun kakiꞌkotik, chubꞌixoj bꞌix."},{"book":"Santiago","chapter":"5","verse":"14","text":"We kꞌo jun chiꞌwe yawabꞌ, taqanoq chikisikꞌixik ri kꞌamal taq bꞌe rech ri komontyox rech kabꞌan chꞌawem puꞌwiꞌ xuqujeꞌ kakoj aceite olivo che, pa ri ubꞌiꞌ ri Jesús."},{"book":"Santiago","chapter":"5","verse":"15","text":"Ri chꞌawem ri kabꞌan rukꞌ kojobꞌal kukunaj ri yawabꞌ, ri Ajawxel kuwaꞌjilisaj na ri yawabꞌ. We makuninaq, kakuyutaj na ri umak ri ubꞌanom."},{"book":"Santiago","chapter":"5","verse":"16","text":"Rumal riꞌ, chitzujuj iwibꞌ che ri imak chibꞌil taq iwibꞌ, xuqujeꞌ chibꞌana chꞌawem chibꞌil taq iwibꞌ, rech kixkunatajik. Ri uchꞌawem ri sukꞌ winaq sibꞌalaj kwinel, xuqujeꞌ kakwinik kuya che ri winaq ri kuto."},{"book":"Santiago","chapter":"5","verse":"17","text":"Qilampe ri Elías, ri qꞌalajisal utzij ri Dios, jun winaq jetaq ri uj. Xunaꞌ ri kꞌax jetaq ri kaqarik uj, xubꞌan chꞌawem rukꞌ chuqꞌabꞌ rech man kubꞌan ta jabꞌ, qas xkꞌulmataj wi ri xuto, oxibꞌ junabꞌ rukꞌ nikꞌaj maj jabꞌ xubꞌano.5:17 1 Reyes 17:1; 18:1."},{"book":"Santiago","chapter":"5","verse":"18","text":"Xubꞌan chik chꞌawem junmul rech kaqaj jabꞌ, xqaj ri jabꞌ, xraxar ri ulew xuqujeꞌ xwachin ri tikoꞌn."},{"book":"Santiago","chapter":"5","verse":"19","text":"Wachalal, we kꞌo jun chiꞌwe kel kanoq pa ri qas tzij, kꞌa te riꞌ jun chik katzalin pa qas tzij,"},{"book":"Santiago","chapter":"5","verse":"20","text":"ri winaq ri katoꞌw ri ajmak rech katzalij pa ri qas tzij, xkwinik xutoꞌo rech man xkam taj we winaq riꞌ xuqujeꞌ xutoꞌo rech xel chuxeꞌ sibꞌalaj kꞌi makaj."}]}