{"data":[{"book":"Dzieje","chapter":"10","verse":"1","text":"A w Cezarei był pewien człowiek imieniem Korneliusz, setnik z oddziału zwanego Italskim;"},{"book":"Dzieje","chapter":"10","verse":"2","text":"Pobożny i bojący się Boga wraz z całym swoim domem. Dawał on wielkie jałmużny ludowi i zawsze modlił się do Boga."},{"book":"Dzieje","chapter":"10","verse":"3","text":"Około dziewiątej godziny dnia ujrzał wyraźnie w widzeniu anioła Boga, który przyszedł do niego i powiedział: Korneliuszu!"},{"book":"Dzieje","chapter":"10","verse":"4","text":"A on uważnie patrzył na niego i będąc przestraszonym, zapytał: Co, Panie? I odpowiedział mu: Twoje modlitwy i jałmużny dotarły przed oblicze Boga jako przypomnienie."},{"book":"Dzieje","chapter":"10","verse":"5","text":"Dlatego teraz poślij mężczyzn do Jafy i sprowadź Szymona, zwanego Piotrem."},{"book":"Dzieje","chapter":"10","verse":"6","text":"Zatrzymał się on u pewnego Szymona, garbarza, który ma dom nad morzem. On ci powie, co masz robić."},{"book":"Dzieje","chapter":"10","verse":"7","text":"A gdy anioł, który mówił z Korneliuszem, odszedł,"},{"book":"Dzieje","chapter":"10","verse":"8","text":"I opowiedziawszy im wszystko, posłał ich do Jafy."},{"book":"Dzieje","chapter":"10","verse":"9","text":"A nazajutrz, gdy byli w drodze i zbliżali się do miasta, około godziny szóstej Piotr wszedł na dach, aby się modlić."},{"book":"Dzieje","chapter":"10","verse":"10","text":"A będąc głodnym, chciał"},{"book":"Dzieje","chapter":"10","verse":"11","text":"Zobaczył otwarte niebo i zstępujący na niego jakiś przedmiot, podobny do wielkiego płótna, związany"},{"book":"Dzieje","chapter":"10","verse":"12","text":"Były w nim wszelkie czworonożne"},{"book":"Dzieje","chapter":"10","verse":"13","text":"I odezwał się do niego głos: Wstań, Piotrze, zabijaj i jedz."},{"book":"Dzieje","chapter":"10","verse":"14","text":"A Piotr odpowiedział: Żadną miarą, Panie, bo nigdy nie jadłem niczego pospolitego lub nieczystego."},{"book":"Dzieje","chapter":"10","verse":"15","text":"Wtedy znowu, po raz drugi dobiegł go głos: Tego, co Bóg oczyścił, ty nie uważaj za nieczyste."},{"book":"Dzieje","chapter":"10","verse":"16","text":"I stało się tak trzy razy. Wówczas ten przedmiot został z powrotem wzięty do nieba."},{"book":"Dzieje","chapter":"10","verse":"17","text":"A gdy Piotr zastanawiał się, co ma oznaczać widzenie, które miał, oto mężczyźni wysłani przez Korneliusza, dopytawszy się o dom Szymona, stanęli przed bramą;"},{"book":"Dzieje","chapter":"10","verse":"18","text":"I zawołali, pytając, czy tam przebywa Szymon, zwany Piotrem."},{"book":"Dzieje","chapter":"10","verse":"19","text":"A gdy Piotr rozmyślał o tym widzeniu, powiedział do niego Duch: Szukają cię trzej mężczyźni."},{"book":"Dzieje","chapter":"10","verse":"20","text":"Dlatego wstań, zejdź i idź z nimi bez wahania, bo ja ich posłałem."},{"book":"Dzieje","chapter":"10","verse":"21","text":"Wtedy Piotr zszedł do mężczyzn, którzy zostali do niego posłani przez Korneliusza, i powiedział: Ja jestem tym, którego szukacie. Z jakiego powodu przyszliście?"},{"book":"Dzieje","chapter":"10","verse":"22","text":"A oni odpowiedzieli: Setnik Korneliusz, człowiek sprawiedliwy i bojący się Boga, mający dobre świadectwo od całego narodu żydowskiego, w widzeniu otrzymał przez świętego anioła polecenie, aby cię wezwał do swego domu i wysłuchał twoich słów."},{"book":"Dzieje","chapter":"10","verse":"23","text":"Wtedy zawołał ich do domu i udzielił gościny. A następnego dnia Piotr wyruszył z nimi i niektórzy bracia z Jafy towarzyszyli mu."},{"book":"Dzieje","chapter":"10","verse":"24","text":"A nazajutrz weszli do Cezarei. Korneliusz zaś czekał na nich, zwoławszy swoich krewnych i bliskich przyjaciół."},{"book":"Dzieje","chapter":"10","verse":"25","text":"A gdy Piotr wchodził, Korneliusz wyszedł mu naprzeciw, padł mu do nóg i oddał"},{"book":"Dzieje","chapter":"10","verse":"26","text":"Lecz Piotr podniósł go, mówiąc: Wstań, ja też jestem człowiekiem."},{"book":"Dzieje","chapter":"10","verse":"27","text":"A rozmawiając z nim, wszedł i zastał wielu zebranych."},{"book":"Dzieje","chapter":"10","verse":"28","text":"I powiedział do nich: Wiecie, że nie wolno Żydowi przestawać z cudzoziemcem albo przychodzić do niego. Lecz Bóg mi pokazał, żebym żadnego człowieka nie nazywał pospolitym lub nieczystym."},{"book":"Dzieje","chapter":"10","verse":"29","text":"Dlatego też, będąc wezwany, przyszedłem bez sprzeciwu. Pytam więc: Dlaczego mnie wezwaliście?"},{"book":"Dzieje","chapter":"10","verse":"30","text":"A Korneliusz odpowiedział: Cztery dni temu pościłem aż do tej godziny, a gdy o godzinie dziewiątej modliłem się w swoim domu, stanął przede mną"},{"book":"Dzieje","chapter":"10","verse":"31","text":"I powiedział: Korneliuszu, twoja modlitwa została wysłuchana, a twoje jałmużny dotarły przed oblicze Boga jako przypomnienie."},{"book":"Dzieje","chapter":"10","verse":"32","text":"Dlatego poślij do Jafy i wezwij Szymona, zwanego Piotrem. Zatrzymał się on w domu Szymona, garbarza, nad morzem. Gdy przyjdzie, będzie z tobą mówić."},{"book":"Dzieje","chapter":"10","verse":"33","text":"Natychmiast więc posłałem po ciebie, a ty dobrze zrobiłeś, że przyszedłeś. A teraz jesteśmy"},{"book":"Dzieje","chapter":"10","verse":"34","text":"Wtedy Piotr otworzył usta i powiedział: Prawdziwie dostrzegam, że Bóg nie ma względu na osoby;"},{"book":"Dzieje","chapter":"10","verse":"35","text":"Ale w każdym narodzie miły jest mu ten, kto się go boi i czyni to, co sprawiedliwe."},{"book":"Dzieje","chapter":"10","verse":"36","text":""},{"book":"Dzieje","chapter":"10","verse":"37","text":"Wy wiecie, co się działo w całej Judei, począwszy od Galilei, po chrzcie, który głosił Jan;"},{"book":"Dzieje","chapter":"10","verse":"38","text":"Jak Bóg namaścił Duchem Świętym i mocą Jezusa z Nazaretu, który chodził, czyniąc dobrze i uzdrawiając wszystkich opanowanych przez diabła, bo Bóg był z nim."},{"book":"Dzieje","chapter":"10","verse":"39","text":"A my jesteśmy świadkami tego wszystkiego, co czynił w ziemi judzkiej i w Jerozolimie. Jego to zabili, zawiesiwszy na drzewie."},{"book":"Dzieje","chapter":"10","verse":"40","text":"Jego"},{"book":"Dzieje","chapter":"10","verse":"41","text":"Nie całemu ludowi, ale świadkom przedtem wybranym przez Boga, nam, którzy z nim jedliśmy i piliśmy po jego zmartwychwstaniu."},{"book":"Dzieje","chapter":"10","verse":"42","text":"Nakazał nam też głosić ludowi i świadczyć, że on jest ustanowionym przez Boga sędzią żywych i umarłych."},{"book":"Dzieje","chapter":"10","verse":"43","text":"Temu wszyscy prorocy wydają świadectwo, że przez jego imię każdy, kto w niego wierzy, otrzyma przebaczenie grzechów."},{"book":"Dzieje","chapter":"10","verse":"44","text":"A gdy jeszcze Piotr mówił te słowa, Duch Święty zstąpił na wszystkich słuchających tej mowy."},{"book":"Dzieje","chapter":"10","verse":"45","text":"I zdziwili się ci wierzący pochodzący z obrzezania, którzy przyszli z Piotrem, że dar Ducha Świętego został wylany także na pogan."},{"book":"Dzieje","chapter":"10","verse":"46","text":"Słyszeli ich bowiem mówiących językami i wielbiących Boga. Wtedy Piotr się odezwał:"},{"book":"Dzieje","chapter":"10","verse":"47","text":"Czy ktoś może odmówić wody, żeby byli ochrzczeni ci, którzy otrzymali Ducha Świętego jak i my?"},{"book":"Dzieje","chapter":"10","verse":"48","text":"I nakazał ochrzcić ich w imię Pana. I prosili go, aby"}]}