{"data":[{"book":"Dzieje","chapter":"17","verse":"1","text":"A gdy przeszli Amfipolis i Apolonię, przybyli do Tesaloniki, gdzie była synagoga żydowska."},{"book":"Dzieje","chapter":"17","verse":"2","text":"Wtedy Paweł według"},{"book":"Dzieje","chapter":"17","verse":"3","text":"Wyjaśniając i nauczając, że Chrystus musiał cierpieć i powstać z martwych oraz: Ten Jezus, którego wam głoszę, jest Chrystusem."},{"book":"Dzieje","chapter":"17","verse":"4","text":"I niektórzy z nich uwierzyli i przyłączyli się do Pawła i Sylasa, również mnóstwo pobożnych Greków i niemało znamienitych kobiet."},{"book":"Dzieje","chapter":"17","verse":"5","text":"Ale ci Żydzi, którzy nie uwierzyli, zdjęci zazdrością, dobrali sobie niektórych niegodziwych próżniaków, a kiedy zebrali dużą grupę, podburzyli miasto. Naszli dom Jazona i szukali ich, aby wyprowadzić ich przed lud."},{"book":"Dzieje","chapter":"17","verse":"6","text":"Gdy jednak ich nie znaleźli, zaciągnęli Jazona i niektórych braci przed przełożonych miasta, krzycząc: Oto ci, którzy cały świat wzburzyli, przyszli"},{"book":"Dzieje","chapter":"17","verse":"7","text":"A Jazon ich przyjął. Oni wszyscy postępują wbrew dekretom cesarza, mówiąc, że jest inny król, Jezus."},{"book":"Dzieje","chapter":"17","verse":"8","text":"W ten sposób zaniepokoili lud i przełożonych miasta, którzy to słyszeli."},{"book":"Dzieje","chapter":"17","verse":"9","text":"Ale po wzięciu poręczenia od Jazona i innych wypuścili ich."},{"book":"Dzieje","chapter":"17","verse":"10","text":"Zaraz w nocy bracia wysłali Pawła i Sylasa do Berei. Kiedy tam przybyli, weszli do synagogi żydowskiej."},{"book":"Dzieje","chapter":"17","verse":"11","text":"Ci byli szlachetniejsi od tych w Tesalonice, gdyż przyjęli słowo"},{"book":"Dzieje","chapter":"17","verse":"12","text":"Wielu więc z nich uwierzyło, również niemało wpływowych greckich kobiet i mężczyzn."},{"book":"Dzieje","chapter":"17","verse":"13","text":"A gdy Żydzi z Tesaloniki dowiedzieli się, że i w Berei Paweł głosi słowo Boże, przyszli też tam i podburzali lud."},{"book":"Dzieje","chapter":"17","verse":"14","text":"Wtedy bracia natychmiast wysłali Pawła w drogę ku morzu, a Sylas i Tymoteusz tam zostali."},{"book":"Dzieje","chapter":"17","verse":"15","text":"Ci, którzy towarzyszyli Pawłowi, odprowadzili go aż do Aten i powrócili, otrzymawszy polecenie dla Sylasa i Tymoteusza, żeby jak najszybciej przyszli do niego."},{"book":"Dzieje","chapter":"17","verse":"16","text":"A gdy Paweł czekał na nich w Atenach, burzył się w duchu na widok miasta oddanego bałwochwalstwu."},{"book":"Dzieje","chapter":"17","verse":"17","text":"Rozprawiał więc w synagodze z Żydami i"},{"book":"Dzieje","chapter":"17","verse":"18","text":"Wtedy niektórzy z filozofów epikurejskich i stoickich spierali się z nim. Jedni mówili: Co chce powiedzieć ten nowinkarz? A inni: Zdaje się, że jest zwiastunem obcych bogów. Głosił im bowiem Jezusa i zmartwychwstanie."},{"book":"Dzieje","chapter":"17","verse":"19","text":"Zabrali go, zaprowadzili na Areopag i zapytali: Czy możemy się dowiedzieć, co to za nowa nauka, którą głosisz?"},{"book":"Dzieje","chapter":"17","verse":"20","text":"Bo przynosisz jakieś rzeczy obce naszym uszom. Chcemy więc wiedzieć, o co właściwie chodzi."},{"book":"Dzieje","chapter":"17","verse":"21","text":"(A wszyscy Ateńczycy i mieszkający tam cudzoziemcy nie poświęcali czasu na nic innego, tylko na opowiadanie lub słuchanie czegoś nowego)."},{"book":"Dzieje","chapter":"17","verse":"22","text":"Wtedy Paweł stanął pośrodku Areopagu i powiedział: Mężowie ateńscy, widzę, że pod każdym względem jesteście nadzwyczaj religijni."},{"book":"Dzieje","chapter":"17","verse":"23","text":"Przechadzając się bowiem i przypatrując waszym świętościom, znalazłem też ołtarz, na którym było napisane: Nieznanemu Bogu. Ja głoszę wam tego, którego nie znając, czcicie."},{"book":"Dzieje","chapter":"17","verse":"24","text":"Bóg, który stworzył świat i wszystko na nim, ten, który jest Panem nieba i ziemi, nie mieszka w świątyniach zbudowanych ręką."},{"book":"Dzieje","chapter":"17","verse":"25","text":"Ani nie jest czczony rękoma ludzkimi tak,"},{"book":"Dzieje","chapter":"17","verse":"26","text":"I z jednej krwi uczynił wszystkie narody ludzkie, żeby mieszkały na całej powierzchni ziemi, określiwszy czasy wcześniej wyznaczone i zamierzone granice ich zamieszkania;"},{"book":"Dzieje","chapter":"17","verse":"27","text":"Żeby szukali Pana, czy go nie znajdą po omacku, chociaż nie jest daleko od nikogo z nas."},{"book":"Dzieje","chapter":"17","verse":"28","text":"Bo w nim żyjemy, poruszamy się i jesteśmy, jak też powiedzieli niektórzy z waszych poetów: I"},{"book":"Dzieje","chapter":"17","verse":"29","text":"Będąc więc z rodu Boga, nie powinniśmy sądzić, że Bóstwo jest podobne do złota, srebra lub kamienia, misternie wyrzeźbionych według wyobrażenia ludzkiego."},{"book":"Dzieje","chapter":"17","verse":"30","text":"Bóg wprawdzie pomijał czasy tej nieświadomości, teraz"},{"book":"Dzieje","chapter":"17","verse":"31","text":"Gdyż wyznaczył dzień, w którym będzie sprawiedliwie sądził cały świat przez człowieka, którego"},{"book":"Dzieje","chapter":"17","verse":"32","text":"Gdy usłyszeli o zmartwychwstaniu, jedni się naśmiewali, a inni mówili: Posłuchamy cię o tym ponownie."},{"book":"Dzieje","chapter":"17","verse":"33","text":"I tak Paweł wyszedł spośród nich."},{"book":"Dzieje","chapter":"17","verse":"34","text":"Lecz niektórzy ludzie przyłączyli się do niego i uwierzyli."}]}