{"data":[{"book":"Dzieje","chapter":"19","verse":"1","text":"I stało się, że gdy Apollos przebywał w Koryncie, Paweł obszedł okolice wyżej położone i dotarł do Efezu. I znalazłszy tam niektórych uczniów;"},{"book":"Dzieje","chapter":"19","verse":"2","text":"Zapytał ich: Czy otrzymaliście Ducha Świętego, kiedy uwierzyliście? A oni mu odpowiedzieli: Nawet nie słyszeliśmy, że jest Duch Święty."},{"book":"Dzieje","chapter":"19","verse":"3","text":"Wtedy zapytał ich: W czym więc byliście ochrzczeni? A oni odpowiedzieli: W chrzcie Jana."},{"book":"Dzieje","chapter":"19","verse":"4","text":"Paweł zaś powiedział: Jan chrzcił chrztem pokuty, mówiąc ludziom, aby uwierzyli w tego, który przyjdzie po nim, to znaczy w Jezusa Chrystusa."},{"book":"Dzieje","chapter":"19","verse":"5","text":"Gdy"},{"book":"Dzieje","chapter":"19","verse":"6","text":"A kiedy Paweł położył na nich ręce, zstąpił na nich Duch Święty i mówili językami, i prorokowali."},{"book":"Dzieje","chapter":"19","verse":"7","text":"Wszystkich mężczyzn było około dwunastu."},{"book":"Dzieje","chapter":"19","verse":"8","text":"Potem przez trzy miesiące przychodził do synagogi i odważnie mówił, rozprawiając i przekonując o królestwie Bożym."},{"book":"Dzieje","chapter":"19","verse":"9","text":"Gdy jednak niektórzy się upierali i nie chcieli uwierzyć, i mówili źle o tej drodze wobec tłumów, odstąpił od nich, odłączył uczniów i codziennie rozprawiał w szkole niejakiego Tyrannosa."},{"book":"Dzieje","chapter":"19","verse":"10","text":"Działo się tak przez dwa lata, tak że wszyscy mieszkańcy Azji usłyszeli słowo Pana Jezusa, zarówno Żydzi, jak i Grecy."},{"book":"Dzieje","chapter":"19","verse":"11","text":"A Bóg dokonywał niezwykłych cudów przez ręce Pawła;"},{"book":"Dzieje","chapter":"19","verse":"12","text":"Tak że nawet chustki albo przepaski z jego ciała kładziono na chorych, a choroby ich opuszczały i wychodziły z nich złe duchy."},{"book":"Dzieje","chapter":"19","verse":"13","text":"A niektórzy wędrowni żydowscy egzorcyści ważyli się wzywać imienia Pana Jezusa nad opętanymi przez złe duchy, mówiąc: Zaklinamy was przez Jezusa, którego głosi Paweł."},{"book":"Dzieje","chapter":"19","verse":"14","text":"Robiło tak siedmiu synów pewnego Żyda,"},{"book":"Dzieje","chapter":"19","verse":"15","text":"Zły duch im odpowiedział: Znam Jezusa i wiem, kim jest Paweł, ale wy coście za jedni?"},{"book":"Dzieje","chapter":"19","verse":"16","text":"I rzucił się na nich człowiek, w którym był zły duch, powalił i pokonał ich, tak że nadzy i zranieni wybiegli z tego domu."},{"book":"Dzieje","chapter":"19","verse":"17","text":"Dowiedzieli się o tym wszyscy, zarówno Żydzi, jak i Grecy, którzy mieszkali w Efezie. A na nich wszystkich padł strach i było uwielbione imię Pana Jezusa."},{"book":"Dzieje","chapter":"19","verse":"18","text":"Wielu też tych, którzy uwierzyli, przychodziło i wyznawało, i ujawniało swoje uczynki."},{"book":"Dzieje","chapter":"19","verse":"19","text":"I wielu z tych, którzy się zajmowali sztukami magicznymi, znosiło księgi i paliło je wobec wszystkich. Obliczono ich wartość i stwierdzono,"},{"book":"Dzieje","chapter":"19","verse":"20","text":"Tak potężnie rosło i umacniało się słowo Pańskie."},{"book":"Dzieje","chapter":"19","verse":"21","text":"Po tych wydarzeniach Paweł postanowił w duchu, że po przejściu Macedonii i Achai pójdzie do Jerozolimy, mówiąc: Potem, gdy się tam dostanę, muszę zobaczyć także Rzym."},{"book":"Dzieje","chapter":"19","verse":"22","text":"Wysłał więc do Macedonii dwóch z tych, którzy"},{"book":"Dzieje","chapter":"19","verse":"23","text":"W tym czasie doszło do niemałych rozruchów z powodu"},{"book":"Dzieje","chapter":"19","verse":"24","text":"Bo pewien złotnik, imieniem Demetriusz, który wyrabiał ze srebra świątyńki Diany, zapewniał rzemieślnikom niemały zarobek."},{"book":"Dzieje","chapter":"19","verse":"25","text":"Zebrał ich i innych, zajmujących się podobnym rzemiosłem, i powiedział: Mężowie, wiecie, że nasz dobrobyt płynie z tego rzemiosła."},{"book":"Dzieje","chapter":"19","verse":"26","text":"Widzicie też i słyszycie, że ten Paweł nie tylko w Efezie, ale prawie w całej Azji przekonał i odwiódł wielu ludzi, mówiąc, że nie są bogami"},{"book":"Dzieje","chapter":"19","verse":"27","text":"Należy więc obawiać się nie tylko tego, że nasze rzemiosło zostanie zlekceważone, ale też że świątynia wielkiej bogini Diany, czczonej w całej Azji i w całym świecie, zostanie poczytana za nic i zostanie zniszczony jej majestat."},{"book":"Dzieje","chapter":"19","verse":"28","text":"Gdy"},{"book":"Dzieje","chapter":"19","verse":"29","text":"I całe miasto napełniło się wrzawą. Porwawszy Gajusa i Arystarcha, Macedończyków, towarzyszy podróży Pawła, jednomyślnie ruszyli do teatru."},{"book":"Dzieje","chapter":"19","verse":"30","text":"Gdy Paweł chciał wejść między lud, uczniowie mu nie pozwolili."},{"book":"Dzieje","chapter":"19","verse":"31","text":"Również niektórzy dostojnicy Azji, będący jego przyjaciółmi, posłali do niego z prośbą, aby nie wchodził do teatru."},{"book":"Dzieje","chapter":"19","verse":"32","text":"Tymczasem jedni krzyczeli tak, a drudzy inaczej. W zgromadzeniu bowiem zapanował zamęt, a większość z nich nie wiedziała, po co się zebrali."},{"book":"Dzieje","chapter":"19","verse":"33","text":"Z tłumu wyciągnięto Aleksandra, którego Żydzi wysunęli do przodu. Aleksander dał znak ręką, bo chciał zdać sprawę ludowi."},{"book":"Dzieje","chapter":"19","verse":"34","text":"Gdy jednak poznali, że jest Żydem, rozległ się jeden krzyk i wszyscy wołali przez około dwie godziny: Wielka jest Diana Efeska!"},{"book":"Dzieje","chapter":"19","verse":"35","text":"Wtedy sekretarz"},{"book":"Dzieje","chapter":"19","verse":"36","text":"Skoro nikt temu nie może zaprzeczyć, powinniście się uspokoić i niczego nie czynić pochopnie."},{"book":"Dzieje","chapter":"19","verse":"37","text":"Przyprowadziliście bowiem tych ludzi, którzy nie są ani świętokradcami, ani też nie bluźnią waszej bogini."},{"book":"Dzieje","chapter":"19","verse":"38","text":"A jeśli Demetriusz i rzemieślnicy, którzy są z nim, mają coś przeciwko komuś, są"},{"book":"Dzieje","chapter":"19","verse":"39","text":"Jeśli zaś chodzi o coś innego,"},{"book":"Dzieje","chapter":"19","verse":"40","text":"Grozi nam bowiem oskarżenie o dzisiejsze rozruchy, bo nie ma żadnego powodu, którym moglibyśmy wytłumaczyć to zbiegowisko."},{"book":"Dzieje","chapter":"19","verse":"41","text":"Po tych słowach rozwiązał zebranie."}]}