{"data":[{"book":"Dzieje","chapter":"22","verse":"1","text":"Mężowie bracia i ojcowie, słuchajcie mojej obrony, jaką teraz do was kieruję."},{"book":"Dzieje","chapter":"22","verse":"2","text":"Gdy usłyszeli, że mówił do nich po hebrajsku, jeszcze bardziej się uciszyli. A on powiedział:"},{"book":"Dzieje","chapter":"22","verse":"3","text":"Jestem Żydem, urodzonym w Tarsie w Cylicji, lecz wychowanym w tym mieście, u stóp Gamaliela, starannie wykształconym w prawie ojczystym i byłem gorliwym względem Boga jak i wy wszyscy dzisiaj."},{"book":"Dzieje","chapter":"22","verse":"4","text":"Prześladowałem tę drogę aż na śmierć, wiążąc i wtrącając do więzienia zarówno mężczyzn, jak i kobiety;"},{"book":"Dzieje","chapter":"22","verse":"5","text":"Czego mi świadkiem jest najwyższy kapłan oraz wszyscy starsi. Od nich też otrzymałem listy do braci i pojechałem do Damaszku, aby tych, którzy tam byli, przyprowadzić związanych do Jerozolimy, żeby zostali ukarani."},{"book":"Dzieje","chapter":"22","verse":"6","text":"A gdy byłem w drodze i zbliżałem się do Damaszku około południa, nagle ogarnęła mnie wielka światłość z nieba."},{"book":"Dzieje","chapter":"22","verse":"7","text":"I upadłem na ziemię, i usłyszałem głos, który mówił do mnie: Saulu, Saulu, dlaczego mnie prześladujesz?"},{"book":"Dzieje","chapter":"22","verse":"8","text":"A ja odpowiedziałem: Kim jesteś, Panie? I powiedział do mnie: Ja jestem Jezus z Nazaretu, którego ty prześladujesz."},{"book":"Dzieje","chapter":"22","verse":"9","text":"A ci, którzy byli ze mną, wprawdzie widzieli światłość i przestraszyli się, ale głosu tego, który do mnie mówił, nie słyszeli."},{"book":"Dzieje","chapter":"22","verse":"10","text":"Zapytałem: Co mam robić, Panie? A Pan powiedział do mnie: Wstań i idź do Damaszku, a tam ci powiedzą o wszystkim, co postanowiono, abyś uczynił."},{"book":"Dzieje","chapter":"22","verse":"11","text":"A ponieważ zaniewidziałem z powodu blasku tej światłości, przyszedłem do Damaszku prowadzony za rękę przez tych, którzy byli ze mną."},{"book":"Dzieje","chapter":"22","verse":"12","text":"Tam niejaki Ananiasz, człowiek pobożny według prawa, mający"},{"book":"Dzieje","chapter":"22","verse":"13","text":"Przyszedł, podszedł do mnie i powiedział: Bracie Saulu, przejrzyj! I w tej chwili spojrzałem na niego."},{"book":"Dzieje","chapter":"22","verse":"14","text":"A on powiedział: Bóg naszych ojców wybrał cię, żebyś poznał jego wolę, oglądał Sprawiedliwego i słuchał głosu z jego ust."},{"book":"Dzieje","chapter":"22","verse":"15","text":"Będziesz mu bowiem wobec wszystkich ludzi świadkiem tego, co widziałeś i słyszałeś."},{"book":"Dzieje","chapter":"22","verse":"16","text":"Dlaczego teraz zwlekasz? Wstań, ochrzcij się i obmyj swoje grzechy, wzywając imienia Pana."},{"book":"Dzieje","chapter":"22","verse":"17","text":"A gdy wróciłem do Jerozolimy i modliłem się w świątyni, wpadłem w zachwycenie."},{"book":"Dzieje","chapter":"22","verse":"18","text":"I widziałem go, jak mówił do mnie: Pospiesz się i wyjdź szybko z Jerozolimy, ponieważ nie przyjmą twego świadectwa o mnie."},{"book":"Dzieje","chapter":"22","verse":"19","text":"A ja odpowiedziałem: Panie, oni wiedzą, że wtrącałem do więzienia i biczowałem w synagogach tych, którzy w ciebie wierzyli."},{"book":"Dzieje","chapter":"22","verse":"20","text":"A kiedy przelewano krew Szczepana, twojego świadka, ja też byłem przy tym i zgodziłem się na jego zabicie, i pilnowałem szat tych, którzy go zabili."},{"book":"Dzieje","chapter":"22","verse":"21","text":"I powiedział mi: Idź, bo ja cię poślę daleko, do pogan."},{"book":"Dzieje","chapter":"22","verse":"22","text":"Słuchali go aż do tego słowa,"},{"book":"Dzieje","chapter":"22","verse":"23","text":"A gdy oni krzyczeli, rozrzucali szaty i ciskali proch w powietrze;"},{"book":"Dzieje","chapter":"22","verse":"24","text":"Dowódca rozkazał go zaprowadzić do twierdzy i polecił przesłuchać go z"},{"book":"Dzieje","chapter":"22","verse":"25","text":"A gdy go związano, aby go ubiczować, Paweł powiedział do setnika, który stał obok: Czy wolno wam biczować Rzymianina i to bez sądu?"},{"book":"Dzieje","chapter":"22","verse":"26","text":"Kiedy setnik to usłyszał, podszedł do dowódcy i powiedział mu: Uważaj, co robisz, bo ten człowiek jest Rzymianinem."},{"book":"Dzieje","chapter":"22","verse":"27","text":"Dowódca podszedł i zapytał go: Powiedz mi, czy ty jesteś Rzymianinem? A on odpowiedział: Tak."},{"book":"Dzieje","chapter":"22","verse":"28","text":"I powiedział dowódca: Ja kupiłem to obywatelstwo za wielką sumę. Paweł zaś rzekł: A ja mam"},{"book":"Dzieje","chapter":"22","verse":"29","text":"I natychmiast odstąpili od niego ci, którzy mieli go przesłuchać. Nawet i dowódca przestraszył się, kiedy się dowiedział, że jest Rzymianinem, a on kazał go związać."},{"book":"Dzieje","chapter":"22","verse":"30","text":"A nazajutrz, chcąc się dokładnie dowiedzieć, o co Żydzi go oskarżali, uwolnił go z więzów i rozkazał zebrać się naczelnym kapłanom i całej Radzie, przyprowadził Pawła i stawił go przed nimi."}]}