{"data":[{"book":"Luka","chapter":"18","verse":"1","text":"Gbe ɖeka la, Yesu do lo sia na eƒe nusrɔ̃lawo be wòatsɔ fia wo be ehiã be woanɔ gbedodoɖa dzi ɖaa, eye ɖeɖi megate wo ŋu o."},{"book":"Luka","chapter":"18","verse":"2","text":"Egblɔ na wo be, “Ʋɔnudrɔ̃la aɖe nɔ du gã aɖe me. Ame sia mevɔ̃a Mawu o, eye mebua ame aɖeke hã ɖe naneke me o."},{"book":"Luka","chapter":"18","verse":"3","text":"Ahosi aɖe si hã nɔ dua me la vaa ʋɔnudrɔ̃la sia gbɔ gbe sia gbe va nɔ kuku ɖem nɛ be, ‘Ɖem le nye ketɔ si me.’"},{"book":"Luka","chapter":"18","verse":"4","text":"“Hena ɣeyiɣi aɖe la, egbe be yemaɖo toe o. Ke mlɔeba la, egblɔ na eɖokui be, ‘Togbɔ be nyemevɔ̃a Mawu alo bua amewo ɖe naneke me o hã la,"},{"book":"Luka","chapter":"18","verse":"5","text":"le ahosi sia ƒe fuɖeɖe nam atraɖii ta la, makpɔ egbɔ be wotrɔ nu si nye etɔ la nɛ ale be magana be nu nati kɔ nam mlɔeba la le eƒe fuɖeɖe nam ta o!’ ”"},{"book":"Luka","chapter":"18","verse":"6","text":"Aƒetɔ la yi edzi be, “Mise nu si ʋɔnudrɔ̃la madzɔmadzɔ la gblɔ."},{"book":"Luka","chapter":"18","verse":"7","text":"Miebu be Mawu matso afia na eƒe ame tiatia siwo le kuku ɖem nɛ zã kple keli la oa? Ɖe magbɔ dzi ɖi na wo oa?"},{"book":"Luka","chapter":"18","verse":"8","text":"Mele egblɔm na mi be aɖe wo enumake. Gake biabia lae nye be nenye be Nye, Amegbetɔ Vi la metrɔ gbɔ ɖe, ame neni makpɔ siwo ƒe xɔse anɔ te le anyigba dzi?”"},{"book":"Luka","chapter":"18","verse":"9","text":"Azɔ Yesu do lo sia na ame siwo dana be yewonye ame dzɔdzɔewo, eye womekpɔa ame bubu ɖe naneke me o la be,"},{"book":"Luka","chapter":"18","verse":"10","text":"“Ame eve aɖewo yi gbedoxɔ me be yewoado gbe ɖa. Ɖeka nye Farisitɔ, eye evelia nye nudzɔla aɖe."},{"book":"Luka","chapter":"18","verse":"11","text":"Farisitɔ la do gbe ɖa be, ‘Meda akpe na Mawu be nyemenye nu vɔ̃ wɔla abe ame bubuwo ene o, adzodalawo, ame madzɔmadzɔwo, ahasiwɔlawo, vevietɔ abe nudzɔla si le afi mɛ ɖa ene o."},{"book":"Luka","chapter":"18","verse":"12","text":"Metsia nu dɔna zi eve le kɔsiɖa ɖeka me, eye metsɔa nye nukpɔkpɔwo ƒe ewolia naa Mawu.’"},{"book":"Luka","chapter":"18","verse":"13","text":"“Gake nudzɔla la nɔ tsitre ɖe adzɔge afi aɖe ke, eye melɔ̃ be yeawu mo hã dzi akpɔ dziƒo o; ke boŋ eƒo akɔta hegblɔ be, ‘Mawu, kpɔ nublanui na nye nu vɔ̃ wɔla sia.’"},{"book":"Luka","chapter":"18","verse":"14","text":"Mele egblɔm na mi be nudzɔla sia trɔ yi aƒe me kple dzidzɔ, elabena Mawu tso afia nɛ. Ke wometsɔ Farisitɔ la ƒe nu vɔ̃ kee o, elabena woabɔbɔ dadalawo katã ɖe anyi eye woado ame siwo bɔbɔa wo ɖokui la ɖe dzi.”"},{"book":"Luka","chapter":"18","verse":"15","text":"Gbe ɖeka la, dzila aɖewo kplɔ wo viwo vɛ be Yesu nada asi ɖe wo dzi ayra wo. Gake esi nusrɔ̃lawo kpɔ esia la, wonya wo be womegaɖe fu na Aƒetɔ la o."},{"book":"Luka","chapter":"18","verse":"16","text":"Ke Yesu yɔ ɖeviawo va eɖokui gbɔe, eye wògblɔ be, “Mina ɖevi suewo nava gbɔnye, eye migaxe mɔ na wo o, elabena ame sia tɔgbiwo tɔe nye mawufiaɖuƒe la."},{"book":"Luka","chapter":"18","verse":"17","text":"Le nyateƒe me la, mele egblɔm na mi be ame si maxɔ mawufiaɖuƒe la abe ɖevi sue ene o la mage ɖe eme gbeɖe o.”"},{"book":"Luka","chapter":"18","verse":"18","text":"Gbe ɖeka la, Yudatɔwo ƒe kplɔla ɖeka biae be, “Nufiala nyui, nu ka tututu wòle be mawɔ hafi ate ŋu anyi agbe mavɔ dome?”"},{"book":"Luka","chapter":"18","verse":"19","text":"Yesu biae be, “Ebu be ènya nu si gblɔm nèle esi nèyɔm be ame nyuia? Le nyateƒe me la, ame aɖeke menyo o, negbe Mawu ɖeka ko."},{"book":"Luka","chapter":"18","verse":"20","text":"Ke le wò biabia ŋu la, magblɔ be ènya seawo xoxo be, ‘Mègawɔ ahasi o, mègafi fi o, mègawu ame o, mègada alakpa o, bu fofowò kple dawò kple bubuawo.’ ”"},{"book":"Luka","chapter":"18","verse":"21","text":"Ŋutsua ɖo eŋu nɛ be, “Mewɔ ɖe se siawo katã dzi tso keke nye ɖevime ke.”"},{"book":"Luka","chapter":"18","verse":"22","text":"Yesu gblɔ nɛ be, “Esusɔ nu vevi ɖeka nàwɔ, yi nàdzra nu siwo katã le asiwò, eye nàtsɔ ga la na ame dahewo; esia anye kesinɔnu na wò le dziƒo, ekema va nàdze yonyeme.”"},{"book":"Luka","chapter":"18","verse":"23","text":"Gake esi ŋutsua se nya sia la, etrɔ dzo nublanuitɔe, elabena kesinɔtɔ gã aɖe wònye."},{"book":"Luka","chapter":"18","verse":"24","text":"Yesu nɔ eyome kpɔm esi wòyina, eye wògblɔ be, “Asesẽ na kesinɔtɔ ŋutɔ be wòage ɖe mawufiaɖuƒe la me!"},{"book":"Luka","chapter":"18","verse":"25","text":"Anɔ bɔbɔe na kposɔ be wòato abi ƒe vo me ado, tsɔ wu be kesinɔtɔ nage ɖe mawufiaɖuƒe la me.”"},{"book":"Luka","chapter":"18","verse":"26","text":"Ame siwo le afi ma se nya si wògblɔ la gblɔ be, “Nenye be esesẽ alea ɖe, ekema ame ka koŋ ate ŋu akpɔ ɖeɖe sia?”"},{"book":"Luka","chapter":"18","verse":"27","text":"Yesu ɖo eŋu be, “Mawu ate ŋu awɔ nu si amegbetɔ mate ŋu awɔ o!”"},{"book":"Luka","chapter":"18","verse":"28","text":"Petro gblɔ nɛ be, “Míawo la, míegblẽ míaƒe aƒewo kple nu sia nu ɖi dze yowòme.”"},{"book":"Luka","chapter":"18","verse":"29","text":"Yesu ɖo eŋu be, “Esia le eme vavã, eye ame sia ame si gblẽ eƒe aƒe, srɔ̃a, nɔviawo, dzilawo alo viawo ɖi ɖe mawufiaɖuƒea ta la,"},{"book":"Luka","chapter":"18","verse":"30","text":"akpɔ fetu geɖe fifia, eye wòakpɔ agbe mavɔ hã le xexeme si le vava ge la me.”"},{"book":"Luka","chapter":"18","verse":"31","text":"Azɔ Yesu yɔ nusrɔ̃la wuieveawo va eɖokui gbɔ, gblɔ na wo be, “Abe ale si mienyae ene la, míeyina Yerusalem. Ne míeɖo afi ma la, nyagblɔɖi siwo katã nyagblɔɖilawo gblɔ ɖi tso Amegbetɔ Vi la ŋu la le eme va ge."},{"book":"Luka","chapter":"18","verse":"32","text":"Woatsɔm ade asi na Ame siwo menye Yudatɔwo be woaɖu fewu le ŋunye, ado ŋukpem nyuie, woaɖe ta ɖe ŋunye,"},{"book":"Luka","chapter":"18","verse":"33","text":"aƒom, eye woawum. Eye le ŋkeke etɔ̃a gbe la, mafɔ tso ku me.”"},{"book":"Luka","chapter":"18","verse":"34","text":"Nusrɔ̃lawo mese eƒe nya siwo wògblɔ la ɖeka pɛ hã gɔme o, elabena edze abe ele nu ƒom na wo le lododo me ene."},{"book":"Luka","chapter":"18","verse":"35","text":"Esi wote tu Yeriko la, wokpɔ nubiala ŋkuagbãtɔ aɖe wònɔ mɔ to nɔ nu biam le mɔzɔlawo si."},{"book":"Luka","chapter":"18","verse":"36","text":"Esi wòse ameha ŋkɔ wòva yina la, ebia be wòagblɔ nu si nɔ dzɔdzɔm la na ye."},{"book":"Luka","chapter":"18","verse":"37","text":"Wogblɔ nɛ be, “Yesu Nazaretitɔ lae va yina.”"},{"book":"Luka","chapter":"18","verse":"38","text":"Ale wode asi ɣlidodo me be, “Yesu David Vi la, kpɔ nye nublanui!”"},{"book":"Luka","chapter":"18","verse":"39","text":"Ame siwo nɔ Yesu ŋgɔ la blu ɖe eta be wòazi ɖoɖoe, gake ɖeko wògado ɣlia sesĩe wu be, “David Vi, kpɔ nye nublanui.”"},{"book":"Luka","chapter":"18","verse":"40","text":"Esi Yesu va ɖo afi si wònɔ la, etɔ, eye wògblɔ be, “Mikplɔ ŋkuagbãtɔ ma va afii.”"},{"book":"Luka","chapter":"18","verse":"41","text":"Esi wòva la, Yesu biae be, “Nu ka dim nèle tso asinye?”"},{"book":"Luka","chapter":"18","verse":"42","text":"Yesu gblɔ nɛ be, “Enyo wò ŋkuwo neʋu nakpɔ nu. Wò xɔse da gbe le ŋuwò.”"},{"book":"Luka","chapter":"18","verse":"43","text":"Ŋutsua de asi nukpɔkpɔ me enumake, eye wòdze Yesu yome henɔ Mawu kafum. Ame siwo katã kpɔ nu si dzɔ la hã kafu Mawu."}]}