{"data":[{"book":"Luka","chapter":"22","verse":"1","text":"Azɔ Abolo Maʋamaʋã ƒe Ŋkekenyui si woyɔna be Ŋutitotoŋkeke la te tu aƒe."},{"book":"Luka","chapter":"22","verse":"2","text":"Le ɣeyiɣi sia me la, Yudatɔwo ƒe nunɔlagãwo kple agbalẽfialawo nɔ ŋugble dem vevie le mɔ si dzi woato awu Yesu, ale be ʋunyaʋunya madzɔ le dukɔa me o la ŋuti, elabena wonɔ vɔvɔ̃m na dukɔa me viwo."},{"book":"Luka","chapter":"22","verse":"3","text":"Azɔ Satana ge ɖe Yuda Iskariɔt, ame si nye nusrɔ̃la wuieveawo dometɔ ɖeka la me,"},{"book":"Luka","chapter":"22","verse":"4","text":"ale wòyi nunɔlagãwo kple gbedoxɔmesrafowo ƒe amegãwo gbɔ be yeade aɖaŋu kple wo le mɔ nyuitɔ si dzi yeato ade Yesu asi na wo la ŋuti."},{"book":"Luka","chapter":"22","verse":"5","text":"Edzɔ dzi na ameawo ŋutɔ be Yuda le klalo be yeakpe ɖe yewo ŋu, eya ta wodo ga home aɖe ŋugbe nɛ."},{"book":"Luka","chapter":"22","verse":"6","text":"Tso esia dzi la, Yuda de asi ɣeyiɣi nyuitɔ si me woalé Yesu le amehawo ƒe manyamanya me la didi me."},{"book":"Luka","chapter":"22","verse":"7","text":"Azɔ Ŋutitotoŋkekenyui si dzi wowua ŋutitotolẽvi la le, eye woɖanɛ kple amɔ maʋamaʋã ƒe abolo la ɖo edzi."},{"book":"Luka","chapter":"22","verse":"8","text":"Yesu dɔ Petro kple Yohanes be woado ŋgɔ aɖawɔ dzadzraɖo na yewoƒe Ŋutitotoŋkekea ɖuɖu."},{"book":"Luka","chapter":"22","verse":"9","text":"Wobia be, “Afi ka nèdi be míayi aɖadzra ɖo?”"},{"book":"Luka","chapter":"22","verse":"10","text":"Eɖo eŋu na wo be, “Ne miege ɖe Yerusalem dua me teti ko la, miakpɔ ŋutsu aɖe si lé tsize ɖe ta wòazɔ va yina. Mikplɔe ɖo, eye miage ɖe aƒe si me wòage ɖo la me,"},{"book":"Luka","chapter":"22","verse":"11","text":"eye miagblɔ na aƒea tɔ be, ‘Míaƒe Nufiala be míbia wò be: Afi ka dzeƒe le, afi si nye kple nye nusrɔ̃lawo míaɖu Ŋutitotoŋkekenyui la le?’"},{"book":"Luka","chapter":"22","verse":"12","text":"Aƒea tɔ akplɔ mi ayi dziƒoxɔa dzi, eye wòafia xɔ gã aɖe si me wodzra ɖo la mi. Teƒe lae nye ema. Miyi, eye miaɖo kplɔ̃ ɖe afi ma.”"},{"book":"Luka","chapter":"22","verse":"13","text":"Woyi dua me, eye wokpɔ be nu sia nu si Yesu gblɔ na wo la va eme tututu, ale wowɔ Ŋutitotoŋkeke la ƒe nuɖuɖu ɖoɖo da ɖi."},{"book":"Luka","chapter":"22","verse":"14","text":"Yesu kple nusrɔ̃la mamlɛawo va ɖo le ɣeyiɣi si woɖo ɖi la me, eye wo katã wonɔ kplɔ̃a ŋu hena nua ɖuɖu."},{"book":"Luka","chapter":"22","verse":"15","text":"Yesu gblɔ na nusrɔ̃lawo be, “Menɔ mɔ kpɔm vevie be maɖu Ŋutitotoŋkekea ƒe nuɖuɖu sia kpli mi hafi nye fukpekpewo nadze egɔme."},{"book":"Luka","chapter":"22","verse":"16","text":"Elabena medi be mianya fifia be nyemagaɖui akpɔ o, va se ɖe esime woɖe nu si tututu wònye la ɖe go le mawufiaɖuƒea me.”"},{"book":"Luka","chapter":"22","verse":"17","text":"Azɔ etsɔ wainkplu ɖeka, eye esi wòda akpe ɖe eta vɔ la, egblɔ na wo be, “Mixɔe, eye ame sia ame nanoe."},{"book":"Luka","chapter":"22","verse":"18","text":"Elabena mele egblɔm na mi be nyemagano waintsetse aɖeke me tsi akpɔ o, va se ɖe esime mawufiaɖuƒe la va.”"},{"book":"Luka","chapter":"22","verse":"19","text":"Emegbe etsɔ abolo, eye esi wòda akpe na Mawu le eta vɔ la, eŋe eme, eye wòtsɔe na nusrɔ̃lawo hegblɔ be, “Esia nye nye ŋutilã si metsɔ na ɖe mia ta. Miwɔ esia hena ŋkuɖoɖo dzinye.”"},{"book":"Luka","chapter":"22","verse":"20","text":"Eye nenema ke wòtsɔ kplu la le fiẽnuɖuɖu la megbe hegblɔ be, “Kplu sia nye nubabla yeye le nye ʋu si wokɔ ɖe anyi le mia ta la me."},{"book":"Luka","chapter":"22","verse":"21","text":"Ke yonyememɔfiala ƒe asi le kplɔ̃a dzi kplim."},{"book":"Luka","chapter":"22","verse":"22","text":"Ele be Amegbetɔ Vi la naku abe ale si Mawu ɖoe ene. Gake baba na ame si adee asi!”"},{"book":"Luka","chapter":"22","verse":"23","text":"Nusrɔ̃lawo tsa ŋku godoo le wo nɔewo dome hebia be ame kae le nu sia tɔgbi wɔ ge."},{"book":"Luka","chapter":"22","verse":"24","text":"Azɔ ʋiʋli ɖo nusrɔ̃lawo dome le ame si anye gãtɔ la ŋu."},{"book":"Luka","chapter":"22","verse":"25","text":"Yesu gblɔ na wo be, “Xexe sia me fiawo ɖua aƒetɔ ɖe wo teviwo dzi, eye amegã bubuwo hã tea wo teviwo ɖe to, gake teviawo bua ame siawo katã amenuvelawoe."},{"book":"Luka","chapter":"22","verse":"26","text":"Gake mele be wòanɔ nenema le mia dome o, ame si di be yeanye miaƒe amegã la, newɔ eɖokui subɔlae."},{"book":"Luka","chapter":"22","verse":"27","text":"Le xexea me la, aƒetɔ nɔa kplɔ̃ ŋu, eye eƒe subɔviwo va subɔnɛ. Gake esia mele mia dome le afii o! Elabena nyee nye miaƒe subɔvi."},{"book":"Luka","chapter":"22","verse":"28","text":"Miawoe nye ame siwo do dzi nɔ anyi kplim le nye tetekpɔwo me,"},{"book":"Luka","chapter":"22","verse":"29","text":"eye nye la mele fiaɖuƒe ɖom anyi na mi abe ale si Fofonye ɖo fiaɖuƒe anyi nam ene."},{"book":"Luka","chapter":"22","verse":"30","text":"Miaɖu nu, ano nu le kplɔ̃ ŋu kplim le fiaɖuƒe ma me. Hekpe ɖe esia ŋu la, mianɔ fiazikpuiwo dzi adrɔ̃ ʋɔnu Israel ƒe tokɔ wuieveawo.”"},{"book":"Luka","chapter":"22","verse":"31","text":"Yesu gblɔ na Petro be, “Simɔn, Simɔn, Satana le mi katã dim be yeagbɔ mi abe ale si wogbɔa bli ene."},{"book":"Luka","chapter":"22","verse":"32","text":"Gake medo gbe ɖa ɖe tawò be wò xɔse magabu keŋ o. Ale nenye be èdze si wò vodada, eye nègatrɔ va gbɔnye la, do ŋusẽ nɔviwò mamlɛawo hã, eye nàtu woƒe xɔse ɖe edzi.”"},{"book":"Luka","chapter":"22","verse":"33","text":"Simɔn ɖo eŋu be, “Aƒetɔ, mele klalo be mayi gaxɔ me kpli wò, eye maku kpli wò gɔ̃ hã.”"},{"book":"Luka","chapter":"22","verse":"34","text":"Gake Yesu gblɔ nɛ be, “Petro na magblɔ nya aɖe na wò. Va se ɖe etsɔ fɔŋli hafi koklo naku atɔ la, àgbe nu le gbɔnye zi etɔ̃ be yemenyam gɔ̃ hã o.”"},{"book":"Luka","chapter":"22","verse":"35","text":"Azɔ Yesu bia nusrɔ̃lawo be, “Esi medɔ mi be miyi ɖagblɔ nyanyui la eye mietsɔ ga, mɔzɔkotoku alo awu eve ɖe asi o eye miedo afɔkpa hã o ɖe, nane hiã mia?”"},{"book":"Luka","chapter":"22","verse":"36","text":"Eyi edzi be, “Azɔ la, mitsɔ mɔzɔkotoku nenye be ɖe le mia si. Mitsɔ ga hã ɖe asi, eye ne yi mele mia dometɔ aɖe si o la, nedzra eƒe awuwo wòatsɔ ga la aƒle ɖee."},{"book":"Luka","chapter":"22","verse":"37","text":"Elabena ɣeyiɣi la ɖo bena nya si woŋlɔ ɖi tso ŋunye la nava eme be, ‘Wowui ɖe nu vɔ̃ wɔlawo dome.’ Le nyateƒe me la, nya siwo katã nyagblɔɖilawo gblɔ tso ŋunye la ava eme.”"},{"book":"Luka","chapter":"22","verse":"38","text":"Woɖo eŋu nɛ be, “Aƒetɔ, yi eve le mía si le afi sia.”"},{"book":"Luka","chapter":"22","verse":"39","text":"Azɔ abe ale si Yesu wɔnɛ ɖaa ene la, edo go le dua me yi ɖe Amito la dzi. Eye eƒe nusrɔ̃lawo dze eyome."},{"book":"Luka","chapter":"22","verse":"40","text":"Ke esi woɖo teƒea la, egblɔ na wo be, “Mido gbe ɖa be tetekpɔ nagaɖu mia dzi o.”"},{"book":"Luka","chapter":"22","verse":"41","text":"Edzo le nusrɔ̃lawo gbɔ, zɔ vie ko, eye wòdze klo do gbe ɖa be,"},{"book":"Luka","chapter":"22","verse":"42","text":"“Fofo, nenye wò lɔlɔ̃nu la, na kplu sia nato nunye ayi, gake menye nye lɔlɔ̃nu o, ke boŋ tɔwò ko woawɔ.”"},{"book":"Luka","chapter":"22","verse":"43","text":"Kasia mawudɔla aɖe tso dziƒo va do ŋusẽe,"},{"book":"Luka","chapter":"22","verse":"44","text":"elabena eƒe gbɔgbɔ nɔ veve sem ale gbegbe be fifia nɔ dzadzam le eŋu abe ʋu ene ɖe anyigba le esime wònɔ gbe dom ɖa atraɖii."},{"book":"Luka","chapter":"22","verse":"45","text":"Mlɔeba la, etso le gbedoɖaƒe, eye wòtrɔ yi eƒe nusrɔ̃lawo gbɔ, gake eva ke ɖe wo ŋu wonɔ alɔ̃ dɔm, elabena konyifafa na be woƒe lãme gbɔdzɔ."},{"book":"Luka","chapter":"22","verse":"46","text":"Yesu gblɔ na wo be, “Alɔ̃ dɔm mielea? Mifɔ kaba! Mido gbe ɖa be miaɖu tetekpɔwo dzi.”"},{"book":"Luka","chapter":"22","verse":"47","text":"Ke esi wònɔ nya siawo gblɔm la, ameha aɖe do ɖe wo dzi. Yuda, eƒe nusrɔ̃lawo dometɔ ɖeka nɔ ŋgɔ na wo. Yuda zɔ ɖe Yesu dzi, eye wògbugbɔ alɔgo nɛ abe lɔlɔ̃ ƒe dzesi ene."},{"book":"Luka","chapter":"22","verse":"48","text":"Gake Yesu biae be, “Yuda, nu ka ta nèwɔ esia ɖo, nugbugbɔe natsɔ ade Amegbetɔ Vi la asia?”"},{"book":"Luka","chapter":"22","verse":"49","text":"Esi nusrɔ̃la mamlɛawo kpɔ nu si be yeadzɔ la, wodo ɣli be, “Aƒetɔ, míwɔ avu kpli woa? Míetsɔ míaƒe yiawo ɖe asi!”"},{"book":"Luka","chapter":"22","verse":"50","text":"Kasia, nusrɔ̃lawo dometɔ ɖeka tsɔ eƒe yi kpa ɖusimeto na nunɔlagã ƒe subɔvi si nɔ ameawo dome."},{"book":"Luka","chapter":"22","verse":"51","text":"Ke Yesu gblɔ nɛ be, “Migawɔ avu kpli wo o, miɖe asi le wo ŋu ko.” Ale wòka asi afi si subɔvia ƒe to la nɔ ŋu, eye toa gaɖo eteƒe abe tsã ene."},{"book":"Luka","chapter":"22","verse":"52","text":"Yesu trɔ ɖe nunɔlagãwo, hamemegãwo kple gbedoxɔmesrafowo ƒe amegã siwo nɔ ameha la ŋgɔ va la ŋu, eye wòbia wo be, “Adzodalae menye, eya ta mietsɔ kpowo kple yiwo va be yewoalém ɖo mahã?"},{"book":"Luka","chapter":"22","verse":"53","text":"Nu ka ta mielém le gbedoxɔ la me o ɖo? Menɔa afi ma gbe sia gbe ɖe! Gake ɣeyiɣi siae nye ɣeyiɣi nyuitɔ na mi, ɣeyiɣi si me Satana ƒe ŋusẽ le dzi ɖum.”"},{"book":"Luka","chapter":"22","verse":"54","text":"Ale wolée, eye wokplɔe yi nunɔlagã ƒe aƒe me, eye Petro nɔ eyome ʋĩi gbɔna."},{"book":"Luka","chapter":"22","verse":"55","text":"Asrafowo do dzo ɖe xɔxɔnu le ƒuƒum, eye Petro va nɔ wo dome le afi ma."},{"book":"Luka","chapter":"22","verse":"56","text":"Dɔlanyɔnuvi aɖe si kpɔ Petro dze sii la gblɔ be, “Ame sia hã nɔ Yesu yome kpɔ.”"},{"book":"Luka","chapter":"22","verse":"57","text":"Ke Petro gbe gblɔ be, “Nyɔnu, nyemenya amea ŋutɔ gɔ̃ hã o!”"},{"book":"Luka","chapter":"22","verse":"58","text":"Le aɖabaƒoƒo ʋɛ aɖewo megbe la, ame bubu hã kpɔe, eye wògblɔ nɛ be, “Wò hã, eƒe nusrɔ̃lawo dometɔ ɖeka tututue nènye!”"},{"book":"Luka","chapter":"22","verse":"59","text":"Abe gaƒoƒo ɖeka megbe ene la, ame bubu hã va gblɔ kple kakaɖedzi be, “Menya be ame sia hã nye Yesu ƒe nusrɔ̃lawo dometɔ ɖeka, elabena eya hã nye Galileatɔ abe Yesu ene.”"},{"book":"Luka","chapter":"22","verse":"60","text":"Ke Petro gado dzi gblɔ be, “Ŋutsu, nyemenya naneke kura tso nu si gblɔm nèle la ŋu o.” Eye esi wòɖe nu le nya siawo me ko la, koklo ku atɔ."},{"book":"Luka","chapter":"22","verse":"61","text":"Le ɣeyiɣi sia me tututu la, Aƒetɔ la trɔ kpɔ Petro dũu. Kasia Petro ɖo ŋku Yesu ƒe nya siawo dzi be, “Hafi koklo naku atɔ etsɔ fɔŋli la, àgbe nu le gbɔnye zi etɔ̃.”"},{"book":"Luka","chapter":"22","verse":"62","text":"Petro do go heyi ɖafa avi vevie."},{"book":"Luka","chapter":"22","verse":"63","text":"Asrafo siwo le Yesu ŋu dzɔm la dze fewuɖuɖu le eŋu, eye wonɔ eƒom hã."},{"book":"Luka","chapter":"22","verse":"64","text":"Wotsyɔ̃ nu mo nɛ, eye wobia tso esi be, “Gblɔ nya ɖi! Ame kae ƒo wò.”"},{"book":"Luka","chapter":"22","verse":"65","text":"Hekpe ɖe esia ŋu la, wodzu dzu ƒomevi geɖewo nɛ."},{"book":"Luka","chapter":"22","verse":"66","text":"Le ŋufɔke ŋdi kanya la, Yudatɔwo ƒe nunɔlagãwo, dumegãwo kple agbalẽfialawo va ɖi anyi, eye wokplɔ Yesu va woƒe ŋkumee."},{"book":"Luka","chapter":"22","verse":"67","text":"Wogblɔ be, “Nenye wòe nye Kristo la, gblɔe na mí.”"},{"book":"Luka","chapter":"22","verse":"68","text":"eye ne mebia nya aɖe mi hã, miele eŋu ɖo ge nam o."},{"book":"Luka","chapter":"22","verse":"69","text":"Gake ɣeyiɣi gbɔna esi woaɖo Nye Amegbetɔ Vi la fiazikpui dzi le Mawu ŋusẽkatãtɔ la ƒe nuɖusime.”"},{"book":"Luka","chapter":"22","verse":"70","text":"Ameawo katã do ɣli sesĩe be, “Ekema ɖe nèle gbɔgblɔm be Mawu Vie yenyea?”"},{"book":"Luka","chapter":"22","verse":"71","text":"Ameawo gado ɣli sesĩe be, “Ɖe míegahiã ɖasefo bubuwo be woatso ame sia nua? Gbeɖe! Míawo ŋutɔ míesee tso eya ŋutɔ ƒe nu me!”"}]}