{"data":[{"book":"Luka","chapter":"23","verse":"1","text":"Azɔ ha blibo la katã tso hekplɔ Yesu va Pilato gbɔ."},{"book":"Luka","chapter":"23","verse":"2","text":"Esi woɖo afi ma teti ko la, wode asi enutsotso me na Pilato be, “Ŋutsu sia le to gblẽm na dukɔa me viwo be womegadzɔ nu na Kaisaro o. Gawu la, etɔ asi akɔta be yee nye míaƒe Kristo si nye fia si gbɔna la.”"},{"book":"Luka","chapter":"23","verse":"3","text":"Pilato bia Yesu be, “Wòe nye Yudatɔwo ƒe fia la?”"},{"book":"Luka","chapter":"23","verse":"4","text":"Pilato trɔ ɖe nunɔlagãwo kple ameha la ŋu gblɔ be, “Nyemekpɔ vodada aɖeke le ame sia ŋu o.”"},{"book":"Luka","chapter":"23","verse":"5","text":"Ke ameawo ganɔ nutsotso nam le eŋu vevie ŋutɔ. Wogblɔ na Pilato be, “Ne medze agɔ o hã la, ehe tɔtɔ geɖe vɛ. Ena be amewo le tsitre tsim ɖe dziɖuɖua ŋu le afi sia afi si wòde hefia nu la. Ewɔ esia ƒo xlã Yudea godoo kpe ɖo tso keke Galilea va se ɖe Yerusalem ke!”"},{"book":"Luka","chapter":"23","verse":"6","text":"Esi Pilato se nya siawo la, ebia be ame la ɖe, “Galileatɔ wònyea?”"},{"book":"Luka","chapter":"23","verse":"7","text":"Ke esi wòse be Yesu tso Herod ƒe ŋusẽ te la, eɖoe ɖe Herod, ame si hã nɔ Yerusalem le ŋkeke mawo me."},{"book":"Luka","chapter":"23","verse":"8","text":"Herod kpɔ dzidzɔ ŋutɔ esi wòkpɔ Yesu elabena ese eŋkɔ zi geɖe, eye wòse nukunu gã siwo katã wòwɔ la hã, ale wònɔ mɔ kpɔm be awɔ dzesi aɖe yeakpɔ."},{"book":"Luka","chapter":"23","verse":"9","text":"Herod bia nya geɖewo Yesu, ke meɖo ɖeke ŋu nɛ o."},{"book":"Luka","chapter":"23","verse":"10","text":"Le ɣeyiɣi siawo katã me la, nunɔlagãwo kple agbalẽfialawo nɔ tsitre ɖe afi ma nɔ nutsotso geɖewo nam le Yesu ŋu kabakaba ŋutɔ."},{"book":"Luka","chapter":"23","verse":"11","text":"Herod kple eƒe asrafowo hã va de asi vlododoe me. Woɖu fewu geɖe hã le eŋu, wodo awu nɛ abe fia ene, eye wogagbugbɔe ɖo ɖe Pilato gbɔ."},{"book":"Luka","chapter":"23","verse":"12","text":"Tso gbe ma gbe la, Herod kple Pilato, ame siwo lé fu wo nɔewo vevie tsã la trɔ zu xɔlɔ̃ veviwo."},{"book":"Luka","chapter":"23","verse":"13","text":"Pilato yɔ Yudatɔwo ƒe nunɔlagãwo, dumegãwo kple ameha la ƒo ƒui,"},{"book":"Luka","chapter":"23","verse":"14","text":"eye wògblɔ na wo be, “Togbɔ be miekplɔ ame sia vɛ be egblẽ to na ame geɖewo be woatsi tsitre ɖe Roma dziɖuɖua ŋu hã la, meku miaƒe nutsotsoa gɔme tsitotsito, ke mekpɔe dze sii kɔtɛe be ame sia medze agɔ aɖeke o."},{"book":"Luka","chapter":"23","verse":"15","text":"Herod hã kpɔe be medze agɔ o, eya ta wògatrɔe ɖo ɖe mí. Vavã ame sia mewɔ naneke si ta wòle be woatso kufia nɛ o."},{"book":"Luka","chapter":"23","verse":"16","text":"Le esia ta la, mana woaƒoe sesĩe le dutoƒo, eye maɖe asi le eŋu.” ["},{"book":"Luka","chapter":"23","verse":"17","text":"Azɔ ele na Pilato be wòaɖe asi le gamenɔla ɖeka ŋu na wo le Ŋutitoto ŋkekenyuia dzi.]"},{"book":"Luka","chapter":"23","verse":"18","text":"Ke wo katã do ɣli kple gbe ɖeka be, “Ɖe ame sia ɖa! Ɖe asi le Barabas ŋu na mí!”"},{"book":"Luka","chapter":"23","verse":"19","text":"(Barabas sia nye ame aɖe si wolé de gaxɔ me be ehe tɔtɔ gã aɖe va Yerusalem, be amewo natsi tsitre ɖe dziɖuɖua ŋu. Gawu la, ewu ame hã.)"},{"book":"Luka","chapter":"23","verse":"20","text":"Eya ta Pilato gaɖe nya me na ameha la, elabena edi vevie be yeaɖe asi le Yesu ŋu."},{"book":"Luka","chapter":"23","verse":"21","text":"Gake ɖeko ameha la gado ɣli sesĩe wu be, “Klãe ɖe ati ŋu! Klãe ɖe ati ŋu!”"},{"book":"Luka","chapter":"23","verse":"22","text":"Pilato gabia wo zi etɔ̃lia be, “Nu ka ta wòle be maklãe ɖe ati ŋu ɖo? Vɔ̃ kae wòwɔ? Ɖeko maƒo ame sia, eye maɖe asi le eŋu, elabena nyemekpɔ vɔ̃ aɖeke le eŋu si ana be matso kufia nɛ o.”"},{"book":"Luka","chapter":"23","verse":"23","text":"Gake ɖeko ameawo ganɔ ɣli dom sesĩe atraɖii be woaklã Yesu ɖe ati ŋu."},{"book":"Luka","chapter":"23","verse":"24","text":"Mlɔeba la, Pilato wɔ ɖe woƒe didi dzi, eye wòtso kufia na Yesu."},{"book":"Luka","chapter":"23","verse":"25","text":"Ale wòtsɔ Yesu de asi na wo be woawɔ nu si wolɔ̃ la kplii. Ke eɖe asi le Baraba ame si wode mɔ ɖe ʋunyaʋunyawɔwɔ kple amewuwu ta la ŋu."},{"book":"Luka","chapter":"23","verse":"26","text":"Esi ameha la kplɔ Yesu yina wuwu ge la, wodo go ŋutsu aɖe si ŋkɔe nye Simɔn, ame si nye Kirenetɔ la wòtso agbleta gbɔna Yerusalem. Ale wozi edzi be wòatsɔ Yesu ƒe atitsoga la kplii."},{"book":"Luka","chapter":"23","verse":"27","text":"Ameha gã aɖe kplɔe ɖo hoo, eye nyɔnu geɖewo nɔ avi fam ɖe eŋu le wo dome."},{"book":"Luka","chapter":"23","verse":"28","text":"Yesu trɔ ɖe konyifala siawo ŋu gblɔ na wo be, “Yerusalem nyɔnuwo, migafa avi ɖe ŋunye o, ke boŋ mifa avi na mia ɖokuiwo kple mia viwo."},{"book":"Luka","chapter":"23","verse":"29","text":"Elabena ŋkeke aɖewo gbɔna esime woagblɔ be, ‘Woayra konɔwo kple dɔ siwo medzi vi o kpakple no siwo mena notsi kpɔ o la!’"},{"book":"Luka","chapter":"23","verse":"30","text":"Ekema"},{"book":"Luka","chapter":"23","verse":"31","text":"Megblɔ esia, elabena ne wole nu siawo ƒomevi wɔm ɖe ati mumu ŋu ɖe, nu ka woawɔ ɖe ati ƒuƒu ŋu?”"},{"book":"Luka","chapter":"23","verse":"32","text":"Wokplɔ ŋutsu bubu eve siwo nye hlɔ̃dolawo kpe ɖe eŋu be woaklã woawo hã ɖe ati ŋu kplii."},{"book":"Luka","chapter":"23","verse":"33","text":"Esi woɖo teƒe si woyɔna be “Ametakoliƒe” la, woklãe ɖe ati ŋu le afi ma, hlɔ̃dola ɖeka le eƒe nuɖusime, eye ɖeka le eƒe miame."},{"book":"Luka","chapter":"23","verse":"34","text":"Sẽe la, Yesu do ɣli sesĩe be, “Fofo tsɔ ame siawo ƒe nu vɔ̃wo ke wo, elabena womenya nu si wɔm wole la o.” Asrafowo ɖe eƒe awuwo le eŋu, eye woda akɔ ɖe ɖe sia ɖe dzi hemae."},{"book":"Luka","chapter":"23","verse":"35","text":"Ameha gã aɖe nɔ afi ma nɔ Yesu kpɔm. Ke Yudatɔwo ƒe amegã siwo nɔ wo dome la nɔ fewu ɖum le eŋu. Wogblɔ be, “Ame sia ɖe ame geɖewo, ke mina miakpɔe ɖa be ate ŋu aɖe eya ŋutɔ ɖokui le atia ŋu nenye eyae nye Kristo si nye Mawu ƒe Ame tiatia la vavã.”"},{"book":"Luka","chapter":"23","verse":"36","text":"Asrafo siwo nɔ eŋu dzɔm hã ɖu fewu le eŋu. Wotsɔ aha tsitsi nɛ be wòano,"},{"book":"Luka","chapter":"23","verse":"37","text":"eye wogblɔ be, “Nenye wòe nye Yudatɔwo ƒe fia la, ekema ɖe wò ŋutɔ ɖokuiwò.”"},{"book":"Luka","chapter":"23","verse":"38","text":"Woŋlɔ klã ɖe eƒe atitsoga tame be,"},{"book":"Luka","chapter":"23","verse":"39","text":"Adzodala siwo woklã ɖe ati ŋu le egbɔ la dometɔ ɖeka gblɔ busunya sia ɖe eŋu be, “Ke wò boŋue nye Kristo la? Nenye wòe la, ekema ɖe ɖokuiwò, eye nàɖe míawo hã le atitsoga la ŋue.”"},{"book":"Luka","chapter":"23","verse":"40","text":"Ke adzodala evelia blu ɖe nɔvia ta be, “Ɖe mevɔ̃a Mawu oa, esi mí katã míele fɔbubu ma ke tea?"},{"book":"Luka","chapter":"23","verse":"41","text":"Míawo ya tohehe sia dze mí, elabena nu si dze míaƒe nu vɔ̃ɖi wɔwɔwo la, eya kpɔm míele. Ke ame sia ya mewɔ nu vɔ̃ aɖeke o.”"},{"book":"Luka","chapter":"23","verse":"42","text":"Eyi edzi be, “Yesu ɖo ŋku dzinye le wò fiaɖuƒe la me.”"},{"book":"Luka","chapter":"23","verse":"43","text":"Yesu ɖo eŋu nɛ be, “Vavã mele egblɔm na wò be, egbea ke nànɔ Paradiso la me kplim.”"},{"book":"Luka","chapter":"23","verse":"44","text":"Le ɣeyiɣi sia me la, eƒo ga wuieve lɔƒo, ke viviti do ɖe anyigba blibo la katã dzi enumake va se ɖe ɣetrɔ ga etɔ̃ me."},{"book":"Luka","chapter":"23","verse":"45","text":"Ɣe ƒe keklẽ bu, eye enumake xɔmetsovɔ titri si wotsɔ tso gbedoxɔ la mee la ma ɖe akpa eve."},{"book":"Luka","chapter":"23","verse":"46","text":"Yesu do ɣli sesĩe le gaƒoƒo sia me gblɔ be, “Fofo, metsɔ nye gbɔgbɔ de asiwò me.” Esi wògblɔ nya siawo vɔ ko la, emia nu kpoo."},{"book":"Luka","chapter":"23","verse":"47","text":"Esi Romasrafo siwo klã Yesu ɖe ati ŋu la ƒe amegã kpɔ nu si dzɔ la, vɔvɔ̃ ɖoe, ale wòkafu Mawu gblɔ be, “Le nyateƒe me, ame sia medze agɔ aɖeke o.”"},{"book":"Luka","chapter":"23","verse":"48","text":"Esi ame siwo katã va ƒo ƒu be yewoakpɔ nu siwo ava dzɔ teƒe la kpɔ nu siwo va dzɔ la, wotrɔ dzo nɔ woƒe akɔta ƒom."},{"book":"Luka","chapter":"23","verse":"49","text":"Ke eƒe ame nyanyɛwo katã kple nyɔnu siwo dze eyome tso Galilea la tsi tsitre ɖe adzɔge ke le nu siawo kpɔm."},{"book":"Luka","chapter":"23","verse":"50","text":"Azɔ ŋutsu aɖe si ŋkɔe nye Yosef, Yudatɔwo ƒe Takpekpegã me nɔla, ame si nye ame nyui kple ame dzɔdzɔe,"},{"book":"Luka","chapter":"23","verse":"51","text":"ame si melɔ̃ ɖe woƒe aɖaŋudede kple woƒe nuwɔwɔ dzi o la nɔ anyi, etso Yuda du si woyɔna be Arimatia la me, eye wònye ame si le mɔ kpɔm na mawufiaɖuƒe la ƒe vava."},{"book":"Luka","chapter":"23","verse":"52","text":"Ŋutsu sia yi Pilato gbɔ ɖabia Yesu ƒe kukua."},{"book":"Luka","chapter":"23","verse":"53","text":"Wona mɔe, eye wòɖe Yesu ƒe kukua le atitsoga la ŋu. Exatsa aklala ɖe eŋu, eye wòtsɔe yi ɖamlɔ yɔdo yeye aɖe si woɖe ɖe agakpe aɖe si le togbɛ aɖe xa la me. Womeɖi ame aɖeke ɖe yɔdo sia me kpɔ o."},{"book":"Luka","chapter":"23","verse":"54","text":"Ewɔ esia le Fiɖagbe ɣetrɔ le esime amewo nɔ dzadzraɖo wɔm na Dzudzɔgbe ŋkekea ɖuɖu."},{"book":"Luka","chapter":"23","verse":"55","text":"Esi Yosef kɔ ame kukua yina ɖiɖi ge la, nyɔnu siwo tso Galilea va la kplɔe ɖo, eye woyi ɖakpɔ afi si wòɖii ɖo."},{"book":"Luka","chapter":"23","verse":"56","text":"Ale woyi aƒe me ɖawɔ atikewo kple ami ʋeʋĩwo be yewoava si na Yesu ƒe kukua. Gake esi wowu ami ʋeʋĩwo kple atikeawo wɔwɔ nu la, Dzudzɔgbe ŋkekea ɖo edzi, eye le Yudatɔwo ƒe kɔa nu la, wodzudzɔ le ŋkeke sia dzi."}]}