{"data":[{"book":"Luka","chapter":"3","verse":"1","text":"Le Kaisaro Tibero ƒe fiaɖuɖu ƒe ƒe wuiatɔ̃lia me, esi Pontio Pilato nye mɔmefia le Yudea eye Herod nye dziɖula le Galilea, eye nɔvia Filipo hã nye dziɖula le Iturea kple Trakonitis, eye Lisania hã nɔ Abilene dzi ɖum,"},{"book":"Luka","chapter":"3","verse":"2","text":"esime Anas kple Kayafa wonye nunɔlagãwo la, Mawu ƒe nya va na Yohanes, ame si nye Zekaria ƒe vi la le gbedzi."},{"book":"Luka","chapter":"3","verse":"3","text":"Yohanes nɔ tsatsam tso teƒe yi teƒe le Yɔdan tɔsisi la ƒe go eveawo dzi, nɔ mawunya gblɔm be amewo nede tsi ta; ne wòafia be wotrɔ dzi me, ale be wòatsɔ woƒe nu vɔ̃wo ake wo."},{"book":"Luka","chapter":"3","verse":"4","text":"Abe ale si woŋlɔe le Nyagblɔɖila Yesaya ƒe nyagblɔɖigbalẽ me ene be,"},{"book":"Luka","chapter":"3","verse":"5","text":"Balimewo katã akɔ kpo,"},{"book":"Luka","chapter":"3","verse":"6","text":"Ekema amegbetɔƒomea katã akpɔ ɖeɖe si Mawu ɖo ɖa la.’ ”"},{"book":"Luka","chapter":"3","verse":"7","text":"Yohanes gblɔ mawunya na ame siwo vaa egbɔ be wòade mawutsi ta na yewo be, “Ame kae xlɔ̃ nu mi dawo ƒe dzidzimeviwo be miasi le Mawu ƒe dɔmedzoe si gbɔna la nu?"},{"book":"Luka","chapter":"3","verse":"8","text":"Gbã la, miyi ne miaɖee fia be yewotrɔ dzi me to agbe nyui nɔnɔ me. Migabu be nya vɔ̃ aɖeke madzɔ ɖe mia dzi, elabena mienye Abraham ƒe dzidzimeviwo ta o. Esia ɖeɖe menye naneke o, elabena Mawu ate ŋu ana kpe siawo natrɔ zu viwo na Abraham."},{"book":"Luka","chapter":"3","verse":"9","text":"Woɖo ʋɔnudɔdrɔ̃ ƒe fiá atiwo ƒe kewo dzi. Ɛ̃, le nyateƒe me la, ati sia ati si metse ku nyui o la, woalãe ƒu anyi, eye woatsɔe ade dzo me.”"},{"book":"Luka","chapter":"3","verse":"10","text":"Ameha la ɖo eŋu nɛ be, “Nu ka nèdi tso mía si be míawɔ?”"},{"book":"Luka","chapter":"3","verse":"11","text":"Yohanes ɖo eŋu na wo be, “Ne awu eve le ame aɖe si la, nena ame si ɖeke mele esi o, eye ame si si nuɖuɖu le la newɔ nenema ke.”"},{"book":"Luka","chapter":"3","verse":"12","text":"Dugadzɔla siwo nye amebala vɔ̃ɖiwo la gɔ̃ hã va do ɖe egbɔ be wòade mawutsi ta na yewo. Wobiae be, “Nufiala nu ka míawɔ?”"},{"book":"Luka","chapter":"3","verse":"13","text":"Yohanes ɖo eŋu na wo be, “Mito nyateƒe le miaƒe dugadzɔdzɔ me. Mikpɔ nyuie be miagadzɔ ga le ame aɖeke si wu ale si woɖo na mi la o.”"},{"book":"Luka","chapter":"3","verse":"14","text":"Asrafo aɖewo siwo le afi ma la biae be, “Míawo ya ɖe aleke míawɔ?”"},{"book":"Luka","chapter":"3","verse":"15","text":"Ame sia ame kloe nɔ mɔ kpɔm be ava kpuie le ŋkeke mawo me, ale be wotsi dzi vevie be yewoanya nenye be Yohanes ye nye Kristo loo alo menye eyae o?"},{"book":"Luka","chapter":"3","verse":"16","text":"Yohanes ɖo woƒe biabia la ŋu hegblɔ na wo be, “Nye la, tsi metsɔ le tsi dem ta na amewoe, gake ame aɖe gbɔna kpuie, ame si si ŋusẽ le wum boo, ame si nyemedze ŋutɔ gɔ̃ hã be matu eƒe atokotawo nu ka o. Eya ade mawutsi ta na mi kple dzo kple Gbɔgbɔ Kɔkɔe."},{"book":"Luka","chapter":"3","verse":"17","text":"Ame si si lugbɔnu le, be wòatsɔ akplɔ eƒe lugbɔƒe ƒiaƒiaƒia, alɔ lu la ɖe eƒe ava me. Ke atɔ dzo tsroa kple dzo matsimatsi.”"},{"book":"Luka","chapter":"3","verse":"18","text":"Yohanes xlɔ̃ nu amewo vevie kple nya siawo esime wònɔ nyanyui la gblɔm na wo."},{"book":"Luka","chapter":"3","verse":"19","text":"Yohanes he nya ɖe Herod si nye dziɖula nɔ Galilea ŋu le dutoƒe, elabena exɔ nɔvia srɔ̃ Herodia ɖe. Hekpe ɖe nu vɔ̃ bubu geɖe siwo hã wòwɔ ŋu la,"},{"book":"Luka","chapter":"3","verse":"20","text":"Herod lé Yohanes hã de gaxɔ me."},{"book":"Luka","chapter":"3","verse":"21","text":"Gbe ɖeka la, Yesu ŋutɔ hã va ge ɖe ame siwo Yohanes nɔ mawutsi dem ta na la dome. Yohanes de mawutsi ta nɛ, eye esi Yesu nɔ gbe dom ɖa la, dziƒowo nu ʋu,"},{"book":"Luka","chapter":"3","verse":"22","text":"eye Gbɔgbɔ Kɔkɔe la ɖiɖi ɖe edzi le akpakpa ƒe nɔnɔme me, eye gbe aɖe ɖi tso dziƒo be, “Wòe nye vinye si gbɔ nyemelɔ̃a nu le o, wò me mekpɔa ŋudzedze le.”"},{"book":"Luka","chapter":"3","verse":"23","text":"Yesu xɔ abe ƒe blaetɔ̃ ene hafi dze mawunyagbɔgblɔ gɔme le dutoƒo. Amewo nya Yesu abe Yosef ƒe vi ene."},{"book":"Luka","chapter":"3","verse":"24","text":"Heli fofoe nye Matat,"},{"book":"Luka","chapter":"3","verse":"25","text":"Yosef fofoe nye Matatias, Matatias fofoe nye Amos,"},{"book":"Luka","chapter":"3","verse":"26","text":"Nagai fofoe nye Mat,"},{"book":"Luka","chapter":"3","verse":"27","text":"Yoana fofoe nye Resa,"},{"book":"Luka","chapter":"3","verse":"28","text":"Neri fofoe nye Melki,"},{"book":"Luka","chapter":"3","verse":"29","text":"Er fofoe nye Yosua, Yosua fofoe nye Elieza,"},{"book":"Luka","chapter":"3","verse":"30","text":"Levi fofoe nye Simeon,"},{"book":"Luka","chapter":"3","verse":"31","text":"Eliakim fofoe nye Melea, Melea fofoe nye Mena,"},{"book":"Luka","chapter":"3","verse":"32","text":"David fofoe nye Yese,"},{"book":"Luka","chapter":"3","verse":"33","text":"Naheson fofoe nye Aminadab, Aminadab fofoe nye Ram,"},{"book":"Luka","chapter":"3","verse":"34","text":"Yuda fofoe nye Yakob, Yakob fofoe nye Isak,"},{"book":"Luka","chapter":"3","verse":"35","text":"Nahɔ fofoe nye Serug,"},{"book":"Luka","chapter":"3","verse":"36","text":"Sela fofoe nye Kainan, Kainan fofoe nye Arfaxad,"},{"book":"Luka","chapter":"3","verse":"37","text":"Lamek fofoe nye Metusela,"},{"book":"Luka","chapter":"3","verse":"38","text":"Kenan fofoe nye Enos, Enos fofoe nye Set,"}]}