{"data":[{"book":"1 Peter","chapter":"5","verse":"1","text":"Danxaniyatɔɛ kuntigie, n bara wo ralimaniya. Kuntigi nan n fan na alɔ wo tan. N seedeɲɔxɔya bama Isa xa tɔɔrɛ xa fe ra. Isa na fa a xa nɔrɛ masende duniɲa bɛ, n fan a sɔtɔma nɛ."},{"book":"1 Peter","chapter":"5","verse":"2","text":"Wo xa wo ɲɛngi sa Ala xa ɲama xɔn ma naxan na wo xa kantari bun ma, alɔ xuruse kantɛ mɛɛnima a xa gɔɔrɛ ma ki naxɛ. Wo xa danxaniyatɔɛe danxun wo ɲanige ra alɔ Ala wama a xɔn ma ki naxɛ. Wo naxa na raba alɔ e na wo karaxan. Wo naxa a raba kɔbiri geeni xa fe ra, wo xa a raba wo bɔɲɛ birin na."},{"book":"1 Peter","chapter":"5","verse":"3","text":"Wo naxa danxaniyatɔɛe yamari a xɔrɔxɔɛ ra, naxee bara taxu wo ra. Wo xa findi misaali ra e bɛ."},{"book":"1 Peter","chapter":"5","verse":"4","text":"Xuruse kantama xungbe na fa, a wo binyama nɔrɛ ra naxan mu masarama."},{"book":"1 Peter","chapter":"5","verse":"5","text":"Fonikee, wo fan xa wo yɛtɛ magoro forie bɛ. Wo xa wo yɛtɛ magoro wo bore bɛ, barima a sɛbɛxi,"},{"book":"1 Peter","chapter":"5","verse":"6","text":"Wo xa wo yɛtɛ magoro Ala sɛnbɛ bun ma, alako a xa wo xa fe ite a waxati."},{"book":"1 Peter","chapter":"5","verse":"7","text":"Wo xa wo xa kɔntɔfili birin so a yi ra, barima a ɲɛngi sama wo xɔn ma."},{"book":"1 Peter","chapter":"5","verse":"8","text":"Wo wo ɲɔxɔ sa wo yɛtɛ xɔn ma. Wo naxa yanfa. Wo yaxui Ibulisa na fe birin nabafe alako a xa wo xa fe kana. A luxi alɔ yɛtɛ naxan mixi fenfe a xa a don."},{"book":"1 Peter","chapter":"5","verse":"9","text":"Wo ti a kanke i wo sabatixi ra wo xa danxaniya kui. Wo a kolon a Sentanɛ danxaniyatɔɛ birin tɔɔrɔfe na ki nɛ duniɲa kui."},{"book":"1 Peter","chapter":"5","verse":"10","text":"Wo na gɛ tɔɔrɔde dondoronti, Ala hinnɛnte fama wo xa fe yailande, a wo ralimaniya, a sɛnbɛ so wo yi naxan mu kanama. Ala wo xilixi nɛ a xa Mixi Sugandixi Isa saabui ra wo xa lu a xa nɔrɛ bun ma abadan."},{"book":"1 Peter","chapter":"5","verse":"11","text":"Sɛnbɛ na Ala nan bɛ abadan. Amina."},{"book":"1 Peter","chapter":"5","verse":"12","text":"N bara yi bataaxɛ sɛbɛ wo ma, n ngaxakerenyi duluxɔtɔxi Silasi saabui ra, alako n xa wo ralimaniya, n xa seedeɲɔxɔya ba a wo na Ala xa hinnɛ yati nan bun ma."},{"book":"1 Peter","chapter":"5","verse":"13","text":"Isayanka naxee na Babilɔn, Ala naxee sugandixi alɔ wo tan, nee bara wo xɛɛbu, a nun n ma di Maraki."},{"book":"1 Peter","chapter":"5","verse":"14","text":"Wo wo bore xɛɛbu xanunteya sunbui ra. Ala xa wo bɔɲɛ sa, wo tan naxee na Isa fɔxɔ ra."}]}