{"data":[{"book":"लैव्यव्यवस्था","chapter":"14","verse":"1","text":"फिर यहोवा ने मूसा से कहा,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"2","text":"“कोढ़ी के शुद्ध ठहराने की व्यवस्था यह है।, वह याजक के पास पहुँचाया जाए; (मत्ती 8:4)"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"3","text":"और याजक छावनी के बाहर14:3 छावनी के बाहर: कोढ़ी को पवित्रस्थान से ही नहीं छावनी से भी बाहर रहना था। पुनःस्थापन का अनुष्ठान छावनी के बाहर होता था और तब वह छावनी में आकर अपने परिजनों के साथ रह सकता था।  जाए, और याजक उस कोढ़ी को देखे, और यदि उसके कोढ़ की व्याधि चंगी हुई हो, (लूका 17:14)"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"4","text":"तो याजक आज्ञा दे कि शुद्ध ठहरानेवाले के लिये दो शुद्ध और जीवित पक्षी, देवदार की लकड़ी, और लाल रंग का कपड़ा और जूफा ये सब लिये जाएँ; (इब्रा. 9:19)"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"5","text":"और याजक आज्ञा दे कि एक पक्षी बहते हुए जल के ऊपर मिट्टी के पात्र में बलि किया जाए।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"6","text":"तब वह जीवित पक्षी को देवदार की लकड़ी और लाल रंग के कपड़े और जूफा इन सभी को लेकर एक संग उस पक्षी के लहू में जो बहते हुए जल के ऊपर बलि किया गया है डुबा दे;"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"7","text":"और कोढ़ से शुद्ध ठहरनेवाले पर सात बार14:7 सात बार: वाचा की मुहर सात के अंक से व्यक्त थी, उसका नवीकरण उस मनुष्य पर छिड़काव द्वारा होता था जो कोढ़ की अवस्था में बहिष्कृत था। छिड़ककर उसको शुद्ध ठहराए, तब उस जीवित पक्षी को मैदान में छोड़ दे।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"8","text":"और शुद्ध ठहरनेवाला अपने वस्त्रों को धोए, और सब बाल मुँण्डवाकर जल से स्नान करे, तब वह शुद्ध ठहरेगा; और उसके बाद वह छावनी में आने पाए, परन्तु सात दिन तक अपने डेरे से बाहर ही रहे।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"9","text":"और सातवें दिन वह सिर, दाढ़ी और भौहों के सब बाल मुँड़ाएँ, और सब अंग मुँण्ड़न कराए, और अपने वस्त्रों को धोए, और जल से स्नान करे, तब वह शुद्ध ठहरेगा।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"10","text":"“आठवें दिन वह दो निर्दोष भेड़ के बच्चे, और एक वर्ष की निर्दोष भेड़ की बच्ची, और अन्नबलि के लिये तेल से सना हुआ एपा का तीन दहाई अंश मैदा, और लोज भर तेल लाए।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"11","text":"और शुद्ध ठहरानेवाला याजक इन वस्तुओं समेत उस शुद्ध होनेवाले मनुष्य को यहोवा के सम्मुख मिलापवाले तम्बू के द्वार पर खड़ा करे।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"12","text":"तब याजक एक भेड़ का बच्चा लेकर दोषबलि के लिये उसे और उस लोज भर तेल को समीप लाए, और इन दोनों को हिलाने की भेंट के लिये यहोवा के सामने हिलाए;"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"13","text":"और वह उस भेड़ के बच्चे को उसी स्थान में जहाँ वह पापबलि और होमबलि पशुओं का बलिदान किया करेगा, अर्थात् पवित्रस्थान में बलिदान करे; क्योंकि जैसे पापबलि याजक का निज भाग होगा वैसे ही दोषबलि भी उसी का निज भाग ठहरेगा; वह परमपवित्र है।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"14","text":"तब याजक दोषबलि के लहू में से कुछ लेकर शुद्ध ठहरनेवाले के दाहिने कान के सिरे पर, और उसके दाहिने हाथ और दाहिने पाँव के अँगूठों पर लगाए।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"15","text":"तब याजक उस लोज भर तेल में से कुछ लेकर अपने बाएँ हाथ की हथेली पर डाले,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"16","text":"और याजक अपने दाहिने हाथ की उँगली को अपनी बाईं हथेली पर के तेल में डुबाकर उस तेल में से कुछ अपनी उँगली से यहोवा के सम्मुख सात बार छिड़के।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"17","text":"और जो तेल उसकी हथेली पर रह जाएगा याजक उसमें से कुछ शुद्ध होनेवाले के दाहिने कान के सिरे पर, और उसके दाहिने हाथ और दाहिने पाँव के अँगूठों पर दोषबलि के लहू के ऊपर लगाए;"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"18","text":"और जो तेल याजक की हथेली पर रह जाए उसको वह शुद्ध होनेवाले के सिर पर डाल दे। और याजक उसके लिये यहोवा के सामने प्रायश्चित करे।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"19","text":"याजक पापबलि को भी चढ़ाकर उसके लिये जो अपनी अशुद्धता से शुद्ध होनेवाला हो प्रायश्चित करे; और उसके बाद होमबलि पशु का बलिदान करके"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"20","text":"अन्नबलि समेत वेदी पर चढ़ाए: और याजक उसके लिये प्रायश्चित करे, और वह शुद्ध ठहरेगा।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"21","text":"“परन्तु यदि वह दरिद्र हो और इतना लाने के लिये उसके पास पूँजी न हो, तो वह अपना प्रायश्चित करवाने के निमित्त, हिलाने के लिये भेड़ का बच्चा दोषबलि के लिये, और तेल से सना हुआ एपा का दसवाँ अंश मैदा अन्नबलि करके, और लोज भर तेल लाए;"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"22","text":"और दो पंडुक, या कबूतरी के दो बच्चे लाए, जो वह ला सके; और इनमें से एक तो पापबलि के लिये और दूसरा होमबलि के लिये हो।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"23","text":"और आठवें दिन वह इन सभी को अपने शुद्ध ठहरने के लिये मिलापवाले तम्बू के द्वार पर, यहोवा के सम्मुख, याजक के पास ले आए;"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"24","text":"तब याजक उस लोज भर तेल और दोषबलिवाले भेड़ के बच्चे को लेकर हिलाने की भेंट के लिये यहोवा के सामने हिलाए।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"25","text":"फिर दोषबलि के भेड़ के बच्चे का बलिदान किया जाए; और याजक उसके लहू में से कुछ लेकर शुद्ध ठहरनेवाले के दाहिने कान के सिरे पर, और उसके दाहिने हाथ और दाहिने पाँव के अँगूठों पर लगाए।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"26","text":"फिर याजक उस तेल में से कुछ अपने बाएँ हाथ की हथेली पर डालकर,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"27","text":"अपने दाहिने हाथ की उँगली से अपनी बाईं हथेली पर के तेल में से कुछ यहोवा के सम्मुख सात बार छिड़के;"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"28","text":"फिर याजक अपनी हथेली पर के तेल में से कुछ शुद्ध ठहरनेवाले के दाहिने कान के सिरे पर, और उसके दाहिने हाथ और दाहिने पाँव के अँगूठों, पर दोषबलि के लहू के स्थान पर लगाए।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"29","text":"और जो तेल याजक की हथेली पर रह जाए उसे वह शुद्ध ठहरनेवाले के लिये यहोवा के सामने प्रायश्चित करने को उसके सिर पर डाल दे।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"30","text":"तब वह पंडुक या कबूतरी के बच्चों में से जो वह ला सका हो एक को चढ़ाए,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"31","text":"अर्थात् जो पक्षी वह ला सका हो, उनमें से वह एक को पापबलि के लिये और अन्नबलि समेत दूसरे को होमबलि के लिये चढ़ाए; इस रीति से याजक शुद्ध ठहरनेवाले के लिये यहोवा के सामने प्रायश्चित करे।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"32","text":"जिसे कोढ़ की व्याधि हुई हो, और उसके इतनी पूँजी न हो कि वह शुद्ध ठहरने की सामग्री को ला सके, तो उसके लिये यही व्यवस्था है।” (मर. 1:44, लूका 5:14, मत्ती 8:4)"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"33","text":"फिर यहोवा ने मूसा और हारून से कहा,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"34","text":"“जब तुम लोग कनान देश में पहुँचो, जिसे मैं तुम्हारी निज भूमि होने के लिये तुम्हें देता हूँ, उस समय यदि मैं कोढ़ की व्याधि तुम्हारे अधिकार के किसी घर में दिखाऊँ,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"35","text":"तो जिसका वह घर हो वह आकर याजक को बता दे कि मुझे ऐसा देख पड़ता है कि घर में मानो कोई व्याधि है।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"36","text":"तब याजक आज्ञा दे कि उस घर में व्याधि देखने के लिये मेरे जाने से पहले उसे खाली करो, कहीं ऐसा न हो कि जो कुछ घर में हो वह सब अशुद्ध ठहरे; और इसके बाद याजक घर देखने को भीतर जाए।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"37","text":"तब वह उस व्याधि को देखे; और यदि वह व्याधि घर की दीवारों पर हरी-हरी या लाल-लाल मानो खुदी हुई लकीरों के रूप में हो, और ये लकीरें दीवार में गहरी देख पड़ती हों,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"38","text":"तो याजक घर से बाहर द्वार पर जाकर घर को सात दिन तक बन्द कर रखे।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"39","text":"और सातवें दिन याजक आकर देखे; और यदि वह व्याधि घर की दीवारों पर फैल गई हो,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"40","text":"तो याजक आज्ञा दे कि जिन पत्थरों को व्याधि है उन्हें निकालकर नगर से बाहर किसी अशुद्ध स्थान में फेंक दें;"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"41","text":"और वह घर के भीतर ही भीतर चारों ओर खुरचवाए, और वह खुरचन की मिट्टी नगर से बाहर किसी अशुद्ध स्थान में डाली जाए;"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"42","text":"और उन पत्थरों के स्थान में और दूसरे पत्थर लेकर लगाएँ और याजक ताजा गारा लेकर घर की जुड़ाई करे।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"43","text":"“यदि पत्थरों के निकाले जाने और घर के खुरचे और पुताई जाने के बाद वह व्याधि फिर घर में फूट निकले,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"44","text":"तो याजक आकर देखे; और यदि वह व्याधि घर में फैल गई हो, तो वह जान ले कि घर में गलित कोढ़ है; वह अशुद्ध है।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"45","text":"और वह सब गारे समेत पत्थर, लकड़ी और घर को खुदवाकर गिरा दे; और उन सब वस्तुओं को उठवाकर नगर से बाहर किसी अशुद्ध स्थान पर फिंकवा दे।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"46","text":"और जब तक वह घर बन्द रहे तब तक यदि कोई उसमें जाए तो वह साँझ तक अशुद्ध रहे;"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"47","text":"और जो कोई उस घर में सोए वह अपने वस्त्रों को धोए; और जो कोई उस घर में खाना खाए वह भी अपने वस्त्रों को धोए।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"48","text":"“पर यदि याजक आकर देखे कि जब से घर लेसा गया है तब से उसमें व्याधि नहीं फैली है, तो यह जानकर कि वह व्याधि दूर हो गई है, घर को शुद्ध ठहराए।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"49","text":"और उस घर को पवित्र करने के लिये दो पक्षी, देवदार की लकड़ी, लाल रंग का कपड़ा और जूफा लाए,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"50","text":"और एक पक्षी बहते हुए जल के ऊपर मिट्टी के पात्र में बलिदान करे,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"51","text":"तब वह देवदार की लकड़ी, लाल रंग के कपड़े और जूफा और जीवित पक्षी इन सभी को लेकर बलिदान किए हुए पक्षी के लहू में और बहते हुए जल में डुबा दे, और उस घर पर सात बार छिड़के।"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"52","text":"इस प्रकार वह पक्षी के लहू, और बहते हुए जल, और जीवित पक्षी, और देवदार की लकड़ी, और जूफा और लाल रंग के कपड़े के द्वारा घर को पवित्र करे;"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"53","text":"तब वह जीवित पक्षी को नगर से बाहर मैदान में छोड़ दे; इसी रीति से वह घर के लिये प्रायश्चित करे, तब वह शुद्ध ठहरेगा।”"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"54","text":"सब भाँति के कोढ़ की व्याधि, और सेंहुएँ,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"55","text":"और वस्त्र, और घर के कोढ़,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"56","text":"और सूजन, और पपड़ी, और दाग के विषय में,"},{"book":"लैव्यव्यवस्था","chapter":"14","verse":"57","text":"शुद्ध और अशुद्ध ठहराने की शिक्षा देने की व्यवस्था यही है। सब प्रकार के कोढ़ की व्यवस्था यही है।"}]}