{"data":[{"book":"लैव्यव्यवस्था","chapter":"18","verse":"1","text":"फिर यहोवा ने मूसा से कहा,"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"2","text":"“इस्राएलियों से कह कि मैं तुम्हारा परमेश्वर यहोवा हूँ18:2 मैं तुम्हारा परमेश्वर यहोवा हूँ: विधान के इन अंशों में इस चेतावनी का बार बार दोहराया जाने का उद्देश्य था कि इस्राएली परमेश्वर के साथ अपनी वाचा को जीवन के सामान्य कामों में भी संजोए रखें। ।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"3","text":"तुम मिस्र देश के कामों के अनुसार, जिसमें तुम रहते थे, न करना; और कनान देश के कामों के अनुसार भी, जहाँ मैं तुम्हें ले चलता हूँ, न करना; और न उन देशों की विधियों पर चलना।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"4","text":"मेरे ही नियमों को मानना, और मेरी ही विधियों को मानते हुए उन पर चलना। मैं तुम्हारा परमेश्वर यहोवा हूँ।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"5","text":"इसलिए तुम मेरे नियमों और मेरी विधियों को18:5 मेरे नियमों और मेरी विधियों को: जो मनुष्य “नियमों” का पालन करता है वह सच्चा जीवन पाएगा। ऐसा जीवन जो उसे आज्ञाकारिता के द्वारा यहोवा से जोड़ता है।  निरन्तर मानना; जो मनुष्य उनको माने वह उनके कारण जीवित रहेगा। मैं यहोवा हूँ। (मत्ती 19:17, लूका 10:28, रोम. 7:10, रोम. 10:5, गला. 3:12)"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"6","text":"“तुम में से कोई अपनी किसी निकट कुटुम्बिनी का तन उघाड़ने को उसके पास न जाए। मैं यहोवा हूँ।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"7","text":"अपनी माता का तन, जो तुम्हारे पिता का तन है, न उघाड़ना; वह तो तुम्हारी माता है, इसलिए तुम उसका तन न उघाड़ना।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"8","text":"अपनी सौतेली माता का भी तन न उघाड़ना; वह तो तुम्हारे पिता ही का तन है। (1 कुरि. 5:1)"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"9","text":"अपनी बहन चाहे सगी हो चाहे सौतेली हो, चाहे वह घर में उत्पन्न हुई हो चाहे बाहर, उसका तन न उघाड़ना।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"10","text":"अपनी पोती या अपनी नातिन का तन न उघाड़ना, उनकी देह तो मानो तुम्हारी ही है।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"11","text":"तुम्हारी सोतेली बहन जो तुम्हारे पिता से उत्पन्न हुई, वह तुम्हारी बहन है, इस कारण उसका तन न उघाड़ना।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"12","text":"अपनी फूफी का तन न उघाड़ना; वह तो तुम्हारे पिता की निकट कुटुम्बिनी है।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"13","text":"अपनी मौसी का तन न उघाड़ना; क्योंकि वह तुम्हारी माता की निकट कुटुम्बिनी है।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"14","text":"अपने चाचा का तन न उघाड़ना, अर्थात् उसकी स्त्री के पास न जाना; वह तो तुम्हारी चाची है।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"15","text":"अपनी बहू का तन न उघाड़ना वह तो तुम्हारे बेटे की स्त्री है, इस कारण तुम उसका तन न उघाड़ना।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"16","text":"अपनी भाभी का तन न उघाड़ना; वह तो तुम्हारे भाई ही का तन है। (मत्ती 14:3, 4, मर. 6:18)"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"17","text":"किसी स्त्री और उसकी बेटी दोनों का तन न उघाड़ना, और उसकी पोती को या उसकी नातिन को अपनी स्त्री करके उसका तन न उघाड़ना; वे तो निकट कुटुम्बिनी है; ऐसा करना महापाप है।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"18","text":"और अपनी स्त्री की बहन को भी अपनी स्त्री करके उसकी सौत न करना कि पहली के जीवित रहते हुए उसका तन भी उघाड़े।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"19","text":"“फिर जब तक कोई स्त्री अपने ऋतु के कारण अशुद्ध रहे तब तक उसके पास उसका तन उघाड़ने को न जाना।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"20","text":"फिर अपने भाई-बन्धु की स्त्री से कुकर्म करके अशुद्ध न हो जाना।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"21","text":"अपनी सन्तान में से किसी को मोलेक के लिये होम करके न चढ़ाना, और न अपने परमेश्वर के नाम को अपवित्र ठहराना; मैं यहोवा हूँ।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"22","text":"स्त्रीगमन की रीति पुरुषगमन न करना; वह तो घिनौना काम है। (रोम. 1:27)"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"23","text":"किसी जाति के पशु के साथ पशुगमन करके अशुद्ध न हो जाना, और न कोई स्त्री पशु के सामने इसलिए खड़ी हो कि उसके संग कुकर्म करे; यह तो उलटी बात है।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"24","text":"“ऐसा-ऐसा कोई भी काम करके अशुद्ध न हो जाना, क्योंकि जिन जातियों को मैं तुम्हारे आगे से निकालने पर हूँ वे ऐसे-ऐसे काम करके अशुद्ध हो गई हैं;"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"25","text":"और उनका देश भी अशुद्ध हो गया है, इस कारण मैं उस पर उसके अधर्म का दण्ड देता हूँ, और वह देश अपने निवासियों को उगल देता है।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"26","text":"इस कारण तुम लोग मेरी विधियों और नियमों को निरन्तर मानना, और चाहे देशी, चाहे तुम्हारे बीच रहनेवाला परदेशी हो, तुम में से कोई भी ऐसा घिनौना काम न करे;"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"27","text":"क्योंकि ऐसे सब घिनौने कामों को उस देश के मनुष्य जो तुम से पहले उसमें रहते थे, वे करते आए हैं, इसी से वह देश अशुद्ध हो गया है।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"28","text":"अब ऐसा न हो कि जिस रीति से जो जाति तुम से पहले उस देश में रहती थी, उसको उसने उगल दिया, उसी रीति जब तुम उसको अशुद्ध करो, तो वह तुम को भी उगल दे।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"29","text":"जितने ऐसा कोई घिनौना काम करें वे सब प्राणी अपने लोगों में से नष्ट किए जाएँ।"},{"book":"लैव्यव्यवस्था","chapter":"18","verse":"30","text":"यह आज्ञा जो मैंने तुम्हारे मानने को दी है, उसे तुम मानना, और जो घिनौनी रीतियाँ तुम से पहले प्रचलित हैं, उनमें से किसी पर न चलना, और न उनके कारण अशुद्ध हो जाना। मैं तुम्हारा परमेश्वर यहोवा हूँ।”"}]}