{"data":[{"book":"Ezechiel","chapter":"11","verse":"1","text":"Daarna nam een geest mij op, om me te brengen naar de oostelijke poort van Jahweh’s huis, die op het oosten ligt; en toen ik aan de ingang van de poort vijf en twintig mannen zag staan, waaronder zich de volksleiders Jaäzanja, de zoon van Azzoer, en Pelatjáhoe de zoon van Benajáhoe bevonden, sprak Hij tot mij:"},{"book":"Ezechiel","chapter":"11","verse":"2","text":"Mensenkind, dat zijn nu de mannen, die in deze stad kwaad beramen en slechte raad geven,"},{"book":"Ezechiel","chapter":"11","verse":"3","text":"omdat ze denken: “Zijn de huizen niet pas herbouwd? Zij is de pot, en wij zijn het vlees!”"},{"book":"Ezechiel","chapter":"11","verse":"4","text":"Daarom moet ge tegen hen profeteren. Profeteer, mensenkind!"},{"book":"Ezechiel","chapter":"11","verse":"5","text":"Toen viel op mij de geest van Jahweh, en Hij beval mij: Spreek! Dit zegt Jahweh: Zeker, zo denkt ge, huis van Israël; want Ik weet heel goed, wat in uw hoofden omgaat."},{"book":"Ezechiel","chapter":"11","verse":"6","text":"Maar omdat ge in deze stad talrijke slachtoffers gemaakt hebt, en haar straten met lijken hebt bedekt,"},{"book":"Ezechiel","chapter":"11","verse":"7","text":"daarom zegt Jahweh, de Heer: De slachtoffers, die ge binnen haar muren gemaakt hebt, die zijn het vlees en zij is de pot, maar ú haal Ik eruit."},{"book":"Ezechiel","chapter":"11","verse":"8","text":"Gij vreest het zwaard? Daarom zal Ik met een zwaard op u afkomen, spreekt Jahweh, de Heer."},{"book":"Ezechiel","chapter":"11","verse":"9","text":"Ik haal u uit de stad vandaan, lever u over aan de vreemden, en voltrek aan u het strafgericht;"},{"book":"Ezechiel","chapter":"11","verse":"10","text":"door het zwaard zult ge vallen, en op de grond van Israël zal Ik u vonnissen. Zo zult ge erkennen, dat Ik Jahweh ben."},{"book":"Ezechiel","chapter":"11","verse":"11","text":"Neen, voor u is zij geen pot, gij zijt niet het vlees daarin; want op de grond van Israël zal Ik u vonnissen."},{"book":"Ezechiel","chapter":"11","verse":"12","text":"Zo zult ge erkennen, dat Ik Jahweh ben, wiens wetten ge niet opgevolgd en wiens geboden ge niet onderhouden hebt, om naar de zeden van de volken om u heen te leven!"},{"book":"Ezechiel","chapter":"11","verse":"13","text":"Terwijl ik zo profeteerde, stortte Pelatjáhoe, de zoon van Benaja, dood neer; waarop ik plat ter aarde viel, het luid uitsnikte en riep: Ach Jahweh, mijn Heer, gaat Gij dan de rest van Israël vernielen?"},{"book":"Ezechiel","chapter":"11","verse":"14","text":"Maar het woord van Jahweh werd tot mij gericht:"},{"book":"Ezechiel","chapter":"11","verse":"15","text":"Mensenkind, uw broeders, uw ware broeders, zijn uw medeballingen; zij vormen heel het huis van Israël, van wie de inwoners van Jerusalem denken: Ze zijn ver van Jahweh; òns is het land in bezit gegeven!"},{"book":"Ezechiel","chapter":"11","verse":"16","text":"Daarom moet ge zeggen: Zo spreekt Jahweh, de Heer! Juist omdat Ik ze verwijderd heb onder de volken, en ze verstrooid heb over de landen, zodat Ik maar een nietig heiligdom voor hen beteken in de landen waar ze kwamen,"},{"book":"Ezechiel","chapter":"11","verse":"17","text":"daarom moet ge zeggen: Zo spreekt Jahweh, de Heer! Ik zal u verzamelen uit de volken, u samenbrengen uit de landen waar gij verstrooid zijt, en zal u het land Israël geven."},{"book":"Ezechiel","chapter":"11","verse":"18","text":"Ze zullen daar terugkeren, en al zijn gruwelen en zijn schandgoden daaruit verwijderen."},{"book":"Ezechiel","chapter":"11","verse":"19","text":"Dan zal Ik hun een nieuw hart schenken, een nieuwe geest in hun binnenste leggen, het stenen hart uit hun lichaam nemen en hun een hart van vlees geven,"},{"book":"Ezechiel","chapter":"11","verse":"20","text":"opdat zij mijn wetten mogen opvolgen en mijn geboden nauwkeurig onderhouden. Zo zullen zij mijn volk, en zal Ik hun God zijn."},{"book":"Ezechiel","chapter":"11","verse":"21","text":"Maar zij daar, wier hart aan hun gruwelen en hun schandgoden gehecht is: hun gedrag zal Ik op hun eigen hoofd doen komen, zegt Jahweh, de Heer."},{"book":"Ezechiel","chapter":"11","verse":"22","text":"Toen sloegen de cherubs hun vleugelen uit, en stegen van de grond omhoog gelijktijdig met de wielen, terwijl de heerlijkheid van Israëls God boven op hen stond."},{"book":"Ezechiel","chapter":"11","verse":"23","text":"Zo trok de heerlijkheid van Jahweh weg uit de stad, en ging op de berg staan, die oostelijk van de stad is gelegen."},{"book":"Ezechiel","chapter":"11","verse":"24","text":"Mij echter hief een geest omhoog, en bracht mij in goddelijke visioenen naar de bannelingen in Chaldea, waar het visioen, dat ik aanschouwd had, verdween."},{"book":"Ezechiel","chapter":"11","verse":"25","text":"Daar verkondigde ik aan de ballingen alles wat Jahweh mij had laten zien."}]}