{"data":[{"book":"Ezechiel","chapter":"14","verse":"1","text":"Eens kwamen enigen van Israëls oudsten naar mij toe; en toen ze voor mij zaten,"},{"book":"Ezechiel","chapter":"14","verse":"2","text":"werd het woord van Jahweh tot mij gericht:"},{"book":"Ezechiel","chapter":"14","verse":"3","text":"Mensenkind, deze mensen dragen hun schandgoden hoog in het hart, en ze houden de ogen niet af van wat hen tot zonde prikkelt; en zou Ik Mij dan door hèn laten ondervragen?"},{"book":"Ezechiel","chapter":"14","verse":"4","text":"Spreek daarom tot hen en zeg hun: Zo spreekt Jahweh, de Heer! Alwie uit het huis van Israël zijn schandgoden hoog in het hart draagt, en zijn ogen niet afhoudt van wat hem tot zonde prikkelt, en dan toch naar den profeet durft lopen: dien zal Ik, Jahweh, van antwoord dienen, ondanks zijn talrijke schandgoden;"},{"book":"Ezechiel","chapter":"14","verse":"5","text":"om het hart te wonden van Israëls huis, van allen, die voor hun schandgoden van Mij zijn weggelopen."},{"book":"Ezechiel","chapter":"14","verse":"6","text":"Daarom moet ge tot het huis van Israël zeggen: Zo spreekt Jahweh, de Heer! Bekeert u, komt terug van al uw schandgoden, wendt uw gelaat af van al uw gruwelen."},{"book":"Ezechiel","chapter":"14","verse":"7","text":"Want alwie uit Israëls huis, of van de vreemdelingen die in Israël verblijven, zich van Mij afwendt, zijn schandgoden hoog in het hart draagt, en zijn ogen niet afhoudt van wat hem tot zonde prikkelt, en dan toch naar den profeet durft lopen, om hem naar Mij te ondervragen:dien zal Ik, Jahweh, zelf van antwoord dienen!"},{"book":"Ezechiel","chapter":"14","verse":"8","text":"Zo iemand zal Ik in het oog blijven houden, hem stellen tot een voorbeeld en spreekwoord, en hem uit de kring van mijn volk verbannen. Zo zult ge erkennen, dat Ik Jahweh ben!"},{"book":"Ezechiel","chapter":"14","verse":"9","text":"En mocht de profeet zich laten verleiden, om zelf een uitspraak te doen, dan heb Ik, Jahweh, dien profeet verleid. Ik zal mijn hand tegen hem uitstrekken, en hem uit de kring van mijn volk Israël verstoten."},{"book":"Ezechiel","chapter":"14","verse":"10","text":"Beiden zullen zij schuldig zijn: de vrager zal even schuldig zijn als de profeet."},{"book":"Ezechiel","chapter":"14","verse":"11","text":"Zo zal het huis van Israël niet langer van Mij afdwalen, en zich door al zijn wandaden niet langer bezoedelen; maar zij zullen Mij een volk, en Ik voor hen een God zijn, spreekt Jahweh, de Heer."},{"book":"Ezechiel","chapter":"14","verse":"12","text":"Dit woord van Jahweh werd tot mij gericht:"},{"book":"Ezechiel","chapter":"14","verse":"13","text":"Mensenkind, gesteld: een land heeft door trouweloze afval tegen Mij gezondigd, en Ik strek mijn hand ertegen uit, breek er de broodstok, zend er hongersnood heen, en verdelg er mens en vee;"},{"book":"Ezechiel","chapter":"14","verse":"14","text":"en gesteld ook, dat deze drie mannen er zouden wonen: Noë, Daniël en Job; dan zouden zij, maar ook zij alleen, door hun rechtvaardigheid hun leven redden, zegt Jahweh, de Heer!"},{"book":"Ezechiel","chapter":"14","verse":"15","text":"Of Ik laat wilde dieren op dat land los, die het ontvolken, en het wordt zó eenzaam, dat uit vrees voor de dieren niemand het durft betreden;"},{"book":"Ezechiel","chapter":"14","verse":"16","text":"en die drie mannen zouden er wonen: zowaar Ik leef, zegt Jahweh, de Heer, geen zoon of dochter zouden ze redden; zij alleen zouden ontkomen, en het land zou een wildernis worden."},{"book":"Ezechiel","chapter":"14","verse":"17","text":"Of Ik kom met een zwaard op dat land af, en roep: “Zwaard, trek door het land!” en Ik vaag er mens en dier uit weg;"},{"book":"Ezechiel","chapter":"14","verse":"18","text":"en die drie mannen zouden er wonen: zowaar Ik leef, zegt Jahweh, de Heer, geen zoon of dochter zouden ze redden; zij alleen zouden ontkomen."},{"book":"Ezechiel","chapter":"14","verse":"19","text":"Of Ik laat een pest op dat land los en stort er mijn bloedige gramschap op uit, om mens en dier eruit te verdelgen;"},{"book":"Ezechiel","chapter":"14","verse":"20","text":"en Noë, Daniël en Job zouden er wonen: zowaar Ik leef, spreekt Jahweh, de Heer, geen zoon of dochter zouden ze redden; zij alleen zouden om hun rechtvaardigheid hun leven behouden."},{"book":"Ezechiel","chapter":"14","verse":"21","text":"Want dit zegt Jahweh, de Heer: Als Ik echter mijn ergste strafgerichten: zwaard, hongersnood, wilde dieren en pest op Jerusalem heb losgelaten, om er mens en dier uit te verdelgen,"},{"book":"Ezechiel","chapter":"14","verse":"22","text":"dan zal er toch een rest uit overblijven, die zonen en dochters meebrengt en naar u toe komt. Als ge dan hun gedrag en hun gedoe aanschouwt, zult ge berusten in het kwaad, dat Ik Jerusalem aandeed, in alles wat Ik het heb berokkend."},{"book":"Ezechiel","chapter":"14","verse":"23","text":"Zij zullen u doen berusten, als ge hun gedrag en hun gedoe aanschouwt; en ge zult erkennen, dat Ik niet zonder reden gedaan heb, wat Ik daar deed, spreekt Jahweh, de Heer."}]}