{"data":[{"book":"Ezechiel","chapter":"21","verse":"1","text":"Toen werd dit woord van Jahweh tot mij gericht:"},{"book":"Ezechiel","chapter":"21","verse":"2","text":"Mensenkind, richt dan uw gelaat naar Jerusalem, en laat uw woorden kletteren tegen hun heiligdom; profeteer tegen Israëls bodem,"},{"book":"Ezechiel","chapter":"21","verse":"3","text":"en zeg tot het land van Israël: Zo spreekt Jahweh, de Heer! Ik kom op u af; Ik trek mijn zwaard uit de schede, en delg uit u weg zowel goeden als kwaden."},{"book":"Ezechiel","chapter":"21","verse":"4","text":"Om uit u te verdelgen zowel goeden als kwaden, daarom gaat mijn zwaard uit de schede tegen alle schepselen van zuid tot noord."},{"book":"Ezechiel","chapter":"21","verse":"5","text":"Dan zullen alle schepselen erkennen, dat Ik, Jahweh, mijn zwaard uit de schede heb getrokken! Neen, het gaat er niet meer in terug!"},{"book":"Ezechiel","chapter":"21","verse":"6","text":"Mensenkind. ge moet in hun bijzijn gaan kreunen; kreunen alsof u de lenden breken, alsof ge weeën lijdt."},{"book":"Ezechiel","chapter":"21","verse":"7","text":"En als ze u dan vragen: Waarom kreunt ge? moet ge zeggen: Over een tijding die komt, waardoor aller hart het besterft, hun handen slap hangen, hun moed versaagt, hun knieën knikken. Waarachtig, het komt, het zal gebeuren, zegt Jahweh, de Heer!"},{"book":"Ezechiel","chapter":"21","verse":"8","text":"Het woord van Jahweh werd tot mij gericht:"},{"book":"Ezechiel","chapter":"21","verse":"9","text":"Menschenzoon, profeteer en zeg: Zo spreekt Jahweh: Een zwaard, een zwaard is geslepen, Een zwaard is gewet;"},{"book":"Ezechiel","chapter":"21","verse":"10","text":"Om te slachten is het geslepen, Om te bliksemen is het gewet! Het slaat onheelbare wonden, Het spot met elke knuppel."},{"book":"Ezechiel","chapter":"21","verse":"11","text":"Het is geslepen, om het in de vuist te vatten, Gewet, om het een moordenaar in de hand te drukken."},{"book":"Ezechiel","chapter":"21","verse":"12","text":"Schreeuw en jammer, mensenkind, Want het keert zich tegen mijn volk, En tegen alle vorsten van Israël: Aan het zwaard zijn ze vervallen, tegelijk met mijn volk!"},{"book":"Ezechiel","chapter":"21","verse":"13","text":"Daarom, sla op uw heup, Want de proef is genomen; En als de knuppel het begeeft, Het zwaard doet het niet, zegt Jahweh, de Heer!"},{"book":"Ezechiel","chapter":"21","verse":"14","text":"En gij, mensenkind, profeteer, En klap in uw handen; Verdubbel het zwaard in tweeën en drieën, Dat het een moordzwaard mag zijn! Het grote moordzwaard suist om hen heen,"},{"book":"Ezechiel","chapter":"21","verse":"15","text":"Opdat aller hart het besterft, En tallozen vallen: Aan al hun poorten heb Ik een slachtbank gezet! Gij zwaard, gevormd om te bliksemen, En om te slachten gewet,"},{"book":"Ezechiel","chapter":"21","verse":"16","text":"Sla achteruit en naar rechts, Naar voren, naar links. Waarheen uw snede zich richt,"},{"book":"Ezechiel","chapter":"21","verse":"17","text":"Klap ook Ik in mijn handen, En koel Ik mijn woede: Ik, Jahweh, heb het gezegd!"},{"book":"Ezechiel","chapter":"21","verse":"18","text":"Het woord van Jahweh werd tot mij gericht:"},{"book":"Ezechiel","chapter":"21","verse":"19","text":"Mensenkind, leg twee wegen aan, waarlangs het zwaard van Babels koning kan komen; van één land moeten ze beiden uitgaan. Zet een handwijzer aan het beginpunt van de weg naar de stad."},{"book":"Ezechiel","chapter":"21","verse":"20","text":"Eén weg moet ge banen, waarlangs het zwaard naar Rabba der Ammonieten komt; en een andere weg, waarlangs het naar Juda met haar middelpunt Jerusalem komt."},{"book":"Ezechiel","chapter":"21","verse":"21","text":"Want de koning van Babel staat aan de tweesprong, aan de kop der beide wegen, om een orakel uit te lokken. Hij schudt de pijlen, ondervraagt de huisgoden, en bekijkt de lever."},{"book":"Ezechiel","chapter":"21","verse":"22","text":"In zijn rechterhand heeft hij het lot “Jerusalem” gekregen, en nu heft hij een moordgeroep aan, en stoot hij de oorlogskreet uit, om aan de poorten stormrammen te plaatsen, een wal op te werpen en verschansingen te bouwen."},{"book":"Ezechiel","chapter":"21","verse":"23","text":"En ofschoon het in hun ogen maar een loos orakel is: want hùn zijn de heiligste eden; toch brengt het hun schuld in herinnering, opdat ze gegrepen worden."},{"book":"Ezechiel","chapter":"21","verse":"24","text":"Daarom, zegt Jahweh, de Heer: Daar gij aan uw schuld hebt herinnerd, omdat uw zonden openbaar zijn geworden en het slechte in al uw daden aan de dag is gekomen, daarom zult ge met de vuist gegrepen worden!"},{"book":"Ezechiel","chapter":"21","verse":"25","text":"En gij, verworpeling, misdadiger, vorst van Israël, wiens tijd gekomen is, nu de schuld het toppunt bereikt heeft:"},{"book":"Ezechiel","chapter":"21","verse":"26","text":"Zo spreekt Jahweh, de Heer! Weg met de diadeem en weg met de kroon! Dat is het echte niet! Het lage omhoog; het hoge omlaag!"},{"book":"Ezechiel","chapter":"21","verse":"27","text":"Omkeer, omkeer, omkeer zal Ik bewerken. Wee over haar! Zo zal ze blijven, totdat Hij komt, die er recht op heeft; Hem zal Ik ze geven."},{"book":"Ezechiel","chapter":"21","verse":"28","text":"Mensenkind, ge moet profeteren en zeggen: Zo spreekt Jahweh, de Heer, over de Ammonieten en hun schande: Een zwaard, een zwaard is getrokken om te slachten, Gewet om af te maken, gewet om te bliksemen:"},{"book":"Ezechiel","chapter":"21","verse":"29","text":"Terwijl men loze visioenen voor u schouwt, En valse voorspellingen doet. Men zal het aan de hals der verdoemden leggen, En van goddelozen: Wier dag is gekomen, Nu de schuld haar toppunt bereikt!"},{"book":"Ezechiel","chapter":"21","verse":"30","text":"Keer terug naar uw steden, Naar de plek waar ge werdt geschapen; Want in het land van uw oorsprong Zal Ik u richten!"},{"book":"Ezechiel","chapter":"21","verse":"31","text":"Ik zal u mijn woede laten voelen, Met mijn gloeiende toorn op u blazen, U overleveren in de macht van barbaren, Die verderf zullen smeden."},{"book":"Ezechiel","chapter":"21","verse":"32","text":"Het vuur zult ge tot brandstof dienen, Uw bloed zal midden in uw land stromen, En niemand zal meer aan u denken: Waarachtig, Ik, Jahweh. heb het gezegd."}]}