{"data":[{"book":"Ezechiel","chapter":"29","verse":"1","text":"In het tiende jaar, de twaalfde van de tiende maand, werd het woord van Jahweh tot mij gericht:"},{"book":"Ezechiel","chapter":"29","verse":"2","text":"Mensenkind, ge moet uw gelaat richten op Farao, den koning van Egypte, en tegen hem en tegen heel Egypte profeteren."},{"book":"Ezechiel","chapter":"29","verse":"3","text":"Zo moet ge spreken: Dit zegt Jahweh, de Heer! Ik kom op u af, Farao, koning van Egypte, gij grote krokodil, die neerligt in uw stromen en pocht: Van mij is mijn Nijl, ik heb hem zelf gemaakt!"},{"book":"Ezechiel","chapter":"29","verse":"4","text":"Ik ga haken slaan in uw kaken, de vissen van uw stromen aan uw schubben plakken, u ophalen midden uit uw stromen, met alle vissen van uw stromen, die kleven aan uw schubben."},{"book":"Ezechiel","chapter":"29","verse":"5","text":"Dan slinger Ik u weg in de steppe, u en al de vissen uit uw stromen, op de barre grond kwakt ge neer; niemand die u weghaalt, niemand die u opraapt! Aan de wilde dieren en de vogels in de lucht geef Ik u te verslinden."},{"book":"Ezechiel","chapter":"29","verse":"6","text":"Zo zullen alle inwoners van Egypte erkennen, dat Ik Jahweh ben! Want ge zijt een rietstok voor het huis van Israël:"},{"book":"Ezechiel","chapter":"29","verse":"7","text":"grijpt hun hand u vast, dan knakt ge, en rijt ge heel hun hand open; steunen ze op u, dan breekt ge en verlamt aller heupen."},{"book":"Ezechiel","chapter":"29","verse":"8","text":"Daarom zegt Jahweh, de Heer: Ik kom met een zwaard op u af, vaag mens en dier uit u weg,"},{"book":"Ezechiel","chapter":"29","verse":"9","text":"zodat Egypte een kale steppe wordt. Zo zullen ze erkennen, dat Ik Jahweh ben! Omdat gij pocht: Van mij is de Nijl, ik heb hem zelf gemaakt:"},{"book":"Ezechiel","chapter":"29","verse":"10","text":"daarom zàl Ik u en uw Nijl! Ik maak Egypte tot een kale steppe, platgelopen van Migdol tot Syene en de grens van Ethiopië."},{"book":"Ezechiel","chapter":"29","verse":"11","text":"Geen mensenvoet of dierenhoef zal het betreden, en veertig jaren zal het onbewoond blijven."},{"book":"Ezechiel","chapter":"29","verse":"12","text":"Veertig jaar laat Ik Egypte braak liggen tussen geteisterde landen, en zijn steden als een puinhoop tussen verwoeste steden; de Egyptenaren zal Ik onder de volken verspreiden, en ze over de landen verstrooien."},{"book":"Ezechiel","chapter":"29","verse":"13","text":"Want dit zegt Jahweh, de Heer: Na verloop van veertig jaar zal Ik de Egyptenaren samenbrengen uit de volken, waaronder ze verspreid zijn,"},{"book":"Ezechiel","chapter":"29","verse":"14","text":"en zal Ik Egypte’s lot ten beste keren; Ik breng ze terug naar het land Patros, het land waar ze vandaan komen. Maar ze zullen een onbeduidend rijkje vormen;"},{"book":"Ezechiel","chapter":"29","verse":"15","text":"kleiner dan andere rijken zal het zijn, en zich nimmer boven de volken kunnen verheffen. Ik zal ze klein houden, opdat ze de volken niet kunnen regeren."},{"book":"Ezechiel","chapter":"29","verse":"16","text":"Dan zullen ze voor het huis van Israël geen houvast meer zijn, en niet hun schuld in herinnering brengen, omdat zij zich daaraan hebben vastgeklampt. Zo zullen ze erkennen, dat Ik Jahweh ben!"},{"book":"Ezechiel","chapter":"29","verse":"17","text":"In het zeven en twintigste jaar, op de eerste van de eerste maand, werd het woord van Jahweh tot mij gericht:"},{"book":"Ezechiel","chapter":"29","verse":"18","text":"Mensenkind, Nabukodonosor, de koning van Babel, heeft zijn leger zware dienst laten doen tegen Tyrus; alle hoofden zijn kaal geworden en alle schouders zijn ontveld; maar noch voor hem, noch voor zijn leger viel er uit Tyrus iets te halen voor de moeite, die hij eraan besteed heeft."},{"book":"Ezechiel","chapter":"29","verse":"19","text":"Daarom zegt Jahweh, de Heer: Ik ga aan Nabukodonosor, den koning van Babel, Egypte geven; daaruit zal hij de schatten wegslepen, de rijkdom plunderen, het bezit buitmaken. Dat zal de beloning voor zijn leger zijn."},{"book":"Ezechiel","chapter":"29","verse":"20","text":"Voor de moeite, die hij aan Tyrus besteed heeft, geef Ik hem Egypte; want ze hebben voor Mij gewerkt, zegt Jahweh, de Heer."},{"book":"Ezechiel","chapter":"29","verse":"21","text":"Op die dag laat Ik aan het volk van Israël een hoorn ontspruiten; en voor u zal Ik bewerken, dat ge in hun midden vrij uw mond kunt openen. Zo zullen ze erkennen, dat Ik Jahweh ben!"}]}