{"data":[{"book":"Ezechiel","chapter":"34","verse":"1","text":"Het woord van Jahweh werd tot mij gericht:"},{"book":"Ezechiel","chapter":"34","verse":"2","text":"Mensenkind, ge moet profeteren tegen de herders van Israël. Profeteer en zeg tot de herders: Zo spreekt Jahweh, de Heer! Wee de herders van Israël, die alleen zichzelven weidden! Of moeten de herders hun schápen niet weiden?"},{"book":"Ezechiel","chapter":"34","verse":"3","text":"De melk drinkt ge wel op, van de wol maakt ge uw kleding, het gemeste dier slacht ge af, maar weiden doet ge de schapen niet!"},{"book":"Ezechiel","chapter":"34","verse":"4","text":"Het verzwakte dier hebt ge niet gesterkt, het zieke niet genezen, het gewonde niet verbonden, het verdwaalde niet teruggebracht, het vermiste niet opgezocht, en het gezonde dier hebt ge afgebeuld."},{"book":"Ezechiel","chapter":"34","verse":"5","text":"Daarom zijn ze uiteengejaagd, omdat niemand ze weidde; zijn ze ten prooi gevallen aan alle wilde beesten."},{"book":"Ezechiel","chapter":"34","verse":"6","text":"Daarom ging mijn kudde dwalen op alle bergen en hoge heuvels, en raakten mijn schapen over heel de aarde verstrooid. Niemand die ernaar vroeg; niemand die ze zocht!"},{"book":"Ezechiel","chapter":"34","verse":"7","text":"Daarom herders, luistert naar het woord van Jahweh!"},{"book":"Ezechiel","chapter":"34","verse":"8","text":"Zowaar Ik leef, spreekt Jahweh, de Heer: Ik zal ze! Omdat mijn kudde geroofd werd en mijn schapen ten offer vielen aan wilde beesten, daar niemand ze weidde; en omdat mijn herders mijn schapen niet bijeenzochten, maar in plaats van mijn schapen, zichzelven weidden:"},{"book":"Ezechiel","chapter":"34","verse":"9","text":"daarom herders, luistert naar het woord van Jahweh!"},{"book":"Ezechiel","chapter":"34","verse":"10","text":"Zo spreekt Jahweh, de Heer: Ik krijg die herders! Ik zal mijn kudde van hen terugeisen, en hen beletten nog ooit mijn schapen te weiden! Dan zal het gedaan zijn met dat zichzelven maar weiden; dan zal Ik mijn kudde uit hun muil bevrijden, en vallen ze hun nooit meer ten prooi!"},{"book":"Ezechiel","chapter":"34","verse":"11","text":"Want dit zegt Jahweh, de Heer: Hier ben Ik zelf! Ik ga zelf naar mijn schapen omzien en ze verzorgen."},{"book":"Ezechiel","chapter":"34","verse":"12","text":"Zoals een herder omziet naar zijn kudde, als er een deel van zijn schapen verstrooid is, zo ga ook Ik voor mijn kudde zorgen."},{"book":"Ezechiel","chapter":"34","verse":"13","text":"Ik zal ze terugbrengen uit alle plaatsen, waarheen ze waren verstrooid op de dag van wolken en nevel. Ik zal ze terugvoeren uit de volken, hen bijeenbrengen uit de landen, hen leiden naar hun eigen grond, hen weiden op Israëls bergen, in de dalen en in alle bewoonde streken van het land."},{"book":"Ezechiel","chapter":"34","verse":"14","text":"Dan weid Ik ze op een vette grond, en op de bergen van Israëls hoogland zullen ze rusten; daar zullen ze zich neervlijen in het malse groen, en grazen ze de vette weiden af op Israëls bergen."},{"book":"Ezechiel","chapter":"34","verse":"15","text":"Ik zal mijn schapen zelf weiden, ze zelf laten legeren, zegt Jahweh, de Heer."},{"book":"Ezechiel","chapter":"34","verse":"16","text":"Het vermiste dier zoek Ik op, het verdwaalde breng Ik terug; het gewonde zal Ik verbinden, het verzwakte sterken, het vette en gezonde dier blijven verzorgen. Ik zal ze weiden, zoals het behoort!"},{"book":"Ezechiel","chapter":"34","verse":"17","text":"En nu mijn kudde, wat u zelf betreft, zegt Jahweh, de Heer: Ik zal het ene schaap van het andere scheiden; de rammen van de bokken."},{"book":"Ezechiel","chapter":"34","verse":"18","text":"Is het u niet voldoende, op de beste weide te grazen, dat ge met uw hoeven het overig weiland vertrapt; of van het klaarste water te drinken, dat ge met uw poten de rest van het water bevuilt?"},{"book":"Ezechiel","chapter":"34","verse":"19","text":"Moet dan mijn kudde grazen wat uw hoeven hebben vertrapt, drinken wat uw poten hebben bevuild?"},{"book":"Ezechiel","chapter":"34","verse":"20","text":"Daarom zegt Jahweh, de Heer: Ik kom op u af, om recht te doen tussen het vetgemeste schaap en het magere dier;"},{"book":"Ezechiel","chapter":"34","verse":"21","text":"want ge hebt zolang met flank en schouder alle zwakke dieren gedrongen en met uw horens gestoten, tot ze buiten de weide gejaagd zijn."},{"book":"Ezechiel","chapter":"34","verse":"22","text":"Ik zal mijn schapen redden, zodat ze niet meer worden geroofd; maar ook zal Ik recht doen tussen het ene schaap en het andere!"},{"book":"Ezechiel","chapter":"34","verse":"23","text":"Ik zal over hen één Herder aanstellen, om ze te hoeden: mijn dienaar David. Die zal ze weiden, een echte herder voor hen zijn."},{"book":"Ezechiel","chapter":"34","verse":"24","text":"Ik, Jahweh, zal hun God zijn, en mijn dienaar David een vorst in hun midden; Ik, Jahweh, heb het gezegd!"},{"book":"Ezechiel","chapter":"34","verse":"25","text":"Ik zal met hen een bond van vrede sluiten, en de wilde beesten uit het land verjagen, zodat zij zelfs op de steppe nog veilig zijn, en in de bossen rustig kunnen slapen."},{"book":"Ezechiel","chapter":"34","verse":"26","text":"Op zijn tijd zal Ik milde regen geven, en de buien laten stromen: malse buien!"},{"book":"Ezechiel","chapter":"34","verse":"27","text":"zodat de bomen op het veld hun vruchten dragen, en de akker zijn opbrengst zal geven. Dan zullen ze rustig wonen op hun grond, en erkennen, dat Ik Jahweh ben, als Ik de stangen van hun juk heb verbroken, hen uit de vuist van hun verdrukkers heb bevrijd."},{"book":"Ezechiel","chapter":"34","verse":"28","text":"Nooit meer zullen ze een prooi der volken worden, of zullen wilde beesten hen verscheuren; in veiligheid zullen ze wonen, en niemand schrikt ze weer op!"},{"book":"Ezechiel","chapter":"34","verse":"29","text":"Ik zal hun gewassen welig doen groeien, zodat er niemand in het land van honger meer omkomt, en ze de spot der volken niet meer hoeven te dragen."},{"book":"Ezechiel","chapter":"34","verse":"30","text":"Zo zullen ze erkennen, dat Ik, Jahweh, hun God ben, en dat Israëls huis mijn volk is, zegt Jahweh, de Heer."},{"book":"Ezechiel","chapter":"34","verse":"31","text":"Ja, gij zijt mijn kudde, mijn eigen schapen; en Ik ben uw God, zegt Jahweh, de Heer!."}]}