{"data":[{"book":"Ezechiel","chapter":"46","verse":"1","text":"Dit zegt Jahweh, de Heer: De oosterpoort van de binnen-voorhof moet gedurende de zes werkdagen gesloten blijven; alleen op sabbat- en op nieuwemaandag mag ze geopend worden."},{"book":"Ezechiel","chapter":"46","verse":"2","text":"Dan moet de vorst van buiten door de poorthal binnenkomen, en in de poortdeur blijven staan; dan zullen de priesters zijn brandoffer en dankoffers opdragen, en hij zal zich neerbuigen op de drempel van de poort. Als hij de poort verlaten heeft, mag die tot de avond niet gesloten worden."},{"book":"Ezechiel","chapter":"46","verse":"3","text":"Maar het gewone volk moet zich op sabbat- en nieuwemaandagen buiten de ingang der poort voor Jahweh neerbuigen."},{"book":"Ezechiel","chapter":"46","verse":"4","text":"Het brandoffer, dat de vorst op sabbatdag aan Jahweh moet brengen, zal bestaan uit zes gave lammeren en één gaven ram,"},{"book":"Ezechiel","chapter":"46","verse":"5","text":"met een meeloffer van een efa bij den ram en een meeloffer naar eigen keuze bij de lammeren, en bij iedere efa een hin olie."},{"book":"Ezechiel","chapter":"46","verse":"6","text":"Op nieuwemaandag echter zal het offer bestaan uit een gaven jongen stier, zes gave lammeren en een gaven ram."},{"book":"Ezechiel","chapter":"46","verse":"7","text":"Bij den stier en den ram moet hij een meeloffer van een efa brengen, bij de lammeren zoveel als hij zelf verkiest, en bij iedere efa een hin olie."},{"book":"Ezechiel","chapter":"46","verse":"8","text":"Als de vorst de tempel bezoekt, moet hij langs de poorthal binnenkomen, en langs dezelfde weg terugkeren."},{"book":"Ezechiel","chapter":"46","verse":"9","text":"Maar komt op feestdagen het gewone volk voor Jahweh, dan moeten zij, die langs de noorderpoort komen aanbidden, door de zuiderpoort terugkeren; en zij die langs de zuiderpoort binnenkomen, moeten door de noorderpoort vertrekken. Men mag niet terugkeren door dezelfde poort, waardoor men gekomen is; men moet langs de overkant heengaan."},{"book":"Ezechiel","chapter":"46","verse":"10","text":"De vorst moet tegelijk met de anderen komen en heengaan."},{"book":"Ezechiel","chapter":"46","verse":"11","text":"Op feesten en gedenkdagen zal het meeloffer een efa bedragen bij elken var en ram; bij de lammeren mag hij geven wat hij wil, maar bij iedere efa een hin olie."},{"book":"Ezechiel","chapter":"46","verse":"12","text":"Als de vorst uit eigen beweging brand- of dankoffers brengt, een vrijwillig offer aan Jahweh, dan moet men de oosterpoort voor hem openen, opdat hij op dezelfde wijze als op sabbatdag zijn brandoffer en dankoffer kan brengen; maar zodra hij is heengegaan, moet men de poort achter hem sluiten."},{"book":"Ezechiel","chapter":"46","verse":"13","text":"Elke dag moet ge een gaaf, éénjarig lam als brandoffer aan Jahweh opdragen; elke morgen moet ge dat opdragen."},{"book":"Ezechiel","chapter":"46","verse":"14","text":"Ook moet ge er elke morgen een meeloffer bijvoegen van een zesde efa met een derde hin olie, om de bloem aan te maken. Dit is het dagelijks meeloffer voor Jahweh: voor altijd ingesteld."},{"book":"Ezechiel","chapter":"46","verse":"15","text":"Elke morgen moet men als dagelijks brandoffer het lam, het meeloffer en de olie opdragen."},{"book":"Ezechiel","chapter":"46","verse":"16","text":"Dit zegt Jahweh, de Heer: Als de vorst een stuk van zijn erfdeel aan een van zijn zonen ten geschenke geeft, zal dat aan de zonen in eigendom behoren, en hun erfelijk bezit zijn;"},{"book":"Ezechiel","chapter":"46","verse":"17","text":"maar geeft hij een stuk van zijn erfdeel ten geschenke aan een van zijn dienaren, dan zal het hem slechts toebehoren tot het jaar der vrijlating, en daarna weer aan den vorst vervallen; alleen het erfdeel van zijn zonen zal dus hun eigendom zijn."},{"book":"Ezechiel","chapter":"46","verse":"18","text":"De vorst mag niets afnemen van het erfgoed van het volk, door ze hun bezit af te persen; alleen eigen bezit kan hij aan zijn zonen vermaken, opdat niemand van mijn volk uit zijn bezit verdreven wordt."},{"book":"Ezechiel","chapter":"46","verse":"19","text":"Toen bracht hij mij door de ingang terzijde van de poort, naar de heilige zalen, die voor de priesters bestemd zijn en op het noorden liggen; daar zag ik aan de uiterste westkant een ruimte."},{"book":"Ezechiel","chapter":"46","verse":"20","text":"Hij sprak tot mij: Dit is de ruimte, waar de priesters het schuldoffer en het zonde-offer moeten koken en het meeloffer bakken; zo behoeven ze niet naar de buiten-voorhof te gaan, waardoor ze het volk zouden heiligen."},{"book":"Ezechiel","chapter":"46","verse":"21","text":"Daarna bracht hij mij naar de buiten-voorhof, en leidde mij langs de vier hoeken van de voorhof; en daar zag ik in elke hoek van de voorhof een besloten ruimte."},{"book":"Ezechiel","chapter":"46","verse":"22","text":"In de vier hoeken van de voorhof waren afgesloten ruimten van veertig el lang en dertig breed: alle vier van dezelfde afmetingen."},{"book":"Ezechiel","chapter":"46","verse":"23","text":"Rond alle vier liep een galerij, en onder de galerijen waren keukens ingericht."},{"book":"Ezechiel","chapter":"46","verse":"24","text":"En hij verklaarde mij: Dit zijn de keukens, waar de tempeldienaren voor het volk de slachtoffers moeten koken."}]}