{"data":[{"book":"Ezechiel","chapter":"7","verse":"1","text":"Het woord van Jahweh werd tot mij gericht."},{"book":"Ezechiel","chapter":"7","verse":"2","text":"Mensenkind, ge moet zeggen: Zo spreekt Jahweh, de Heer, tot Israëls grond! Het einde komt, nabij is het einde voor de vier hoeken van het land."},{"book":"Ezechiel","chapter":"7","verse":"3","text":"Nu is voor u het einde nabij; want Ik ga mijn woede op u koelen; u vonnissen naar uw gedrag, al uw gruwelen u vergelden."},{"book":"Ezechiel","chapter":"7","verse":"4","text":"Zonder mededogen of erbarming zal Ik uw gedrag vergelden, en uw gruwelen zullen op u drukken; zo zult ge erkennen, dat Ik Jahweh ben!"},{"book":"Ezechiel","chapter":"7","verse":"5","text":"Zo spreekt Jahweh, de Heer: Voorwaar, de éne ramp komt na de andere!"},{"book":"Ezechiel","chapter":"7","verse":"6","text":"Het einde komt, het einde is nabij; waarachtig, het einde komt over u!"},{"book":"Ezechiel","chapter":"7","verse":"7","text":"Het noodlot komt over u, die in het land woont; de tijd is gekomen, de dag is nabij: de dag van krijgsrumoer en niet van vreugderoep op de bergen."},{"book":"Ezechiel","chapter":"7","verse":"8","text":"Nu zal het niet lang meer duren, of Ik ga mijn woede op u koelen, mijn toorn aan u stillen; want naar uw gedrag zal Ik u vonnissen, en al uw gruwelen u vergelden."},{"book":"Ezechiel","chapter":"7","verse":"9","text":"Zonder mededogen of erbarming zal Ik uw gedrag vergelden en uw gruwelen zullen op u drukken; zo zult ge erkennen, dat Ik Jahweh ben!"},{"book":"Ezechiel","chapter":"7","verse":"10","text":"Daar komt de dag, daar nadert hij; het noodlot is nabij! De schepter heeft bloesem geschoten, de hoogmoed draagt vrucht,"},{"book":"Ezechiel","chapter":"7","verse":"11","text":"de tyrannie is gegroeid tot een stam van bederf; maar het is uit met hen, gedaan met hun drukte, gedaan met hun rijkdom, gedaan met hun roem!"},{"book":"Ezechiel","chapter":"7","verse":"12","text":"De tijd is daar, nabij is de dag! Laat de koper niet juichen, de verkoper niet treuren; want mijn toorn ontbrandt over al hun drukte."},{"book":"Ezechiel","chapter":"7","verse":"13","text":"De verkoper krijgt toch zijn waren niet terug, al leeft hij nog zo lang; want mijn toorn ontbrandt over al hun drukte. En ook de koper zal zijn bezit niet behouden: iedereen zal om zijn schuld verkwijnen en de moed verliezen."},{"book":"Ezechiel","chapter":"7","verse":"14","text":"Blaast maar op de trompet, en maakt alles gereed! Er is toch immers niemand, die ten strijde trekt; want mijn toorn ontbrandt over al hun drukte."},{"book":"Ezechiel","chapter":"7","verse":"15","text":"Het zwaard woedt buiten de stad, de pest en honger daarbinnen; wie op het veld is, wordt neergesabeld, en wie zich in de stad bevindt, komt om van honger en pest."},{"book":"Ezechiel","chapter":"7","verse":"16","text":"En als er van hen ontsnappen en naar de bergen vluchten als kirrende duiven, dan zal de dood hen allen om hun schuld achterhalen."},{"book":"Ezechiel","chapter":"7","verse":"17","text":"Alle handen worden verlamd, slap staan alle knieën."},{"book":"Ezechiel","chapter":"7","verse":"18","text":"Ze slaan het treurgewaad om, en de angst bedekt ze; de schaamte staat op hun gelaat te lezen, alle hoofden zijn kaal."},{"book":"Ezechiel","chapter":"7","verse":"19","text":"Hun zilver smijten ze weg op straat, hun goud geldt voor drek, want hun zilver en goud kunnen hen toch niet redden op de dag van Jahweh’s toorn; hun honger kunnen ze er niet mee stillen, hun buik er niet mee vullen; het was de oorzaak van hun zonde!"},{"book":"Ezechiel","chapter":"7","verse":"20","text":"Hun sieraden hebben ze in een opperwezen veranderd, en er hun gruwelijke beelden, hun schandgoden uit vervaardigd; daarom maak Ik ze drek voor hen,"},{"book":"Ezechiel","chapter":"7","verse":"21","text":"geef Ik ze aan de vijanden prijs, laat Ik ze als buit voor de goddelozen der aarde."},{"book":"Ezechiel","chapter":"7","verse":"22","text":"En als Ik mijn gelaat van hen afwend, zal men mijn heerlijkheid ontwijden: rovers zullen er heiligschennend binnendringen,"},{"book":"Ezechiel","chapter":"7","verse":"23","text":"en de afsluiting stuk slaan; want het land is vol van bloedschuld, de stad loopt over van geweld!"},{"book":"Ezechiel","chapter":"7","verse":"24","text":"Daarom ga Ik de ruwste volken ontbieden, om hun huizen te bezetten, maak Ik een einde aan hun trotse pracht, en worden hun heiligdommen ontwijd."},{"book":"Ezechiel","chapter":"7","verse":"25","text":"Het onheil komt: ze hunkeren naar redding, maar tevergeefs!"},{"book":"Ezechiel","chapter":"7","verse":"26","text":"De ene ramp komt na de andere, de ene mare haalt de vorige in! Ze vragen den profeet vergeefs om een godsspraak, den priester om bescheid, den oudsten om raad."},{"book":"Ezechiel","chapter":"7","verse":"27","text":"De koning treurt, de vorst is bevangen van schrik, de handen van het volk zijn verlamd. Naar hun gedrag zal Ik hen behandelen en naar hun daden hen vonnissen; zo zullen ze erkennen, dat Ik Jahweh ben!"}]}