{"data":[{"book":"Tihtuh","chapter":"2","verse":"1","text":"Kcangkia ningsaw naw ä a ti cän na jah mthei yah khai."},{"book":"Tihtuh","chapter":"2","verse":"2","text":"A sak dämkia kpamie cän ami hniphnawi vaia, leisawng vaia ngkäih u lü ami mät ami nängei vaia, jumeinak akdaw ta u lü mhläkphyanak ja khameinak khawh ami tak vaia jah mtheia."},{"book":"Tihtuh","chapter":"2","verse":"3","text":"Acukba bäa, a sak dämkiea nghnumie pi ngcimngcaih lü nghnumia vea kba ami ve kung vaia jah mtheha. Mpyüia capyit tui aw lü khyanga am a daw pyeneikia käh kya kawm u. Akdaw i ti cun jah mthei yah khai,"},{"book":"Tihtuh","chapter":"2","verse":"4","text":"ami sak dikia nghnumie üng ami cae ja ami kpamie jah mhlä na lü,"},{"book":"Tihtuh","chapter":"2","verse":"5","text":"amimät nängei u lü ngcimngcaih u lü nghnumi kdawa kya lü ami kpamiea pyen ami ngjak üngva Pamhnam üngkhyüh lawkia ngthu u naw pi akse am pyen u."},{"book":"Tihtuh","chapter":"2","verse":"6","text":"Acukba bäa, a sak dik hamki kpamie pi amimät ami nängei vaia jah nghui na bä."},{"book":"Tihtuh","chapter":"2","verse":"7","text":"Anaküt üng namät kung cän a ning hjutuih vaia akdawa vecawha. Na mlung pi ngcim lü a süyüa na jah mthei yah khai."},{"book":"Tihtuh","chapter":"2","verse":"8","text":"Käh ami ning mkateinak thei vaia khyübe cän na sumei üngva na yee cän ngkeei u lü mimia mawng akse ami pyen vai i am ve."},{"book":"Tihtuh","chapter":"2","verse":"9","text":"Mpyae pi ami mahpa kea ve u lü anaküt üng jesak kawm u. Ami mahpa käh msang be u lü"},{"book":"Tihtuh","chapter":"2","verse":"10","text":"ami mahpa ka pi käh mpyuei kawm u. Acuna hnün üng, angläta ami daw ja ami sitih cun ami mdan üngva ami bi naküt üng mi Küikyan Bawi Pamhnama mawng ngtheinak cun akdawa cehpüi khaie ni."},{"book":"Tihtuh","chapter":"2","verse":"11","text":"Khyang naküta küikyannak vaia Pamhnam naw a bäkhäknak mdan pängki ni."},{"book":"Tihtuh","chapter":"2","verse":"12","text":"Acuna bäkhäknak naw khawmdeka mi xün k'um üng Pamhnam am khyühnak ja khawmdek kpameinake jah hawih lü ngsungpyunnak, mät nängeinak, akdawa venak ja Pamhnam ksing lü"},{"book":"Tihtuh","chapter":"2","verse":"13","text":"mi äpeia jodawnaka Mhnüp mi k'äiha kba Küikyanki Jesuh Khritaw ja dämduh lü hlüngtaikia Pamhnama 2:13: dämduhkia mi Pamhnam ja Küikyan Bawi Jesuh Khritaw; am anüngakdämduh Pamhnam ja mi küikyan Bawi Jesuh Khritaw ngdan law vai jah mcuhmthehki."},{"book":"Tihtuh","chapter":"2","verse":"14","text":"2:14: a Sal 130:8; bEx 19:5; Deut 4:20; 7:6; 14:2; 1Pit 2:9Ani naw am dawki üngkhyüh jah yungmhlät lü ngcimkia khyanga jah pyang lü akdaw pawh lü ani däk mi kanakia mi thawn vaia amät naw amät jah peki ni."},{"book":"Tihtuh","chapter":"2","verse":"15","text":"Ahine jah mthei lü ning ngaikie jah him lü ktha na jah pet üng na ana naküt sumei bä. U naw pi käh ning mdihmsui kawm."}]}