{"data":[{"book":"عاموس","chapter":"1","verse":"1","text":"ذیل میں عاموس کے پیغامات قلم بند ہیں۔ عاموس تقوع شہر کا گلہ بان تھا۔ زلزلے سے دو سال پہلے اُس نے اسرائیل کے بارے میں رویا میں یہ کچھ دیکھا۔ اُس وقت عُزیّاہ یہوداہ کا اور یرُبعام بن یوآس اسرائیل کا بادشاہ تھا۔"},{"book":"عاموس","chapter":"1","verse":"2","text":"عاموس بولا، ”رب کوہِ صیون پر سے دہاڑتا ہے، اُس کی گرجتی آواز یروشلم سے سنائی دیتی ہے۔ تب گلہ بانوں کی چراگاہیں سوکھ جاتی ہیں اور کرمل کی چوٹی پر جنگل مُرجھا جاتا ہے۔“"},{"book":"عاموس","chapter":"1","verse":"3","text":"رب فرماتا ہے، ”دمشق کے باشندوں نے بار بار گناہ کیا ہے، اِس لئے مَیں اُنہیں سزا دیئے بغیر نہیں چھوڑوں گا۔ کیونکہ اُنہوں نے جِلعاد کو گاہنے کے آہنی اوزار سے خوب کوٹ کر گاہ لیا ہے۔"},{"book":"عاموس","chapter":"1","verse":"4","text":"چنانچہ مَیں حزائیل کے گھرانے پر آگ نازل کروں گا، اور بن ہدد کے محل نذرِ آتش ہو جائیں گے۔"},{"book":"عاموس","chapter":"1","verse":"5","text":"مَیں دمشق کے کنڈے کو توڑ کر بِقعت آون اور بیت عدن کے حکمرانوں کو موت کے گھاٹ اُتاروں گا۔ اَرام کی قوم جلاوطن ہو کر قیر میں جا بسے گی۔“ یہ رب کا فرمان ہے۔"},{"book":"عاموس","chapter":"1","verse":"6","text":"رب فرماتا ہے، ”غزہ کے باشندوں نے بار بار گناہ کیا ہے، اِس لئے مَیں اُنہیں سزا دیئے بغیر نہیں چھوڑوں گا۔ کیونکہ اُنہوں نے پوری آبادیوں کو جلاوطن کر کے ادوم کے حوالے کر دیا ہے۔"},{"book":"عاموس","chapter":"1","verse":"7","text":"چنانچہ مَیں غزہ کی فصیل پر آگ نازل کروں گا، اور اُس کے محل نذرِ آتش ہو جائیں گے۔"},{"book":"عاموس","chapter":"1","verse":"8","text":"اشدود اور اسقلون کے حکمرانوں کو مَیں مار ڈالوں گا، عقرون پر بھی حملہ کروں گا۔ تب بچے کھچے فلستی بھی ہلاک ہو جائیں گے۔“ یہ رب قادرِ مطلق کا فرمان ہے۔"},{"book":"عاموس","chapter":"1","verse":"9","text":"رب فرماتا ہے، ”صور کے باشندوں نے بار بار گناہ کیا ہے، اِس لئے مَیں اُنہیں سزا دیئے بغیر نہیں چھوڑوں گا۔ کیونکہ اُنہوں نے برادرانہ عہد کا لحاظ نہ کیا بلکہ پوری آبادیوں کو جلاوطن کر کے ادوم کے حوالے کر دیا۔"},{"book":"عاموس","chapter":"1","verse":"10","text":"چنانچہ مَیں صور کی فصیل پر آگ نازل کروں گا، اور اُس کے محل نذرِ آتش ہو جائیں گے۔“"},{"book":"عاموس","chapter":"1","verse":"11","text":"رب فرماتا ہے، ”ادوم کے باشندوں نے بار بار گناہ کیا ہے، اِس لئے مَیں اُنہیں سزا دیئے بغیر نہیں چھوڑوں گا۔ کیونکہ اُنہوں نے اپنے اسرائیلی بھائیوں کو تلوار سے مار مار کر اُن کا تعاقب کیا اور سختی سے اُن پر رحم کرنے سے انکار کیا۔ اُن کا قہر بھڑکتا رہا، اُن کا طیش کبھی ٹھنڈا نہ ہوا۔"},{"book":"عاموس","chapter":"1","verse":"12","text":"چنانچہ مَیں تیمان پر آگ نازل کروں گا، اور بُصرہ کے محل نذرِ آتش ہو جائیں گے۔“"},{"book":"عاموس","chapter":"1","verse":"13","text":"رب فرماتا ہے، ”عمون کے باشندوں نے بار بار گناہ کیا ہے، اِس لئے مَیں اُنہیں سزا دیئے بغیر نہیں چھوڑوں گا۔ کیونکہ اپنی سرحدوں کو بڑھانے کے لئے اُنہوں نے جِلعاد کی حاملہ عورتوں کے پیٹ چیر ڈالے۔"},{"book":"عاموس","chapter":"1","verse":"14","text":"چنانچہ مَیں ربّہ کی فصیل کو آگ لگا دوں گا، اور اُس کے محل نذرِ آتش ہو جائیں گے۔ جنگ کے اُس دن ہر طرف فوجیوں کے نعرے بلند ہو جائیں گے، طوفان کے اُس دن اُن پر سخت آندھی ٹوٹ پڑے گی۔"},{"book":"عاموس","chapter":"1","verse":"15","text":"اُن کا بادشاہ اپنے افسروں سمیت قیدی بن کر جلاوطن ہو جائے گا۔“ یہ رب کا فرمان ہے۔"}]}