{"data":[{"book":"عاموس","chapter":"3","verse":"1","text":"اے اسرائیلیو، وہ کلام سنو جو رب تمہارے خلاف فرماتا ہے، اُس پوری قوم کے خلاف جسے مَیں مصر سے نکال لایا تھا۔"},{"book":"عاموس","chapter":"3","verse":"2","text":"”دنیا کی تمام قوموں میں سے مَیں نے صرف تم ہی کو جان لیا، اِس لئے مَیں تم ہی کو تمہارے تمام گناہوں کی سزا دوں گا۔“"},{"book":"عاموس","chapter":"3","verse":"3","text":"کیا دو افراد مل کر سفر کر سکتے ہیں اگر وہ متفق نہ ہوں؟"},{"book":"عاموس","chapter":"3","verse":"4","text":"کیا شیرببر دہاڑتا ہے اگر اُسے شکار نہ ملا ہو؟ کیا جوان شیر اپنی ماند میں گرجتا ہے اگر اُس نے کچھ پکڑا نہ ہو؟"},{"book":"عاموس","chapter":"3","verse":"5","text":"کیا پرندہ پھندے میں پھنس جاتا ہے اگر پھندے کو لگایا نہ گیا ہو؟ یا پھندا کچھ پھنسا سکتا ہے اگر شکار نہ ہو؟"},{"book":"عاموس","chapter":"3","verse":"6","text":"جب شہر میں نرسنگا پھونکا جاتا ہے تاکہ لوگوں کو کسی خطرے سے آگاہ کرے تو کیا وہ نہیں گھبراتے؟ جب آفت شہر پر آتی ہے تو کیا رب کی طرف سے نہیں ہوتی؟"},{"book":"عاموس","chapter":"3","verse":"7","text":"یقیناً جو بھی منصوبہ رب قادرِ مطلق باندھے اُس پر عمل کرنے سے پہلے وہ اُسے اپنے خادموں یعنی نبیوں پر ظاہر کرتا ہے۔"},{"book":"عاموس","chapter":"3","verse":"8","text":"شیرببر دہاڑ اُٹھا ہے تو کون ہے جو ڈر نہ جائے؟ رب قادرِ مطلق بول اُٹھا ہے تو کون ہے جو نبوّت نہ کرے؟"},{"book":"عاموس","chapter":"3","verse":"9","text":"اشدود اور مصر کے محلوں کو اطلاع دو، ”سامریہ کے پہاڑوں پر جمع ہو کر اُس پر نظر ڈالو جو کچھ شہر میں ہو رہا ہے۔ کتنی بڑی ہل چل مچ گئی ہے، کتنا ظلم ہو رہا ہے۔“"},{"book":"عاموس","chapter":"3","verse":"10","text":"رب فرماتا ہے، ”یہ لوگ صحیح کام کرنا جانتے ہی نہیں بلکہ ظالم اور تباہ کن طریقوں سے اپنے محلوں میں خزانے جمع کرتے ہیں۔“"},{"book":"عاموس","chapter":"3","verse":"11","text":"چنانچہ رب قادرِ مطلق فرماتا ہے، ”دشمن ملک کو گھیر کر تیری قلعہ بندیوں کو ڈھا دے گا اور تیرے محلوں کو لُوٹ لے گا۔“"},{"book":"عاموس","chapter":"3","verse":"12","text":"رب فرماتا ہے، ”اگر چرواہا اپنی بھیڑ کو شیرببر کے منہ سے نکالنے کی کوشش کرے تو شاید دو پنڈلیاں یا کان کا ٹکڑا بچ جائے۔ سامریہ کے اسرائیلی بھی اِسی طرح ہی بچ جائیں گے، خواہ وہ اِس وقت اپنے شاندار صوفوں اور خوب صورت گدیوں پر آرام کیوں نہ کریں۔“"},{"book":"عاموس","chapter":"3","verse":"13","text":"رب قادرِ مطلق جو آسمانی لشکروں کا خدا ہے فرماتا ہے، ”سنو، یعقوب کے گھرانے کے خلاف گواہی دو!"},{"book":"عاموس","chapter":"3","verse":"14","text":"جس دن مَیں اسرائیل کو اُس کے گناہوں کی سزا دوں گا اُس دن مَیں بیت ایل کی قربان گاہوں کو مسمار کروں گا۔ تب قربان گاہ کے کونوں پر لگے سینگ ٹوٹ کر زمین پر گر جائیں گے۔"},{"book":"عاموس","chapter":"3","verse":"15","text":"مَیں سردیوں اور گرمیوں کے موسم کے لئے تعمیر کئے گئے گھروں کو ڈھا دوں گا۔ ہاتھی دانت سے آراستہ عمارتیں خاک میں ملائی جائیں گی، اور جہاں اِس وقت متعدد مکان نظر آتے ہیں وہاں کچھ نہیں رہے گا۔“ یہ رب کا فرمان ہے۔"}]}