{"data":[{"book":"عاموس","chapter":"9","verse":"1","text":"مَیں نے رب کو قربان گاہ کے پاس کھڑا دیکھا۔ اُس نے فرمایا، ”مقدِس کے ستونوں کے بالائی حصوں کو اِتنے زور سے مار کہ دہلیزیں لرز اُٹھیں اور اُن کے ٹکڑے حاضرین کے سروں پر گر جائیں۔ اُن میں سے جتنے زندہ رہیں اُنہیں مَیں تلوار سے مار ڈالوں گا۔ ایک بھی بھاگ جانے میں کامیاب نہیں ہو گا، ایک بھی نہیں بچے گا۔"},{"book":"عاموس","chapter":"9","verse":"2","text":"خواہ وہ زمین میں کھود کھود کر پاتال تک کیوں نہ پہنچیں توبھی میرا ہاتھ اُنہیں پکڑ کر وہاں سے واپس لائے گا۔ اور خواہ وہ آسمان تک کیوں نہ چڑھ جائیں توبھی مَیں اُنہیں وہاں سے اُتاروں گا۔"},{"book":"عاموس","chapter":"9","verse":"3","text":"خواہ وہ کرمل کی چوٹی پر کیوں نہ چھپ جائیں توبھی مَیں اُن کا کھوج لگا کر اُنہیں چھین لوں گا۔ گو وہ سمندر کی تہہ تک اُتر کر مجھ سے پوشیدہ ہونے کی کوشش کیوں نہ کریں توبھی بےفائدہ ہو گا، کیونکہ مَیں سمندری سانپ کو اُنہیں ڈسنے کا حکم دوں گا۔"},{"book":"عاموس","chapter":"9","verse":"4","text":"اگر اُن کے دشمن اُنہیں بھگا کر جلاوطن کریں تو مَیں تلوار کو اُنہیں قتل کرنے کا حکم دوں گا۔ مَیں دھیان سے اُن کو تکتا رہوں گا، لیکن برکت دینے کے لئے نہیں بلکہ نقصان پہنچانے کے لئے۔“"},{"book":"عاموس","chapter":"9","verse":"5","text":"قادرِ مطلق رب الافواج ہے۔ جب وہ زمین کو چھو دیتا ہے تو وہ لرز اُٹھتی اور اُس کے تمام باشندے ماتم کرنے لگتے ہیں۔ تب جس طرح مصر میں دریائے نیل برسات کے موسم میں سیلاب کی صورت اختیار کر لیتا ہے اُسی طرح پوری زمین اُٹھتی، پھر دوبارہ اُتر جاتی ہے۔"},{"book":"عاموس","chapter":"9","verse":"6","text":"وہ آسمان پر اپنا بالاخانہ تعمیر کرتا اور زمین پر اپنے تہہ خانے کی بنیاد ڈالتا ہے۔ وہ سمندر کا پانی بُلا کر رُوئے زمین پر اُنڈیل دیتا ہے۔ اُسی کا نام رب ہے!"},{"book":"عاموس","chapter":"9","verse":"7","text":"رب فرماتا ہے، ”اے اسرائیلیو، یہ مت سمجھنا کہ میرے نزدیک تم ایتھوپیا کے باشندوں سے بہتر ہو۔ بےشک مَیں اسرائیل کو مصر سے نکال لایا، لیکن بالکل اِسی طرح مَیں فلستیوں کو کریتے9‏:7 کریتے: کریتے: عبرانی کفتور۔  سے اور اَرامیوں کو قیر سے نکال لایا۔"},{"book":"عاموس","chapter":"9","verse":"8","text":"مَیں، رب قادرِ مطلق دھیان سے اسرائیل کی گناہ آلودہ بادشاہی پر غور کر رہا ہوں۔ یقیناً مَیں اُسے رُوئے زمین پر سے مٹا ڈالوں گا۔“"},{"book":"عاموس","chapter":"9","verse":"9","text":"میرے حکم پر اسرائیلی قوم کو تمام اقوام کے درمیان ہی یوں ہلایا جائے گا جس طرح اناج کو چھلنی میں ہلا ہلا کر پاک صاف کیا جاتا ہے۔ آخر میں ایک بھی پتھر اناج میں باقی نہیں رہے گا۔"},{"book":"عاموس","chapter":"9","verse":"10","text":"میری قوم کے تمام گناہ گار تلوار کی زد میں آ کر مر جائیں گے، گو وہ اِس وقت کہتے ہیں کہ نہ ہم پر آفت آئے گی، نہ ہم اُس کی زد میں آئیں گے۔"},{"book":"عاموس","chapter":"9","verse":"11","text":"اُس دن مَیں داؤد کے گرے ہوئے گھر کو نئے سرے سے کھڑا کروں گا۔ مَیں اُس کے رخنوں کو بند اور اُس کے کھنڈرات کو بحال کروں گا۔ مَیں سب کچھ یوں تعمیر کروں گا جس طرح قدیم زمانے میں تھا۔"},{"book":"عاموس","chapter":"9","verse":"12","text":"تب اسرائیلی ادوم کے بچے کھچے حصے اور اُن تمام قوموں پر قبضہ کریں گے جن پر میرے نام کا ٹھپا لگا ہے۔“ یہ رب کا فرمان ہے، اور وہ یہ کرے گا بھی۔"},{"book":"عاموس","chapter":"9","verse":"13","text":"رب فرماتا ہے، ”ایسے دن آنے والے ہیں جب فصلیں بہت ہی زیادہ ہوں گی۔ فصل کی کٹائی کے لئے اِتنا وقت درکار ہو گا کہ آخرکار ہل چلانے والا کٹائی کرنے والوں کے پیچھے پیچھے کھیت کو اگلی فصل کے لئے تیار کرتا جائے گا۔ انگور کی فصل بھی ایسی ہی ہو گی۔ انگور کی کثرت کے باعث اُن سے رس نکالنے کے لئے اِتنا وقت لگے گا کہ آخرکار بیج بونے والا ساتھ ساتھ بیج بونے کا کام شروع کرے گا۔ کثرت کے باعث نئی مَے پہاڑوں سے ٹپکے گی اور تمام پہاڑیوں سے بہے گی۔"},{"book":"عاموس","chapter":"9","verse":"14","text":"اُس وقت مَیں اپنی قوم اسرائیل کو بحال کروں گا۔ تب وہ تباہ شدہ شہروں کو نئے سرے سے تعمیر کر کے اُن میں آباد ہو جائیں گے۔ وہ انگور کے باغ لگا کر اُن کی مَے پئیں گے، دیگر پھلوں کے باغ لگا کر اُن کا پھل کھائیں گے۔"},{"book":"عاموس","chapter":"9","verse":"15","text":"مَیں اُنہیں پنیری کی طرح اُن کے اپنے ملک میں لگا دوں گا۔ تب وہ آئندہ اُس ملک سے کبھی جڑ سے نہیں اُکھاڑے جائیں گے جو مَیں نے اُنہیں عطا کیا ہے۔“ یہ رب تیرے خدا کا فرمان ہے۔"}]}