{"data":[{"book":"Marek","chapter":"7","verse":"1","text":"Jednou za Ježíšem přišli z Jeruzaléma farizejové a učitelé zákona."},{"book":"Marek","chapter":"7","verse":"2","text":"Všimli si, že jeho učedníci nedodržují obřad umývání rukou před jídlem a tak porušují židovskou tradici."},{"book":"Marek","chapter":"7","verse":"3","text":"Židé a zvláště znalci zákona úzkostlivě lpěli na zvycích svých předků a nedotkli se jídla dříve, než si pečlivě umyli ruce."},{"book":"Marek","chapter":"7","verse":"4","text":"A když přišli z trhu, vždy se umyli celí, než se pustili do přípravy pokrmů. Stejně pečliví byli i při omývání číší, džbánů a kuchyňského nádobí. Už po staletí dodržovali mnoho podobných předpisů."},{"book":"Marek","chapter":"7","verse":"5","text":"Teď tedy dotírali na Ježíše: „Proč tvoji učedníci nedodržují zvyky našich předků a jedí neumytýma rukama?“"},{"book":"Marek","chapter":"7","verse":"6","text":"„Pokrytci!“ odrazil je. „Pravdivě o vás řekl Izajáš:"},{"book":"Marek","chapter":"7","verse":"7","text":"Jejich obřady jsou k ničemu,"},{"book":"Marek","chapter":"7","verse":"8","text":"Opomíjíte skutečné Boží příkazy a nahrazujete je svými předpisy."},{"book":"Marek","chapter":"7","verse":"9","text":"Vždyť vy vlastně rušíte Boží zákon ve jménu svých tradic."},{"book":"Marek","chapter":"7","verse":"10","text":"Tak například Mojžíš vám tlumočil toto přikázání Božího zákona: ‚Měj v úctě svého otce i svou matku.‘ K tomu dodal, že každý, kdo by třeba jen nadával svým rodičům, propadá trestu smrti."},{"book":"Marek","chapter":"7","verse":"11-12","text":"Vy však připouštíte, aby člověk zanedbával své rodiče, kteří potřebují pomoc, jestliže má výmluvu: ‚Nemohu se o vás postarat, protože to, co z mého výdělku mělo patřit vám, jsem odevzdal jako příspěvek v chrámu.‘"},{"book":"Marek","chapter":"7","verse":"13","text":"Tak stavíte svoje názory nad Boží zákon. A to je jenom jeden příklad z mnoha.“"},{"book":"Marek","chapter":"7","verse":"14","text":"Pak k sobě přivolal zástup lidí a řekl jim:"},{"book":"Marek","chapter":"7","verse":"15-16","text":"„Poslouchejte mě a snažte se porozumět. To, co sníte, nemůže nijak ublížit vaší duši; ničíte ji však, když se zabýváte nečistými a zlými myšlenkami a šíříte je kolem sebe.“"},{"book":"Marek","chapter":"7","verse":"17","text":"Když potom vešel do nějakého domu, aby si odpočinul, začali se ho učedníci vyptávat na význam toho, co právě řekl."},{"book":"Marek","chapter":"7","verse":"18","text":"„Ani vy tomu nerozumíte?“ divil se Ježíš. „Nechápete, že duši člověka nemůže uškodit to, co snědl?"},{"book":"Marek","chapter":"7","verse":"19","text":"Vždyť jídlo neznečišťuje nitro; projde jen žaludkem a vychází ven.“"},{"book":"Marek","chapter":"7","verse":"20","text":"K tomu připojil: „Člověku škodí to, co pochází z jeho nitra."},{"book":"Marek","chapter":"7","verse":"21","text":"Tam se líhnou zlé myšlenky, necudnost,"},{"book":"Marek","chapter":"7","verse":"22","text":"nevěra, krádež, vražda, sobectví, zlost, podlost, sprostota, závist, urážky, pýcha a všelijaké výstřednosti."},{"book":"Marek","chapter":"7","verse":"23","text":"To je to zlo, které vychází z nitra člověka a odděluje ho od Boha.“"},{"book":"Marek","chapter":"7","verse":"24","text":"Když opustil Ježíš Galileu, odešel na sever do pohanské Fénicie, kde se ubytoval v jednom domě. Chtěl utajit svou přítomnost, ale bylo to marné; už se o něm vědělo i tam."},{"book":"Marek","chapter":"7","verse":"25","text":"Tak o něm uslyšela i jedna Syroféničanka."},{"book":"Marek","chapter":"7","verse":"26","text":"Přišla a prosila ho na kolenou, aby uzdravil její pomatenou dceru."},{"book":"Marek","chapter":"7","verse":"27","text":"Ježíš jí odpověděl: „Přišel jsem především pro ty, kdo se hlásí k živému Bohu. Nech nejprve najíst děti. Nebylo by správné vzít jim jídlo a hodit je štěňatům.“"},{"book":"Marek","chapter":"7","verse":"28","text":"Žena se však nevzdala: „To je pravda, Pane, ale i štěňata sbírají pod stolem, co dětem upadne.“"},{"book":"Marek","chapter":"7","verse":"29","text":"„Když to vidíš tak,“ řekl jí, „jdi klidně domů, tvoje dcera je zdravá.“"},{"book":"Marek","chapter":"7","verse":"30","text":"Vrátila se tedy domů, kde nalezla dítě, jak klidně spí, beze stopy pomatenosti."},{"book":"Marek","chapter":"7","verse":"31","text":"Z Fénicie se Ježíš vracel velikou oklikou zpět ke Genezaretskému jezeru, až se ocitl na území Desítiměstí."},{"book":"Marek","chapter":"7","verse":"32","text":"Tamější lidé k němu přivedli hluchoněmého člověka a žádali, aby ho uzdravil."},{"book":"Marek","chapter":"7","verse":"33","text":"Ježíš si vzal muže stranou od zástupu. Nasliněným prstem se dotkl jeho jazyka a vložil mu své prsty do uší. (To byla jeho řeč k hluchoněmému.)"},{"book":"Marek","chapter":"7","verse":"34","text":"Pak se Ježíš krátce pomodlil a zvolal: „Otevři se!“"},{"book":"Marek","chapter":"7","verse":"35","text":"V té chvíli začal muž slyšet a srozumitelně mluvit."},{"book":"Marek","chapter":"7","verse":"36","text":"Pak Ježíš žádal všechny shromážděné, aby se o tom nikomu nezmiňovali; ale čím více jim to zakazoval, tím více o tom mluvili, protože se s něčím podobným ještě nesetkali."},{"book":"Marek","chapter":"7","verse":"37","text":"Lidé žasli a říkali: „To už je schopen napravit všechno, když hluchým vrací sluch a němým řeč.“"}]}