{"data":[{"book":"1 MACCABEES","chapter":"14","verse":"1","text":"And in circa B.C. 141.  the hundred and seventy and second year king Demetrius gathered his forces together, and went into Media, to get him help, that he might fight against Tryphon."},{"book":"1 MACCABEES","chapter":"14","verse":"2","text":"And Arsaces, the king of Persia and Media, heard that Demetrius was come into his borders, and he sent one of his princes to take him alive:"},{"book":"1 MACCABEES","chapter":"14","verse":"3","text":"and he went and smote the army of Demetrius, and took him, and brought him to Arsaces; and he put him in ward."},{"book":"1 MACCABEES","chapter":"14","verse":"4","text":"And the land had rest all the days of Simon: and he sought the good of his nation; and his authority and his glory was well-pleasing to them all his days."},{"book":"1 MACCABEES","chapter":"14","verse":"5","text":"And amid all his glory he took Joppa for a haven, and made it an entrance for the isles of the sea;"},{"book":"1 MACCABEES","chapter":"14","verse":"6","text":"and he enlarged the borders of his nation, and gat possession of the country;"},{"book":"1 MACCABEES","chapter":"14","verse":"7","text":"and he gathered together a great number of captives, and gat the dominion of Gazara, and Bethsura, and the citadel, and he took away from it its uncleannesses; and there was none that resisted him."},{"book":"1 MACCABEES","chapter":"14","verse":"8","text":"And they tilled their land in peace, and the land gave her increase, and the trees of the plains their fruit."},{"book":"1 MACCABEES","chapter":"14","verse":"9","text":"The ancient men sat in the streets, they communed all of them together of good things, and the young men put on glorious and warlike apparel."},{"book":"1 MACCABEES","chapter":"14","verse":"10","text":"He provided victuals for the cities, and furnished them with Gr. implements of munition.  all manner of munition, until the name of his glory was named unto the end of the earth."},{"book":"1 MACCABEES","chapter":"14","verse":"11","text":"He made peace in the land, and Israel rejoiced with great joy:"},{"book":"1 MACCABEES","chapter":"14","verse":"12","text":"and they sat each man under his vine and his fig tree, and there was none to make them afraid:"},{"book":"1 MACCABEES","chapter":"14","verse":"13","text":"and there ceased in the land any that fought against them: and the kings were discomfited in those days."},{"book":"1 MACCABEES","chapter":"14","verse":"14","text":"And he strengthened all those of his people that were brought low: the law he searched out, and every lawless and wicked person he took away."},{"book":"1 MACCABEES","chapter":"14","verse":"15","text":"He glorified the sanctuary, and the vessels of the temple he multiplied."},{"book":"1 MACCABEES","chapter":"14","verse":"16","text":"And it was heard at Rome that Jonathan was dead, and even unto Sparta, and they were exceeding sorry."},{"book":"1 MACCABEES","chapter":"14","verse":"17","text":"But as soon as they heard that his brother Simon was made high priest in his stead, and ruled the country, and the cities therein,"},{"book":"1 MACCABEES","chapter":"14","verse":"18","text":"they wrote unto him on tables of brass, to renew with him the friendship and the confederacy which they had confirmed with Judas and Jonathan his brethren;"},{"book":"1 MACCABEES","chapter":"14","verse":"19","text":"and they were read before the congregation at Jerusalem."},{"book":"1 MACCABEES","chapter":"14","verse":"20","text":"And this is the copy of the letters which the Spartans sent:"},{"book":"1 MACCABEES","chapter":"14","verse":"21","text":"The ambassadors that were sent unto our people made report to us of your glory and honour: and we were glad for their coming,"},{"book":"1 MACCABEES","chapter":"14","verse":"22","text":"and we did register the things that were spoken by them in the Gr. counsels of the people.  public records after this manner: Numenius son of Antiochus, and Antipater son of Jason, the Jews’ ambassadors, came unto us to renew the friendship they had with us."},{"book":"1 MACCABEES","chapter":"14","verse":"23","text":"And it pleased the people to entertain the men honourably, and to put the copy of their words in the Gr. books that are appointed for the people.  public records, to the end that the people of the Spartans might have a memorial thereof: moreover they wrote a copy of these things unto Simon the high priest."},{"book":"1 MACCABEES","chapter":"14","verse":"24","text":"After this Simon sent Numenius to Rome with a great shield of gold of a thousand pound weight, in order to confirm the confederacy with them."},{"book":"1 MACCABEES","chapter":"14","verse":"25","text":"But when the people heard these things, they said, What thanks shall we give to Simon and his sons?"},{"book":"1 MACCABEES","chapter":"14","verse":"26","text":"for he and his brethren and the house of his father have made themselves strong, and have chased away in fight the enemies of Israel from them, and confirmed liberty to Gr. him.  Israel."},{"book":"1 MACCABEES","chapter":"14","verse":"27","text":"And they wrote on tables of brass, and set them upon pillars in mount Sion: and this is the copy of the writing:"},{"book":"1 MACCABEES","chapter":"14","verse":"28","text":"Perhaps a Hebrew title of Simon underlies these words.  in Asaramel, in a great congregation of priests and people and princes of the nation, and of the elders of the country, Gr. he made known.  was it notified unto us:"},{"book":"1 MACCABEES","chapter":"14","verse":"29","text":"Forasmuch as oftentimes there have been wars in the country, but Simon the son of Mattathias, the son of the sons of Joarib, and his brethren, put themselves in jeopardy, and withstood the enemies of their nation, that their sanctuary and the law might be established, and glorified their nation with great glory:"},{"book":"1 MACCABEES","chapter":"14","verse":"30","text":"and Jonathan assembled their nation together, and became their high priest, and was gathered to his people:"},{"book":"1 MACCABEES","chapter":"14","verse":"31","text":"and their enemies purposed to invade their country, that they might destroy their country utterly, and stretch forth their hands against their sanctuary:"},{"book":"1 MACCABEES","chapter":"14","verse":"32","text":"then rose up Simon, and fought for his nation, and spent much of his own substance, and armed the valiant men of his nation, and gave them wages:"},{"book":"1 MACCABEES","chapter":"14","verse":"33","text":"and he fortified the cities of Judaea, and Bethsura that lieth upon the borders of Judaea, where the arms of the enemies were aforetime, and set there a garrison of Jews:"},{"book":"1 MACCABEES","chapter":"14","verse":"34","text":"and he fortified Joppa which is upon the sea, and Gazara which is upon the borders of Azotus, wherein the enemies dwelt aforetime, and placed Jews there, and set therein all things convenient for the reparation thereof:"},{"book":"1 MACCABEES","chapter":"14","verse":"35","text":"and the people saw the Some authorities read acts.  faith of Simon, and the glory which he thought to bring unto his nation, and they made him their leader and high priest, because he had done all these things, and for the justice and the faith which he kept to his nation, and for that he sought by all means to exalt his people:"},{"book":"1 MACCABEES","chapter":"14","verse":"36","text":"and in his days things prospered in his hands, so that the Gentiles were taken away out of their country, and they also that were in the city of David, they that were in Jerusalem, who had made themselves a citadel, out of which they issued, and polluted all things round about the sanctuary, and did great hurt unto its purity;"},{"book":"1 MACCABEES","chapter":"14","verse":"37","text":"and he placed Jews therein, and fortified it for the safety of the country and the city, and made high the walls of Jerusalem:"},{"book":"1 MACCABEES","chapter":"14","verse":"38","text":"and king Demetrius confirmed to him the high priesthood according to these things,"},{"book":"1 MACCABEES","chapter":"14","verse":"39","text":"and made him one of his See ch. ii. 18.  Friends, and honoured him with great honour;"},{"book":"1 MACCABEES","chapter":"14","verse":"40","text":"for he had heard say, that the Jews had been called by the Romans friends and confederates and brethren, and that they had met the ambassadors of Simon honourably;"},{"book":"1 MACCABEES","chapter":"14","verse":"41","text":"and that the Jews and the priests were well pleased that Simon should be their leader and high priest for ever, until there should arise a faithful prophet;"},{"book":"1 MACCABEES","chapter":"14","verse":"42","text":"and that he should be captain over them, and should take charge of the sanctuary, to set them over their works, and over the country, and over the arms, and over the strongholds; and that he should take charge of the sanctuary,"},{"book":"1 MACCABEES","chapter":"14","verse":"43","text":"and that he should be obeyed by all, and that all instruments in the country should be written in his name, and that he should be clothed in purple, and wear gold;"},{"book":"1 MACCABEES","chapter":"14","verse":"44","text":"and that it should not be lawful for any of the people or of the priests to set at nought any of these things, or to gainsay the words that he should speak, or to gather an assembly in the country without him, or to be clothed in purple, or wear a buckle of gold;"},{"book":"1 MACCABEES","chapter":"14","verse":"45","text":"but whosoever should do otherwise, or set at nought any of these things, he should be liable to punishment."},{"book":"1 MACCABEES","chapter":"14","verse":"46","text":"All the people consented to ordain for Simon that he should do according to these words;"},{"book":"1 MACCABEES","chapter":"14","verse":"47","text":"and Simon accepted hereof, and consented to be high priest, and to be captain and Gr. ethnarch.  governor of the Jews and of the priests, and to be protector of all."},{"book":"1 MACCABEES","chapter":"14","verse":"48","text":"And they commanded to put this writing on tables of brass, and to set them up within the precinct of the sanctuary in a conspicuous place;"},{"book":"1 MACCABEES","chapter":"14","verse":"49","text":"and moreover to put the copies thereof in the treasury, to the end that Simon and his sons might have them."}]}