{"data":[{"book":"1 MACCABEES","chapter":"15","verse":"1","text":"And Antiochus son of Demetrius the king sent letters from the isles of the sea unto Simon the priest and Gr. ethnarch.  governor of the Jews, and to all the nation;"},{"book":"1 MACCABEES","chapter":"15","verse":"2","text":"and the contents thereof were after this manner:"},{"book":"1 MACCABEES","chapter":"15","verse":"3","text":"Forasmuch as certain pestilent fellows have made themselves masters of the kingdom of our fathers, but my purpose is to claim the kingdom, that I may restore it as it was before; and moreover I have raised a multitude of foreign soldiers, and have prepared ships of war;"},{"book":"1 MACCABEES","chapter":"15","verse":"4","text":"moreover I am minded to land in the country, that I may punish them that have destroyed our country, and them that have made many cities in the kingdom desolate:"},{"book":"1 MACCABEES","chapter":"15","verse":"5","text":"Now therefore I confirm unto thee all the exactions which the kings that were before me remitted unto thee, and whatsoever gifts besides they remitted unto thee:"},{"book":"1 MACCABEES","chapter":"15","verse":"6","text":"and I give thee leave to coin money for thy country with thine own stamp,"},{"book":"1 MACCABEES","chapter":"15","verse":"7","text":"but that Jerusalem and the sanctuary should be free: and all the arms that thou hast prepared, and the strongholds that thou hast built, which thou hast in thy possession, let them remain unto thee:"},{"book":"1 MACCABEES","chapter":"15","verse":"8","text":"and everything owing to the king, and the things that shall be owing to the king from henceforth and for evermore, let them be remitted unto thee:"},{"book":"1 MACCABEES","chapter":"15","verse":"9","text":"moreover, when we shall have established our kingdom, we will glorify thee and thy nation and the temple with great glory, so that your glory shall be made manifest in all the earth."},{"book":"1 MACCABEES","chapter":"15","verse":"10","text":"In circa B.C. 139  the hundred and seventy and fourth year went Antiochus forth into the land of his fathers; and all the forces came together unto him, so that there were few men with Tryphon."},{"book":"1 MACCABEES","chapter":"15","verse":"11","text":"And king Antiochus pursued him, and Or, he came unto Dor, fleeing by the way which is by the sea  he came, as he fled, unto Dor, which is by the sea:"},{"book":"1 MACCABEES","chapter":"15","verse":"12","text":"for he knew that troubles were come upon him all at once, and that his forces had forsaken him."},{"book":"1 MACCABEES","chapter":"15","verse":"13","text":"And Antiochus encamped against Dor, and with him a hundred and twenty thousand men of war, and eight thousand horse."},{"book":"1 MACCABEES","chapter":"15","verse":"14","text":"And he compassed the city round about, and the ships joined in the attack from the sea; and he vexed the city by land and sea, and suffered no man to go out or in."},{"book":"1 MACCABEES","chapter":"15","verse":"15","text":"And Numenius and his company came from Rome, having letters to the kings and to the countries, wherein were written these things:"},{"book":"1 MACCABEES","chapter":"15","verse":"16","text":"Lucius, consul of the Romans, unto king Ptolemy, greeting:"},{"book":"1 MACCABEES","chapter":"15","verse":"17","text":"The Jews’ ambassadors came unto us as our friends and confederates, to renew the old friendship and confederacy, being sent from Simon the high priest, and from the people of the Jews:"},{"book":"1 MACCABEES","chapter":"15","verse":"18","text":"moreover they brought a shield of gold of a thousand pound."},{"book":"1 MACCABEES","chapter":"15","verse":"19","text":"It pleased us therefore to write unto the kings and unto the countries, that they should not seek their hurt, nor fight against them, and their cities, and their country, nor be confederates with such as fight against them."},{"book":"1 MACCABEES","chapter":"15","verse":"20","text":"Moreover it seemed good to us to receive the shield of them."},{"book":"1 MACCABEES","chapter":"15","verse":"21","text":"If therefore any pestilent fellows have fled from their country unto you, deliver them unto Simon the high priest, that he may take vengeance on them according to their law."},{"book":"1 MACCABEES","chapter":"15","verse":"22","text":"And the same things wrote he to Demetrius the king, and to Attalus, and to Arathes, and to Arsaces,"},{"book":"1 MACCABEES","chapter":"15","verse":"23","text":"and unto all the countries, and to Some authorities read Sampsaces: the Latin versions have Lampsacus.  Sampsames, and to the Spartans, and unto Delos, and unto Myndos, and unto Sicyon, and unto Caria, and unto Samos, and unto Pamphylia, and unto Lycia, and unto Halicarnassus, and unto Rhodes, and unto Phaselis, and unto Cos, and unto Side, and unto Aradus, and Gortyna, and Cnidus, and Cyprus, and Cyrene."},{"book":"1 MACCABEES","chapter":"15","verse":"24","text":"But the copy hereof they wrote to Simon the high priest."},{"book":"1 MACCABEES","chapter":"15","verse":"25","text":"But Antiochus the king encamped against Dor the second day, bringing his forces up to it continually, and making engines of war, and he shut up Tryphon from going in or out."},{"book":"1 MACCABEES","chapter":"15","verse":"26","text":"And Simon sent him two thousand chosen men to fight on his side; and silver, and gold, and instruments of war in abundance."},{"book":"1 MACCABEES","chapter":"15","verse":"27","text":"And he would not receive them, but set at nought all the covenants which he had made with him aforetime, and was estranged from him."},{"book":"1 MACCABEES","chapter":"15","verse":"28","text":"And he sent unto him Athenobius, one of his See ch. ii. 18.  Friends, to commune with him, saying,"},{"book":"1 MACCABEES","chapter":"15","verse":"29","text":"The borders thereof ye have wasted, and done great hurt in the land, and got the dominion of many places in my kingdom."},{"book":"1 MACCABEES","chapter":"15","verse":"30","text":"Now therefore deliver up the cities which ye have taken, and the tributes of the places whereof ye have gotten dominion without the borders of Judaea:"},{"book":"1 MACCABEES","chapter":"15","verse":"31","text":"or else give me for them five hundred talents of silver; and for the harm that ye have done, and the tributes of the cities, other five hundred talents: or else we will come and subdue you."},{"book":"1 MACCABEES","chapter":"15","verse":"32","text":"And Athenobius the king’s See ch. ii. 18.  Friend came to Jerusalem; and he saw the glory of Simon, and the cupboard of gold and silver vessels, and his great attendance, and he was amazed; and he reported to him the king’s words."},{"book":"1 MACCABEES","chapter":"15","verse":"33","text":"And Simon answered, and said unto him,"},{"book":"1 MACCABEES","chapter":"15","verse":"34","text":"But we, having opportunity, hold fast the inheritance of our fathers."},{"book":"1 MACCABEES","chapter":"15","verse":"35","text":"But as touching Joppa and Gazara, which thou demandest, they did great harm among the people throughout our country, we will give a hundred talents for them."},{"book":"1 MACCABEES","chapter":"15","verse":"36","text":"but returned in a rage to the king, and reported unto him these words, and the glory of Simon, and all that he had seen: and the king was exceeding wroth."},{"book":"1 MACCABEES","chapter":"15","verse":"37","text":"But Tryphon embarked on board a ship, and fled to Orthosia."},{"book":"1 MACCABEES","chapter":"15","verse":"38","text":"And the king appointed Cendebaeus chief captain of the sea coast, and gave him forces of foot and horse:"},{"book":"1 MACCABEES","chapter":"15","verse":"39","text":"and he commanded him to encamp before Judaea, and he commanded him to build up Kidron, and to fortify the gates, and that he should fight against the people: but the king pursued Tryphon."},{"book":"1 MACCABEES","chapter":"15","verse":"40","text":"And Cendebaeus came to Jamnia, and began to provoke the people, and to invade Judaea, and to take the people captive, and to slay them."},{"book":"1 MACCABEES","chapter":"15","verse":"41","text":"And he built Kidron, and set horsemen there, and forces of foot, to the end that issuing out they might make outroads upon the ways of Judaea, according as the king commanded him."}]}