{"data":[{"book":"تيطس","chapter":"1","verse":"1","text":"مِنْ بُولُسَ، عَبْدِ اللهِ وَرَسُولِ يَسُوعَ الْمَسِيحِ فِي سَبِيلِ إِيمَانِ مَنِ اخْتَارَهُمُ اللهُ، وَمَعْرِفَتِهِمْ لِلْحَقِّ الْمُوَافِقِ لِلتَّقْوَى،"},{"book":"تيطس","chapter":"1","verse":"2","text":"فِي رَجَاءِ الْحَيَاةِ الأَبَدِيَّةِ، الَّتِي وَعَدَ بِها اللهُ الْمُنَزَّهُ عَنِ الْكَذِبِ، مِنْ قَبْلِ أَزْمِنَةِ الأَزَلِ،"},{"book":"تيطس","chapter":"1","verse":"3","text":"ثُمَّ بَيَّنَ كَلِمَتَهُ فِي أَوَانِهَا الْمُعَيَّنِ: بِالْبِشَارَةِ الَّتِي وُضِعَتْ أَمَانَةً بَيْنَ يَدَيَّ بِمُوجِبِ أَمْرِ مُخَلِّصِنَا اللهِ."},{"book":"تيطس","chapter":"1","verse":"4","text":"إِلَى تِيطُسَ، وَلَدِي الْحَقِيقِيِّ بِالنِّسْبَةِ إِلَى الإِيمَانِ الْمُشْتَرَكِ بَيْنَنَا."},{"book":"تيطس","chapter":"1","verse":"5","text":"تَرَكْتُكَ فِي جَزِيرَةِ كِرِيتَ لِكَيْ تُكَمِّلَ تَرْتِيبَ الأُمُورِ الْبَاقِيَةِ، وَتُقِيمَ شُيُوخاً فِي كُلِّ مَدِينَةٍ، مِثْلَمَا أَمَرْتُكَ؛"},{"book":"تيطس","chapter":"1","verse":"6","text":"عَلَى أَنْ يَكُونَ الْوَاحِدُ مِنْهُمْ بَرِيئاً مِنْ كُلِّ تُهْمَةٍ، زَوْجاً لامْرَأَةٍ وَاحِدَةٍ، أَباً لأَوْلادٍ مُؤْمِنِينَ لَا يُتَّهَمُونَ بِالْخَلاعَةِ وَالتَّمَرُّدِ."},{"book":"تيطس","chapter":"1","verse":"7","text":"وَذَلِكَ لأَنَّ الرَّاعِيَ يَجِبُ أَنْ يَكُونَ بَرِيئاً مِنْ كُلِّ تُهْمَةٍ بِاعْتِبَارِهِ وَكِيلاً لِلهِ، لَا مُعْجَباً بِنَفْسِهِ وَلا حَادَّ الطَّبْعِ، وَلا مُدْمِنَ الْخَمْرِ، وَلا عَنِيفاً، وَلا سَاعِياً إِلَى الْمَكْسَبِ الْخَسِيسِ؛"},{"book":"تيطس","chapter":"1","verse":"8","text":"بَلْ مِضْيَافاً، مُحِبّاً لِلصَّلاحِ، رَزِيناً، بَارّاً، تَقِيًّا، ضَابِطاً نَفْسَهُ،"},{"book":"تيطس","chapter":"1","verse":"9","text":"مُلْتَصِقاً بِالْكَلِمَةِ الصَّادِقَةِ الْمُوَافِقَةِ لِلتَّعْلِيمِ، لِيَكُونَ قَادِراً عَلَى تَشْجِيعِ الْمُؤْمِنِيِنَ بِالتَّعْلِيمِ الصَّحِيحِ وَعَلَى إِفْحَامِ الْمُعَارِضِينَ."},{"book":"تيطس","chapter":"1","verse":"10","text":"فَإِنَّ هُنَالِكَ كَثِيرِينَ مِنْ مُعَلِّمِي الْبَاطِلِ الْمُتَمَرِّدِينَ وَخَادِعِي عُقُولِ النَّاسِ، وَبِخَاصَّةٍ الَّذِينَ مِنْ أَهْلِ الْخِتَانِ."},{"book":"تيطس","chapter":"1","verse":"11","text":"هَؤُلاءِ يَجِبُ أَنْ تُسَدَّ أَفْوَاهُهُمْ: فَهُمْ يُخْرِبُونَ بُيُوتاً بِجُمْلَتِهَا، إِذْ يُعَلِّمُونَ تَعَالِيمَ يَجِبُ أَلّا تُعَلَّمَ، فِي سَبِيلِ مَكْسَبٍ خَسِيسٍ."},{"book":"تيطس","chapter":"1","verse":"12","text":"وَقَدْ قَالَ وَاحِدٌ مِنْهُمْ، وَهُوَ عِنْدَهُمْ نَبِيٌّ خَاصٌّ بِهِمْ: «أَهْلُ كِرِيتَ دَائِماً كَذَّابُونَ، وُحُوشٌ شَرِسَةٌ، نَهِمُونَ كُسَالَى»."},{"book":"تيطس","chapter":"1","verse":"13","text":"وَهَذِهِ شَهَادَةُ صِدْقٍ. لِذلِكَ كُنْ مُتَشَدِّداً فِي تَوْبِيخِهِمْ، لِيَكُونُوا أَصِحَّاءَ فِي الإِيمَانِ،"},{"book":"تيطس","chapter":"1","verse":"14","text":"لَا يُدِيرُونَ عُقُولَهُمْ إِلَى خُرَافَاتٍ يَهُودِيَّةٍ وَوَصَايَا أُنَاسٍ تَحَوَّلُوا عَنِ الْحَقِّ بَعِيداً."},{"book":"تيطس","chapter":"1","verse":"15","text":"عِنْدَ الطَّاهِرِينَ، كُلُّ شَيْءٍ طَاهِرٌ. أَمَّا عِنْدَ النَّجِسِينَ وَغَيْرِ الْمُؤْمِنِينَ، فَمَا مِنْ شَيْءٍ طَاهِرٍ، بَلْ إِنَّ عُقُولَهُمْ وَضَمَائِرَهُمْ أَيْضاً قَدْ صَارَتْ نَجِسَةً."},{"book":"تيطس","chapter":"1","verse":"16","text":"يَشْهَدُونَ مُعْتَرِفِينَ بِأَنَّهُمْ يَعْرِفُونَ اللهَ، وَلَكِنَّهُمْ بِأَعْمَالِهِمْ يُنْكِرُونَهُ، لأَنَّهُمْ مَكْرُوهُونَ وَغَيْرُ طَائِعِينَ، وَقَد تَبَيَّنَ أَنَّهُمْ غَيْرُ أَهْلٍ لِكُلِّ عَمَلٍ صَالِحٍ."}]}