{"data":[{"book":"Matej","chapter":"21","verse":"1","text":"Kana o Isus thaj e učenikurja aviline paše pašo Jerusalim thaj avile ando gav Vitfaga pe Maslinsko gora, o Isus bičhaldas anglal pire duj učenikonen."},{"book":"Matej","chapter":"21","verse":"2","text":"Thaj phendas lenđe: “Džan ando gav savo si angle tumende, thaj odma araćhena e phangle magarica thaj lasa laće terne magare. Putren len thaj anen mande."},{"book":"Matej","chapter":"21","verse":"3","text":"Te vareko phučla tumen vareso, samo phenen: ‘Trubun e Gospodešće’, thaj odma mućena len.”"},{"book":"Matej","chapter":"21","verse":"4","text":"Godova dogodisajlo te pherdol okova so sas phendo prekal o proroko:"},{"book":"Matej","chapter":"21","verse":"5","text":"“Phenen e themenđe andar o Jerusalim:"},{"book":"Matej","chapter":"21","verse":"6","text":"E učenikurja đele thaj ćerdine sar o Isus phendas lenđe."},{"book":"Matej","chapter":"21","verse":"7","text":"Andine e magarica thaj e terne magarco thaj preko lende čhutine pire ogrtačurja, te šaj o Isus bešel pe lende."},{"book":"Matej","chapter":"21","verse":"8","text":"O but o them buljarelas tele po drom pire ogrtačurja te sikaven lešće čast, a aver čhinenas e ranja e patrjenca katar e kaš thaj buljarenas po drom."},{"book":"Matej","chapter":"21","verse":"9","text":"A o them savo džalas angle leste thaj pale leste čhonas muj:"},{"book":"Matej","chapter":"21","verse":"10","text":"Kana o Isus dijas ando Jerusalim, sasto gav uzbunisajlo thaj phučenas pes: “Ko si akava?”"},{"book":"Matej","chapter":"21","verse":"11","text":"A o but o them phenelas: “Akava si o Isus, o proroko andar o Nazaret ande Galileja.”"},{"book":"Matej","chapter":"21","verse":"12","text":"Askal o Isus dijas ando Hramo, thaj tradas andar leste sa okolen save bićinenas thaj ćinenas ando Hramo. Okolenđe kaj phađenas e love dijas mujal e sinije, a okolenđe save bićinenas e golubonen dijas mujal e klupe."},{"book":"Matej","chapter":"21","verse":"13","text":"Thaj phenelas lenđe: “Ando Sveto lil ačhel ramome: ‘Mungro Hramo trubul te avel molitvako ćher’, a tumen ćeren lestar than kaj ćiden pes e razbojnikurja!”"},{"book":"Matej","chapter":"21","verse":"14","text":"Askal avile dži ko Isus ando Hramo e kore thaj e banđe thaj vo sastardas len."},{"book":"Matej","chapter":"21","verse":"15","text":"A kana dikhline e šorvale rašaja thaj e sikavne e Mojsiješće zakonestar e čudurja save ćerda thaj e čhavren ando Hramo sar čhon muj: “Hosana e Davidešće Čhavešće!”, zurale holjajle,"},{"book":"Matej","chapter":"21","verse":"16","text":"thaj phučline les: “Ašunes li tu so akala čhavra čhon muj?”"},{"book":"Matej","chapter":"21","verse":"17","text":"Askal mukla len thaj andar o gav Jerusalim bolda pes ando gav savo akhardolas Vitanija, te okote raćarel."},{"book":"Matej","chapter":"21","verse":"18","text":"Detharinako rano, kana boldelas pe ando Jerusalim, o Isus bokhajlo."},{"book":"Matej","chapter":"21","verse":"19","text":"Dikhlas e smokva pašo drom thaj nakhlo dži late, ali pe late či arakhlas khanči osim patrja. Zato phendas laće: “Nikada te na avel majbut rodo pe tute!” Thaj e smokva odma šućili."},{"book":"Matej","chapter":"21","verse":"20","text":"E učenikurja pe godova začudisajle thaj phučline: “Sar e smokva gajda sigo šućili?”"},{"book":"Matej","chapter":"21","verse":"21","text":"A o Isus phendas lenđe: “Čačes phenav tumenđe, te paćajine thaj či posumnjin, či ćerena samo godova so me ćerdem e smokvasa, nego te phendine akale planinaće: ‘Vazde tut akatar thaj čhude tut ando more!’, godova vi avela."},{"book":"Matej","chapter":"21","verse":"22","text":"Sa so zamolin ando paćipe, primina.”"},{"book":"Matej","chapter":"21","verse":"23","text":"O Isus đelo ando Hramo. Dok okote sikavelas, avile leste e šorvale rašaja thaj e themešće starešine thaj phučline les: “Savo autoriteto si tut te ćeres akava? Ko dija tut vlast pale godova?”"},{"book":"Matej","chapter":"21","verse":"24","text":"A o Isus phendas lenđe: “Vi me tumen vareso phučava. Ako tumen manđe phenen, vi me phenava tumenđe ko dija man vlast."},{"book":"Matej","chapter":"21","verse":"25","text":"Dali o Del phendas e Jovanošće te bolel e manušen, ili e manuša phendine lešće te ćerel godova?”"},{"book":"Matej","chapter":"21","verse":"26","text":"Savora inćaren e Jovano palo proroko. Pa či kamas te phenas kaj e manuša phendine lešće zato kaj si amenđe dar katar o but o them.”"},{"book":"Matej","chapter":"21","verse":"27","text":"Zato phendine e Isusešće: “Či džanas.”"},{"book":"Matej","chapter":"21","verse":"28","text":"“So gndin pale akava: Varesave manušes sas duj čhave. Avilo ko prvo thaj phendas lešće: ‘Čhaveja, dža ađes thaj ćer bući ando vinograd!’"},{"book":"Matej","chapter":"21","verse":"29","text":"O čhavo phendas: ‘Či kamav!’ Ali maj posle predomislisajlo thaj đelo."},{"book":"Matej","chapter":"21","verse":"30","text":"Askal o dad isto gajda phendas vi e aver čhavešće. A o čhavo phendas ‘Džava, raja’, ali či đelo."},{"book":"Matej","chapter":"21","verse":"31","text":"Savo katar akala duj džene ćerdas e volja pire dadešći?”"},{"book":"Matej","chapter":"21","verse":"32","text":"Kaj o Jovano savo bolelas avilo te sikavel tumenđe o pravedno drom, ali tumen či paćaine lešće, a e carinikurja thaj e bludnikurja paćaine. A tumen čak vi kana sa godova dikhline, či predomislisajle thaj či paćajine lešće.”"},{"book":"Matej","chapter":"21","verse":"33","text":"“Ašunen još jek prispodoba: Varesavo manuš posadisardas vinograd thaj ogradisarda les, hanadas ande leste than kaj ćićidel pe e drak te ćerel pe e mol thaj vazda stražarsko kula. Askal dijas o vinograd ando najam e vinogradarenđe thaj đelo po drom."},{"book":"Matej","chapter":"21","verse":"34","text":"Kana avili e vrjama pale berba, bičhaldas e slugen te len lesko deo katar o urodo."},{"book":"Matej","chapter":"21","verse":"35","text":"A e vinogradarja astardine e slugonen, jećhe mardine, a jećhe mudardine a po trito čhudenas e bara dok či mudardine les."},{"book":"Matej","chapter":"21","verse":"36","text":"Pale godova vo bičhaldas majbut slugonen nego prvo data, ali e vinogradarja vi lenca ćerdine isto gajda."},{"book":"Matej","chapter":"21","verse":"37","text":"Po krajo bičhaldas lenđe pire čhaves kaj gndisardas: ‘Mungre čhave poštujina.’"},{"book":"Matej","chapter":"21","verse":"38","text":"Ali kana e vinogradarja dikhline e čhave phendine: ‘Akava si o nasledniko. Hajde te mudaras les, thaj te ačhel amenđe lesko nasledstvo.’"},{"book":"Matej","chapter":"21","verse":"39","text":"Astardine les, čhudine les avri andar o vinograd thaj mudardine les.”"},{"book":"Matej","chapter":"21","verse":"40","text":"Askal o Isus phučla len: “So gndin, sar o gospodari e vinogradesko ćerela okole vinogradarenca kana boldela pes?”"},{"book":"Matej","chapter":"21","verse":"41","text":"Von phendine lešće: “Godole zlikovconen mudarela bi milako, a o vinograd dela aver vinogradarenđe, save dena les o urodo kana pale godova avela e vrjama.”"},{"book":"Matej","chapter":"21","verse":"42","text":"O Isus phendas lenđe: “Sigurno čitosardine ando Sveto Lil:"},{"book":"Matej","chapter":"21","verse":"43","text":"Zato phenav tumenđe kaj lela pes tumendar e Devlesko carstvo, thaj dela pe okole themešće save dena lešće plodurja."},{"book":"Matej","chapter":"21","verse":"44","text":"Thaj ko god perel pe godova bar phađela pes, a godova bar smrskola okoles pe kaste perel.”"},{"book":"Matej","chapter":"21","verse":"45","text":"Kana e šorvale rašaja thaj e fariseja ašundine e paramiče thaj haćardine kaj mothol pale lende,"},{"book":"Matej","chapter":"21","verse":"46","text":"kamenas te astaren les, ali daranas katar o them savo paćalas kaj si o Isus proroko."}]}