{"data":[{"book":"Matej","chapter":"9","verse":"1","text":"Gajda o Isus dija ando čamco, otplovisardas pe okoja rig ande piro gav."},{"book":"Matej","chapter":"9","verse":"2","text":"Okote andine lešće e line manušes pe nosilja. Kana o Isus dikhla lengo paćipe, phendas e line manušešće: “Na dara čhaveja, jartosarde si tuće ćire bezeha!”"},{"book":"Matej","chapter":"9","verse":"3","text":"A varesave katar e sikavne e Mojsiješće zakonestar phendine ande peste: “Dik akava hulil po Del!”"},{"book":"Matej","chapter":"9","verse":"4","text":"O Isus džanglas lenđe gndimata thaj phendas lenđe: “Sostar gajda gndin bilačhe ande tumare ile?"},{"book":"Matej","chapter":"9","verse":"5","text":"So si maj loće te phenel pes: ‘Jertome si tuće ćire bezeha’ ili: ‘Ušti thaj phir?"},{"book":"Matej","chapter":"9","verse":"6","text":"Ali, te džanen kaj man, e Čhave e Manušešće, si vlast pe phuv te jartosarva e bezeha.” Askal phendas e line manušešće: “Ušti, le ćiri nosilja thaj dža tuće ćhere!”"},{"book":"Matej","chapter":"9","verse":"7","text":"Vo uštilo thaj đelotar pire ćherešće."},{"book":"Matej","chapter":"9","verse":"8","text":"Kana godova dikhlas o but o them, darajlo thaj počnisardine te slavin e Devle, savo dijas kasavi vlast e manušenđe."},{"book":"Matej","chapter":"9","verse":"9","text":"Kana o Isus džalastar okotar, dikhlas e manušes savo akhardolas Matej sar bešel po than kaj poćinelas pe o porezo. O Isus phendas lešće: “Av pale mande!” O Matej muklas sa, uštilo thaj teljardas pale leste."},{"book":"Matej","chapter":"9","verse":"10","text":"Dok o Isus sas pale sinija ande Matejesko ćher, avile okote e but carinikurja thaj aver bezahale manuša thaj hanas zajedno lesa thaj lešće učenikonenca."},{"book":"Matej","chapter":"9","verse":"11","text":"Kana godova dikhline e fariseja, pučline e Isusešće učenikonen: “Sostar tumaro sikavno hal e carenikonenca thaj e bezahalenca?”"},{"book":"Matej","chapter":"9","verse":"12","text":"A o Isus ašundas godova thaj phendas lenđe: “Či trubun e saste e doktore nego e nasvale."},{"book":"Matej","chapter":"9","verse":"13","text":"Nego, sićon so akava značil: ‘majbut voliv te aven milosrdne nego, te prinosin manđe e žrtve.’ Me hav e bezehalenca zato kaj či avilem te akharav e pravednikonen, nego e bezehalen te pokainpes.”"},{"book":"Matej","chapter":"9","verse":"14","text":"Askal aviline ko Isus e učenikurja katar o Jovano savo bolelas thaj phučline les: “Sostar ćire učenikurja či postin sago amen thaj e fariseja?”"},{"book":"Matej","chapter":"9","verse":"15","text":"A o Isus phendas lenđe: “Tuguin li e svaturja dok si o džamutro lenca? Nisar! Nego avela o đes kana otmina lendar e džamutre thaj askal vi von postina."},{"book":"Matej","chapter":"9","verse":"16","text":"Nego, khonik či suvel o nevo kotor pe pharadi haljina sar učhardasas e hv, kaj kana thovela pe e haljina o nevo kotor ćidela pe thaj e hv avela majbari."},{"book":"Matej","chapter":"9","verse":"17","text":"Niti čhol pe e nevi mol ande purane morćhaće traste, kaj kana e nevi mol dela vras thaj buljola, pharavela e morćhaće traste, a e mol čordola pe. Nego e nevi mol čhol pes ande neve morćhaće traste, gajda avena arakhade vi e mol vi e morćhaće traste.”"},{"book":"Matej","chapter":"9","verse":"18","text":"Dok o Isus još motholas lenđe, avilo leste jek upravniko e sinagogako thaj pelo pe koča angle leste thaj phendas lešće: “E čhej mungri muli, ali tu av thaj čho ćo vas pe late thaj voj traila.”"},{"book":"Matej","chapter":"9","verse":"19","text":"O Isus uštilo thaj teljardas pale leste pire učenikonenca."},{"book":"Matej","chapter":"9","verse":"20","text":"A varesavi manušnji savi sas nasvali dešuduj brš gajda kaj o rat thavdelas latar, avili palal lešće zeja thaj astardape e ćoškostar katar lešći haljina."},{"book":"Matej","chapter":"9","verse":"21","text":"Kaj gndisardas ande peste: “Te astarde ma samo palo ćoško katar lešći haljina, avav sasti.”"},{"book":"Matej","chapter":"9","verse":"22","text":"O Isus bolda pe, dikhlas pe late thaj phendas: “Na dara čhejo. Ćiro paćipe sastarda tut.” Thaj e manušnji sastili isto časo."},{"book":"Matej","chapter":"9","verse":"23","text":"A kana o Isus avilo ando ćher e upravnikosko, dikhlas e pogrebne sviračen thaj e theme sar kukin."},{"book":"Matej","chapter":"9","verse":"24","text":"O Isus phendas: “Inkljen avri! Kaj e čhori či muli, nego sovel.” A von asajine lestar."},{"book":"Matej","chapter":"9","verse":"25","text":"A kana sas o them tradino avri, o Isus dija andre thaj astarda e čhora palo vas, thaj e čhori uštili."},{"book":"Matej","chapter":"9","verse":"26","text":"Thaj o glaso pale akava so dogodisajlo buljilo po sasto than godole krajosko."},{"book":"Matej","chapter":"9","verse":"27","text":"Kana o Isus đelotar okotar, teljardine pale leste e duj kore manuša thaj čhonas muj pale leste: “Smilujisar tut amenđe, Čhaveja e Davidosko!”"},{"book":"Matej","chapter":"9","verse":"28","text":"Kana o Isus dija ando ćer e kore manuša avile pale leste, a o Isus phučla len: “Dali paćan kaj šaj te sastarav tumen?” A von phendine lešće: “Ej, Gospode, amen paćas!”"},{"book":"Matej","chapter":"9","verse":"29","text":"Askal čhutas pire vas pe lenđe jakha thaj phendas: “Neka avel tumenđe sar paćan!”"},{"book":"Matej","chapter":"9","verse":"30","text":"Thaj ande godova časo lenđe jakha sastile. A o Isus askal phendas lenđe: “Na phenen khonikašće pale akava.”"},{"book":"Matej","chapter":"9","verse":"31","text":"Ali von inkljistine andar o ćher thaj mothonas pe sasto godova krajo pale leste."},{"book":"Matej","chapter":"9","verse":"32","text":"Dok von inkljenas, odma pale godova andine leste e manušes savo sas nemo kaj o bilačho duho sas ande leste."},{"book":"Matej","chapter":"9","verse":"33","text":"O Isus tradas e bilačhe duho andar o nemo, thaj o nemo manuš odma počnisardas te ćerel svato. Thaj e manuša sas zadivime thaj phenenas: “Gajda vareso još či dikhlam ando sasto Izrael!”"},{"book":"Matej","chapter":"9","verse":"34","text":"A e fariseja phenenas: “Vo tradel e bilačhe duhonen gajda kaj pomožil lešće o poglavica e bilačhe duhonengo.”"},{"book":"Matej","chapter":"9","verse":"35","text":"Gajda o Isus džalas pe sa e bare thaj cikne gava thaj sikavelas e manušen ande lenđe sinagoge, navestilas e Bahtali nevimata palo carstvo e Devlesko thaj sastarelas e nasvalen katar svako nasvalipe thaj nemoć."},{"book":"Matej","chapter":"9","verse":"36","text":"A kana o Isus dikhlas e bute themes, sažalisajlo pe lende, kaj sas iscrpime thaj bespomoćne sago e bakhre bi e pastiresko."},{"book":"Matej","chapter":"9","verse":"37","text":"Askal phendas pire učenikonenđe: “E žetva si bari, a radnikurja si cara."},{"book":"Matej","chapter":"9","verse":"38","text":"Zato molin e gospodare katar žetva te bičhalel e radnikonen ande piri žetva.”"}]}