{"data":[{"book":"Joela","chapter":"3","verse":"1","text":"Oto bowiem w tych dniach i w tym czasie, gdy odwrócę niewolę ludu Judy i Jerozolimy;"},{"book":"Joela","chapter":"3","verse":"2","text":"Zgromadzę też wszystkie narody i sprowadzę je do Doliny Jehoszafata, i będę tam z nimi rozprawiał o swoim ludzie i o swoim dziedzictwie Izraela, które rozproszyły wśród narodów i podzieliły moją ziemię."},{"book":"Joela","chapter":"3","verse":"3","text":"O mój lud rzucały los, dawały chłopca za nierządnicę i dziewczynę sprzedawały za wino, aby piły."},{"book":"Joela","chapter":"3","verse":"4","text":"Ale wy cóż macie przeciwko mnie, Tyrze i Sydonie, oraz wszystkie granice filistyńskie? Czy chcecie dać mi odpłatę? Jeśli mi odpłacicie, to prędko i niezwłocznie i ja zwrócę waszą odpłatę na waszą głowę;"},{"book":"Joela","chapter":"3","verse":"5","text":"Gdyż zabraliście moje srebro i złoto, a moje wspaniałe klejnoty wnieśliście do swoich świątyń;"},{"book":"Joela","chapter":"3","verse":"6","text":"A synów Judy i synów Jerozolimy sprzedaliście Grekom, by ich oddalić od ich granic."},{"book":"Joela","chapter":"3","verse":"7","text":"Oto wzbudzę ich z tego miejsca, do którego ich sprzedaliście, i zwrócę waszą zapłatę na waszą głowę;"},{"book":"Joela","chapter":"3","verse":"8","text":"I sprzedam waszych synów i wasze córki w ręce synów Judy, a oni sprzedadzą ich Sabejczykom, narodowi dalekiemu. Tak bowiem PAN powiedział."},{"book":"Joela","chapter":"3","verse":"9","text":"Rozgłoście to wśród pogan, ogłoście wojnę, pobudźcie wojowników, niech przybędą"},{"book":"Joela","chapter":"3","verse":"10","text":"Przekujcie wasze lemiesze na miecze, a wasze sierpy na oszczepy; kto słaby, niech powie: Jestem silny."},{"book":"Joela","chapter":"3","verse":"11","text":"Zgromadźcie się i przyjdźcie, wszystkie okoliczne narody – zbierzcie się. Sprowadź tam, PANIE, swoich wojowników."},{"book":"Joela","chapter":"3","verse":"12","text":"Niech poganie się ockną i nadciągną na Dolinę Jehoszafata. Tam bowiem zasiądę, aby sądzić wszystkie okoliczne narody."},{"book":"Joela","chapter":"3","verse":"13","text":"Zapuśćcie sierp, bo dojrzało żniwo. Pójdźcie i zstąpcie, bo tłocznia jest pełna, kadzie przelewają się, bo ich zło"},{"book":"Joela","chapter":"3","verse":"14","text":"Tłumy, tłumy w dolinie wyroku. Bliski bowiem jest dzień PANA w dolinie wyroku."},{"book":"Joela","chapter":"3","verse":"15","text":"Słońce i księżyc się zaćmią i gwiazdy stracą swój blask."},{"book":"Joela","chapter":"3","verse":"16","text":"I PAN zagrzmi z Syjonu, a z Jerozolimy wyda swój głos, tak że zadrżą niebiosa i ziemia. Ale PAN będzie ucieczką dla swego ludu i siłą synów Izraela."},{"book":"Joela","chapter":"3","verse":"17","text":"I poznacie, że ja jestem PANEM, waszym Bogiem, który mieszka na Syjonie, mojej świętej górze. I Jerozolima stanie się święta, a obcy już nie będą przez nią przechodzić."},{"book":"Joela","chapter":"3","verse":"18","text":"I stanie się w tym dniu, że góry będą kropić moszczem, pagórki opływać mlekiem i wszystkie strumienie Judy napełnią się wodą, a z domu PANA wyjdzie źródło, które nawodni dolinę Sittim."},{"book":"Joela","chapter":"3","verse":"19","text":"Egipt zostanie spustoszony, a ziemia Edom zamieni się w opustoszałe pustkowie z powodu przemocy wyrządzonej synom Judy, bo przelewali niewinną krew w ich ziemi."},{"book":"Joela","chapter":"3","verse":"20","text":"Ale Juda będzie trwać na wieki, a Jerozolima – z pokolenia na pokolenie."},{"book":"Joela","chapter":"3","verse":"21","text":"I oczyszczę tych,"}]}