{"data":[{"book":"Kukumbuchila","chapter":"20","verse":"1","text":"“Homluta kitowa ngondo na wang'honyo wa hemwe na kona falasi na mituka na chilundo chikulu cha wamizi kusinda hemwe, mleche kudumba. Mina Mkulu Nguluwi, Nguluwi wa hemwe yawalavile Misili, kowa hamwe na hemwe."},{"book":"Kukumbuchila","chapter":"20","verse":"2","text":"Lomuwa mng'hali kwaluka kitowa, mtambika kolawila kumwando na kowalonjela wanhu,"},{"book":"Kukumbuchila","chapter":"20","verse":"3","text":"‘Mhulichize hemwe Waisilaeli, lehano mwahabehi kitowa na wang'honyo wa hemwe. Mleche kugozola ama kudumba ama kukakama kwa chiwalo cha wang'honyo wa hemwe,"},{"book":"Kukumbuchila","chapter":"20","verse":"4","text":"mina Mkulu Nguluwi, Nguluwi wa hemwe, ndo yoluta hamwe na hemwe kitowa na wang'honyo wa hemwe honhu henu, leka kuwasumya.’"},{"book":"Kukumbuchila","chapter":"20","verse":"5","text":"“Hamba vilongozi wowalonjela wanhu, ‘Hana munhu yoneche aha yazenjile ng'handa inyale ila halimbule? Yahiluche kaye leka yaleche kubagama kuli ngondo na munhu yunji yalimbule."},{"book":"Kukumbuchila","chapter":"20","verse":"6","text":"Hana munhu yoneche aha yanyalile zabibu na kubena mafuza ga mwaluko? Yahiluche kaye yaleche kubagama kuli ngondo na munhu yunji yasangalale kwa chiwalo cha mafuza ga heye."},{"book":"Kukumbuchila","chapter":"20","verse":"7","text":"Hana mlume yoneche yahesile na kahabehi kuhola? Yahiluche kaye, yaleche kubagama kungondo na mlume yunji yakamhole mdala wa heye.’"},{"book":"Kukumbuchila","chapter":"20","verse":"8","text":"Vilongozi kahi wolutilila kuwalonjela wanhu, ‘Ndaze, kabaha munhu yalingukakama nayawele na lunhwinhwi? Yahiluche kaye yaleche kuwambuza wayage kuwa na lunhwinhwi kota heye.’"},{"book":"Kukumbuchila","chapter":"20","verse":"9","text":"Vilongozi lowosinda kulongasa na wanhu, lelo wowahagula vilongozi wa wamizi wowalongoza wanhu."},{"book":"Kukumbuchila","chapter":"20","verse":"10","text":"“Lomuwa habehi na muji wa kitowela ngondo, muwape mumhu ya kikala goya."},{"book":"Kukumbuchila","chapter":"20","verse":"11","text":"Wanhu walingikala kuli muji awo wone wagane kikala goya na kiwika hali magulu ga hemwe, lelo wanhu weng'ha wawele amo wowa vitumagwa na wowakolela mijito kwa lupichi."},{"book":"Kukumbuchila","chapter":"20","verse":"12","text":"Ila wone walingikala kuli muji awo hawakundile mbuli ya kikala goya na hemwe, ila wochitowa ngondo na hemwe, lelo mouzunguluta muji wa hewo"},{"book":"Kukumbuchila","chapter":"20","verse":"13","text":"na heye Mkulu Nguluwi, Nguluwi wa hemwe kowawika mmoko mwa hemwe, mowakopola kwa ipanga walume weng'ha,"},{"book":"Kukumbuchila","chapter":"20","verse":"14","text":"ila wadala na wana na misenga na vyeng'ha viwele kuli muji moweza kuvihola kwa chiwalo cha mwemwe baho, moweza kusangalala kwa vinhu vya wang'honyo wa hemwe viwele Mkulu Nguluwi, Nguluwi wa hemwe, yawapele."},{"book":"Kukumbuchila","chapter":"20","verse":"15","text":"Ahyo ndo vyomujiditila miji jeng'ha jiwele kutali na hajiwele miji ja isi ayi."},{"book":"Kukumbuchila","chapter":"20","verse":"16","text":"Ila kuli miji ja isi iwele Mkulu Nguluwi, Nguluwi wa hemwe kanguwapani muihalile, mleche kuleka choneche chiwele chikomu."},{"book":"Kukumbuchila","chapter":"20","verse":"17","text":"Mowadumya wanhu weng'ha, Wahiti na Waamoli na Wakanaani na Wapelisi na Wahivi na Wayebusi kota Mkulu Nguluwi, Nguluwi wa hemwe, navyoyalajize,"},{"book":"Kukumbuchila","chapter":"20","verse":"18","text":"leka waleche kuwalangusa mbuli zowalingudita hewo, mbuli zilinguzudiza ziwele wangujiditila milungu ja hewo, leka namwe mdite gehile hali Mkulu Nguluwi, Nguluwi wa hemwe."},{"book":"Kukumbuchila","chapter":"20","verse":"19","text":"“Homuuzunguluta muji kwa mhela wa kuhega, mchitowa kuuhola, mleche kuwifya migodi ja mafuza kwa iwago. Ndaze, migodi ndo wanhu mbaka jiwifigwe namwe? Moweza kulya mafuza ga migodi ajo, ila mleche kutemanga."},{"book":"Kukumbuchila","chapter":"20","verse":"20","text":"Moweza kutema migodi jinji hela kwa kuzungulutila muji mbaka homuuhola."}]}