{"data":[{"book":"Kukumbuchila","chapter":"21","verse":"1","text":"“Wone munhu yokoneka kuchiwala, yakopoligwe, kuli isi iwele Mkulu Nguluwi, Nguluwi wa hemwe, yawapele muihalile, namwe hamumzelele kota yalikohi yamkopole,"},{"book":"Kukumbuchila","chapter":"21","verse":"2","text":"wasekulu na watagusa, wolawila na wolola utali wa kulawila honhu honayali munhu ayo mbaka miji jiwele habehi."},{"book":"Kukumbuchila","chapter":"21","verse":"3","text":"Hamba, wasekulu wa muji ula behi ng'hatu na ula mtufi wohola isenga ilogota ling'hali kwaluka kukola mijito joneche jila ne kuwichigwa ngwamo."},{"book":"Kukumbuchila","chapter":"21","verse":"4","text":"Nawo wodulisa isenga ilogota kuli ibindi behi na kalwanda kohambe kakale na alyo ibindi hambe lilimigwe ne kunyaligwa, ako wolibena singo lila isenga ilogota."},{"book":"Kukumbuchila","chapter":"21","verse":"5","text":"Na hewo watambika wa lukolo lwa Lawi iwagana wawe baho. Mkulu Nguluwi, Nguluwi wa hemwe, nakawahagula wawe vitumagwa na kutambichiza kwa itagwa lya heye. Nawo kahi ndo wawele na ludali lwa kwamula chila mbuli."},{"book":"Kukumbuchila","chapter":"21","verse":"6","text":"Lila isenga ilogota holibenigwa singo, wasekulu weng'ha wa muji awo uwele behi na munhu ayo yakopoligwe, wohovuga moko ga hewo kwa mazi mchanya mwa isenga ilogota,"},{"book":"Kukumbuchila","chapter":"21","verse":"7","text":"na kulonga, ‘Twahela nongwa kwa chiwalo cha munhu ayu yakopoligwe na hatumzelele munhu yamkopole."},{"book":"Kukumbuchila","chapter":"21","verse":"8","text":"Hegwe, Mkulu Nguluwi, uwalechele wanhu wa hegwe wa Isilaeli wala uwagombole, uleche kuwawichila wanhu wa hegwe Isilaeli nongwa ya kumkopola munhu yalihela nongwa ila uwalechele na uwaditile uhanyisi.’"},{"book":"Kukumbuchila","chapter":"21","verse":"9","text":"Ahyo danda ayo iboholigwe haiwa kahi chiwalo cha nongwa kwa hemwe, mina mdita gala Mkulu Nguluwi nayaganile mdite."},{"book":"Kukumbuchila","chapter":"21","verse":"10","text":"“Homluta kitowa ngondo na wang'honyo, heye Mkulu Nguluwi, Nguluwi wa hemwe kowadita muwatowe na kuwahola wapogozi wa ngondo,"},{"book":"Kukumbuchila","chapter":"21","verse":"11","text":"wone yumwe wa hemwe yone mdala yanojile hali wapogozi na kugana yamhole,"},{"book":"Kukumbuchila","chapter":"21","verse":"12","text":"lelo, hegwe komhilika kaye, umbeye mnvili za heye na kudumula ndole za heye,"},{"book":"Kukumbuchila","chapter":"21","verse":"13","text":"na kumvaliza nguwo zinji. Kochikala kwa mhela wa mwezi umwe wa kulombocheza kwa chiwalo cha mayake na mhaza wa heye. Hamba koweza kumhesa, yawe mchewako nagwe uwe mlume wa heye."},{"book":"Kukumbuchila","chapter":"21","verse":"14","text":"Wone hamba hulingumgana, komleka yalute koyogana, humguza hebu leka uhole sendi ne kumditila kota mpogozi kwa vila nakumditila vibi."},{"book":"Kukumbuchila","chapter":"21","verse":"15","text":"“Wone mlume yunji kana wadala weli naye kangumgana yumwe kusinda yunji. Nawo wadala awo wampondela wana wasongolo, na mwana wa mwaluko kupondigwa ndo wa yula mdala halingumgana,"},{"book":"Kukumbuchila","chapter":"21","verse":"16","text":"loifika zuwa lya kuwagawila awo wana uhalizi, ayo mhaza halinguganigwa ng'oo kumditila mwana wa yula mdala yalingumgana kota mwana wa mwaluko kupondigwa, honhu ha yula mamo halinguganigwa yawele ndo mlelwa wa mwaluko."},{"book":"Kukumbuchila","chapter":"21","verse":"17","text":"Imgana yamkunde yula mwana yapondigwe mwaluko, mwana wa yula mdala yohambe yaganigwe na kumha uhalizi wa heye, honhu ha lufufu lwake lwa keli."},{"book":"Kukumbuchila","chapter":"21","verse":"18","text":"“Wone munhu kana mwana yawele mjuvi na yalingubelenhuka, hambe yamhulichize mhaza wa heye ama mayake hanga nawamgaza,"},{"book":"Kukumbuchila","chapter":"21","verse":"19","text":"lelo, mamo na mhaza wa ayo mwana womibata na kumhilika kwa wasekulu kuli lwizi lwa muji."},{"book":"Kukumbuchila","chapter":"21","verse":"20","text":"Wahaza awo wowalonjela wasekulu wa muji, ‘Mwana wa hetwe ka mjuvi na yalingubelenhuka na halingugana kutuhulichiza, kadongoka na kangugala.’"},{"book":"Kukumbuchila","chapter":"21","verse":"21","text":"Aho walume wa muji awo womtowa kwa maganga mwana ayo mbaka yabagame. Ndo vyomkusa wihe awo hali hemwe. Chila munhu kuli Isilaeli kohulika mbuli ayo na kudumba."},{"book":"Kukumbuchila","chapter":"21","verse":"22","text":"“Wone munhu nakadita mbuli yihile ilingumgana yakopoligwe na wone yokopoligwa kwa kuninizwa kuli igodi,"},{"book":"Kukumbuchila","chapter":"21","verse":"23","text":"mtufi wa heye uleche kulechigwa kuli igodi nechilo yeng'ha, ila moutila zuwa lilyo. Mina munhu yapobosoligwe singo nakapanjilwa na Nguluwi, namwe hamuidita isi ya hemwe iwe ikokomoche, isi yompegwe na Mkulu Nguluwi, Nguluwi wa hemwe muihalile."}]}