{"data":[{"book":"Kukumbuchila","chapter":"24","verse":"1","text":"“Wone mlume kahola mdala na hamba kawa haviganile na heye kwa vila nakona chinhu chilingumbasa soni kwa heye, lelo ayo mlume nakamwandichila kalatasi ya luleko nakumha na kumuwinga haluga hake, hamba ayo mdala nakoka,"},{"book":"Kukumbuchila","chapter":"24","verse":"2","text":"na kuholeka na mlume yunji,"},{"book":"Kukumbuchila","chapter":"24","verse":"3","text":"wone ayo mlume wa keli hamganile na kumwandichila kalatasi ya luleko na kumha na kumuwinga haluga hake ama wone ayo mlume yabagame,"},{"book":"Kukumbuchila","chapter":"24","verse":"4","text":"lelo yula mlume wa mwaluko halinguganigwa kahi kumhola mdala ayo yawe mchewake kwa vila nakawa yakokomoche. Kudita ahyo ndo izudizo kwa Mkulu Nguluwi. Lelo uleche kuyinjiza kuli gehile isi iwele Mkulu Nguluwi, Nguluwi wa hegwe yalingupa iwe uhalizi wa hegwe."},{"book":"Kukumbuchila","chapter":"24","verse":"5","text":"“Mlume yaholile behi baha yaleche kuluta kuli ngondo na yaleche kupegwa mijito joneche jinji, yalechigwe yawe yelejehe kwa mwaka umwe, leka yekale haluga na kusangalala na mchewake."},{"book":"Kukumbuchila","chapter":"24","verse":"6","text":"“Munhu yoneche yaleche kuhola iganga lya hasi ama lya mchanya lya lwala liwe ugombozi, kudita ahyo ndo kota kusa ludali lwa kubalasa utimbo kwa chiwalo cha kulutilila kikala."},{"book":"Kukumbuchila","chapter":"24","verse":"7","text":"“Munhu yoneche yomhiza Muisilaeli myage na kumdita yawe mpogozi wa heye ama kumguza kuli upogozi, munhu ayo imgana yakopoligwe. Ahyo ndo vyomkusa wihe hali hemwe."},{"book":"Kukumbuchila","chapter":"24","verse":"8","text":"“Wone munhu yawe na utamwa wa ngozi, mwanguganigwa kuwa milolele kuwinza malajizo ga watambika Walawi. Kota vyondiwalajize Walawi ndo vyomuwinza kwa kilolela."},{"book":"Kukumbuchila","chapter":"24","verse":"9","text":"Mkumbuchile Mkulu Nguluwi, Nguluwi wa hemwe, navyoyamditile Miliamu navyoyawele kuli majendo kulawila Misili."},{"book":"Kukumbuchila","chapter":"24","verse":"10","text":"“Houmwazika yomlingikalasa habehi chinhu choneche, uleche kwinjila kwa heye kuhola igwanda kwa ugombozi."},{"book":"Kukumbuchila","chapter":"24","verse":"11","text":"Umbeteze kunze na umleche yuye yakigalile."},{"book":"Kukumbuchila","chapter":"24","verse":"12","text":"Wone heye yawe mzunwa, uleche kikala na alyo igwanda lya ugombozi nechilo yeng'ha."},{"book":"Kukumbuchila","chapter":"24","verse":"13","text":"Ikugana umuhilusile alyo igwanda lya ugombozi matinazo yila, leka yavale na kuwasa. Lelo kokulandila utambichizo. Kudita ahyo ndo mbuli itanganiche hali Mkulu Nguluwi, Nguluwi wa hemwe."},{"book":"Kukumbuchila","chapter":"24","verse":"14","text":"“Mleche kumgaza chitumagwa wa hemwe yalingupegwa sendi yawele mzunwa na yalingugana, wone yawe mng'holozo Muisilaeli ama kota ndo mjenzi wa hemwe yumwenga yawele hali miji ja hemwe."},{"book":"Kukumbuchila","chapter":"24","verse":"15","text":"Chila zuwa, isanya ling'hali kuzinga, muwape chasi cha sendi zowalinguganigwa kupegwa, kwa vila ka mzunwa, ndiya ya heye yangitumbila sendi zizo, yaleche kumng'ung'utila Mkulu Nguluwi, namwe muwe na nongwa ya gehile."},{"book":"Kukumbuchila","chapter":"24","verse":"16","text":"“Wahaza waleche kukopoligwa kwa chiwalo cha gehile ga wana wa hewo na wana waleche kukopoligwa kwa chiwalo cha gehile ga wahaza wa hewo, chila munhu yakopoligwe kwa chiwalo cha gehile ga heye yuye."},{"book":"Kukumbuchila","chapter":"24","verse":"17","text":"“Mleche kwajiliza hachi za wajenzi na walekwa. Na mleche kahi kuhola ivalo lya mdala yafililwe na mlume wa heye liwe ugombozi."},{"book":"Kukumbuchila","chapter":"24","verse":"18","text":"Mkumbuchile kota hemwe namwali wapogozi kuli isi ya Misili na Mkulu Nguluwi, Nguluwi wa hemwe, nakawagombola kulawila ako. Ahyo, ndanguwalajiza mdite ahyo."},{"book":"Kukumbuchila","chapter":"24","verse":"19","text":"“Hombeta chilyo cha hemwe kuli migunda ja hemwe na kusemwa miso jinji mumo, mleche kuhiluka kujihola, ila muwalechele wajenzi na walekwa na wadala wafililwe na walume wawo leka Mkulu Nguluwi, Nguluwi wa hemwe yawatambichize kuli mijito ja hemwe jeng'ha."},{"book":"Kukumbuchila","chapter":"24","verse":"20","text":"Homkwangula mizeituni ja hemwe, mleche kuhiluka kwangula kahi, ila muwalechele wajenzi na walekwa na wadala wafililwe na walume wawo."},{"book":"Kukumbuchila","chapter":"24","verse":"21","text":"Hombawa zabibu, mleche kuhiluka kulokota zabibu zisigale, ila muwalechele wajenzi na walekwa na wadala wafililwe na walume wawo."},{"book":"Kukumbuchila","chapter":"24","verse":"22","text":"Mkumbuchile kota hemwe namwali wapogozi kuli isi ya Misili, ahyo ndanguwalajiza mdite ahyo."}]}