{"data":[{"book":"Kukumbuchila","chapter":"4","verse":"1","text":"Musa nakalutilila kulonga, “Lelo hemwe Waisilaeli mibatilile na kuwinza malajizo na mizilo jondiwalanguse, leka mikale na kuihola isi yila Mkulu Nguluwi, Nguluwi wa wasekulu wa hemwe, yoyawapele."},{"book":"Kukumbuchila","chapter":"4","verse":"2","text":"Mleche konjeza choneche kuli ulonzi wondilinguwalajiza, na mleche kusa chinhu, mibatilile malajizo ga Mkulu Nguluwi, Nguluwi wa hemwe, gala goyawapele."},{"book":"Kukumbuchila","chapter":"4","verse":"3","text":"Hemwe namlola kwa meho genu mbuli zila Mkulu Nguluwi zoyaditile hala Baali-peoli. Mkulu Nguluwi, Nguluwi wa hemwe, nakamdumya chila yumwe wa hemwe nayamfugamile ayo mlungu wa Baali-peoli."},{"book":"Kukumbuchila","chapter":"4","verse":"4","text":"Ila hemwe womuwele mtanganiche kwa Mkulu Nguluwi, Nguluwi wa hemwe, mwa wakomu mbaka lehano."},{"book":"Kukumbuchila","chapter":"4","verse":"5","text":"“Mlole, ndiwalangusa malajizo na mizilo kota Mkulu Nguluwi, Nguluwi wa heni, vyoyandajize, leka mugawinze kuli isi yomluta kuihola."},{"book":"Kukumbuchila","chapter":"4","verse":"6","text":"Mibatilile na kugadita malajizo ago mina homdita ahyo wanhu wa isi zinji howovizela ago, wovizela kota hemwe ndo muwele na luhala na nyhala, wolonga, ‘Twangukomya wanhu wa isi ayi ng'hulu wana luhala na nyhala!’"},{"book":"Kukumbuchila","chapter":"4","verse":"7","text":"“Kuduhu isi ng'hulu yoneche iwele mlungu wa hewo kahabehi na wanhu, kota Mkulu Nguluwi, Nguluwi wa hetwe, vyoyawele behi na hetwe, hotumlanda utanzi."},{"book":"Kukumbuchila","chapter":"4","verse":"8","text":"Na kuduhu isi yinji ng'hulu yoneche iwele na malajizo na mizilo jitanganiche, kota ajo jondiwalanguse hemwe wanhu zuwa ali lya lehano."},{"book":"Kukumbuchila","chapter":"4","verse":"9","text":"“Ila milolele na mleche kusemwa mbuli zila zomziwene kwa meho ga hemwe. Mbuli azo zileche kulawa mnhumbula za hemwe kuli mazuwa gose ga ukomu wa hemwe. Muwasimile wana wa hemwe na wazukulu wa hemwe,"},{"book":"Kukumbuchila","chapter":"4","verse":"10","text":"kwa chiwalo cha zuwa lila nalomwimile hali Mkulu Nguluwi, Nguluwi wa hemwe, kula Holebu hoyandojele, ‘Muwakungajize awo wanhu hali heni, ndiwalonjele ulonzi wa heni leka welanguse kundumba heni mazuwa gose ga ukomu wa hewo na kuwalangusa wana wa hewo kudita ahyo.’"},{"book":"Kukumbuchila","chapter":"4","verse":"11","text":"“Lelo namhejela na kwima hasi ha chila chidunda chiwele mhela awo nachali chikwaka chiluli nachifichile mbaka kilanga chigubiche jiza na ng'hungugu ng'hulu."},{"book":"Kukumbuchila","chapter":"4","verse":"12","text":"Hamba Mkulu Nguluwi nakalonga na hemwe hagati ha chiluli acho, namuuhulika ulonzi woyalonjile ila nahamumuwene, namhulika hela lizi lyake."},{"book":"Kukumbuchila","chapter":"4","verse":"13","text":"Na heye nakawadamlila ilagano lya heye nakawalajiza mbatilile na kuwinza jila mizilo kumi najoyandiche mli vibao vili vya maganga."},{"book":"Kukumbuchila","chapter":"4","verse":"14","text":"Mhela awo yula Mkulu Nguluwi nakandajiza ndiwalanguse malajizo na mizilo jomlinguganigwa kudita kuli isi yomlinguluta kuihola."},{"book":"Kukumbuchila","chapter":"4","verse":"15","text":"“Nahamumuwene kwa meho Mkulu Nguluwi hoyalonjile namwe kula kuchidunda cha Holebu hagati ha chiluli, kwa chiwalo acho milolele ng'hatu,"},{"book":"Kukumbuchila","chapter":"4","verse":"16","text":"mleche kwajilila kwa kugongomanya jimalukolo joneche ja kuhongola kwa kiwhaniza kota mlume ama mdala"},{"book":"Kukumbuchila","chapter":"4","verse":"17","text":"ama igongolo lyoneche lila muisi ama chideje"},{"book":"Kukumbuchila","chapter":"4","verse":"18","text":"ama kwa kiwhana na igongolo lilingutambala hanyi ama somba mmazi."},{"book":"Kukumbuchila","chapter":"4","verse":"19","text":"Milolele, leka mhela homlola kilanga, isanya na nyelezi na nhondwe, mleche kukwejigwa kuvifugamila ne kuviditila chinhu choneche. Vinhu avyo Mkulu Nguluwi nakavileka kwa wanhu weng'ha hasi ha kilanga."},{"book":"Kukumbuchila","chapter":"4","verse":"20","text":"Ila hemwe ndo wanhu yoyawagombole Mkulu Nguluwi kulawila Misili kuli itanuli lya chuma. Nakawalavya ako leka muwe wanhu wa heye kota vila vyomli lehano."},{"book":"Kukumbuchila","chapter":"4","verse":"21","text":"Kwa chiwalo cha hemwe Mkulu Nguluwi, Nguluwi wa hemwe, nakanzudila heni, nakelaha kota heni siloka lwanda lwa Yolodani kwinjila kuli isi yila inojile yoyalinguwapa iwe uhalizi wa hemwe."},{"book":"Kukumbuchila","chapter":"4","verse":"22","text":"Heni ndobagama kuli isi ayi na siloka lwanda lwa Yolodani, ila hemwe mwa habehi kuluta kuihola isi yila inojile."},{"book":"Kukumbuchila","chapter":"4","verse":"23","text":"Milolele ng'hatu mleche kusemwa ilagano lila Mkulu Nguluwi, Nguluwi wa hemwe, loyaditile na hemwe na kiditila jimalukolo ja kuhongola kwa kiwhaniza na chinhu choneche chiwele Mkulu Nguluwi, Nguluwi wa hemwe, nakawalemeza kuwhaniza,"},{"book":"Kukumbuchila","chapter":"4","verse":"24","text":"mina Mkulu Nguluwi, Nguluwi wa hemwe, ndo chiluli chilingulakaza, heye ndo Nguluwi yawele na fihi."},{"book":"Kukumbuchila","chapter":"4","verse":"25","text":"“Homuwa mikale kuli isi ayo, homponda wana na wazukulu muwe mlalile, wone mwaluche kwajilila na kiditila jimalukolo ja kuhongola kwa kiwhaniza na chinhu choneche, namdite wihe hali Mkulu Nguluwi, Nguluwi wa hemwe na kumzudiza,"},{"book":"Kukumbuchila","chapter":"4","verse":"26","text":"lelo, heni lehano ndanguvichema ulanga na isi vilole hali hemwe, ndanguwalonjelani kota baho du modumigwa ng'hatu kuli isi yomlinguluta kuihola ako kumwambu mwa lwanda lwa Yolodani. Hamchikala ako mhela uhejile, ila modumigwa ng'hatu."},{"book":"Kukumbuchila","chapter":"4","verse":"27","text":"Mkulu Nguluwi kowasambalula hali isi zinji na wanhu wachefu hela wa hemwe wopona ako Mkulu Nguluwi koyowawinjila."},{"book":"Kukumbuchila","chapter":"4","verse":"28","text":"Ako mojifugamila milungu ja migodi na maganga jiwele jiditikwe kwa moko ga wanhu na johajiwa jilola na hajilinguhulika na hambe jilye ne kunusa."},{"book":"Kukumbuchila","chapter":"4","verse":"29","text":"Hamba kulawila mumo mu isi mompala Mkulu Nguluwi, Nguluwi wa hemwe, namwe momona wone mumpale kwa nhumbula yeng'ha na muhe weng'ha."},{"book":"Kukumbuchila","chapter":"4","verse":"30","text":"Mbuli azi zeng'ha hoziwafika aho hamwande, homgaya momuhiluchila Mkulu Nguluwi, Nguluwi wa hemwe, na kumhulichiza."},{"book":"Kukumbuchila","chapter":"4","verse":"31","text":"Mkulu Nguluwi, Nguluwi wa hemwe, ndo Nguluwi yawele na isungu, howaleka ne kuwadumya ne kusemwa ilagano lila lyoyaliditile na wasekulu wa hemwe kwa chilaho."},{"book":"Kukumbuchila","chapter":"4","verse":"32","text":"“Mijese ng'hatu kwa chiwalo cha gala galawile katali, mbuli nazilawile hala hemwe hamnapondigwa, kulawila zuwa lila Nguluwi hoyamlumbile munhu muisi. Muuze kuli isi yeng'ha, kulawila ubanzi umwe mbaka wunji, wone mbuli ya kububuwaza kota ayo mina ilawila ama kuhulikwa."},{"book":"Kukumbuchila","chapter":"4","verse":"33","text":"Ndaze, wanhu wa isi mina wahulika lizi lya Nguluwi lulonga kulawila hagati ha chiluli, kota hemwe navyomhuliche, nakupona wakomu?"},{"book":"Kukumbuchila","chapter":"4","verse":"34","text":"Ndaze, kabaho Nguluwi yoneche yunji yajezile kuza kuhola wanhu kulawila isi yinji, kota vila Mkulu Nguluwi, Nguluwi wa hemwe? Nakadita hino kwa kujezigwa na kwa kudita ulajilo na kwa vinduzanduza na kwa ngondo na kwa moko wa hegwe uwele na mong'ho na kwa ludali lwake lukulu, nakambuza mbuli za kudumbiza ziwele hemwe namzona kwa meho genu kula Misili."},{"book":"Kukumbuchila","chapter":"4","verse":"35","text":"Hemwe namlajilwa mbuli azo, leka mvizele kota Mkulu Nguluwi ndo yaliyeka Nguluwi na haduhu yunji."},{"book":"Kukumbuchila","chapter":"4","verse":"36","text":"Nakawadita mhuliche lizi lya heye kulawila kilanga leka yaweze kuwalangusa kuhulichiza. Aha muisi nakawadita mlole chiluli cha heye chikulu na kuhulika ulonzi wa heye kulawila hagati ha chiluli acho."},{"book":"Kukumbuchila","chapter":"4","verse":"37","text":"Kwa vila nakawagana wasekulu wa hemwe, heye nakawahagula hemwe walelwa wa hewo, nakawalavya yuye kuli isi ya Misili kwa ludali lwake lukulu."},{"book":"Kukumbuchila","chapter":"4","verse":"38","text":"Nakawawinga hali hemwe wanhu wa nhanzi ng'hulu na wawele na ludali kusinda hemwe, leka yawegale na kuwapani isi ya hewo kwa uhalizi, kota vyoiwele lehano."},{"book":"Kukumbuchila","chapter":"4","verse":"39","text":"Lelo mkumbuche lehano na kuwika mnhumbula za hemwe kota Mkulu Nguluwi ndo Nguluwi kuchanya kilanga na hasi muisi, kuduhu yunji."},{"book":"Kukumbuchila","chapter":"4","verse":"40","text":"Ahyo, mibatilile malajizo na mizilo ja heye jondilinguwapa lehano leka mbuli ziditigwe kwa hemwe goya, hamwe na walelwa wa hemwe na kikala mazuwa menji kuli isi yila Mkulu Nguluwi, Nguluwi wa hemwe kanguwapani iwe ya hemwe mazuwa gose.”"},{"book":"Kukumbuchila","chapter":"4","verse":"41","text":"Aho ndo Musa nakabagula miji jidatu kolilawilaga isanya kwa lwanda lwa Yolodani,"},{"book":"Kukumbuchila","chapter":"4","verse":"42","text":"kuwele munhu koweza kubilimila na kivisa wone yamkopole munhu ne kunuwila nahawele yamwihilwe. Munhu kota ayo koweza kubilimila kuli muji umwe na kulohola ukomu wa heye."},{"book":"Kukumbuchila","chapter":"4","verse":"43","text":"Nakabagula muji wa Beseli muwegawega mwa chiwala kwa chiwalo cha nhanzi ya Lubeni na muji wa Lamoti kuli isi ya Gileadi kwa chiwalo cha nhanzi ya Gadi na muji wa Golani kuli isi ya Bashani kwa chiwalo cha nhanzi ya Manase."},{"book":"Kukumbuchila","chapter":"4","verse":"44","text":"Aga ndo malajizo Musa nayawapele Waisilaeli."},{"book":"Kukumbuchila","chapter":"4","verse":"45","text":"Aga ndo malajizo na mizilo na utaguso Musa nayawalonjele Waisilaeli nalowalawile Misili,"},{"book":"Kukumbuchila","chapter":"4","verse":"46","text":"nalowali kumwambu mwa lwanda lwa Yolodani, kuli ibindi lya kumwando mwa Beti-peoli, kuli isi naiwele ya mndewa Sihoni wa Waamoli, nayalongoze muji wa Heshiboni, yula Musa na Waisilaeli navyowamsumile nalowalawile Misili."},{"book":"Kukumbuchila","chapter":"4","verse":"47","text":"Nawaihola isi ya heye na ya mndewa Ogu wa Bashani. Wandewa awo weli wa Waamoli nawalongoza ako kolilawilaga isanya mwa lwanda lwa Yolodani."},{"book":"Kukumbuchila","chapter":"4","verse":"48","text":"Isi ayo nayenela kulawila Aloeli hafungo mwa lwanda lwa Alinoni mbaka chidunda cha Helimoni."},{"book":"Kukumbuchila","chapter":"4","verse":"49","text":"Hamwe na honhu heng'ha ha ubanzi wa kolilawilaga isanya mwa lwanda lwa Yolodani mbaka Bahali ya Mwino, mbaka kuli miduliko ja chidunda cha Pisiga."}]}