{"data":[{"book":"Kukumbuchila","chapter":"9","verse":"1","text":"“Mhulichize hemwe Waisilaeli! Hambi lehano mwa habehi kuloka lwanda lwa Yolodani kuza kuihola isi ya wanhu wenji na wawele na mong'ho kusinda hemwe. Miji ja hewo ndo mikulu lukami na jina lugagala lwa lukanzi lulingufika kilanga."},{"book":"Kukumbuchila","chapter":"9","verse":"2","text":"Wanhu wawo ndo wang'wemang'wema na wawele na mong'ho, ndo Waanaki wawele kota mvizelele na kota vyomuhuliche wanhu wangulonga mbuli ya hewo, ‘Kakohi yoweza kuwahejelela wana wa Anaki?’"},{"book":"Kukumbuchila","chapter":"9","verse":"3","text":"Mvizele lehano baha, kota yalinguwalongola kota chiluli chilingulakaza ndo Mkulu Nguluwi, Nguluwi wa hemwe. Kowadumya na kuwawika hasi hali hemwe, ahyo mowawinga na kuwadumya kamwe hela, kota navyoyawelahile Mkulu Nguluwi."},{"book":"Kukumbuchila","chapter":"9","verse":"4","text":"“Hala du Mkulu Nguluwi, Nguluwi wa hemwe, hoyowawinga wanhu awo hali hemwe, mleche kulonga mnhumbula za hemwe kota, ‘Ndo kwa chiwalo cha kutanganika kwa hetwe Mkulu Nguluwi katigala tuihole isi ayi.’ Hebu, Mkulu Nguluwi nakawawinga wanhu awa hali hemwe kwa chiwalo cha wihe wa hewo."},{"book":"Kukumbuchila","chapter":"9","verse":"5","text":"Moweza kuihola isi ya hewo haiwele kwa vila hemwe ndo wanhu mtanganiche ama muwele na nhumbula zinojile, ila Mkulu Nguluwi, Nguluwi wa hemwe, kanguwawinga wanhu awo hali hemwe kwa vila weha na kangugana kuwika goya ula ulonzi yawelahile wasekulu wa hemwe, Abulahamu na Isaka na Yakobo."},{"book":"Kukumbuchila","chapter":"9","verse":"6","text":"Lelo mvizele kota Mkulu Nguluwi, Nguluwi wa hemwe, kanguwapani isi ayi inojile muihole haiwele kwa vila hemwe ndo wanhu mtanganiche, ila hemwe ndo wanhu muwele na nhumbula igagadale."},{"book":"Kukumbuchila","chapter":"9","verse":"7","text":"“Mkumbuche na mleche kusemwa vila navyomumzudize Mkulu Nguluwi, Nguluwi wa hemwe, akula kuchiwala. Kulawila zuwa lila lomlawile isi ya Misili mbaka zuwa lomfichile honhu aha, hemwe muwa mumbelenhuka Mkulu Nguluwi."},{"book":"Kukumbuchila","chapter":"9","verse":"8","text":"Na ako kuchidunda Holebu, namumzudiza Mkulu Nguluwi, na heye nakazudila ng'hatu, chasi cha kugana kuwadumya hemwe."},{"book":"Kukumbuchila","chapter":"9","verse":"9","text":"Long'hwinile kuchidunda kubochela vibao vya maganga viwele navyandichigwe ilagano liwele Mkulu Nguluwi nakadita na hemwe, nandikala ako mazuwa makumi gane, nechilo na nemisi, sidile ne kunwa choneche."},{"book":"Kukumbuchila","chapter":"9","verse":"10","text":"Hamba Mkulu Nguluwi nakamha heni vibao vili vya maganga vyandichigwe kwa chidole cha heye Nguluwi, navyali vyandichigwe ulonzi weng'ha uwele Mkulu Nguluwi nakawalonjelani kuchidunda kulawa kuli chiluli zuwa lya nhing'hano."},{"book":"Kukumbuchila","chapter":"9","verse":"11","text":"Ena, loifichile zuwa alyo lya makumi gane, nechilo na nemisi, Mkulu Nguluwi nakamha heni vibao avyo vili vya maganga viwele vyandichigwe ilagano."},{"book":"Kukumbuchila","chapter":"9","verse":"12","text":"“Lelo Mkulu Nguluwi nakandonjela ‘Uche, widuliche hasi ha chidunda himahima, kwa vila wanhu wa hegwe uwalavile Misili wajilila. Waileka himahima nzila yondiwalonjele waiwinze na weditila jimalukolo ja kupondigwa.’"},{"book":"Kukumbuchila","chapter":"9","verse":"13","text":"“Na kahi Mkulu Nguluwi nakandonjela ‘Ndiwona wanhu awa, ndo wanhu wawele na nhumbula zigagadale ng'hatu,"},{"book":"Kukumbuchila","chapter":"9","verse":"14","text":"undeche ndiwadumye wanhu awa, ndilyuse ng'hatu itagwa lya hewo muisi, na heni ndokudita hegwe uwe isi iwele na mong'ho na wanhu wenji kusinda hewo.’"},{"book":"Kukumbuchila","chapter":"9","verse":"15","text":"“Nacho chiluli nachali chikwaka kuchidunda. Nanyhinduka na kudulika kulawila kuchidunda, mbele mhapile vila vibao vili vya ilagano vya maganga."},{"book":"Kukumbuchila","chapter":"9","verse":"16","text":"Nandola, nambona mina mdita gehile ng'hatu kwa Mkulu Nguluwi, Nguluwi wa hemwe namihongolela limalukolo lya ilogota lya kuponda, ne kukawila namleka nzila ya Mkulu Nguluwi iwele nayawalonjele."},{"book":"Kukumbuchila","chapter":"9","verse":"17","text":"Ahyo, nandivibata vila vibao vili vya maganga nandivitaga hanyi, nandivibena hali hemwe."},{"book":"Kukumbuchila","chapter":"9","verse":"18","text":"Hamba nambasa hasi chifunama hali Mkulu Nguluwi, kota aho mwaluko, kwa mhela wa mazuwa makumi gane nechilo na nemisi, sidile chilyo ne kunwa mazi, kwa chiwalo cha gehile gomuwele mditile kwa kudita wihe hali Mkulu Nguluwi na kumzudiza."},{"book":"Kukumbuchila","chapter":"9","verse":"19","text":"Nandumba kuzudila na kukalala kwa Mkulu Nguluwi hali hemwe, naiwadumya, ila Mkulu Nguluwi nakanyhulichiza kahi mhela awo."},{"book":"Kukumbuchila","chapter":"9","verse":"20","text":"Kahi, Mkulu Nguluwi nayali yomkalalila ng'hatu Aluni, chasi cha kumdumya, ahyo nandimlandila Aluni mhela wuwo."},{"book":"Kukumbuchila","chapter":"9","verse":"21","text":"Hamba gala gehile, mina lila ilogota lyomigongomanyile, nandilihola na kulilakaza kuchiluli na ndilifinafina na kulibalasabalasa, liwa nhimbwisi iwele nimwanimwa, hamba nandiitaga ayo nhimbwisi kuli lwanda lulinguchililika hali chidunda chila."},{"book":"Kukumbuchila","chapter":"9","verse":"22","text":"“Kahi namumzudiza Mkulu Nguluwi, Nguluwi wa hemwe, ako Tabela na Masa na Kibuloti-hataava."},{"book":"Kukumbuchila","chapter":"9","verse":"23","text":"Na Mkulu Nguluwi vyoyawalajize hemwe kulawila Kadeshi-balineya yolonga, ‘Mlute mkaihole isi iwele ndiwapele,’ hamkundile ne kuhulichiza gala goyawalonjele."},{"book":"Kukumbuchila","chapter":"9","verse":"24","text":"Hemwe muwa wanhu wambelenhuche Mkulu Nguluwi kwaluchila zuwa lila lyondiwazelele."},{"book":"Kukumbuchila","chapter":"9","verse":"25","text":"“Ahyo nambasa chifunama hali Mkulu Nguluwi zuwa alyo makumi gane, nechilo na nemisi, kwa vila Mkulu Nguluwi nayali yalonjile kowadumya."},{"book":"Kukumbuchila","chapter":"9","verse":"26","text":"Nandimlanda Mkulu Nguluwi ndilonga, ‘Hegwe Mkulu Nguluwi, uleche kuwadumya wanhu wa hegwe na uhalizi wa hegwe, wanhu wouwagombole na kuwalavya kuli isi ya Misili kwa moko uwele na mong'ho."},{"book":"Kukumbuchila","chapter":"9","verse":"27","text":"Uwakumbuche vitumagwa wa hegwe, Abulahamu na Isaka na Yakobo, na uleche kijesa kugagadala kwa nhumbula za hewo ama wihe ama gehile ga wanhu awa."},{"book":"Kukumbuchila","chapter":"9","verse":"28","text":"Wanhu wa kula koutulavile waleche kuya kulonga kota Mkulu Nguluwi nakawalavya leka yawakopole kuchiwala kwa vila hawezile kuwenjiza kuli isi yoyawalonjele na kwa vila nakawazudila."},{"book":"Kukumbuchila","chapter":"9","verse":"29","text":"Mina, awa ndo wanhu wa hegwe na uhalizi wa hegwe, wanhu nauwalavile kulawila Misili kwa mong'ho na ludali lwa hegwe lukulu.’"}]}