{"data":[{"book":"1 Tessalonicenzen","chapter":"5","verse":"1","text":"Maar over tijden en stonden, broeders, behoeft u niet te worden geschreven."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"2","text":"Want zelf weet gij goed, dat de Dag des Heren komt als een dief in de nacht."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"3","text":"Wanneer men zegt: “Vrede en veiligheid,” dan valt op hen het verderf onverwacht, zoals barensweeën op een zwangere vrouw; en ontkomen doen ze zeker niet."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"4","text":"Maar gij broeders, gij verkeert niet in duisternis, zodat de Dag u als een dief zou verrassen."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"5","text":"Want allen zijt gij zonen van het licht, zonen ook van de dag; van nacht of duisternis zijn we het niet."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"6","text":"Slapen we dus niet als de anderen, maar laten we waken en nuchter blijven."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"7","text":"Want wie slapen, slapen ‘s nachts; en die zich bedrinken, bedrinken zich ‘s nachts."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"8","text":"Maar wij moeten nuchter blijven, want we zijn zonen van de dag; toegerust met het pantser van geloof en van liefde, en met de helm, de hoop op de zaligheid."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"9","text":"Want God heeft ons niet bestemd voor de Toorn, maar tot het verwerven der zaligheid door onzen Heer Jesus Christus,"},{"book":"1 Tessalonicenzen","chapter":"5","verse":"10","text":"die voor ons is gestorven, opdat we, wakend of slapend, samen met Hem zouden leven."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"11","text":"Troost dus elkander, sticht ook elkander, zoals gij gewoon zijt te doen."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"12","text":"We verzoeken u, broeders, hen te waarderen, die onder u arbeiden, die u vóórgaan, en terechtwijzen in den Heer;"},{"book":"1 Tessalonicenzen","chapter":"5","verse":"13","text":"acht ze ook meer dan gewone liefde waardig om hun arbeid. Bewaart de vrede onder elkander."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"14","text":"Broeders, we sporen u aan: berispt de leeglopers, bemoedigt de kleinmoedigen, ondersteunt de zwakken, weest jegens allen geduldig."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"15","text":"Past op, dat niemand kwaad met kwaad vergeldt; maar streeft allen het goede na jegens elkander en jegens allen."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"16","text":"Weest altijd blijde."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"17","text":"Bidt zonder ophouden;"},{"book":"1 Tessalonicenzen","chapter":"5","verse":"18","text":"brengt dankzegging voor alles; want dit is voor u Gods wil in Christus Jesus."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"19","text":"Blust den Geest niet uit,"},{"book":"1 Tessalonicenzen","chapter":"5","verse":"20","text":"versmaadt de profetieën niet;"},{"book":"1 Tessalonicenzen","chapter":"5","verse":"21","text":"maar onderzoekt alles, en behoudt het goede."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"22","text":"Onthoudt u van kwaad onder iedere vorm."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"23","text":"Dan moge de God van de vrede zelf u heiligen heel en al; uw geest, uw ziel en uw lichaam blijve ongerept bewaard en onberispelijk tot de komst van Jesus Christus onzen Heer."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"24","text":"Hij die roept, is ook getrouw; Hij zal het ook ten uitvoer brengen."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"25","text":"Bidt voor ons, broeders."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"26","text":"Groet al de broeders met een heilige kus."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"27","text":"Ik bezweer u bij den Heer, de brief aan al de broeders voor te lezen."},{"book":"1 Tessalonicenzen","chapter":"5","verse":"28","text":"De genade van onzen Heer Jesus Christus zij met u!"}]}