{"data":[{"book":"आमाल","chapter":"25","verse":"1","text":"क़ैसरिया पहुँचने के तीन दिन बाद फ़ेस्तुस यरूशलम चला गया।"},{"book":"आमाल","chapter":"25","verse":"2","text":"वहाँ राहनुमा इमामों और बाक़ी यहूदी राहनुमाओं ने उसके सामने पौलुस पर अपने इलज़ामात पेश किए। उन्होंने बड़े ज़ोर से"},{"book":"आमाल","chapter":"25","verse":"3","text":"मिन्नत की कि वह उनकी रिआयत करके पौलुस को यरूशलम मुंतक़िल करे। वजह यह थी कि वह घात में बैठकर रास्ते में पौलुस को क़त्ल करना चाहते थे।"},{"book":"आमाल","chapter":"25","verse":"4","text":"लेकिन फ़ेस्तुस ने जवाब दिया, “पौलुस को क़ैसरिया में रखा गया है और मैं ख़ुद वहाँ जाने को हूँ।"},{"book":"आमाल","chapter":"25","verse":"5","text":"अगर उससे कोई जुर्म सरज़द हुआ है तो आपके कुछ राहनुमा मेरे साथ वहाँ जाकर उस पर इलज़ाम लगाएँ।”"},{"book":"आमाल","chapter":"25","verse":"6","text":"फ़ेस्तुस ने मज़ीद आठ दस दिन उनके साथ गुज़ारे, फिर क़ैसरिया चला गया। अगले दिन वह अदालत करने के लिए बैठा और पौलुस को लाने का हुक्म दिया।"},{"book":"आमाल","chapter":"25","verse":"7","text":"जब पौलुस पहुँचा तो यरूशलम से आए हुए यहूदी उसके इर्दगिर्द खड़े हुए और उस पर कई संजीदा इलज़ामात लगाए, लेकिन वह कोई भी बात साबित न कर सके।"},{"book":"आमाल","chapter":"25","verse":"8","text":"पौलुस ने अपना दिफ़ा करके कहा, “मुझसे न यहूदी शरीअत, न बैतुल-मुक़द्दस और न शहनशाह के ख़िलाफ़ जुर्म सरज़द हुआ है।”"},{"book":"आमाल","chapter":"25","verse":"9","text":"लेकिन फ़ेस्तुस यहूदियों के साथ रिआयत बरतना चाहता था, इसलिए उसने पूछा, “क्या आप यरूशलम जाकर वहाँ की अदालत में मेरे सामने पेश किए जाने के लिए तैयार हैं?”"},{"book":"आमाल","chapter":"25","verse":"10","text":"पौलुस ने जवाब दिया, “मैं शहनशाह की रोमी अदालत में खड़ा हूँ और लाज़िम है कि यहीं मेरा फ़ैसला किया जाए। आप भी इससे ख़ूब वाक़िफ़ हैं कि मैंने यहूदियों से कोई नाइनसाफ़ी नहीं की।"},{"book":"आमाल","chapter":"25","verse":"11","text":"अगर मुझसे कोई ऐसा काम सरज़द हुआ हो जो सज़ाए-मौत के लायक़ हो तो मैं मरने से इनकार नहीं करूँगा। लेकिन अगर बेक़ुसूर हूँ तो किसी को भी मुझे इन आदमियों के हवाले करने का हक़ नहीं है। मैं शहनशाह से अपील करता हूँ!”"},{"book":"आमाल","chapter":"25","verse":"12","text":"यह सुनकर फ़ेस्तुस ने अपनी कौंसल से मशवरा करके कहा, “आपने शहनशाह से अपील की है, इसलिए आप शहनशाह ही के पास जाएंगे।”"},{"book":"आमाल","chapter":"25","verse":"13","text":"कुछ दिन गुज़र गए तो अग्रिप्पा बादशाह अपनी बहन बिरनीके के साथ फ़ेस्तुस से मिलने आया।"},{"book":"आमाल","chapter":"25","verse":"14","text":"वह कई दिन वहाँ ठहरे रहे। इतने में फ़ेस्तुस ने पौलुस के मामले पर बादशाह के साथ बात की। उसने कहा, “यहाँ एक क़ैदी है जिसे फ़ेलिक्स छोड़कर चला गया है।"},{"book":"आमाल","chapter":"25","verse":"15","text":"जब मैं यरूशलम गया तो राहनुमा इमामों और यहूदी बुज़ुर्गों ने उस पर इलज़ामात लगाकर उसे मुजरिम क़रार देने का तक़ाज़ा किया।"},{"book":"आमाल","chapter":"25","verse":"16","text":"मैंने उन्हें जवाब दिया, ‘रोमी क़ानून किसी को अदालत में पेश किए बग़ैर मुजरिम क़रार नहीं देता। लाज़िम है कि उसे पहले इलज़ाम लगानेवालों का सामना करने का मौक़ा दिया जाए ताकि अपना दिफ़ा कर सके।’"},{"book":"आमाल","chapter":"25","verse":"17","text":"जब उस पर इलज़ाम लगानेवाले यहाँ पहुँचे तो मैंने ताख़ीर न की। मैंने अगले ही दिन अदालत मुनअक़िद करके पौलुस को पेश करने का हुक्म दिया।"},{"book":"आमाल","chapter":"25","verse":"18","text":"लेकिन जब उसके मुख़ालिफ़ इलज़ाम लगाने के लिए खड़े हुए तो वह ऐसे जुर्म नहीं थे जिनकी तवक़्क़ो मैं कर रहा था।"},{"book":"आमाल","chapter":"25","verse":"19","text":"उनका उसके साथ कोई और झगड़ा था जो उनके अपने मज़हब और एक मुरदा आदमी बनाम ईसा से ताल्लुक़ रखता है। इस ईसा के बारे में पौलुस दावा करता है कि वह ज़िंदा है।"},{"book":"आमाल","chapter":"25","verse":"20","text":"मैं उलझन में पड़ गया क्योंकि मुझे मालूम नहीं था कि किस तरह इस मामले का सहीह जायज़ा लूँ। चुनाँचे मैंने पूछा, ‘क्या आप यरूशलम जाकर वहाँ अदालत में पेश किए जाने के लिए तैयार हैं?’"},{"book":"आमाल","chapter":"25","verse":"21","text":"लेकिन पौलुस ने अपील की, ‘शहनशाह ही मेरा फ़ैसला करे।’ फिर मैंने हुक्म दिया कि उसे उस वक़्त तक क़ैद में रखा जाए जब तक उसे शहनशाह के पास भेजने का इंतज़ाम न करवा सकूँ।”"},{"book":"आमाल","chapter":"25","verse":"22","text":"अग्रिप्पा ने फ़ेस्तुस से कहा, “मैं भी उस शख़्स को सुनना चाहता हूँ।”"},{"book":"आमाल","chapter":"25","verse":"23","text":"अगले दिन अग्रिप्पा और बिरनीके बड़ी धूमधाम के साथ आए और बड़े फ़ौजी अफ़सरों और शहर के नामवर आदमियों के साथ दीवाने-आम में दाख़िल हुए। फ़ेस्तुस के हुक्म पर पौलुस को अंदर लाया गया।"},{"book":"आमाल","chapter":"25","verse":"24","text":"फ़ेस्तुस ने कहा, “अग्रिप्पा बादशाह और तमाम ख़वातीनो-हज़रात! आप यहाँ एक आदमी को देखते हैं जिसके बारे में तमाम यहूदी ख़ाह वह यरूशलम के रहनेवाले हों, ख़ाह यहाँ के, शोर मचाकर सज़ाए-मौत का तक़ाज़ा कर रहे हैं।"},{"book":"आमाल","chapter":"25","verse":"25","text":"मेरी दानिस्त में तो इसने कोई ऐसा काम नहीं किया जो सज़ाए-मौत के लायक़ हो। लेकिन इसने शहनशाह से अपील की है, इसलिए मैंने इसे रोम भेजने का फ़ैसला किया है।"},{"book":"आमाल","chapter":"25","verse":"26","text":"लेकिन मैं शहनशाह को क्या लिख दूँ? क्योंकि इस पर कोई साफ़ इलज़ाम नहीं लगाया गया। इसलिए मैं इसे आप सबके सामने लाया हूँ, ख़ासकर अग्रिप्पा बादशाह आपके सामने, ताकि आप इसकी तफ़तीश करें और मैं कुछ लिख सकूँ।"},{"book":"आमाल","chapter":"25","verse":"27","text":"क्योंकि मुझे बेतुकी-सी बात लग रही है कि हम एक क़ैदी को रोम भेजें जिस पर अब तक साफ़ इलज़ामात नहीं लगाए गए हैं।”"}]}