{"data":[{"book":"आमाल","chapter":"7","verse":"1","text":"इमामे-आज़म ने पूछा, “क्या यह सच है?”"},{"book":"आमाल","chapter":"7","verse":"2","text":"स्तिफ़नुस ने जवाब दिया, “भाइयो और बुज़ुर्गो, मेरी बात सुनें। जलाल का ख़ुदा हमारे बाप इब्राहीम पर ज़ाहिर हुआ जब वह अभी मसोपुतामिया में आबाद था। उस वक़्त वह हारान में मुंतक़िल नहीं हुआ था।"},{"book":"आमाल","chapter":"7","verse":"3","text":"अल्लाह ने उससे कहा, ‘अपने वतन और अपनी क़ौम को छोड़कर इस मुल्क में चला जा जो मैं तुझे दिखाऊँगा।’"},{"book":"आमाल","chapter":"7","verse":"4","text":"चुनाँचे वह कसदियों के मुल्क को छोड़कर हारान में रहने लगा। वहाँ उसका बाप फ़ौत हुआ तो अल्लाह ने उसे इस मुल्क में मुंतक़िल किया जिसमें आप आज तक आबाद हैं।"},{"book":"आमाल","chapter":"7","verse":"5","text":"उस वक़्त अल्लाह ने उसे इस मुल्क में कोई भी मौरूसी ज़मीन न दी थी, एक मुरब्बा फ़ुट तक भी नहीं। लेकिन उसने उससे वादा किया, ‘मैं इस मुल्क को तेरे और तेरी औलाद के क़ब्ज़े में कर दूँगा,’ अगरचे उस वक़्त इब्राहीम के हाँ कोई बच्चा पैदा नहीं हुआ था।"},{"book":"आमाल","chapter":"7","verse":"6","text":"अल्लाह ने उसे यह भी बताया, ‘तेरी औलाद ऐसे मुल्क में रहेगी जो उसका नहीं होगा। वहाँ वह अजनबी और ग़ुलाम होगी, और उस पर 400 साल तक बहुत ज़ुल्म किया जाएगा।"},{"book":"आमाल","chapter":"7","verse":"7","text":"लेकिन मैं उस क़ौम की अदालत करूँगा जिसने उसे ग़ुलाम बनाया होगा। इसके बाद वह उस मुल्क में से निकलकर इस मक़ाम पर मेरी इबादत करेंगे।’"},{"book":"आमाल","chapter":"7","verse":"8","text":"फिर अल्लाह ने इब्राहीम को ख़तना का अहद दिया। चुनाँचे जब इब्राहीम का बेटा इसहाक़ पैदा हुआ तो बाप ने आठवें दिन उसका ख़तना किया। यह सिलसिला जारी रहा जब इसहाक़ का बेटा याक़ूब पैदा हुआ और याक़ूब के बारह बेटे, हमारे बारह क़बीलों के सरदार।"},{"book":"आमाल","chapter":"7","verse":"9","text":"यह सरदार अपने भाई यूसुफ़ से हसद करने लगे और इसलिए उसे बेच दिया। यों वह ग़ुलाम बनकर मिसर पहुँचा। लेकिन अल्लाह उसके साथ रहा"},{"book":"आमाल","chapter":"7","verse":"10","text":"और उसे उस की तमाम मुसीबतों से रिहाई दी। उसने उसे दानाई अता करके इस क़ाबिल बना दिया कि वह मिसर के बादशाह फ़िरौन का मंज़ूरे-नज़र हो जाए। यों फ़िरौन ने उसे मिसर और अपने पूरे घराने पर हुक्मरान मुक़र्रर किया।"},{"book":"आमाल","chapter":"7","verse":"11","text":"फिर तमाम मिसर और कनान में काल पड़ा। लोग बड़ी मुसीबत में पड़ गए और हमारे बापदादा के पास भी ख़ुराक ख़त्म हो गई।"},{"book":"आमाल","chapter":"7","verse":"12","text":"याक़ूब को पता चला कि मिसर में अब तक अनाज है, इसलिए उसने अपने बेटों को अनाज ख़रीदने को वहाँ भेज दिया।"},{"book":"आमाल","chapter":"7","verse":"13","text":"जब उन्हें दूसरी बार वहाँ जाना पड़ा तो यूसुफ़ ने अपने आपको अपने भाइयों पर ज़ाहिर किया, और फ़िरौन को यूसुफ़ के ख़ानदान के बारे में आगाह किया गया।"},{"book":"आमाल","chapter":"7","verse":"14","text":"इसके बाद यूसुफ़ ने अपने बाप याक़ूब और तमाम रिश्तेदारों को बुला लिया। कुल 75 अफ़राद आए।"},{"book":"आमाल","chapter":"7","verse":"15","text":"यों याक़ूब मिसर पहुँचा। वहाँ वह और हमारे बापदादा मर गए।"},{"book":"आमाल","chapter":"7","verse":"16","text":"उन्हें सिकम में लाकर उस क़ब्र में दफ़नाया गया जो इब्राहीम ने हमोर की औलाद से पैसे देकर ख़रीदी थी।"},{"book":"आमाल","chapter":"7","verse":"17","text":"फिर वह वक़्त क़रीब आ गया जिसका वादा अल्लाह ने इब्राहीम से किया था। मिसर में हमारी क़ौम की तादाद बहुत बढ़ चुकी थी।"},{"book":"आमाल","chapter":"7","verse":"18","text":"लेकिन होते होते एक नया बादशाह तख़्तनशीन हुआ जो यूसुफ़ से नावाक़िफ़ था।"},{"book":"आमाल","chapter":"7","verse":"19","text":"उसने हमारी क़ौम का इस्तेह्साल करके उनसे बदसुलूकी की और उन्हें अपने शीरख़ार बच्चों को ज़ाया करने पर मजबूर किया।"},{"book":"आमाल","chapter":"7","verse":"20","text":"उस वक़्त मूसा पैदा हुआ। वह अल्लाह के नज़दीक ख़ूबसूरत बच्चा था और तीन माह तक अपने बाप के घर में पाला गया।"},{"book":"आमाल","chapter":"7","verse":"21","text":"इसके बाद वालिदैन को उसे छोड़ना पड़ा, लेकिन फ़िरौन की बेटी ने उसे लेपालक बनाकर अपने बेटे के तौर पर पाला।"},{"book":"आमाल","chapter":"7","verse":"22","text":"और मूसा को मिसरियों की हिकमत के हर शोबे में तरबियत मिली। उसे बोलने और अमल करने की ज़बरदस्त क़ाबिलियत हासिल थी।"},{"book":"आमाल","chapter":"7","verse":"23","text":"जब वह चालीस साल का था तो उसे अपनी क़ौम इसराईल के लोगों से मिलने का ख़याल आया।"},{"book":"आमाल","chapter":"7","verse":"24","text":"जब उसने उनके पास जाकर देखा कि एक मिसरी किसी इसराईली पर तशद्दुद कर रहा है तो उसने इसराईली की हिमायत करके मज़लूम का बदला लिया और मिसरी को मार डाला।"},{"book":"आमाल","chapter":"7","verse":"25","text":"उसका ख़याल तो यह था कि मेरे भाइयों को समझ आएगी कि अल्लाह मेरे वसीले से उन्हें रिहाई देगा, लेकिन ऐसा नहीं था।"},{"book":"आमाल","chapter":"7","verse":"26","text":"अगले दिन वह दो इसराईलियों के पास से गुज़रा जो आपस में लड़ रहे थे। उसने सुलह कराने की कोशिश में कहा, ‘मर्दो, आप तो भाई हैं। आप क्यों एक दूसरे से ग़लत सुलूक कर रहे हैं?’"},{"book":"आमाल","chapter":"7","verse":"27","text":"लेकिन जो आदमी दूसरे से बदसुलूकी कर रहा था उसने मूसा को एक तरफ़ धकेलकर कहा, ‘किसने आपको हम पर हुक्मरान और क़ाज़ी मुक़र्रर किया है?"},{"book":"आमाल","chapter":"7","verse":"28","text":"क्या आप मुझे भी क़त्ल करना चाहते हैं जिस तरह कल मिसरी को मार डाला था?’"},{"book":"आमाल","chapter":"7","verse":"29","text":"यह सुनकर मूसा फ़रार होकर मुल्के-मिदियान में अजनबी के तौर पर रहने लगा। वहाँ उसके दो बेटे पैदा हुए।"},{"book":"आमाल","chapter":"7","verse":"30","text":"चालीस साल के बाद एक फ़रिश्ता जलती हुई काँटेदार झाड़ी के शोले में उस पर ज़ाहिर हुआ। उस वक़्त मूसा सीना पहाड़ के क़रीब रेगिस्तान में था।"},{"book":"आमाल","chapter":"7","verse":"31","text":"यह मंज़र देखकर मूसा हैरान हुआ। जब वह उसका मुआयना करने के लिए क़रीब पहुँचा तो रब की आवाज़ सुनाई दी,"},{"book":"आमाल","chapter":"7","verse":"32","text":"‘मैं तेरे बापदादा का ख़ुदा, इब्राहीम, इसहाक़ और याक़ूब का ख़ुदा हूँ।’ मूसा थरथराने लगा और उस तरफ़ देखने की जुर्रत न की।"},{"book":"आमाल","chapter":"7","verse":"33","text":"फिर रब ने उससे कहा, ‘अपनी जूतियाँ उतार, क्योंकि तू मुक़द्दस ज़मीन पर खड़ा है।"},{"book":"आमाल","chapter":"7","verse":"34","text":"मैंने मिसर में अपनी क़ौम की बुरी हालत देखी और उनकी आहें सुनी हैं, इसलिए उन्हें बचाने के लिए उतर आया हूँ। अब जा, मैं तुझे मिसर भेजता हूँ।’"},{"book":"आमाल","chapter":"7","verse":"35","text":"यों अल्लाह ने उस शख़्स को उनके पास भेज दिया जिसे वह यह कहकर रद्द कर चुके थे कि ‘किसने आपको हम पर हुक्मरान और क़ाज़ी मुक़र्रर किया है?’ जलती हुई काँटेदार झाड़ी में मौजूद फ़रिश्ते की मारिफ़त अल्लाह ने मूसा को उनके पास भेज दिया ताकि वह उनका हुक्मरान और नजातदहिंदा बन जाए।"},{"book":"आमाल","chapter":"7","verse":"36","text":"और वह मोजिज़े और इलाही निशान दिखाकर उन्हें मिसर से निकाल लाया, फिर बहरे-क़ुलज़ुम से गुज़रकर 40 साल के दौरान रेगिस्तान में उनकी राहनुमाई की।"},{"book":"आमाल","chapter":"7","verse":"37","text":"मूसा ने ख़ुद इसराईलियों को बताया, ‘अल्लाह तुम्हारे वास्ते तुम्हारे भाइयों में से मुझ जैसे नबी को बरपा करेगा।’"},{"book":"आमाल","chapter":"7","verse":"38","text":"मूसा रेगिस्तान में क़ौम की जमात में शरीक था। एक तरफ़ वह उस फ़रिश्ते के साथ था जो सीना पहाड़ पर उससे बातें करता था, दूसरी तरफ़ हमारे बापदादा के साथ। फ़रिश्ते से उसे ज़िंदगीबख़्श बातें मिल गईं जो उसे हमारे सुपुर्द करनी थीं।"},{"book":"आमाल","chapter":"7","verse":"39","text":"लेकिन हमारे बापदादा ने उस की सुनने से इनकार करके उसे रद्द कर दिया। दिल ही दिल में वह मिसर की तरफ़ रुजू कर चुके थे।"},{"book":"आमाल","chapter":"7","verse":"40","text":"वह हारून से कहने लगे, ‘आएँ, हमारे लिए देवता बना दें जो हमारे आगे आगे चलते हुए हमारी राहनुमाई करें। क्योंकि क्या मालूम कि उस बंदे मूसा को क्या हुआ है जो हमें मिसर से निकाल लाया।’"},{"book":"आमाल","chapter":"7","verse":"41","text":"उसी वक़्त उन्होंने बछड़े का बुत बनाकर उसे क़ुरबानियाँ पेश कीं और अपने हाथों के काम की ख़ुशी मनाई।"},{"book":"आमाल","chapter":"7","verse":"42","text":"इस पर अल्लाह ने अपना मुँह फेर लिया और उन्हें सितारों की पूजा की गिरिफ़्त में छोड़ दिया, बिलकुल उसी तरह जिस तरह नबियों के सहीफ़े में लिखा है,"},{"book":"आमाल","chapter":"7","verse":"43","text":"नहीं, उस वक़्त भी तुम मलिक देवता का ताबूत"},{"book":"आमाल","chapter":"7","verse":"44","text":"रेगिस्तान में हमारे बापदादा के पास मुलाक़ात का ख़ैमा था। उसे उस नमूने के मुताबिक़ बनाया गया था जो अल्लाह ने मूसा को दिखाया था।"},{"book":"आमाल","chapter":"7","verse":"45","text":"मूसा की मौत के बाद हमारे बापदादा ने उसे विरसे में पाकर अपने साथ ले लिया जब उन्होंने यशुअ की राहनुमाई में इस मुल्क में दाख़िल होकर उस पर क़ब्ज़ा कर लिया। उस वक़्त अल्लाह उसमें आबाद क़ौमों को उनके आगे आगे निकालता गया। यों मुलाक़ात का ख़ैमा दाऊद बादशाह के ज़माने तक मुल्क में रहा।"},{"book":"आमाल","chapter":"7","verse":"46","text":"दाऊद अल्लाह का मंज़ूरे-नज़र था। उसने याक़ूब के ख़ुदा को एक सुकूनतगाह मुहैया करने की इजाज़त माँगी।"},{"book":"आमाल","chapter":"7","verse":"47","text":"लेकिन सुलेमान को उसके लिए मकान बनाने का एज़ाज़ हासिल हुआ।"},{"book":"आमाल","chapter":"7","verse":"48","text":"हक़ीक़त में अल्लाह तआला इनसान के हाथ के बनाए हुए मकानों में नहीं रहता। नबी रब का फ़रमान यों बयान करता है,"},{"book":"आमाल","chapter":"7","verse":"49","text":"‘आसमान मेरा तख़्त है"},{"book":"आमाल","chapter":"7","verse":"50","text":"क्या मेरे हाथ ने यह सब कुछ नहीं बनाया?’"},{"book":"आमाल","chapter":"7","verse":"51","text":"ऐ गरदनकश लोगो! बेशक आपका ख़तना हुआ है जो अल्लाह की क़ौम का ज़ाहिरी निशान है। लेकिन उसका आपके दिलों और कानों पर कुछ भी असर नहीं हुआ। आप अपने बापदादा की तरह हमेशा रूहुल-क़ुद्स की मुख़ालफ़त करते रहते हैं।"},{"book":"आमाल","chapter":"7","verse":"52","text":"क्या कभी कोई नबी था जिसे आपके बापदादा ने न सताया? उन्होंने उन्हें भी क़त्ल किया जिन्होंने रास्तबाज़ मसीह की पेशगोई की, उस शख़्स की जिसे आपने दुश्मनों के हवाले करके मार डाला।"},{"book":"आमाल","chapter":"7","verse":"53","text":"आप ही को फ़रिश्तों के हाथ से अल्लाह की शरीअत हासिल हुई मगर उस पर अमल नहीं किया।”"},{"book":"आमाल","chapter":"7","verse":"54","text":"स्तिफ़नुस की यह बातें सुनकर इजलास के लोग तैश में आकर दाँत पीसने लगे।"},{"book":"आमाल","chapter":"7","verse":"55","text":"लेकिन स्तिफ़नुस रूहुल-क़ुद्स से मामूर अपनी नज़र उठाकर आसमान की तरफ़ तकने लगा। वहाँ उसे अल्लाह का जलाल नज़र आया, और ईसा अल्लाह के दहने हाथ खड़ा था।"},{"book":"आमाल","chapter":"7","verse":"56","text":"उसने कहा, “देखो, मुझे आसमान खुला हुआ दिखाई दे रहा है और इब्ने-आदम अल्लाह के दहने हाथ खड़ा है!”"},{"book":"आमाल","chapter":"7","verse":"57","text":"यह सुनते ही उन्होंने चीख़ चीख़कर हाथों से अपने कानों को बंद कर लिया और मिलकर उस पर झपट पड़े।"},{"book":"आमाल","chapter":"7","verse":"58","text":"फिर वह उसे शहर से निकालकर संगसार करने लगे। और जिन लोगों ने उसके ख़िलाफ़ गवाही दी थी उन्होंने अपनी चादरें उतारकर एक जवान आदमी के पाँवों में रख दीं। उस आदमी का नाम साऊल था।"},{"book":"आमाल","chapter":"7","verse":"59","text":"जब वह स्तिफ़नुस को संगसार कर रहे थे तो उसने दुआ करके कहा, “ऐ ख़ुदावंद ईसा, मेरी रूह को क़बूल कर।”"},{"book":"आमाल","chapter":"7","verse":"60","text":"फिर घुटने टेककर उसने ऊँची आवाज़ से कहा, “ऐ ख़ुदावंद, उन्हें इस गुनाह के ज़िम्मादार न ठहरा।” यह कहकर वह इंतक़ाल कर गया।"}]}