{"data":[{"book":"دانیال","chapter":"11","verse":"1","text":"سپس آن فرستادهٔ آسمانی گفت: «من همان کسی هستم که فرستاده شدم تا داریوش مادی را در سال اول سلطنتش تقویت و حمایت کنم."},{"book":"دانیال","chapter":"11","verse":"2","text":"اما حال می‌خواهم به تو نشان دهم چه وقایعی در آینده رخ خواهد داد: در مملکت پارس سه پادشاه دیگر به سلطنت خواهند رسید. پس از آن، پادشاه چهارم روی کار خواهد آمد که از همه ثروتمندتر خواهد بود و به‌وسیله ثروتش، قدرت کسب کرده همه را بر ضد یونان تحریک خواهد کرد."},{"book":"دانیال","chapter":"11","verse":"3","text":"«سپس پادشاه نیرومندی11‏:3 منظور از «پادشاه نیرومند» اسکندر مقدونی است که قلمرو سلطنتش بین چهار سردارش تقسیم شد. روی کار خواهد آمد. قلمرو سلطنت او وسیع خواهد بود. او هر چه بخواهد انجام خواهد داد."},{"book":"دانیال","chapter":"11","verse":"4","text":"اما در اوج قدرت، سلطنتش از هم خواهد پاشید و به چهار سلطنت ضعیفتر تقسیم خواهد شد. فرزندی از او به پادشاهی نخواهد رسید، زیرا سلطنت او از ریشه کنده شده، به دیگران داده خواهد شد."},{"book":"دانیال","chapter":"11","verse":"5","text":"«پادشاه جنوب11‏:5 منظور از «پادشاه جنوب» بطلمیوس، یکی از چهار سردار اسکندر است که بر مصر حکومت می‌کرد. قدرت کسب خواهد کرد، ولی یکی از سردارانش بر ضد او شورش نموده، سلطنت را از دست وی خواهد گرفت و با قدرت بیشتری سلطنت خواهد کرد."},{"book":"دانیال","chapter":"11","verse":"6","text":"«چند سال پس از آن، بین پادشاه جنوب و پادشاه شمال11‏:6 منظور از «پادشاه شمال» آنتیوخوس دوم است که بطلمیوس دوم، پادشاه مصر، دخترش را به عقد او درآورد و به این وسیله قرار داد صلح بین دو مملکت بسته شد. پیمان صلح بسته خواهد شد و برای تحکیم این پیمان، دختر پادشاه جنوب به عقد پادشاه شمال در خواهد آمد. ولی این پیمان به‌زودی گسسته خواهد شد و آن دختر با پدر و افرادی که همراهش بودند کشته خواهند شد."},{"book":"دانیال","chapter":"11","verse":"7","text":"سپس یکی از بستگان آن دختر به سلطنت خواهد رسید و بر ضد پادشاه شمال لشکرکشی خواهد کرد و وارد قلعهٔ او شده، او را شکست خواهد داد."},{"book":"دانیال","chapter":"11","verse":"8","text":"او بتها و ظروف گرانبهای طلا و نقرهٔ سرزمین شمال را به سرزمین خود خواهد برد. پس از آن، چند سال صلح برقرار خواهد شد."},{"book":"دانیال","chapter":"11","verse":"9","text":"سپس، پادشاه شمال به قلمرو پادشاه جنوب حمله خواهد کرد، ولی مجبور به عقب‌نشینی خواهد شد."},{"book":"دانیال","chapter":"11","verse":"10","text":"«پسران پادشاه شمال، لشکر بزرگی تشکیل خواهند داد و مثل سیل وارد سرزمین جنوب خواهند شد و تا قلعهٔ پادشاه پیشروی خواهند کرد."},{"book":"دانیال","chapter":"11","verse":"11","text":"آنگاه پادشاه جنوب با خشم فراوان به جنگ پادشاه شمال خواهد رفت و لشکر عظیم او را شکست خواهد داد."},{"book":"دانیال","chapter":"11","verse":"12","text":"پادشاه جنوب از این پیروزی مغرور شده، هزاران نفر از دشمنان خود را نابود خواهد کرد، اما قدرت او دوام نخواهد یافت."},{"book":"دانیال","chapter":"11","verse":"13","text":"«چند سال بعد، پادشاه شمال با لشکری عظیم و مجهزتر از قبل، باز خواهد گشت"},{"book":"دانیال","chapter":"11","verse":"14","text":"در آن زمان عدهٔ زیادی بر ضد پادشاه جنوب قیام خواهند کرد و حتی آشوبگرانی از قوم یهود به آنان خواهند پیوست تا پیشگویی‌ها را عملی سازند، ولی شکست خواهند خورد."},{"book":"دانیال","chapter":"11","verse":"15","text":"آنگاه پادشاه شمال خواهد آمد و شهر حصاردار پادشاه جنوب را محاصره خواهد کرد و آن را خواهد گرفت. لشکر پادشاه جنوب یارای مقاومت نخواهد داشت و حتی سربازان قوی آنها کاری از پیش نخواهند برد."},{"book":"دانیال","chapter":"11","verse":"16","text":"پادشاه شمال طبق خواست خود عمل خواهد نمود و کسی یارای مقاومت در برابر او را نخواهد داشت. او وارد سرزمین زیبای اسرائیل خواهد شد و آن را ویران خواهد نمود."},{"book":"دانیال","chapter":"11","verse":"17","text":"او برای فتح تمام سرزمین پادشاه جنوب نقشه خواهد کشید و برای این منظور با او پیمان خواهد بست و یکی از دخترانش را به عقد او در خواهد آورد، ولی نقشه‌اش عملی نخواهد شد."},{"book":"دانیال","chapter":"11","verse":"18","text":"آنگاه متوجه حکومتهای ساحلی خواهد گردید و بسیاری از آنها را فتح خواهد کرد. ولی سرداری او را شکست خواهد داد و او با خفت و خواری عقب‌نشینی خواهد کرد."},{"book":"دانیال","chapter":"11","verse":"19","text":"پادشاه شمال در راه بازگشت به وطن خود از پای در خواهد آمد و اثری از او باقی نخواهد ماند."},{"book":"دانیال","chapter":"11","verse":"20","text":"«پادشاه دیگری پس از او روی کار خواهد آمد که برای حفظ شکوه سلطنتش مأموری خواهد فرستاد تا از مردم باج و خراج بگیرد. اما طولی نخواهد کشید که آن پادشاه کشته خواهد شد، ولی نه در جنگ یا آشوب.»"},{"book":"دانیال","chapter":"11","verse":"21","text":"آن فرستادهٔ آسمانی ادامه داد: «پادشاه بعدی سرزمین شمال، شخص شروری11‏:21 منظور از «شخص شرور» آنتیوخوس اپیفانس است که پس از قتل برادرش، به یاری رومیان به تخت سلطنت نشست. خواهد بود که بدون اینکه حق سلطنت داشته باشد، به طور ناگهانی خواهد آمد و با حیله و دسیسه سلطنت را به چنگ خواهد آورد."},{"book":"دانیال","chapter":"11","verse":"22","text":"او قدرت کاهن اعظم و تمام مخالفان خود را در هم خواهد شکست."},{"book":"دانیال","chapter":"11","verse":"23","text":"او ابتدا با مردم پیمان خواهد بست، سپس آنان را فریب خواهد داد و به کمک عدهٔ کمی به قدرت خواهد رسید."},{"book":"دانیال","chapter":"11","verse":"24","text":"او با یک حملهٔ غافلگیرانه وارد حاصلخیزترین ولایتها خواهد شد و کاری خواهد کرد که قبلاً هیچ‌یک از اجدادش انجام نداده بودند. او غنایم جنگی را بین افرادش تقسیم خواهد کرد؛ سپس برای تسخیر قلعه‌ها نقشه‌ها خواهد کشید، اما نقشه‌هایش عملی نخواهد شد."},{"book":"دانیال","chapter":"11","verse":"25","text":"«بعد به خود دل و جرأت خواهد داد و لشکر بزرگی برای جنگ با پادشاه جنوب فراهم خواهد کرد. پادشاه جنوب نیز با لشکری بسیار بزرگ و قوی به جنگ او خواهد رفت، ولی در اثر توطئه‌ای شکست خواهد خورد."},{"book":"دانیال","chapter":"11","verse":"26","text":"نزدیکان پادشاه باعث سقوط او خواهند شد و عدهٔ زیادی از سربازانش تار و مار گشته، کشته خواهند شد."},{"book":"دانیال","chapter":"11","verse":"27","text":"سپس این دو پادشاه11‏:27 منظور از «این دو پادشاه» احتمالاً آنتیوخوس چهارم (اپیفانس) و بطلمیوس چهارم می‌شد. در حالی که برای یکدیگر توطئه چیده‌اند سر یک سفره خواهند نشست و به هم دروغ خواهند گفت. اما هیچ‌یک کاری از پیش نخواهند برد، زیرا هنوز موعد مقرر فرا نرسیده است."},{"book":"دانیال","chapter":"11","verse":"28","text":"پس پادشاه شمال با غنایم فراوان، رهسپار مملکت خود خواهد شد. او در راه بازگشت، از اسرائیل عبور خواهد کرد و ویرانی‌هایی در آن ایجاد خواهد نمود؛ سپس به مملکت خود باز خواهد گشت."},{"book":"دانیال","chapter":"11","verse":"29","text":"«بعد در وقت مقرر، یکبار دیگر به سرزمین جنوب لشکرکشی خواهد کرد، ولی این بار نتیجهٔ کار طور دیگری خواهد بود."},{"book":"دانیال","chapter":"11","verse":"30","text":"زیرا کشتی‌های جنگی سواحل غربی11‏:30 عبری: «کِتّیم». او را تهدید خواهند کرد و او ترسیده، عقب‌نشینی خواهد نمود. اما او بر قوم عهد مقدّس خشمناک خواهد شد و به کسانی که عهد مقدّس را ترک گویند، پاداش خواهد داد."},{"book":"دانیال","chapter":"11","verse":"31","text":"سربازانش قلعۀ معبد را تسخیر کرده، قدس را آلوده خواهند نمود.11‏:31آنتیوخوس اپیفانس با قربانی کردن یک خوک در خانۀ خدا، آن را آلوده نمود. این واقعه در سال ۱۶۸ ق.م. اتفاق افتاد. او مانع تقدیم قربانیهای روزانه خواهد شد و مکروه ویرانگر را در معبد بر پا خواهد نمود."},{"book":"دانیال","chapter":"11","verse":"32","text":"و با حیله‌گری، آنان را به سوی خود خواهد کشید. ولی کسانی که از خدا پیروی می‌کنند به شدت با او مخالفت خواهند کرد."},{"book":"دانیال","chapter":"11","verse":"33","text":"«در آن زمان حکیمان قوم، بسیاری را تعلیم خواهند داد، ولی برخی از آنان در آتش انداخته خواهند شد و برخی دیگر با شمشیر کشته و بعضی نیز زندانی و غارت خواهند گردید."},{"book":"دانیال","chapter":"11","verse":"34","text":"اما در این میان به پیروان خدا کمکهایی خواهد شد. سپس بسیاری از خدانشناسان با نیرنگ به آنها خواهند پیوست."},{"book":"دانیال","chapter":"11","verse":"35","text":"عده‌ای از حکیمان کشته خواهند شد، اما این باعث خواهد گردید که قوم پاک و طاهر شوند. این وضع همچنان ادامه خواهد یافت تا زمان مقرر خدا فرا رسد."},{"book":"دانیال","chapter":"11","verse":"36","text":"«پادشاه هر چه بخواهد انجام خواهد داد. او خود را بالاتر و بزرگتر از هر خدایی خواهد دانست و به خدای خدایان کفر خواهد گفت. او به این کار ادامه خواهد داد تا زمان مجازاتش فرا رسد؛ زیرا آنچه خدا مقدر فرموده است واقع خواهد شد."},{"book":"دانیال","chapter":"11","verse":"37","text":"او نه به بت اجداد خود توجه خواهد کرد، نه به بُتی که محبوب زنان است11‏:37 منظور از «بُتی که محبوب زنان است» احتمالاً بت تموز می‌شد؛ نگاه کنید به حِزِقیال ۸‏:۱۴. و نه به هیچ بت دیگری، بلکه خود را از همهٔ اینها برتر خواهد پنداشت."},{"book":"دانیال","chapter":"11","verse":"38","text":"تنها بُتی که او خواهد پرستید، بُتی است که از قلعه‌ها محافظت می‌کند. به این بُتی که اجدادش آن را نمی‌شناختند، طلا و نقره، سنگهای گرانبها و هدایای نفیس تقدیم خواهد کرد."},{"book":"دانیال","chapter":"11","verse":"39","text":"او با توکل به این بت بیگانه به قلعه‌های مستحکم حمله خواهد برد و کسانی را که مطیع او شوند به قدرت و حکومت خواهد رساند و به عنوان پاداش، سرزمین را بین ایشان تقسیم خواهد کرد."},{"book":"دانیال","chapter":"11","verse":"40","text":"«در زمان آخر، پادشاه جنوب به جنگ پادشاه شمال خواهد آمد و او نیز با ارابه‌ها و سواران و کشتی‌های زیاد مثل گردباد به مقابله او خواهد رفت. پادشاه شمال سیل‌آسا به سرزمینهای زیادی یورش خواهد برد"},{"book":"دانیال","chapter":"11","verse":"41","text":"و آنها را تسخیر خواهد کرد و سرزمین زیبای اسرائیل را نیز مورد تاخت و تاز قرار خواهد داد. ولی از بین این قومها، ادومی‌ها و موآبی‌ها و اکثر عمونی‌ها جان به در خواهند برد،"},{"book":"دانیال","chapter":"11","verse":"42","text":"اما مصر و سرزمینهای بسیار دیگر به اشغال او در خواهند آمد."},{"book":"دانیال","chapter":"11","verse":"43","text":"او تمام خزانه‌های طلا و نقره و اشیاء نفیس مصر را غارت خواهد کرد، و اهالی لیبی و حبشه خراج‌گزاران او خواهند شد."},{"book":"دانیال","chapter":"11","verse":"44","text":"«ولی از مشرق و شمال اخباری به گوش او خواهد رسید و او را مضطرب خواهد ساخت، پس با خشم زیاد برگشته، در سر راه خود بسیاری را نابود خواهد کرد."},{"book":"دانیال","chapter":"11","verse":"45","text":"بین اورشلیم و دریا اردو زده، خیمه‌های شاهانهٔ خود را بر پا خواهد کرد، ولی در همان جا اجلش خواهد رسید و بدون اینکه کسی بتواند کمکش کند، خواهد مرد.»"}]}