{"data":[{"book":"دانیال","chapter":"4","verse":"1","text":"نِبوکَدنِصَّر پادشاه، این پیام را برای تمام قومهای دنیا که از نژادها و زبانهای گوناگون بودند، فرستاد:"},{"book":"دانیال","chapter":"4","verse":"2","text":"می‌خواهم کارهای عجیبی را که خدای متعال در حق من کرده است برای شما بیان کنم."},{"book":"دانیال","chapter":"4","verse":"3","text":"کارهای او چقدر بزرگ و شگفت‌انگیز است. پادشاهی او جاودانی است و سلطنتش بی‌زوال!"},{"book":"دانیال","chapter":"4","verse":"4","text":"من نِبوکَدنِصَّر در ناز و نعمت در قصر خود زندگی می‌کردم."},{"book":"دانیال","chapter":"4","verse":"5","text":"یک شب خوابی دیدم که مرا سخت به وحشت انداخت."},{"book":"دانیال","chapter":"4","verse":"6","text":"دستور دادم تمام حکیمان بابِل را احضار کنند تا خوابم را تعبیر نمایند."},{"book":"دانیال","chapter":"4","verse":"7","text":"وقتی همهٔ منجمان، جادوگران، فالگیران و طالع‌بینان آمدند، من خوابم را برای ایشان تعریف کردم، اما آنها نتوانستند آن را تعبیر کنند."},{"book":"دانیال","chapter":"4","verse":"8","text":"سرانجام دانیال مردی که نام خدای من بلطشصر بر او گذاشته شده و روح خدایان مقدّس در اوست، به حضور من آمد و من خوابی را که دیده بودم برای او بازگو کرده، گفتم:"},{"book":"دانیال","chapter":"4","verse":"9","text":"«ای بلطشصر، رئیس حکیمان، می‌دانم که روح خدایان مقدّس در توست و دانستن هیچ رازی برای تو مشکل نیست. به من بگو معنی این خوابی که دیده‌ام چیست:"},{"book":"دانیال","chapter":"4","verse":"10-11","text":"«درخت بسیار بلندی دیدم که در وسط زمین روییده بود. این درخت آنقدر بزرگ شد که سرش به آسمان رسید به طوری که همهٔ مردم دنیا می‌توانستند آن را ببینند."},{"book":"دانیال","chapter":"4","verse":"12","text":"برگهایش تر و تازه و شاخه‌هایش پر بار بود و میوهٔ کافی برای همهٔ مردم داشت. جانوران صحرایی زیر سایه‌اش آرمیده و پرندگان در میان شاخه‌هایش پناه گرفته بودند و تمام مردم دنیا از میوه‌اش می‌خوردند."},{"book":"دانیال","chapter":"4","verse":"13","text":"«سپس، در خواب دیدم که فرشتهٔ مقدّسی از آسمان به زمین آمد"},{"book":"دانیال","chapter":"4","verse":"14","text":"و با صدای بلند گفت: درخت را ببرید و شاخه‌هایش را قطع کنید، میوه و برگهایش را به زمین بریزید تا حیوانات از زیر آن و پرندگان از روی شاخه‌هایش بروند."},{"book":"دانیال","chapter":"4","verse":"15","text":"ولی کندهٔ درخت و ریشه‌های آن را در زمین باقی بگذارید و آن را با زنجیر آهنی و مفرغین ببندید و در میان سبزه‌های صحرا رها کنید. بگذارید شبنم آسمان او را تر کند و با حیوانات صحرا علف بخورد!"},{"book":"دانیال","chapter":"4","verse":"16","text":"بگذارید برای هفت سال عقل انسانی او به عقل حیوانی تبدیل شود!"},{"book":"دانیال","chapter":"4","verse":"17","text":"«این تصمیم به‌وسیلۀ فرشتگان مقدّس اعلام شده است تا مردم جهان بدانند که دنیا در تسلط خدای متعال است و او حکومت بر ممالک دنیا را به هر که اراده کند می‌بخشد، حتی به حقیرترین آدمیان!"},{"book":"دانیال","chapter":"4","verse":"18","text":"«ای بلطشصر، این بود خوابی که دیدم. حال به من بگو تعبیرش چیست. تمام حکیمان مملکت من از تعبیر این خواب عاجز مانده‌اند، ولی تو می‌توانی آن را تعبیر کنی زیرا روح خدایان مقدّس در توست.»"},{"book":"دانیال","chapter":"4","verse":"19","text":"آنگاه دانیال که به بلطشصر نیز معروف بود در فکر فرو رفت و مدتی مات و مبهوت ماند. سرانجام پادشاه به دانیال گفت: «بلطشصر، نترس؛ تعبیرش را بگو.»"},{"book":"دانیال","chapter":"4","verse":"20","text":"آن درختی که دیدی بزرگ شد و سرش به آسمان رسید به طوری که تمام دنیا توانستند آن را ببینند،"},{"book":"دانیال","chapter":"4","verse":"21","text":"و برگهای تر و تازه و شاخه‌های پر بار و میوهٔ کافی برای همهٔ مردم داشت، و حیوانات صحرا زیر سایه‌اش آرمیده و پرندگان در میان شاخه‌هایش پناه گرفته بودند،"},{"book":"دانیال","chapter":"4","verse":"22","text":"ای پادشاه، آن درخت تویی، زیرا تو بسیار قوی و بزرگ شده‌ای و عظمت تو تا به آسمان و حکومت تو تا دورترین نقاط جهان رسیده است."},{"book":"دانیال","chapter":"4","verse":"23","text":"«سپس فرشتهٔ مقدّس را دیدی که از آسمان به زمین آمد و گفت: ”درخت را ببرید و از بین ببرید، ولی کنده و ریشه‌های آن را در زمین باقی بگذارید و آن را با زنجیر آهنی و مفرغین ببندید و در میان سبزه‌های صحرا رها کنید. بگذارید با شبنم آسمان تر شود و هفت سال با حیوانات صحرا علف بخورد.“"},{"book":"دانیال","chapter":"4","verse":"24","text":"«ای پادشاه آنچه در این خواب دیده‌ای چیزی است که خدای متعال برای تو مقرر داشته است. تعبیر خواب چنین است:"},{"book":"دانیال","chapter":"4","verse":"25","text":"تو از میان انسانها رانده خواهی شد و با حیوانات صحرا به سر خواهی برد و مانند گاو علف خواهی خورد و از شبنم آسمان تر خواهی شد. هفت سال به این ترتیب خواهد گذشت تا بدانی دنیا در تسلط خدای متعال است و او حکومت بر ممالک دنیا را به هر که اراده کند می‌بخشد."},{"book":"دانیال","chapter":"4","verse":"26","text":"اما چون گفته شد کنده و ریشه‌ها در زمین باقی بماند، پس وقتی پی ببری که خدا بر زمین حکومت می‌کند، آنگاه دوباره بر تخت سلطنت خواهی نشست."},{"book":"دانیال","chapter":"4","verse":"27","text":"پس، ای پادشاه، به نصیحت من گوش کن. از گناه کردن دست بردار و هر چه راست و درست است انجام بده و به رنجدیدگان احسان کن تا شاید در امان بمانی.»"},{"book":"دانیال","chapter":"4","verse":"28","text":"تمام این بلاها بر سر نِبوکَدنِصَّر پادشاه آمد."},{"book":"دانیال","chapter":"4","verse":"29","text":"دوازده ماه بعد از این خواب، یک روز هنگامی که بر پشت بام قصر خود در بابِل قدم می‌زد،"},{"book":"دانیال","chapter":"4","verse":"30","text":"و در وصف بابِل گفت: «چه شهر بزرگ و زیبایی! من با قدرت خود این شهر را برای مقر سلطنتم بنا کردم تا شکوه و عظمت خود را به دنیا نشان دهم.»"},{"book":"دانیال","chapter":"4","verse":"31","text":"سخنان او هنوز تمام نشده بود که صدایی از آسمان گفت: «ای نِبوکَدنِصَّر پادشاه، این پیام برای توست: قدرت سلطنت از تو گرفته می‌شود."},{"book":"دانیال","chapter":"4","verse":"32","text":"از میان انسانها رانده می‌شوی و با حیوانات صحرا به سر می‌بری و مانند گاو علف می‌خوری. هفت سال به این ترتیب می‌گذرد تا بدانی دنیا در تسلط خدای متعال است و او حکومت بر ممالک دنیا را به هر که اراده کند می‌بخشد.»"},{"book":"دانیال","chapter":"4","verse":"33","text":"در همان ساعت این پیشگویی بر نبوکدنصر انجام شد. او از میان انسانها رانده شده، مانند گاو علف می‌خورد و بدنش با شبنم آسمان تر می‌شد. موهایش مثل پرهای عقاب دراز شد و ناخنهایش همچون چنگال پرندگان گردید."},{"book":"دانیال","chapter":"4","verse":"34","text":"در پایان هفت سال، من که نِبوکَدنِصَّر هستم وقتی سرم را بلند کردم و به آسمان چشم دوختم عقلم به من بازگشت. آنگاه خدای متعال را پرستش کردم و آن وجود ابدی را که سلطنت می‌کند و سلطنتش جاودانی است، ستایش نمودم."},{"book":"دانیال","chapter":"4","verse":"35","text":"تمام مردم دنیا در برابر او هیچ شمرده می‌شوند. او در میان قدرتهای آسمانی و در بین آدمیان خاکی آنچه می‌خواهد می‌کند. هیچ‌کس نمی‌تواند مانع او شود و یا او را مورد بازخواست قرار دهد."},{"book":"دانیال","chapter":"4","verse":"36","text":"وقتی عقلم به سرم بازگشت، شکوه و عظمت سلطنت خود را باز یافتم. مشاوران و امیرانم نزد من بازگشتند و من بر تخت سلطنت نشستم و عظمتم بیشتر از پیش شد."},{"book":"دانیال","chapter":"4","verse":"37","text":"اکنون من، نِبوکَدنِصَّر، فرمانروای آسمانها را که تمام اعمالش درست و بر حق است حمد و سپاس می‌گویم و نام او را به بزرگی یاد می‌کنم. او قادر است آنانی را که متکبرند، پست و خوار سازد."}]}