{"data":[{"book":"Isaayyaas","chapter":"37","verse":"1","text":"Hisqiyaas mootichi yommuu waan kana dhagaʼetti, uffata isaa tarsaasee wayyaa gaddaas uffatee mana qulqullummaa Waaqayyoo seene."},{"book":"Isaayyaas","chapter":"37","verse":"2","text":"Innis Eliiyaaqiim bulchaa masaraa mootummaa, Shebnaa barreessaa fi luboota dura buʼoota hundi isaanii wayyaa gaddaa uffatan Isaayyaas raajicha ilma Amoos sanatti erge."},{"book":"Isaayyaas","chapter":"37","verse":"3","text":"Isaanis akkana jedhanii isatti himan; “Hisqiyaas akkana jedha: Guyyaan kun akkuma yeroo daaʼimni tokko dhalachuu gaʼee garuu dubartiin humna ittiin ciniinsifattee deessu dhabduutti guyyaa lubbamuu, kan dheekkamsaatii fi kan salphinaa ti."},{"book":"Isaayyaas","chapter":"37","verse":"4","text":"Waaqayyo Waaqni kee dubbii ajajaa waraanaa kan gooftaan isaa mootichi Asoor akka inni Waaqa jiraataatti qoosuuf erge sanaa dhagaʼee dubbii Waaqayyo Waaqni kee dhagaʼe sanaaf jedhee isatti dheekkama taʼa. Kanaafuu ati hambaawwan hamma ammaatti jiraniif kadhadhu.”"},{"book":"Isaayyaas","chapter":"37","verse":"5","text":"Yommuu qondaaltonni Hisqiyaas Mootichaa gara Isaayyaas dhufanitti,"},{"book":"Isaayyaas","chapter":"37","verse":"6","text":"Isaayyaas akkana isaaniin jedhe; “Akkana jedhaa gooftaa keessanitti himaa; ‘Waaqayyo akkana jedha: Ati waan dhageesse jechuunis dubbii garboonni mootii Asoor ittiin na arrabsan sana hin sodaatin."},{"book":"Isaayyaas","chapter":"37","verse":"7","text":"Dhaggeeffadhaa! Ani akka inni oduu wayii dhagaʼee gara biyya ofii isaatti deebiʼuuf hafuura tokko isa keessa nan kaaʼa; achittis akka inni goraadeedhaan ajjeefamu nan godha.’ ”"},{"book":"Isaayyaas","chapter":"37","verse":"8","text":"Ajajaan waraanaas yommuu akka mootiin Asoor Laakkiishii baʼee deeme dhagaʼetti, duubatti deebiʼee utuu mootichi Libnaa lolaa jiruu argate."},{"book":"Isaayyaas","chapter":"37","verse":"9","text":"Senaaheriibis akka Tiirhaaq mootichi Itoophiyaa sun isa loluuf dhufaa jiru dhagaʼe. Innis yommuu waan kana dhagaʼetti, akkana jedhee Hisqiyaasitti ergamoota erge:"},{"book":"Isaayyaas","chapter":"37","verse":"10","text":"“Hisqiyaas mooticha Yihuudaatiin akkana jedhaa: Waaqni ati abdattu sun, ‘Yerusaalem dabarfamtee harka mootii Asooritti hin kennamtu’ jedhee si hin gowwoomsin."},{"book":"Isaayyaas","chapter":"37","verse":"11","text":"Ati waan mootonni Asoor guutumaan guutuutti isaan balleessuudhaan biyyoota hunda godhan dhageesseerta. Ati immoo ni haftaa ree?"},{"book":"Isaayyaas","chapter":"37","verse":"12","text":"Waaqonni saboota abbootiin koo barbadeessan sanaa jechuunis waaqonni Goozaan, waaqonni Kaaraan, waaqonni Rezefii fi waaqonni namoota Eden kanneen Telaasaar keessa turan sanaa isaan oolchaniiruu?"},{"book":"Isaayyaas","chapter":"37","verse":"13","text":"Mootiin Hamaati yookaan mootiin Arfaad eessa jira? Mootiin magaalaa Seefarwaayim, mootiin Heenaa yookaan mootiin Iwaa eessa jira?”"},{"book":"Isaayyaas","chapter":"37","verse":"14","text":"Hisqiyaasis ergamoota sana harkaa xalayaa fuudhee dubbifate. Ergasiis gara mana qulqullummaa Waaqayyootti ol baʼee xalayaa sana fuula Waaqayyoo duratti diriirse."},{"book":"Isaayyaas","chapter":"37","verse":"15","text":"Hisqiyaas akkana jedhee Waaqayyoon kadhate:"},{"book":"Isaayyaas","chapter":"37","verse":"16","text":"“Yaa Waaqayyo Waan Hunda Dandeessu, Waaqa Israaʼel, kan Kiirubeel gidduu teessoo irra jirtu, si qofatu mootummoota lafaa hunda irratti Waaqa. Ati samii fi lafa uumteerta."},{"book":"Isaayyaas","chapter":"37","verse":"17","text":"Yaa Waaqayyo, gurra kee as qabiitii dhagaʼi; yaa Waaqayyo, ija kees banadhuu ilaali; dubbii Senaaheriib kan inni Waaqa jiraataa arrabsuuf erge kana hunda dhaggeeffadhu."},{"book":"Isaayyaas","chapter":"37","verse":"18","text":"“Yaa Waaqayyo, mootonni Asoor uummata kana hundaa fi biyyoota isaanii balleessuun dhugaa dha."},{"book":"Isaayyaas","chapter":"37","verse":"19","text":"Isaan waaqota jaraa ibiddatti naqanii barbadeessaniiru; waaqonni sun mukaa fi dhagaa harka namaatiin soofaman turan malee waaqota hin turreetii."},{"book":"Isaayyaas","chapter":"37","verse":"20","text":"Kanaafuu yaa Waaqayyo Waaqa keenya, akka mootummoonni lafaa hundinuu akka ati qofti Waaqayyo Waaqa taate beekaniif, harka isaatii nu baasi.”"},{"book":"Isaayyaas","chapter":"37","verse":"21","text":"Sana booddee Isaayyaas ilmi Amoos akkana jedhee Hisqiyaasitti ergaa erge; “Waaqayyo Waaqni Israaʼel akkana jedha: Sababii ati waaʼee Senaaheriib mooticha Asoor na kadhatteef,"},{"book":"Isaayyaas","chapter":"37","verse":"22","text":"dubbiin Waaqayyo isaan mormuudhaan dubbate kunoo kanaa dha:"},{"book":"Isaayyaas","chapter":"37","verse":"23","text":"Kan ati itti qoostee arrabsite sun eenyu?"},{"book":"Isaayyaas","chapter":"37","verse":"24","text":"Ati karaa ergamoota keetiitiin,"},{"book":"Isaayyaas","chapter":"37","verse":"25","text":"Ani biyya ormaatti boolla bishaanii qotadhee"},{"book":"Isaayyaas","chapter":"37","verse":"26","text":"“Ati waan kana hin dhageenyee?"},{"book":"Isaayyaas","chapter":"37","verse":"27","text":"Namoonni isaanii humna dhabanii"},{"book":"Isaayyaas","chapter":"37","verse":"28","text":"“Ani garuu lafa ati jirtu,"},{"book":"Isaayyaas","chapter":"37","verse":"29","text":"Sababii ati akka malee natti aartee"},{"book":"Isaayyaas","chapter":"37","verse":"30","text":"“Yaa Hisqiyaas kun mallattoo siif taʼa:"},{"book":"Isaayyaas","chapter":"37","verse":"31","text":"Ammas hambaan mootummaa Yihuudaa tokko,"},{"book":"Isaayyaas","chapter":"37","verse":"32","text":"Yerusaalem keessaa hambaan tokko,"},{"book":"Isaayyaas","chapter":"37","verse":"33","text":"“Kanaafuu Waaqayyo waaʼee mooticha Asoor akkana jedha:"},{"book":"Isaayyaas","chapter":"37","verse":"34","text":"Inni karuma dhufe sanaan ni deebiʼa;"},{"book":"Isaayyaas","chapter":"37","verse":"35","text":"“Anis sababii ofii kootii fi sababii garbicha koo Daawitiif jedhee"},{"book":"Isaayyaas","chapter":"37","verse":"36","text":"Ergasii ergamaan Waaqayyoo gad baʼee qubata warra Asoor keessatti nama kuma dhibba tokkoo fi saddeettamii shan fixe. Yommuu namoonni guyyaa itti aanu ganama bariin kaʼanitti kunoo reeffi namaa lafa guutee ture."},{"book":"Isaayyaas","chapter":"37","verse":"37","text":"Kanaafuu Senaaheriib mootichi Asoor qubata sana keessaa baʼee baqate; Nanawweetti deebiʼees achi jiraate."},{"book":"Isaayyaas","chapter":"37","verse":"38","text":"Gaaf tokko utuu inni mana sagadaa Waaqa isaa Nisrook jedhamuu keessatti waaqeffachaa jiruu ilmaan isaa Adramelekii fi Sharezer goraadeedhaan isa ajjeesanii gara biyya Araaraatitti baqatan. Ilmi isaa Eesarhadoonis iddoo isaa buʼee mootii taʼe."}]}