{"data":[{"book":"Isaiah","chapter":"13","verse":"1","text":"The burden of Babel, which Isaiah the sonne of Amoz did see."},{"book":"Isaiah","chapter":"13","verse":"2","text":"Lift vp a standard vpon the hie mountaine: lift vp the voyce vnto them: wagge the hand, that they may goe into the gates of the nobles."},{"book":"Isaiah","chapter":"13","verse":"3","text":"I haue commanded them, that I haue sanctified: and I haue called ye mightie to my wrath, and them that reioyce in my glorie."},{"book":"Isaiah","chapter":"13","verse":"4","text":"The noyse of a multitude is in the mountaines, like a great people: a tumultuous voyce of the kingdomes of the nations gathered together: the Lord of hostes nombreth the hoste of the battell."},{"book":"Isaiah","chapter":"13","verse":"5","text":"They come from a farre countrey, from the end of the heauen: euen the Lord with the weapons of his wrath to destroy the whole land."},{"book":"Isaiah","chapter":"13","verse":"6","text":"Howle you, for the day of the Lord is at hande: it shall come as a destroier from the Almightie."},{"book":"Isaiah","chapter":"13","verse":"7","text":"Therefore shall all hands be weakened, and all mens hearts shall melt,"},{"book":"Isaiah","chapter":"13","verse":"8","text":"And they shalbe afraid: anguish and sorowe shall take them, and they shall haue paine, as a woman that trauaileth: euery one shall be amased at his neighbour, and their faces shalbe like flames of fire."},{"book":"Isaiah","chapter":"13","verse":"9","text":"Beholde, the day of the Lord commeth, cruel, with wrath and fierce anger to lay the land wast: and he shall destroy the sinners out of it."},{"book":"Isaiah","chapter":"13","verse":"10","text":"For the starres of heauen and the planets thereof shall not giue their light: the sunne shalbe darkened in his going foorth, and the moone shall not cause her light to shine."},{"book":"Isaiah","chapter":"13","verse":"11","text":"And I will visite the wickednes vpon the worlde, and their iniquitie vpon the wicked, and I wil cause the arrogancie of the proud to cease, and will cast downe the pride of tyrants."},{"book":"Isaiah","chapter":"13","verse":"12","text":"I will make a man more precious then fine golde, euen a man aboue the wedge of golde of Ophir."},{"book":"Isaiah","chapter":"13","verse":"13","text":"Therefore I will shake the heauen, and the earth shall remooue out of her place in the wrath of the Lord of hostes, and in the day of his fierce anger."},{"book":"Isaiah","chapter":"13","verse":"14","text":"And it shall be as a chased doe, and as a sheepe that no man taketh vp. euery man shall turne to his owne people, and flee eche one to his owne lande."},{"book":"Isaiah","chapter":"13","verse":"15","text":"Euery one that is founde, shall be striken through: and whosoeuer ioyneth himselfe, shall fal by the sworde."},{"book":"Isaiah","chapter":"13","verse":"16","text":"Their children also shall be broken in pieces before their eyes: their houses shall be spoiled, and their wiues rauished."},{"book":"Isaiah","chapter":"13","verse":"17","text":"Beholde, I will stirre vp the Medes against them, which shall not regarde siluer, nor be desirous of golde."},{"book":"Isaiah","chapter":"13","verse":"18","text":"With bowes also shall they destroy ye children, and shall haue no compassion vpon the fruit of the wombe, and their eies shall not spare the children."},{"book":"Isaiah","chapter":"13","verse":"19","text":"And Babel the glorie of kingdomes, the beautie and pride of the Chaldeans, shall be as the destruction of God in Sodom and Gomorah."},{"book":"Isaiah","chapter":"13","verse":"20","text":"It shall not bee inhabited for euer, neither shall it be dwelled in from generation to generation: neither shall the Arabian pitch his tents there, neither shall the shepheardes make their foldes there."},{"book":"Isaiah","chapter":"13","verse":"21","text":"But Ziim shall lodge there, and their houses shall be ful of Ohim: Ostriches shall dwel there, and the Satyrs shall dance there."},{"book":"Isaiah","chapter":"13","verse":"22","text":"And Iim shall crie in their palaces, and dragons in their pleasant palaces: and the time thereof is readie to come, and the daies thereof shall not be prolonged."}]}