{"data":[{"book":"Isaiah","chapter":"14","verse":"1","text":"For the Lord wil haue compassion of Iaakob, and wil yet chuse Israel, and cause them to rest in their owne lande: and the stranger shall ioyne him selfe vnto them, and they shall cleaue to the house of Iaakob."},{"book":"Isaiah","chapter":"14","verse":"2","text":"And the people shall receiue them and bring them to their owne place, and the house of Israel shall possesse them in the land of the Lord, for seruants and handmaids: and they shall take them prisoners, whose captiues they were, and haue rule ouer their oppressours."},{"book":"Isaiah","chapter":"14","verse":"3","text":"And in that day when the Lord shall giue thee rest from thy sorrow, and from thy feare, and from the sore bodage, wherein thou didest serue,"},{"book":"Isaiah","chapter":"14","verse":"4","text":"Then shalt thou take vp this prouerbe against the King of Babel, and say, Howe hath the oppressor ceased? and the gold thirsty Babel rested?"},{"book":"Isaiah","chapter":"14","verse":"5","text":"The Lord hath broken the rodde of the wicked, and the scepter of the rulers:"},{"book":"Isaiah","chapter":"14","verse":"6","text":"Which smote the people in anger with a continuall plague, and ruled the nations in wrath: if any were persecuted, he did not let."},{"book":"Isaiah","chapter":"14","verse":"7","text":"The whole worlde is at rest and is quiet: they sing for ioye."},{"book":"Isaiah","chapter":"14","verse":"8","text":"Also the firre trees reioyced of thee, and the cedars of Lebanon, saying, Since thou art laid downe, no hewer came vp against vs."},{"book":"Isaiah","chapter":"14","verse":"9","text":"Hel beneath is mooued for thee to meete thee at thy comming, raising vp the deade for thee, euen all the princes of the earth, and hath raised from their thrones all the Kinges of the nations."},{"book":"Isaiah","chapter":"14","verse":"10","text":"All they shall crie, and saie vnto thee, Art thou become weake also as we? art thou become like vnto vs?"},{"book":"Isaiah","chapter":"14","verse":"11","text":"Thy pompe is brought downe to ye graue, and the sounde of thy violes: the worme is spred vnder thee, and the wormes couer thee."},{"book":"Isaiah","chapter":"14","verse":"12","text":"How art thou fallen from heauen, O Lucifer, sonne of the morning? and cutte downe to the grounde, which didest cast lottes vpon the nations?"},{"book":"Isaiah","chapter":"14","verse":"13","text":"Yet thou saidest in thine heart, I will ascende into heauen, and exalt my throne aboue beside the starres of God: I will sitte also vpon the mount of the Congregation in the sides of the North."},{"book":"Isaiah","chapter":"14","verse":"14","text":"I wil ascend aboue ye height of the cloudes, and I will be like the most high."},{"book":"Isaiah","chapter":"14","verse":"15","text":"But thou shalt bee brought downe to the graue, to the sides of the pit."},{"book":"Isaiah","chapter":"14","verse":"16","text":"They that see thee, shall looke vpon thee and consider thee, saying, Is this the man that made the earth to tremble, and that did shake the kingdomes?"},{"book":"Isaiah","chapter":"14","verse":"17","text":"He made the worlde as a wildernesse, and destroied the cities thereof, and opened not the house of his prisoners."},{"book":"Isaiah","chapter":"14","verse":"18","text":"All the Kings of the nations, euen they all sleepe in glorie, euery one in his owne house."},{"book":"Isaiah","chapter":"14","verse":"19","text":"But thou art cast out of thy graue like an abominable branch: like the raiment of those that are slaine, and thrust thorowe with a sword, which goe downe to the stones of the pit, as a carkeise troden vnder feete."},{"book":"Isaiah","chapter":"14","verse":"20","text":"Thou shalt not be ioyned with them in the graue, because thou hast destroied thine owne lande, and slaine thy people: the seede of the wicked shall not be renoumed for euer."},{"book":"Isaiah","chapter":"14","verse":"21","text":"Prepare a slaughter for his children, for the iniquitie of their fathers: let them not rise vp nor possesse the land, nor fil the face of the world with enemies."},{"book":"Isaiah","chapter":"14","verse":"22","text":"For I wil rise vp against them (sayth the Lord of hostes) and will cut off from Babel the name and the remnant and the sonne, and the nephew, sayth the Lord:"},{"book":"Isaiah","chapter":"14","verse":"23","text":"And I wil make it a possession to ye hedgehogge, and pooles of water, and I will sweepe it with the besome of destruction, sayeth the Lord of hostes."},{"book":"Isaiah","chapter":"14","verse":"24","text":"The Lord of hostes hath sworne, saying, Surely like as I haue purposed, so shall it come to passe, and as I haue consulted, it shall stand:"},{"book":"Isaiah","chapter":"14","verse":"25","text":"That I will breake to pieces Asshur in my land, and vpon my mountaines will I treade him vnder foote: so that his yoke shall depart from them, and his burden shall be taken from off their shoulder."},{"book":"Isaiah","chapter":"14","verse":"26","text":"This is the counsell that is consulted vpon the whole worlde, and this is the hande stretched out ouer all the nations,"},{"book":"Isaiah","chapter":"14","verse":"27","text":"Because the Lord of hostes hath determined it, and who shall disanull it? and his hande is stretched out, and who shall turne it away?"},{"book":"Isaiah","chapter":"14","verse":"28","text":"In the yeere that King Ahaz died, was this burden."},{"book":"Isaiah","chapter":"14","verse":"29","text":"Reioyce not, (thou whole Palestina) because the rod of him that did beat thee, is broken for out of the serpents roote shall come forth a cockatrise, and the fruit therof shalbe a firy flying serpent."},{"book":"Isaiah","chapter":"14","verse":"30","text":"For the first borne of the poore shall be fed, and the needie shall lie downe in safetie: and I will kill thy roote with famine, and it shall slay thy remnant."},{"book":"Isaiah","chapter":"14","verse":"31","text":"Howle, O gate, crie, O citie: thou whole lande of Palestina art dissolued, for there shall come from the North a smoke, and none shalbe alone, at his time appointed."},{"book":"Isaiah","chapter":"14","verse":"32","text":"What shall then one answere the messengers of the Gentiles? That the Lord hath stablished Zion, and the poore of his people shall trust in it."}]}