{"data":[{"book":"Isaiah","chapter":"17","verse":"1","text":"The burden of Damascus. Beholde, Damascus is taken away from being a citie, for it shall be a ruinous heape."},{"book":"Isaiah","chapter":"17","verse":"2","text":"The cities of Aroer shall be forsaken: they shall be for the flockes: for they shall lye there, and none shall make them afraide."},{"book":"Isaiah","chapter":"17","verse":"3","text":"The munition also shall cease from Ephraim, and the kingdome from Damascus, and the remnant of Aram shall be as the glory of the children of Israel, sayeth the Lord of hostes."},{"book":"Isaiah","chapter":"17","verse":"4","text":"And in that day the glorie of Iaakob shall be impouerished, and the fatnes of his flesh shalbe made leane."},{"book":"Isaiah","chapter":"17","verse":"5","text":"And it shalbe as when the haruest man gathereth the corne, and reapeth the eares with his arme, and he shall be as he that gathereth the eares in the valley of Rephaim."},{"book":"Isaiah","chapter":"17","verse":"6","text":"Yet a gathering of grapes shall be left in it, as the shaking of an oliue tree, two or three beries are in the top of the vpmost boughes, and foure or fiue in the hie branches of the fruite thereof, sayeth the Lord God of Israel."},{"book":"Isaiah","chapter":"17","verse":"7","text":"At that day shall a man looke to his maker, and his eyes shall looke to the holy one of Israel."},{"book":"Isaiah","chapter":"17","verse":"8","text":"And hee shall not looke to the altars, the workes of his owne hands, neither shall he looke to those thinges, which his owne fingers haue made, as groues and images."},{"book":"Isaiah","chapter":"17","verse":"9","text":"In that day shall the cities of their strength be as the forsaking of boughes and branches, which they did forsake, because of the children of Israel, and there shall be desolation."},{"book":"Isaiah","chapter":"17","verse":"10","text":"Because thou hast forgotten the God of thy saluation, and hast not remembred the God of thy strength, therefore shalt thou set pleasant plantes, and shalt graffe strange vine branches:"},{"book":"Isaiah","chapter":"17","verse":"11","text":"In the day shalt thou make thy plant to growe, and in the morning shalt thou make thy seede to florish: but the haruest shall be gone in the day of possession, and there shalbe desperate sorrowe."},{"book":"Isaiah","chapter":"17","verse":"12","text":"Ah, the multitude of many people, they shall make a sounde like the noyse of the sea: for the noyse of the people shall make a sounde like the noyse of mightie waters."},{"book":"Isaiah","chapter":"17","verse":"13","text":"The people shall make a sounde like the noise of many waters: but God shall rebuke them, and they shall flee farre off, and shalbe chased as the chaffe of the mountaines before the winde, and as a rolling thing before the whirlewinde."},{"book":"Isaiah","chapter":"17","verse":"14","text":"And loe, in the euening there is trouble: but afore the morning it is gone. This is the portion of them that spoyle vs, and the lot of them that robbe vs."}]}