{"data":[{"book":"Isaiah","chapter":"23","verse":"1","text":"The burden of Tyrus. Howle, yee shippes of Tarshish: for it is destroied, so that there is none house: none shall come from the lande of Chittim: it is reueiled vnto them."},{"book":"Isaiah","chapter":"23","verse":"2","text":"Be still, yee that dwell in the yles: the marchantes of Zidon, and such as passe ouer the sea, haue replenished thee."},{"book":"Isaiah","chapter":"23","verse":"3","text":"The seede of Nilus growing by the abundance of waters, and the haruest of the riuer was her reuenues, and she was a marte of the nations."},{"book":"Isaiah","chapter":"23","verse":"4","text":"Be ashamed, thou Zidon: for the sea hath spoken, euen the strength of the sea, saying, I haue not trauailed, nor brought forth children, neither nourished yong men, nor brought vp virgins."},{"book":"Isaiah","chapter":"23","verse":"5","text":"When the fame commeth to the Egyptians, they shall be sorie, concerning the rumour of Tyrus."},{"book":"Isaiah","chapter":"23","verse":"6","text":"Goe you ouer to Tarshish: howle, yee that dwell in the yles."},{"book":"Isaiah","chapter":"23","verse":"7","text":"Is not this that your glorious citie? her antiquitie is of ancient daies: her owne feete shall leade her afarre off to be a soiourner."},{"book":"Isaiah","chapter":"23","verse":"8","text":"Who hath decreed this against Tyrus (that crowneth men) whose marchantes are princes? whose chapmen are the nobles of the worlde?"},{"book":"Isaiah","chapter":"23","verse":"9","text":"The Lord of hostes hath decreed this, to staine the pride of all glorie, and to bring to contempt all them that be glorious in the earth."},{"book":"Isaiah","chapter":"23","verse":"10","text":"Passe through thy lande like a flood to the daughter of Tarshish: there is no more strength."},{"book":"Isaiah","chapter":"23","verse":"11","text":"He stretched out his hand vpon the sea: he shooke the kingdomes: the Lord hath giuen a commandement concerning the place of marchandise, to destroy the power thereof."},{"book":"Isaiah","chapter":"23","verse":"12","text":"And he saide, Thou shalt no more reioyce when thou art oppressed: O virgin daughter of Zidon: rise vp, goe ouer vnto Chittim: yet there thou shalt haue no rest."},{"book":"Isaiah","chapter":"23","verse":"13","text":"Behold the lande of the Caldeans: this was no people: Asshur founded it by the inhabitantes of the wildernesse: they set vp the towers thereof: they raised the palaces thereof and hee brought it to ruine."},{"book":"Isaiah","chapter":"23","verse":"14","text":"Howle yee shippes of Tarshish, for your strength is destroyed."},{"book":"Isaiah","chapter":"23","verse":"15","text":"And in that day shall Tyrus bee forgotten seuentie yeeres, (according to the yeeres of one King) at the ende of seuentie yeeres shall Tyrus sing as an harlot."},{"book":"Isaiah","chapter":"23","verse":"16","text":"Take an harpe and go about the citie: (thou harlot thou hast beene forgotten) make sweete melodie, sing moe songes that thou maiest be remembred."},{"book":"Isaiah","chapter":"23","verse":"17","text":"And at the ende of seuentie yeres shall the Lord visite Tyrus, and shee shall returne to her wages, and shall commit fornication with all the kingdomes of the earth, that are in the world."},{"book":"Isaiah","chapter":"23","verse":"18","text":"Yet her occupying and her wages shall bee holy vnto the Lord: it shall not be laied vp nor kept in store, but her marchandise shalbe for them that dwell before the Lord, to eate sufficiently, and to haue durable clothing."}]}