{"data":[{"book":"Isaiah","chapter":"25","verse":"1","text":"O Lord, thou art my God: I will exalt thee, I will prayse thy Name: for thou hast done wonderfull things, according to the counsels of old, with a stable trueth."},{"book":"Isaiah","chapter":"25","verse":"2","text":"For thou hast made of a citie an heape, of a strong citie, a ruine: euen the palace of strangers of a citie, it shall neuer be built."},{"book":"Isaiah","chapter":"25","verse":"3","text":"Therefore shall the mightie people giue glory vnto thee: the citie of the strong nations shall feare thee."},{"book":"Isaiah","chapter":"25","verse":"4","text":"For thou hast bene a strength vnto the poore, euen a strength to the needie in his trouble, a refuge against the tempest, a shadow against the heate: for the blaste of the mightie is like a storme against the wall."},{"book":"Isaiah","chapter":"25","verse":"5","text":"Thou shalt bring downe the noyse of the strangers, as the heate in a drie place: he wil bring downe the song of the mightie, as the heate in the shadowe of a cloude."},{"book":"Isaiah","chapter":"25","verse":"6","text":"And in this mountaine shall the Lord of hostes make vnto all people a feast of fat thinges, euen a feast of fined wines, and of fat thinges full of marow, of wines fined and purified."},{"book":"Isaiah","chapter":"25","verse":"7","text":"And he will destroy in this mountaine the couering that couereth all people, and the vaile that is spread vpon all nations."},{"book":"Isaiah","chapter":"25","verse":"8","text":"He wil destroy death for euer: and the Lord God wil wipe away the teares from all faces, and the rebuke of his people will he take away out of all the earth: for the Lord hath spoken it."},{"book":"Isaiah","chapter":"25","verse":"9","text":"And in that day shall men say, Loe, this is our God: we haue waited for him, and he wil saue vs. This is the Lord, we haue waited for him: we will reioyce and be ioyfull in his saluation."},{"book":"Isaiah","chapter":"25","verse":"10","text":"For in this mountaine shall the hand of the Lord rest, and Moab shalbe threshed vnder him, euen as strawe is thresshed in Madmenah."},{"book":"Isaiah","chapter":"25","verse":"11","text":"And he shall stretche out his hande in the middes of them (as he that swimmeth, stretcheth them out to swimme) and with the strength of his handes shall he bring downe their pride."},{"book":"Isaiah","chapter":"25","verse":"12","text":"The defence also of the height of thy walles shall he bring downe and lay lowe, and cast them to the ground, euen vnto the dust."}]}