{"data":[{"book":"Isaiah","chapter":"45","verse":"1","text":"Thus sayeth the Lord vnto Cyrus his anointed, whose right hand I haue holden to subdue nations before him: therefore will I weaken the loynes of Kings and open the doores before him, and the gates shall not be shut:"},{"book":"Isaiah","chapter":"45","verse":"2","text":"I will goe before thee and make the crooked streight: I will breake the brasen doores, and burst the yron barres."},{"book":"Isaiah","chapter":"45","verse":"3","text":"And I will giue thee the treasures of darkenesse, and the things hid in secret places, that thou maist know that I am the Lord which call thee by thy name, euen the God of Israel."},{"book":"Isaiah","chapter":"45","verse":"4","text":"For Iaakob my seruants sake, and Israel mine elect, I will euen call thee by thy name and name thee, though thou hast not knowen me."},{"book":"Isaiah","chapter":"45","verse":"5","text":"I am the Lord and there is none other: there is no God besides me: I girded thee though thou hast not knowen me,"},{"book":"Isaiah","chapter":"45","verse":"6","text":"That they may knowe from the rising of the sunne and from the West, that there is none besides me. I am the Lord, and there is none other."},{"book":"Isaiah","chapter":"45","verse":"7","text":"I forme the light and create darkenes: I make peace and create euill: I the Lord doe all these things."},{"book":"Isaiah","chapter":"45","verse":"8","text":"Ye heauens, send the dewe from aboue, and let the cloudes droppe downe righteousnesse: let the earth open, and let saluation and iustice growe foorth: let it bring them foorth together: I the Lord haue created him."},{"book":"Isaiah","chapter":"45","verse":"9","text":"Woe be vnto him that striueth with his maker, the potsherd with the potsherds of the earth: shall the clay say to him that facioneth it, What makest thou? or thy worke, It hath none hands?"},{"book":"Isaiah","chapter":"45","verse":"10","text":"Woe vnto him that sayeth to his father, What hast thou begotten? or to his mother, What hast thou brought foorth?"},{"book":"Isaiah","chapter":"45","verse":"11","text":"Thus saith the Lord, the holy one of Israel, and his maker, Aske me of things to come concerning my sonnes, and concerning the workes of mine hands: commande you me."},{"book":"Isaiah","chapter":"45","verse":"12","text":"I haue made the earth, and created man vpon it: I, whose hands haue spred out the heauens, I haue euen commanded all their armie."},{"book":"Isaiah","chapter":"45","verse":"13","text":"I haue raised him vp in righteousnesse, and I will direct all his wayes: he shall build my citie, and he shall let goe my captiues, not for price nor rewarde, saith the Lord of hostes."},{"book":"Isaiah","chapter":"45","verse":"14","text":"Thus sayth the Lord, The labour of Egypt, and the marchandise of Ethiopia, and of the Sabeans, men of stature shall come vnto thee, and they shall be thine: they shall follow thee, and shall goe in chaines: they shall fall downe before thee, and make supplication vnto thee, saying, Surely God is in thee, and there is none other God besides."},{"book":"Isaiah","chapter":"45","verse":"15","text":"Verely thou, O God, hidest thy selfe, O God, the Sauiour of Israel."},{"book":"Isaiah","chapter":"45","verse":"16","text":"All they shalbe ashamed and also confounded: they shall goe to confusion together, that are the makers of images."},{"book":"Isaiah","chapter":"45","verse":"17","text":"But Israel shall be saued in the Lord, with an euerlasting saluation: ye shall not be ashamed nor confounded worlde without ende."},{"book":"Isaiah","chapter":"45","verse":"18","text":"For thus saith the Lord (that created heauen, God himselfe, that formed the earth, and made it: he that prepared it, he created it not in vaine: he formed it to be inhabited) I am the Lord, and there is none other."},{"book":"Isaiah","chapter":"45","verse":"19","text":"I haue not spoken in secrete, neither in a place of darkenes in the earth: I saide not in vaine vnto the seede of Iaakob, Seeke you me: I the Lord doe speake righteousnesse, and declare righteous things."},{"book":"Isaiah","chapter":"45","verse":"20","text":"Assemble your selues, and come: drawe neere together, ye abiect of the Gentiles: they haue no knowledge, that set vp the wood of their idole, and pray vnto a god, that cannot saue them."},{"book":"Isaiah","chapter":"45","verse":"21","text":"Tell ye and bring them, and let them take counsell together, who hath declared this from the beginning? or hath tolde it of olde? Haue not I the Lord? and there is none other God beside me, a iust God, and a Sauiour: there is none beside me."},{"book":"Isaiah","chapter":"45","verse":"22","text":"Looke vnto me, and ye shall be saued: all the endes of the earth shall be saued: for I am God, and there is none other."},{"book":"Isaiah","chapter":"45","verse":"23","text":"I haue sworne by my selfe: the worde is gone out of my mouth in righteousnesse, and shall not returne, That euery knee shall bowe vnto me, and euery tongue shall sweare by me."},{"book":"Isaiah","chapter":"45","verse":"24","text":"Surely he shall say, In the Lord haue I righteousnesse and strength: he shall come vnto him, and all that prouoke him, shall be ashamed."},{"book":"Isaiah","chapter":"45","verse":"25","text":"The whole seede of Israel shall be iustified, and glorie in the Lord."}]}