{"data":[{"book":"Isaiah","chapter":"46","verse":"1","text":"Bel is bowed downe: Nebo is fallen: their idoles were vpon the beastes, and vpon the cattell: they which did beare you, were laden with a wearie burden."},{"book":"Isaiah","chapter":"46","verse":"2","text":"They are bowed downe, and fallen together: for they coulde not rid them of the burden, and their soule is gone into captiuitie."},{"book":"Isaiah","chapter":"46","verse":"3","text":"Heare ye me, O house of Iaakob, and all that remaine of the house of Israel, which are borne of me from the wombe, and brought vp of me from the birth."},{"book":"Isaiah","chapter":"46","verse":"4","text":"Therefore vnto olde age, I the same, euen I will beare you vntill the hoare heares: I haue made you: I will also beare you, and I will cary you and I will deliuer you."},{"book":"Isaiah","chapter":"46","verse":"5","text":"To whom will ye make me like or make me equall, or copare me, that I should be like him?"},{"book":"Isaiah","chapter":"46","verse":"6","text":"They draw gold out of the bagge and weigh siluer in the balance, and hire a goldsmith to make a god of it, and they bowe downe, and worship it."},{"book":"Isaiah","chapter":"46","verse":"7","text":"They beare it vpon the shoulders: they carie him and set him in his place: so doeth he stand, and cannot remoue from his place. Though one crie vnto him, yet can he not answere, nor deliuer him out of his tribulation."},{"book":"Isaiah","chapter":"46","verse":"8","text":"Remember this, and be ashamed: bring it againe to minde, O you transgressers."},{"book":"Isaiah","chapter":"46","verse":"9","text":"Remember the former things of old: for I am God, and there is none other God, and there is nothing like me,"},{"book":"Isaiah","chapter":"46","verse":"10","text":"Which declare the last thing from the beginning: and from of olde, the things that were not done, saying, My counsell shall stand, and I will doe whatsoeuer I will."},{"book":"Isaiah","chapter":"46","verse":"11","text":"I call a birde from the East, and the man of my counsell from farre: as I haue spoken, so will I bring it to passe: I haue purposed it, and I will doe it."},{"book":"Isaiah","chapter":"46","verse":"12","text":"Heare me, ye stubburne hearted, that are farre from iustice."},{"book":"Isaiah","chapter":"46","verse":"13","text":"I bring neere my iustice: it shall not be farre off, and my saluation shall not tarie: for I wil giue saluation in Zion, and my glory vnto Israel."}]}