{"data":[{"book":"Isaiah","chapter":"50","verse":"1","text":"Thus sayeth the Lord, Where is that bill of your mothers diuorcement, whome I haue cast off? or who is the creditour to whome I solde you? Beholde, for your iniquities are yee solde, and because of your transgressions is your mother forsaken."},{"book":"Isaiah","chapter":"50","verse":"2","text":"Wherefore came I, and there was no man? I called, and none answered: is mine hand so shortened, that it cannot helpe? or haue I no power to deliuer? Beholde, at my rebuke I drie vp the Sea: I make the floods desert: their fish rotteth for want of water, and dieth for thirst."},{"book":"Isaiah","chapter":"50","verse":"3","text":"I clothe the heauens with darkenesse, and make a sacke their couering."},{"book":"Isaiah","chapter":"50","verse":"4","text":"The Lord God hath giuen me a tongue of the learned, that I shoulde knowe to minister a woord in time to him that is weary: he will raise me vp in the morning: in the morning hee will waken mine eare to heare, as the learned."},{"book":"Isaiah","chapter":"50","verse":"5","text":"The Lord God hath opened mine eare and I was not rebellious, neither turned I backe."},{"book":"Isaiah","chapter":"50","verse":"6","text":"I gaue my backe vnto the smiters, and my cheekes to the nippers: I hidde not my face from shame and spitting."},{"book":"Isaiah","chapter":"50","verse":"7","text":"For the Lord God will helpe me, therefore shall I not bee confounded: therefore haue I set my face like a flint, and I knowe that I shall not be ashamed."},{"book":"Isaiah","chapter":"50","verse":"8","text":"Hee is neere that iustifieth mee: who will contend with me? Let vs stande together: who is mine aduersarie? let him come neere to me."},{"book":"Isaiah","chapter":"50","verse":"9","text":"Beholde, the Lord God will helpe me: who is he that can condemne me? loe, they shall waxe olde as a garment: the mothe shall eate them vp."},{"book":"Isaiah","chapter":"50","verse":"10","text":"Who is among you that feareth the Lord? let him heare the voyce of his seruant: hee that walketh in darkenesse, and hath no light, let him trust in the Name of the Lord, and staye vpon his God."},{"book":"Isaiah","chapter":"50","verse":"11","text":"Beholde, all you kindle a fire, and are compassed about with sparkes: walke in the light of your fire, and in the sparkes that ye haue kindled. This shall ye haue of mine hand: ye shall lye downe in sorowe."}]}