{"data":[{"book":"Isaiah","chapter":"61","verse":"1","text":"The Spirit of the Lord God is vpon mee, therefore hath the Lord anoynted mee: hee hath sent mee to preache good tidings vnto the poore, to binde vp the broken hearted, to preach libertie to the captiues, and to them that are bound, the opening of the prison,"},{"book":"Isaiah","chapter":"61","verse":"2","text":"To preache the acceptable yeere of the Lord, and the day of vengeance of our God, to comfort all that mourne,"},{"book":"Isaiah","chapter":"61","verse":"3","text":"To appoint vnto them that mourne in Zion, and to giue vnto them beautie for ashes, the oyle of ioye for mourning, the garment of gladnesse for the spirit of heauinesse, that they might be called trees of righteousnesse, the planting of the Lord, that he might be glorified."},{"book":"Isaiah","chapter":"61","verse":"4","text":"And they shall builde the olde waste places, and raise vp the former desolations, and they shall repaire the cities that were desolate and waste through many generations."},{"book":"Isaiah","chapter":"61","verse":"5","text":"And the strangers shall stande and feede your sheepe, and the sonnes of the strangers shall be your plowmen and dressers of your vines."},{"book":"Isaiah","chapter":"61","verse":"6","text":"But ye shall be named the Priestes of the Lord, and men shall say vnto you, The ministers of our God, Ye shall eate the riches of the Gentiles, and shalbe exalted with their glorie."},{"book":"Isaiah","chapter":"61","verse":"7","text":"For your shame you shall receiue double, and for confusion they shall reioyce in their portion: for in their lande they shall possesse the double: euerlasting ioy shall be vnto them."},{"book":"Isaiah","chapter":"61","verse":"8","text":"For I the Lord loue iudgement and hate robberie for burnt offering, and I wil direct their worke in trueth, and will make an euerlasting couenant with them."},{"book":"Isaiah","chapter":"61","verse":"9","text":"And their seede shall be knowen among the Gentiles, and their buddes among the people. All that see them, shall know them, that they are the seede which the Lord hath blessed."},{"book":"Isaiah","chapter":"61","verse":"10","text":"I will greatly reioyce in the Lord, and my soule shall be ioyfull in my God: for he hath clothed mee with the garments of saluation, and couered me with the robe of righteousnes: hee hath decked me like a bridegrome, and as a bride tireth herselfe with her iewels."},{"book":"Isaiah","chapter":"61","verse":"11","text":"For as the earth bringeth foorth her bud, and as the garden causeth to growe that which is sowen in it: so the Lord God will cause righteousnesse to grow and praise before all the heathen."}]}