{"data":[{"book":"Isaiah","chapter":"62","verse":"1","text":"For Zions sake I will not holde my tongue, and for Ierusalems sake I wil not rest, vntil the righteousnes thereof breake foorth as the light, and saluation thereof as a burning lampe."},{"book":"Isaiah","chapter":"62","verse":"2","text":"And the Gentiles shall see thy righteousnesse, and all Kings thy glory: and thou shalt be called by a new name, which the mouth of the Lord shall name."},{"book":"Isaiah","chapter":"62","verse":"3","text":"Thou shalt also be a crowne of glory in the hand of the Lord, and a royall diademe in the hand of thy God."},{"book":"Isaiah","chapter":"62","verse":"4","text":"It shall no more be sayd vnto thee, Forsaken, neither shall it be said any more to thy land, Desolate, but thou shalt be called Hephzi-bah, and thy land Beulah: for the Lord deliteth in thee, and thy land shall haue an husband."},{"book":"Isaiah","chapter":"62","verse":"5","text":"For as a yong man marieth a virgine, so shall thy sonnes marry thee: and as a bridegrome is glad of the bride, so shall thy God reioyce ouer thee."},{"book":"Isaiah","chapter":"62","verse":"6","text":"I haue set watchmen vpon thy walles, O Ierusalem, which all the day and all the night continually shall not cease: ye that are mindfull of the Lord, keepe not silence,"},{"book":"Isaiah","chapter":"62","verse":"7","text":"And giue him no rest, till hee repaire and vntill hee set vp Ierusalem the prayse of the worlde."},{"book":"Isaiah","chapter":"62","verse":"8","text":"The Lord hath sworne by his right hand and by his strong arme, Surely I wil no more giue thy corne to be meate for thine enemies, and surely the sonnes of the strangers shall not drinke thy wine, for the which thou hast laboured."},{"book":"Isaiah","chapter":"62","verse":"9","text":"But they that haue gathered it, shall eate it, and prayse the Lord, and the gatherers thereof shall drinke it in the courtes of my Sanctuarie."},{"book":"Isaiah","chapter":"62","verse":"10","text":"Go through, go through the gates: prepare you the way for the people: cast vp, cast vp the way, and gather out the stones and set vp a standart for the people."},{"book":"Isaiah","chapter":"62","verse":"11","text":"Beholde, the Lord hath proclaimed vnto the endes of the world: tell the daughter Zion, Beholde, thy Sauiour commeth: beholde, his wages is with him, and his worke is before him."},{"book":"Isaiah","chapter":"62","verse":"12","text":"And they shall call them, The holy people, the redeemed of the Lord, and thou shalt be named, A citie sought out and not forsaken."}]}