{"data":[{"book":"Aizaia","chapter":"16","verse":"1","text":"Moapu vahe'mota koro freta vuta Idomu vahe'mokizmi rankumate Sela umani'none. E'ina hu'neta kinimofona takisi zago amisnune nehuta, sipisipi anenta atronkeno Juda vahe kinima Jerusalemi kumate'ma mani'nere vu'za hu'none. Ana sipisipima avre'zama vanazana, hagege kokampima vu'nea karanka vu'za Saioni agonare vugahaze."},{"book":"Aizaia","chapter":"16","verse":"2","text":"Hagi nama anenta'mo anoma'a atreno megi mani'neno tahaza tahaza hiaza hu'za, Moapu mofa'nemo'za Arnoni tina taka hegahaze."},{"book":"Aizaia","chapter":"16","verse":"3","text":"Hagi Juda vahera zamasami'za, Antahiso'e huranteta taza hiho, ha' vahetimo'zama tarotago hazagetama koro'ma freta vu'nona vahera, hanimo'ma feru zagema resoma nehiaza huta tonara huneranteta, tamefira huoramiho. Ana nehuta ha' vahe'mofo zamazampina tavre onteho."},{"book":"Aizaia","chapter":"16","verse":"4","text":"Tazeri havizama nehaza vahe'mokizmigura korora freta onanki tamagra hankotigna huta mani'nenketa, tagra tamagrane manisune. Hagi tagra antahi'none, tazeri havizama nehaza vahera atre'za vanageno, knazamo'a vagaregahie. Ana hanige'za ha' vahetimo'za mago'ene hara hunorante'za mopatia atre'za vuho huta hugahaze."},{"book":"Aizaia","chapter":"16","verse":"5","text":"Hanki ana'ma hutena ana knafina Deviti nagapinti fatgoma huno'ma keagama refkoma hania nera mago efore hugahie. Ana ne'mo'a vahe'a avesi nezmanteno, fatgo avu'ava huno kegava hunezmanteno, vea'amokizmi nanekea antahi so'e huteno, mago avamenteke anteno refko hugahie."},{"book":"Aizaia","chapter":"16","verse":"6","text":"Hagi Moapu vahe'mo'zama zamavufaga rama hu'naza nanekea hago tagra antahi'none. Zamagra mago'a vahera zamagatere'none nehu'za, ra zamagi eri nanekege nehu'za, havige hu'za vahe'mokizmia ki'za zokago ke hunezmantaza vahe mani'naze. Ana hu'negu Moapu vahera havigehu vahe mani'nazanki, ke'zamia antahi ozamiho."},{"book":"Aizaia","chapter":"16","verse":"7","text":"E'ina hu'negu zamatrenke'za Moapu vahe'mo'za Moapu mopagura zavira nete'za, Kir-Haresetiti'ma krepi rgama tagi'za eri hagege hu'za nenaza zankura zamagesa nentahi'za zavi krafa hiho."},{"book":"Aizaia","chapter":"16","verse":"8","text":"Hanki Hesbonima me'nea hozaramimo'a hagege nehigeno, Sibmanema me'nea waini hozamo'a ana zanke huno hagege hu'ne. Hagi mago'a kumapi kini vahe'mo'za ana waini hozafina e'za knare'ma hu'nea waini raga'aramina eme regatati hu'naze. Ana waini hozamofo agema'ama ometre emetrema hu'neana, Hesbonine Sibma rankumateti agafa huteno vuno, noti kaziga Jazeri ran kumate vuteno, zage hanati kazigama me'nea hagege kokantega vuteno, vuvava huno zage fre kaziga Fri'nea hagerinte uhanati'ne."},{"book":"Aizaia","chapter":"16","verse":"9","text":"E'ina hu'negu Jaseli kumate vahe'mo'zama, Sibmama me'nea waini hozagu'ma zavi'ma atazankna hu'na nagranena zavirate'noe. Hesboni kumaku'ene Eleale kumakura navunu hu'ne. Na'ankure ko'ma kezati kantu kamama huta, ne'zama nevasagetama musema nehazaza huta musena osugahaze."},{"book":"Aizaia","chapter":"16","verse":"10","text":"Ne'zama vasagetama hozaregati'ma ne-etama tusi musema nehaza zana omanegeno, waini hozafinti'ma muse zagame'ma nehuta kezaneti'za zanena omanegeno, krepima rentra'ma nehe'zama muse kezama neti'za zane, kezankema nehu'za musema nehaza zana omnegahie. Na'ankure Ra Anumzamo'a eri atre vagare'ne."},{"book":"Aizaia","chapter":"16","verse":"11","text":"Ana'ma hige'na Moapu vaheku'ene Kir-Heresiti vahekura nasuragi zmantogeno, mago vahe'mo asuzampi mani'neno hapu zavena neheno zavi'ma ateankna hu'na nagu'areti hu'na zavirate'noe."},{"book":"Aizaia","chapter":"16","verse":"12","text":"Hanki Moapu vahe'mo'za kaza osu havi anumzamofo mono noma me'nea agonarega mareri'za mono'ma hunte'nazana, amne zante hanavezmia atre'za monora hunte'naze."},{"book":"Aizaia","chapter":"16","verse":"13","text":"Hanki ama'i Moapu mopamo'ma havizama hania zamofo nanekea, ko Ra Anumzamo keaga hunte'nea naneke."},{"book":"Aizaia","chapter":"16","verse":"14","text":"Hianagi menina Ra Anumzamo'a amanage huno nehie. 3'a kafufima zagore eri'za erigahaze huzama kema anakite'za, vahe'ma zamavrazage'za eri'zama enerige'zama ana kema eri knare'ma nehazaza hu'na Moapu mopamofo ra agine avasase zanena atresugeno zazatera menora ovanige'na zamazeri zamagaze hugahue. Ana hanige'za osi'amo'za ofri'za kasefa hu'za manigahaze. Hianagi zamagrira hanavezmia omanegahie."}]}