{"data":[{"book":"Aizaia","chapter":"34","verse":"1","text":"Maka kokankokama mani'naza vahe'mota erava'o hu'neta tamagesa anteta antahi so'e hiho. Anama nehanagetma ama mopamokane, ama mopafima ana maka'zama me'nana zamokanena ama nanekea kagesa antenka antahio."},{"book":"Aizaia","chapter":"34","verse":"2","text":"Ra Anumzamo'a maka kokankokama nemaniza vahekura rimpa ahenezamanteno, sondia vahezmigura tusi arimpa ahezmanteankino, zamahe hana hugahie. Ana nehuno ana vahera zamatrenige'za zamahe'za rugitagi atregahaze."},{"book":"Aizaia","chapter":"34","verse":"3","text":"Hagi anama hanigeno'a tamagerfa hu'za fri'naza zamavufaga eri'za asezmantegara osugahie. Ana hanigeno fri zamavufagamo'a amne zankna huno me'neno hinimna vugahie. Hagi korazamimo'a agonafina avitegahie."},{"book":"Aizaia","chapter":"34","verse":"4","text":"Hagi monafinti hanafi tamimo'a atafari neramisnigeno, mago avontafe'ma regazariaza huno monamo'a regazarino vugahie. Ana nehina monafima me'ne'za remsama nehaza zantamina, zagema ikama hanafi tamimo'zanena, wainimofo ani'namo harari huramiaza nehanigeno, fiki zafamo hagege huno mopafi evuramiaza hugahaze."},{"book":"Aizaia","chapter":"34","verse":"5","text":"Hagi Ra Anumzamo'a huno, Bainati kazinimo'a monafima me'nea zantamintera eri'zama'a eri vagareteno, Edomu kumate vahe'ma zamazeri haviza hugahue hu'nama hu'noa vahe zamahe fri vagareku uramianki keho."},{"book":"Aizaia","chapter":"34","verse":"6","text":"Sipisipi afutamine meme afutmima ofama hunaku'ma ahenegizageno, koramo'ene kre'areti afo'va'amo'ma kazintegama hantohantoma nehiankna kazi Ra Anumzamo'a eri'neankino, e'inahukna huno Ra Anumzamo'a rama'a vahe Bozra rankumapi nezmaheno ana maka Edomu mopafima mani'naza vahera ana zanke huno tusi'a vahe zamahegahie."},{"book":"Aizaia","chapter":"34","verse":"7","text":"Hagi afi bulimakao afutamine, anenta ve bulimakao afutamine, hankave bulimakao afutaminena ana zanke huno zamahe frigahie. Ana hanigeno mopazmifina koramo'a tagiramino avinetesnigeno, zamafova'amo'a kugusopafina avitegahie."},{"book":"Aizaia","chapter":"34","verse":"8","text":"Na'ankure Ra Anumzamo'a mago kna ko huhampri'ne. Ana hu'neankino ana kafuma esanigeno'a, Jerusalemi kuma'ma ha'ma rente'naza Idomu vahera nona huno hara renezmanteno, (Saioni) Jerusalemi kumara agu'vazigahie."},{"book":"Aizaia","chapter":"34","verse":"9","text":"Hagi Idomu mopafima me'nea tintamimo'a evuno fukinkna hugahie. Ana nehanigeno kugusopamo'a evuno salfa havere teve reaza nehanigeno, mopazamimo'a fukimo tevefi reaza huno teveregahie."},{"book":"Aizaia","chapter":"34","verse":"10","text":"Hagi feru'ene kenage enena ana tevemo'a tevava nehanigeno, tusi toki huvava hugahie. Ana hanigeno Idomu mopafina henkama fore hu anante anante'ma hu'za vanaza knafinena vahera omanitfa hina, ana mopafina mago vahe'mo'e huno vano vano osutfa hugahie."},{"book":"Aizaia","chapter":"34","verse":"11","text":"Ana nehina ka'ma kopima nemaniza komutomo'ene, kotkoti namamo'zane tumpa namaramimo'ene kazin tumpamo'zanena ana mopa eri nafa'a hugahaze. Ra Anumzamo'a ana mopa atreni'geno havizantfa huno, mago have kevu eri tru hunteaza hugahie. Hagi agra nomofo za'za'ane mareri'anema eri fatgoma hu'zama negaza nofikna huno kumara eri haviza hutresigeno ka'ma koka fore huno mago'zana omanegahie."},{"book":"Aizaia","chapter":"34","verse":"12","text":"Hagi Idomu mopafima zamagima me'nea vahe'ene kva vahe'enena omanitfa hanageno, kinima maniga vahetamina magore hu'za omanigahaze."},{"book":"Aizaia","chapter":"34","verse":"13","text":"Mani'nezama vaheku'ma kegavama nehaza zaza nontamintera ave've trazaramimo hageno marenerisigeno, agaso trazane havi tra'zamo'zanena hankave vihu keginazmirera hage'za marerigahaze. Ana nehanigeno anampina afi kraramimo'ene ostretiema nehaza mananinkna namamo'za e'za no eme ki'za manigahaze."},{"book":"Aizaia","chapter":"34","verse":"14","text":"Hagege kokampima nemaniza afi zagagafaramimo'za, anampina e'za eme atru nehanage'za, afi meme afutamimo'za anampina emani'neza krafage hugantu hugama hugahaze. Ana nehanageno kenage'ma vanoma nehia zaga lilitiema nehaza zagamo anampina emasegahie."},{"book":"Aizaia","chapter":"34","verse":"15","text":"Hanki anampina ko'mutomo no eme kino amura anteteno kegava hu'nesnigeno, horahora hina agekona'areti rutareno refitentegahie. Ana nehanigeno tumpamo'za veate veate e'za anampina emanigahaze."},{"book":"Aizaia","chapter":"34","verse":"16","text":"Hagi Ra Anumzamofo avontafepi me'neanki haketa hampriho. Ana maka kema hunte'nea zagagafa maka evaga neresnage'za, mago'mo'e huno ana zagagafamo'a agrakura omeno, tare tare huno etere hugahie. Na'ankure Ra Anumzamo agra'a agipinti e'ina huo huno huntesnigeno, Agri'a Avamu'mo zamavare atru huno zamavareno egahie."},{"book":"Aizaia","chapter":"34","verse":"17","text":"Hanki inante manitere hugahazafi, Ra Anumzamo Agrake nofira mesarimi huno erinte fatgo huno keteno mopa refko huno zamisnige'za, mofavre kase anante anante hu'za mani'neza henka'anena mani vava hu'za vugahaze."}]}