{"data":[{"book":"Aizaia","chapter":"37","verse":"1","text":"Hagi anankema kini ne' Hezekaia'ma nentahino'a, ame huno kukena'a tagato tagatu nehuno asunku kukena nehuno, Ra Anumzamofo ra mono nompinka ufre'ne."},{"book":"Aizaia","chapter":"37","verse":"2","text":"Ana nehuno kini ne'mofo nompi kva ne' Eliakimine avontafe kre eri'zama eneria ne' Sibnane ugotama hu'za pristi eri'zama eneriza vahe'enena huzmanteno, zamasunku kukena hu'neta vuta kasnampa ne' Amosi nemofo Aisaia ome keho huno huzmante'ne."},{"book":"Aizaia","chapter":"37","verse":"3","text":"Hagi Aisaia avure uhanatite'za, Hezekaia'a amanage hu'ne hu'za ome asami'naze, Menina ama knafina tusi'a knazamo'ene, tazeri fatgo hu'zamo'ene, tagaze hu'zamo tagritera e'ne. E'inama hu'neana mago a'mo mofavre'za negegeno mofavre anteku hianagi, hankave'a omneaza huno hankavetia omne'ne."},{"book":"Aizaia","chapter":"37","verse":"4","text":"E'ina hianagi Ra Anumzana kagri Anumzamofontega nunamu hunka antahigegeno, Asiria sondia vahete kva ne' Rabsakima kva'amo Asiria kini ne'mo'ma huntegeno eno, kasefa'ma huno mani'nea Anumzamofoma huhavizama hunte'nea nanekerera antahino ete agrira azeri haviza hugahifi antahigenka nunamu hunka taza hugeta osi'a naga'ma mani'nomota ofrita mani'mneno."},{"book":"Aizaia","chapter":"37","verse":"5","text":"Hagi Hezekaia eri'za vahe'mo'zama Aisaiante'ma neazageno'a,"},{"book":"Aizaia","chapter":"37","verse":"6","text":"Aisaia'a amanage huno zamasami'ne, Ra Anumzamo'a amanage hie huta kvatamimofona ome asamiho, Asiria kini ne'mofo eri'za vahe'mo'zama Nagri'ma eme huhavizama hunantaza nanekea nentahinka korora osuo."},{"book":"Aizaia","chapter":"37","verse":"7","text":"Hanki antahio, Nagra Asiria kinimofo agu'afina mago avamu ante'nugeno mago naneke eme asaminageno nentahino, ete rukrahe huno mopa-arega nevanige'na, mago vahe azampi avrentesnugeno bainati kazinteti ahe frigahie."},{"book":"Aizaia","chapter":"37","verse":"8","text":"Hagi Asiria sondia vahete kva ne' Rabsakima antahiama, Asiria kini ne' Senakeribi'a Lakisi rankumara atreno vu'ne nehazageno'a, Jerusalemi kumara ete atreno vuno ome antahiana kini ne'mo'a Libna kumate vuno hara ome nehie hazageno anantega ome ke'ne."},{"book":"Aizaia","chapter":"37","verse":"9","text":"Hanki anante Asiria kini ne' Senakeribi'ma antahiama, Kusi kumateti Itiopia kini ne' Tirhaka'a hahugantenaku ne-e hu'za hazageno nentahino'a, ke'ma erino vu vahera amanage huno huzmantege'za Hezekaiantega kea eri'za vu'naze,"},{"book":"Aizaia","chapter":"37","verse":"10","text":"Amanage huta ome asamiho, kagrama kamentintima hunentana Anumzamo'ma huvempa huno, Asiria kini ne'mo'a eno hara hugagetereno Jerusalemi kumara e'origahiema hu'neana, regavataga hu'neanki anankegura kagesa ontahio."},{"book":"Aizaia","chapter":"37","verse":"11","text":"Tagrama Asiria kini vahe'motama mago'a kuma'ma hahu zamagateretama maka zama eri havizama hu'nonana, kagra ko antahi'nane. Hanki kagrama antahinana mago'a vahe'ma zamazeri havizama hu'noa zana hu'na, kagrira kazeri havizantfana osugahufi?"},{"book":"Aizaia","chapter":"37","verse":"12","text":"Hagi Gosani kuma'ma, Harani kuma'ma, Rezefi kuma'ene, Edeni vahe'ma Tel-Asari kumate'ma nemaniza vahe'enema, ko'ma nagehe'mozama ha'ma huzmante'zama zamazeri havizama hu'nazana, anumza zamimo'a magore hunora zamaza osu'ne."},{"book":"Aizaia","chapter":"37","verse":"13","text":"Hagi Hamati kini ne'ene Arpati kini ne'ene Sefarvaim rankumate kini ne'ene Hena kini ne'ene Ivva kini ne'enena inantega mani'naze?"},{"book":"Aizaia","chapter":"37","verse":"14","text":"Asiria kini ne'mo'ma kretre'nea avona, ke'ma eri'za e'naza vahe zamazampinti Hezekaia'a erino hamprino keteno, Ra Anumzamofo ra mono nontega ana avona erino marerino Ra Anumzamofo avure omeri atarente'ne."},{"book":"Aizaia","chapter":"37","verse":"15","text":"Anama huteno'a Hezekaia'a amanage huno Ra Anumzamofontega nunamuna hu'ne,"},{"book":"Aizaia","chapter":"37","verse":"16","text":"Ra Anumzana Israeli vahe'mota Anumzamoka Kagra hankavenentake hu'namoka, serabimi ankeroramimofo amunompi kini traka'a me'ne. Kagrake'za tamage Anumzana mani'nenka, maka ama mopa kva hu'nane. Na'ankure monane mopanena kagrake tro hu'nane."},{"book":"Aizaia","chapter":"37","verse":"17","text":"Ra Anumzamoka kavua negenka kagesa antenka nunamuni'a nentahinka, Asiria kini ne' Senakeribi'ma kasefa'ma hunka mani'nana Anumzamoka'ma kazanava kema atregeno'ma e'neana antahio."},{"book":"Aizaia","chapter":"37","verse":"18","text":"Tamage huno Ra Anumzamoka, Asiria kini vahe'mo'za mago'a kumatmimpi vahe'ene mopazaminena eri haviza hu'naze."},{"book":"Aizaia","chapter":"37","verse":"19","text":"Ana nehu'za anumza zaminena tevefi hanavazi'za kre'naze. Na'ankure zamagra tamage anumzana omani'nazanki, vahe'mo'za havi anumzantamina zafareti'ene havereti erite'za zamazanteti tro hu'naza zantaminki'za anara hu'naze."},{"book":"Aizaia","chapter":"37","verse":"20","text":"E'ina hu'negu menina Ra Anumzana Anumzantimoka taza hunka Senakeribi azampintira tagu'vazio. Anama hananke'za maka ama mopafima mani'naza vahe'mo'za nege'za Ra Anumzana Agrake tamage Anumzana mani'ne hu'za kagrira kage'za antahi'za hugahaze."},{"book":"Aizaia","chapter":"37","verse":"21","text":"Hanki anante kasnampa ne' Amosi nemofo Aisaia'a amanage huno Hezekaintega kea atrentegeno, kema erino vu vahe'mo'a erino vu'ne, Ra Anumzana Israeli vahe'mota Anumzamo'a amanage hu'ne, Asiria kini ne' Senakeribi'ma hia zanku'ma nunamu hunka antahiganku,"},{"book":"Aizaia","chapter":"37","verse":"22","text":"Ra Anumzamo'a amanage huno hu'ne, Senakeribiga Saioni mofa'mo'a kazanava ke nehuno, kiza zokago ke huneganteno Jerusalemi mofa'mo'a koro'ma atrenka nefresnankeno'a agena rugahie."},{"book":"Aizaia","chapter":"37","verse":"23","text":"Senakeribigama azanvanke hunentenka, huhaviza hunentenka, ranke hunka kavufga erisga hu keaga nehunka, kagrama kana kavugura nagra so'e hu'noe nehunka, Israeli vahete'ma Ruotage'ma hu'noa Anumzamo'na nazeri haviza hu kea hu'nane."},{"book":"Aizaia","chapter":"37","verse":"24","text":"Kagra eri'za vaheka'a huzmantanke'za e'za, Ra Anumzamo'na nazeri havizahu kea hu'naze. Hagi kagra'agura amanage hunka hu'nane, nagra karisiramini'afi mani'ne'na, marerigatere'nea agonaramimofo morusapi vano nehu'na, Lebanoni zafa tanopafina vahe ovu'afi ufre'na knare'nare sida zafaramine, saipresi zafaraminena antagi'noe hunka hu'nane."},{"book":"Aizaia","chapter":"37","verse":"25","text":"Anage nehunka inantego vanoma huana nagra'a tinkerirami kafina anampinti tina nene'na, Isipi mopafima maka'ma me'nea tintamina nagareti rerane'noe hunka hu'nane."},{"book":"Aizaia","chapter":"37","verse":"26","text":"Ana hu'nananagi Senakeribiga menina antahio, Nagra Ra Anumzamo'na e'ina hu'za fore hugahie hu'na korapa retro hunte'noa zamo menina efore nehianki ontahi'nano? Nagra e'ina huo hu'na hugenka hankave vihu keginama hu'naza kumatmina tapage hunka, eri mopafi atrankeno kugupaseno hihi huno mareri'ne."},{"book":"Aizaia","chapter":"37","verse":"27","text":"Ana nehige'za ana kumapi vahera hankavezamia omanege'za antahintahi hakare nehu'za zamagazegu hu'naze. Ana nehu'za hozafi ne'zamo mensi amumpa anteno nehagegeno, nomofo agofetu nehagea trazamo hageno ra osu'negeno zagemo te vamagiankna hu'naze."},{"book":"Aizaia","chapter":"37","verse":"28","text":"Hianagi kagrama noma nemaninazane, kama vanoma nehanazane, Nagri'ma tusi karimpama ahenantana zanena, nagra ko kage'na antahi'na hu'noe."},{"book":"Aizaia","chapter":"37","verse":"29","text":"Na'ankure kagrama tusi krimpama ahenenantenka, veganokno kavukvama hu'nana zana, nagra hago antahi'noe. E'ina hu'negu Nagra hukuni'a kagonagampi vazi rusi nehu'na, hosimofo agipima nentaza aini atupa kagipina ante'na kavazu hanugenka, ete e'nana kantega vugahane."},{"book":"Aizaia","chapter":"37","verse":"30","text":"Hanki Hezekaiaga kagritera amanahu avame'za fore hugahie. Meni kafufina agra'ama hageno marerisnia witireti erita neneta, anaga'a kafufina ana witifinti'ma taniramino hageno rentesnia witireti erita negahaze. Hianagi nampa 3 kafurera tamagra'a hoza erita anteta neneta, waini hozanena nenteta raga'a tagita negahaze."},{"book":"Aizaia","chapter":"37","verse":"31","text":"Hagi Juda vahe'ma zamahe nefri'za osi'ama eme zamatrage'zama mani'naza naga'mo'za, waini zafamo hiaza hu'za, rafuna atresnageno mopafi uramisnige'za hage'za mareriza raga rentegahaze."},{"book":"Aizaia","chapter":"37","verse":"32","text":"Na'ankure ha' vahe'mo'za nezmahe'za osi'ama zamatresnaza naga'mo'za Jerusalemi kumapintira atiramiza ne-enageno, knazampintima ofrizama osi'a naga'ma manisnamo'za Saioni agonaretira egahaze. Hankavenentake Ra Anumzamo'na e'ina hu'za fore hugahie hu'na hankave antahintahi retro hu'noankino, tamagerfa huno ana zana efore hugahie."},{"book":"Aizaia","chapter":"37","verse":"33","text":"E'ina hu'negu Ra Anumzamo'a Asiria kini nekura amanage hu'ne, Agra ama Jerusalemi rankumapina eofrege, magore huno keve'a aheotrege, hanko'a erino erava'o osuge, mani'neno'ma ha'ma hania nonkumara have kegina tvaontera eme trora osugahie."},{"book":"Aizaia","chapter":"37","verse":"34","text":"Agra Jerusalemi rankumapi efreku egahianagi, ete rukrahe huno anama enesia kantega vugahie huno Ra Anumzamo'a ama ana nanekea huama hu'ne."},{"book":"Aizaia","chapter":"37","verse":"35","text":"Ra Anumzamo'na ra nagigu'ene, eri'za vahe'ni'a Devitima huvempama hunte'noa kegu nagesa nentahi'na, Jerusalemi rankumara agu'vazina kegava hugahue!"},{"book":"Aizaia","chapter":"37","verse":"36","text":"Ra Anumzamo'a mago Ankero huntegeno Asiria vahe'ma seli nonkuma'ma eme ante'za mani'nafi vuno, ana kenageke'za 1hantret 85 tauseni'a Asiria sondia vahera zamahe fri vagare'ne. Ana higeno nanterama masama higeno ana kumapima kazana fri'nea vahe'mofo zamavufagamoke'za avite'ne!"},{"book":"Aizaia","chapter":"37","verse":"37","text":"Ana higeno Asiria kini ne' Senakeribi'a seli nonkumama eme ante'noma mani'neana atreno kuma'arega Asiria viazamo, Ninive rankumate umani'ne."},{"book":"Aizaia","chapter":"37","verse":"38","text":"Mago knazupa Nisroku'e nehaza anumza'amofo mono nompi Senakaribi'a mono hunenteno mani'negeke, tare mofavre'a Adrameleki'ene Sareselikea vuke bainati kazinteti ome ahe friteke, koro freke va'azamoke Ararati moparega umani'na'e. Ana hutakeno mago mofavre'a Esarhadoni agri nona erino kinia mani'ne."}]}