{"data":[{"book":"Aizaia","chapter":"39","verse":"1","text":"Hanki ana knafina Babiloni kini ne' Baladani nemofo Merodak-Baladani'a Hezekaia'ma krima erino mase'nefinti'ma kanamre'ne hu'zama haza nanekema nentahino'a, mago avonkreno nanekema eri'za vu'za e'za hu vahe nezamino, muse zanena antentege'za eri'za Hesekaiantega vu'naze."},{"book":"Aizaia","chapter":"39","verse":"2","text":"Hesekaia'a ana vahe'ma azageno'a, muse nehuno zamazeri frufra huteno zagoma nentea nonki, silvane goline mnanentake zantamine knare'nare masavene ha' zama nentea none, ana maka fenozama nentea nontamina zamaveri huvagare'ne. Hagi Hesekaia'ma kegava hu'nea mopa'afima me'nea zantamine, kinimofo nompima me'nea zantaminena magore huno otreno ana maka zamaveri huvagare'ne."},{"book":"Aizaia","chapter":"39","verse":"3","text":"Anante kasnampa ne' Aisaia'a, kini ne' Hesekaiante eno amanage huno antahige'ne, Amama ete'zama vaza vahera igati ete'za, na'ane hu'za eme hute'za vaze. Anage higeno Hesekaia'a kenona'a huno, afete mopa Babiloni moparegati e'naze."},{"book":"Aizaia","chapter":"39","verse":"4","text":"Anage higeno Aisaia'a amanage huno antahige'ne, Kinimoka nompina na'a ke'naze? Higeno Hesekaia'a kenona huno, Kinimo'na nompima me'nea zantamina ana maka kevagare'naze. Ana nehu'na zago fenoma nentoa nontamina magore hu'na otre'na ana maka zamaverihu vagaroge'za kevagare'naze."},{"book":"Aizaia","chapter":"39","verse":"5","text":"Hagi anante Aisaia'a amanage huno Hesekaiana asami'ne, Monafi sondia vahe'mofo Hankavenentake Ra Anumzamo'a amanahu naneke hianki kagesa antenka antahio,"},{"book":"Aizaia","chapter":"39","verse":"6","text":"tamagerfa huno mago kna ne-eankino ananknama ehanatisnigeno'a, ana maka kinimoka nompima me'nea marerisa feno zantamine, kafahe'mozama ko'ma eritruma hazageno meno eno meninema me'nea zantaminena magore hu'za otre'za ana maka eri'za Babiloni moparega vugahaze huno Ra Anumzamo'a hu'ne."},{"book":"Aizaia","chapter":"39","verse":"7","text":"Ana nehu'za kagripinti'ma fore'ma hanaza mofavrerampinti mago'a zamavare'za Babiloni moparega vute'za, zamagonknaza ome harisnage'za mani'ne'za Babiloni kini ne'mofo nompi eri'zana erigahaze."},{"book":"Aizaia","chapter":"39","verse":"8","text":"Hanki anagema higeno'a Hesekaia'a antahiteno, agrama antahiana Aisaia'ma eme hia zantamimo'a, agrama manisnia kna'afina ha' zana forera osina mani fru huta manigahune huno agesa nentahino, amanage huno Aisaiana asami'ne, Ra Anumzamofo nanekema kagrama eme nasamina nanekemo'a knare hie."}]}