{"data":[{"book":"Aizaia","chapter":"54","verse":"1","text":"Jerusalemi kumakura Ra Anumzamo'a huno, Mofavre onte naravo a'moka ranke hunka musena huo. Kagra mofavrema nezamante'za zamatagu nehaza zana ontahi'nananki, ranke hunka zagamera nehunka musena huo. Na'ankure vere'ma mani'nesia a'mo'ma antesnia mofavre nagara, kagri mofavre naga'moza ohampriga'a fore hu'za zamagateregahaze."},{"book":"Aizaia","chapter":"54","verse":"2","text":"E'ina hu'negu seli nonka'a erira nehunka, seli nonka'afima nerafina tavaravea eritarenka erira nehunka, seli nonte'ma anaki nofitamina eri zaza huo. Ana nehunka seli noma avazuhumpi huno'ma nofi'ma rente zafaramina asentenka eri hankavetio."},{"book":"Aizaia","chapter":"54","verse":"3","text":"Na'ankure kagri kagehemo'za henka'a ome rama'a hanu'za, tamaga kaziga mopafine, hoga kaziga mopafinena mani vite'za vugahaze. Ana nehu'za maka kokankoka kumatamina kegava nehu'za, vahe kugoma orisnia ranra kumatmina eri'za manigahaze."},{"book":"Aizaia","chapter":"54","verse":"4","text":"Tamagra korora osiho, na'ankure tamagrira tamazeri tamagazea osugahie. Kagraka'a antahi amne zanknara osuo. Na'ankure kagra kagazegura osugahane. Hianagi kasefa a'ma mani'nenka kentoma mani'nanke'zama, kazeri kagazema hu'naza zankura mago'ane antahintahia osuo."},{"book":"Aizaia","chapter":"54","verse":"5","text":"Na'ankure kagri'ma tro'ma hu'nea ne'mo'a kagri negave knara huno mani'ne. Ana ne'mofo agi'a Monafi sondia vahe'mofo Hankavenentake Ra Anumzane huno me'ne. Agra kagri'ma kaguma vazino kavre'nea nekino, Israeli vahete'ma Ruotage hu'nea Anumza mani'ne. E'ina hu'neankino agra maka ama mopafi vahe'mofo Anumzane hu'za agia ahegahaze."},{"book":"Aizaia","chapter":"54","verse":"6","text":"Na'ankure kagra mago kasefa a'mo mensintfa vea eri'neanagi, neve'a atregeno, tusia asunku zampima maniaza hunka mani'nankeno, Ra Anumzamo'a kagia hu'ne huno kagri Anumzamo'a nehie."},{"book":"Aizaia","chapter":"54","verse":"7","text":"Na'ankure osi'a knafi namefira hugami'noe. Hianagi tusi nasunku hugante'na ete kavregahue."},{"book":"Aizaia","chapter":"54","verse":"8","text":"Nagra tusi narimpa ahenegante'na kagri kavufima ke'zankura, osi'a knafi keamne hu'noe. Hianagi maka knafina vagaore navesizanteti nasunku hugante'na, navesigante vava hugahue huno Ra Anumzana kagu'ma vazi'nea Anumzamo'a nehie."},{"book":"Aizaia","chapter":"54","verse":"9","text":"Noa knafina Nagra huvempa hu'na, ama mopa mago'ene tintetira eri havizana osugahue hu'na hu'noe. Ana hu'noanki'na meninena ana zanke hu'na mago huvempa kema hanuana, mago'enena narimpa aheneramantena tamazeri kora origahue."},{"book":"Aizaia","chapter":"54","verse":"10","text":"Hagi agonaramimo'a noma'arera omnesigeno, ne'onse agonaramimo'a torevarera hugahie. Hianagi Nagrama navesi neramantoa navesi'zamo'a hankavetino nemesanigeno, tamagranema narimpa fru hu'na manisnue hu'nama huvempama hu'noa kea mago'zamo'e hunora eri otretfa hugahie huno asunku'ma hunegantea Ra Anumzamo'a hu'ne."},{"book":"Aizaia","chapter":"54","verse":"11","text":"Jerusalemi kumamoka tusi'a knazampi ufrenka katagura hu'nane. Hagerimpi ventemo nevigeno zaho'mo retufe kantu te retufegma te hiaza huno, knazamo'a kazeri haviza higeno mago vahe'mo'a asunkura huogante'ne. Hianagi Nagra mizama'amo marerisa havea takosie nehaza havereti Jerusalemi kumara negina, safire nehaza havereti Jerusalemi kumamofo trara antegahue."},{"book":"Aizaia","chapter":"54","verse":"12","text":"Rabie nehaza havereti sondia vahe'mo'zama manisnaza za'za nona negi'na, rankumamofo kafaramina belie nehaza havea avasase'amo'a marave'age netrea haveraminteti tro nehu'na, marerisa haveraminteti kuma kegina tro hugahue."},{"book":"Aizaia","chapter":"54","verse":"13","text":"Ra Anumzamo'na Nagrake'za mofavretamia rempia huzamisuge'za, tusi'a zamarimpa fru hu'za nemaniza makazampina knare hugahaze."},{"book":"Aizaia","chapter":"54","verse":"14","text":"Fatgo avu'avazampina kazeri hanavetina kazeri nena hugahue. Ana hanugeno mago vahe'mo'e hunora kata kamino kazeri havizana osanigenka, mago zankura korora osugahane. Na'ankure kazeri koro'ma huga zantamimo'a kagritera eravao osugahie."},{"book":"Aizaia","chapter":"54","verse":"15","text":"Hanki mago vahemo'ma ha'ma hugante'naku'ma esaniana, e'i ana vahera Nagra hara erita viho hu'na huozmante'noe. Ana hu'negu ha'ma eri'za esnaza vahe'mo'za hara osu tamagri agorga manisune hu'za hugahaze."},{"book":"Aizaia","chapter":"54","verse":"16","text":"Hagi antahiho, ainireti'ma agigu agigu zama tro'ma nehaza vahera Nagra'a nazampinti zamazeri fore hu'noe. Ana hunoge'za ana ainia tevefi krete'za runtrantru ahe'za ha'ma huzantamina tro hunage'za ana zanteti hara nehaze. Ana hu'noanki'na ana ha' zantamina eri'nezama ha'ma hu'za mago'a vahe'ma zamazeri havizama nehaza sondia vahera Nagra zamazeri fore hu'noe."},{"book":"Aizaia","chapter":"54","verse":"17","text":"Hianagi eri'nezama ha'ma hugante'naku'ma nehaza ha'zamo'a amne zankna hugahie. Ana nehina havigema hu'zama keagafima kavrentesnagenka, oti hankaveti'nenka keagama hugantesaza vahera keagafina zamagateregahane. E'i ana zantamina Ra Anumzamofo eri'za vahete fore hanige'na rezagane'na nege'na zamagra knare hu'naze hu'na hugahue huno Ra Anumzamo'a hu'ne."}]}