{"data":[{"book":"Aizaia","chapter":"57","verse":"1","text":"Fatgo zamavu'zmavama nehaza vahe'ma nefrige'za, ana zankura vahe'mo'za antahinozamize. Anumzamofo avu'ava'ma nevaririza vahe'ma nefrizage'za, vahe'mo'za antahi amara nosaze. Na'ankure fatgo avu'ava zama nehia vahe'ma nefrizana kefo avu'ava zampina oufresaze huno Anumzamo'a zamatrege'za nefrize."},{"book":"Aizaia","chapter":"57","verse":"2","text":"Fatgo zamavu zamava'ma nehaza vahe'ma nefrizana, matipi umase'za mani fru nehaze."},{"book":"Aizaia","chapter":"57","verse":"3","text":"Hianagi tamagra havi kasnampa kema nehia a'mofo mofavre naga mani'neta, savri avu'ava nehuno monkote nehia a'mo kaseramante'nea mofavre mani'nazanki amare eravao hiho."},{"book":"Aizaia","chapter":"57","verse":"4","text":"Tamagra izanku kiza zokago kea hunentaze? Tamagra izanku tamagira akara huta tamagefu'na rehakanara hunemize. Tamagra ke ontahi havige vahe'mofo mofavre mani'naze."},{"book":"Aizaia","chapter":"57","verse":"5","text":"Hagi monko avu'avazama hu tamagu tamagesamo'a teve akrukru huno teaza nehigeta, havi anumzante'ma mono'ma hunentaza zafa agafarega vuta savari avu'ava zana nehuta, mofavre nagatamia zamaheta osi tinkagomupine, havegampinena havi anumzamofontega kresramna nevaze."},{"book":"Aizaia","chapter":"57","verse":"6","text":"Hagi tinkagomupinti pehema hu'nea haveramima me'nefintira mago erita eme antazageno me'negeta, ana zante wainia tagitreta ofa nehuta, witi ofanena nehaze. Ana zama nehuta tamagra tamagesama antahi'zana Nagrikura muse hurantegahie huta nehazafi?"},{"book":"Aizaia","chapter":"57","verse":"7","text":"Tamagra mareri agatere'nea agonarega marerita monko avu'ava zana ome nehuta, anante havi anumzantega ofa kresramna nevaze."},{"book":"Aizaia","chapter":"57","verse":"8","text":"Tamagra tamefi Nagrira hunenamita, kafantamimofo amefiga'ane, kafa zafarera havi anumzamofo amema'a tro hunenteta, savri anegna huta tafe'ma eritareta masi'naza tafetera tamavufga avapako mase'neta tamavufga oge age nehuta, havi avu'vazana nehaze."},{"book":"Aizaia","chapter":"57","verse":"9","text":"Tamagra olivi masavenuti eri maseve huta nefreta, mnanentake paurana rama'a tamavufgarera rutritri huteta vuta, Moleki havi anumzantera monora ome hunentaze. Ana nehuta mono'ma huntesnaza havi anumzankura vahe huzmantazage'za afete moparega nevu'za, fri vahe matipinena ana havi anumzankura ome nehakaze."},{"book":"Aizaia","chapter":"57","verse":"10","text":"Tamagra tusi afete nevazageno tamavesra nehianagi, amazama nehuna zamo'a amne zankna nehie huta tamagesa nontahizanki tamagra kasefa hankave enerita, kazikazi huta anazana huta nevaze."},{"book":"Aizaia","chapter":"57","verse":"11","text":"Tamagra izanku korora nehuta, Nagrira renavatga huta tamefira hunamita antahionami'naze? Nagrama akohe'na zaza knafima kema osuma manua zanku Nagrikura korora nosazafi?"},{"book":"Aizaia","chapter":"57","verse":"12","text":"Hagi maka tamavu tamava'zane, fatgo tavutava nehunema nehaza zanena, Nagra erinte ama hugahuanagi, ana zamo'a tamaza osugahie."},{"book":"Aizaia","chapter":"57","verse":"13","text":"Hanki tamagrama hazenkefima unefreta, havi anumzantamima zogi atruma nehaza anumzantamina kehinke'za eme tamaza hiho. Ana hugahazanagi ana anumzaramina osi zaho'mo zamazeri faki hutresigeno zamavareno fregahie. Hianagi Nagripima frakino nemanisnia vahe'mo'a ama mopa erisanti hareno nemanino, Nagri ruotage agonani'a eri nafa'a huno manigahie."},{"book":"Aizaia","chapter":"57","verse":"14","text":"Ra Anumzamo'a amanage hu'ne, Nagri vahe'mo'za ete egahazanki, kana varita eri ante fatgo nehuta, kampima me'neno zamazeri tanafa huga zantamina eritreho."},{"book":"Aizaia","chapter":"57","verse":"15","text":"Ra Anumzana mani ruotage hu'neno manisga huno monafinka mani'neno manivava nehigeno agi'amo'ma ruotgema hu'nea Anumzamo'a huno, Nagra mareri agetere'nea kumate mani'noanagi, iza'o avufgama erinte neramino, kumi'agu asunku'ma nehia vahe'ene nemanina, izano agu'amo'ma uramia vahe'ene mani'nena azeri hankavea netue."},{"book":"Aizaia","chapter":"57","verse":"16","text":"Nagra vaheni'a narimpa ahezmante vava osugahue. Hagi e'inama hanuana nezmagesugeno hanavezmia omnena, Nagrama zami'noa zamasimura fri'za atre vagaregahaze."},{"book":"Aizaia","chapter":"57","verse":"17","text":"Nagrama narimpama ahezmante'na zamazeri havizama hunoana, na'ankure zamagrama havigema hu'za maka zantamima eri zamagrafinke'ma atre'za kumi'ma haza zanku anara hu'noe. Hianagi zamagra'a zamavesite rukrahe hu'za ko'ma hu'naza kumi huvava hu'za nevaze."},{"book":"Aizaia","chapter":"57","verse":"18","text":"Hagi zamagrama haza zamavu'zamavara hago Nagra zamage'noe. Hianagi Nagra zamazeri neganamrena zamazeri so'e hu'na kegava huzmante'na zamavare'na nevu'na, zamasunku zampima mani'neza zavi'ma netaza vahe'enena nasunku huzmante'na zamazeri hankavetigahue."},{"book":"Aizaia","chapter":"57","verse":"19","text":"Ana hanuge'za ana vahe'mo'za zagamera hu'za Nagri nagia ahentesga hugahaze. Afete'ene tvaonte'enema me'nea mopafima nemaniza vahe'mo'za, mani fru hu'za Nagri narimpa fruzampi manigahaze. Ana nehanage'na krifintira zamazeri knamaregahue huno Ra Anumzamo'a hu'ne."},{"book":"Aizaia","chapter":"57","verse":"20","text":"Hianagi havi zamavu zamava'ma nehaza vahe'mo'za, hagerimo kranto kranto nehuno, havi hava zantamine hapa'ene erino ankenarega eme ruvati treaza hu'za ana zamavu zamavara otre'za huvava nehaze."},{"book":"Aizaia","chapter":"57","verse":"21","text":"Hagi havi avu'avazama nehaza vahe'mo'za knarera hu'za zamarimpa frunena omanigahaze huno Nagri Anumzamo'a hu'ne."}]}