{"data":[{"book":"Aizaia","chapter":"60","verse":"1","text":"Jerusalemi kumamoka otinka remsa huo, na'ankure kagri masamo'a ko e'ne. Ana nehugeno, Ra Anumzamofona hankavenentake masa zama'amo'a kagritera remsa hino."},{"book":"Aizaia","chapter":"60","verse":"2","text":"Hagi ko, maka ama mopafina hanizamo refi'netegeno, tusi haninkino vahera rufitezmante'ne. Hianagi Ra Anumzamo'a zage hanatiaza huno kagritera eama hanigeno, hihamu masa'amo'a kagrite remsa hugahie."},{"book":"Aizaia","chapter":"60","verse":"3","text":"Ana nehanige'za kokankoka vahe'mo'za ana masa nege'za kagritega ne-esnage'za, kini vahe'mo'za ana zanke hu'za ana tavi'mofo masare egahaze."},{"book":"Aizaia","chapter":"60","verse":"4","text":"Kavua kesga hu'nenka keganti kegama hunka ko, mofavre nagakamo'za magopi eri atru hute'za erimago hu'za kagritega neaze. Ne' mofavre nagakamo'za afete moparegati ne-esnage'za, mofa'ne nagaka'a zamavaresga hu'za neazanki ko."},{"book":"Aizaia","chapter":"60","verse":"5","text":"Ana zama negesnankeno'a, kavugosafintira rumsa nehanigeno tumokamo'a fakifaki nehina, tusi'a musezamo kagu'afina avitegahie. Na'ankure fenozana eri'za hagerimpi kagrite ne-esageno, ana zanke hu'za maka ama mopafi vahe'mo'za feno zazamia eri'za kagritega egahaze."},{"book":"Aizaia","chapter":"60","verse":"6","text":"Hagi rama'a kemoli afu'mo'za avi'netesageno, Midiani vahe'ene Efa vahe'mokizmia, ohampariga'a agaho kemoli afutamimo'za Seba mopafi vu'za goline, mnanentake zantamima kremnama vu'zana ome eneri'za, Ra Anumzamofo husgama hunte'zamofo knare musenkenena eri'za egahaze."},{"book":"Aizaia","chapter":"60","verse":"7","text":"Ana nehanage'za Kedari kumate zagagafaramina rama'a zamavare atru hute'za zamavare'za kagritera ne-esage'za, Nabaioti kumateti ve sipisipi afutamina maka avre'za kresramnavu itare marerigahaze. Anama hanaza sipisipiramina aheta ofama nehaza itare'ma nagritegama ofama hanage'na Ra Anumzamo'na nege'na muse hugahue. Ana nehu'na mono noni'a hihamu hanavenireti avasesena hunte'na eri so'e zantfa hugahue."},{"book":"Aizaia","chapter":"60","verse":"8","text":"Iza'za hampomo eaza hu'za neageno, maho namamo noma'arega hareno'ma eaza hu'za neaze?"},{"book":"Aizaia","chapter":"60","verse":"9","text":"Tamagerfa hu'za hageri ankenaregama nemaniza vahe'mo'za Ra Anumzamo'nama zamazama hanugura nagrite zamavua kete'za nemani'nageno, Tasisi kumate vahe'mo'za egota hu'za ne-eza ne'mofavre nagaka'a afeteti ventefi zamavarente'za ne-eza, ana ventefina rama'a silvane golinena erinente'za egahaze. E'inama hazana kagri'ma kazeri so'ema hugenka'ma so'e kagima eri'nanaza nege'za, Ra Anumzana tamagri Anumzama Israeli nagamotare'ma ruotage'ma hu'noa Anumzamo'na ra nagi namiku anara hugahaze."},{"book":"Aizaia","chapter":"60","verse":"10","text":"Jerusalemi kumamoka, kuma keginaka'a megi'a vahe'mo'za e'za emeri zugege hu'za neginageno, kini vahe zamimo'za kagri eri'za erigahaze. Kora kagrira narimpa ahenegante'na knazana kami'noe. Hianagi menina nasunku hunegante'na navesigantegahue."},{"book":"Aizaia","chapter":"60","verse":"11","text":"Jerusalemi kumamoka, kuma kafankamo'a feru'ene kenage'enena hagro huteno me'nesnige'za, afete moparegati vahe'mo'za feno zamia eri'za kagritega ne-esnage'za, kini vahe'zamimo'za ugota huzmante'za zamavare'za ana vahera kagritega egahaze."},{"book":"Aizaia","chapter":"60","verse":"12","text":"Hianagi mago kumapi vahe'mo'o, mago kini ne'mo'ma kegavama hu'nesia mopafi vahe'mo'zama kagri kagorgama mani'neno kagri eri'zama eri'zanku'ma ave'osinia vahe'mo'a, haviza huno fanane hugahie."},{"book":"Aizaia","chapter":"60","verse":"13","text":"Lebanoni mopafima me'nea zafa ta'nopafintira, meni zafane saipresi zafane mago'a knare'nare huno za'zama hu'nea zafaramina antagi'za eri'za kagritega egahaze. Hagi ana zafa ramintetira nagri mono nona eri zugege hu'za kisnageno knare zantfa hugahie. Ana hu'nesnige'na kini tra'ni'are mani'ne'na, nagia antesnua no me'neno nagri hankavea erinte ama' hugahie."},{"book":"Aizaia","chapter":"60","verse":"14","text":"Ana hu'nesnige'za korapa'ma kazeri havizama hu'naza vahe'mokizmi mofavre naga'mo'za kagrite e'za, kagiafi zamarena eme nere'za kagrikura amanage hugahaze. Ra Anumzamofo ran kumakino, Saioni kumara Israeli vahe'mokizmi Anumzama ruotage'ma hu'nea Anumzamofo kumare hu'za hugahaze."},{"book":"Aizaia","chapter":"60","verse":"15","text":"Jerusalemi kumamoka havizantfa hu'nanke'za, vahe'mo'za kavesi nogante'za zamefi hunegami'za, anampina mareriza atiramiza osu'naze. Hianagi nagra Ra Anumzamo'na kazeri so'e zantfa hu'nesnuge'za vahe'mo'za muse nehanage'za, henkama mani'za vanaza vahe'mo'zanena kagrikura muse hugante vava hugahaze."},{"book":"Aizaia","chapter":"60","verse":"16","text":"Mofavremo nerera ami anivazu hiaza nehunka, maka kokantega vahe'mokizmi knare'nare feno zantamine kini vahemokizmi feno zanena erigahane. E'inama nehanagenka kagrama kenka antahinkama hananana, Jekopu nagamofo hankave nentake Anumzankino, nagu nevazino nahokeno ete navre'nea Ra Anumzane hunka hugahane."},{"book":"Aizaia","chapter":"60","verse":"17","text":"Hagi bronsi eri'na egaragi goli erina ne-ena, aini erina egaragi, silva eri'na ne-ena, zafa eri'na egaragi, bronsi eri'na ne-ena, have eri'na egaragi, aini eri'na egahue. Ana nehu'na rimpama fru huno mani avu'ava zana huntenugeno kegava hunegante'na, fatgo avu'ava'zamo'a ugota huno mika zana kegava hugahie."},{"book":"Aizaia","chapter":"60","verse":"18","text":"Tamagrama mani'naza mopafine, mopa tamimofo agema'ama ometre emetrema hu'nea atumpareganena, ha'mofo agenkene, ha'ma nehuno keonke zama eri havizama hu'zamofo agenkenena magore hutma ontahitfa hugahaze. Hianagi kuma kegina ka'agura, Ra Anumzamo'a ete ko nagu vazino navre'ne hunka agia anteneminka, kuma kafanka'agura Ra Anumzamofo agia husga hanune hunka agi'a antemigahane."},{"book":"Aizaia","chapter":"60","verse":"19","text":"Hanki zagemo'a koma ferupima remsa huneganteazana huno remsa nosanigeno, ikamo'ma kenage'ma remsa hunegantea zana huno remsa huogantegahie. Na'ankure Ra Anumzamo'a mevava taviareti remsa huneganteno kagri Anumzamo'a hankave masaka'a manigahie."},{"book":"Aizaia","chapter":"60","verse":"20","text":"Hanki kagrite'ma remsama hania zagemo'ene ikamokea magore huke tami ofregaha'e. Na'ankure Ra Anumzamo agra mevava tavika'a manisanigeno, maka kasuzamo'a vagaregahie."},{"book":"Aizaia","chapter":"60","verse":"21","text":"Ana hanige'za kagri vahe'mo'za fatgo avu'avake nehu'za, mopa eri'za manivava hugahaze. Nagra'a nazampinti zafa avima kriaza hu'na hankre noanki'za, nagri nazanko avo mani'nesage'za vahe'mo'zama nezamage'za nagri nagia husga hugahaze."},{"book":"Aizaia","chapter":"60","verse":"22","text":"Hagi menina osi'a naga nofi mani'nazanagi, henka tusi'a vahe eforehu hakare huteta hankavenentake vahe efore huta manigahaze. Ra Anumzamo'na ama nanekea huankino, nagrama ko huhampari'noa knare ama anazamo'a ame huno efore hugahie."}]}