{"data":[{"book":"Aizaia","chapter":"64","verse":"1","text":"Ra Anumzamoka nagri'ma navesiana anami mona eri anafe hutrenka eramigeno, ama mopafima me'nea agonaramimo'a kagri kavurera tore'vare hino."},{"book":"Aizaia","chapter":"64","verse":"2","text":"Tevemo zafare tevenereno ti tegrakra hiaza nehanagenka, kagra eraminka ha' vaheka'arera kagika'a eme eri ama nehuge'za, maka ama mopafima mani'naza ha' vahekamo'za nege'za kagri kavurera zamahirahiku hiho."},{"book":"Aizaia","chapter":"64","verse":"3","text":"Na'ankure tagra e'inahu'zana forera osugahie huta hu'nonaza fore higeta konana, kagra monafinti eneraminkeno, ama mopafima me'nea agonaramimo'a kagri kavurera tore'vare hu'ne."},{"book":"Aizaia","chapter":"64","verse":"4","text":"Hagi korapara magora Kagri kna Anumzana mani'neno, kagrite'ma zamentintima nehu'za, kavegama antaza vahetera hankave'a erinte ama huno zamaza hu'ne hu'zama haza nanekea zamagesafintira nontahi'za, ana anumzana zamavufintira onke'naze."},{"book":"Aizaia","chapter":"64","verse":"5","text":"Hagi musema hu'zama fatgo zamavu'zamava nehu'za, kagri kavukava'ma zamagema okaniza amage'ma nentaza vahera kagra zamaza nehane. Hianagi tagrama kumi'ma huvava hunkenka, kagra karimpa aherantenane. E'ina hu'neankino ina vahe'mo tagrira taguvazino taza hugahie?"},{"book":"Aizaia","chapter":"64","verse":"6","text":"Maka vahe'mota agruma osu'nea vahekna hunone. Tagrama fatgo tavutava nehune hutama nehu'na tavutavamo'a, pehanama regriri tavravegna hu'none. Tagrama hu'na hazenkemofo kumi'mo higeno, zafa ani'namo uza re'negeno zaho'mo eri hareno viaza huno tagri kumi'mo tavareno afete vu'ne."},{"book":"Aizaia","chapter":"64","verse":"7","text":"Mago vahe'mo'e huno kagri kagia aheno nunamuna osuge, kagritera erava'oa huno kamagera onte'ne. Tagri kumi'mo higenka kamefi huraminkeno, tagrama huna kumi'mo tazeri haviza higeta havizantfa huta mani'none."},{"book":"Aizaia","chapter":"64","verse":"8","text":"Ana hu'neanagi Ra Anumzamoka tagri nerfaga mani'nane. Tagra higo mopagna huta manunkenka, kagra mopa kavoma tro nehia nekna hunka mani'nane. Kagraka'a kazampinti makamota tro hurantanketa mani'none."},{"book":"Aizaia","chapter":"64","verse":"9","text":"Ra Anumzamoka zazatera krimpa ahenerantenka, tagri kumikura kagesa antahi vava osuo. Tagra kagri vahe mani'neta nunamu nehunanki kavua antenka tago."},{"book":"Aizaia","chapter":"64","verse":"10","text":"Kagri routage rankumatamimo'a ka'ma kokankna higeno, Saioni kumamo'enena ka'ma kokankna higeno, Jerusalemi kumamo'enena haviza higeno anampina vahera omanitfa hu'ne."},{"book":"Aizaia","chapter":"64","verse":"11","text":"Konariri amoke'ma huno ruotage'ma hu'nea mono nontima, me'nege'zama tagehe'moza anampima vu'za Kagri kagima ahentesgama nehaza mono nona, tevemo teno eri fanane nehigeno, ana maka knare narezanti'ma anampima me'nea zane, maka nontaminena tevemo te fragu vazigeno hihi huno marerino amne'za se'ne."},{"book":"Aizaia","chapter":"64","verse":"12","text":"Ra Anumzamoka ama ana maka zama nehanazana, eri amnea osugahampi? Kagra amanea kea osu mani'nenka tazeri havizana huvava hunka vugahano?"}]}