{"data":[{"book":"Aizaia","chapter":"8","verse":"1","text":"Hagi anante Ra Anumzamo'a amanage huno nasami'ne, Kagra ra avontafe eritenka, ana avontafepina avo zotareti amatfama hu'are ranra avompinti, Maher-Salal-Has-Bazie hunka krento. 8:1 Ame hunka rohu omerenka maka fenozama'a erinka vuo huno hu'ne."},{"book":"Aizaia","chapter":"8","verse":"2","text":"Hagi ana avoma negrana nanekenema eme keteke huama'ma hana'a netre'na, pristi ne' Uriane, Jeberekia nemofo Zekaraiakizini huznantanena emani'neke kegaha'e."},{"book":"Aizaia","chapter":"8","verse":"3","text":"Hagi anankema hutege'na a' ni'amo'a kasnampa a'kina agrane umasogeno amu'ene huno ne' mofavre kasente'ne. Ana higeno Ra Anumzamo'a amanage huno nasami'ne, Ana mofavremofona Maher-Salal-Has-Bazi'e hunka agi'a antemio hu'ne."},{"book":"Aizaia","chapter":"8","verse":"4","text":"Na'ankure ana mofavremo'a nena huno nenfage nenrerage huno kea osu'nesnigeno, Damaskasi kuma'ene Sameria kumapinti fenozana, Asiria kini ne'mo ha' eme huzamagatereno ana maka erino mopa'arega vugahie."},{"book":"Aizaia","chapter":"8","verse":"5","text":"Hagi mago'ene Ra Anumzamo'a amanage huno nasami'ne,"},{"book":"Aizaia","chapter":"8","verse":"6","text":"Siloa timo'ma akoheno fru huno'ma eneviaza hu'na Nagra Ra Anumzamo'na ama vahera fru huzmante'na neoanagi, zamagra anazana ke amara osu'za zamefi hunenami'za kini ne' Resinine Remalia nemofo Israeli kini ne'enena razampi antahi musena huznante'naze."},{"book":"Aizaia","chapter":"8","verse":"7","text":"E'ina hu'negu tamagerfa hu'na, Nagra Ra Anumzamo'na Asiria kini nera hunte'nugeno, Yufretisi rantimo'ma tusi ti hageno ne-eno ana maka'zama refite vagareaza huno, rama'a sondia vahe'ane eno hara eme huzmantegahie."},{"book":"Aizaia","chapter":"8","verse":"8","text":"Hagi timo hageno ne-eno vahe'ma eme azeri anakrigeno anankempi eme atreaza huno, ana maka Juda mopafina ha' vahe'moke'za mani avitegahie huno hu'ne. Ana hu'neanagi [Imanueli] Ra Anumzamo'a tagrane mani'neankino, Agra agekona rutareno mopatamia refiteno kegava hugahie."},{"book":"Aizaia","chapter":"8","verse":"9","text":"Hagi ha' vahetima tva'onte'ene afete'enema mani'naza vahe'mota tamagesa anteta antahiho, tamagra sondia vahetamia eri tru hutma hara eme hurantegahaze. Hianagi kasamreta hara osnage'za, tamagrira tamahe'za rehapatitregahaze."},{"book":"Aizaia","chapter":"8","verse":"10","text":"Tamagra atru hutma e'ina hugahune hutma kea anakigahaze. Hianagi ana nanekemo'a nena'a fore osuno, amne zankna hugahie. Na'ankure Ra Anumzamo'a tagrane mani'ne."},{"book":"Aizaia","chapter":"8","verse":"11","text":"Hagi Ra Anumzamo'a hankavenentake azanuti nagofetu nenteno koro ke hunanteno, kagra ama vahe'mokizmi zamavu zamavara amagera onto huno huhankavetino nehuno, amanage hu'ne."},{"book":"Aizaia","chapter":"8","verse":"12","text":"Ama vahe'mo'za hu'za, mago'a vahe'mo'zama Juda vahe'ma zamazeri haviza hunaku ke ananekizema hu'zama hanaza nanekegura, tamage huta korora osiho. Ana nehuta zamagrama koro'ma nehazaza huta, koro'ma hanaza zantera tamagra korera osiho."},{"book":"Aizaia","chapter":"8","verse":"13","text":"Hianagi hanavenentake Ra Anumzamo'a huno, tamagrama keta antahitama hanazana Nagrikura ruotage hu'nea Ra Anumzana mani'ne hutma nentahita, Nagrikuke korora hiho."},{"book":"Aizaia","chapter":"8","verse":"14","text":"Ana hu'neanki'na Nagra fra'maki havega mani'ne'na, Israeline Juda vahetera ra kampi mago tanafa'ma hu'za masesaza havegna hu'na mani'nesnuge'za, maka vahe'mo'za tanafa hu'za masegahaze. Ana nehu'na Jerusalemi kumapima mani'naza Israeli vahetera kukone krifumo zamazeriankna hu'na kama vanoma hanafina manigahue."},{"book":"Aizaia","chapter":"8","verse":"15","text":"Hagi ana hu'nesnuge'za maka vahe'mo'za ana have agofetu tanafa hu'za masesage'za zamazeriza kina rezmantegahaze."},{"book":"Aizaia","chapter":"8","verse":"16","text":"Hagi nagra Aisaia'na, Ra Anumzamo'ma nanekema nasamige'nama krentoa avontafera erigite'na, ana agofetura nazanko avona antete'na namage'ma [disaipol] nentaza nagara zami'noe."},{"book":"Aizaia","chapter":"8","verse":"17","text":"Hagi nagra Israeli vahe'ma amefima huzami'nea Ra Anumzamofonku avega ante'na mani'nena agrite amuhara hugahie."},{"book":"Aizaia","chapter":"8","verse":"18","text":"Saioni agonafima nemania Hankavenentake Ra Anumzamo, nagranema amama mani'naza mofavreramina nami'ne. E'ina hu'neankino tagri'ma tatregetama mani'nonana, Israeli vahete'ma henkama erifore'ma hania zantamimofonte mago avame'zankna huta menina mani'none."},{"book":"Aizaia","chapter":"8","verse":"19","text":"Hanki mago'a vahe'mo'za tamagrikura hu'za, sumisumi'ma nehu'za fri vahe hankro'enema keagama nehaza vahete vuta antahintahi ome eriho hu'zama nehazana, inankna huno fri'nenia vahe'mo'a kasefa'ma huno mani'nea vahera antahintahia amigahie? Na'a hunege'za vahe'mo'za Anumzamofontega nunamuna hu'za antahia nonkaze?"},{"book":"Aizaia","chapter":"8","verse":"20","text":"Vahe'mo'zama keagama hanafima, Anumzamofo kasegene trakemo'ma hu'nenia kante'ma ante'zama keagama osnazana, e'i ana vahe'mo'za hanizampi mani'naze."},{"book":"Aizaia","chapter":"8","verse":"21","text":"Tusi zamata negrina zamagakura nehanage'za, kokankoka ama mopafina vano vano hugahaze. Zamagazamo'ma tusizama hanige'za, eri zamarimpahe'za, kini zamimofone Anumza zamimofona huhaviza hugahaze. Ana nehu'za monafi zamavua ke nagamutegahaze."},{"book":"Aizaia","chapter":"8","verse":"22","text":"Ana nehu'za mopafima kesnazana hazenke zamo'ene, atazamoke meni'geno korozamo zamazeri antrako hugahie. Ana hanigeno ana knazamo zamaretufeno hanizampi ome zamatregahie."}]}