{"data":[{"book":"ਆਮੋਸ","chapter":"7","verse":"1","text":"ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਇਹ ਵਿਖਾਇਆ ਅਤੇ ਵੇਖੋ, ਉਹ ਨੇ ਹਾੜ੍ਹੀ ਦੀ ਫ਼ਸਲ ਦੇ ਉੱਗਣ ਦੇ ਅਰੰਭ ਵਿੱਚ ਟਿੱਡੀਆਂ ਪੈਦਾ ਕੀਤੀਆਂ, ਜਦ ਰਾਜਾ ਦੇ ਹਿੱਸੇ ਦੀ ਕਟਾਈ ਹੋ ਚੁੱਕੀ ਸੀ ਅਤੇ ਦੂਜੀ ਫ਼ਸਲ ਤਿਆਰ ਹੋ ਰਹੀ ਸੀ।"},{"book":"ਆਮੋਸ","chapter":"7","verse":"2","text":"ਜਦ ਉਹ ਦੇਸ਼ ਦਾ ਘਾਹ ਖਾ ਚੁੱਕੀਆਂ, ਤਦ ਮੈਂ ਕਿਹਾ, “ਹੇ ਪ੍ਰਭੂ ਯਹੋਵਾਹ, ਮੁਆਫ਼ ਕਰ! ਯਾਕੂਬ ਕਿਵੇਂ ਸਥਿਰ ਰਹੇਗਾ, ਉਹ ਬਹੁਤ ਕਮਜ਼ੋਰ ਹੈ?”"},{"book":"ਆਮੋਸ","chapter":"7","verse":"3","text":"ਇਸ ਦੇ ਵਿਖੇ ਯਹੋਵਾਹ ਪਛਤਾਇਆ ਅਤੇ ਉਸਨੇ ਕਿਹਾ, “ਅਜਿਹਾ ਨਹੀਂ ਹੋਵੇਗਾ।”"},{"book":"ਆਮੋਸ","chapter":"7","verse":"4","text":"ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਇਹ ਵਿਖਾਇਆ ਅਤੇ ਵੇਖੋ, ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਨੇ ਅੱਗ ਨਾਲ ਫ਼ੈਸਲਾ ਕਰਨਾ ਚਾਹਿਆ ਅਤੇ ਉਸ ਅੱਗ ਨੇ ਵੱਡੇ ਸਾਗਰ ਨੂੰ ਸੁਕਾ ਦਿੱਤਾ ਅਤੇ ਧਰਤੀ ਵੀ ਭਸਮ ਹੋਣ ਲੱਗੀ।"},{"book":"ਆਮੋਸ","chapter":"7","verse":"5","text":"ਤਦ ਮੈਂ ਕਿਹਾ, “ਹੇ ਪ੍ਰਭੂ ਯਹੋਵਾਹ, ਮੈਂ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ, ਰੁੱਕ ਜਾ! ਨਹੀਂ ਤਾਂ ਯਾਕੂਬ ਕਿਵੇਂ ਸਥਿਰ ਰਹੇਗਾ? ਉਹ ਬਹੁਤ ਕਮਜ਼ੋਰ ਹੈ?”"},{"book":"ਆਮੋਸ","chapter":"7","verse":"6","text":"ਇਸ ਦੇ ਵਿਖੇ ਵੀ ਯਹੋਵਾਹ ਪਛਤਾਇਆ ਅਤੇ ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਨੇ ਕਿਹਾ, “ਇਹ ਵੀ ਨਹੀਂ ਹੋਵੇਗਾ।”"},{"book":"ਆਮੋਸ","chapter":"7","verse":"7","text":"ਉਸ ਨੇ ਮੈਨੂੰ ਇਹ ਵਿਖਾਇਆ ਅਤੇ ਵੇਖੋ, ਪ੍ਰਭੂ ਸਾਹਲ ਨਾਲ ਬਣੀ ਹੋਈ ਇੱਕ ਕੰਧ ਉੱਤੇ ਖੜ੍ਹਾ ਸੀ ਅਤੇ ਉਸ ਦੇ ਹੱਥ ਵਿੱਚ ਸਾਹਲ ਸੀ।"},{"book":"ਆਮੋਸ","chapter":"7","verse":"8","text":"ਤਦ ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ, “ਆਮੋਸ, ਤੂੰ ਕੀ ਵੇਖਦਾ ਹੈਂ?” ਮੈਂ ਉੱਤਰ ਦਿੱਤਾ, “ਇੱਕ ਸਾਹਲ।” ਤਦ ਪ੍ਰਭੂ ਨੇ ਕਿਹਾ, “ਵੇਖ, ਮੈਂ ਆਪਣੀ ਪਰਜਾ ਇਸਰਾਏਲ ਦੇ ਵਿਚਕਾਰ ਸਾਹਲ ਲਾਵਾਂਗਾ, ਮੈਂ ਹੁਣ ਉਨ੍ਹਾਂ ਨੂੰ ਹੋਰ ਨਹੀਂ ਬਖ਼ਸ਼ਾਂਗਾ।"},{"book":"ਆਮੋਸ","chapter":"7","verse":"9","text":"ਇਸਹਾਕ ਦੇ ਉੱਚੇ ਸਥਾਨ ਉਜਾੜ ਕੀਤੇ ਜਾਣਗੇ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਪਵਿੱਤਰ ਸਥਾਨ ਵਿਰਾਨ ਹੋ ਜਾਣਗੇ ਅਤੇ ਮੈਂ ਯਾਰਾਬੁਆਮ ਦੇ ਘਰਾਣੇ ਦੇ ਵਿਰੁੱਧ ਆਪਣੀ ਤਲਵਾਰ ਲੈ ਕੇ ਉੱਠਾਂਗਾ।”"},{"book":"ਆਮੋਸ","chapter":"7","verse":"10","text":"ਤਦ ਬੈਤਏਲ ਦੇ ਜਾਜਕ ਅਮਸਯਾਹ ਨੇ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਯਾਰਾਬੁਆਮ ਨੂੰ ਸੰਦੇਸ਼ ਭੇਜਿਆ, “ਆਮੋਸ ਨੇ ਇਸਰਾਏਲ ਦੇ ਘਰਾਣੇ ਦੇ ਵਿੱਚ ਤੇਰੇ ਵਿਰੁੱਧ ਸਾਜ਼ਿਸ਼ ਕੀਤੀ ਹੈ, ਦੇਸ਼ ਉਸ ਦੇ ਸਾਰੇ ਬਚਨਾਂ ਨੂੰ ਨਹੀਂ ਝੱਲ ਸਕਦਾ,"},{"book":"ਆਮੋਸ","chapter":"7","verse":"11","text":"ਕਿਉਂਕਿ ਆਮੋਸ ਇਹ ਕਹਿੰਦਾ ਹੈ, ਯਾਰਾਬੁਆਮ ਤਲਵਾਰ ਨਾਲ ਮਾਰਿਆ ਜਾਵੇਗਾ ਅਤੇ ਇਸਰਾਏਲ ਆਪਣੇ ਦੇਸ਼ ਤੋਂ ਜ਼ਰੂਰ ਗ਼ੁਲਾਮੀ ਵਿੱਚ ਚਲਿਆ ਜਾਵੇਗਾ।”"},{"book":"ਆਮੋਸ","chapter":"7","verse":"12","text":"ਤਦ ਅਮਸਯਾਹ ਨੇ ਆਮੋਸ ਨੂੰ ਕਿਹਾ, “ਹੇ ਦਰਸ਼ਣ ਵੇਖਣ ਵਾਲੇ, ਜਾ, ਇੱਥੋਂ ਨਿੱਕਲ ਕੇ ਯਹੂਦਾਹ ਦੇ ਦੇਸ਼ ਨੂੰ ਭੱਜ ਜਾ! ਉੱਥੇ ਹੀ ਰੋਟੀ ਖਾ ਅਤੇ ਉੱਥੇ ਹੀ ਭਵਿੱਖਬਾਣੀ ਕਰ"},{"book":"ਆਮੋਸ","chapter":"7","verse":"13","text":"ਪਰ ਬੈਤਏਲ ਵਿੱਚ ਫੇਰ ਕਦੇ ਭਵਿੱਖਬਾਣੀ ਨਾ ਕਰੀਂ ਕਿਉਂ ਜੋ ਇਹ ਰਾਜੇ ਦਾ ਪਵਿੱਤਰ ਸਥਾਨ ਅਤੇ ਸ਼ਾਹੀ ਮਹਿਲ7:13 ਹੈਕਲ  ਹੈ।”"},{"book":"ਆਮੋਸ","chapter":"7","verse":"14","text":"ਆਮੋਸ ਨੇ ਅਮਸਯਾਹ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ, “ਨਾ ਤਾਂ ਮੈਂ ਨਬੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਨਬੀ ਦਾ ਪੁੱਤਰ, ਪਰ ਮੈਂ ਤਾਂ ਇੱਕ ਅਯਾਲੀ ਸੀ ਅਤੇ ਗੁੱਲਰਾਂ ਦੇ ਰੁੱਖਾਂ ਦੇ ਫਲ7:14 ਦੇਖਭਾਲ ਇਕੱਠਾ ਕਰਨ ਵਾਲਾ ਸੀ,”"},{"book":"ਆਮੋਸ","chapter":"7","verse":"15","text":"ਅਤੇ ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਇੱਜੜ ਦੇ ਪਿੱਛੇ ਫਿਰਨ ਤੋਂ ਲਿਆ ਅਤੇ ਮੈਨੂੰ ਕਿਹਾ, “ਜਾ, ਮੇਰੀ ਪਰਜਾ ਇਸਰਾਏਲ ਤੇ ਭਵਿੱਖਬਾਣੀ ਕਰ!”"},{"book":"ਆਮੋਸ","chapter":"7","verse":"16","text":"ਇਸ ਲਈ ਹੁਣ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਸੁਣ, “ਤੂੰ ਕਹਿੰਦਾ ਹੈਂ, ਇਸਰਾਏਲ ਦੇ ਵਿਰੁੱਧ ਭਵਿੱਖਬਾਣੀ ਨਾ ਕਰ ਅਤੇ ਇਸਹਾਕ ਦੇ ਘਰਾਣੇ ਦੇ ਵਿਰੁੱਧ ਪ੍ਰਚਾਰ ਕਰਨਾ ਬੰਦ ਕਰ!”"},{"book":"ਆਮੋਸ","chapter":"7","verse":"17","text":"ਇਸ ਲਈ ਯਹੋਵਾਹ ਇਹ ਫ਼ਰਮਾਉਂਦਾ ਹੈ, ਤੇਰੀ ਪਤਨੀ ਸ਼ਹਿਰ ਵਿੱਚ ਵੇਸਵਾ ਬਣ ਜਾਵੇਗੀ ਅਤੇ ਤੇਰੇ ਪੁੱਤਰ ਅਤੇ ਧੀਆਂ ਤਲਵਾਰ ਨਾਲ ਮਾਰੇ ਜਾਣਗੇ ਅਤੇ ਤੇਰੀ ਭੂਮੀ ਮਾਪ ਕੇ ਵੰਡ ਲਈ ਜਾਵੇਗੀ ਅਤੇ ਤੂੰ ਆਪ ਇੱਕ ਅਣਜਾਣੇ7:17 ਅਸ਼ੁੱਧ  ਦੇਸ਼ ਵਿੱਚ ਮਰੇਂਗਾ ਅਤੇ ਇਸਰਾਏਲ ਆਪਣੇ ਦੇਸ਼ ਤੋਂ ਜ਼ਰੂਰ ਹੀ ਗ਼ੁਲਾਮੀ ਵਿੱਚ ਜਾਵੇਗਾ!"}]}