{"data":[{"book":"इब्रानिया","chapter":"12","verse":"1","text":"साड़े अखे-बखे इयोदे लोक बड़े भरी न, जिना दिया जिन्दगिया ला सांझो पता लगदा है की भरोसे दा क्या मतलब होंदा है। तां ओआ, असां हर इक रोकणे बाले कने उलझाणे बाले पापां जो दूर करिरी, असां उस रस्ते पर चलन जिस पर सांझो जरुर चलणा चाईदा।"},{"book":"इब्रानिया","chapter":"12","verse":"2","text":"सांझो यीशु मसीह पास्से दिखदे रेणा चाईदा, जड़ा सांझो अग्गे बदांदा है कने साड़े भरोसे जो पूरा करदा है। जिनी उसा खुशिया तांई जड़ी उसयो बादे च ओणे बाले बकते च मिलणी थी, बेईजती दी कोई परबाह नी करिरी सूली दे दुखे जो सेहन किता कने मरी गिया; कने हुण सै परमेश्वरे दे सिंहासने दे सज्जे पासे जाई बैठया है।"},{"book":"इब्रानिया","chapter":"12","verse":"3","text":"इस तांई यीशु दे उदाहरण दे बारे च सोचा, जिनी पापियां दे दितयो बड़े बडे दर्द जो इस तांई सेहन करी लिया ताकि तुसां हारी करी हिम्मत ना छडी देन।"},{"book":"इब्रानिया","chapter":"12","verse":"4","text":"तुसां बुराईया दियां ताकता दे खिलाफ लड़दे होऐ, तुसां हल्ले दीकर ऐसी लड़ाई नी लड़ी होणी जिसा च तुहाड़ी मौत होई गेई हो।"},{"book":"इब्रानिया","chapter":"12","verse":"5","text":"कने तुसां उस हिम्मता दियां गल्लां जो भूली गियो न जड़ियां परमेश्वरे तुहांजो अपणे पुत्र समझीकरी बोलियां थियां: “हे मेरे पुत्र, जालू प्रभु तिजो ऐहसास कराऐ की तू गलत कितया है तां उस पर पूरा ध्यान दिया, कने जालू प्रभु तिजो झिड़कां दे तां दिखयां हिम्मत छडदा।”"},{"book":"इब्रानिया","chapter":"12","verse":"6","text":"क्योंकि प्रभु जिसला प्यार करदा, उसयो सुधारदा भी है, कने जिसयो अपणा पुत्र बणाई लेंदा है, उसयो कोड़े भी मारदा है।"},{"book":"इब्रानिया","chapter":"12","verse":"7","text":"जड़ा दुख तुसां झेला दे न उसयो परमेश्वरे दी सजा समझीकरी सेहन करी लिया। परमेश्वर तुहांजो पुत्र समझीकरी तुहाड़े सोगी बर्ताव करदा है। सै कुण दिया पुत्र है जिसयो उदा पिता सुधारदा नी है?"},{"book":"इब्रानिया","chapter":"12","verse":"8","text":"अगर परमेश्वर तुहांजो नी सुधारे जियां सै अपणे पुत्रे जो सुधारदा है, तां तुसां उदे असली बच्चे नी न।"},{"book":"इब्रानिया","chapter":"12","verse":"9","text":"फिरी जालू की साड़े शरीरिक पिता भी सांझो सुधारणे तांई सजा दिन्दा है, असां फिरी भी उदी सुणदे कने इज्जत करदे न, इस तांई ऐ होर भी जादा जरूरी है की जालू साड़ा स्वर्गे दे पिता सांझो सुधारे तां तालू असां उदी सुणन ताकि सांझो हमेशा दी जिन्दगी मिल्ले।"},{"book":"इब्रानिया","chapter":"12","verse":"10","text":"साड़े शरीरिक पिता तां अपणी-अपणी समझा दे साबे ला जड़ा उना जो ठीक लग्गे, थोड़े रोजां तांई सांझो सुधारदे थे, पर परमेश्वर साड़िया भलाईया तांई सांझो सुधारदा है, ताकि असां भी उस सांई पबित्र होई जान।"},{"book":"इब्रानिया","chapter":"12","verse":"11","text":"जिस बकत सै सांझो सुधारदा है, उस बकत सै सुधार सांझो खरा नी लगदा है, बल्कि बड़ा बुरा लगदा है, पर जालू बादे च असां इसला सिख लेंदे न, तालू सांझो शांति मिलदी है, क्योंकि असां सही तरीके ला जिणा शुरू करी दिन्दे न।"},{"book":"इब्रानिया","chapter":"12","verse":"12","text":"इना सारियां गल्लां दिया बजा ला मजबूत बणा कने प्रोत्साहित रिया।"},{"book":"इब्रानिया","chapter":"12","verse":"13","text":"रुआं-परां दिखणे दिया बजाऐ, तुसां यीशु मसीह बाल जाणे बाले रस्ते पर जा, ताकि जड़े साड़े बिच आत्मिक रूप च कमजोर न, सै भटकी ना जान पर उना दा भरोसा मजबूत होई जाऐ।"},{"book":"इब्रानिया","chapter":"12","verse":"14","text":"सारयां सोगी मिली-जुली करी रिया, कने पबित्र जिन्दगी जिणे दी कोशिश करदे रिया। इदे बिना कोई भी प्रभु जो नी दिखी सकदा है।"},{"book":"इब्रानिया","chapter":"12","verse":"15","text":"कने ध्यान रखा की, ऐसा ना हो की कोई भी परमेश्वरे दे अनुग्रह ला छूटी जाऐ, कने तुहाड़े बिच परेशानी खड़ी करी दे। ऐसा माणु तुहाड़े चे मतयां जो बर्बाद करी सकदा है।"},{"book":"इब्रानिया","chapter":"12","verse":"16","text":"ऐसा ना हो, की कोई भी जणा व्यभिचारी, या अब्राहमे दे पोत्रू एसाब सांई अधर्मी हो। क्योंकि सै जेठा पुत्र था, पर उनी अपणे पेहला पुत्र होणे दे सारे हकां जो अपणे छोटे भाई याकूब जो इक बकते दिया रोटिया तांई बेची दिता।"},{"book":"इब्रानिया","chapter":"12","verse":"17","text":"तुसां जाणदे न की बादे च जालू सै अपणे पिता ला आशीष पांणा चांदा था, पर उसयो ऐ नी मिली, कने रोई-रोई करी भी उनी आशीष मंगी पर उसयो अपणी गलती सुधारणे दा दुबारा मौका नी मिलया।"},{"book":"इब्रानिया","chapter":"12","verse":"18","text":"तुसां सीनै पहाड़े सांई असली पहाड़े पर नी आयो न, जिसयो छुई कने दिखी सकदे न। ऐथू कोई भखदी अग्ग या काले बदल या तूफान नी है, कने लोक इक ऐसिया ही जगा च थे जालू परमेश्वरे उना जो अपणी व्यवस्था दिती।"},{"book":"इब्रानिया","chapter":"12","verse":"19","text":"कने ना ही तुरही दिया अबाजा कने बोलणे बाले दे बखे नी आयो न, जिसयो सुणने बालयां विनती किती की हुण साड़े ला जादा गल्लां मत करा।"},{"book":"इब्रानिया","chapter":"12","verse":"20","text":"उना ऐसा इस तांई बोलया क्योंकि सै उस हुकमे जो सेहन नी करी सके जड़ा परमेश्वरे बोलया, “अगर कोई जानवर भी उस पहाड़े जो छुंगा तां उसयो पत्थर मारा।”"},{"book":"इब्रानिया","chapter":"12","verse":"21","text":"कने सै दर्शण इतणा डरावणा था, की मूसे भी बोलया, “मैं बड़ा डरा दा कने कमा दा है।”"},{"book":"इब्रानिया","chapter":"12","verse":"22","text":"पर तुसां सिय्योन पहाड़े पर आई गियो न जड़ा जिन्दे परमेश्वरे दा स्वर्गीय यरूशलेम शेहर है, जिथू लखां स्वर्गदूत त्योहारे कने खुशिया मनादे न।"},{"book":"इब्रानिया","chapter":"12","verse":"23","text":"तुसां परमेश्वरे दे पहिलौठां दिया सभा च आयो न, जिना दे ना स्वर्ग च लिखयो न। तुसां अपु परमेश्वरे बाल आयो न जड़ा सारियां चीजां दा न्याय करणे बाला है, सै स्वर्ग च उना धर्मी लोकां दियां आत्मा न जिना जो हुण सिद्ध बणाया है।"},{"book":"इब्रानिया","chapter":"12","verse":"24","text":"तुसां यीशु मसीह बाल आयो न जड़ा लोकां कने परमेश्वरे बिच नोई बाचा दा बिचोलिया है। कने छिड़कयो खूने बाल आयो न, जड़ा हाबिले दे खूने सांई न्याय तांई बिनती करणे दे बजाए पापां दी माफी दी गल्ल करदा है।"},{"book":"इब्रानिया","chapter":"12","verse":"25","text":"ध्यान रखा कने उस परमेश्वरे दी मन्ना जड़ा तुहाड़े ने गल्ला करा दा है, क्योंकि इस्राएल दे लोक परमेश्वरे दिया सजा ला नी बची सके जालू उना मूसा दी गल्ल नी मन्नी, इस तांई साड़े तांई होर भी जादा बुरा होणा अगर असां परमेश्वरे दिया गल्लां जो सुणने ला मना करी दिंगे जड़ा स्वर्गे ला चेतावनी दिन्दा है।"},{"book":"इब्रानिया","chapter":"12","verse":"26","text":"जालू परमेश्वरे सीनै पहाड़े पर खड़ोई करी बोलया तां उदिया अबाजा ला धरती हिली पेई थी, पर हुण उनी ऐ बायदा कितया है की, “मैं इक बरी फिरी सिर्फ धरती जो नी, पर अम्बरे जो भी हिलाई देणा है।”"},{"book":"इब्रानिया","chapter":"12","verse":"27","text":"कने ऐ गल्ल इक बरी फिरी इसा गल्लां जो दसदी है, की सारियां बणाईयां चीजां हिलाईयां कने हटाई जांणियां न, ताकि सै चीजां जड़ियां हिलाई नी जान्दियां न सै टिकी रेन।"},{"book":"इब्रानिया","chapter":"12","verse":"28","text":"इस तांई सांझो जड़ा राज्य मिलया सै हिलाया नी जाई सकदा, इसा गल्ला तांई सांझो परमेश्वरे दा धन्यबाद करणा चाईदा। कने इज्जत कने डरे सोगी, परमेश्वरे दी ऐसी अराधना करन, जिसला सै खुश होंदा।"},{"book":"इब्रानिया","chapter":"12","verse":"29","text":"क्योंकि जियां अग्ग भस्म करदी है, तियां ही साड़ा परमेश्वर अपणे दुशमणा जो खत्म करदा है।"}]}