{"data":[{"book":"इब्रानिया","chapter":"6","verse":"1","text":"इस तांई जड़ा सारयां ला पेहले असां मसीह दे बारे च सिखाया था, उना बुनियादी शिक्षां जो बार-बार दोहरांदे मत रिया, कने हुण अग्गे बदीकरी उच्च शिक्षां दे बारे च सोच बिचार करा। बुनियादी शिक्षां सांई मत बणा, जियां की पाप करणा छडी देणे दे बारे च, परमेश्वरे पर भरोसा करणे दे बारे च,"},{"book":"इब्रानिया","chapter":"6","verse":"2","text":"कने बपतिस्मा देणे दे बारे च, कुसी पर हथ रखीकरी आशीष देणे दे बारे च, मरयां दा जिन्दा होणे देणे दे बारे च, कने हमेशा दी सजा देणे दे बारे च कने आखरी न्याय दिया शिक्षा दी नीई दुबारा ला पांणे दी जरूरत नी है।"},{"book":"इब्रानिया","chapter":"6","verse":"3","text":"कने अगर परमेश्वरे मौका दिता तां, मैं तुहांजो उच्च शिक्षा दियां गल्लां सिखाणियां।"},{"book":"इब्रानिया","chapter":"6","verse":"4","text":"जिना अपणा भरोसा गवाई दितया उना दा अपणे पापां जो छडी करी दुबारा मुड़ी ओणा मुशकिल है। क्योंकि सै इक बरी परमेश्वरे दी लौइ च रेई बैठयो न, कने स्वर्गे दे वरदान लेई बैठयो न, कने उना जो होर लोकां सोगी पबित्र आत्मा मिली बैठया है,"},{"book":"इब्रानिया","chapter":"6","verse":"5","text":"उना अनुभव कितया था की परमेश्वरे दा बचन खरा है, कने ओंणे बालिया शक्तिया जो अनुभव किता जालू परमेश्वरे राज करणा।"},{"book":"इब्रानिया","chapter":"6","verse":"6","text":"ऐसे लोकां जो परमेश्वरे बाल बापस लोणे दा कोई रस्ता नी है; क्योंकि सै खुद परमेश्वरे दे पुत्रे जो दुबारा ला सूली पर चढ़ांदे न कने उसयो शरमिंदा करदे न जिसा बजा ला होर लोक मसीह दा मजाक उड़ादें न।"},{"book":"इब्रानिया","chapter":"6","verse":"7","text":"सै लोक जीना जो खरी शिक्षा मिलियो है, सै उसा जमिना सांई न जिसा पर बार-बार बरखा होंदी है। अगर जमीन खरी है तां ऐ किसाने जो फायदे बाली फसल दिन्दी है, कने इस पर परमेश्वरे दी आशीष होंदी है।"},{"book":"इब्रानिया","chapter":"6","verse":"8","text":"कने होर लोक उसा जमिना सांई न जड़ी झिल्ल, जाड़-बसुंट उगांदी है, जड़ा की कुसी कम्मे दा नी। इसा पर परमेश्वरे दा श्राप होणे दा खतरा है कने इदे च पैदा होणे बालियां बेकार चीजां जो अग्गी च फुकी देणा।"},{"book":"इब्रानिया","chapter":"6","verse":"9","text":"पर हे प्यारे भाईयो, तुसां खरे कम्म करा दे न, क्योंकि परमेश्वरे तुहांजो पेहले ही बचाई लिया है। ऐ चेताबनियां तुहाड़े तांई नी न।"},{"book":"इब्रानिया","chapter":"6","verse":"10","text":"तुसां परमेश्वरे दे खातिर परमेश्वरे दे लोकां दी सेबा बड़े प्यारे ला करदे थे कने करा दे भी न, परमेश्वरे तुहाड़े इना कम्मा जो नी भूलणा। क्योंकि परमेश्वर अन्याय करणे बाला नी है।"},{"book":"इब्रानिया","chapter":"6","verse":"11-12","text":"तुसां सुस्त मत बणा। पर कड़ी मेहनत करणे बालयां सांई आखरी दीकर सबर कने भरोसे सोगी पक्की आस रखीकरी इना प्यार भरे कम्मा जो करदे रेणा चाईदा, ताकि सांझो परमेश्वरे दे वायदे मिली सकन।"},{"book":"इब्रानिया","chapter":"6","verse":"13","text":"कने परमेश्वरे अब्राहमे ला वायदा करदे बेले अपणे नाऐ दी कसम खादी क्योंकि उसला बडा ऐसा कोई नी, जिदा ना लेईरी कसम खाई सकन, कने उनी बोलया,"},{"book":"इब्रानिया","chapter":"6","verse":"14","text":"“मैं सच्ची तिजो बड़ी आशीष देणी, कने मैं तिजो मते बंश देणे।”"},{"book":"इब्रानिया","chapter":"6","verse":"15","text":"अब्राहमे बड़े लम्बे बकते दीकर सबर रखया। तां जाई करी उसयो सै मिल्ला जिदा परमेश्वरे उसयो बायदा कितया था।"},{"book":"इब्रानिया","chapter":"6","verse":"16","text":"कसम खांदे बकत लोक हमेशा अपणे ला बड्डे कुसी माणुऐ दी कसम खांदे न। कसम खाणे ला ऐ यकीन होंदा है की जड़ा सै बोला दे न सै सच्च है, कने ऐ सारयां झगड़यां जो खत्म करी दिन्दी है।"},{"book":"इब्रानिया","chapter":"6","verse":"17","text":"जालू परमेश्वरे अपणे लोकां जो ऐ गल्ल बिलकुल साफ दसणा चाई की सै अपणे कितयो बादयां जो कदी नी भुलदा; तां उनी बायदे सोगी अपणे ना दी कसम जोड़ी। इसला पता चलदा है उदे बायदे सच्ची पुरे होंणे न।"},{"book":"इब्रानिया","chapter":"6","verse":"18","text":"तां ऐथू फिरी दो गल्लां न परमेश्वरे दा बायदा कने उदी कसम, जड़ी कदी नी बदली सकदी जिना दे बारे च परमेश्वर कदी झूठ नी बोली सकदा। इस तांई असां परमेश्वरे बाल बचणे तांई आयो न, कने जड़ी आस उनी सांझो दितियो है, उसा जो पकड़ी रखा कने जादा उत्साहित रिया।"},{"book":"इब्रानिया","chapter":"6","verse":"19","text":"जियां इक बडे किले ला बनियो रस्सी किस्तिया जो टिकाई रखदी है, तियां ही है आस साड़िया जिन्दगिया जो टिकाई कने मजबूत बणाई रखदी है। जिदे च साड़ी आस है सै यीशु मसीह है, जड़ा स्वर्ग च बड़िया पबित्र जगा च परमेश्वरे बाल गिया।"},{"book":"इब्रानिया","chapter":"6","verse":"20","text":"यीशु सांझो ला अग्गे कने साड़े तांई स्वर्गे च गिया है। सै याजक मलिकिसिदक सांई हमेशा तांई महायाजक बणी गिया है।"}]}