{"data":[{"book":"Hizqiyel","chapter":"16","verse":"1","text":"Rab mujh se hamkalām huā,"},{"book":"Hizqiyel","chapter":"16","verse":"2","text":"“Ai ādamzād, Yarūshalam ke zahan meṅ us kī makrūh harkatoṅ kī sanjīdagī biṭhā kar"},{"book":"Hizqiyel","chapter":"16","verse":"3","text":"elān kar ki Rab Qādir-e-mutlaq farmātā hai, ‘Ai Yarūshalam Beṭī, terī nasl Mulk-e-Kanān kī hai, aur wahīṅ tū paidā huī. Terā bāp Amorī, terī māṅ Hittī thī."},{"book":"Hizqiyel","chapter":"16","verse":"4","text":"Paidā hote waqt nāf ke sāth lagī nāl ko kāṭ kar dūr nahīṅ kiyā gayā. Na tujhe pānī se nahlāyā gayā, na tere jism par namak malā gayā, aur na tujhe kapṛoṅ meṅ lapeṭā gayā."},{"book":"Hizqiyel","chapter":"16","verse":"5","text":"Na kisī ko itnā tars āyā, na kisī ne tujh par itnā rahm kiyā ki in kāmoṅ meṅ se ek bhī kartā. Is ke bajāe tujhe khule maidān meṅ phaiṅk kar chhoṛ diyā gayā. Kyoṅki jab tū paidā huī to sab tujhe haqīr jānte the."},{"book":"Hizqiyel","chapter":"16","verse":"6","text":"Tab maiṅ wahāṅ se guzarā. Us waqt tū apne ḳhūn meṅ taṛap rahī thī. Tujhe is hālat meṅ dekh kar maiṅ bolā, “Jītī rah!” Hāṅ, tū apne ḳhūn meṅ taṛap rahī thī jab maiṅ bolā, “Jītī rah!"},{"book":"Hizqiyel","chapter":"16","verse":"7","text":"Khet meṅ hariyālī kī tarah phaltī-phūltī jā!” Tab tū phaltī-phūltī huī parwān chaṛhī. Tū nihāyat ḳhūbsūrat ban gaī. Chhātiyāṅ aur bāl deḳhne meṅ pyāre lage. Lekin abhī tak tū nangī aur barahnā thī."},{"book":"Hizqiyel","chapter":"16","verse":"8","text":"Maiṅ dubārā tere pās se guzarā to dekhā ki tū shādī ke qābil ho gaī hai. Maiṅ ne apne libās kā dāman tujh par bichhā kar terī barahnagī ko ḍhāṅp diyā. Maiṅ ne qasam khā kar tere sāth ahd bāndhā aur yoṅ terā mālik ban gayā. Yih Rab Qādir-e-mutlaq kā farmān hai."},{"book":"Hizqiyel","chapter":"16","verse":"9","text":"Maiṅ ne tujhe nahlā kar ḳhūn se sāf kiyā, phir tere jism par tel malā."},{"book":"Hizqiyel","chapter":"16","verse":"10","text":"Maiṅ ne tujhe shāndār libās aur chamṛe ke nafīs jūte pahnāe, tujhe bārīk katān aur qīmtī kapṛe se mulabbas kiyā."},{"book":"Hizqiyel","chapter":"16","verse":"11","text":"Phir maiṅ ne tujhe ḳhūbsūrat zewarāt, chūṛiyoṅ, hār,"},{"book":"Hizqiyel","chapter":"16","verse":"12","text":"nath, bāliyoṅ aur shāndār tāj se sajāyā."},{"book":"Hizqiyel","chapter":"16","verse":"13","text":"Yoṅ tū sone-chāṅdī se ārāstā aur bārīk katān, resham aur shāndār kapṛe se mulabbas huī. Terī ḳhurāk behtarīn maide, shahd aur zaitūn ke tel par mushtamil thī. Tū nihāyat hī ḳhūbsūrat huī, aur hote hote malikā ban gaī.’"},{"book":"Hizqiyel","chapter":"16","verse":"14","text":"Rab Qādir-e-mutlaq farmātā hai, ‘Tere husn kī shohrat dīgar aqwām meṅ phail gaī, kyoṅki maiṅ ne tujhe apnī shān-o-shaukat meṅ yoṅ sharīk kiyā thā ki terā husn kāmil thā."},{"book":"Hizqiyel","chapter":"16","verse":"15","text":"Lekin tū ne kyā kiyā? Tū ne apne husn par bharosā rakhā. Apnī shohrat se fāydā uṭhā kar tū zinākār ban gaī. Har guzarne wāle ko tū ne apne āp ko pesh kiyā, har ek ko terā husn hāsil huā."},{"book":"Hizqiyel","chapter":"16","verse":"16","text":"Tū ne apne kuchh shāndār kapṛe le kar apne lie rangdār bistar banāyā aur use ūṅchī jaghoṅ par bichhā kar zinā karne lagī. Aisā na māzī meṅ kabhī huā, na āindā kabhī hogā."},{"book":"Hizqiyel","chapter":"16","verse":"17","text":"Tū ne wuhī nafīs zewarāt lie jo maiṅ ne tujhe die the aur merī hī sone-chāṅdī se apne lie mardoṅ ke but ḍhāl kar un se zinā karne lagī."},{"book":"Hizqiyel","chapter":"16","verse":"18","text":"Unheṅ apne shāndār kapṛe pahnā kar tū ne merā hī tel aur baḳhūr unheṅ pesh kiyā.’"},{"book":"Hizqiyel","chapter":"16","verse":"19","text":"Rab Qādir-e-mutlaq farmātā hai, ‘Jo ḳhurāk yānī behtarīn maidā, zaitūn kā tel aur shahd maiṅ ne tujhe diyā thā use tū ne unheṅ pesh kiyā tāki us kī ḳhushbū unheṅ pasand āe."},{"book":"Hizqiyel","chapter":"16","verse":"20","text":"Jin beṭe-beṭiyoṅ ko tū ne mere hāṅ janm diyā thā unheṅ tū ne qurbān karke butoṅ ko khilāyā. Kyā tū apnī zinākārī par iktifā na kar sakī?"},{"book":"Hizqiyel","chapter":"16","verse":"21","text":"Kyā zarūrat thī ki mere bachchoṅ ko bhī qatl karke butoṅ ke lie jalā de?"},{"book":"Hizqiyel","chapter":"16","verse":"22","text":"Tājjub hai ki jab bhī tū aisī makrūh harkateṅ aur zinā kartī thī to tujhe ek bār bhī jawānī kā ḳhayāl na āyā, yānī wuh waqt jab tū nangī aur barahnā hālat meṅ apne ḳhūn meṅ taṛaptī rahī.’"},{"book":"Hizqiyel","chapter":"16","verse":"23","text":"Rab Qādir-e-mutlaq farmātā hai, ‘Afsos, tujh par afsos! Apnī bāqī tamām sharāratoṅ ke alāwā"},{"book":"Hizqiyel","chapter":"16","verse":"24","text":"tū ne har chauk meṅ butoṅ ke lie qurbāngāh tāmīr karke har ek ke sāth zinā karne kī jagah bhī banāī."},{"book":"Hizqiyel","chapter":"16","verse":"25","text":"Har galī ke kone meṅ tū ne zinā karne kā kamrā banāyā. Apne husn kī behurmatī karke tū apnī ismatfaroshī zoroṅ par lāī. Har guzarne wāle ko tū ne apnā badan pesh kiyā."},{"book":"Hizqiyel","chapter":"16","verse":"26","text":"Pahle tū apne shahwatparast paṛosī Misr ke sāth zinā karne lagī. Jab tū ne apnī ismatfaroshī ko zoroṅ par lā kar mujhe mushta'il kiyā"},{"book":"Hizqiyel","chapter":"16","verse":"27","text":"to maiṅ ne apnā hāth tere ḳhilāf baṛhā kar tere ilāqe ko chhoṭā kar diyā. Maiṅ ne tujhe Filistī beṭiyoṅ ke lālach ke hawāle kar diyā, un ke hawāle jo tujh se nafrat kartī haiṅ aur jin ko tere zinākārānā chāl-chalan par sharm ātī hai."},{"book":"Hizqiyel","chapter":"16","verse":"28","text":"Ab tak terī shahwat ko taskīn nahīṅ milī thī, is lie tū Asūriyoṅ se zinā karne lagī. Lekin yih bhī tere lie kāfī na thā."},{"book":"Hizqiyel","chapter":"16","verse":"29","text":"Apnī zinākārī meṅ izāfā karke tū saudāgaroṅ ke mulk Bābal ke pīchhe paṛ gaī. Lekin yih bhī terī shahwat ke lie kāfī nahīṅ thā.’"},{"book":"Hizqiyel","chapter":"16","verse":"30","text":"Rab Qādir-e-mutlaq farmātā hai, ‘Aisī harkateṅ karke tū kitnī sargarm huī! Sāf zāhir huā ki tū zabardast kasbī hai."},{"book":"Hizqiyel","chapter":"16","verse":"31","text":"Jab tū ne har chauk meṅ butoṅ kī qurbāngāh banāī aur har galī ke kone meṅ zinā karne kā kamrā tāmīr kiyā to tū ām kasbī se muḳhtalif thī. Kyoṅki tū ne apne gāhakoṅ se paise lene se inkār kiyā."},{"book":"Hizqiyel","chapter":"16","verse":"32","text":"Hāy, tū kaisī badkār bīwī hai! Apne shauhar par tū dīgar mardoṅ ko tarjīh detī hai."},{"book":"Hizqiyel","chapter":"16","verse":"33","text":"Har kasbī ko fīs miltī hai, lekin tū to apne tamām āshiqoṅ ko tohfe detī hai tāki wuh har jagah se ā kar tere sāth zinā kareṅ."},{"book":"Hizqiyel","chapter":"16","verse":"34","text":"Is meṅ tū dīgar kasbiyoṅ se farq hai. Kyoṅki na gāhak tere pīchhe bhāgte, na wuh terī muhabbat kā muāwazā dete haiṅ balki tū ḳhud un ke pīchhe bhāgtī aur unheṅ apne sāth zinā karne kā muāwazā detī hai.’"},{"book":"Hizqiyel","chapter":"16","verse":"35","text":"Ai kasbī, ab Rab kā farmān sun le!"},{"book":"Hizqiyel","chapter":"16","verse":"36","text":"Rab Qādir-e-mutlaq farmātā hai, ‘Tū ne apne āshiqoṅ ko apnī barahnagī dikhā kar apnī ismatfaroshī kī, tū ne makrūh but banā kar un kī pūjā kī, tū ne unheṅ apne bachchoṅ kā ḳhūn qurbān kiyā hai."},{"book":"Hizqiyel","chapter":"16","verse":"37","text":"Is lie maiṅ tere tamām āshiqoṅ ko ikaṭṭhā karūṅga, un sab ko jinheṅ tū pasand āī, unheṅ bhī jo tujhe pyāre the aur unheṅ bhī jin se tū ne nafrat kī. Maiṅ unheṅ chāroṅ taraf se jamā karke tere ḳhilāf bhejūṅgā. Tab maiṅ un ke sāmne hī tere tamām kapṛe utārūṅga tāki wuh terī pūrī barahnagī dekheṅ."},{"book":"Hizqiyel","chapter":"16","verse":"38","text":"Maiṅ terī adālat karke terī zinākārī aur qātilānā harkatoṅ kā faislā karūṅga. Merā ġhussā aur merī ġhairat tujhe ḳhūṅrezī kī sazā degī."},{"book":"Hizqiyel","chapter":"16","verse":"39","text":"Maiṅ tujhe tere āshiqoṅ ke hawāle karūṅga, aur wuh tere butoṅ kī qurbāngāheṅ un kamroṅ samet ḍhā deṅge jahāṅ tū zinākārī kartī rahī hai. Wuh tere kapṛe aur shāndār zewarāt utār kar tujhe uriyāṅ aur barahnā chhoṛ deṅge."},{"book":"Hizqiyel","chapter":"16","verse":"40","text":"Wuh tere ḳhilāf julūs nikāleṅge aur tujhe sangsār karke talwār se ṭukṛe ṭukṛe kar deṅge."},{"book":"Hizqiyel","chapter":"16","verse":"41","text":"Tere gharoṅ ko jalā kar wuh muta'addid auratoṅ ke deḳhte deḳhte tujhe sazā deṅge. Yoṅ maiṅ terī zinākārī ko rok dūṅgā, aur āindā tū apne āshiqoṅ ko zinā karne ke paise nahīṅ de sakegī."},{"book":"Hizqiyel","chapter":"16","verse":"42","text":"Tab merā ġhussā ṭhanḍā ho jāegā, aur tū merī ġhairat kā nishānā nahīṅ rahegī. Merī nārāzī ḳhatm ho jāegī, aur mujhe dubārā taskīn milegī.’"},{"book":"Hizqiyel","chapter":"16","verse":"43","text":"Rab Qādir-e-mutlaq farmātā hai, ‘Maiṅ tere sar par terī harkatoṅ kā pūrā natījā lāūṅgā, kyoṅki tujhe jawānī meṅ merī madad kī yād na rahī balki tū mujhe in tamām bātoṅ se taish dilātī rahī. Bāqī tamām ghinaunī harkateṅ tere lie kāfī nahīṅ thīṅ balki tū zinā bhī karne lagī."},{"book":"Hizqiyel","chapter":"16","verse":"44","text":"Tab log yih kahāwat kah kar terā mazāq uṛāeṅge, “Jaisī māṅ, waisī beṭī!”"},{"book":"Hizqiyel","chapter":"16","verse":"45","text":"Tū wāqaī apnī māṅ kī mānind hai, jo apne shauhar aur bachchoṅ se saḳht nafrat kartī thī. Tū apnī bahnoṅ kī mānind bhī hai, kyoṅki wuh bhī apne shauharoṅ aur bachchoṅ se saḳht nafrat kartī thīṅ. Terī māṅ Hittī aur terā bāp Amorī thā."},{"book":"Hizqiyel","chapter":"16","verse":"46","text":"Terī baṛī bahan Sāmariya thī jo apnī beṭiyoṅ ke sāth tere shimāl meṅ ābād thī. Aur terī chhoṭī bahan Sadūm thī jo apnī beṭiyoṅ ke sāth tere junūb meṅ rahtī thī."},{"book":"Hizqiyel","chapter":"16","verse":"47","text":"Tū na sirf un ke ġhalat namūne par chal paṛī aur un kī-sī makrūh harkateṅ karne lagī balki un se kahīṅ zyādā burā kām karne lagī.’"},{"book":"Hizqiyel","chapter":"16","verse":"48","text":"Rab Qādir-e-mutlaq farmātā hai, ‘Merī hayāt kī qasam, terī bahan Sadūm aur us kī beṭiyoṅ se kabhī itnā ġhalat kām sarzad na huā jitnā ki tujh se aur terī beṭiyoṅ se huā hai."},{"book":"Hizqiyel","chapter":"16","verse":"49","text":"Terī bahan Sadūm kā kyā qusūr thā? Wuh apnī beṭiyoṅ samet mutakabbir thī. Go unheṅ ḳhurāk kī kasrat aur ārām-o-sukūn hāsil thā to bhī wuh musībatzadoṅ aur ġharīboṅ kā sahārā nahīṅ bantī thīṅ."},{"book":"Hizqiyel","chapter":"16","verse":"50","text":"Wuh maġhrūr thīṅ aur merī maujūdagī meṅ hī ghinaunā kām kartī thīṅ. Isī wajah se maiṅ ne unheṅ haṭā diyā. Tū ḳhud is kī gawāh hai."},{"book":"Hizqiyel","chapter":"16","verse":"51","text":"Sāmariya par bhī ġhaur kar. Jitne gunāh tujh se sarzad hue un kā ādhā hissā bhī us se na huā. Apnī bahnoṅ kī nisbat tū ne kahīṅ zyādā ghinaunī harkateṅ kī haiṅ. Tere muqābale meṅ terī bahneṅ farishte haiṅ."},{"book":"Hizqiyel","chapter":"16","verse":"52","text":"Chunāṅche ab apnī ḳhajālat ko bardāsht kar. Kyoṅki apne gunāhoṅ se tū apnī bahnoṅ kī jagah khaṛī ho gaī hai. Tū ne un se kahīṅ zyādā qābil-e-ghin kām kie haiṅ, aur ab wuh tere muqābale meṅ māsūm bachche lagtī haiṅ. Sharm khā khā kar apnī ruswāī ko bardāsht kar, kyoṅki tujh se aise sangīn gunāh sarzad hue haiṅ ki terī bahneṅ rāstbāz hī lagtī haiṅ."},{"book":"Hizqiyel","chapter":"16","verse":"53","text":"Lekin ek din āegā jab maiṅ Sadūm, Sāmariya, tujhe aur tum sab kī beṭiyoṅ ko bahāl karūṅga."},{"book":"Hizqiyel","chapter":"16","verse":"54","text":"Tab tū apnī ruswāī bardāsht kar sakegī aur apne sāre ġhalat kām par sharm khāegī. Sadūm aur Sāmariya yih dekh kar tasallī pāeṅgī."},{"book":"Hizqiyel","chapter":"16","verse":"55","text":"Hāṅ, terī bahneṅ Sadūm aur Sāmariya apnī beṭiyoṅ samet dubārā qāym ho jāeṅgī. Tū bhī apnī beṭiyoṅ samet dubārā qāym ho jāegī."},{"book":"Hizqiyel","chapter":"16","verse":"56","text":"Pahle tū itnī maġhrūr thī ki apnī bahan Sadūm kā zikr tak nahīṅ kartī thī."},{"book":"Hizqiyel","chapter":"16","verse":"57","text":"Lekin phir terī apnī burāī par raushnī ḍālī gaī, aur ab terī tamām paṛosaneṅ terā hī mazāq uṛātī haiṅ, ḳhāh Adomī hoṅ, ḳhāh Filistī. Sab tujhe haqīr jāntī haiṅ."},{"book":"Hizqiyel","chapter":"16","verse":"58","text":"Chunāṅche ab tujhe apnī zinākārī aur makrūh harkatoṅ kā natījā bhugatnā paṛegā. Yih Rab kā farmān hai.’"},{"book":"Hizqiyel","chapter":"16","verse":"59","text":"Rab Qādir-e-mutlaq farmātā hai, ‘Maiṅ tujhe munāsib sazā dūṅgā, kyoṅki tū ne merā wuh ahd toṛ kar us qasam ko haqīr jānā hai jo maiṅ ne tere sāth ahd bāndhte waqt khāī thī."},{"book":"Hizqiyel","chapter":"16","verse":"60","text":"To bhī maiṅ wuh ahd yād karūṅga jo maiṅ ne terī jawānī meṅ tere sāth bāndhā thā. Na sirf yih balki maiṅ tere sāth abadī ahd qāym karūṅga."},{"book":"Hizqiyel","chapter":"16","verse":"61","text":"Tab tujhe wuh ġhalat kām yād āegā jo pahle tujh se sarzad huā thā, aur tujhe sharm āegī jab maiṅ terī baṛī aur chhoṭī bahnoṅ ko le kar tere hawāle karūṅga tāki wuh terī beṭiyāṅ ban jāeṅ. Lekin yih sab kuchh is wajah se nahīṅ hogā ki tū ahd ke mutābiq chaltī rahī hai."},{"book":"Hizqiyel","chapter":"16","verse":"62","text":"Maiṅ ḳhud tere sāth apnā ahd qāym karūṅga, aur tū jān legī ki maiṅ hī Rab hūṅ.’"},{"book":"Hizqiyel","chapter":"16","verse":"63","text":"Rab Qādir-e-mutlaq farmātā hai, ‘Jab maiṅ tere tamām gunāhoṅ ko muāf karūṅga tab tujhe un kā ḳhayāl ā kar sharmindagī mahsūs hogī, aur tū sharm ke māre gumsum rahegī.’”"}]}