{"data":[{"book":"Hizqiyel","chapter":"19","verse":"1","text":"Ai nabī, Isrāīl ke ra'īsoṅ par mātamī gīt gā,"},{"book":"Hizqiyel","chapter":"19","verse":"2","text":"‘Terī māṅ kitnī zabardast shernī thī. Jawān sherbabaroṅ ke darmiyān hī apnā ghar banā kar us ne apne bachchoṅ ko pāl liyā."},{"book":"Hizqiyel","chapter":"19","verse":"3","text":"Ek bachche ko us ne ḳhās tarbiyat dī. Jab baṛā huā to jānwaroṅ ko phāṛnā sīkh liyā, balki insān bhī us kī ḳhurāk ban gae."},{"book":"Hizqiyel","chapter":"19","verse":"4","text":"Is kī ḳhabar dīgar aqwām tak pahuṅchī to unhoṅ ne use apne gaṛhe meṅ pakaṛ liyā. Wuh us kī nāk meṅ kāṅṭe ḍāl kar use Misr meṅ ghasīṭ le gae."},{"book":"Hizqiyel","chapter":"19","verse":"5","text":"Jab shernī ke is bachche par se ummīd jātī rahī to us ne dīgar bachchoṅ meṅ se ek ko chun kar use ḳhās tarbiyat dī."},{"book":"Hizqiyel","chapter":"19","verse":"6","text":"Yih bhī tāqatwar ho kar dīgar sheroṅ meṅ ghūmne phirne lagā. Us ne jānwaroṅ ko phāṛnā sīkh liyā, balki insān bhī us kī ḳhurāk ban gae."},{"book":"Hizqiyel","chapter":"19","verse":"7","text":"Un ke qiloṅ ko girā kar us ne un ke shahroṅ ko ḳhāk meṅ milā diyā. Us kī dahāṛtī āwāz se mulk bāshindoṅ samet ḳhaufzadā ho gayā."},{"book":"Hizqiyel","chapter":"19","verse":"8","text":"Tab irdgird ke sūboṅ meṅ basne wālī aqwām us se laṛne āīṅ. Unhoṅ ne apnā jāl us par ḍāl diyā, use apne gaṛhe meṅ pakaṛ liyā."},{"book":"Hizqiyel","chapter":"19","verse":"9","text":"Wuh us kī gardan meṅ paṭṭā aur nāk meṅ kāṅṭe ḍāl kar use Shāh-e-Bābal ke pās ghasīṭ le gae. Wahāṅ use qaid meṅ ḍālā gayā tāki āindā Isrāīl ke pahāṛoṅ par us kī garajtī āwāz sunāī na de."},{"book":"Hizqiyel","chapter":"19","verse":"10","text":"Terī māṅ pānī ke kināre lagāī gaī angūr kī-sī bel thī. Bel kasrat ke pānī ke bāis phaldār aur shāḳhdār thī."},{"book":"Hizqiyel","chapter":"19","verse":"11","text":"Us kī shāḳheṅ itnī mazbūt thīṅ ki un se shāhī asā ban sakte the. Wuh bāqī paudoṅ se kahīṅ zyādā ūṅchī thī balki us kī shāḳheṅ dūr dūr tak nazar ātī thīṅ."},{"book":"Hizqiyel","chapter":"19","verse":"12","text":"Lekin āḳhirkār logoṅ ne taish meṅ ā kar use ukhāṛ kar phaiṅk diyā. Mashriqī lū ne us kā phal murjhāne diyā. Sab kuchh utārā gayā, lihāzā wuh sūkh gayā aur us kā mazbūt tanā nazar-e-ātish huā."},{"book":"Hizqiyel","chapter":"19","verse":"13","text":"Ab bel ko registān meṅ lagāyā gayā hai, wahāṅ jahāṅ ḳhushk aur pyāsī zamīn hotī hai."},{"book":"Hizqiyel","chapter":"19","verse":"14","text":"Us ke tane kī ek ṭahnī se āg ne nikal kar us kā phal bhasm kar diyā. Ab koī mazbūt shāḳh nahīṅ rahī jis se shāhī asā ban sake.’”"}]}