{"data":[{"book":"Hizqiyel","chapter":"21","verse":"1","text":"Rab mujh se hamkalām huā,"},{"book":"Hizqiyel","chapter":"21","verse":"2","text":"“Ai ādamzād, Yarūshalam kī taraf ruḳh karke muqaddas jaghoṅ aur Mulk-e-Isrāīl ke ḳhilāf nabuwwat kar!"},{"book":"Hizqiyel","chapter":"21","verse":"3","text":"Mulk ko batā, ‘Rab farmātā hai ki ab maiṅ tujh se nipaṭ lūṅgā! Apnī talwār miyān se khīṅch kar maiṅ tere tamām bāshindoṅ ko miṭā dūṅgā, ḳhāh rāstbāz hoṅ yā bedīn."},{"book":"Hizqiyel","chapter":"21","verse":"4","text":"Kyoṅki maiṅ rāstbāzoṅ ko bedīnoṅ samet mār ḍālūṅgā, is lie merī talwār miyān se nikal kar junūb se le kar shimāl tak har shaḳhs par ṭūṭ paṛegī."},{"book":"Hizqiyel","chapter":"21","verse":"5","text":"Tab tamām logoṅ ko patā chalegā ki maiṅ, Rab ne apnī talwār ko miyān se khīṅch liyā hai. Talwār mārtī rahegī aur miyān meṅ wāpas nahīṅ āegī.’"},{"book":"Hizqiyel","chapter":"21","verse":"6","text":"Ai ādamzād, āheṅ bhar bhar kar yih paiġhām sunā! Logoṅ ke sāmne itnī talḳhī se āh-o-zārī kar ki kamr meṅ dard hone lage."},{"book":"Hizqiyel","chapter":"21","verse":"7","text":"Jab wuh tujh se pūchheṅ, ‘Āp kyoṅ karāh rahe haiṅ?’ To unheṅ jawāb de, ‘Mujhe ek haulnāk ḳhabar kā ilm hai jo abhī āne wālī hai. Jab yahāṅ pahuṅchegī to har ek kī himmat ṭūṭ jāegī aur har hāth behis-o-harkat ho jāegā. Har jān hauslā hāregī aur har ghuṭnā ḍāṅwāṅḍol ho jāegā. Rab Qādir-e-mutlaq farmātā hai ki is ḳhabar kā waqt qarīb ā gayā hai, jo kuchh pesh ānā hai wuh jald hī pesh āegā.’”"},{"book":"Hizqiyel","chapter":"21","verse":"8","text":"Rab ek bār phir mujh se hamkalām huā,"},{"book":"Hizqiyel","chapter":"21","verse":"9","text":"“Ai ādamzād, nabuwwat karke logoṅ ko batā,"},{"book":"Hizqiyel","chapter":"21","verse":"10","text":"Ab wuh qatl-o-ġhārat ke lie taiyār hai, bijlī kī tarah chamakne lagī hai. Ham yih dekh kar kis tarah ḳhush ho sakte haiṅ? Ai mere beṭe, tū ne lāṭhī aur har tarbiyat ko haqīr jānā hai."},{"book":"Hizqiyel","chapter":"21","verse":"11","text":"Chunāṅche talwār ko tez karwāne ke lie bhejā gayā tāki use ḳhūb istemāl kiyā jā sake. Ab wuh ragaṛ ragaṛ kar tez kī gaī hai, ab wuh qātil ke hāth ke lie taiyār hai.’"},{"book":"Hizqiyel","chapter":"21","verse":"12","text":"Ai ādamzād, chīḳh uṭh. Wāwailā kar! Afsos se apnā Sīnā pīṭ! Talwār merī qaum aur Isrāīl ke buzurgoṅ ke ḳhilāf chalne lagī hai, aur sab us kī zad meṅ ā jāeṅge."},{"book":"Hizqiyel","chapter":"21","verse":"13","text":"Kyoṅki Qādir-e-mutlaq farmātā hai ki jāṅch-paṛtāl kā waqt ā gayā hai, aur lāzim hai ki wuh āe, kyoṅki tū ne lāṭhī kī tarbiyat ko haqīr jānā hai."},{"book":"Hizqiyel","chapter":"21","verse":"14","text":"Chunāṅche ai ādamzād, ab tālī bajā kar nabuwwat kar! Talwār ko do balki tīn bār un par ṭūṭne de! Kyoṅki qatl-o-ġhārat kī yih mohlak talwār qabze tak maqtūloṅ meṅ ghoṅpī jāegī."},{"book":"Hizqiyel","chapter":"21","verse":"15","text":"Maiṅ ne talwār ko un ke shahroṅ ke har darwāze par khaṛā kar diyā hai tāki āne jāne wāloṅ ko mār ḍāle, har dil himmat hāre aur muta'addid afrād halāk ho jāeṅ. Afsos! Use bijlī kī tarah chamkāyā gayā hai, wuh qatl-o-ġhārat ke lie taiyār hai."},{"book":"Hizqiyel","chapter":"21","verse":"16","text":"Ai talwār, dāīṅ aur bāīṅ taraf ghūmtī phir, jis taraf bhī tū muṛe us taraf mārtī jā!"},{"book":"Hizqiyel","chapter":"21","verse":"17","text":"Maiṅ bhī tāliyāṅ bajā kar apnā ġhussā Isrāīl par utārūṅga. Yih merā, Rab kā farmān hai.”"},{"book":"Hizqiyel","chapter":"21","verse":"18","text":"Rab kā kalām mujh par nāzil huā,"},{"book":"Hizqiyel","chapter":"21","verse":"19","text":"“Ai ādamzād, naqshā banā kar us par wuh do rāste dikhā jo Shāh-e-Bābal kī talwār iḳhtiyār kar saktī hai. Donoṅ rāste ek hī mulk se shurū ho jāeṅ. Jahāṅ yih ek dūsre se alag ho jāte haiṅ wahāṅ do sāyn-borḍ khaṛe kar jo do muḳhtalif shahroṅ ke rāste dikhāeṅ,"},{"book":"Hizqiyel","chapter":"21","verse":"20","text":"ek Ammoniyoṅ ke shahr Rabbā kā aur dūsrā Yahūdāh ke qilāband shahr Yarūshalam kā."},{"book":"Hizqiyel","chapter":"21","verse":"21","text":"Kyoṅki jahāṅ yih do rāste ek dūsre se alag ho jāte haiṅ wahāṅ Shāh-e-Bābal ruk kar mālūm karegā ki kaun-sā rāstā iḳhtiyār karnā hai. Wuh tīroṅ ke zariye qurā ḍālegā, apne butoṅ se ishārā milne kī koshish karegā aur kisī jānwar kī kalejī kā muāynā karegā."},{"book":"Hizqiyel","chapter":"21","verse":"22","text":"Tab use Yarūshalam kā rāstā iḳhtiyār karne kī hidāyat milegī, chunāṅche wuh apne faujiyoṅ ke sāth Yarūshalam ke pās pahuṅch kar qatl-o-ġhārat kā hukm degā. Tab wuh zor se jang ke nāre lagā lagā kar shahr ko pushte se gher leṅge, muhāsare ke burj tāmīr kareṅge aur darwāzoṅ ko toṛne kī qilāshikan mashīneṅ khaṛī kareṅge."},{"book":"Hizqiyel","chapter":"21","verse":"23","text":"Jinhoṅ ne Shāh-e-Bābal se wafādārī kī qasam khāī hai unheṅ yih peshgoī ġhalat lagegī, lekin wuh unheṅ un ke qusūr kī yād dilā kar unheṅ giriftār karegā."},{"book":"Hizqiyel","chapter":"21","verse":"24","text":"Chunāṅche Rab Qādir-e-mutlaq farmātā hai, ‘Tum logoṅ ne ḳhud alāniyā taur par bewafā hone se apne qusūr kī yād dilāī hai. Tumhāre tamām āmāl meṅ tumhāre gunāh nazar āte haiṅ. Is lie tum se saḳhtī se nipṭā jāegā."},{"book":"Hizqiyel","chapter":"21","verse":"25","text":"Ai Isrāīl ke bigaṛe hue aur bedīn ra'īs, ab wuh waqt ā gayā hai jab tujhe hatmī sazā dī jāegī."},{"book":"Hizqiyel","chapter":"21","verse":"26","text":"Rab Qādir-e-mutlaq farmātā hai ki pagaṛī ko utār, tāj ko dūr kar! Ab sab kuchh ulaṭ jāegā. Zalīl ko sarfarāz aur sarfarāz ko zalīl kiyā jāegā."},{"book":"Hizqiyel","chapter":"21","verse":"27","text":"Maiṅ Yarūshalam ko malbe kā ḍher, malbe kā ḍher, malbe kā ḍher banā dūṅgā. Aur shahr us waqt tak nae sire se tāmīr nahīṅ kiyā jāegā jab tak wuh na āe jo haqdār hai. Usī ke hawāle maiṅ Yarūshalam karūṅga.’"},{"book":"Hizqiyel","chapter":"21","verse":"28","text":"Ai ādamzād, Ammoniyoṅ aur un kī lān-tān ke jawāb meṅ nabuwwat kar! Unheṅ batā,"},{"book":"Hizqiyel","chapter":"21","verse":"29","text":"Tere nabiyoṅ ne tujhe farebdeh royāeṅ aur jhūṭe paiġhāmāt sunāe haiṅ. Lekin talwār bedīnoṅ kī gardan par nāzil hone wālī hai, kyoṅki wuh waqt ā gayā hai jab unheṅ hatmī sazā dī jāe."},{"book":"Hizqiyel","chapter":"21","verse":"30","text":"Lekin is ke bād apnī talwār ko miyān meṅ wāpas ḍāl, kyoṅki maiṅ tujhe bhī sazā dūṅgā. Jahāṅ tū paidā huā, tere apne watan meṅ maiṅ terī adālat karūṅga."},{"book":"Hizqiyel","chapter":"21","verse":"31","text":"Maiṅ apnā ġhazab tujh par nāzil karūṅga, apne qahr kī āg tere ḳhilāf bhaṛkāūṅgā. Maiṅ tujhe aise wahshī ādmiyoṅ ke hawāle karūṅga jo tabāh karne kā fan ḳhūb jānte haiṅ."},{"book":"Hizqiyel","chapter":"21","verse":"32","text":"Tū āg kā īṅdhan ban jāegā, terā ḳhūn tere apne mulk meṅ bah jāegā. Āindā tujhe koī yād nahīṅ karegā. Kyoṅki yih merā, Rab kā farmān hai.’”"}]}