{"data":[{"book":"Hizqiyel","chapter":"26","verse":"1","text":"Yahūyākīn Bādshāh kī jilāwatanī ke 11weṅ sāl meṅ Rab mujh se hamkalām huā. Mahīne kā pahlā din thā."},{"book":"Hizqiyel","chapter":"26","verse":"2","text":"“Ai ādamzād, Sūr Beṭī Yarūshalam kī tabāhī dekh kar ḳhush huī hai. Wuh kahtī hai, ‘Lo, aqwām kā darwāzā ṭūṭ gayā hai! Ab maiṅ hī is kī zimmedāriyāṅ nibhāūṅgī. Ab jab Yarūshalam wīrān hai to maiṅ hī faroġh pāūṅgī.’"},{"book":"Hizqiyel","chapter":"26","verse":"3","text":"Jawāb meṅ Rab Qādir-e-mutlaq farmātā hai ki ai Sūr, maiṅ tujh se nipaṭ lūṅgā! Maiṅ muta'addid qaumoṅ ko tere ḳhilāf bhejūṅgā. Samundar kī zabardast maujoṅ kī tarah wuh tujh par ṭūṭ paṛeṅgī."},{"book":"Hizqiyel","chapter":"26","verse":"4","text":"Wuh Sūr Shahr kī fasīl ko ḍhā kar us ke burjoṅ ko ḳhāk meṅ milā deṅgī. Tab maiṅ use itne zor se jhāṛ dūṅgā ki miṭṭī tak nahīṅ rahegī. Ḳhālī chaṭān hī nazar āegī."},{"book":"Hizqiyel","chapter":"26","verse":"5","text":"Rab Qādir-e-mutlaq farmātā hai ki wuh samundar ke darmiyān aisī jagah rahegī jahāṅ machhere apne jāloṅ ko sukhāne ke lie bichhā deṅge. Dīgar aqwām use lūṭ leṅgī,"},{"book":"Hizqiyel","chapter":"26","verse":"6","text":"aur ḳhushkī par us kī ābādiyāṅ talwār kī zad meṅ ā jāeṅgī. Tab wuh jān leṅge ki maiṅ hī Rab hūṅ."},{"book":"Hizqiyel","chapter":"26","verse":"7","text":"Kyoṅki Rab Qādir-e-mutlaq farmātā hai ki maiṅ Bābal ke bādshāh Nabūkadnazzar ko tere ḳhilāf bhejūṅgā jo ghoṛe, rath, ghuṛsawār aur baṛī fauj le kar shimāl se tujh par hamlā karegā."},{"book":"Hizqiyel","chapter":"26","verse":"8","text":"Ḳhushkī par terī ābādiyoṅ ko wuh talwār se tabāh karegā, phir pushte aur burjoṅ se tujhe gher legā. Us ke faujī apnī ḍhāleṅ uṭhā kar tujh par hamlā kareṅge."},{"book":"Hizqiyel","chapter":"26","verse":"9","text":"Bādshāh apnī qilāshikan mashīnoṅ se terī fasīl ko ḍhā degā aur apne ālāt se tere burjoṅ ko girā degā."},{"book":"Hizqiyel","chapter":"26","verse":"10","text":"Jab us ke beshumār ghoṛe chal paṛeṅge to itnī gard uṛ jāegī ki tū us meṅ ḍūb jāegī. Jab bādshāh terī fasīl ko toṛ toṛ kar tere darwāzoṅ meṅ dāḳhil hogā to terī dīwāreṅ ghoṛoṅ aur rathoṅ ke shor se laraz uṭheṅgī."},{"book":"Hizqiyel","chapter":"26","verse":"11","text":"Us ke ghoṛoṅ ke khur terī tamām galiyoṅ ko kuchal deṅge, aur tere bāshinde talwār se mar jāeṅge, tere mazbūt satūn zamīnbos ho jāeṅge."},{"book":"Hizqiyel","chapter":"26","verse":"12","text":"Dushman terī daulat chhīn leṅge aur terī tijārat kā māl lūṭ leṅge. Wuh terī dīwāroṅ ko girā kar terī shāndār imāratoṅ ko mismār kareṅge, phir tere patthar, lakaṛī aur malbā samundar meṅ phaiṅk deṅge."},{"book":"Hizqiyel","chapter":"26","verse":"13","text":"Maiṅ tere gītoṅ kā shor band karūṅga. Āindā tere sarodoṅ kī āwāz sunāī nahīṅ degī."},{"book":"Hizqiyel","chapter":"26","verse":"14","text":"Maiṅ tujhe nangī chaṭān meṅ tabdīl karūṅga, aur machhere tujhe apne jāl bichhā kar sukhāne ke lie istemāl kareṅge. Āindā tujhe kabhī dubārā tāmīr nahīṅ kiyā jāegā. Yih Rab Qādir-e-mutlaq kā farmān hai."},{"book":"Hizqiyel","chapter":"26","verse":"15","text":"Rab Qādir-e-mutlaq farmātā hai ki ai Sūr Beṭī, sāhilī ilāqe kāṅp uṭheṅge jab tū dhaṛām se gir jāegī, jab har taraf zaḳhmī logoṅ kī karāhtī āwāzeṅ sunāī deṅgī, har galī meṅ qatl-o-ġhārat kā shor machegā."},{"book":"Hizqiyel","chapter":"26","verse":"16","text":"Tab sāhilī ilāqoṅ ke tamām hukmrān apne taḳhtoṅ se utar kar apne choġhe aur shāndār libās utāreṅge. Wuh mātamī kapṛe pahan kar zamīn par baiṭh jāeṅge aur bār bār laraz uṭheṅge, yahāṅ tak wuh tere anjām par pareshān hoṅge."},{"book":"Hizqiyel","chapter":"26","verse":"17","text":"Tab wuh tujh par mātam karke gīt gāeṅge,"},{"book":"Hizqiyel","chapter":"26","verse":"18","text":"Ab sāhilī ilāqe tere anjām ko dekh kar thartharā rahe haiṅ. Samundar ke jazīre tere ḳhātme kī ḳhabar sun kar dahshatzadā ho gae haiṅ.’"},{"book":"Hizqiyel","chapter":"26","verse":"19","text":"Rab Qādir-e-mutlaq farmātā hai ki ai Sūr Beṭī, maiṅ tujhe wīrān-o-sunsān karūṅga. Tū un dīgar shahroṅ kī mānind ban jāegī jo nest-o-nābūd ho gae haiṅ. Maiṅ tujh par sailāb lāūṅgā, aur gahrā pānī tujhe ḍhāṅp degā."},{"book":"Hizqiyel","chapter":"26","verse":"20","text":"Maiṅ tujhe Pātāl meṅ utarne dūṅgā, aur tū us qaum ke pās pahuṅchegī jo qadīm zamāne se hī wahāṅ bastī hai. Tab tujhe zamīn kī gahrāiyoṅ meṅ rahnā paṛegā, wahāṅ jahāṅ qadīm zamānoṅ ke khanḍarāt haiṅ. Tū murdoṅ ke mulk meṅ rahegī aur kabhī zindagī ke mulk meṅ wāpas nahīṅ āegī, na wahāṅ apnā maqām dubārā hāsil karegī."},{"book":"Hizqiyel","chapter":"26","verse":"21","text":"Maiṅ hone dūṅgā ki terā anjām dahshatnāk hogā, aur tū sarāsar tabāh ho jāegī. Log terā khoj lagāeṅge lekin tujhe kabhī nahīṅ pāeṅge. Yih Rab Qādir-e-mutlaq kā farmān hai.”"}]}