{"data":[{"book":"Hizqiyel","chapter":"36","verse":"1","text":"Ai ādamzād, Isrāīl ke pahāṛoṅ ke bāre meṅ nabuwwat karke kah,"},{"book":"Hizqiyel","chapter":"36","verse":"2","text":"Rab Qādir-e-mutlaq farmātā hai ki dushman baġhleṅ bajā kar kahtā hai ki kyā ḳhūb, Isrāīl kī qadīm bulandiyāṅ hamāre qabze meṅ ā gaī haiṅ!"},{"book":"Hizqiyel","chapter":"36","verse":"3","text":"Qādir-e-mutlaq farmātā hai ki unhoṅ ne tumheṅ ujāṛ diyā, tumheṅ chāroṅ taraf se tang kiyā hai. Natīje meṅ tum dīgar aqwām ke qabze meṅ ā gaī ho aur log tum par kufr bakne lage haiṅ."},{"book":"Hizqiyel","chapter":"36","verse":"4","text":"Chunāṅche ai Isrāīl ke pahāṛo, Rab Qādir-e-mutlaq kā kalām suno!"},{"book":"Hizqiyel","chapter":"36","verse":"5","text":"Is lie Rab Qādir-e-mutlaq farmātā hai ki maiṅ ne baṛī ġhairat se in bāqī aqwām kī sarzanish kī hai, ḳhāskar Adom kī. Kyoṅki wuh merī qaum kā nuqsān dekh kar shādiyānā bajāne lagīṅ aur apnī hiqārat kā izhār karke mere mulk par qabzā kiyā tāki us kī charāgāh ko lūṭ leṅ."},{"book":"Hizqiyel","chapter":"36","verse":"6","text":"Ai pahāṛo aur pahāṛiyo, ai ghāṭiyo aur wādiyo, Rab Qādir-e-mutlaq farmātā hai ki chūṅki dīgar aqwām ne terī itnī ruswāī kī hai is lie maiṅ apnī ġhairat aur apnā ġhazab un par nāzil karūṅga."},{"book":"Hizqiyel","chapter":"36","verse":"7","text":"Maiṅ Rab Qādir-e-mutlaq apnā hāth uṭhā kar qasam khātā hūṅ ki gird-o-nawāh kī in aqwām kī bhī ruswāī kī jāegī."},{"book":"Hizqiyel","chapter":"36","verse":"8","text":"Lekin ai Isrāīl ke pahāṛo, tum par dubārā hariyālī phale phūlegī. Tum nae sire se merī qaum Isrāīl ke lie phal lāoge, kyoṅki wuh jald hī wāpas āne wālī hai."},{"book":"Hizqiyel","chapter":"36","verse":"9","text":"Maiṅ dubārā tumhārī taraf rujū karūṅga, dubārā tum par mehrbānī karūṅga. Tab log nae sire se tum par hal chalā kar bīj boeṅge."},{"book":"Hizqiyel","chapter":"36","verse":"10","text":"Maiṅ tum par kī ābādī baṛhā dūṅgā. Kyoṅki tamām Isrāīlī ā kar tumhārī ḍhalānoṅ par apne ghar banā leṅge. Tumhāre shahr dubārā ābād ho jāeṅge, aur khanḍarāt kī jagah nae ghar ban jāeṅge."},{"book":"Hizqiyel","chapter":"36","verse":"11","text":"Maiṅ tum par basne wāle insān-o-haiwān kī tādād baṛhā dūṅgā, aur wuh baṛh kar phaleṅ-phūleṅge. Maiṅ hone dūṅgā ki tumhāre ilāqe meṅ māzī kī tarah ābādī hogī, pahle kī nisbat maiṅ tum par kahīṅ zyādā mehrbānī karūṅga. Tab tum jān loge ki maiṅ hī Rab hūṅ."},{"book":"Hizqiyel","chapter":"36","verse":"12","text":"Maiṅ apnī qaum Isrāīl ko tumhāre pās pahuṅchā dūṅgā, aur wuh dubārā tumhārī ḍhalānoṅ par ghūmte phireṅge. Wuh tum par qabzā kareṅge, aur tum un kī maurūsī zamīn hoge. Āindā kabhī tum unheṅ un kī aulād se mahrūm nahīṅ karoge."},{"book":"Hizqiyel","chapter":"36","verse":"13","text":"Rab Qādir-e-mutlaq farmātā hai ki beshak log tumhāre bāre meṅ kahte haiṅ ki tum logoṅ ko haṛap karke apnī qaum ko us kī aulād se mahrūm kar dete ho."},{"book":"Hizqiyel","chapter":"36","verse":"14","text":"Lekin āindā aisā nahīṅ hogā. Āindā tum na ādmiyoṅ ko haṛap karoge, na apnī qaum ko us kī aulād se mahrūm karoge. Yih Rab Qādir-e-mutlaq kā farmān hai."},{"book":"Hizqiyel","chapter":"36","verse":"15","text":"Maiṅ ḳhud hone dūṅgā ki āindā tumheṅ dīgar aqwām kī lān-tān nahīṅ sunanī paṛegī. Āindā tumheṅ un kā mazāq bardāsht nahīṅ karnā paṛegā, kyoṅki aisā kabhī hogā nahīṅ ki tum apnī qaum ke lie ṭhokar kā bāis ho. Yih Rab Qādir-e-mutlaq kā farmān hai.’”"},{"book":"Hizqiyel","chapter":"36","verse":"16","text":"Rab mujh se hamkalām huā,"},{"book":"Hizqiyel","chapter":"36","verse":"17","text":"“Ai ādamzād, jab Isrāīlī apne mulk meṅ ābād the to mulk un ke chāl-chalan aur harkatoṅ se nāpāk huā. Wuh apne bure rawaiye ke bāis merī nazar meṅ māhwārī meṅ mubtalā aurat kī tarah nāpāk the."},{"book":"Hizqiyel","chapter":"36","verse":"18","text":"Un ke hāthoṅ log qatl hue, un kī butparastī se mulk nāpāk ho gayā."},{"book":"Hizqiyel","chapter":"36","verse":"19","text":"Maiṅ ne unheṅ muḳhtalif aqwām-o-mamālik meṅ muntashir karke un ke chāl-chalan aur ġhalat kāmoṅ kī munāsib sazā dī."},{"book":"Hizqiyel","chapter":"36","verse":"20","text":"Lekin jahāṅ bhī wuh pahuṅche wahāṅ unhīṅ ke sabab se mere muqaddas nām kī behurmatī huī. Kyoṅki jin se bhī un kī mulāqāt huī unhoṅ ne kahā, ‘Go yih Rab kī qaum haiṅ to bhī inheṅ us ke mulk ko chhoṛnā paṛā!’"},{"book":"Hizqiyel","chapter":"36","verse":"21","text":"Yih dekh kar ki jis qaum meṅ bhī Isrāīlī jā base wahāṅ unhoṅ ne mere muqaddas nām kī behurmatī kī maiṅ apne nām kī fikr karne lagā."},{"book":"Hizqiyel","chapter":"36","verse":"22","text":"Is lie Isrāīlī qaum ko batā,"},{"book":"Hizqiyel","chapter":"36","verse":"23","text":"Maiṅ zāhir karūṅga ki merā azīm nām kitnā muqaddas hai. Tum ne dīgar aqwām ke darmiyān rah kar us kī behurmatī kī hai, lekin maiṅ un kī maujūdagī meṅ tumhārī madad karke apnā muqaddas kirdār un par zāhir karūṅga. Tab wuh jān leṅgī ki maiṅ hī Rab hūṅ. Yih Rab Qādir-e-mutlaq kā farmān hai."},{"book":"Hizqiyel","chapter":"36","verse":"24","text":"Maiṅ tumheṅ dīgar aqwām-o-mamālik se nikāl dūṅgā aur tumheṅ jamā karke tumhāre apne mulk meṅ wāpas lāūṅgā."},{"book":"Hizqiyel","chapter":"36","verse":"25","text":"Maiṅ tum par sāf pānī chhiṛkūṅgā to tum pāk-sāf ho jāoge. Hāṅ, maiṅ tumheṅ tamām nāpākiyoṅ aur butoṅ se pāk-sāf kar dūṅgā."},{"book":"Hizqiyel","chapter":"36","verse":"26","text":"Tab maiṅ tumheṅ nayā dil baḳhsh kar tum meṅ naī rūh ḍāl dūṅgā. Maiṅ tumhārā sangīn dil nikāl kar tumheṅ gosht-post kā narm dil atā karūṅga."},{"book":"Hizqiyel","chapter":"36","verse":"27","text":"Kyoṅki maiṅ apnā hī Rūh tum meṅ ḍāl kar tumheṅ is qābil banā dūṅgā ki tum merī hidāyāt kī pairawī aur mere ahkām par dhyān se amal kar sako."},{"book":"Hizqiyel","chapter":"36","verse":"28","text":"Tab tum dubārā us mulk meṅ sukūnat karoge jo maiṅ ne tumhāre bāpdādā ko diyā thā. Tum merī qaum hoge, aur maiṅ tumhārā Ḳhudā hūṅgā."},{"book":"Hizqiyel","chapter":"36","verse":"29","text":"Maiṅ ḳhud tumheṅ tumhārī tamām nāpākī se chhuṛāūṅgā. Āindā maiṅ tumhāre mulk meṅ kāl paṛne nahīṅ dūṅgā balki anāj ko ugne aur baṛhne kā hukm dūṅgā."},{"book":"Hizqiyel","chapter":"36","verse":"30","text":"Maiṅ bāġhoṅ aur khetoṅ kī paidāwār baṛhā dūṅgā tāki āindā tumheṅ mulk meṅ kāl paṛne ke bāis dīgar qaumoṅ ke tāne sunane na paṛeṅ."},{"book":"Hizqiyel","chapter":"36","verse":"31","text":"Tab tumhārī burī rāheṅ aur ġhalat harkateṅ tumheṅ yād āeṅgī, aur tum apne gunāhoṅ aur butparastī ke bāis apne āp se ghin khāoge."},{"book":"Hizqiyel","chapter":"36","verse":"32","text":"Lekin yād rahe ki maiṅ yih sab kuchh tumhārī ḳhātir nahīṅ kar rahā. Rab Qādir-e-mutlaq farmātā hai ki ai Isrāīlī qaum, sharm karo! Apne chāl-chalan par sharmsār ho!"},{"book":"Hizqiyel","chapter":"36","verse":"33","text":"Rab Qādir-e-mutlaq farmātā hai ki jis din maiṅ tumheṅ tumhāre tamām gunāhoṅ se pāk-sāf karūṅga us din maiṅ tumheṅ dubārā tumhāre shahroṅ meṅ ābād karūṅga. Tab khanḍarāt par nae ghar baneṅge."},{"book":"Hizqiyel","chapter":"36","verse":"34","text":"Go is waqt mulk meṅ se guzarne wāle har musāfir ko us kī tabāhshudā hālat nazar ātī hai, lekin us waqt aisā nahīṅ hogā balki zamīn kī khetībāṛī kī jāegī."},{"book":"Hizqiyel","chapter":"36","verse":"35","text":"Log yih dekh kar kaheṅge, “Pahle sab kuchh wīrān-o-sunsān thā, lekin ab mulk Bāġh-e-Adan ban gayā hai! Pahle us ke shahr zamīnbos the aur un kī jagah malbe ke ḍher nazar āte the. Lekin ab un kī nae sire se qilābandī ho gaī hai aur log un meṅ ābād haiṅ.”"},{"book":"Hizqiyel","chapter":"36","verse":"36","text":"Phir irdgird kī jitnī qaumeṅ bach gaī hoṅgī wuh jān leṅgī ki maiṅ, Rab ne nae sire se wuh kuchh tāmīr kiyā hai jo pahle ḍhā diyā gayā thā, maiṅ ne wīrān zamīn meṅ dubārā paude lagāe haiṅ. Yih merā, Rab kā farmān hai, aur maiṅ yih karūṅga bhī."},{"book":"Hizqiyel","chapter":"36","verse":"37","text":"Qādir-e-mutlaq farmātā hai ki ek bār phir maiṅ Isrāīlī qaum kī iltijāeṅ sun kar bāshindoṅ kī tādād rewaṛ kī tarah baṛhā dūṅgā."},{"book":"Hizqiyel","chapter":"36","verse":"38","text":"Jis tarah māzī meṅ īd ke din Yarūshalam meṅ har taraf qurbānī kī bheṛ-bakriyāṅ nazar ātī thīṅ usī tarah mulk ke shahroṅ meṅ dubārā hujūm ke hujūm nazar āeṅge. Tab wuh jān leṅge ki maiṅ hī Rab hūṅ.’”"}]}