{"data":[{"book":"Hizqiyel","chapter":"44","verse":"1","text":"Merā rāhnumā mujhe dubārā maqdis ke bairūnī mashriqī darwāze ke pās le gayā. Ab wuh band thā."},{"book":"Hizqiyel","chapter":"44","verse":"2","text":"Rab ne farmāyā, “Ab se yih darwāzā hameshā tak band rahe. Ise kabhī nahīṅ kholnā hai. Kisī ko bhī is meṅ se dāḳhil hone kī ijāzat nahīṅ, kyoṅki Rab jo Isrāīl kā Ḳhudā hai is darwāze meṅ se ho kar Rab ke ghar meṅ dāḳhil huā hai."},{"book":"Hizqiyel","chapter":"44","verse":"3","text":"Sirf Isrāīl ke hukmrān ko is darwāze meṅ baiṭhne aur mere huzūr qurbānī kā apnā hissā khāne kī ijāzat hai. Lekin is ke lie wuh darwāze meṅ se guzar nahīṅ sakegā balki bairūnī sahan kī taraf se us meṅ dāḳhil hogā. Wuh darwāze ke sāth mulhiq barāmde se ho kar wahāṅ pahuṅchegā aur isī rāste se wahāṅ se niklegā bhī.”"},{"book":"Hizqiyel","chapter":"44","verse":"4","text":"Phir merā rāhnumā mujhe shimālī darwāze meṅ se ho kar dubārā andarūnī sahan meṅ le gayā. Ham Rab ke ghar ke sāmne pahuṅche. Maiṅ ne dekhā ki Rab kā ghar Rab ke jalāl se māmūr ho rahā hai. Maiṅ muṅh ke bal gir gayā."},{"book":"Hizqiyel","chapter":"44","verse":"5","text":"Rab ne farmāyā, “Ai ādamzād, dhyān se dekh, ġhaur se sun! Rab ke ghar ke bāre meṅ un tamām hidāyāt par tawajjuh de jo maiṅ tujhe batāne wālā hūṅ. Dhyān de ki kaun kaun us meṅ jā sakegā."},{"book":"Hizqiyel","chapter":"44","verse":"6","text":"Is sarkash qaum Isrāīl ko batā,"},{"book":"Hizqiyel","chapter":"44","verse":"7","text":"Tum pardesiyoṅ ko mere maqdis meṅ lāe ho, aise logoṅ ko jo bātin aur zāhir meṅ nāmaḳhtūn haiṅ. Aur yih tum ne us waqt kiyā jab tum mujhe merī ḳhurāk yānī charbī aur ḳhūn pesh kar rahe the. Yoṅ tum ne mere ghar kī behurmatī karke apnī ghinaunī harkatoṅ se wuh ahd toṛ ḍālā hai jo maiṅ ne tumhāre sāth bāndhā thā."},{"book":"Hizqiyel","chapter":"44","verse":"8","text":"Tum ḳhud mere maqdis meṅ ḳhidmat nahīṅ karnā chāhte the balki tum ne pardesiyoṅ ko yih zimmedārī dī thī ki wuh tumhārī jagah yih ḳhidmat anjām deṅ."},{"book":"Hizqiyel","chapter":"44","verse":"9","text":"Is lie Rab Qādir-e-mutlaq farmātā hai ki āindā jo bhī ġhairmulkī andarūnī aur bairūnī taur par nāmaḳhtūn hai use mere maqdis meṅ dāḳhil hone kī ijāzat nahīṅ. Is meṅ wuh ajnabī bhī shāmil haiṅ jo Isrāīliyoṅ ke darmiyān rahte haiṅ."},{"book":"Hizqiyel","chapter":"44","verse":"10","text":"Jab Isrāīlī bhaṭak gae aur mujh se dūr ho kar butoṅ ke pīchhe lag gae to aksar Lāwī bhī mujh se dūr hue. Ab unheṅ apne gunāh kī sazā bhugatnī paṛegī."},{"book":"Hizqiyel","chapter":"44","verse":"11","text":"Āindā wuh mere maqdis meṅ har qism kī ḳhidmat nahīṅ kareṅge. Unheṅ sirf darwāzoṅ kī pahrādārī karne aur jānwaroṅ ko zabah karne kī ijāzat hogī. In jānwaroṅ meṅ bhasm hone wālī qurbāniyāṅ bhī shāmil hoṅgī aur zabah kī qurbāniyāṅ bhī. Lāwī qaum kī ḳhidmat ke lie Rab ke ghar meṅ hāzir raheṅge,"},{"book":"Hizqiyel","chapter":"44","verse":"12","text":"lekin chūṅki wuh apne hamwatanoṅ ke butoṅ ke sāmne logoṅ kī ḳhidmat karke un ke lie gunāh kā bāis bane rahe is lie maiṅ ne apnā hāth uṭhā kar qasam khāī hai ki unheṅ is kī sazā bhugatnī paṛegī. Yih Rab Qādir-e-mutlaq kā farmān hai."},{"book":"Hizqiyel","chapter":"44","verse":"13","text":"Ab se wuh imām kī haisiyat se mere qarīb ā kar merī ḳhidmat nahīṅ kareṅge, ab se wuh un chīzoṅ ke qarīb nahīṅ āeṅge jin ko maiṅ ne muqaddastarīn qarār diyā hai."},{"book":"Hizqiyel","chapter":"44","verse":"14","text":"Is ke bajāe maiṅ unheṅ Rab ke ghar ke nichle darje kī zimmedāriyāṅ dūṅgā."},{"book":"Hizqiyel","chapter":"44","verse":"15","text":"Lekin Rab Qādir-e-mutlaq farmātā hai ki Lāwī kā ek ḳhāndān un meṅ shāmil nahīṅ hai. Sadoq kā ḳhāndān āindā bhī merī ḳhidmat karegā. Us ke imām us waqt bhī wafādārī se mere maqdis meṅ merī ḳhidmat karte rahe jab Isrāīl ke bāqī log mujh se dūr ho gae the. Is lie yih āindā bhī mere huzūr ā kar mujhe qurbāniyoṅ kī charbī aur ḳhūn pesh kareṅge."},{"book":"Hizqiyel","chapter":"44","verse":"16","text":"Sirf yihī imām mere maqdis meṅ dāḳhil hoṅge aur merī mez par merī ḳhidmat karke mere tamām farāyz adā kareṅge."},{"book":"Hizqiyel","chapter":"44","verse":"17","text":"Jab bhī imām andarūnī darwāze meṅ dāḳhil hote haiṅ to lāzim hai ki wuh katān ke kapṛe pahan leṅ. Andarūnī sahan aur Rab ke ghar meṅ ḳhidmat karte waqt ūn ke kapṛe pahnanā manā hai."},{"book":"Hizqiyel","chapter":"44","verse":"18","text":"Wuh katān kī pagaṛī aur pājāmā pahneṅ, kyoṅki unheṅ pasīnā dilāne wāle kapṛoṅ se gurez karnā hai."},{"book":"Hizqiyel","chapter":"44","verse":"19","text":"Jab bhī imām andarūnī sahan se dubārā bairūnī sahan meṅ jānā chāheṅ to lāzim hai ki wuh ḳhidmat ke lie mustāmal kapṛoṅ ko utāreṅ. Wuh in kapṛoṅ ko muqaddas kamroṅ meṅ chhoṛ āeṅ aur ām kapṛe pahan leṅ, aisā na ho ki muqaddas kapṛe chhūne se ām logoṅ kī jān ḳhatre meṅ paṛ jāe."},{"book":"Hizqiyel","chapter":"44","verse":"20","text":"Na imām apnā sar munḍwāeṅ, na un ke bāl lambe hoṅ balki wuh unheṅ kaṭwāte raheṅ."},{"book":"Hizqiyel","chapter":"44","verse":"21","text":"Imām ko andarūnī sahan meṅ dāḳhil hone se pahle mai pīnā manā hai."},{"book":"Hizqiyel","chapter":"44","verse":"22","text":"Imām ko kisī talāqshudā aurat yā bewā se shādī karne kī ijāzat nahīṅ hai. Wuh sirf Isrāīlī kuṅwārī se shādī kare. Sirf us waqt bewā se shādī karne kī ijāzat hai jab marhūm shauhar imām thā."},{"book":"Hizqiyel","chapter":"44","verse":"23","text":"Imām awām ko muqaddas aur ġhairmuqaddas chīzoṅ meṅ farq kī tālīm deṅ. Wuh unheṅ nāpāk aur pāk chīzoṅ meṅ imtiyāz karnā sikhāeṅ."},{"book":"Hizqiyel","chapter":"44","verse":"24","text":"Agar tanāzā ho to imām mere ahkām ke mutābiq hī us par faislā kareṅ. Un kā farz hai ki wuh merī muqarrarā īdoṅ ko merī hidāyāt aur qawāyd ke mutābiq hī manāeṅ. Wuh merā Sabat kā din maḳhsūs-o-muqaddas rakheṅ."},{"book":"Hizqiyel","chapter":"44","verse":"25","text":"Imām apne āp ko kisī lāsh ke pās jāne se nāpāk na kare. Is kī ijāzat sirf isī sūrat meṅ hai ki us ke māṅ-bāp, bachchoṅ, bhāiyoṅ yā ġhairshādīshudā bahnoṅ meṅ se koī intaqāl kar jāe."},{"book":"Hizqiyel","chapter":"44","verse":"26","text":"Agar kabhī aisā ho to wuh apne āp ko pāk-sāf karne ke bād mazīd sāt din intazār kare,"},{"book":"Hizqiyel","chapter":"44","verse":"27","text":"phir maqdis ke andarūnī sahan meṅ jā kar apne lie gunāh kī qurbānī pesh kare. Tab hī wuh dubārā maqdis meṅ ḳhidmat kar saktā hai. Yih Rab Qādir-e-mutlaq kā farmān hai."},{"book":"Hizqiyel","chapter":"44","verse":"28","text":"Sirf maiṅ hī imāmoṅ kā maurūsī hissā hūṅ. Unheṅ Isrāīl meṅ maurūsī milkiyat mat denā, kyoṅki maiṅ ḳhud un kī maurūsī milkiyat hūṅ."},{"book":"Hizqiyel","chapter":"44","verse":"29","text":"Khāne ke lie imāmoṅ ko ġhallā, gunāh aur qusūr kī qurbāniyāṅ mileṅgī, nīz Isrāīl meṅ wuh sab kuchh jo Rab ke lie maḳhsūs kiyā jātā hai."},{"book":"Hizqiyel","chapter":"44","verse":"30","text":"Imāmoṅ ko fasal ke pahle phal kā behtarīn hissā aur tumhāre tamām hadiye mileṅge. Unheṅ apne gundhe hue āṭe se bhī hissā denā hai. Tab Allāh kī barkat tere gharāne par ṭhahregī."},{"book":"Hizqiyel","chapter":"44","verse":"31","text":"Jo parindā yā dīgar jānwar fitrī taur par yā kisī dūsre jānwar ke hamle se mar jāe us kā gosht khānā imām ke lie manā hai."}]}