{"data":[{"book":"Hizqiyel","chapter":"46","verse":"1","text":"Rab Qādir-e-mutlaq farmātā hai ki lāzim hai ki andarūnī sahan meṅ pahuṅchāne wālā mashriqī darwāzā Itwār se le kar jume tak band rahe. Use sirf Sabat aur Nae Chāṅd ke Din kholnā hai."},{"book":"Hizqiyel","chapter":"46","verse":"2","text":"Us waqt hukmrān bairūnī sahan se ho kar mashriqī darwāze ke barāmde meṅ dāḳhil ho jāe aur us meṅ se guzar kar darwāze ke bāzū ke pās khaṛā ho jāe. Wahāṅ se wuh imāmoṅ ko us kī bhasm hone wālī aur salāmatī kī qurbāniyāṅ pesh karte hue dekh sakegā. Darwāze kī dahlīz par wuh sijdā karegā, phir chalā jāegā. Yih darwāzā shām tak khulā rahe."},{"book":"Hizqiyel","chapter":"46","verse":"3","text":"Lāzim hai ki bāqī Isrāīlī Sabat aur Nae Chāṅd ke Din bairūnī sahan meṅ ibādat kareṅ. Wuh isī mashriqī darwāze ke pās ā kar mere huzūr aundhe muṅh ho jāeṅ."},{"book":"Hizqiyel","chapter":"46","verse":"4","text":"Sabat ke din hukmrān chhih beaib bheṛ ke bachche aur ek beaib menḍhā chun kar Rab ko bhasm hone wālī qurbānī ke taur par pesh kare."},{"book":"Hizqiyel","chapter":"46","verse":"5","text":"Wuh har menḍhe ke sāth ġhallā kī nazar bhī pesh kare yānī 16 kilogrām maidā aur 4 liṭar zaitūn kā tel. Har bheṛ ke bachche ke sāth wuh utnā hī ġhallā de jitnā jī chāhe."},{"book":"Hizqiyel","chapter":"46","verse":"6","text":"Nae chāṅd ke din wuh ek jawān bail, chhih bheṛ ke bachche aur ek menḍhā pesh kare. Sab beaib hoṅ."},{"book":"Hizqiyel","chapter":"46","verse":"7","text":"Jawān bail aur menḍhe ke sāth ġhallā kī nazar bhī pesh kī jāe. Ġhallā kī yih nazar 16 kilogrām maide aur 4 liṭar zaitūn ke tel par mushtamil ho. Wuh har bheṛ ke bachche ke sāth utnā hī ġhallā de jitnā jī chāhe."},{"book":"Hizqiyel","chapter":"46","verse":"8","text":"Hukmrān andarūnī mashriqī darwāze meṅ bairūnī sahan se ho kar dāḳhil ho, aur wuh isī rāste se nikle bhī."},{"book":"Hizqiyel","chapter":"46","verse":"9","text":"Jab bāqī Isrāīlī kisī īd par Rab ko sijdā karne āeṅ to jo shimālī darwāze se bairūnī sahan meṅ dāḳhil hoṅ wuh ibādat ke bād junūbī darwāze se nikleṅ, aur jo junūbī darwāze se dāḳhil hoṅ wuh shimālī darwāze se nikleṅ. Koī us darwāze se na nikle jis meṅ se wuh dāḳhil huā balki muqābil ke darwāze se."},{"book":"Hizqiyel","chapter":"46","verse":"10","text":"Hukmrān us waqt sahan meṅ dāḳhil ho jab bāqī Isrāīlī dāḳhil ho rahe hoṅ, aur wuh us waqt rawānā ho jab bāqī Isrāīlī rawānā ho jāeṅ."},{"book":"Hizqiyel","chapter":"46","verse":"11","text":"Īdoṅ aur muqarrarā tahwāroṅ par bail aur menḍhe ke sāth ġhallā kī nazar pesh kī jāe. Ġhallā kī yih nazar 16 kilogrām maide aur 4 liṭar zaitūn ke tel par mushtamil ho. Hukmrān bheṛ ke bachchoṅ ke sāth utnā hī ġhallā de jitnā jī chāhe."},{"book":"Hizqiyel","chapter":"46","verse":"12","text":"Jab hukmrān apnī ḳhushī se mujhe qurbānī pesh karnā chāhe ḳhāh bhasm hone wālī yā salāmatī kī qurbānī ho, to us ke lie andarūnī darwāze kā mashriqī darwāzā kholā jāe. Wahāṅ wuh apnī qurbānī yoṅ pesh kare jis tarah Sabat ke din kartā hai. Us ke nikalne par yih darwāzā band kar diyā jāe."},{"book":"Hizqiyel","chapter":"46","verse":"13","text":"Isrāīl Rab ko har subah ek beaib yaksālā bheṛ kā bachchā pesh kare. Bhasm hone wālī yih qurbānī rozānā chaṛhāī jāe."},{"book":"Hizqiyel","chapter":"46","verse":"14","text":"Sāth sāth ġhallā kī nazar pesh kī jāe. Is ke lie sawā liṭar zaitūn kā tel ḍhāī kilogrām maide ke sāth milāyā jāe. Ġhallā kī yih nazar hameshā hī mujhe pesh karnī hai."},{"book":"Hizqiyel","chapter":"46","verse":"15","text":"Lāzim hai ki har subah bheṛ kā bachchā, maidā aur tel mere lie jalāyā jāe."},{"book":"Hizqiyel","chapter":"46","verse":"16","text":"Qādir-e-mutlaq farmātā hai ki agar Isrāīl kā hukmrān apne kisī beṭe ko kuchh maurūsī zamīn de to yih zamīn beṭe kī maurūsī zamīn ban kar us kī aulād kī milkiyat rahegī."},{"book":"Hizqiyel","chapter":"46","verse":"17","text":"Lekin agar hukmrān kuchh maurūsī zamīn apne kisī mulāzim ko de to yih zamīn sirf agle bahālī ke sāl tak mulāzim ke hāth meṅ rahegī. Phir yih dubārā hukmrān ke qabze meṅ wāpas āegī. Kyoṅki yih maurūsī zamīn mustaqil taur par us kī aur us ke beṭoṅ kī milkiyat hai."},{"book":"Hizqiyel","chapter":"46","verse":"18","text":"Hukmrān ko jabran dūsre Isrāīliyoṅ kī maurūsī zamīn apnāne kī ijāzat nahīṅ. Lāzim hai ki jo bhī zamīn wuh apne beṭoṅ meṅ taqsīm kare wuh us kī apnī hī maurūsī zamīn ho. Merī qaum meṅ se kisī ko nikāl kar us kī maurūsī zamīn se mahrūm karnā manā hai.’”"},{"book":"Hizqiyel","chapter":"46","verse":"19","text":"Is ke bād merā rāhnumā mujhe un kamroṅ ke darwāze ke pās le gayā jin kā ruḳh shimāl kī taraf thā aur jo andarūnī sahan ke junūbī darwāze ke qarīb the. Yih imāmoṅ ke Muqaddas Kamre haiṅ. Us ne mujhe kamroṅ ke maġhribī sire meṅ ek jagah dikhā kar"},{"book":"Hizqiyel","chapter":"46","verse":"20","text":"kahā, “Yahāṅ imām wuh gosht ubāleṅge jo gunāh aur qusūr kī qurbāniyoṅ meṅ se un kā hissā bantā hai. Yahāṅ wuh ġhallā kī nazar le kar roṭī bhī banāeṅge. Qurbāniyoṅ meṅ se koī bhī chīz bairūnī sahan meṅ nahīṅ lāī jā saktī, aisā na ho ki muqaddas chīzeṅ chhūne se ām logoṅ kī jān ḳhatre meṅ paṛ jāe.”"},{"book":"Hizqiyel","chapter":"46","verse":"21","text":"Phir merā rāhnumā dubārā mere sāth bairūnī sahan meṅ ā gayā. Wahāṅ us ne mujhe us ke chār kone dikhāe. Har kone meṅ ek sahan thā"},{"book":"Hizqiyel","chapter":"46","verse":"22","text":"jis kī lambāī 70 fuṭ aur chauṛāī sāṛhe 52 fuṭ thī. Har sahan itnā hī baṛā thā"},{"book":"Hizqiyel","chapter":"46","verse":"23","text":"aur ek dīwār se ghirā huā thā. Dīwār ke sāth sāth chūlhe the."},{"book":"Hizqiyel","chapter":"46","verse":"24","text":"Mere rāhnumā ne mujhe batāyā, “Yih wuh kichan haiṅ jin meṅ Rab ke ghar ke ḳhādim logoṅ kī peshkardā qurbāniyāṅ ubāleṅge.”"}]}