{"data":[{"book":"1 Mose","chapter":"23","verse":"1","text":"Sara dii mfeɛ ɔha aduonu nson."},{"book":"1 Mose","chapter":"23","verse":"2","text":"Ɔwuu wɔ Kiriat-Arba a ɛno ara ne Hebron a ɛwɔ Kanaan asase so. Abraham kɔgyam ne yere Sara, suu no wɔ hɔ."},{"book":"1 Mose","chapter":"23","verse":"3","text":"Abraham gyaa ne yere Sara amu no hɔ, kɔɔ Hetifoɔ mpanimfoɔ nkyɛn, kɔsrɛɛ wɔn sɛ,"},{"book":"1 Mose","chapter":"23","verse":"4","text":"“Meyɛ ɔhɔhoɔ ne mamfrani a mete mo mu. Mesrɛ mo, montɔn mo asase yi bi mma me, na mensie me yere wɔ so.”"},{"book":"1 Mose","chapter":"23","verse":"5","text":"Hetifoɔ no buaa Abraham sɛ,"},{"book":"1 Mose","chapter":"23","verse":"6","text":"“Owura, yɛsrɛ wo, tie asɛm a yɛrebɛka yi. Woyɛ Onyankopɔn ɔsomfoɔ kɛseɛ wɔ yɛn mu. Yɛn boda biara a ɛsɔ wʼani a wopɛ sɛ wosie wo yere wɔ hɔ no, yɛma wo ho kwan, kɔsie no. Yɛn mu biara remfa ne boda nkame wo.”"},{"book":"1 Mose","chapter":"23","verse":"7","text":"Ɛhɔ ara, Abraham sɔre bɔɔ ne mu ase wɔ Hetifoɔ no anim,"},{"book":"1 Mose","chapter":"23","verse":"8","text":"ka kyerɛɛ wɔn sɛ, “Sɛ moapene so sɛ mensie mʼamu no wɔ ha deɛ a, mepa mo kyɛw, monsrɛ Efron a ɔyɛ Sohar babarima no mma me,"},{"book":"1 Mose","chapter":"23","verse":"9","text":"na ɔntɔn Makpela ɔboda a ɛwɔ nʼafuo ano no mma me. Monka nkyerɛ no na ɔntɔn no sɛdeɛ ne boɔ die pɛpɛɛpɛ mma me, na mede hɔ ayɛ me ne mʼabusuafoɔ amusieeɛ.”"},{"book":"1 Mose","chapter":"23","verse":"10","text":"Saa ɛberɛ no na Hetini Efron a ɔte ne manfoɔ mu no buaa Abraham maa ne nkurɔfoɔ a wɔahyia wɔ kuro no ɛpono ano nyinaa tee sɛ,"},{"book":"1 Mose","chapter":"23","verse":"11","text":"“Dabi, me wura, tie me! Mede afuo no ne ɔboda a ɛwɔ mu no kyɛ wo. Megyina me manfoɔ anim, na mede kyɛ wo. Kɔsie wʼamu no wɔ hɔ.”"},{"book":"1 Mose","chapter":"23","verse":"12","text":"Bio Abraham de obuo ne anidie bɔɔ ne mu ase wɔ ɔmanfoɔ no anim,"},{"book":"1 Mose","chapter":"23","verse":"13","text":"ka kyerɛɛ Efron maa wɔn a wɔahyia wɔ hɔ no nyinaa tee asɛm a ɔkaeɛ no sɛ, “Mesrɛ mo, ɔmanfoɔ, monyɛ aso mma me. Momma mentua asase no ka. Mompene so mma me, na mennya ɛkwan nkɔsie mʼamu no.”"},{"book":"1 Mose","chapter":"23","verse":"14","text":"Efron buaa Abraham sɛ,"},{"book":"1 Mose","chapter":"23","verse":"15","text":"“Me wura, tie me! Asase no boɔ yɛ dwetɛ kilogram ɛnan ne fa. Yɛnyɛ nnipa baako anaa? Meregye saa sika yi ayɛ ɛdeɛn? Kɔsie wʼamu no!”"},{"book":"1 Mose","chapter":"23","verse":"16","text":"Abraham penee Efron asɛm no so. Ɔkarii dwetɛ kilogram ɛnan ne fa a ɛyɛ asase no boɔ de maa Efron. Saa ara na na adwadifoɔ tɔn asase wɔ Hetifoɔ ɔman mu, na Hetifoɔ mpanimfoɔ no dii dwumadie no ho adanseɛ."},{"book":"1 Mose","chapter":"23","verse":"17","text":"Enti, wɔde Efron asase a ɛwɔ Makpela a ɛbɛn Mamrɛ, a ɛyɛ afuo no, ɔboda a ɛwɔ mu no, nnua a ɛwɔ afuo no mu ne nʼahyeɛ so nyinaa maa"},{"book":"1 Mose","chapter":"23","verse":"18","text":"Abraham sɛ nʼagyapadeɛ. Yei nyinaa sii wɔ Hetifoɔ no ne wɔn a wɔbaa kuro no ɛpono no ano nyinaa anim."},{"book":"1 Mose","chapter":"23","verse":"19","text":"Afei, Abraham siee ne yere Sara wɔ ɔboda a ɛwɔ Makpela afuo a ɛbɛn Mamrɛ a ɛno ara ne Hebron a ɛwɔ Kanaan asase so no mu."},{"book":"1 Mose","chapter":"23","verse":"20","text":"Enti, Hetifoɔ no yɛɛ nhyehyɛeɛ de afuo no ne ɔboda a ɛwɔ mu no maa Abraham sɛ, nʼagyapadeɛ ne nʼamusieeɛ."}]}