{"data":[{"book":"1 Mose","chapter":"38","verse":"1","text":"Ɛbaa sɛ saa ɛberɛ no ara mu, Yuda tu firii ne nuammarimanom no nkyɛn ne Adulamni ɔbarima bi a wɔfrɛ no Hira kɔtenaeɛ."},{"book":"1 Mose","chapter":"38","verse":"2","text":"Ɛhɔ na Yuda kɔhyiaa Kanaanni ɔbaa bi a ɔyɛ ɔbarima bi a wɔfrɛ no Sua no babaa. Yuda waree Sua babaa no."},{"book":"1 Mose","chapter":"38","verse":"3","text":"Sua babaa no nyinsɛneeɛ, woo ɔbabarima, na wɔtoo no edin Er."},{"book":"1 Mose","chapter":"38","verse":"4","text":"Sua babaa no sane nyinsɛneeɛ woo ɔbabarima bio. Wɔtoo abɔfra no edin Onan."},{"book":"1 Mose","chapter":"38","verse":"5","text":"Sua babaa no nyinsɛneeɛ ne mprɛnsa so wɔ Kesib, woo ɔbabarima bio. Saa abarimaa no nso, wɔtoo no edin Sela."},{"book":"1 Mose","chapter":"38","verse":"6","text":"Ɛberɛ a Yuda abakan Er nyiniiɛ no, wɔwaree ababaawa bi a wɔfrɛ no Tamar maa no."},{"book":"1 Mose","chapter":"38","verse":"7","text":"Esiane sɛ na Yuda abakan Er yɛ omumuyɛfoɔ wɔ Awurade anim no enti, Awurade kumm no."},{"book":"1 Mose","chapter":"38","verse":"8","text":"Er wuo akyiri no, Yuda ka kyerɛɛ Er akyiri ba Onan sɛ, “Ɛsɛ sɛ woware okunafoɔ Tamar, sɛdeɛ yɛn amanneɛ te no, na sɛ wo ne no wo a, mma no ayɛ wo nua no adedifoɔ.”"},{"book":"1 Mose","chapter":"38","verse":"9","text":"Esiane sɛ na Onan mpɛ sɛ ɔbɛwo akyɛ a mmɔfra no renyɛ nʼankasa mma enti, sɛ ɔne okunafoɔ Tamar kɔda a, ɔmma nʼahobaa no ngu ɔbaa no mu. Mmom, ɔma no gu fam sɛdeɛ ɛbɛyɛ a, ɔrenwo ɔba a ɛbɛyɛ ne nua owufoɔ no deɛ."},{"book":"1 Mose","chapter":"38","verse":"10","text":"Esiane sɛ deɛ ɔyɛeɛ no nsɔ Awurade ani, sɛ ɔmpɛ sɛ ɔwo ba ma ne nua owufoɔ no enti, ɔno nso, ɔkumm no."},{"book":"1 Mose","chapter":"38","verse":"11","text":"Afei, Yuda ka kyerɛɛ nʼase okunafoɔ Tamar sɛ, “Tu na kɔtena wʼagya fie sɛ okunafoɔ kɔsi sɛ me babarima Sala bɛnyini.” Na ɔsuro sɛ, Sela nso bɛwu, sɛdeɛ ne nuanom mpanimfoɔ Er ne Onan wuwuiɛ no. Enti, Tamar tu kɔtenaa nʼagya fie hɔ."},{"book":"1 Mose","chapter":"38","verse":"12","text":"Ɛwɔ hɔ ara na Yuda yere a ɔyɛ Sua babaa no nso wuiɛ. Ɛberɛ a wɔyii Yuda firii kuna mu no, ɔkɔɔ ne nnwanhotwitwafoɔ nkyɛn wɔ Timna. Ɔrekɔ no, ɔne nʼadamfo Adulamni Hira na ɛkɔeɛ."},{"book":"1 Mose","chapter":"38","verse":"13","text":"Obi bɛbɔɔ Tamar amaneɛ sɛ, “Wʼase Yuda rebɛtwam akɔ Timna akɔtwitwa ne nnwan ho nwi.”"},{"book":"1 Mose","chapter":"38","verse":"14","text":"Enti, Tamar yii ne kuna ntadeɛ no guu hɔ. Ɔfaa nkatanimu kataa nʼanim, sɛdeɛ ɛbɛyɛ a obiara nhunu sɛ ɛyɛ ɔno Tamar. Afei, ɔkɔtenaa Enaim kurotia wɔ Timna ɛkwan so. Ɛfiri sɛ, ɔhunuu sɛ Sela anyini deɛ, nanso na Yuda mmaa ne babarima no kwan mmaa ɔmmɛwaree no."},{"book":"1 Mose","chapter":"38","verse":"15","text":"Ɛberɛ a Yuda hunuu Tamar no, na ɔdwene sɛ ɔyɛ ɔbaa dwamanfoɔ bi, ɛfiri sɛ, na wakata nʼanim."},{"book":"1 Mose","chapter":"38","verse":"16","text":"Yuda kɔɔ Tamar nkyɛn wɔ ɛkwankyɛn hɔ a, na ɔnnim sɛ ɔyɛ nʼase. Yuda ka kyerɛɛ no sɛ, “Ma yɛnkɔ seesei ara na me ne wo nkɔda.”"},{"book":"1 Mose","chapter":"38","verse":"17","text":"Yuda buaa sɛ, “Mɛma wɔde ɔpapo afiri me nnwankuo no mu abrɛ wo.”"},{"book":"1 Mose","chapter":"38","verse":"18","text":"Yuda nso bisaa no sɛ, “Ɛdeɛn adeɛ na wopɛ sɛ mede di me ho agyinamu?”"},{"book":"1 Mose","chapter":"38","verse":"19","text":"Tamar firii hɔ akyiri no, ɔkɔyii ne nkatanimu no guu hɔ, sane faa ne kunatam firaeɛ."},{"book":"1 Mose","chapter":"38","verse":"20","text":"Yuda de ɔpapo no maa nʼadamfo Adulamni no sɛ, ɔmfa nkɔma ɔbaa no, na ɔnnye nneɛma a ɔde dii ne ho agyinamu no mmrɛ no no, wanhu no. Enti, Adulamni no"},{"book":"1 Mose","chapter":"38","verse":"21","text":"bisaa kurom hɔfoɔ no sɛ, “Ɛhe na hyiadan mu ɔbaa odwamanfoɔ a na ɔte Enaim kwankyɛn frɛfrɛ mmarima no wɔ?”"},{"book":"1 Mose","chapter":"38","verse":"22","text":"Enti, ɔsane kɔɔ Yuda hɔ, kɔka kyerɛɛ no sɛ, “Manhunu no. Ɛnna kurom hɔfoɔ nso kaa sɛ, ‘Hyiadan mu ɔbaa odwamanfoɔ38.22 Na saa adwamanfoɔ yi rekɔyɛ sɛ saa berɛ no yafununya anyame no. biara nni ha.’ ”"},{"book":"1 Mose","chapter":"38","verse":"23","text":"Yuda nso kaa sɛ, “Ma no mfa nneɛma no, na anyɛ saa a wɔbɛsere yɛn. Wo ara wodi ho adanseɛ sɛ memaa wode ɔpapo no kɔeɛ, nanso woanhunu no.”"},{"book":"1 Mose","chapter":"38","verse":"24","text":"Ɛbɛyɛ abosome mmiɛnsa akyiri no, Yuda tee sɛ nʼase Tamar abɔ adwaman, anyinsɛn."},{"book":"1 Mose","chapter":"38","verse":"25","text":"Wɔkɔkyeree Tamar de no reba abɛkum no no, ɔsoma ma wɔkɔka kyerɛɛ nʼase Yuda sɛ, “Onipa a ne nneɛma nie no na ɔne me nyinsɛneeɛ. Monhwɛ sɛ mobɛhunu onipa ko a saa nsa so kawa ne nʼahoma ne poma yi yɛ ne dea no anaa.”"},{"book":"1 Mose","chapter":"38","verse":"26","text":"Yuda gye too mu sɛ, saa nneɛma no yɛ ne dea. Ɔtoaa so sɛ, “Ɔbaa yi yɛ ɔteneneeni sen me, ɛfiri sɛ, mamfa no amma me babarima Sela anware.” Ɛfiri saa ɛberɛ no, Yuda ankɔ Tamar ho bio."},{"book":"1 Mose","chapter":"38","verse":"27","text":"Tamar awoɔ duruu so no, ɔwoo nta."},{"book":"1 Mose","chapter":"38","verse":"28","text":"Ɛberɛ a ɔrewo no, nta no mu baako de ne nsa dii ɛkan baeɛ. Enti, ɔbaa a ɔregye no awoɔ no de asaawa kɔkɔɔ bɔɔ abɔfra no abakɔn, kaa sɛ, “Yei na wɔwoo no kane.”"},{"book":"1 Mose","chapter":"38","verse":"29","text":"Saa abɔfra no twee ne nsa sane kɔɔ mu. Ɔsane twee ne nsa kɔɔ mu no, wɔwoo ne nua a ɔka ne ho no mmom. Na ɔwogyefoɔ no kaa sɛ, “Ɛdeɛn abususɛm ni!” Wɔtoo no edin Peres."},{"book":"1 Mose","chapter":"38","verse":"30","text":"Akyire no, ɔwoo ne nuabarima a na asaawa kɔkɔɔ bɔ nʼabakɔn no. Wɔtoo ɔno nso edin Serah."}]}