{"data":[{"book":"1 Mose","chapter":"6","verse":"1","text":"Ɛberɛ a nnipa dɔɔso wɔ asase so no, wɔwoo mmammaa."},{"book":"1 Mose","chapter":"6","verse":"2","text":"Onyankopɔn mmammarima no hunuu sɛ nnipa mmammaa no ho yɛ fɛ enti, deɛ obiara pɛ no no, ɔfaa no wareeɛ."},{"book":"1 Mose","chapter":"6","verse":"3","text":"Afei, Awurade kaa sɛ, “Me honhom rentena nnipa mu nkɔsi daa, ɛfiri sɛ, wɔyɛ ɔhonam; na wɔn nkwa nna bɛyɛ mfeɛ ɔha aduonu.”"},{"book":"1 Mose","chapter":"6","verse":"4","text":"Saa ɛberɛ no, na nnipa akwabrane wɔ asase no so. Ɛberɛ a Onyankopɔn mmammarima yi kɔɔ nnipa mmammaa yi ho no, wɔne wɔn wowoeɛ. Saa nnipa yi ne kane tete nnipa atitire a na wɔyɛ akofoɔ a wɔgyee edin no."},{"book":"1 Mose","chapter":"6","verse":"5","text":"Awurade Onyankopɔn hunuu sɛ adasamma amumuyɛ adɔɔso wɔ asase so, na nnipa nsusuiɛ nyinaa yɛ bɔne nko ara."},{"book":"1 Mose","chapter":"6","verse":"6","text":"Ɛyɛɛ Awurade Onyankopɔn awerɛhoɔ sɛ ɔbɔɔ wɔn bɛtenaa asase so. Saa bɔne no yɛɛ Awurade Onyankopɔn awerɛhoɔ."},{"book":"1 Mose","chapter":"6","verse":"7","text":"Awurade kaa sɛ, “Mɛpepa nnipa a mabɔ wɔn no afiri asase so; mmoa ne mmoa a wɔwea asase so ne ewiem nnomaa, ɛfiri sɛ, ɛyɛ me ya sɛ mebɔɔ wɔn.”"},{"book":"1 Mose","chapter":"6","verse":"8","text":"Nanso, Noa deɛ, ɔnyaa adom Awurade anim."},{"book":"1 Mose","chapter":"6","verse":"9","text":"Noa awoɔ ntoatoasoɔ nie."},{"book":"1 Mose","chapter":"6","verse":"10","text":"Noa woo mmammarima baasa na wɔn din de Sem, Ham ne Yafet."},{"book":"1 Mose","chapter":"6","verse":"11","text":"Na bɔne ahyɛ asase so ma a amumuyɛsɛm adɔɔso."},{"book":"1 Mose","chapter":"6","verse":"12","text":"Onyankopɔn hunuu saa bɔne yi nyinaa wɔ asase so, hunuu awurukasɛm ne amumuyɛsɛm, afanan nyinaa nso."},{"book":"1 Mose","chapter":"6","verse":"13","text":"Enti, Onyankopɔn ka kyerɛɛ Noa sɛ, “Esiane sɛ nnipa ama basabasa aba asase so enti, mɛsɛe nnipa ne asase a wɔte so no nyinaa."},{"book":"1 Mose","chapter":"6","verse":"14","text":"Fa ɔwawa dua yɛ adaka. Yɛ adan wɔ Adaka no mu, na fa ama ka emu ne akyire nyinaa."},{"book":"1 Mose","chapter":"6","verse":"15","text":"Sei na ɛsɛ sɛ woyɛ no: ma ne tenten nyɛ anammɔn ahanan aduonum, ne trɛ anammɔn aduɔson enum, na ne ɔsorokɔ nso nyɛ anammɔn aduanan enum."},{"book":"1 Mose","chapter":"6","verse":"16","text":"Bɔ adaka no so. Ma ne ɔsorokɔ nyɛ bɛyɛ sɛ nsateakwaa dunwɔtwe. Fa ɛpono to adaka no nkyɛn, na yɛ nsamsoɔ mmiɛnsa; deɛ ɛdi ɛkan, deɛ ɛda ntam ne deɛ ɛwɔ soro."},{"book":"1 Mose","chapter":"6","verse":"17","text":"Tie! Mede nsuyire bɛkata asase so nyinaa, na mede asɛe abɔdeɛ a nkwa wɔ mu; biribiara a nkwa wɔ mu no, ne nyinaa bɛwuwu."},{"book":"1 Mose","chapter":"6","verse":"18","text":"Na wo deɛ, me ne wo bɛyɛ apam; na wo, wo mmammarima, wo yere ne wo mmammarima yerenom nyinaa ne wo bɛba Adaka no mu."},{"book":"1 Mose","chapter":"6","verse":"19","text":"Ɛsɛ sɛ wode abɔdeɛ a nkwa wɔ mu nyinaa, mmienu mmienu a, ɛyɛ onini ne ɔbereɛ a, wo ne wɔn bɛtena adaka no mu nsuyire berɛ no a, wɔnwuwuo."},{"book":"1 Mose","chapter":"6","verse":"20","text":"Nnomaa ahodoɔ biara mmienu, mmoa biara mmienu, ne abɔdeɛ biara a ɛwea asase so mmienu bɛba wo nkyɛn, na woahwɛ wɔn, na wɔanwuwu."},{"book":"1 Mose","chapter":"6","verse":"21","text":"Afei, fa nnuane ahodoɔ a, wɔdie na kora. Ɛno na ɛbɛyɛ wo ne wɔn nnuane a mobɛdi.”"},{"book":"1 Mose","chapter":"6","verse":"22","text":"Noa yɛɛ biribiara pɛpɛɛpɛ, sɛdeɛ Onyankopɔn ka kyerɛɛ no sɛ ɔnyɛ no."}]}