{"data":[{"book":"1 Mose","chapter":"8","verse":"1","text":"Nanso, Onyankopɔn kaee Noa ne wiram mmoa a na wɔne no wɔ adaka no mu no. Onyankopɔn maa mframa bɔ faa asase so, na nsuo no tweeɛ."},{"book":"1 Mose","chapter":"8","verse":"2","text":"Nsutire a ɛwɔ asase ase no mu nsuo a ɛbɔeɛ no gyaee ba, na ɛsoro mpomma no nso mu totoeɛ, maa nsuo no gyaee tɔ."},{"book":"1 Mose","chapter":"8","verse":"3","text":"Nsuo no toaa so twe firii asase so. Nnafua ɔha ne aduonum akyiri no, na nsuo no atwe koraa."},{"book":"1 Mose","chapter":"8","verse":"4","text":"Bosome a ɛtɔ so nson no ɛda a ɛtɔ so dunson so, Adaka no kɔtaa Ararat mmepɔ so."},{"book":"1 Mose","chapter":"8","verse":"5","text":"Nsuo no toaa so, tweeɛ ara kɔsii ɔbosome a ɛtɔ so edu no so. Na ɔbosome edu no ɛda a ɛdi ɛkan no, mmepɔ no atifi daa adi."},{"book":"1 Mose","chapter":"8","verse":"6","text":"Adaduanan akyiri no, Noa buee mpomma a ɔtwa too adaka no ho no,"},{"book":"1 Mose","chapter":"8","verse":"7","text":"na ɔsomaa kwaakwaadabi, ma ɔdii akɔneaba kɔsii sɛ nsuo no nyinaa we firii asase no so."},{"book":"1 Mose","chapter":"8","verse":"8","text":"Afei, ɔsomaa aborɔnoma sɛ, ɔnkɔhwɛ sɛ asase no so awo anaa."},{"book":"1 Mose","chapter":"8","verse":"9","text":"Nanso, aborɔnoma no annya baabi ansi, ɛfiri sɛ, na nsuo no akata asase no so nyinaa. Enti, ɔsane baa Noa nkyɛn, maa Noa tenee ne nsa sɔɔ ne mu de no baa Adaka no mu."},{"book":"1 Mose","chapter":"8","verse":"10","text":"Noa twɛn nnanson, na ɛno akyiri no, ɔsane somaa aborɔnoma no bio."},{"book":"1 Mose","chapter":"8","verse":"11","text":"Ɛberɛ a aborɔnoma no sane baa ne nkyɛn anwummerɛ no, na ngo dua ahahammono a wate tua nʼano. Ɛno na ɛmaa Noa hunuu sɛ, nsuo no atwe afiri asase no so."},{"book":"1 Mose","chapter":"8","verse":"12","text":"Noa twɛnee nnanson bio, na ɔsane somaa aborɔnoma no, nanso wansane amma ne nkyɛn bio."},{"book":"1 Mose","chapter":"8","verse":"13","text":"Na ɛbaa sɛ Noa dii mfeɛ ahansia ne baako, bosome a ɛdi ɛkan no mu ɛda a ɛdi ɛkan no, na nsuo no atwe afiri asase no so. Enti, Noa yii adaka no suhyɛ no, na ɔhunuu sɛ, asase so awo."},{"book":"1 Mose","chapter":"8","verse":"14","text":"Ɔbosome a ɛtɔ so mmienu no ɛda a ɛtɔ so aduonu nson so no na asase no so woo koraa."},{"book":"1 Mose","chapter":"8","verse":"15","text":"Onyankopɔn ka kyerɛɛ Noa sɛ,"},{"book":"1 Mose","chapter":"8","verse":"16","text":"“Wo ne wo yere ne wo mmammarima ne wɔn yerenom mfiri adaka no mu mfi."},{"book":"1 Mose","chapter":"8","verse":"17","text":"Afei, yi abɔdeɛ biara a nkwa wɔ mu a wɔwɔ wo nkyɛn, a ɛyɛ nnomaa, mmoa ne mmoa a wɔnam asase so nyinaa firi adaka no mu sɛdeɛ ɛbɛyɛ a, wɔn ase bɛdɔre wɔ asase so.”"},{"book":"1 Mose","chapter":"8","verse":"18","text":"Enti, Noa ne ne mmammarima ne ne yere ne ne mmammarima yerenom firii adaka no mu."},{"book":"1 Mose","chapter":"8","verse":"19","text":"Mmoa no nyinaa ne abɔdeɛ a wɔnam asase so nyinaa ne nnomaa nyinaa ne biribiara a ɛnam asase so ahodoɔ nyinaa firii Adaka no mu saa ara mmaako mmaako."},{"book":"1 Mose","chapter":"8","verse":"20","text":"Afei, Noa sii afɔrebukyia maa Awurade. Ɔfaa mmoa ne nnomaa a wɔn ho te, de bɔɔ ɔhyeɛ afɔdeɛ wɔ afɔrebukyia no so."},{"book":"1 Mose","chapter":"8","verse":"21","text":"Awurade tee afɔdeɛ no a Noa bɔeɛ no hwam a ɛyɛ no, ɔkaa wɔ nʼakoma mu sɛ, “Ɛwom sɛ bɔne ahyɛ onipa akoma ma firi ne mmɔfraase deɛ, nanso merenni onipa akyiri nnome asase bio. Na merensɛe abɔdeɛ a nkwa wɔ mu bio sɛdeɛ mayɛ yi."},{"book":"1 Mose","chapter":"8","verse":"22","text":"“Mmerɛ dodoɔ a asase da so wɔ hɔ yi,"}]}