{"data":[{"book":"دانیال","chapter":"2","verse":"1","text":"اپنی حکومت کے دوسرے سال میں نبوکدنضر نے خواب دیکھا۔ خواب اِتنا ہول ناک تھا کہ وہ گھبرا کر جاگ اُٹھا۔"},{"book":"دانیال","chapter":"2","verse":"2","text":"اُس نے حکم دیا کہ تمام قسمت کا حال بتانے والے، جادوگر، افسوں گر اور نجومی میرے پاس آ کر خواب کا مطلب بتائیں۔ جب وہ حاضر ہوئے"},{"book":"دانیال","chapter":"2","verse":"3","text":"تو بادشاہ بولا، ”مَیں نے ایک خواب دیکھا ہے جو مجھے بہت پریشان کر رہا ہے۔ اب مَیں اُس کا مطلب جاننا چاہتا ہوں۔“"},{"book":"دانیال","chapter":"2","verse":"4","text":"نجومیوں نے اَرامی زبان میں جواب دیا، ”بادشاہ سلامت اپنے خادموں کے سامنے یہ خواب بیان کریں تو ہم اُس کی تعبیر کریں گے۔“"},{"book":"دانیال","chapter":"2","verse":"5","text":"لیکن بادشاہ بولا، ”نہیں، تم ہی مجھے وہ کچھ بتاؤ اور اُس کی تعبیر کرو جو مَیں نے خواب میں دیکھا۔ اگر تم یہ نہ کر سکو تو مَیں حکم دوں گا کہ تمہیں ٹکڑے ٹکڑے کر دیا جائے اور تمہارے گھر کچرے کے ڈھیر ہو جائیں۔ یہ میرا مصمم ارادہ ہے۔"},{"book":"دانیال","chapter":"2","verse":"6","text":"لیکن اگر تم مجھے وہ کچھ بتا کر اُس کی تعبیر کرو جو مَیں نے خواب میں دیکھا تو مَیں تمہیں اچھے تحفے اور انعام دوں گا، نیز تمہاری خاص عزت کروں گا۔ اب شروع کرو! مجھے وہ کچھ بتاؤ اور اُس کی تعبیر کرو جو مَیں نے خواب میں دیکھا۔“"},{"book":"دانیال","chapter":"2","verse":"7","text":"ایک بار پھر اُنہوں نے منت کی، ”بادشاہ اپنے خادموں کے سامنے اپنا خواب بتائیں تو ہم ضرور اُس کی تعبیر کریں گے۔“"},{"book":"دانیال","chapter":"2","verse":"8","text":"بادشاہ نے جواب دیا، ”مجھے صاف پتا ہے کہ تم کیا کر رہے ہو! تم صرف ٹال مٹول کر رہے ہو، کیونکہ تم سمجھ گئے ہو کہ میرا ارادہ پکا ہے۔"},{"book":"دانیال","chapter":"2","verse":"9","text":"اگر تم مجھے خواب نہ بتاؤ تو تم سب کو ایک ہی سزا دی جائے گی۔ کیونکہ تم سب جھوٹ اور غلط باتیں پیش کرنے پر متفق ہو گئے ہو، یہ اُمید رکھتے ہوئے کہ حالات کسی وقت بدل جائیں گے۔ مجھے خواب بتاؤ تو مجھے پتا چل جائے گا کہ تم مجھے اُس کی صحیح تعبیر پیش کر سکتے ہو۔“"},{"book":"دانیال","chapter":"2","verse":"10","text":"نجومیوں نے اعتراض کیا، ”دنیا میں کوئی بھی انسان وہ کچھ نہیں کر پاتا جو بادشاہ مانگتے ہیں۔ یہ کبھی ہوا بھی نہیں کہ کسی بادشاہ نے ایسی بات کسی قسمت کا حال بتانے والے، جادوگر یا نجومی سے طلب کی، خواہ بادشاہ کتنا عظیم کیوں نہ تھا۔"},{"book":"دانیال","chapter":"2","verse":"11","text":"جس چیز کا تقاضا بادشاہ کرتے ہیں وہ حد سے زیادہ مشکل ہے۔ صرف دیوتا ہی یہ بات بادشاہ پر ظاہر کر سکتے ہیں، لیکن وہ تو انسان کے درمیان رہتے نہیں۔“"},{"book":"دانیال","chapter":"2","verse":"12","text":"یہ سن کر بادشاہ آگ بگولا ہو گیا۔ بڑے غصے میں اُس نے حکم دیا کہ بابل کے تمام دانش مندوں کو سزائے موت دی جائے۔"},{"book":"دانیال","chapter":"2","verse":"13","text":"فرمان صادر ہوا کہ دانش مندوں کو مار ڈالنا ہے۔ چنانچہ دانیال اور اُس کے دوستوں کو بھی تلاش کیا گیا تاکہ اُنہیں سزائے موت دیں۔"},{"book":"دانیال","chapter":"2","verse":"14","text":"شاہی محافظوں کا افسر بنام اریوک ابھی دانش مندوں کو مار ڈالنے کے لئے روانہ ہوا کہ دانیال بڑی حکمت اور موقع شناسی سے اُس سے مخاطب ہوا۔"},{"book":"دانیال","chapter":"2","verse":"15","text":"اُس نے افسر سے پوچھا، ”بادشاہ نے اِتنا سخت فرمان کیوں جاری کیا؟“ اریوک نے دانیال کو سارا معاملہ بیان کیا۔"},{"book":"دانیال","chapter":"2","verse":"16","text":"دانیال فوراً بادشاہ کے پاس گیا اور اُس سے درخواست کی، ”ذرا مجھے کچھ مہلت دیجئے تاکہ مَیں بادشاہ کے خواب کی تعبیر کر سکوں۔“"},{"book":"دانیال","chapter":"2","verse":"17","text":"پھر وہ اپنے گھر واپس گیا اور اپنے دوستوں حننیاہ، میسائیل اور عزریاہ کو تمام صورتِ حال سنائی۔"},{"book":"دانیال","chapter":"2","verse":"18","text":"وہ بولا، ”آسمان کے خدا سے التجا کریں کہ وہ مجھ پر رحم کرے۔ منت کریں کہ وہ میرے لئے بھید کھولے تاکہ ہم دیگر دانش مندوں کے ساتھ ہلاک نہ ہو جائیں۔“"},{"book":"دانیال","chapter":"2","verse":"19","text":"رات کے وقت دانیال نے رویا دیکھی جس میں اُس کے لئے بھید کھولا گیا۔ تب اُس نے آسمان کے خدا کی حمد و ثنا کی،"},{"book":"دانیال","chapter":"2","verse":"20","text":"”اللہ کے نام کی تمجید ازل سے ابد تک ہو۔ وہی حکمت اور قوت کا مالک ہے۔"},{"book":"دانیال","chapter":"2","verse":"21","text":"وہی اوقات اور زمانے بدلنے دیتا ہے۔ وہی بادشاہوں کو تخت پر بٹھا دیتا اور اُنہیں تخت پر سے اُتار دیتا ہے۔ وہی دانش مندوں کو دانائی اور سمجھ داروں کو سمجھ عطا کرتا ہے۔"},{"book":"دانیال","chapter":"2","verse":"22","text":"وہی گہری اور پوشیدہ باتیں ظاہر کرتا ہے۔ جو کچھ اندھیرے میں چھپا رہتا ہے اُس کا علم وہ رکھتا ہے، کیونکہ وہ روشنی سے گھرا رہتا ہے۔"},{"book":"دانیال","chapter":"2","verse":"23","text":"اے میرے باپ دادا کے خدا، مَیں تیری حمد و ثنا کرتا ہوں! تُو نے مجھے حکمت اور طاقت عطا کی ہے۔ جو بات ہم نے تجھ سے مانگی وہ تُو نے ہم پر ظاہر کی، کیونکہ تُو نے ہم پر بادشاہ کا خواب ظاہر کیا ہے۔“"},{"book":"دانیال","chapter":"2","verse":"24","text":"پھر دانیال اریوک کے پاس گیا جسے بادشاہ نے بابل کے دانش مندوں کو سزائے موت دینے کی ذمہ داری دی تھی۔ اُس نے اُس سے درخواست کی، ”بابل کے دانش مندوں کو موت کے گھاٹ نہ اُتاریں، کیونکہ مَیں بادشاہ کے خواب کی تعبیر کر سکتا ہوں۔ مجھے بادشاہ کے حضور پہنچا دیں تو مَیں اُنہیں سب کچھ بتا دوں گا۔“"},{"book":"دانیال","chapter":"2","verse":"25","text":"یہ سن کر اریوک بھاگ کر دانیال کو بادشاہ کے حضور لے گیا۔ وہ بولا، ”مجھے یہوداہ کے جلاوطنوں میں سے ایک آدمی مل گیا جو بادشاہ کو خواب کا مطلب بتا سکتا ہے۔“"},{"book":"دانیال","chapter":"2","verse":"26","text":"تب نبوکدنضر نے دانیال سے جو بیل طَشَضَر کہلاتا تھا پوچھا، ”کیا تم مجھے وہ کچھ بتا سکتے ہو جو مَیں نے خواب میں دیکھا؟ کیا تم اُس کی تعبیر کر سکتے ہو؟“"},{"book":"دانیال","chapter":"2","verse":"27","text":"دانیال نے جواب دیا، ”جو بھید بادشاہ جاننا چاہتے ہیں اُسے کھولنے کی کنجی کسی بھی دانش مند، جادوگر، قسمت کا حال بتانے والے یا غیب دان کے پاس نہیں ہوتی۔"},{"book":"دانیال","chapter":"2","verse":"28","text":"لیکن آسمان پر ایک خدا ہے جو بھیدوں کا مطلب انسان پر ظاہر کر دیتا ہے۔ اُسی نے نبوکدنضر بادشاہ کو دکھایا کہ آنے والے دنوں میں کیا کچھ پیش آئے گا۔ سوتے وقت آپ نے خواب میں رویا دیکھی۔"},{"book":"دانیال","chapter":"2","verse":"29","text":"اے بادشاہ، جب آپ پلنگ پر لیٹے ہوئے تھے تو آپ کے ذہن میں آنے والے دنوں کے بارے میں خیالات اُبھر آئے۔ تب بھیدوں کو کھولنے والے خدا نے آپ پر ظاہر کیا کہ آنے والے دنوں میں کیا کچھ پیش آئے گا۔"},{"book":"دانیال","chapter":"2","verse":"30","text":"اِس بھید کا مطلب مجھ پر ظاہر ہوا ہے، لیکن اِس لئے نہیں کہ مجھے دیگر تمام دانش مندوں سے زیادہ حکمت حاصل ہے بلکہ اِس لئے کہ آپ کو بھید کا مطلب معلوم ہو جائے اور آپ سمجھ سکیں کہ آپ کے ذہن میں کیا کچھ اُبھر آیا ہے۔"},{"book":"دانیال","chapter":"2","verse":"31","text":"اے بادشاہ، رویا میں آپ نے اپنے سامنے ایک بڑا اور لمبا تڑنگا مجسمہ دیکھا جو تیزی سے چمک رہا تھا۔ شکل و صورت ایسی تھی کہ انسان کے رونگٹے کھڑے ہو جاتے تھے۔"},{"book":"دانیال","chapter":"2","verse":"32","text":"سر خالص سونے کا تھا جبکہ سینہ اور بازو چاندی کے، پیٹ اور ران پیتل کی"},{"book":"دانیال","chapter":"2","verse":"33","text":"اور پنڈلیاں لوہے کی تھیں۔ اُس کے پاؤں کا آدھا حصہ لوہا اور آدھا حصہ پکی ہوئی مٹی تھا۔"},{"book":"دانیال","chapter":"2","verse":"34","text":"آپ اِس منظر پر غور ہی کر رہے تھے کہ اچانک کسی پہاڑی ڈھلان سے پتھر کا بڑا ٹکڑا الگ ہوا۔ یہ بغیر کسی انسانی ہاتھ کے ہوا۔ پتھر نے دھڑام سے مجسمے کے لوہے اور مٹی کے پاؤں پر گر کر دونوں کو چُور چُور کر دیا۔"},{"book":"دانیال","chapter":"2","verse":"35","text":"نتیجے میں پورا مجسمہ پاش پاش ہو گیا۔ جتنا بھی لوہا، مٹی، پیتل، چاندی اور سونا تھا وہ اُس بھوسے کی مانند بن گیا جو گاہتے وقت باقی رہ جاتا ہے۔ ہَوا نے سب کچھ یوں اُڑا دیا کہ اِن چیزوں کا نام و نشان تک نہ رہا۔ لیکن جس پتھر نے مجسمے کو گرا دیا وہ زبردست پہاڑ بن کر اِتنا بڑھ گیا کہ پوری دنیا اُس سے بھر گئی۔"},{"book":"دانیال","chapter":"2","verse":"36","text":"یہی بادشاہ کا خواب تھا۔ اب ہم بادشاہ کو خواب کا مطلب بتاتے ہیں۔"},{"book":"دانیال","chapter":"2","verse":"37","text":"اے بادشاہ، آپ شہنشاہ ہیں۔ آسمان کے خدا نے آپ کو سلطنت، قوت، طاقت اور عزت سے نوازا ہے۔"},{"book":"دانیال","chapter":"2","verse":"38","text":"اُس نے انسان کو جنگلی جانوروں اور پرندوں سمیت آپ ہی کے حوالے کر دیا ہے۔ جہاں بھی وہ بستے ہیں اُس نے آپ کو ہی اُن پرمقرر کیا ہے۔ آپ ہی مذکورہ سونے کا سر ہیں۔"},{"book":"دانیال","chapter":"2","verse":"39","text":"آپ کے بعد ایک اَور سلطنت قائم ہو جائے گی، لیکن اُس کی طاقت آپ کی سلطنت سے کم ہو گی۔ پھر پیتل کی ایک تیسری سلطنت وجود میں آئے گی جو پوری دنیا پر حکومت کرے گی۔"},{"book":"دانیال","chapter":"2","verse":"40","text":"آخر میں ایک چوتھی سلطنت آئے گی جو لوہے جیسی طاقت ور ہو گی۔ جس طرح لوہا سب کچھ توڑ کر پاش پاش کر دیتا ہے اُسی طرح وہ دیگر سب کو توڑ کر پاش پاش کرے گی۔"},{"book":"دانیال","chapter":"2","verse":"41","text":"آپ نے دیکھا کہ مجسمے کے پاؤں اور اُنگلیوں میں کچھ لوہا اور کچھ پکی ہوئی مٹی تھی۔ اِس کا مطلب ہے، اِس سلطنت کے دو الگ حصے ہوں گے۔ لیکن جس طرح خواب میں مٹی کے ساتھ لوہا ملایا گیا تھا اُسی طرح چوتھی سلطنت میں لوہے کی کچھ نہ کچھ طاقت ہو گی۔"},{"book":"دانیال","chapter":"2","verse":"42","text":"خواب میں پاؤں کی اُنگلیوں میں کچھ لوہا بھی تھا اور کچھ مٹی بھی۔ اِس کا مطلب ہے، چوتھی سلطنت کا ایک حصہ طاقت ور اور دوسرا نازک ہو گا۔"},{"book":"دانیال","chapter":"2","verse":"43","text":"لوہے اور مٹی کی ملاوٹ کا مطلب ہے کہ گو لوگ آپس میں شادی کرنے سے ایک دوسرے کے ساتھ متحد ہونے کی کوشش کریں گے توبھی وہ ایک دوسرے سے پیوست نہیں رہیں گے، بالکل اُسی طرح جس طرح لوہا مٹی کے ساتھ پیوست نہیں رہ سکتا۔"},{"book":"دانیال","chapter":"2","verse":"44","text":"جب یہ بادشاہ حکومت کریں گے، اُن ہی دنوں میں آسمان کا خدا ایک بادشاہی قائم کرے گا جو نہ کبھی تباہ ہو گی، نہ کسی دوسری قوم کے ہاتھ میں آئے گی۔ یہ بادشاہی اِن دیگر تمام سلطنتوں کو پاش پاش کر کے ختم کرے گی، لیکن خود ابد تک قائم رہے گی۔"},{"book":"دانیال","chapter":"2","verse":"45","text":"یہی خواب میں اُس پتھر کا مطلب ہے جس نے بغیر کسی انسانی ہاتھ کے پہاڑی ڈھلان سے الگ ہو کر مجسمے کے لوہے، پیتل، مٹی، چاندی اور سونے کو پاش پاش کر دیا۔ اِس طریقے سے عظیم خدا نے بادشاہ پر ظاہر کیا ہے کہ مستقبل میں کیا کچھ پیش آئے گا۔ یہ خواب قابلِ اعتماد اور اُس کی تعبیر صحیح ہے۔“"},{"book":"دانیال","chapter":"2","verse":"46","text":"یہ سن کر نبوکدنضر بادشاہ نے اوندھے منہ ہو کر دانیال کو سجدہ کیا اور حکم دیا کہ دانیال کو غلہ اور بخور کی قربانیاں پیش کی جائیں۔"},{"book":"دانیال","chapter":"2","verse":"47","text":"دانیال سے اُس نے کہا، ”یقیناً، تمہارا خدا خداؤں کا خدا اور بادشاہوں کا مالک ہے۔ وہ واقعی بھیدوں کو کھولتا ہے، ورنہ تم یہ بھید میرے لئے کھول نہ پاتے۔“"},{"book":"دانیال","chapter":"2","verse":"48","text":"نبوکدنضر نے دانیال کو بڑا عُہدہ اور متعدد بیش قیمت تحفے دیئے۔ اُس نے اُسے پورے صوبہ بابل کا گورنر بنا دیا۔ ساتھ ساتھ دانیال بابل کے تمام دانش مندوں پر مقرر ہوا۔"},{"book":"دانیال","chapter":"2","verse":"49","text":"اُس کی گزارش پر بادشاہ نے سدرک، میسک اور عبدنجو کو صوبہ بابل کی انتظامیہ پر مقرر کیا۔ دانیال خود شاہی دربار میں حاضر رہتا تھا۔"}]}