{"data":[{"book":"دانیال","chapter":"9","verse":"1","text":"دارا بن اخسویرس بابل کے تخت پر بیٹھ گیا تھا۔ اِس مادی بادشاہ"},{"book":"دانیال","chapter":"9","verse":"2","text":"کی حکومت کے پہلے سال میں مَیں، دانیال نے پاک نوشتوں کی تحقیق کی۔ مَیں نے خاص کر اُس پر غور کیا جو رب نے یرمیاہ نبی کی معرفت فرمایا تھا۔ اُس کے مطابق یروشلم کی تباہ شدہ حالت 70 سال تک قائم رہے گی۔"},{"book":"دانیال","chapter":"9","verse":"3","text":"چنانچہ مَیں نے رب اپنے خدا کی طرف رجوع کیا تاکہ اپنی دعا اور التجاؤں سے اُس کی مرضی دریافت کروں۔ ساتھ ساتھ مَیں نے روزہ رکھا، ٹاٹ کا لباس اوڑھ لیا اور اپنے سر پر راکھ ڈال لی۔"},{"book":"دانیال","chapter":"9","verse":"4","text":"مَیں نے رب اپنے خدا سے دعا کر کے اقرار کیا،"},{"book":"دانیال","chapter":"9","verse":"5","text":"لیکن ہم نے گناہ اور بدی کی ہے۔ ہم بےدین اور باغی ہو کر تیرے احکام اور ہدایات سے بھٹک گئے ہیں۔"},{"book":"دانیال","chapter":"9","verse":"6","text":"ہم نے نبیوں کی نہیں سنی، حالانکہ تیرے خادم تیرا نام لے کر ہمارے بادشاہوں، بزرگوں، باپ دادا بلکہ ملک کے تمام باشندوں سے مخاطب ہوئے۔"},{"book":"دانیال","chapter":"9","verse":"7","text":"اے رب، تُو حق بجانب ہے جبکہ اِس دن ہم سب شرم سار ہیں، خواہ یہوداہ، یروشلم یا اسرائیل کے ہوں، خواہ قریب یا اُن تمام دُوردراز ممالک میں رہتے ہوں جہاں تُو نے ہمیں ہماری بےوفائی کے سبب سے منتشر کر دیا ہے۔ کیونکہ ہم تیرے ہی ساتھ بےوفا رہے ہیں۔"},{"book":"دانیال","chapter":"9","verse":"8","text":"اے رب، ہم اپنے بادشاہوں، بزرگوں اور باپ دادا سمیت بہت شرم سار ہیں، کیونکہ ہم نے تیرا ہی گناہ کیا ہے۔"},{"book":"دانیال","chapter":"9","verse":"9","text":"لیکن رب ہمارا خدا رحیم ہے اور خوشی سے معاف کرتا ہے، گو ہم اُس سے سرکش ہوئے ہیں۔"},{"book":"دانیال","chapter":"9","verse":"10","text":"نہ ہم رب اپنے خدا کے تابع رہے، نہ اُس کے اُن احکام کے مطابق زندگی گزاری جو اُس نے ہمیں اپنے خادموں یعنی نبیوں کی معرفت دیئے تھے۔"},{"book":"دانیال","chapter":"9","verse":"11","text":"تمام اسرائیل تیری شریعت کی خلاف ورزی کر کے صحیح راہ سے بھٹک گیا ہے، کوئی تیری سننے کے لئے تیار نہیں تھا۔"},{"book":"دانیال","chapter":"9","verse":"12","text":"جو کچھ تُو نے ہمارے اور ہمارے حکمرانوں کے خلاف فرمایا تھا وہ پورا ہوا، اور ہم پر بڑی آفت آئی۔ آسمان تلے کہیں بھی ایسی مصیبت نہیں آئی جس طرح یروشلم کو پیش آئی ہے۔"},{"book":"دانیال","chapter":"9","verse":"13","text":"موسیٰ کی شریعت میں مذکور ہر وہ لعنت ہم پر نازل ہوئی جو نافرمانوں پر بھیجی گئی ہے۔ توبھی نہ ہم نے اپنے گناہوں کو چھوڑا، نہ تیری سچائی پر دھیان دیا، حالانکہ اِس سے ہم رب اپنے خدا کا غضب ٹھنڈا کر سکتے تھے۔"},{"book":"دانیال","chapter":"9","verse":"14","text":"اِسی لئے رب ہم پر آفت لانے سے نہ جھجکا۔ کیونکہ جو کچھ بھی رب ہمارا خدا کرتا ہے اُس میں وہ حق بجانب ہوتا ہے۔ لیکن ہم نے اُس کی نہ سنی۔"},{"book":"دانیال","chapter":"9","verse":"15","text":"اے رب ہمارے خدا، تُو بڑی قدرت کا اظہار کر کے اپنی قوم کو مصر سے نکال لایا۔ یوں تیرے نام کو وہ عزت و جلال ملا جو آج تک قائم رہا ہے۔ اِس کے باوجود ہم نے گناہ کیا، ہم سے بےدین حرکتیں سرزد ہوئی ہیں۔"},{"book":"دانیال","chapter":"9","verse":"16","text":"اے رب، تُو اپنے منصفانہ کاموں میں وفادار رہا ہے! اب بھی اِس کا لحاظ کر اور اپنے سخت غضب کو اپنے شہر اور مُقدّس پہاڑ یروشلم سے دُور کر! یروشلم اور تیری قوم گرد و نواح کی قوموں کے لئے مذاق کا نشانہ بن گئی ہے، گو ہم مانتے ہیں کہ یہ ہمارے گناہوں اور ہمارے باپ دادا کی خطاؤں کی وجہ سے ہو رہا ہے۔"},{"book":"دانیال","chapter":"9","verse":"17","text":"اے ہمارے خدا، اب اپنے خادم کی دعاؤں اور التجاؤں کو سن! اے رب، اپنی ہی خاطر اپنے تباہ شدہ مقدِس پر اپنے چہرے کا مہربان نور چمکا۔"},{"book":"دانیال","chapter":"9","verse":"18","text":"اے میرے خدا، کان لگا کر میری سن! اپنی آنکھیں کھول! اُس شہر کے کھنڈرات پر نظر کر جس پر تیرے ہی نام کا ٹھپا لگا ہے۔ ہم اِس لئے تجھ سے التجائیں نہیں کر رہے کہ ہم راست باز ہیں بلکہ اِس لئے کہ تُو نہایت مہربان ہے۔"},{"book":"دانیال","chapter":"9","verse":"19","text":"اے رب، ہماری سن! اے رب، ہمیں معاف کر! اے میرے خدا، اپنی خاطر دیر نہ کر، کیونکہ تیرے شہر اور قوم پر تیرے ہی نام کا ٹھپا لگا ہے۔“"},{"book":"دانیال","chapter":"9","verse":"20","text":"یوں مَیں دعا کرتا اور اپنے اور اپنی قوم اسرائیل کے گناہوں کا اقرار کرتا گیا۔ مَیں خاص کر اپنے خدا کے مُقدّس پہاڑ یروشلم کے لئے رب اپنے خدا کے حضور فریاد کر رہا تھا۔"},{"book":"دانیال","chapter":"9","verse":"21","text":"مَیں دعا کر ہی رہا تھا کہ جبرائیل جسے مَیں نے دوسری رویا میں دیکھا تھا میرے پاس آ پہنچا۔ رب کے گھر میں شام کی قربانی پیش کرنے کا وقت تھا۔ مَیں بہت ہی تھک گیا تھا۔"},{"book":"دانیال","chapter":"9","verse":"22","text":"اُس نے مجھے سمجھا کر کہا، ”اے دانیال، اب مَیں تجھے سمجھ اور بصیرت دینے کے لئے آیا ہوں۔"},{"book":"دانیال","chapter":"9","verse":"23","text":"جوں ہی تُو دعا کرنے لگا تو اللہ نے جواب دیا، کیونکہ تُو اُس کی نظر میں گراں قدر ہے۔ مَیں تجھے یہ جواب سنانے آیا ہوں۔ اب دھیان سے رویا کو سمجھ لے!"},{"book":"دانیال","chapter":"9","verse":"24","text":"تیری قوم اور تیرے مُقدّس شہر کے لئے 70 ہفتے مقرر کئے گئے ہیں تاکہ اُتنے میں جرائم اور گناہوں کا سلسلہ ختم کیا جائے، قصور کا کفارہ دیا جائے، ابدی راستی قائم کی جائے، رویا اور پیش گوئی کی تصدیق کی جائے اور مُقدّس ترین جگہ کو مسح کر کے مخصوص و مُقدّس کیا جائے۔"},{"book":"دانیال","chapter":"9","verse":"25","text":"اب جان لے اور سمجھ لے کہ یروشلم کو دوبارہ تعمیر کرنے کا حکم دیا جائے گا، لیکن مزید سات ہفتے گزریں گے، پھر ہی اللہ ایک حکمران کو اِس کام کے لئے چن کر مسح کرے گا۔ تب شہر کو 62 ہفتوں کے اندر چوکوں اور خندقوں سمیت نئے سرے سے تعمیر کیا جائے گا، گو اِس دوران وہ کافی مصیبت سے دوچار ہو گا۔"},{"book":"دانیال","chapter":"9","verse":"26","text":"اِن 62 ہفتوں کے بعد اللہ کے مسح کئے گئے بندے کو قتل کیا جائے گا، اور اُس کے پاس کچھ بھی نہیں ہو گا۔ اُس وقت ایک اَور حکمران کی قوم آ کر شہر اور مقدِس کو تباہ کرے گی۔ اختتام سیلاب کی صورت میں آئے گا، اور آخر تک جنگ جاری رہے گی، ایسی تباہی ہو گی جس کا فیصلہ ہو چکا ہے۔"},{"book":"دانیال","chapter":"9","verse":"27","text":"ایک ہفتے تک یہ حکمران متعدد لوگوں کو ایک عہد کے تحت رہنے پر مجبور کرے گا۔ اِس ہفتے کے بیچ میں وہ ذبح اور غلہ کی قربانیوں کا انتظام بند کرے گا اور مقدِس کے ایک طرف وہ کچھ کھڑا کرے گا جو بےحرمتی اور تباہی کا باعث ہے۔ لیکن تباہ کرنے والے کا خاتمہ بھی مقرر کیا گیا ہے، اور آخرکار وہ بھی تباہ ہو جائے گا۔“"}]}