{"data":[{"book":"1 తీమథియః","chapter":"4","verse":"1","text":"పవిత్ర ఆత్మా స్పష్టమ్ ఇదం వాక్యం వదతి చరమకాలే కతిపయలోకా వహ్నినాఙ్కితత్వాత్"},{"book":"1 తీమథియః","chapter":"4","verse":"2","text":"కఠోరమనసాం కాపట్యాద్ అనృతవాదినాం వివాహనిషేధకానాం భక్ష్యవిశేషనిషేధకానాఞ్చ"},{"book":"1 తీమథియః","chapter":"4","verse":"3","text":"భూతస్వరూపాణాం శిక్షాయాం భ్రమకాత్మనాం వాక్యేషు చ మనాంసి నివేశ్య ధర్మ్మాద్ భ్రంశిష్యన్తే| తాని తు భక్ష్యాణి విశ్వాసినాం స్వీకృతసత్యధర్మ్మాణాఞ్చ ధన్యవాదసహితాయ భోగాయేశ్వరేణ ససృజిరే|"},{"book":"1 తీమథియః","chapter":"4","verse":"4","text":"యత ఈశ్వరేణ యద్యత్ సృష్టం తత్ సర్వ్వమ్ ఉత్తమం యది చ ధన్యవాదేన భుజ్యతే తర్హి తస్య కిమపి నాగ్రాహ్యం భవతి,"},{"book":"1 తీమథియః","chapter":"4","verse":"5","text":"యత ఈశ్వరస్య వాక్యేన ప్రార్థనయా చ తత్ పవిత్రీభవతి|"},{"book":"1 తీమథియః","chapter":"4","verse":"6","text":"ఏతాని వాక్యాని యది త్వం భ్రాతృన్ జ్ఞాపయేస్తర్హి యీశుఖ్రీష్టస్యోత్తమ్ః పరిచారకో భవిష్యసి యో విశ్వాసో హితోపదేశశ్చ త్వయా గృహీతస్తదీయవాక్యైరాప్యాయిష్యసే చ|"},{"book":"1 తీమథియః","chapter":"4","verse":"7","text":"యాన్యుపాఖ్యానాని దుర్భావాని వృద్ధయోషితామేవ యోగ్యాని చ తాని త్వయా విసృజ్యన్తామ్ ఈశ్వరభక్తయే యత్నః క్రియతాఞ్చ|"},{"book":"1 తీమథియః","chapter":"4","verse":"8","text":"యతః శారీరికో యత్నః స్వల్పఫలదో భవతి కిన్త్వీశ్వరభక్తిరైహికపారత్రికజీవనయోః ప్రతిజ్ఞాయుక్తా సతీ సర్వ్వత్ర ఫలదా భవతి|"},{"book":"1 తీమథియః","chapter":"4","verse":"9","text":"వాక్యమేతద్ విశ్వసనీయం సర్వ్వై ర్గ్రహణీయఞ్చ వయఞ్చ తదర్థమేవ శ్రామ్యామో నిన్దాం భుంజ్మహే చ|"},{"book":"1 తీమథియః","chapter":"4","verse":"10","text":"యతో హేతోః సర్వ్వమానవానాం విశేషతో విశ్వాసినాం త్రాతా యోఽమర ఈశ్వరస్తస్మిన్ వయం విశ్వసామః|"},{"book":"1 తీమథియః","chapter":"4","verse":"11","text":"త్వమ్ ఏతాని వాక్యాని ప్రచారయ సముపదిశ చ|"},{"book":"1 తీమథియః","chapter":"4","verse":"12","text":"అల్పవయష్కత్వాత్ కేనాప్యవజ్ఞేయో న భవ కిన్త్వాలాపేనాచరణేన ప్రేమ్నా సదాత్మత్వేన విశ్వాసేన శుచిత్వేన చ విశ్వాసినామ్ ఆదర్శో భవ|"},{"book":"1 తీమథియః","chapter":"4","verse":"13","text":"యావన్నాహమ్ ఆగమిష్యామి తావత్ త్వ పాఠే చేతయనే ఉపదేశే చ మనో నిధత్స్వ|"},{"book":"1 తీమథియః","chapter":"4","verse":"14","text":"ప్రాచీనగణహస్తార్పణసహితేన భవిష్యద్వాక్యేన యద్దానం తుభ్యం విశ్రాణితం తవాన్తఃస్థే తస్మిన్ దానే శిథిలమనా మా భవ|"},{"book":"1 తీమథియః","chapter":"4","verse":"15","text":"ఏతేషు మనో నివేశయ, ఏతేషు వర్త్తస్వ, ఇత్థఞ్చ సర్వ్వవిషయే తవ గుణవృద్ధిః ప్రకాశతాం|"},{"book":"1 తీమథియః","chapter":"4","verse":"16","text":"స్వస్మిన్ ఉపదేశే చ సావధానో భూత్వావతిష్ఠస్వ తత్ కృత్వా త్వయాత్మపరిత్రాణం శ్రోతృణాఞ్చ పరిత్రాణం సాధయిష్యతే|"}]}