{"data":[{"book":"Yaaq`ub","chapter":"1","verse":"1","text":"Zı Yaaq'ub Allahnayiy yişda Xərna eyxhene I'sa Masixhna nukar vor. Zı şos, milletbışde yı'q'nee opt'ul-opxulne yits'ıq'vəne (12) İzrailyne nasılıs salam hoole!"},{"book":"Yaaq`ub","chapter":"1","verse":"2","text":"Yizın çocar, şu geedne dağamne karbışika siliys üvxiyxəmee, mançis geeb şadeepxhe."},{"book":"Yaaq`ub","chapter":"1","verse":"3","text":"Şok'le ats'an vuşun iman siliys ı'xı'yxəmee, şos sabır xət qexhe."},{"book":"Yaaq`ub","chapter":"1","verse":"4","text":"Sabır vuşde ad manimee xət qixhes ıkkan, şu gırgıne karee kaamilyba, mu'munba vuxhecenva. Məxüb şu vuşde yik'eene gırgıne yugne karbışilqa hivxharasınbı."},{"book":"Yaaq`ub","chapter":"1","verse":"5","text":"Vuşde şavukamecab k'orana ək'el hivdiyxharxhee, mana Allahıke hevqe. Mang'vee mana qivdiykkın, hexxan ittevhu gırgıng'us hoole."},{"book":"Yaaq`ub","chapter":"1","verse":"6","text":"Şavaayiy hooqqa, vooxheye-dyooxheyeva immeyhecen, hasre mançilqa inyam he'ecen. Vooxheye-dyoxheyeva eyhenar, mıtsın ı'ğviykar hav'u dağabaççene deryahne mırtık akar."},{"book":"Yaaq`ub","chapter":"1","verse":"7","text":"Hasre məxrıne insanne ək'leeqa qımaylecen, mang'us hucoomecad Rəbbee helesınniyxhanva."},{"book":"Yaaq`ub","chapter":"1","verse":"8","text":"Məxrına sa karal it'umra ulyoyzar deş, nenacab yəq avqaqqa deş."},{"book":"Yaaq`ub","chapter":"1","verse":"9","text":"İmannane kar deşde insanık'le cuna axtına ciga vaats'a vuxhes vukkan."},{"book":"Yaaq`ub","chapter":"1","verse":"10","text":"Karnang'uk'lemee cuna avqana ciga vaats'a vuxhes vukkan. Mana çolun t'et' xhinne hı'ç'ı'ğənasda."},{"book":"Yaaq`ub","chapter":"1","verse":"11","text":"Verığ qığevç'umee, mançine yissyaxaalin ok' qooqqaa'a, ok'alin t'et' k'yatk'ınmee, mançina micagiyvalla avayk'anna. Həməxrır karnana insan cune işbışee k'eçe."},{"book":"Yaaq`ub","chapter":"1","verse":"12","text":"Siliys ı'xı'yxəmee, sabır hı'ına insan nimee baxtivariy! K'anyaqqamee öörxı'yng'us Allahee yugna pay, gırgıne gahbışisda ı'mı'r hevles. Allahee mana pay Vuc ıkkananbışde gırgıng'us hevlesva cuvabniy huvu."},{"book":"Yaaq`ub","chapter":"1","verse":"13","text":"Siliys ı'xı'yxəmee, hasre neng'veecad «Allahee zı siliysır ı'xı'yxəva» immeyhecen. Allah Vuc pisde karbışika siliys ı'xəs eyxhe deş, Vuceeyir vuşucar pisde karaka siliys ı'xı'yxənə deş."},{"book":"Yaaq`ub","chapter":"1","verse":"14","text":"Gırgın insanar cos ıkkanne karbışincab siliys üvxı'yxə, mane karbışin manbı hoot'alanbı, çilqa saa'a."},{"book":"Yaaq`ub","chapter":"1","verse":"15","text":"Qiyğa man ıkkanan kar yik'ek at'itq'ınxhee, siyk'alan bınahılqa, hav'una bınahıb geeb quvxha insan gek'ana."},{"book":"Yaaq`ub","chapter":"1","verse":"16","text":"Zas vukkanan çocar, horan humoot'alcen!"},{"book":"Yaaq`ub","chapter":"1","verse":"17","text":"Yugna barakat, nekke yugun gırgın karbı xəənçenbı vodunbı. Man gırgın Dekkee huvuyn vodun. Mang'vee verığ, vaz, xənebı itxhın. Mana badal dyooxhene yugvalile sayır uvhuynçile sidiyk'alna vor."},{"book":"Yaaq`ub","chapter":"1","verse":"18","text":"Mang'vee şi qopkune cuvabıka ipxhın. Mang'us Cus vukkiykın, şi g'əvxü, Vuce itxhınne karbışin ts'eppiynbı hav'u."},{"book":"Yaaq`ub","chapter":"1","verse":"19","text":"Zas vukkanan yizın çocar, hasre gırgıne insanaaşe k'ırı alixhxhesnang'a k'ırıbı ç'ak'ıda aaqecen, cuvab eyhesnang'amee, ghal k'ılda eeqecen, qəlasın eyhesnang'ab sabırıka vuxhecen."},{"book":"Yaaq`ub","chapter":"1","verse":"20","text":"İnsan qəlıkanang'a, mang'vee Allahıs ıkkanan qotkun karbı ha'a deş."},{"book":"Yaaq`ub","chapter":"1","verse":"21","text":"Mançil-allab pisvaalab, qəlıb g'alepçe. Allahee şok'le eyhençil yugda k'ırı alixhxhe, Mang'une cuvabıqa ooğançe avqa ilymaaka. Mang'un cuvab vuşde ad xət qıxhecen. Mançisse şu g'attivxhan ha'as vəəxə."},{"book":"Yaaq`ub","chapter":"1","verse":"22","text":"Allahee eyhençil saccu k'ırıcad deş alixhxhes ıkkan, mançin eyhenıd ha'as ıkkan. Deşxheene, şucad şos horbı ha'anbı xhinne eyxhe."},{"book":"Yaaq`ub","chapter":"1","verse":"23","text":"Uvhuyn g'ayxhı man hidya'ana, naxvareeqa ilyakkane insanık akar:"},{"book":"Yaaq`ub","chapter":"1","verse":"24","text":"Mana cuqacar ilyakkı, şaqana ark'ınmeeyir, mankecar vuc nəxrına ıxhay yik'el hiyxan."},{"book":"Yaaq`ub","chapter":"1","verse":"25","text":"Şavaayiy Allahna qopkuna, g'attivxhan haa'ana Q'aanun vuk'leeqa k'yabaççe, Q'aanunun hucooyiy eyhe ha'a, g'ayxhiyn yik'el hixan hidya'a, məxrına insan cune işee baxtivar ixhes."},{"book":"Yaaq`ub","chapter":"1","verse":"26","text":"Vuşde neng'unemecad ək'eleeqa vucee Allahna yəq' avquva qööxhee, məxrıng'usse mizib saa'as dəəxəxhee, mang'vee cuscad horbı ha'a. Mang'vee avquna Allahna yəq'ı'b nişiscab kara abayle deş."},{"book":"Yaaq`ub","chapter":"1","verse":"27","text":"Allahne, yişde Dekkıne ögil məttına, bınah deşda, Allahna yəq' avquna ina eyxhe: dekkiy yed dena avxuynbışis, adamer dena avxuynbışis dağamiyvaleeqa gyapk'ımee, manbışda haa'ana, dyunyeyne mı'q'ı'ne işbışilqa ilydekkana."}]}