{"data":[{"book":"ESDRA","chapter":"9","verse":"1","text":"ORA, quando queste cose furono finite, i principali del popolo si accostarono a me, dicendo: Il popolo d'Israele, ed i sacerdoti, ed i Leviti, non si son separati da' popoli di questi paesi, da' Cananei, dagli Hittei, da' Ferizzei, da' Gebusei, dagli Ammoniti, da' Moabiti, dagli Egizi, e dagli Amorrei, secondo che si conveniva fare, per le loro abbominazioni9.1 abbominazioni Deut. 12.30,31.."},{"book":"ESDRA","chapter":"9","verse":"2","text":"Perciocchè hanno prese delle lor figliuole per sè, e per li lor figliuoli9.2 figliuoli Esod. 34.16 e rif.; laonde la santa progenie9.2 progenie Esod. 19.6 e rif. si è mescolata co' popoli di questi paesi9.2 paesi 2 Cor. 6.14.; e i principali del popolo, e i rettori, sono stati i primi a commetter questo misfatto."},{"book":"ESDRA","chapter":"9","verse":"3","text":"E quando io ebbi intesa questa cosa, io stracciai la mia vesta9.3 vesta Giob. 1.20., e il mio mantello, e mi strappai i capelli del capo e della barba, e mi posi a sedere tutto sconsolato."},{"book":"ESDRA","chapter":"9","verse":"4","text":"Allora tutti quelli che tremavano alle parole dell'Iddio d'Israele si adunarono appresso di me, per lo misfatto di coloro ch'erano stati in cattività; ed io me ne stetti così a sedere tutto sconsolato, infino al tempo dell' offerta della sera9.4 sera Esod. 29.39.."},{"book":"ESDRA","chapter":"9","verse":"5","text":"Ed al tempo dell'offerta della sera, io mi levai dalla mia afflizione; ed avendo la mia vesta e il mio mantello stracciato, io m'inginocchiai, e spiegai le palme delle mie mani al Signore Iddio mio, e dissi:"},{"book":"ESDRA","chapter":"9","verse":"6","text":"O Dio mio, io mi vergogno, e son confuso di alzare, o Dio mio, la faccia a te9.6 te Dan. 9.4 ecc.; perciocchè le nostre iniquità sono fin disopra al nostro capo9.6 capo Sal. 38.4., e le nostre colpe son così grandi che arrivano fino al cielo."},{"book":"ESDRA","chapter":"9","verse":"7","text":"Dal tempo de' nostri padri infino ad oggi, noi siamo in gran colpa; e per le nostre iniquità, noi, i nostri re, i nostri sacerdoti, siamo stati dati nelle mani dei re de' paesi, per esser messi a fil di spada, menati in cattività, predati, e svergognati, come appare al dì d'oggi9.7 oggi Deut. 28.36,64.."},{"book":"ESDRA","chapter":"9","verse":"8","text":"E pure ora, di subito quasi in un momento, ci è stata fatta grazie dall'Iddio nostro, per far che ci restasse alcun rimanente, e per darci un chiodo9.8 chiodo Is. 22.23-25. Zac. 10.4. nel suo santo luogo; acciocchè l'Iddio nostro ci rischiarasse gli occhi, e ci desse un poco di ristoro nella nostra servitù."},{"book":"ESDRA","chapter":"9","verse":"9","text":"Conciossiachè noi siamo servi9.9 servi Neem. 9.36.; ma l'Iddio nostro non ci ha abbandonati nella nostra servitù9.9 servitù Sal. 136.23.; anzi ha fatto che abbiam trovata benignità appo i re di Persia, per darci qualche ristoro, affin di rimettere in piè la Casa dell'Iddio nostro, e ristorar le sue ruine, e darci un chiuso in Giuda ed in Gerusalemme."},{"book":"ESDRA","chapter":"9","verse":"10","text":"Ma ora, o Dio nostro, che diremo noi dopo queste cose? conciossiachè noi abbiamo lasciati i tuoi comandamenti,"},{"book":"ESDRA","chapter":"9","verse":"11","text":"i quali tu desti per mano de' tuoi servitori profeti, dicendo: Il paese, nel quale voi entrate per possederlo, è un paese immondo per l'immondizia de' popoli di que' paese, nelle loro abbominazioni, delle quali l'hanno riempiuto, da un capo all'altro, con le lor contaminazioni."},{"book":"ESDRA","chapter":"9","verse":"12","text":"Ora dunque, non date le vostre figliuole a' lor figliuoli9.12 figliuoli Esod. 34.16 e rif.; e non prendete le lor figliuole per li vostri figliuoli; e non procacciate giammai in perpetuo nè la pace, nè il ben loro9.12 loro Deut. 23.6.; acciocchè siate fortificati, e mangiate i beni del paese, e lasciate quello per eredità a' vostri figliuoli in perpetuo9.12 perpetuo Prov. 13.22; 20.7.."},{"book":"ESDRA","chapter":"9","verse":"13","text":"Ora, dopo tutte le cose che ci son sopraggiunte per le nostre opere malvage, e per le nostre gran colpe (benchè, o Dio nostro, tu ti sii rattenuto disotto della nostra iniquità9.13 iniquità Sal. 103.10., e ci abbi dato un tal rimanente, quale è questo),"},{"book":"ESDRA","chapter":"9","verse":"14","text":"torneremmo noi a rompere i tuoi comandamenti9.14 comandamenti Giov. 5.14. 2 Piet. 2.20,21., e ad imparentarci co' popoli dati a queste abbominazioni? non ti adireresti tu contro a noi fino all'estremo, talchè non vi sarebbe più nè rimanente, nè scampo alcuno?"},{"book":"ESDRA","chapter":"9","verse":"15","text":"Signore Iddio d'Israele, tu sei giusto9.15 giusto Neem. 9.33. Dan. 9.14.; conciossiachè noi siamo rimasti alcun residuo, come si vede al dì d'oggi; eccoci davanti a te con la nostra colpa; perciocchè altrimenti sarebbe impossibile di durare davanti alla tua faccia per questo9.15 questo Sal. 130.3. Rom. 3.19.."}]}