{"data":[{"book":"Mathayo","chapter":"13","verse":"1","text":"Odiechiengʼno Yesu nowuok e ot mi nobet e dho nam."},{"book":"Mathayo","chapter":"13","verse":"2","text":"Nikech oganda maduongʼ nochokore molwore, nodonjo ei yie mi obetie, ka ji duto to ochungʼ oko e dho nam."},{"book":"Mathayo","chapter":"13","verse":"3","text":"Eka nonyisogi gik mangʼeny e yor ngeche, kowacho niya, “Japur moro nodhi chwoyo kodhi."},{"book":"Mathayo","chapter":"13","verse":"4","text":"Kane oyudo ochwoyo kodhi, kodhi moko nolwar e dir yo, kendo winy nobiro mochamogi duto."},{"book":"Mathayo","chapter":"13","verse":"5","text":"Kodhi moko nolwar kuonde motimo lwendni, ma lowo operoree, mine gitwi piyo piyo nikech lowo ne thany thany."},{"book":"Mathayo","chapter":"13","verse":"6","text":"To ka chiengʼ nowuok, chamgo nowangʼ kendo nikech ne gionge tiendegi, ne gitwo."},{"book":"Mathayo","chapter":"13","verse":"7","text":"Kodhi moko nolwar e kind kudho, to kudhogo nodongo, mine githungʼo chamgo."},{"book":"Mathayo","chapter":"13","verse":"8","text":"To kodhi moko to nolwar e lowo maber, mine gitwi kendo gichiego cham; moloyo kaka nochwoyo, moko nyadi mia, moko nyadi piero auchiel kata nyadi piero adek."},{"book":"Mathayo","chapter":"13","verse":"9","text":"Ngʼat man-gi ite mar winjo wach mondo owinji.”"},{"book":"Mathayo","chapter":"13","verse":"10","text":"Jopuonjrene nobiro ire mopenje niya, “Angʼo momiyo iwuoyo gi ji gi ngeche?”"},{"book":"Mathayo","chapter":"13","verse":"11","text":"Nodwokogi niya, “Un osemiu rieko mar ngʼeyo tiend gik mopondo mag pinyruodh polo, to gin ok osemigi."},{"book":"Mathayo","chapter":"13","verse":"12","text":"Ngʼat man-go nomedne mi nobed gi gik mogundho; to ngʼat ma ongego kata mano ma en-go nomaye."},{"book":"Mathayo","chapter":"13","verse":"13","text":"Gimomiyo awuoyo kamano kodgi gi ngeche en ni mondo:"},{"book":"Mathayo","chapter":"13","verse":"14","text":"Kuomgi ema wach mokor mar Isaya chopo kare kowacho niya,"},{"book":"Mathayo","chapter":"13","verse":"15","text":"Nikech chuny jogi osedinore;"},{"book":"Mathayo","chapter":"13","verse":"16","text":"Un to ogwedh wengeu nikech gineno, itu bende nikech giwinjo wach."},{"book":"Mathayo","chapter":"13","verse":"17","text":"Nimar awachonu adier ni jonabi gi joma kare mangʼeny nogombo neno gik muneno, to ne ok ginene, kendo winjo gik muwinjogi, to ne ok giwinjo."},{"book":"Mathayo","chapter":"13","verse":"18","text":"“Koro winjuru tiend ngero mar jakomo,"},{"book":"Mathayo","chapter":"13","verse":"19","text":"Ka ngʼato owinjo wach mar pinyruoth to ok owinjo tiende, ngʼat marach biro kendo yudho gima okom e chunye mi dhigo. Mano e kodhi mane ochwoyo e dir yo."},{"book":"Mathayo","chapter":"13","verse":"20","text":"To kodhi mane ochwo kuonde motimo lwanda ochungʼ kar ngʼama winjo wach kendo rwake sano gi mor."},{"book":"Mathayo","chapter":"13","verse":"21","text":"To nikech oonge gi tiendene, obet kuom kinde machwok kende. Ka chandruok gi sand obiro nikech Wach Nyasaye, to opodho piyo piyo nono."},{"book":"Mathayo","chapter":"13","verse":"22","text":"Kodhi mane olwar e kind kudho to ochungʼ kar ngʼat mawinjo wach, to parruok kuom ngima mar pinyni gi wuond ma mwandu kelo thungʼo wachno kendo mone nyak."},{"book":"Mathayo","chapter":"13","verse":"23","text":"To kodhi mane olwar e lowo maber ochungʼ kar ngʼat mawinjo wach kendo make, mi ochieg cham mangʼeny mohingo kodhi mane okomgo nyadi mia, nyadi piero auchiel kata nyadi piero adek.”"},{"book":"Mathayo","chapter":"13","verse":"24","text":"Yesu nogoyonegi ngero machielo kama: “Pinyruodh polo chalo gi ngʼat mane okomo kodhi maber e puothe."},{"book":"Mathayo","chapter":"13","verse":"25","text":"To kane oyudo ji duto nindo, jasike nobiro mopidho buya e dier ngano, bangʼe to odhi."},{"book":"Mathayo","chapter":"13","verse":"26","text":"Ka ngano nodongo moiko wiyegi to buya bende nochako limbo."},{"book":"Mathayo","chapter":"13","verse":"27","text":"“Jotij wuon puodho nobiro ire mowachone ni, ‘Jaduongʼ, donge ne ikomo kodhi mabeyo lilo e puothi? Ka kamano to buya to oa kure?’"},{"book":"Mathayo","chapter":"13","verse":"28","text":"“Nodwoko ni, ‘Jasigu ema notimo ma.’"},{"book":"Mathayo","chapter":"13","verse":"29","text":"“To nodwoko ni, ‘Ooyo, kik utim kamano nikech seche ma upudho buyago unyalo pudho ngano bende kaachiel kodgi."},{"book":"Mathayo","chapter":"13","verse":"30","text":"Wegiuru gitwi kaachiel giduto nyaka chiengʼ keyo. Ka kindeno ochopo to ananyis jokeyo mondo okuong ochok buya kendo otwegi pidhe pidhe mondo owangʼ-gi; eka bangʼe gichok ngano kendo gikel gikan e decha.’ ”"},{"book":"Mathayo","chapter":"13","verse":"31","text":"Nogoyonegi ngero machielo kama: “Pinyruodh polo chalo gi koth karadali ma ngʼato nokawo mopidho e puothe."},{"book":"Mathayo","chapter":"13","verse":"32","text":"Kata obedo ni en e kodhi matinie mogik kuom kotheu duto, to ka odongo to odoko yiend puodho maduongʼ moloyo yiende mag puodho duto, kendo winy mafuyo e kor polo biro kendo piyo e bedene.”"},{"book":"Mathayo","chapter":"13","verse":"33","text":"Nochako ogoyonegi ngero machielo niya, “Pinyruodh polo chalo gi thowi mane dhako moro okawo kendo oruwo ei mogo mangʼeny mi bangʼe okuodo mogono.”"},{"book":"Mathayo","chapter":"13","verse":"34","text":"Yesu nowacho gigi duto ne oganda gi ngeche; ne ok owachonegi gimoro amora ma ok okonyore gi ngero."},{"book":"Mathayo","chapter":"13","verse":"35","text":"Mano nochopo gima ne owach gidho janabi niya,"},{"book":"Mathayo","chapter":"13","verse":"36","text":"Eka noweyo oganda mi odonjo e ot. Jopuonjrene nobiro ire kawacho niya, “Nyiswae tiend ngech buya manie puodho.”"},{"book":"Mathayo","chapter":"13","verse":"37","text":"Nodwokogi niya, “Ngʼat mane okomo kodhi mabeyo en Wuod Dhano."},{"book":"Mathayo","chapter":"13","verse":"38","text":"Puodho en piny, to kodhi maber ochungʼ kar yawuot pinyruoth. Buya gin yawuot ngʼat marach,"},{"book":"Mathayo","chapter":"13","verse":"39","text":"to jasigu ma komogi en Jachien. Keyo en giko piny, to jokeyo gin malaike."},{"book":"Mathayo","chapter":"13","verse":"40","text":"“Mana kaka ipudho buya kendo iwangʼo e mach, e kaka biro bedo chiengʼ giko piny."},{"book":"Mathayo","chapter":"13","verse":"41","text":"Wuod Dhano biro oro malaikane, kendo gibiro golo gimoro amora manie pinyruodhe makelo richo kod ji duto matimo gik maricho."},{"book":"Mathayo","chapter":"13","verse":"42","text":"Gibiro witogi e mach makakni, kama ywagruok gi mwodo lak nobedie."},{"book":"Mathayo","chapter":"13","verse":"43","text":"Eka joma kare norieny kaka wangʼ chiengʼ ei pinyruoth mar Wuon-gi. Ngʼat man-gi ite to mondo owinji."},{"book":"Mathayo","chapter":"13","verse":"44","text":"“Pinyruodh polo chalo gi mwandu mopandi e puodho, ma ngʼat moro nonwangʼo kendo nopando, eka noa kanyo kopongʼ gi mor kendo nodhi mouso gige duto mane en-go modwogo ongʼiewogo puodhono."},{"book":"Mathayo","chapter":"13","verse":"45","text":"“Bende pinyruodh polo chalo gi ja-ohala mamanyo kite ma nengogi tek mondo owar."},{"book":"Mathayo","chapter":"13","verse":"46","text":"Kane oyudo achiel moro ma nengone tek ahinya to noa modhi kendo nouso gige mane en-go duto mongʼiewego."},{"book":"Mathayo","chapter":"13","verse":"47","text":"“Bende pinyruodh polo chalo gi gogo mane ochiki e nam momako kit rech duto mopogore opogore."},{"book":"Mathayo","chapter":"13","verse":"48","text":"Kane osepongʼ to joywecho noywaye nyaka e dho nam. Eka negibedo piny mi gichoko rech mabeyo duto giketo ei okepni, to maricho to giwito."},{"book":"Mathayo","chapter":"13","verse":"49","text":"Kamano e kaka nobedi chiengʼ giko piny. Malaike nobi kendo nopog joma timbegi richo gi joma kare,"},{"book":"Mathayo","chapter":"13","verse":"50","text":"kendo nowitgi ei mach makakni, kama ywagruok gi mwodo lak nobedie.”"},{"book":"Mathayo","chapter":"13","verse":"51","text":"Yesu nopenjogi niya, “Bende usewinjo tiend gigi duto?”"},{"book":"Mathayo","chapter":"13","verse":"52","text":"Nowachonegi niya, “Kuom mano japuonj chik moro ka moro mosetiegi kuom wach pinyruodh polo chalo gi wuon ot magolo kuom gik mokano e deche, mwandu machon gi manyien.”"},{"book":"Mathayo","chapter":"13","verse":"53","text":"Kane Yesu osetieko goyo ngechegi, nowuok kanyo odhi nyime."},{"book":"Mathayo","chapter":"13","verse":"54","text":"Kane ochopo dalagi, nochako puonjo ji e sinagokegi, kendo negihum nono, ka gipenjore niya, “Rieko gi teko mar timo honni ma ngʼatni nigogi oyudo kanye?"},{"book":"Mathayo","chapter":"13","verse":"55","text":"Donge ngʼatni en wuod fundi bao-cha? Donge min-gi nyinge Maria, koso owetene donge gin Jakobo gi Josef gi Simon kod Judas?"},{"book":"Mathayo","chapter":"13","verse":"56","text":"Donge nyiminene duto ni kodwa ka? To koro ngʼatni ogolo gigi duto kanye?”"},{"book":"Mathayo","chapter":"13","verse":"57","text":"Kamano negichwanyore nikech en."},{"book":"Mathayo","chapter":"13","verse":"58","text":"Omiyo ne ok otimo honni mangʼeny kanyo nikech ne gionge gi yie."}]}