{"data":[{"book":"Mareko","chapter":"10","verse":"1","text":"Erile a tloga mo Kaperanama a ya ntlheng ya Borwa kwa melelwaneng ya Judea le mo kgaolong ya botlhabatsatsi jwa Noka ya Jorodane. Fela jaaka gale ga bo go le matshutitshuti a batho mme a ba ruta."},{"book":"Mareko","chapter":"10","verse":"2","text":"Bangwe ba Bafarasai ba tla kwa go ene ba mmotsa ba re, “A o letlelela tlhalo?” le fa go ntse jalo ba ne ba leka go mo lalela."},{"book":"Mareko","chapter":"10","verse":"3","text":"Jesu a ba botsa a re, “Moshe o ne a reng ka ga tlhalo?”"},{"book":"Mareko","chapter":"10","verse":"4","text":"Ba araba ba re, “O rile e siame.” O rile, “Se se tlhokafalang ke gore monna a kwalele mosadi lokwalo lwa tlhalo.”"},{"book":"Mareko","chapter":"10","verse":"5","text":"Jesu a ba botsa a re, “Mme o ne a buelang jalo? Ke tla lo bolelela gore ke ka ntlha yang fa a ne a bua jalo. Ke ka ntlha ya boikepo jwa bopeloethata jwa lona."},{"book":"Mareko","chapter":"10","verse":"6-7","text":"Mme tota ga se ka fa tseleng ya Modimo, gonne e rile mo tshimologong O dirile monna le mosadi go ba kopanya go nnela ruri mo nyalong; ke gone ka moo monna o tlaa tlogelang rraagwe le mmaagwe,"},{"book":"Mareko","chapter":"10","verse":"8","text":"mme ene le mosadi wa gagwe ba kopane gore ba se nne bobedi, fa e se bongwe fela."},{"book":"Mareko","chapter":"10","verse":"9","text":"Mme ke gone go seng ope yo o tshwanetseng go kgaoganya se Modimo o se kopantseng.”"},{"book":"Mareko","chapter":"10","verse":"10","text":"Ya re morago, a le nosi le barutwa ba gagwe mo tlung, ba lere kgang eo."},{"book":"Mareko","chapter":"10","verse":"11","text":"Mme a ba raya a re, “Fa monna a tlhala mosadi wa gagwe a nyala o sele, o a mo akafalela."},{"book":"Mareko","chapter":"10","verse":"12","text":"Mme fa mosadi a tlhala monna wa gagwe a nyalwa gape, le ene o dira boaka.”"},{"book":"Mareko","chapter":"10","verse":"13","text":"E rile ka nako nngwe fa bomma-bana ba lere bana ba bone kwa go Jesu gore a ba segofatse, barutwa ba ba leleka, ba ba raya ba re ba seka ba mo tshwenya."},{"book":"Mareko","chapter":"10","verse":"14","text":"Mme e rile Jesu a bona se se diragalang o ne a seka a itumedisiwa ke barutwa ba gagwe mme a ba raya a re, “Lesang bana ba tle kwa go nna, gonne Bogosi jwa Modimo ke jwa ba ba ntseng jalo. Se ba lelekeng!"},{"book":"Mareko","chapter":"10","verse":"15","text":"Ke lo bolelela ka tlhoafalo jaaka ke itse gore fa mongwe a gana go tla mo Modimong jaaka ngwana yo monnye ga a kitla a letlelelwa go tsena mo Bogosing jwa One.”"},{"book":"Mareko","chapter":"10","verse":"16","text":"Hong a tsaya bana ka mabogo a gagwe a ba baya diatla a ba segofatsa."},{"book":"Mareko","chapter":"10","verse":"17","text":"E rile fa a simolola go tsaya loeto, monna mongwe a tla a tabogela kwa go ene a khubama ka mangole a re, “Moruti yo o molemo, ke tshwanetse gore ke direng go tsena kwa legodimong?”"},{"book":"Mareko","chapter":"10","verse":"18","text":"Jesu a mmotsa a re, “Ke ka ntlha yang fa o mpitsa mosiami?"},{"book":"Mareko","chapter":"10","verse":"19","text":"Mme mo karabong ya potso ya gago o itse ditaolo tse di reng, o seka wa bolaya, o seka wa dira boaka, o seka wa utswa, o seka wa bua maaka, o seka wa tsietsa, tlotla rrago le mmago.”"},{"book":"Mareko","chapter":"10","verse":"20","text":"Monna a araba a re, “Moruti, ga ke ise ke ko ke tlole le fa e le o le mongwe fela wa melao eo.”"},{"book":"Mareko","chapter":"10","verse":"21","text":"Mme Jesu a ikutlwa a rata monna yo fa a mo leba, a mo raya a re, “O tlhoka selo se le sengwe fela, tsamaya o ye go rekisa dilo tsotlhe tse o nang natso mme o tseye madi o a abele bahumanegi mme o tlaa nna le khumo kwa legodimong, mme o tle o ntshale morago.”"},{"book":"Mareko","chapter":"10","verse":"22","text":"Mme sefatlhogo sa monna sa sulafala, a tsamaya ka kutlobotlhoko, gonne o ne a humile thata."},{"book":"Mareko","chapter":"10","verse":"23","text":"Jesu a mo lebelela a tsamaya, hong a retologa a raya barutwa ba gagwe a re, “Ga go motlhofo gore mohumi a tsene mo Bogosing jwa Modimo!”"},{"book":"Mareko","chapter":"10","verse":"24","text":"Mme mafoko a, a ba gakgamatsa. Hong Jesu a boelela mafoko a gape a re, “Bana ba ba rategang, go thata jang mo go ba ba ikantseng dikhumo go tsena mo Bogosing jwa Modimo."},{"book":"Mareko","chapter":"10","verse":"25","text":"Go motlhofo mo kammeleng go tsena ka leroba la nnale go na le mohumi go tsena mo Bogosing jwa Modimo.”"},{"book":"Mareko","chapter":"10","verse":"26","text":"Mme go ne ga nna thata, gore barutwa ba dumele mafoko ao. Hong ba botsa ba re, “Mme he, e be e le mang mo lefatsheng yo o ka bolokwang fa mohumi a sa bolokwe?”"},{"book":"Mareko","chapter":"10","verse":"27","text":"Jesu a ba tsepega matlho a re, “Kwa ntle ga Modimo go retetse. Mme mo Modimong sengwe le sengwe se a direga.”"},{"book":"Mareko","chapter":"10","verse":"28","text":"Hong Petere a simolola go bolela kaga tsotlhe tse ene le barutwa ba bangwe ba di tlogetseng a re, “Re tlogetse sengwe le sengwe go go sala morago.”"},{"book":"Mareko","chapter":"10","verse":"29","text":"Mme Jesu a araba a re, “Mma ke go tlhomamisetse gore ga go na ope yo o tlogetseng sepe, ebong legae, bokgaitsadie, bomorwa rraagwe, mmaagwe, rraagwe, bana kgotsa dithoto tsa gagwe, ka ntlha ya go nthata le go bolelela ba bangwe kaga mafoko a me a a Molemo,"},{"book":"Mareko","chapter":"10","verse":"30","text":"yo o se kitlang a newa ga lekgolo go menagane, ebong magae, bomorwa rraagwe, bokgaitsadie, le bo mmaagwe, bana le masimo di na le dipogisego! Tse tsotlhe e tlaa nna tsa gagwe mo lefatsheng leno le mo go le le tlang o tlaa bona botshelo jo bo sa khutleng."},{"book":"Mareko","chapter":"10","verse":"31","text":"Bontsi jwa batho ba ba bonalang e ka re ba tlhokwa jaanong jaana ba tlaa nna ba ba botlana ka nako eo, mme ba bantsi ba ba bonalang ba le ba botlana fano ba tlaa nna bagolo ka nako eo.”"},{"book":"Mareko","chapter":"10","verse":"32","text":"Mme ya re ba le mo tseleng ba ya Jerusalema, Jesu a ba eteletse pele barutwa ba gagwe ba mo setse morago ba tlelwa ke poifo. Hong Jesu a ba tseela kwa thoko, a simolola gape go ba tlhalosetsa gotlhe mo go tlaa mo diragalelang fa ba goroga kwa Jerusalema."},{"book":"Mareko","chapter":"10","verse":"33","text":"A ba raya a re, “E tlaa re re tsena teng. Nna, Mesia ke tlaa tshwarwa ke isiwa fa pele ga baperesiti ba bagolo le bagolwane ba Bajuta ba ba tlaa nkatlholelang loso ba bo ba neele Baroma go mpolaya."},{"book":"Mareko","chapter":"10","verse":"34","text":"Ba tlaa ntshotla, ba nkgwele mathe ba mpetse ka dithupa tsa bone; mme morago ga malatsi a mararo ke tlaa rula.”"},{"book":"Mareko","chapter":"10","verse":"35","text":"Hong Jakobe le Johane, bomorwa Sebede, ba tla ba bua le ene ka lentswe le le kwa tlase ba re, “Morena, re batla gore o re direle ka fa re batlang ka teng.”"},{"book":"Mareko","chapter":"10","verse":"36","text":"Mme a ba botsa a re, “Lo batla ke lo direla eng?”"},{"book":"Mareko","chapter":"10","verse":"37","text":"Ba mo raya ba re, “Re batla go nna mo ditilong tsa bogosi re bapa nao mo bogosing jwa gago, yo mongwe ka fa letsogong la gago le legolo yo mongwe ka fa letsogong la gago la molema!”"},{"book":"Mareko","chapter":"10","verse":"38","text":"Mme Jesu a araba a re, “Ga lo itse se lo se lopang! A lo nonofile go nwa mo senwelong se se botlhoko sa khutsafalo se ke tshwanetseng go nwa mo go sone? Kgotsa go kolobediwa ka kolobetso ya pogisego e ke tshwanetseng go kolobediwa ka yone?”"},{"book":"Mareko","chapter":"10","verse":"39","text":"Ba mo raya ba re, “Ee, re nonofile!” Mme Jesu a re, “Lo tlaa nwa mo senwelong se ke nwang mo go sone lo bo lo kolobediwa ka kolobetso ya me e ke kolobeditsweng ka yone,"},{"book":"Mareko","chapter":"10","verse":"40","text":"mme ga ke na thata ya go lo baya mo ditilong tsa bogosi go bapa le sa me. Ba ba tshwanetseng ba setse ba go baakanyeditswe.”"},{"book":"Mareko","chapter":"10","verse":"41","text":"Fa ba bangwe ba barutwa ba tla go lemoga se Jakobe le Johane ba se lopileng, ba kgotswa thata."},{"book":"Mareko","chapter":"10","verse":"42","text":"Hong Jesu a ba biletsa kwa go ene mme a re, “Lo a itse fa dikgosi le banna ba bagolo ba lefatshe ba laola batho;"},{"book":"Mareko","chapter":"10","verse":"43","text":"mme mo go lona go pharologanyo. Le fa e le mang yo o ratang go nna mogolo mo go lona o tshwanetse go nna motlhanka wa lona."},{"book":"Mareko","chapter":"10","verse":"44","text":"Mme le fa e le mang yo o ratang go ka nna mogolo mo go botlhe o tshwanetse go nna motlhanka wa botlhe."},{"book":"Mareko","chapter":"10","verse":"45","text":"Gonne le nna tota, Mesia, ga ke fano go tla go direlwa fa e se go thusa ba bangwe, le go ntsha botshelo jwa me gore e nne thekololo ya batho ba le bantsi.”"},{"book":"Mareko","chapter":"10","verse":"46","text":"Mme ba fitlha kwa Jeriko. Ya re morago fa ba tloga mo motseng bontsi jwa batho jo bogolo jwa ba sala morago. Hong ga diragala gore monna wa sefofu wa mokopi yo o bidiwang Baratimaio (morwa Timaio) a ba a ntse fa thoko ga tsela fa Jesu a feta."},{"book":"Mareko","chapter":"10","verse":"47","text":"Mme e rile fa Baratimaio a utlwa gore Jesu wa Nasaretha o gaufi a simolola go goa, a re, “Jesu Morwa Dafide, nkutlwela botlhoko!”"},{"book":"Mareko","chapter":"10","verse":"48","text":"Mme batho bangwe ba mo kgalemela ba re, “Didimala!” Mme a goa segolo bogolo gangwe le gape a re, “Ao! Morwa Dafide, nkutlwela botlhoko!”"},{"book":"Mareko","chapter":"10","verse":"49","text":"Erile Jesu a mo utlwa a ema foo mo tseleng, mme a re, “Mo reyeng lo re a tle kwano.” Hong ba bitsa monna wa sefofu. Ba re, “Heela wena yo o letlhogonolo, tla Jesu o a go bitsa.”"},{"book":"Mareko","chapter":"10","verse":"50","text":"Hong Baratimaio a apola seaparo sa gagwe se segologolo a se latlhela kwa thoko, a tlola a tla kwa go Jesu."},{"book":"Mareko","chapter":"10","verse":"51","text":"Jesu a mmotsa a re, “O batla ke go direla eng?” Monna wa sefofu a araba a re, “Moruti, ke batla go bona.”"},{"book":"Mareko","chapter":"10","verse":"52","text":"Jesu a mo raya a re, “Gotlhe go siame, go diragetse. Tumelo ya gago e go fodisitse.” E rile gone fela foo monna wa sefofu a bona, a sala Jesu morago mo tseleng!"}]}