{"data":[{"book":"Mareko","chapter":"3","verse":"1","text":"Erile Jesu a sa ntse a le mo Kaperanama a ya kwa Tempeleng gape, mme a bona teng monna yo o neng a omeletse letsogo."},{"book":"Mareko","chapter":"3","verse":"2","text":"Ka e ne e le letsatsi la Sabata, baba ba ga Jesu ba mo tlhoma matlho thata gore a o tlaa fodisa letsogo la monna yo? Fa a ne a ka dira jalo, ba ne ba ikaeletse go mo tshwara!"},{"book":"Mareko","chapter":"3","verse":"3","text":"Hong Jesu a raya monna a re a tle go ema fa pele ga phuthego."},{"book":"Mareko","chapter":"3","verse":"4","text":"Mme a retologela kwa babeng ba gagwe a ba botsa a re, “A go siame go dira ditiro tse di molemo ka malatsi a Sabata? Kgotsa a ke letsatsi la go utlwisa botlhoko? A ke letsatsi la go boloka matshelo kgotsa go a senya?” Mme ga ba ise ba ke ba mo arabe."},{"book":"Mareko","chapter":"3","verse":"5","text":"Erile a ba leba ka kgalefo gonne o ne a tshwentswe ke go tlhoka kelotlhoko ga bone mo ditlhokong tsa batho, a raya monna a re, “Otlolola letsogo la gago.” A le otlolola mme ka bofefo letsogo la gagwe la fola."},{"book":"Mareko","chapter":"3","verse":"6","text":"Mme e rile fela ka yone nako eo Bafarasai ba tsamaya ba ya go kopana le Baherodia ba loga maano a go mmolaya."},{"book":"Mareko","chapter":"3","verse":"7-8","text":"Erile ka lobakanyana, Jesu, le barutwa ba gagwe ba ya kwa lotshitshing lwa lewatle, ba setswe morago ke bontsintsi jwa batho go tswa mo tikologong yotlhe ya Galalea, Judea Jerusalema, Idumea le kwa moseja ga Noka ya Jorodane, le go tswa bokgakala jo bo kanang ka Ture le Sidona. Gonne dikgang ka ga dikgakgamatso tsa gagwe di ne di utlwetse kwa kgakala le ka bophara mme batho ba le bantsi ba tla go iponela ka matlho."},{"book":"Mareko","chapter":"3","verse":"9","text":"Mme a laela barutwa ba gagwe go tlisa mokoro le go o baakanyetsa gore o tle o mo namole fa a ka pitlaganyediwa ke batho mo lotshitshing."},{"book":"Mareko","chapter":"3","verse":"10","text":"Gonne go ne ga diragala diphodiso di le dintsi ka letsatsi leo, mme ya re ka ntlha ya moo balwetse ba le bantsi ba mo dikaganyetsa, ba leka go mo ama."},{"book":"Mareko","chapter":"3","verse":"11","text":"E ne e tle e re ka dinako tsotlhe fa ba ba tsenweng ke mewa e e maswe ba mmona ba wele fa fatshe fa pele ga gagwe ba goele kwa godimo ba re, “O Morwa Modimo!”"},{"book":"Mareko","chapter":"3","verse":"12","text":"Mme a ba laya thata gore ba seka ba mo utlwatsa."},{"book":"Mareko","chapter":"3","verse":"13","text":"Erile morago ga moo a tlhatlogela kwa godimo ga dithaba mme a bitsa bangwe ba ene o ba tlhophileng, a ba laletsa go tsamaya nae; mme ba dira jalo."},{"book":"Mareko","chapter":"3","verse":"14-15","text":"Hong a tlhopha ba le lesome le bobedi mo go bone go nna bapati ba gagwe ba malatsi otlhe le go tswela kwa ntle nae go ya go rera le go kgoromeletsa mewa e e maswe kwa ntle."},{"book":"Mareko","chapter":"3","verse":"16-19","text":"A ke maina a ba ba lesome le bobedi ba o ba tlhophileng: Simone (yo o neng a mmitsa Petere) Jakobe le Johane (bomorwa Sebede, Jesu a ba bitsa barwa Tumo ya Maru). Anterea, Filipo, Baretholomea, Mathaio, Thomase, Jakobe, (Morwa Alefaio) Thadaeo, Simone (yo o neng e le wa leloko la lekgotla la dipolotiki le le neng le ikemiseditse go menola puso ya Roma.) Judase Isekariota, (yo e leng ene yo o mo okileng)."},{"book":"Mareko","chapter":"3","verse":"20","text":"Mme e rile a boela kwa ntlung e o neng a nna mo go yone, boidiidi jwa batho jwa simolola go phuthega gape, mme ya re ka bofefo ntlo ya tlala baeng ba le bantsi mo o neng a tlhoka le yone nako ya go ja."},{"book":"Mareko","chapter":"3","verse":"21","text":"Erile fa ditsala tsa gagwe di utlwa se se neng se diragala tsa tla go leka go mo tsaya tsa mo isa kwa di nnang teng. “Tsa re, O tlhakanye tlhogo.”"},{"book":"Mareko","chapter":"3","verse":"22","text":"Mme baruti ba tumelo ya Sejuta ba ba neng ba tsile ba tswa Jerusalema ba re, “Molato wa gagwe ke gore o tsenwe ke Satane kgosi ya Mewa e e maswe. Ke ka moo mewa e e maswe e mo reetsang.”"},{"book":"Mareko","chapter":"3","verse":"23","text":"Hong Jesu a bitsa banna ba, mme a ba botsa (A dirisa diane tse botlhe ba neng ba di tlhaloganya), a re, “Satane o ka kgoromeletsa Satane ntle jang?"},{"book":"Mareko","chapter":"3","verse":"24","text":"Bogosi jo bo ikgaogantseng ka bo jone bo tlaa swa."},{"book":"Mareko","chapter":"3","verse":"25","text":"Lolwapa lo lo tletseng dikgogakgogano le dikgaogano lo inyeletsa ka bo lone."},{"book":"Mareko","chapter":"3","verse":"26","text":"Mme fa Satane a itwantsha, o ka dira eng? Ga a kitla a ema."},{"book":"Mareko","chapter":"3","verse":"27","text":"[Satane o tshwanetse go golegwa pele ga mewa e e maswe e kgoromelediwa ntle]. Fela jaaka monna yo o nonofileng a tshwanetse go golegwa pele ga ntlo ya gagwe e ka thujwa a ba a gapelwa dilwana."},{"book":"Mareko","chapter":"3","verse":"28","text":"“Mme ke lo tlhomamisetsa gore boleo bongwe le bongwe jwa motho bo ka itshwarelwa, le e leng go ntlhapatsa tota."},{"book":"Mareko","chapter":"3","verse":"29","text":"Mme go tlhapatsa Mowa o o Boitshepo ga go kake ga itshwarelwa, ke sebe sa bosakhutleng.”"},{"book":"Mareko","chapter":"3","verse":"30","text":"O ne a ba raya jalo ka ntlha ya gore ba ne ba re o dira dikgakgamatso ka nonofo ya ga Satane. (Mo boemong jwa gore ba dumele gore e ne e le ka nonofo ya Mowa o o Boitshepo)."},{"book":"Mareko","chapter":"3","verse":"31-32","text":"Hong mmaagwe le bomonnawe ba tla mo ntlung e bontsi jwa batho bo neng bo kgobokanetse mo go yone, fa a neng a rutela teng, ba romela mongwe gore a ba mmiletse. Ba mo raya ba re, “Mmago le bomonnao ba kwa ntle ba batla go go bona.”"},{"book":"Mareko","chapter":"3","verse":"33","text":"Hong Jesu a araba a re, “Mme ke mang? Bonnake ke bo mang?”"},{"book":"Mareko","chapter":"3","verse":"34","text":"A leba ba ba mo dikologileng a re, “Mme le bonnake ke ba!"},{"book":"Mareko","chapter":"3","verse":"35","text":"Mongwe le mongwe yo o dirang go rata ga Modimo ke nnake, ke kgaitsadiake, ke mme.”"}]}