{"data":[{"book":"Mareko","chapter":"5","verse":"1-2","text":"Mme erile fa ba goroga ka kwa ntlheng e nngwe ya lecha monna mongwe yo o tsenyweng ke mewa e e maswe a betsega mo diphupung, fa Jesu a fologa mo mokorong."},{"book":"Mareko","chapter":"5","verse":"3-4","text":"Monna yo o ne a nna mo diphupung, a nonofile mo e leng gore le fa a ne a golegilwe jaaka a ne a tle a dirwe o ne a tle a kgaole dikeetane mo mabogong a gagwe a tsamae. Go ne go se ope yo o mo kgonang."},{"book":"Mareko","chapter":"5","verse":"5","text":"Motshegare otlhe le mo bosigong o ne a lala a tsamaya mo diphupung le mo dithabeng, a goa a itshegaka ka maje a a bogale."},{"book":"Mareko","chapter":"5","verse":"6","text":"Mme e rile Jesu a sa le kgakala kwa ntle mo metsing, monna yo a bo a setse a mmone, a taboga a mo kgatlhantsha, a ba a wela fa pele ga gagwe."},{"book":"Mareko","chapter":"5","verse":"7-8","text":"Hong Jesu a bua le mowa o o maswe o o neng o le mo monneng yo, a re, “Tswa, wena mowa o o maswe.” Mme wa goela kwa godimo wa re, “O ya go dirang ka nna, Jesu Morwa Modimo Mogodimodimo? Ke go ikanisa ka Modimo, o se ka wa ntlhokofatsa.”"},{"book":"Mareko","chapter":"5","verse":"9","text":"Mme Jesu a botsa moya o o maswe a re, “Leina la gago ke mang?” moya o o maswe wa re, “Mophato, gonne re bantsi thata mo mothong yo.”"},{"book":"Mareko","chapter":"5","verse":"10","text":"Hong mewa e e maswe ya mo rapela gangwe le gape gore a se ka a e romela kwa lefatshing le le kgakala."},{"book":"Mareko","chapter":"5","verse":"11","text":"Mme ga bo go le serapa sa dikolobe se hula fa mhapheng wa thaba ntlheng ya lecha."},{"book":"Mareko","chapter":"5","verse":"12","text":"“Mewa e e maswe ya mo rapela ya re, re romele mo serapeng sele sa dikolobe.”"},{"book":"Mareko","chapter":"5","verse":"13","text":"Mme Jesu a e letla. Hong mewa e e maswe ya tswa mo monneng ya tsena mo dikolobeng, mme serapa sotlhe sa kgokologa mo mhapheng wa thaba sa thabuela mo lecheng sa betwa ke metse."},{"book":"Mareko","chapter":"5","verse":"14","text":"Mme badisa ba siela mo metseng e e gaufi le mo tikologong ya lefatshe leo ba anamisa dikgang fa ba ntse ba taboga mme mongwe le mongwe a ya go iponela."},{"book":"Mareko","chapter":"5","verse":"15","text":"Mme batho ba le bantsi ba tloga ba kokoanela fa Jesu a neng a le teng. Ya re ba bona monna yoo a ntse fa fatshe, a apere e bile a ikutlwa sentle, ba tshoga thata."},{"book":"Mareko","chapter":"5","verse":"16","text":"Bao botlhe ba ba neng ba bona se se diragetseng ba bolelela mongwe le mongwe ka ga sone."},{"book":"Mareko","chapter":"5","verse":"17","text":"Mme bontsi jwa batho jwa simolola go rapela Jesu gore a tsamae a ba tlogele!"},{"book":"Mareko","chapter":"5","verse":"18","text":"Jalo a boela mo mokorong. Mme monna yo o neng a tsenwe ke mewa e e maswe a kopa Jesu gore a mo letle a tsamae nae."},{"book":"Mareko","chapter":"5","verse":"19","text":"Mme Jesu a gana a mo raya a re, “Ya gae kwa ditsaleng tsa gago, o ba bolelele dilo tse dintle tse Modimo o di go diretseng; le ka fa o ileng wa nna le kutlwelo botlhoko ka teng.”"},{"book":"Mareko","chapter":"5","verse":"20","text":"Hong monna a simolola go etela metse e le some mo tikologong eo a bolelela mongwe le mongwe ka ga dilo tse dikgolo tse Jesu o di mo diretseng; mme ba gakgamadiwa thata ke se o neng a se bolela."},{"book":"Mareko","chapter":"5","verse":"21","text":"Mme e rile fa Jesu a sena go kgabaganyetsa ka kwa ntlhenge nngwe ya lecha ka mokoro, batho ba le bantsi ba phuthaganela kwa go ene fa lotshitshing."},{"book":"Mareko","chapter":"5","verse":"22","text":"Mme moeteledipele wa tempele, yo o neng a bidiwa Jairo, a tla a wela fa pele ga gagwe,"},{"book":"Mareko","chapter":"5","verse":"23","text":"a mo rapela gore a fodise morwadie. A bua ka tlhwaafalo e kgolo a re, “O gaufi le go swa. Tswee-tswee tla o mmee diatla gore a tshele.”"},{"book":"Mareko","chapter":"5","verse":"24","text":"Hong Jesu a tsamaya nae, mme bontsi jwa batho jwa mo sala morago."},{"book":"Mareko","chapter":"5","verse":"25","text":"Mo bontsintsing joo go ne go na le mosadi yo o saleng a lwala tshologo ya madi dingwaga di le lesome le bobedi."},{"book":"Mareko","chapter":"5","verse":"26","text":"Mme o ne a sa bolo go tshwenyega thata mo dingakeng di le dintsi ka dingwaga e bile a humanegisitswe ke go di duela, mme go ne go sa tokafale ka gope, go ntse go tswelela pele."},{"book":"Mareko","chapter":"5","verse":"27","text":"Mme o ne a setse a utlwile dikgakgamatso tse Jesu o di dirileng, ke gone ka moo o ileng a tla kafa morago ga gagwe mo bontsintsing jwa batho a ama diaparo tsa gagwe."},{"book":"Mareko","chapter":"5","verse":"28","text":"Gonne o ne a gopotse ka boene gore, “Fa ke ka ama diaparo tsa gagwe, ke tlaa fola.”"},{"book":"Mareko","chapter":"5","verse":"29","text":"Mme ka boammaaruri, erile fela fa a sena go mo ama, go tshologa ga madi ga khutla, mme a itse gore o fodile."},{"book":"Mareko","chapter":"5","verse":"30","text":"Hong Jesu a lemoga ka bonako gore nonofo ya phodiso e dule mo go ene, a retologela kwa bontsintsing jwa batho a ba botsa a re, “Ke mang yo o amileng diaparo tsa me?”"},{"book":"Mareko","chapter":"5","verse":"31","text":"Barutwa ba mo raya ba re, “Bontsintsi jwa batho bo go pitlaganyeditse, mme o botsa gore ke mang yo o go amileng.”"},{"book":"Mareko","chapter":"5","verse":"32","text":"Mme a bo a ntse a batlisisa go bona gore ke mang yo o dirileng selo seo."},{"book":"Mareko","chapter":"5","verse":"33","text":"Hong mosadi yo o tshogileng, a roromisiwa ke letshogo ka se se mo diragaletseng, a tla a wela fa dinaung tsa gagwe a mmolelela se a se dirileng."},{"book":"Mareko","chapter":"5","verse":"34","text":"Mme Jesu a mo raya a re, “Morwadiaka, tumelo ya gago e go fodisitse; tsamaya ka kagiso, o fodile mo bolwetsing jwa gago.”"},{"book":"Mareko","chapter":"5","verse":"35","text":"Erile fa a sa ntse a bua le ene, barongwa ba goroga ba tswa kwa legaeng la ga Jairo, ka mafoko a a reng morwadio o sule, jalo ga go tlhole go tlhokega gore Jesu a tle."},{"book":"Mareko","chapter":"5","verse":"36","text":"Mme Jesu a tlhokomologa puo ya bone a raya Jairo a re, “Se boife! Ikanye nna.”"},{"book":"Mareko","chapter":"5","verse":"37","text":"Hong Jesu a kganela bontsintsi jwa batho, mme a se ka a letla ope go tsena nae mo legaeng la ga Jairo, fa e se Petere le Jakobe le Johane."},{"book":"Mareko","chapter":"5","verse":"38","text":"Mme erile fa ba goroga, Jesu a bona gore dilo tsotlhe di tlhakatlhakanye, go le selelo se segolo le kuruetso."},{"book":"Mareko","chapter":"5","verse":"39","text":"A tsena mo teng a bua le batho, a ba botsa gore, “Ke ka ntlha yang fa go le selelo se se kanakana? Ngwana ga a swa o robetse fela!”"},{"book":"Mareko","chapter":"5","verse":"40","text":"Ba mo tshega ka tshotlo, mme a ba ntshetsa kwa ntle botlhe, a tsaya rraa-ngwana le mma-ngwana le barutwa ba gagwe ba le bararo, a tsena mo ntlung e ngwana o neng a beilwe mo go yone."},{"book":"Mareko","chapter":"5","verse":"41-42","text":"A mo tshwara ka seatla a mo raya a re, “Tsoga mosetsana!” (O ne a na le dingwaga di le lesome le bobedi). Mme a nanoga a tsamaya! Batsadi ba gagwe ba gakgamala thata."},{"book":"Mareko","chapter":"5","verse":"43","text":"Jesu a ba laela ka tlhoafalo gore ba se ka ba bolelela ope se se diragetseng, mme a ba raya a re ba nee ngwana sengwe a je."}]}