{"data":[{"book":"Tɛnɛbo Nui","chapter":"8","verse":"1","text":"Ɓɛ ɠa é ga ɠima nui ɠɛʋele? Ɓɛ ɠa soogai fai ta wuuɓɛɛzu? Nui ná-ɠimalai ɠa ɗa gaazuʋɛ maanɛ é ná ɠɛ niɛnniɛn."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"2","text":"Ɠolo masagi ná-devei ʋɛ, tɔɔzei minazeɠegi ʋa kɛai GALA gaazu."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"3","text":"Mina zuvilɛ ga è ʋa ɠula ná-zobogi wu, mina ɓata wanama vai ʋa. Mazɔlɔɔ nii nɔpɛ nɛai masagi ʋɛ, naa ɠa a ɗa kɛ."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"4","text":"Daawooi ɠa zobogi bɛ, ɓɛ ɠa zoo é ɠɛ ma: «Lee ɠa è kɛɛzu?»"},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"5","text":"Zɔi é tɔgiti sosu, naa la lɔa faaɓaa su. Ɠima nui kwɛni nii é ga yeeɠɛɠala ʋagɔi, ta ʋelei maanɛai é faiti kɛɛ la."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"6","text":"Fai kpein ma yeeɠɛɠala ʋagɔi ɠa ná, ta ʋelei maanɛai faiti ti ɠɛ la. Kɛlɛ nimiza wola ɠa nu vului luɠɔ,"},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"7","text":"mazɔlɔɔ é la kwɛni nii é ʋaazu ʋelela ʋelei. Ɓɛ ɠa a naa lɛɛ la, ʋelei faiti ti ʋaazu ɠɛɛzu la?"},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"8","text":"Nuɓusɛi ná-zobo nɔpɛ ge la zɛnvui ma, ga é ʋa ɓata naa ma, nu nɔpɛ ná-zobo ge la tɔ ɓɔɠɔi zaa voloi ma. Maavaayɛ ge la kɔɔɠɔzuʋɛ. Sili la ɗa ga ɠula nui ɠizo."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"9","text":"Gè niima vaiti pɛ pɛtɛgɛ, gè ɠida faiti kpein bu, niiti ti ɠɛɛzu zooi ɠa. Yeeɠɛɠalai ta ɠa ɗa zeeli, nui ta zei bɔɔlaiti unga, nii a kɛ é faa ɲɔi ɠɛ ga tiye."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"10","text":"Gè faa ɲɔu ɠɛ nui tanigaa ɠaa, ti ɗa ti maaɠulu fɔɔn, nuiti ti ɗa lɛ, ti ɗa ɠula GALA sei ʋɛlɛi ma ɠoizuʋɛ. Nuɓusɛiti ti ɗa ti maamusɛ taazuʋɛ, ti-ɠɛɛwotiiti faa zu. Naa ɓalaa ka ga wafuun faa nɔ."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"11","text":"Tɛi faa ɲɔi la zala zɔlɔɔsu gaamanɔ, naa ɠa é kɛɛzu, nuɓusɛiti kɛʋele ɓɛtɛai faa ɲɔu ɠɛɛ vai ma."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"12","text":"Naa pɛ su, anɛɛ ɓalaa nui ta ɠa faa ɲɔi ɠɛɛzu ga seizu ungila (100), naa ʋoluma sii zuɠooza, gè faa ɠila kwɛɛ, naa ɠa ga: Undaanɛɛi ɠa ga naati tɔnɔ, niiti ti lɛbiya veezu GALA bɛ, mazɔlɔɔ ta unfesu ma."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"13","text":"Kɛlɛ undaanɛɛ la faa ɲɔu ɠɛ nui ʋɛ, toɠa leʋe nɔ eɠɛ niinigi, tɔɔzei é la unfesu GALA ma."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"14","text":"Wafuun fai taɠili ka ná mɔnɔ é ɠɛɛzu zooi ma, toɠa ga: Telebo nui tanigaa ta ná, nii maanɛai ga faa ɲɔu ɠɛ nuiti ti sɔlɔɔ, ti ɗa naa zɔlɔɔ. Faa ɲɔu ɠɛ nui tanigaa ɓalaa ti ná, nii maanɛai ga telebo nuiti ti sɔlɔɔ, ti ɗa naa zɔlɔɔ. Nà bosu ʋolu ga wafuun faa nɔ ɠa ga naa ɓalaa."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"15","text":"Nɔ̀un nà koozunɛɛi maamusɛzu. Mazɔlɔɔ nuɓusɛi ná-undaanɛɛi nii é ná zooi ɠa, naa ɠa ga, é laami, é ɓɔɔle, ta é ɠoozunɛ. Naa ɠa maanɛai é ɠɛ ná-botii ʋolu, sii ma voloi pɛ su, nii GALA ge feai zea ga é kɛ zooi ɠa."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"16","text":"Gè ɠaaɓaai ma ga zìi pɛ, nii a kɛ gè ɠimalai ɠwɛɛ, ta gè naati kpein pɛtɛ, niiti ti ɠɛɛzu zooi ma, gè ɠɛlɛni ɲiimɛnii ʋa ga foloi ta kpidii."},{"book":"Tɛnɛbo Nui","chapter":"8","verse":"17","text":"Gè kaani ga ti pɛ ka ga GALA ná-kɛɛwotiiti, anɛɛ ni nuɓusɛi ɠa ɓɔɠɔ ɓɔlɔzu ga é ti ɠwɛɛ, é la zooga pɛ faiti kwɛɛsu, niiti ti ɠɛɛzu zooi ɠa. Ɠima nui ɓalaa ɠɛ ʋa ma, é ti ɠwɛɛ, tɔ ɓalaa la zooga pɛ ti ɠaaɠaazu."}]}