{"data":[{"book":"लूका","chapter":"11","verse":"1","text":"यीशु यातोदारा जागा दा प्रार्थना माळोन. याग यीशु प्रार्थना माळ कोंडुन, रा आऊन चेलागोळ दा टु ऊंद चेला आऊन से अंदुन, “हे प्रभु, ह्यांग नीर-संस्कार कोळावाळा यूहन्ना तान चेलागोळी प्रार्थना माळोद कलस्यान हांग अच नामी भी नी कल्सबुळ.”"},{"book":"लूका","chapter":"11","verse":"2","text":"यीशु आंदुर से अंदुन, याग नीव प्रार्थना माळी रा अनी: हे आप्पा:"},{"book":"लूका","chapter":"11","verse":"3","text":"नाम हागुल तिर्मुद रोट्टी रोज-रोज नामी कोळतोग,"},{"book":"लूका","chapter":"11","verse":"4","text":"ह्यांग नाव तान हर ऊंद अपराधीगोळी माफ माळतेव,"},{"book":"लूका","chapter":"11","verse":"5","text":"आग यीशु आंदुर से अंदुन, “नीम दा टु याव आन कि आऊन संगी आगुल, अदिक आव आर्धा ईळ्लकी आऊन हात्‍ती होगकु आऊन से अनुल, ‘हे संगी; नानी मुर रोट्टीगोळ कोळ."},{"book":"लूका","chapter":"11","verse":"6","text":"यतिकी ऊंद यात्री संगी नान हात्‍ती बंदान, अदिक आऊन तिनसोर साटी नान हात्‍ती येनु हैलेच.’”"},{"book":"लूका","chapter":"11","verse":"7","text":"अदिक आव तान मन इन बुळ्क टु उत्‍तर कोळुल, “नानी माळबाळ; ईग रा दरवाजा बंद आद अदिक नान चिकोर नान हात्‍ती हासक्या मा आर, इदुरसाटी ना यदकु नीनी रोट्टी कोळ सकालीन?”"},{"book":"लूका","chapter":"11","verse":"8","text":"ना नीम से अनतीन, अगर आव आऊन संगी हुन तरी भी आव आऊक यदकु रोट्टी कोळालुन, फिर भी रोट्टी बेळावाळा तान शरम बिटकु बेळुल रा ईद कारण आव यदकु आऊक याट जरवत आद आस रोट्टी कोट्टान."},{"book":"लूका","chapter":"11","verse":"9","text":"अदिक ना नीम से अनतीन कि बेळी, रा नीमी कोटकु आदीत; ढुंढ्सी, रा नीमी सिक्‍कीत; ठोकसीर, रा नीम साटी तेरूकु आदीत."},{"book":"लूका","chapter":"11","verse":"10","text":"यतिकी जो यावारा बेळतान, आऊक कोटकु आगतद; अदिक जो ढुंढ्सतान, आऊक सिकतद; अदिक जो ठोक्सतान, आऊन साटी तेरूकु आगतद."},{"book":"लूका","chapter":"11","verse":"11","text":"नीम दा टु हिंग याव आप्प आन, कि आऊन पार मेन बेळतान११:११ ईद वाचा हर ऊंद हस्तलेखा दा लिख्सकु हैलेच., रा मेन इन जागा आऊक हाव कोळतान?"},{"book":"लूका","chapter":"11","verse":"12","text":"या तत्‍ती बेळुल रा आऊक चेळ कोळुल?"},{"book":"लूका","chapter":"11","verse":"13","text":"इदुरसाटी याग नीव बुरा ईतकु तान चिकोरी वळ्लीद वस्तु कोळोद जान्सतीर, रा नीम स्वर्गीय आप्प तान बेळावाळेरी पवित्र आत्मा यती कोळतीदील."},{"book":"लूका","chapter":"11","verse":"14","text":"बाक यीशु ऊंद दुष्टआत्मा अक जो आऊन बुळ्क होगदुर मा आ मंळसा माताळ ईला सकोन आ दुष्टआत्मा अक तेगदुन. याग दुष्टआत्मा होट बुळ्त रा मुक्‍का मंळसा माताळली कुरतुन; अदिक लॉकुरी अचम्भा आत."},{"book":"लूका","chapter":"11","verse":"15","text":"११:१५ मत्ती ९:३४; १०:२५लेकीन आंदुर दा टु थ्वाळासा लॉकुर अंदुर, “ईव रा बालज़बूल हेसुर ईनव दुष्टआत्मागोळव सरदार उन मदत देल दुष्टआत्मागोळी तेगुतान.”"},{"book":"लूका","chapter":"11","verse":"16","text":"दुसरा लॉकुर यीशु उन परीक्षा माळोर साटी आऊन से आकाश इन चमत्कार बेळदुर जो हिंग तोर्सुल कि परमेश्वर आऊन सांगुळ आन."},{"book":"लूका","chapter":"11","verse":"17","text":"लेकीन आव आंदुर मन इन मातगोळी जान्सकु, आंदुर से अंदुन, “या-या राज्य दा फूट बिळतद, अद राज्य बरबाद आगेगतद; अदिक या मान्या फूट बिळतद, अद नाश आगेगतद."},{"book":"लूका","chapter":"11","verse":"18","text":"अगर शैतान तान अच विरोधी आगेगुल, रा आऊन राज्य ह्यांग बन्सकु ईत्‍तीत? यतिकी नीव नान बारा दा रा अनतीर कि ईव बालज़बूल उन सहायता देल दुष्टआत्मा तेगुतान."},{"book":"लूका","chapter":"11","verse":"19","text":"भला अगर ना बालज़बूल उन सहायता देल दुष्टआत्मागोळी नेगुतीन, रा नीम मान्सावाळेर यार सहायता देल तेगुतार? इदुरसाटी आंदुर अच नीम न्याय माळावाळेर आदार."},{"book":"लूका","chapter":"11","verse":"20","text":"लेकीन अगर ना परमेश्वर उन आत्मा अन्द सहायता देल दुष्टआत्मागोळी नेगुतीन, रा परमेश्वर उन राज्य नीम हात्‍ती होट बंदाद."},{"book":"लूका","chapter":"11","verse":"21","text":"“याग ताकतवर मंळसा हथियार हुडुकु तान हवेली इन रखवाली माळतान, रा आऊन संपत्‍ती ऊळ्दकु ईरतद.”"},{"book":"लूका","chapter":"11","verse":"22","text":"पर याग आऊन से धोड्डेव यावारा मात्‍त ताकतवर मंळसा चढ़ाई माळकु अदरी जीक्स कोमतान, रा आऊन अव हथियार यऊर मा आऊक भरोसा ईरोद, कस्त कोमतान अदिक आऊन संपत्‍ती कस्तकु वाट्स बुळतान."},{"book":"लूका","chapter":"11","verse":"23","text":"जो नान सांगुळ हैलेच आव नान विरोध दा आन, अदिक जो नान सांगुळ जमा माळालुन आव बगरूस्तान."},{"book":"लूका","chapter":"11","verse":"24","text":"“याग दुष्टआत्मा मंळसा दा टु होट बुळतद रा वंळगींद जागागोळ दा आराम ढुंढ्सतेला टेटतद, अदिक याग जागा सिकाल रा अनतद, ‘ना तान अदा मान्या दा यल टु ना होटीदिन होटोगाईन.’"},{"book":"लूका","chapter":"11","verse":"25","text":"अदिक बंदकु आ मान्ना अक झाळ-झुळ्सकु अदिक सजुसकु नोळतद."},{"book":"लूका","chapter":"11","verse":"26","text":"आग अद होगकु तान से बेकार येळ अदिक आत्मागोळी तान सांगुळ तरतद, अदिक अव आ मान्या होक्‍कु अल निवास माळताव, अदिक आ मंळसा अन्द दशा पयला टु भी बेकार आगेगताव.”"},{"book":"लूका","chapter":"11","verse":"27","text":"याग यीशु ईव मातगोळ अनतेला अच ईरोन रा भीळ दा टु यातारा आर्त धोळ्द आवाज देल अंदुर, “धन्य आद अद गर्भ यदुर्दा नी इत्या अदिक अव स्तन यार्द हाल नी कुळद्या.”"},{"book":"लूका","chapter":"11","verse":"28","text":"यीशु अंदुन, “हव; लेकीन धन्य आंदुर आर जो परमेश्वर उन वचन केळतार अदिक मान्सतार.”"},{"book":"लूका","chapter":"11","verse":"29","text":"याग धोळ्द भीळ जमा आगतोगोद रा यीशु अनली कुरतुन, “ई दुनिया अन्द लॉकुर बुरा आर; आंदुर चमत्कार ढुंढ्सतार; पर योना अन्द चमत्कार अक बिटकु यातोदारा दुसरा चमत्कार आंदरी कोटकु आगतीदील."},{"book":"लूका","chapter":"11","verse":"30","text":"ह्यांग योना नीनवे अन्द लॉकुर्द साटी चमत्कार ठहरूसदुन, हांग अच मंळसा अन पार भी ई दुनिया अन्द लॉकुर्द साटी ठहरूस्यान."},{"book":"लूका","chapter":"11","verse":"31","text":"दक्षिण इन रानी न्याय इन दिशी ई दुनिया अन्द मंळसागोळ्द सांगुळ यदकु आंदरी दोषी ठहरूस्यार, यतिकी आक सुलैमान उन ग्यान केळली पृथ्वी इन छोर टु बंदार, अदिक नोळी, ईल आव आन जो सुलैमान से भी धोड्डेव आन."},{"book":"लूका","chapter":"11","verse":"32","text":"नीनवे नगर इन लॉकुर न्याय इन दिशी ई दुनिया अन्द लॉकुर सांगुळ निदुरकु, आंदरी दोषी ठहरूस्यार; यतिकी आंदुर योना अन्द प्रचार केळकु पाप माळोद बिट बुटुर, अदिक नोळी, ईल आव आन जो योना से भी धोड्डेव आन."},{"book":"लूका","chapter":"11","verse":"33","text":"“यावारा मंळसा दिंग्या होत्‍ताकु येल्यारा होचकु या बर्तन इन ल्यालमा ईटालुन, लेकीन दीवट मा ईटतान कि बुळ्क बरावाळेर इक ऊजुळ सिकुल."},{"book":"लूका","chapter":"11","verse":"34","text":"नीन मय इन दिंग्या नीन कण्ण हुन, इदुरसाटी याग नीन कण्ण निर्मल आव रा नीन सप्पा मय भी ऊजुळ इन घाई आद; लेकीन याग नीन कण्णगोळ अच बुरा आव रा नीन मय भी अंधार इन घाई आद."},{"book":"लूका","chapter":"11","verse":"35","text":"इदुरसाटी सावधान ईरेत कि जो ऊजुळ नीन दा आद अद अंधारकुप आगबाळुल."},{"book":"लूका","chapter":"11","verse":"36","text":"इदुरसाटी अगर नीन सप्पा मय ऊजुळ आगुल अदिक अदुर्द यातोदु भाग अंधार ईरबाळुल रा सप्पा अन्द सप्पा हिंग ऊजुळ आदीत, ह्यांग आ समय आगतद याग दिंग्या तान चमक देल नीनी ऊजुळ कोळतद.”"},{"book":"लूका","chapter":"11","verse":"37","text":"याग यीशु उन मातगोळ हेळकु आगेगीत रा यातोवारा फरीसी आऊन से विनती माळदुन कि नान मान्या भोजन माळ. यीशु बुळ्क होगकु भोजन माळली कुरतुन."},{"book":"लूका","chapter":"11","verse":"38","text":"फरीसी इक ईद नोळकु अचम्भा आत कि आव ऊमोर से पयले यहूदीगोळ्द रीति इन अनुसार कय तोळदिदील."},{"book":"लूका","chapter":"11","verse":"39","text":"प्रभु आऊन से अंदुन, “हे फरीसीगोळा, नीव वाटी अदिक तंळग्या अक म्याक म्याकुच टु रा ऊदतीर, लेकीन नीम बुळ्क अंधार अदिक दुष्टता तुमकु आद."},{"book":"लूका","chapter":"11","verse":"40","text":"हे निर्बुद्धीगोळा, याव व्हार्या अन्द भाग माळ्यान, येन आव बुळ्क इन भाग माळीदिल?"},{"book":"लूका","chapter":"11","verse":"41","text":"लेकीन हा, जो नीम हात्‍ती आद अद गरीबगोळी कोटबुळी, रा नोळी, सब येनारा नीम साटी शुद्ध आगेदीत."},{"book":"लूका","chapter":"11","verse":"42","text":"“पर हे फरीसीगोळा, नीम मा हाय! नीव पदीना अदिक सुदाब इन अदिक हापाळ प्रकार इन साग पात इन दसवा अंश कोळतीर, लेकीन न्याय इक अदिक परमेश्वर उन प्यार इक टाल्स बुळतीर; माळोद रा हुन कि इवरी भी माळतेला ईरायदीर अदिक अवरी भी ईला बिळायदिर.”"},{"book":"लूका","chapter":"11","verse":"43","text":"“हे फरीसीगोळा, नीम मा हाय! नीव यहूदी लॉकुर्द सभागृहगोळ दा मुख्य-मुख्य आसन अदिक सात्‍तागोळ दा नमस्कार अदिक प्यार चाहासतीर."},{"book":"लूका","chapter":"11","verse":"44","text":"हाय नीम मा! यतिकी नीव आ होचकोम्द कब्रगोळ घाई आईर, यार मा लॉकुर नळुतार लेकीन अरालुर.”"},{"book":"लूका","chapter":"11","verse":"45","text":"आग ऊंद व्यवस्थापक आऊक उत्‍तर कोट्टुन, “हे गुरु, ई मातगोळ्द अंदुर देल नी नाम अपमान माळत्या.”"},{"book":"लूका","chapter":"11","verse":"46","text":"आव अंदुन, “हे व्यवस्थापकगोळा, नीम मा भी हाय! नीव हिंग ओझा यदरी नेगोद कठिन आद, मंळसागोळ मा रचतीर लेकीन नीव खुद आ ओजागोळी नेगोर साटी तान ऊंद बेळ्ल भी हचालीर."},{"book":"लूका","chapter":"11","verse":"47","text":"हाय नीम मा! नीव आ भविष्यवक्तागोळ्द कब्रगोळ माळतीर, यवरी नीम्द अच आप्प-दादागोळ कोंद बुटीदुर."},{"book":"लूका","chapter":"11","verse":"48","text":"इदुरसाटी नीव गवाह आईर, अदिक तान आप्प-दादागोळ्द क्याल्सागोळ देल सयमत आईर; यतिकी आंदुर आंदरी कोंद बुटुर अदिक नीव आंदुर्द कब्रगोळ माळतीर."},{"book":"लूका","chapter":"11","verse":"49","text":"इदुरसाटी परमेश्वर उन बुद्धी भी अंदाद, ‘ना आंदुर हात्‍ती भविष्यवक्तागोळ अदिक प्रेरितगोळी कळाईन, अदिक आंदुर आंदुर दा टु यारारा अक कोंद बुट्टार, अदिक यारारा अक सतुस्यार.’"},{"book":"लूका","chapter":"11","verse":"50","text":"ताकी यास भविष्यवक्तागोळ्द खुन दुनिया अन्द उत्पत्ति देल वाहुसकु आग्याद, सप्पा मुंदुर्द हिसाब ई दुनिया अन्द लॉकुर देल ताकोमकु आगुल:"},{"book":"लूका","chapter":"11","verse":"51","text":"हाबील उक कोंदकु आगीत आगुटु हुडुकु जकरयाह अक कोन्नोद ताका, जो वेदी अदिक मंदिर इन न्याड्या दा घात माळकु आगीत. ना नीम से खरा अनतीन, ई सप्पा मुंदुर्द हिसाब ई समय इन लॉकुर देल ताकोमकु आदीत."},{"book":"लूका","chapter":"11","verse":"52","text":"“हाय नीव व्यवस्थापकगोळ मा! नीव ग्यान इन कुंजी रा तान हात्‍ती इच ईटदीर, लेकीन नीव खुद अच प्रवेश माळीदिल, अदिक प्रवेश माळावाळेर इक भी रोक्स बुट्टीर.”"},{"book":"लूका","chapter":"11","verse":"53","text":"याग यीशु अल टु होट्टुन, रा नियम इन गुरु अदिक फरीसी कय तोळकु आऊन हिंद बिदोदुर अदिक हापाळ धोळ्द वाद माळली हतदुर कि आव हापाळ सा मातगोळ्द चर्चा माळुल,"},{"book":"लूका","chapter":"11","verse":"54","text":"अदिक घात मा हतकु ईत्‍तुर कि आऊन बाय इन यातोदारा मात हुडुल."}]}