{"data":[{"book":"लूका","chapter":"14","verse":"1","text":"बाक आव आराम इन दिन फरीसीगोळ सरदारगोळ दा टु यारदारा मान्या रोट्टी तिनली होदुन; अदिक आंदुर आऊंद घात दा ईरोर."},{"book":"लूका","chapter":"14","verse":"2","text":"अल ऊंद मंळसा आऊन सामने ईरोन, यारी मय इन सुजन इन बिमारी ईरोद."},{"book":"लूका","chapter":"14","verse":"3","text":"ईदुर मा यीशु व्यवस्थापकगोळ अदिक फरीसीगोळ से अंदुन, “नाम नियम इन अनुसार येन आराम इन दिन वळ्लीद माळोद उचित आद या ईला?”"},{"book":"लूका","chapter":"14","verse":"4","text":"लेकीन आंदुर सुंगा ईत्‍तुर. आग आव आऊक मुटकु चंगा माळदुन अदिक होग गोट्टुन,"},{"book":"लूका","chapter":"14","verse":"5","text":"१४:५ मत्ती १२:११यीशु आंदुर से अंदुन, “नीम दा टु हिंग याव आन, यार्द पार या वस्ता भाय दा बिदोगुल अदिक आव आराम इन दिन अदरी तुरन्त व्हार्या तेगुतिदील?”"},{"book":"लूका","chapter":"14","verse":"6","text":"आंदुर ई मातगोळ्द येनु उत्‍तर कोळ सकिदील."},{"book":"लूका","chapter":"14","verse":"7","text":"याग यीशु नोळदुन कि आमन्त्रित लॉकुर ह्यांग मुख्य-मुख्य जागा नीवळुस कोमतार रा ऊंद उदाहरण कोटकु आंदुर से अंदुन,"},{"book":"लूका","chapter":"14","verse":"8","text":"“याग यावारा नीनी मदा दा कारदान, रा मुख्य जागा मा कुरबाळेत, ईदारा हिंग आगबाळुल कि आव नीन से भी यावारा धोड्डेव उक नेवता कोटीदान,"},{"book":"लूका","chapter":"14","verse":"9","text":"अदिक याव नीनी अदिक आऊक येढ्ढु मुंदरी नेवता कोटान, बंदकु नीन से अनुल, ईऊक जागा कोळ, अदिक आग नीनी सर्मिंदा आगकु सब से ल्यालमा जागा दा कुरोद बिद्दीत."},{"book":"लूका","chapter":"14","verse":"10","text":"पर याग नीनी कारूकु आगुल रा सब से ल्यालमागोळ्द जागा मा होगकु कुर कि याग आव, याव नीनी बावस्या कोटान बरूल, रा नीन से अनुल, ‘हे संगी, मुंद बंदकु कुर,’ आग नीन सांगुळ कुरावाळेर्द मुंद नीन बळाई आदीत."},{"book":"लूका","chapter":"14","verse":"11","text":"१४:११ मत्ती २३:१२; लूका १८:१४यतिकी जो यावारा तान तान इक धोड्डेव हेळ्यान, आव स्याणेव माळकु आदान; अदिक जो यावारा तान तान इक स्याणेव हेळ्यान, आव धोड्डेव माळकु आदान.”"},{"book":"लूका","chapter":"14","verse":"12","text":"आग यीशु तान बावस्या कोळावाळा से भी अंदुन, “याग नी हागुल इन या ईळ्लक इन भोज ईट, रा तान संगीगोळी या वार्टुरी या कुटुम्बगोळ या धनवान मान्ना हातळोर इक कारूबाळ, ईदारा हिंग आगबाळुल कि आंदुर भी नीनी बावस्या कोळुल, अदिक नीन वाटा खंळ्सेगुल."},{"book":"लूका","chapter":"14","verse":"13","text":"लेकीन याग नी भोज माळ्या रा कंगालगोळी, लंगळा, लुलागोळी अदिक कुढ्ढगोळी कारू."},{"book":"लूका","chapter":"14","verse":"14","text":"आग नी धन्य आद्या, यतिकी आंदुर हात्‍ती नीनी बदला कोळली येनु हैलेच, लेकीन नीनी न्यायीगोळ जित्‍ता आगदुर मा इदुर प्रतिफल सिक्‍कीत.”"},{"book":"लूका","chapter":"14","verse":"15","text":"आऊन सांगुळ भोजन माळावाळेर दा टु ऊंद मंळसा ई मातगोळी केळकु यीशु से अंदुन, “धन्य आन आव जो परमेश्वर उन राज्य दा धोळ्द भोज तिंदान.”"},{"book":"लूका","chapter":"14","verse":"16","text":"यीशु आऊन से अंदुन, “यावारा मंळसा धोळ्द भोज कोट्टुन अदिक हापाळ मुंदुर इक कारदुन."},{"book":"लूका","chapter":"14","verse":"17","text":"याग भोजन तयार आगेत रा आव ताम दास उन कय देल आमन्त्रित लॉकुरी कारूली कळुदुन ‘बरी, ईग भोजन तयार आद.’"},{"book":"लूका","chapter":"14","verse":"18","text":"पर आंदुर सब इन सब माफ बेळ्ली कुरतुर. पयला आऊन से अंदुन, ना केई कोंड कोंडीन, अदिक जरूरी आद कि ना अदरी नोळाईन; ना नीन से विनती माळतीन, नानी माफ माळकोम."},{"book":"लूका","chapter":"14","verse":"19","text":"दुसरा मंळसा अंदुन, ना अईद जोडी वस्ता कोंड कोंडीन, अदिक अऊर जाँच माळली होगतीन; ना नीन से विनती माळतीन नानी माफ माळ बुळ."},{"book":"लूका","chapter":"14","verse":"20","text":"ऊंद मंळसा मात्‍त अंदुन, ना मदा माळीन, इदुरसाटी ना बर सकालीन."},{"book":"लूका","chapter":"14","verse":"21","text":"“आ दास बंदकु तान स्वामी इक ई मातगोळी अंदकु हेळदुन. आग मान्यागोळ स्वामी सिट्ट दा बंदकु तान दास से अंदुन, ‘नगर इन सात्‍तागोळ दा अदिक गलीगोळ दा तुरन्त होगकु कंगालगोळी, लुला, लंगळागोळ अदिक कुढ्ढगोळी ईल तरी.’"},{"book":"लूका","chapter":"14","verse":"22","text":"दास मात्‍त अंदुन ‘हे स्वामी, ह्यांग नी अंदिद, हांग अच माळकु आग्याद; अदिक तरी भी जागा आद.’"},{"book":"लूका","chapter":"14","verse":"23","text":"स्वामी दास से अंदुन, ‘सळकगोळ मा अदिक वाळागोळ दी होग अदिक लॉकुरी विवश माळकु ता ताकी नान मान्ना तुम्मेगुल."},{"book":"लूका","chapter":"14","verse":"24","text":"यतिकी ना नीम से अनतीन कि आ आमन्त्रित लॉकुर दा टु यारू नांद भोज इक नेकतीदिल.’”"},{"book":"लूका","chapter":"14","verse":"25","text":"याग धोळ्द भीळ आऊन सांगुळ होगोद, रा यीशु हिंद तिर्गकु आंदुर से अंदुन,"},{"book":"लूका","chapter":"14","verse":"26","text":"१४:२६ मत्ती १०:३७“अगर यावारा नान हात्‍ती बंदान अदिक तान आप्प अदिक मोय अदिक हिंग्स अदिक चिकोर अदिक वार्टुर अदिक आकतींगेर उलटा तान जीव इक भी नान से यक्कुल अप्रिय जान्सालुन, रा आव नान चेला आग सकालुन;"},{"book":"लूका","chapter":"14","verse":"27","text":"१४:२७ मत्ती १०:३८; १६:२४; मरकुस ८:३४; लूका ९:२३अदिक जो यावारा मंळसा दुख नेगुकु क्रूस मा सायली तयार आगालुन, अदिक नान हिंद बरालुन, आव भी नान चेला आग सकालुन."},{"book":"लूका","chapter":"14","verse":"28","text":"“नीम दा टु याव आन जो मान्ना माळोद चाहस्तीदान, अदिक पयला कुर्तकु खर्च जोळसालुन कि याट खर्चा आदीत अदरी पुरा माळोद ताकत नान हात्‍ती आद का ईला?"},{"book":"लूका","chapter":"14","verse":"29","text":"ईदारा हिंग आगबाळुल कि याग आव पायवा रा हाक्‍क बुट्टुन पर पुरा तयार माळसकीदिल, रा सप्पा नोळावाळेर ईद अंदकु आऊक मज्याक दा हार्सली हतदुर,"},{"book":"लूका","chapter":"14","verse":"30","text":"‘ईव मंळसा माळली रा कुरतुन पर तयार माळ सकिदील!’"},{"book":"लूका","chapter":"14","verse":"31","text":"“या याव हिंग राजा आन जो दुसरा राजा से युद्ध माळली होगतान, अदिक पयले कुर्तकु विचार माळ कोमालुन कि जो ईप्पत हजार सेना हुळकु नान मा येरकु बरतान, येन ना हत्‍त हजार सेना हुडुकु आऊंद सामना माळ सकतीन, या ईला?"},{"book":"लूका","chapter":"14","verse":"32","text":"ईलारा आऊन दुर ईरतेला अच आव स्वर्गदूतगोळ इक कळुकु मिलाप माळोद चाहास्यान."},{"book":"लूका","chapter":"14","verse":"33","text":"ईदा रीति देल नीम दा टु जो यावारा तान सब येनारा त्यागसालुन, आव नांद चेला आग सकालुन."},{"book":"लूका","chapter":"14","verse":"34","text":"“ऊप्प रा वळ्लीसा आद, लेकीन अगर ऊप्प इन स्वाद बिगळुसेत, रा अद याता चिज देल नमकीन माळकु आदीत."},{"book":"लूका","chapter":"14","verse":"35","text":"अद ना रा जागा अन्द अदिक ना खात इन साठी क्याल्सा दा बरतद: अदरी रा लॉकुर व्हार्या भीट बुळतार. यारव केळव किव आव आव केळ कोमुल.”"}]}