{"data":[{"book":"लूका","chapter":"21","verse":"1","text":"बाक यीशु नाकु दी कण्ण नेगुकु पैस्यावाळेर लॉकुर इक तान मंदिर इन दानपेटी दा दान हाक्त नोळदुन."},{"book":"लूका","chapter":"21","verse":"2","text":"आव ऊंद कंगाल रांड्या अक भी अदुर्दा येढ्ढ तांबा नव सिक्‍का हाक्त नोळदुन."},{"book":"लूका","chapter":"21","verse":"3","text":"आग यीशु आंदुर से अंदुन, “ना नीम से खरा अनतीन कि ई कंगाल रांड्यागीत सप्पा मुंदुर से यक्कुल हाक्यार."},{"book":"लूका","chapter":"21","verse":"4","text":"यतिकी आ सप्पा मुंदुर तान तान बचत दा टु दान कोट्टुर, लेकीन इक तान कंगालपन दा टु तान सप्पा जीविका, हाक्‍क बुटुर.”"},{"book":"लूका","chapter":"21","verse":"5","text":"याग चेलागोळ दा टु थ्वाळासा चेलागोळ मंदिर इन बारा दा अनोर कि अद ह्यांग सुंदर कल्लगोळ अदिक परमेश्वर उक कोळ्द भेंट इन वस्तुगोळ से सवारसकु आग्याद, रा यीशु अंदुन,"},{"book":"लूका","chapter":"21","verse":"6","text":"“अव दिन बंदव, यारदा ईद सप्पा जो नीव नोळतीर, अऊर्दा टु ईल ऊंद कल्ल मा कल्ल भी ईरतीदील जो केडुकु आगतीदील.”"},{"book":"लूका","chapter":"21","verse":"7","text":"आंदुर यीशु से केळदुर, “हे गुरु, ई सब याग आदीत? अदिक ई मातगोळ याग पुरा आगदुर मा ईत्‍तव, रा आ समय इन येन चमत्कार ईत्‍तीत?”"},{"book":"लूका","chapter":"21","verse":"8","text":"आव अंदुन, “सावधान ईरी कि नीव भरमुसकु आगतीदील, यतिकी हापाळ सा नान हेसुर देल बंदकु अंदार, ‘ना आवा हुईन,’ अदिक ईद भी कि, ‘समय हात्‍ती होट्ट बंदाद.’ नीव आंदुर हिंद होगबाळेतीर."},{"book":"लूका","chapter":"21","verse":"9","text":"याग नीव लळाईगोळ मातचीत केळीर अदिक लळाईगोळ्द बारा दा अफवाह केळीर रा घबरूस बाळेतीर, यतिकी ईऊर्द आगोद जरूरी आद; लेकीन आ समय तुरन्त अन्त आगतीदील.”"},{"book":"लूका","chapter":"21","verse":"10","text":"आग आव आंदुर से अंदुन, “द्याश मा द्याश अदिक राज्य मा राज्य चढ़ाई माळीत,"},{"book":"लूका","chapter":"21","verse":"11","text":"अदिक धोड्डेव-धोड्डेव भूकम्प आदव, अदिक जागा जागा मा अकाल अदिक महामारी बिद्दव, अदिक आकाश टु भयंकर मातगोळ अदिक धोड्डेव-धोड्डेव चमत्कार प्रगट आदव."},{"book":"लूका","chapter":"21","verse":"12","text":"लेकीन इव सप्पा मातगोळ से पयले आंदुर नान हेसुर इन कारण नीमी हुळदार, अदिक सतुस्यार, अदिक पंचायतगोळ दा सोपस्यार, अदिक बंदीगृह दा हाकसुस्यार, अदिक राजागोळ अदिक शासकगोळ मुंद ओतार."},{"book":"लूका","chapter":"21","verse":"13","text":"पर ईद नीम साठी खुशखबरी इन गवाही कोळोद मवका आगेदीत."},{"book":"लूका","chapter":"21","verse":"14","text":"२१:१४ लूका १२:११,१२इदुरसाटी तान तान मन दा ठानस्कु ईटी कि नाव पयले टु तान तान इक ऊळसोर साटी येन अंदेव ईदुर चिन्ता माळबाळेतीर."},{"book":"लूका","chapter":"21","verse":"15","text":"यतिकी ना नीमी हिंग बोल अदिक बुद्धी कोळाईन कि नीम यावारा भी विरोधी सामना या खंडन माळ सकतीदिल."},{"book":"लूका","chapter":"21","verse":"16","text":"नीम मोय आप्प, अदिक वार्टुर, अदिक रिश्तेदार, अदिक संगी भी नीमी हुळसुस्यार; ईल ताका कि नीम दा टु थ्वाळासा मुंदुर इक कोंसुस बुट्टार."},{"book":"लूका","chapter":"21","verse":"17","text":"नान कारण सप्पा लॉकुर नीम से दुश्मनी ईट्यार."},{"book":"लूका","chapter":"21","verse":"18","text":"लेकीन नीम ताल्ला अन्द ऊंद चुट्टी भी कित सकतीदिल."},{"book":"लूका","chapter":"21","verse":"19","text":"धीरज ईट्टीर रा नीव तान जीवगोळी ऊळस्कु ईट्टीर."},{"book":"लूका","chapter":"21","verse":"20","text":"“याग नीव यरूशलेम इक सेनागोळ से घेर्सकु नोळीर, रा जान्स कोमेतीर कि अदुर्द बरबाद आगोद हात्‍ती आद."},{"book":"लूका","chapter":"21","verse":"21","text":"आग जो यहूदिया दा आर आंदुर पहाळीगोळ मा ओळेगुल; अदिक जो यरूशलेम इन बुळ्क आर आंदुर व्हार्या होट्ट बुळुल; अदिक जो ऊरगोळ दा आर आंदुर नगरगोळ दा होगबाळुल."},{"book":"लूका","chapter":"21","verse":"22","text":"यतिकी ईव बदला ताकोमव हिंग दिन ईत्‍तव, यदुर दा वचन दा लिख्सकु अव सप्पा मातगोळ पुरा आगेदव."},{"book":"लूका","chapter":"21","verse":"23","text":"आ दिनगोळ दा जो व्हाट्या दी अदिक हाल कुळ्सतीदार, आंदुर साटी हाय, हाय! यतिकी पृथ्वी मा धोळ्द क्लेश अदिक ई लॉकुर मा धोळ्द प्रकोप ईत्‍तीत."},{"book":"लूका","chapter":"21","verse":"24","text":"आंदुर तलवार देल कोंसुसकु आदार, अदिक सप्पा द्याशगोळ लॉकुर दा बंदी आगकु पोहचुस्कु आदार; अदिक यागासताका गैरयहूदीगोळ्द समय पुरा आगाल्द, आगासताका यरूशलेम गैरयहूदीगोळ देल मेटकु आदीत."},{"book":"लूका","chapter":"21","verse":"25","text":"“सूरज, अदिक चंद्र, अदिक तारागोळ दा चमत्कार कांळसेव; अदिक पृथ्वी मा द्याश-द्याश इनोर लॉकुरी संकट आदीत, यतिकी आंदुर समुद्र अन गर्जन अदिक लयरगोळ आवाज देल घबरूसेदार."},{"book":"लूका","chapter":"21","verse":"26","text":"अंज्क इन कारण अदिक दुनिया मा बरोद घटनागोळ्द हादी नोळ्त-नोळ्त लॉकुर्द जीव दा जीव ईरतीदील, यतिकी आकाश इन शक्तिगोळी आलगाळ्सकु आदीत."},{"book":"लूका","chapter":"21","verse":"27","text":"२१:२७ प्रकाशितवाक्य १:७आग आंदुर मंळसा अन पार उक सामर्थ्य अदिक धोळ्द महिमा अन्द सांगुळ बादल मा बरतेला नोळ्यार."},{"book":"लूका","chapter":"21","verse":"28","text":"याग ई मातगोळ आगली कुरतव, रा निदुरकु तान ताल्ला म्याकुच नेगेतीर; यतिकी नीम छुटकारा हात्‍ती आदीत.”"},{"book":"लूका","chapter":"21","verse":"29","text":"यीशु आंदुर से ऊंद उदाहरण भी अंदुन: “अंजीर इन मार्र अदिक सप्पा मार्रगोळी नोळी."},{"book":"लूका","chapter":"21","verse":"30","text":"ह्यांग अऊर्दा कोम होळताव, रा नीव नोळकु खुद अच जान्स कोमतीर कि बिसुल इन दिन हात्‍ती आव."},{"book":"लूका","chapter":"21","verse":"31","text":"ईदा रीति देल याग नीव ईव मातगोळी आगतेला नोळीर, आग जान्स कोमी कि परमेश्वर उन राज्य हात्‍ती आद."},{"book":"लूका","chapter":"21","verse":"32","text":"“ना नीम से खरा अनतीन कि यागासताका इव सप्पा मातगोळ आगालव, आगासताका ईद पीढ़ी इन यागलु अन्त आगतीदील."},{"book":"लूका","chapter":"21","verse":"33","text":"आकाश अदिक पृथ्वी टलुसेदित, लेकीन नान मात्‍तगोळ यागलु टलुसतीदिल.”"},{"book":"लूका","chapter":"21","verse":"34","text":"“इदुरसाटी सावधान ईरी, हिंग आगबाळुल कि नीम मन दुराचार, पियक्‍कळपन अदिक जीवन इन चिन्तागोळ्द भार देल वत्‍तेगुल, अदिक अद दिन अचानक नीम मा फंदा अन्द घाई होट्ट बरूल."},{"book":"लूका","chapter":"21","verse":"35","text":"यतिकी अद सप्पा पृथ्वी अन सब ईरावाळेर मा ईदा प्रकार देल बंदकु बिद्दीत."},{"book":"लूका","chapter":"21","verse":"36","text":"इदुरसाटी जाग्सतेला ईरी अदिक हर घळी विनती माळ्त ईरी कि नीव ई सप्पा बरावाळा घटनागोळ देल वुळुली अदिक मंळसा अन पार उन मुंद निदरोद लायक आगी.”"},{"book":"लूका","chapter":"21","verse":"37","text":"यीशु हर रोज मंदिर दा शिक्षा कोळतोगोन, अदिक हर रोज द्यावगा होगकु जैतून हेसुर इन पहाळी मा ईळ्लक कडुतोगोन;"},{"book":"लूका","chapter":"21","verse":"38","text":"अदिक रोज हुंजकुका सप्पा लॉकुर आऊंद शिक्षा केळोर साटी मंदिर दा आऊन हात्‍ती बरतोगोर."}]}