{"data":[{"book":"लूका","chapter":"9","verse":"1","text":"बाक यीशु तान हन्नेळ चेलागोळी तान हात्‍ती कारदुन आंदरी सप्पा दुष्टआत्मागोळ अदिक बिमारगोळी दुर माळोद सामर्थ्य अदिक अधिकार कोट्टुन,"},{"book":"लूका","chapter":"9","verse":"2","text":"अदिक आंदरी परमेश्वर उन स्वर्गीय राज्य अन्द प्रचार माळली अदिक बिमारगोळी वळ्लीद माळोद साटी कळुदुन."},{"book":"लूका","chapter":"9","verse":"3","text":"यीशु आंदुर से अंदुन, “तान यात्रा अन्द साटी येनु वोयबाळेतीर, ना रा कोल, ना झ्वारा, ना रोट्टी, ना पैस्या अदिक ना येढ्ढ-येढ्ढ कुळता."},{"book":"लूका","chapter":"9","verse":"4","text":"जो यातोदु मान्या नीव ईळदीर, अल्या ईरी, अदिक अल टु उच विदा आगी."},{"book":"लूका","chapter":"9","verse":"5","text":"९:५ प्रेरितगोळ १३:५१९:५ लूका १०:४-११जो यावारा नीमी ग्रहण माळालुर, आ नगर टु होळावती तान कालगोळ्द धुळा झाळ्स बुळी कि आंदुर मा गवाही आगुल.”"},{"book":"लूका","chapter":"9","verse":"6","text":"इदुरसाटी आंदुर होटकु ऊरा-ऊरा खुशखबरी केळसोर, अदिक हर जागा दा लॉकुरी चंगा माळ्त टेटतेला ईत्‍तुर."},{"book":"लूका","chapter":"9","verse":"7","text":"द्याश इन चौथाई इन राजा हेरोदेस याग ई सप्पा घटनागोळ बारा दा केळदुन रा आव हापाळ घबरूसेदुन, यतिकी थ्वाळासा लॉकुर अंदुर कि यूहन्ना बपतिस्मा कोळावाळा सोत्‍तुर दा टु जित्‍ता आग्यान,"},{"book":"लूका","chapter":"9","verse":"8","text":"अदिक थ्वाळासा लॉकुर ईद अंदुर कि एलिय्याह कांळस्यान, अदिक थ्वाळासा दुसरा लॉकुर ईद अंदुर कि हाळोद भविष्यवक्तागोळ दा टु यावारा जित्‍ता आग्यान."},{"book":"लूका","chapter":"9","verse":"9","text":"लेकीन हेरोदेस अंदुन, “यूहन्ना अन्द रा ताल्ला ना कळसुसीदीन, ईग ई मंळसा याव हुन यार्द बारा दा ना हिंग मातगोळ केळेतीन?” अदिक आव यीशु उक नोळोद प्रयत्न माळतेला ईत्‍तुन."},{"book":"लूका","chapter":"9","verse":"10","text":"बाक प्रेरितगोळ वापस बंदकु जो येनारा आंदुर माळीदुर, यीशु उक हेळ बुटुर; अदिक यीशु आंदरी अलग माळकु बैतसैदा हेसुर इन नगर दा ओतुन."},{"book":"लूका","chapter":"9","verse":"11","text":"ईद जान्सकु भीळ आऊन हिंद आगेत, अदिक आव खुशी देल आंदुर से मिलुसदुन, अदिक आंदुर से परमेश्वर उन राज्य अन्द मातगोळ हेळली कुरतुन, अदिक जो चंगा आगोद चाहासोर आंदरी चंगा माळदुन."},{"book":"लूका","chapter":"9","verse":"12","text":"याग द्याव आगली हत्‍त रा हन्नेळ चेलागोळ बंदकु यीशु से अंदुर, “भीळ इक विदा माळ कि नाकु दिकळोद ऊरगोळ अदिक ऊरगोळ दा होगकु तान साटी ईरली जागा अदिक तिनली येनारा तरी ढुंढ्स सकुल, यतिकी नाव ईल सुनसान जागा दा आयेव.”"},{"book":"लूका","chapter":"9","verse":"13","text":"यीशु आंदुर से अंदुन, “नीव अच आंदरी तिनली इक कोळी.”"},{"book":"लूका","chapter":"9","verse":"14","text":"आग यीशु तान चेलागोळ से अंदुन,"},{"book":"लूका","chapter":"9","verse":"15","text":"आंदुर हिंग अच माळदुर, अदिक सप्पा मुंदरी कुर्स बुटुर."},{"book":"लूका","chapter":"9","verse":"16","text":"आग आव अव अईद रोट्टीगोळी अदिक येढ्ढ मेनगोळी हुळदुन, अदिक स्वर्ग दी नोळकु परमेश्वर उक धन्यवाद माळदुन, अदिक रोट्टी मुरू-मुरूकु चेलागोळी कोळ्त होदुन कि लॉकुरी वाळसुल."},{"book":"लूका","chapter":"9","verse":"17","text":"आग सप्पा लॉकुर तिनकु संतुष्ट आदुर, अदिक चेलागोळ ऊळ्द टुकळागोळ दा टु हन्नेळ फुट्टी तुमकु नेगदुर."},{"book":"लूका","chapter":"9","verse":"18","text":"याग यीशु आबना दा प्रार्थना माळोन अदिक चेलागोळ आऊन सांगुळ ईरोर, रा आव आंदुर से केळदुन, “लॉकुर नान बारा दा येन अनतार?”"},{"book":"लूका","chapter":"9","verse":"19","text":"चेलागोळ उत्‍तर कोट्टुर, “यूहन्ना बपतिस्मा कोळावाळा, अदिक यावारा यावारा एलिय्याह, अदिक यावारा ईद कि हाळव भविष्यवक्तागोळ्द दा टु यावारा जित्‍ता आग्यान.”"},{"book":"लूका","chapter":"9","verse":"20","text":"यीशु आंदुर से केळदुन, “लेकीन नीव नानी येन अनतीर?”"},{"book":"लूका","chapter":"9","verse":"21","text":"आग यीशु आंदरी आदेश कोटकु अंदुन कि ईद मात इन उल्लेख यारदु से माळबाळेतीर."},{"book":"लूका","chapter":"9","verse":"22","text":"बाक यीशु अंदुन, “ना मंळसा अन पार उन साटी जरूरी आद कि ना दुख नेगाईन, अदिक स्याणा अदिक प्रधान याजक अदिक नियम इन गुरु नानी तुच्छ जान्सकु कोंद बुट्टार, अदिक ना मुर दिन दा जित्‍ता आगाईन.”"},{"book":"लूका","chapter":"9","verse":"23","text":"यीशु सप्पा मुंदुर से अंदुन, “अगर यावारा नान हिंद बरोद चाहासतान, रा आव तान तान इक इनकार माळुल अदिक रोज जो तान जीव नान साटी क्रूस मा समर्पित माळुल आवा नान हिंद आगेगुल."},{"book":"लूका","chapter":"9","verse":"24","text":"९:२४ मत्ती १०:३९; लूका १७:३३; यूहन्ना १२:२५यतिकी जो यावारा तान जीव ऊळसोद चाहास्यान आव अदरी खोऊस्यान, लेकीन जो यावारा नान साटी तान जीव खोऊस्यान आव अदरी ऊळस्यान."},{"book":"लूका","chapter":"9","verse":"25","text":"अगर मंळसा पुरा दुनिया अक हासिल माळुल अदिक तान जीव खोऊस बुळुल या अदुर्द हानि नेगुल, रा आऊक येन लाभ आदीत?"},{"book":"लूका","chapter":"9","verse":"26","text":"जो नान देल अदिक नान वचन देल लज्जित आगतान, आऊन देल ना मंळसा अन पार भी, आ समय लज्जित आदान याग आव खुद अदिक तान आप्प उन अदिक पवित्र स्वर्गदूतगोळ्द महिमा दा बंदान."},{"book":"लूका","chapter":"9","verse":"27","text":"ना नीम से खरा माताळतीन, कि जो ईल निदुरकु आर, आंदुर दा टु यारारा हिंग आर कि यागासताका परमेश्वर उन राज्य नोळतीदिल, आगासताका सायतीदील.”"},{"book":"लूका","chapter":"9","verse":"28","text":"ई मातगोळ्द लगभग येठ्ठ दिन इन बाद्दा यीशु पतरस, यूहन्ना अदिक याकूब उक सांगुळ हुळकु प्रार्थना माळोर साटी पहाळी मा होदुन."},{"book":"लूका","chapter":"9","verse":"29","text":"याग आव प्रार्थना माळतेला अच ईरोन, रा आऊन चेहरा अन्द रूप बदलुसेत, अदिक आऊन कपळा बिळेव आगकु चमकुसली हत्‍त."},{"book":"लूका","chapter":"9","verse":"30","text":"अदिक अचानक, मूसा अदिक एलिय्याह, ई येढ्ढ मंळसा आऊन सांगुळ मातगोळ हेळोर."},{"book":"लूका","chapter":"9","verse":"31","text":"आंदुर स्वर्गीय महिमा सहित कांळ्सदुर अदिक यीशु उन सायोद चर्चा माळोर, जो परमेश्वर उन उद्देश यरूशलेम दा पुरा आगोद ईरोद."},{"book":"लूका","chapter":"9","verse":"32","text":"पतरस अदिक आऊन साथीगोळ कण्णगोळ जप देल तुमकु ईरव, लेकीन याग आंदुर पुर्ण रूप देल च्याता आदुर, रा आंदुर आऊन महिमा अक अदिक आ येढ्ढ मंळसागोळी, जो यीशु उन सांगुळ निदुरकु ईरोर, नोळदुर."},{"book":"लूका","chapter":"9","verse":"33","text":"याग आंदुर आऊन हात्‍ती टु होगली हतदुर, रा पतरस यीशु से अंदुन, “हे स्वामी, नाम्द ईल ईरोद वळ्लीद आद: इदुरसाटी नाव मुर हांद्रा माळेव, ऊंद नीन साटी, ऊंद मूसा अन्द साटी, अदिक ऊंद एलिय्याह अन्द साटी.” आव ईला जानसोन कि आव येन माळेत्यान."},{"book":"लूका","chapter":"9","verse":"34","text":"आव ईद माताळतेला अच ईरोन कि ऊंद बादल बंदकु आंदरी होचकोम्त, अदिक याग चेलागोळ आ बादल देल घेरूसली हतदुर रा अंजेदुर."},{"book":"लूका","chapter":"9","verse":"35","text":"९:३५ मत्ती ३:१७; १२:१८; मरकुस १:११; लूका ३:२२९:३५ २ पतरस १:१७,१८आग आ बादल दा टु आवाज होळ्त, “ईव नानव पार अदिक नान चुनुसदव हुन, ईऊंद केळी.”"},{"book":"लूका","chapter":"9","verse":"36","text":"ईव आवाज आगतेला अच यीशु आबना अच कांळ्सदुन; अदिक आंदुर सुंगा ईत्‍तुर, अदिक जो येनारा नोळीदुर अदुर्द बारा दा आंदुर आ दिनगोळ दा यारदारा से येनु माळीदिल."},{"book":"लूका","chapter":"9","verse":"37","text":"दुसरा दिन याग यीशु अदिक आऊन मुर चेलागोळ पहाळ मा टु ईळदुर रा ऊंद धोळ्द भीळ बंदकु यीशु से मिळुस्त."},{"book":"लूका","chapter":"9","verse":"38","text":"अदिक नोळी, भीळ दा टु ऊंद मंळसा चिळ्लासकु अंदुन, “हे गुरु, ना नीन से विनती माळतीन कि नान पार उन म्याकुच कृपादृष्टि माळ; यतिकी आव नानव ऊंद ठैसा पार आन."},{"book":"लूका","chapter":"9","verse":"39","text":"अदिक नोळ, ऊंद दुष्टआत्मा आऊक हुडूतद, अदिक आव अचानक चिळ्लासकु येळतान; अदिक अद आऊक हिंग मुरकुळस्तद कि आव बाय दा फेस तुमकु तरतान; अदिक आऊक कठिनाई देल बिळतद."},{"book":"लूका","chapter":"9","verse":"40","text":"ना नीन चेलागोळ से विनती माळदीन कि आ दुष्टआत्मा अक तेगुल लेकीन आंदुर तेगु सकिदील.”"},{"book":"लूका","chapter":"9","verse":"41","text":"यीशु आंदरी उत्‍तर कोट्टुन, “हे अविश्वासी अदिक जिद्दी लॉकुरा, ना यागासताका नीम सांगुळ ईराइन अदिक नीम सहन माळाईन? तान पार उक ईल तर.”"},{"book":"लूका","chapter":"9","verse":"42","text":"आव पार बरतेला अच ईरोन कि दुष्टआत्मा आऊक पटकुसकु मुरकुळस्त, लेकीन यीशु अशुध्द आत्मा अक दनकुसदुन अदिक पार उक वळ्लीद माळकु आऊन आप्प उक सौप्सदुन."},{"book":"लूका","chapter":"9","verse":"43","text":"आग सब लॉकुर परमेश्वर उन महासामर्थ्य देल चकित आदुर."},{"book":"लूका","chapter":"9","verse":"44","text":"“नीव ई मातगोळ मा ध्यान कोळी, यतिकी ना मंळसा अन पार मंळसागोळ्द कय दा सौप्सकु आगाईन.”"},{"book":"लूका","chapter":"9","verse":"45","text":"लेकीन आंदुर ई मात इक ईला समसोर, अदिक ईद आंदुर से होचकु ईत कि आंदुर आऊक जान्स ईला सकुल; अदिक आंदुर ई मात इन बारा दा यीशु उक केळली अंजतोगोर."},{"book":"लूका","chapter":"9","verse":"46","text":"बाक आंदुर्दा ईद विवाद आगली कुर्त कि नाम दा टु धोळ याव आन."},{"book":"लूका","chapter":"9","verse":"47","text":"लेकीन यीशु आंदुर्द मन इन विचार जान्स कोंडुन, अदिक ऊंद पार उक हुळकु तान हात्‍ती नीदरूसदुन,"},{"book":"लूका","chapter":"9","verse":"48","text":"९:४८ मत्ती १०:४०; लूका १०:१६; यूहन्ना १३:२०अदिक आंदुर से अंदुन, “जो यावारा नान हेसुर देल ई पार उक ग्रहण माळतान, आव नानी ग्रहण माळतान; अदिक जो यावारा नानी ग्रहण माळतान, आव नान कळावाळेर इक ग्रहण माळतान, यतिकी जो नीम दा सब से स्याणेव टु स्याणेव आन, आवा धोड्डेव आन.”"},{"book":"लूका","chapter":"9","verse":"49","text":"आग यूहन्ना अंदुन, “हे स्वामी, नाव ऊंद मंळसा अक अपमान हेसुर देल दुष्टआत्मागोळी तेगुतेला नोळदेव, अदिक नाव आऊक मना माळदेव, यतिकी आव नाम सांगुळ आगकु अपमान हिंद आगालुन.”"},{"book":"लूका","chapter":"9","verse":"50","text":"यीशु यूहन्ना अदिक बाकी चेलागोळ से अंदुन, “आऊक मना माळबाळी; यतिकी जो नीम विरोध दा हैलेच, आव नीम्द सांगुळ आन.”"},{"book":"लूका","chapter":"9","verse":"51","text":"याग यीशु उन स्वर्ग दा नेगुकु आगोद दिन हात्‍ती बरली हतदव रा आव यरूशलेम होगोद मजबूत निश्चय माळदुन."},{"book":"लूका","chapter":"9","verse":"52","text":"आव तान मुंद स्वर्गदूत कळुदुन. आंदुर सामरीगोळ्द ऊंद ऊर दा होदुर कि आऊन साटी जागा तयार माळुल."},{"book":"लूका","chapter":"9","verse":"53","text":"लेकीन आ लॉकुर आऊक ईळु गोटीदील, यतिकी आव यरूशलेम होगोन."},{"book":"लूका","chapter":"9","verse":"54","text":"ईद नोळकु यीशु उन चेलागोळ याकूब अदिक यूहन्ना अंदुर, “हे प्रभु, येन नी चाहासत्या कि नाव आग्या कोट्टेव, कि आकाश टु बेक्‍की बिळसुस्कु आंदरी भसम माळसुस बुळुल?”"},{"book":"लूका","chapter":"9","verse":"55","text":"लेकीन यीशु तिर्गकु आंदरी दनकुसदुन."},{"book":"लूका","chapter":"9","verse":"56","text":"यीशु अदिक आऊन चेलागोळ दुसरा ऊर दा होटोदुर."},{"book":"लूका","chapter":"9","verse":"57","text":"याग आंदुर हादी देल होगोर, रा चेलागोळ दा टु यावारा यीशु से अंदुन, “यल-यल नी होद्या, ना नीन हिंद आगेगाईन.”"},{"book":"लूका","chapter":"9","verse":"58","text":"यीशु आऊन से अंदुन, “कोल्यागोळ गुफा अदिक आकाश इन पक्षीगोळ ग्वादा ईरताव, लेकीन ना मंळसा अन पार उन साटी ताल्ला होचकोमोर साटी भी जागा हैलेच.” कोल्या तान पाड्डागोळ सांगुळ गुफा दा"},{"book":"लूका","chapter":"9","verse":"59","text":"यीशु दुसरा से अंदुन, “नान हिंद आगेग.”"},{"book":"लूका","chapter":"9","verse":"60","text":"यीशु आऊन से अंदुन, “सोद्द मंळसागोळी तान मुर्दा नळ्सगोळ, लेकीन नी होगकु परमेश्वर उन राज्य अन्द पुरा प्रचार माळ.”"},{"book":"लूका","chapter":"9","verse":"61","text":"ऊंद मात्‍त मंळसा भी अंदुन, “हे प्रभु, ना नीन हिंद आगेगाईन; लेकीन पयले नानी होगगोळ कि तान मान्ना अन्द लॉकुर से विदा ताकोमकु बराईन.”"},{"book":"लूका","chapter":"9","verse":"62","text":"यीशु आऊन से अंदुन, “जो यावारा तान कय नांगर मा ईटकु हिंद नोळतान, आव परमेश्वर उन राज्य अन्द लायक हैलेच.”"}]}