{"data":[{"book":"1 Napeturo","chapter":"5","verse":"1","text":"Mii owulhuvalha ni nholhelhi o nlhoko wa attu anrumelhenlhe Kuristo nkhunaninyu, ahimiechenshe Kuristo vaatwaruwilhe awe ni ntu kinohalha ukavihana munthimichoni nnohalha upatakulhiya kaanyuma. Kinoulhepelhani chinene mwaatti ashulhupalhe aholhelhi ashikhunanaka wiira,"},{"book":"1 Napeturo","chapter":"5","verse":"2","text":"nshungeke nlhoko wa attu a Nlhuku avahiye inyu waashunga ni weemelhelha. Mwaashungeke wo uhikhanyererihiya nansho wo uttuna winyu thoko chinottuna awe Nlhuku. Kuhii wo nlhulha wo upatta nchurukhu nansho wo nrima winyu wonkhaye."},{"book":"1 Napeturo","chapter":"5","verse":"3","text":"Nhaaholhelhe wo machiri attu anaashunga inyu nansho nkhalheke malhikaaniho o utwariya ni yoyo nlhoko uyo."},{"book":"1 Napeturo","chapter":"5","verse":"4","text":"Ikatema Nshunga Mulhupalhe vanohalha awe uwa vawo, inyu mwaatti nnoowa mwaattukiya mphumburu wo nthimicho uhinothaalha."},{"book":"1 Napeturo","chapter":"5","verse":"5","text":"Ni inyu ashimirawo va, mweewelhelheke ashulhupalhe aholhelhi. Eiyo, mwaattiva onkhaye va mwiitimarikheke mwaashineneru ni ukavihana ukhalhawaya Malhove Matakatifu aneera,"},{"book":"1 Napeturo","chapter":"5","verse":"6","text":"Paahi etu mwiitimarikheke mmoononi mwa Nlhuku nri mwo machiri, awe otheeshani ikatema aya yaayaka."},{"book":"1 Napeturo","chapter":"5","verse":"7","text":"Munhiyereke nipampa ninyu nonkhaye ukhalhawaya yoyo phi noushungani."},{"book":"1 Napeturo","chapter":"5","verse":"8","text":"Nhiittialhe, nshelhelhiheke! Ukhalhawaya mmalhaponi inyu, Nakare noorukureriacha thoko kharamu noturuma alhupattaka ampatte ntu ankhuure nfiaa."},{"book":"1 Napeturo","chapter":"5","verse":"9","text":"Ni inyu mwaatti nlhipeke nrima, munvingeke, nchuwelhaka wiira uttwaruwa thoko wowo phi naapatta ashilhoko inyu arii velhaponi va."},{"book":"1 Napeturo","chapter":"5","verse":"10","text":"Nansho mwaatti nnotwaruwa vakani va, Nlhuku ri machokholhelho o nnema wonkhaye owiihanneni mwaatti mu nthimichoni mwawe mahuku o uhimalha nhina Kuristo Yesu, nowa olhipihani kabisaa ni uvahani ikuru ni machiri ni ukhalha nsingi wo ukhomaalha."},{"book":"1 Napeturo","chapter":"5","verse":"11","text":"Machiri akhalhe uwannyawe mahuku o uhimalha! Aye."},{"book":"1 Napeturo","chapter":"5","verse":"12","text":"Wo moono wa Nasuluwano, kinomwaalhakelha aka ukhalha munnaka o ukhulhuvelhiya kiholhepa iwarakha yo malhove vakani ilha wiira kuuhelheni nrima wo uhimiechesha wiira ulha phi nnema we ikeekhene wa Nlhuku. Mweemelhelheke rata yoyo nrima uyo."},{"book":"1 Napeturo","chapter":"5","verse":"13","text":"Nkutiro wa attu anonrumelhelha Kuristo naninyu o va vaneehana aka Babeli va, athanlhiye vamoka ni inyu mwaatti anouvahani isalamu. Anaaka Namako chiicho anouvahani isalamu."},{"book":"1 Napeturo","chapter":"5","verse":"14","text":"Nshikurianeke kila mmoka wo nrima wo uttunana."}]}