{"data":[{"book":"عِزرا","chapter":"6","verse":"1","text":"آنگاه داریوش پادشاه فرمان داد که در کتابخانهٔ بابِل، که اسناد در آنجا نگهداری می‌شد، به تحقیق بپردازند."},{"book":"عِزرا","chapter":"6","verse":"2","text":"سرانجام در کاخ اکباتان که در سرزمین مادهاست طوماری پیدا کردند که روی آن چنین نوشته شده بود:"},{"book":"عِزرا","chapter":"6","verse":"3","text":"«در سال اول سلطنت کوروش پادشاه، در مورد خانۀ خدا در اورشلیم، این فرمان از طرف پادشاه صادر شد:"},{"book":"عِزرا","chapter":"6","verse":"4","text":"دیوار آن از سه ردیف سنگ بزرگ و یک ردیف چوب روی آن، ساخته شود. تمام هزینه آن از خزانهٔ پادشاه پرداخت شود."},{"book":"عِزرا","chapter":"6","verse":"5","text":"ظروف طلا و نقره‌ای که نِبوکَدنِصَّر از خانهٔ خدا گرفته و به بابِل آورده بود، دوباره به اورشلیم بازگردانیده و مثل سابق، در خانۀ خدا گذاشته شود."},{"book":"عِزرا","chapter":"6","verse":"6","text":"پس داریوش پادشاه این فرمان را صادر کرد:"},{"book":"عِزرا","chapter":"6","verse":"7","text":"بگذارید خانهٔ خدا دوباره در جای سابقش ساخته شود و مزاحم فرماندار یهودا و سران قوم یهود که دست اندر کار ساختن خانهٔ خدا هستند، نشوید."},{"book":"عِزرا","chapter":"6","verse":"8","text":"بلکه برای پیشرفت کار بی‌درنگ تمام مخارج ساختمانی را از خزانهٔ سلطنتی، از مالیاتی که در طرف غرب رود فرات جمع‌آوری می‌شود، بپردازید."},{"book":"عِزرا","chapter":"6","verse":"9-10","text":"هر روز، طبق درخواست کاهنانی که در اورشلیم هستند به ایشان گندم، شراب، نمک، روغن زیتون و نیز گاو و قوچ و بره بدهید تا قربانیهایی که مورد پسند خدای آسمانی است، تقدیم نمایند و برای سلامتی پادشاه و پسرانش دعا کنند."},{"book":"عِزرا","chapter":"6","verse":"11","text":"هر که این فرمان مرا تغییر دهد، چوبه داری از تیرهای سقف خانه‌اش درست شود و بر آن به دار کشیده شود و خانه‌اش به زباله‌دان تبدیل گردد."},{"book":"عِزرا","chapter":"6","verse":"12","text":"هر پادشاه و هر قومی که این فرمان را تغییر دهد و خانهٔ خدا را خراب کند، آن خدایی که شهر اورشلیم را برای محل خانهٔ خود انتخاب کرده است، او را از بین ببرد. من، داریوش پادشاه، این فرمان را صادر کردم، پس بدون تأخیر اجرا شود."},{"book":"عِزرا","chapter":"6","verse":"13","text":"تَتِنایی استاندار، شِتَربوزِنای و همدستانش فوری فرمان پادشاه را اجرا کردند.»"},{"book":"عِزرا","chapter":"6","verse":"14","text":"پس سران قوم یهود به بازسازی خانهٔ خدا مشغول شدند و در اثر پیامهای تشویق‌آمیز حَجَّی و زکریای نبی کار را پیش بردند و سرانجام خانهٔ خدا مطابق دستور خدای اسرائیل و فرمان کوروش و داریوش و اردشیر، پادشاهان پارس، ساخته شد."},{"book":"عِزرا","chapter":"6","verse":"15","text":"به این ترتیب کار بازسازی خانهٔ خدا در روز سوم ماه اَدار از سال ششم سلطنت داریوش پادشاه، تکمیل گردید."},{"book":"عِزرا","chapter":"6","verse":"16","text":"در این هنگام کاهنان، لاویان و تمام کسانی که از اسیری بازگشته بودند با شادی خانهٔ خدا را تبرک نمودند."},{"book":"عِزرا","chapter":"6","verse":"17","text":"برای تبرک خانهٔ خدا، صد گاو، دویست قوچ، و چهارصد بره قربانی شد. دوازده بز نر نیز برای کفارهٔ گناهان دوازده قبیلهٔ اسرائیل قربانی گردید."},{"book":"عِزرا","chapter":"6","verse":"18","text":"سپس کاهنان و لاویان را سر خدمت خود در خانهٔ خدا در اورشلیم قرار دادند تا طبق دستورهای شریعت موسی به کار مشغول شوند."},{"book":"عِزرا","chapter":"6","verse":"19","text":"یهودیانی که از اسارت بازگشته بودند، در روز چهاردهم ماه اول سال، عید پِسَح را جشن گرفتند."},{"book":"عِزرا","chapter":"6","verse":"20","text":"تمام کاهنان و لاویان خود را برای این عید تطهیر کردند و لاویان بره‌های عید پِسَح را برای تمام قوم، کاهنان و خودشان ذبح کردند."},{"book":"عِزرا","chapter":"6","verse":"21","text":"پس یهودیانی که از اسارت بازگشته بودند همراه با کسانی که از اعمال قبیح قومهای بت‌پرست دست کشیده بودند تا خداوند، خدای اسرائیل را عبادت کنند، قربانی عید پِسَح را خوردند."},{"book":"عِزرا","chapter":"6","verse":"22","text":"آنها عید نان فطیر را هفت روز با شادی جشن گرفتند، زیرا خداوند، پادشاه آشور6‏:22 «پادشاه آشور»: احتمالاً منظور پادشاه پارس است که در آن زمان بر سرزمینی که قبلاً زیر سلطهٔ پادشاهان آشور که دشمن اسرائیل بودند قرار داشت، حکومت می‌راند. را بر آن داشت تا در ساختن خانهٔ خدای حقیقی که خدای اسرائیل باشد، به ایشان کمک کند."}]}