{"data":[{"book":"Xa-cha-ri","chapter":"1","verse":"1","text":"Vào tháng tám năm thứ hai triều Vua Đa-ri-út, Tiên tri Xa-cha-ri, con Bê-rê-kia, cháu Y-đô, nhận được sứ điệp của Chúa Hằng Hữu như sau:"},{"book":"Xa-cha-ri","chapter":"1","verse":"2","text":"“Chúa Hằng Hữu giận tổ tiên các ngươi lắm;"},{"book":"Xa-cha-ri","chapter":"1","verse":"3","text":"vì vậy hãy nói cho chúng dân nghe: ‘Đây là lời của Chúa Hằng Hữu Vạn Quân: Nếu các ngươi quay về với Ta, Ta sẽ trở lại cùng các ngươi, Chúa Hằng Hữu Vạn Quân phán vậy.’"},{"book":"Xa-cha-ri","chapter":"1","verse":"4","text":"Đừng như tổ tiên các ngươi không lắng nghe hay để ý những điều các tiên tri đã nói với họ: ‘Đây là lời Chúa Hằng Hữu Vạn Quân phán: Hãy từ bỏ đường ác, và chấm dứt những việc làm gian ác.’"},{"book":"Xa-cha-ri","chapter":"1","verse":"5","text":"Tổ tiên các ngươi đâu cả rồi? Còn các tiên tri nữa, họ có sống mãi sao?"},{"book":"Xa-cha-ri","chapter":"1","verse":"6","text":"Tuy nhiên lời Ta, luật lệ Ta truyền cho các tiên tri, cuối cùng đã chinh phục lòng tổ tiên các ngươi. Họ ăn năn và nói: ‘Chúa Hằng Hữu Vạn Quân đã xử chúng tôi đúng như Ngài bảo trước, trừng phạt những điều ác chúng tôi làm, những đường tà chúng tôi theo.’”"},{"book":"Xa-cha-ri","chapter":"1","verse":"7","text":"Ngày hai mươi bốn tháng mười một, tháng Sê-bát, năm thứ hai triều Vua Đa-ri-út, Tiên tri Xa-cha-ri, con Bê-rê-kia, cháu Y-đô, lại nhận được sứ điệp của Chúa Hằng Hữu."},{"book":"Xa-cha-ri","chapter":"1","verse":"8","text":"Đêm ấy, tôi thấy một người cưỡi ngựa hồng đứng giữa đám cây sim trong một thung lũng hẹp. Đứng sau người ấy có nhiều ngựa hồng, ngựa nâu, và ngựa trắng."},{"book":"Xa-cha-ri","chapter":"1","verse":"9","text":"Tôi hỏi thiên sứ đang nói chuyện với tôi: “Thưa ngài, những cảnh này có nghĩa gì?”"},{"book":"Xa-cha-ri","chapter":"1","verse":"10","text":"Rồi người đứng giữa đám cây sim, tức thiên sứ của Chúa Hằng Hữu, lên tiếng đáp lời tôi: “Chúa Hằng Hữu sai những người này đi khắp đất.”"},{"book":"Xa-cha-ri","chapter":"1","verse":"11","text":"Những người cưỡi ngựa báo với thiên sứ của Chúa Hằng Hữu: “Chúng tôi đã đi khắp đất, mọi nơi đều bình an.”"},{"book":"Xa-cha-ri","chapter":"1","verse":"12","text":"Nghe thế, thiên sứ của Chúa Hằng Hữu cầu nguyện: “Lạy Chúa Hằng Hữu Vạn Quân, bảy mươi năm qua, cơn giận của Chúa Hằng Hữu đã trừng phạt Giê-ru-sa-lem và các thành Giu-đa. Đến bao giờ Chúa Hằng Hữu mới thương xót các thành ấy?”"},{"book":"Xa-cha-ri","chapter":"1","verse":"13","text":"Chúa Hằng Hữu dùng lời từ tốn an ủi thiên sứ đang nói chuyện với tôi."},{"book":"Xa-cha-ri","chapter":"1","verse":"14","text":"Thiên sứ bảo tôi: “Hãy công bố những lời này: ‘Đây là điều Chúa Hằng Hữu Vạn Quân phán: Khi thấy hoàn cảnh của Giê-ru-sa-lem và Núi Si-ôn, Ta giận1:14 Nt ghen lắm."},{"book":"Xa-cha-ri","chapter":"1","verse":"15","text":"Ta giận vì những dân tộc ngoại đạo đang sống an ổn, vì trong khi Ta chỉ hơi giận dân Ta thì các dân tộc ngoại đạo đã ra tay vượt quá ý định của Ta.’"},{"book":"Xa-cha-ri","chapter":"1","verse":"16","text":"‘Cho nên, đây là điều Chúa Hằng Hữu phán: Ta sẽ trở lại với Giê-ru-sa-lem với lòng thương xót. Đền Thờ Ta sẽ được xây lại, Chúa Hằng Hữu Vạn Quân phán, và dây chuẩn mực sẽ giăng trên thành Giê-ru-sa-lem.’"},{"book":"Xa-cha-ri","chapter":"1","verse":"17","text":"Hãy công bố tiếp: Đây là điều Chúa Hằng Hữu Vạn Quân phán: ‘Các thành của Ít-ra-ên sẽ lại thịnh vượng như xưa, Chúa Hằng Hữu sẽ vỗ về Si-ôn, vì một lần nữa, Ngài chọn Giê-ru-sa-lem.’”"},{"book":"Xa-cha-ri","chapter":"1","verse":"18","text":"Tôi nhìn lên, thấy có bốn cái sừng."},{"book":"Xa-cha-ri","chapter":"1","verse":"19","text":"Tôi hỏi thiên sứ đang nói chuyện với tôi: “Những sừng ấy là gì?”"},{"book":"Xa-cha-ri","chapter":"1","verse":"20","text":"Chúa Hằng Hữu cho tôi thấy bốn người thợ rèn."},{"book":"Xa-cha-ri","chapter":"1","verse":"21","text":"Tôi hỏi: “Những người này đến làm gì?”"}]}