{"data":[{"book":"Xa-cha-ri","chapter":"14","verse":"1","text":"Chú ý, vì ngày của Chúa Hằng Hữu sắp đến khi người ta phân chia những chiến lợi phẩm trước mặt các ngươi."},{"book":"Xa-cha-ri","chapter":"14","verse":"2","text":"Chúa Hằng Hữu sẽ tập họp các nước lại đánh Giê-ru-sa-lem. Thành sẽ bị chiếm, nhà bị cướp, phụ nữ bị hãm hiếp. Phân nửa dân trong thành bị bắt đi đày, nhưng những người còn sót sẽ được ở lại trong thành đã đổ nát."},{"book":"Xa-cha-ri","chapter":"14","verse":"3","text":"Lúc ấy, Chúa Hằng Hữu sẽ xuất trận, đánh lại các nước ấy."},{"book":"Xa-cha-ri","chapter":"14","verse":"4","text":"Trong ngày ấy, chân Ngài đứng trên Núi Ô-liu, về phía đông Giê-ru-sa-lem. Và Núi Ô-liu sẽ bị chẻ ra làm đôi, tạo nên một thung lũng lớn chạy dài từ đông sang tây. Nửa núi sẽ dời về phía bắc, và nửa kia dời về phía nam."},{"book":"Xa-cha-ri","chapter":"14","verse":"5","text":"Người ta sẽ chạy trốn qua thung lũng của núi, vì thung lũng ấy chạy dài đến A-san. Người ta sẽ chạy trốn như trong cuộc động đất đời Vua Ô-xia, nước Giu-đa. Bấy giờ, Chúa Hằng Hữu, Đức Chúa Trời ta, sẽ đến, tất cả các thánh cùng đến với Ngài."},{"book":"Xa-cha-ri","chapter":"14","verse":"6","text":"Ngày ấy sẽ không có ánh sáng; các nguồn sáng sẽ lu mờ."},{"book":"Xa-cha-ri","chapter":"14","verse":"7","text":"Đó là một ngày chỉ có Chúa Hằng Hữu biết. Không phải ngày cũng không phải đêm, nhưng vào ban đêm sẽ có ánh sáng."},{"book":"Xa-cha-ri","chapter":"14","verse":"8","text":"Vào ngày ấy, nước sống sẽ từ Giê-ru-sa-lem tuôn trào ra, nửa chảy về Biển Chết, nửa chảy ra Địa Trung Hải, chảy suốt mùa hạ lẫn mùa đông."},{"book":"Xa-cha-ri","chapter":"14","verse":"9","text":"Chúa Hằng Hữu sẽ làm Vua khắp hoàn vũ. Vào ngày ấy, chỉ có duy một Chúa Hằng Hữu, và Danh Ngài là Danh duy nhất được thờ phượng."},{"book":"Xa-cha-ri","chapter":"14","verse":"10","text":"Toàn lãnh thổ, từ Ghê-ba đến Rim-môn, phía nam Giê-ru-sa-lem, sẽ biến thành một đồng bằng. Còn Giê-ru-sa-lem vẫn duy trì vị trí trên cao, ranh giới chạy dài từ Cổng Bên-gia-min đến cổng cũ và Cổng Góc, rồi từ Tháp Ha-na-nên đến nhà ép rượu của vua."},{"book":"Xa-cha-ri","chapter":"14","verse":"11","text":"Người ta sẽ ở yên ổn trong Giê-ru-sa-lem, vì thành này không còn bị hủy phá nữa."},{"book":"Xa-cha-ri","chapter":"14","verse":"12","text":"Đây là tai họa Chúa Hằng Hữu sẽ giáng trên các dân tộc tranh chiến với Giê-ru-sa-lem: Khi họ đang đứng, thịt sẽ rữa ra, mắt sẽ mục ngay trong hốc mắt, lưỡi sẽ nát ra trong miệng."},{"book":"Xa-cha-ri","chapter":"14","verse":"13","text":"Ngày ấy Chúa Hằng Hữu sẽ làm cho họ hoảng hốt, túm lấy tay anh em mình, người này đánh người kia."},{"book":"Xa-cha-ri","chapter":"14","verse":"14","text":"Giu-đa sẽ chiến đấu tại Giê-ru-sa-lem, sẽ thu tóm của cải các nước lân cận gồm rất nhiều vàng, bạc, và áo xống."},{"book":"Xa-cha-ri","chapter":"14","verse":"15","text":"Tai họa trên cũng giáng trên ngựa, la, lạc đà, lừa, và các thú vật khác trong trại của các dân ấy."},{"book":"Xa-cha-ri","chapter":"14","verse":"16","text":"Về sau, những người sống sót của các nước ấy sẽ lên Giê-ru-sa-lem hằng năm để thờ lạy Vua là Chúa Hằng Hữu Vạn Quân và để dự Lễ Lều Tạm."},{"book":"Xa-cha-ri","chapter":"14","verse":"17","text":"Nếu có dân tộc nào trên thế giới không lên Giê-ru-sa-lem thờ Vua là Chúa Hằng Hữu Vạn Quân, thì mưa sẽ không rơi xuống trên đất chúng."},{"book":"Xa-cha-ri","chapter":"14","verse":"18","text":"Nếu người Ai Cập không lên thờ Vua, thì Chúa Hằng Hữu sẽ phạt, đất họ sẽ không có mưa, và họ sẽ chịu tai họa như tai họa các dân tộc không lên dự lễ phải chịu."},{"book":"Xa-cha-ri","chapter":"14","verse":"19","text":"Đây là hình phạt Ai Cập và các dân tộc khác sẽ phải chịu nếu không lên dự Lễ Lều Tạm."},{"book":"Xa-cha-ri","chapter":"14","verse":"20","text":"Ngày ấy, trên dây cương ngựa sẽ có khắc hàng chữ: THÁNH CHO CHÚA HẰNG HỮU. Nồi trong Đền Thờ sẽ thánh như bát trước bàn thờ."},{"book":"Xa-cha-ri","chapter":"14","verse":"21","text":"Tất cả nồi niêu trong Giê-ru-sa-lem và Giu-đa đều sẽ biệt ra thánh cho Chúa Hằng Hữu Vạn Quân; và như thế người ta sẽ dùng các nồi để nấu sinh tế dâng lên Ngài. Không ai còn thấy con buôn14:21 Nt người Ca-na-an trong Đền Thờ của Chúa Hằng Hữu Vạn Quân."}]}