{"data":[{"book":"1 Chronicles","chapter":"25","verse":"1","text":"Moreover David and the captains of the host separated for the service certain of the sons of Asaph, and of Heman, and of Jeduthun, who should prophesy with harps, with psalteries, and with cymbals; and the number of them that did the work according to their service was:"},{"book":"1 Chronicles","chapter":"25","verse":"2","text":"of the sons of Asaph: Zaccur, and Joseph, and Nethaniah, and Asarelah, the sons of Asaph; under the hand of Asaph, who prophesied according to the direction of the king."},{"book":"1 Chronicles","chapter":"25","verse":"3","text":"Of Jeduthun: the sons of Jeduthun: Gedaliah, and Zeri, and Jeshaiah, Hashabiah, and Mattithiah, six; under the hands of their father Jeduthun with the harp, who prophesied in giving thanks and praising the LORD."},{"book":"1 Chronicles","chapter":"25","verse":"4","text":"Of Heman: the sons of Heman: Bukkiah, Mattaniah, Uzziel, Shebuel, and Jerimoth, Hananiah, Hanani, Eliathah, Giddalti, and Romamti-ezer, Joshbekashah, Mallothi, Hothir, Mahazioth;"},{"book":"1 Chronicles","chapter":"25","verse":"5","text":"all these were the sons of Heman the king's seer in the things pertaining to God, to lift up the horn. And God gave to Heman fourteen sons and three daughters."},{"book":"1 Chronicles","chapter":"25","verse":"6","text":"All these were under the hands of their fathers for song in the house of the LORD, with cymbals, psalteries, and harps, for the service of the house of God, according to the direction of the king — Asaph, Jeduthun, and Heman."},{"book":"1 Chronicles","chapter":"25","verse":"7","text":"And the number of them, with their brethren that were instructed in singing unto the LORD, even all that were skilful, was two hundred fourscore and eight."},{"book":"1 Chronicles","chapter":"25","verse":"8","text":"And they cast lots ward against ward, as well the small as the great, the teacher as the scholar."},{"book":"1 Chronicles","chapter":"25","verse":"9","text":"Now the first lot came forth for Asaph to Joseph; the second to Gedaliah; he and his brethren and sons were twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"10","text":"The third to Zaccur, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"11","text":"The fourth to Izri, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"12","text":"The fifth to Nethaniah, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"13","text":"The sixth to Bukkiah, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"14","text":"The seventh to Jesarelah, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"15","text":"The eighth to Jeshaiah, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"16","text":"The ninth to Mattaniah, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"17","text":"The tenth to Shimei, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"18","text":"The eleventh to Azarel, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"19","text":"The twelfth to Hashabiah, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"20","text":"For the thirteenth, Shubael, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"21","text":"For the fourteenth, Mattithiah, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"22","text":"For the fifteenth to Jeremoth, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"23","text":"For the sixteenth to Hananiah, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"24","text":"For the seventeenth to Joshbekashah, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"25","text":"For the eighteenth to Hanani, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"26","text":"For the nineteenth to Mallothi, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"27","text":"For the twentieth to Eliathah, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"28","text":"For the one and twentieth to Hothir, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"29","text":"For the two and twentieth to Giddalti, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"30","text":"For the three and twentieth to Mahazioth, his sons and his brethren, twelve;"},{"book":"1 Chronicles","chapter":"25","verse":"31","text":"For the four and twentieth to Romamti-ezer, his sons and his brethren, twelve."}]}