{"data":[{"book":"San Juan","chapter":"3","verse":"1","text":"Y HABÍA un hombre de los Fariseos que se llamaba 3.1 cp. 7.50 y 19.39.Nicodemo, 3.1 Lc. 23.35 y 24.20. cp. 12.42.príncipe de los Judíos."},{"book":"San Juan","chapter":"3","verse":"2","text":"Este vino á Jesús de noche, y díjole: Rabbí, sabemos que has venido de Dios por maestro; porque 3.2 cp. 2.11,23 y 5.36 y 9.16,33 y 14.10,11.nadie puede hacer estas señales que tú haces, si no fuere Dios con él."},{"book":"San Juan","chapter":"3","verse":"3","text":"Respondió Jesús, y díjole: De cierto, de cierto te digo, 3.3 cp. 1.13. Ga. 6.15. 1 Jn. 3.9.que el que no naciere otra vez, no puede ver el reino de Dios."},{"book":"San Juan","chapter":"3","verse":"4","text":"Dícele Nicodemo: ¿Cómo puede el hombre nacer siendo viejo? ¿puede entrar otra vez en el vientre de su madre, y nacer?"},{"book":"San Juan","chapter":"3","verse":"5","text":"Respondió Jesús: De cierto, de cierto te digo, que el que no naciere de 3.5 Mr. 16.16.agua y del 3.5 Hch. 2.38. Tit. 3.5.Espíritu, no puede entrar en el reino de Dios."},{"book":"San Juan","chapter":"3","verse":"6","text":"Lo que es nacido de la carne, carne es; y lo que es nacido del Espíritu, espíritu es."},{"book":"San Juan","chapter":"3","verse":"7","text":"No te maravilles de que te dije: Os es necesario nacer otra vez."},{"book":"San Juan","chapter":"3","verse":"8","text":"El viento de donde quiere sopla, y oyes su sonido; mas ni sabes de dónde viene, ni á dónde vaya: así es todo aquel que es nacido del Espíritu."},{"book":"San Juan","chapter":"3","verse":"9","text":"Respondió Nicodemo, y díjole: 3.9 cp. 6.52,60.¿Cómo puede esto hacerse?"},{"book":"San Juan","chapter":"3","verse":"10","text":"Respondió Jesús, y díjole: ¿Tú eres el maestro de Israel, y no sabes esto?"},{"book":"San Juan","chapter":"3","verse":"11","text":"De cierto, de cierto te digo, que lo que sabemos hablamos, y lo que hemos visto, testificamos; y 3.11 ver. 32.no recibís nuestro testimonio."},{"book":"San Juan","chapter":"3","verse":"12","text":"Si os he dicho cosas terrenas, y no creéis, ¿cómo creeréis si os dijere las celestiales?"},{"book":"San Juan","chapter":"3","verse":"13","text":"Y 3.13 cp. 6.62.nadie subió al cielo, sino 3.13 cp. 6.38,42,51,58.el que descendió del cielo, el Hijo del hombre, que está en el cielo."},{"book":"San Juan","chapter":"3","verse":"14","text":"Y 3.14 Nm. 21.9.como Moisés levantó la serpiente en el desierto, así es necesario que el Hijo del hombre 3.14 cp. 8.28 y 12.32,34.sea levantado;"},{"book":"San Juan","chapter":"3","verse":"15","text":"Para que todo aquel que en él creyere, no se pierda, sino que 3.15 ver. 36. cp. 6.40,47.tenga vida eterna."},{"book":"San Juan","chapter":"3","verse":"16","text":"Porque de tal manera 3.16 Ro. 5.8. 1 Jn. 4.9.amó Dios al mundo, que ha 3.16 Ro. 8.32.dado á su Hijo 3.16 cp. 1.18.unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna."},{"book":"San Juan","chapter":"3","verse":"17","text":"Porque no envió Dios 3.17 cp. 10.36.a su Hijo al mundo, para que condene al mundo, 3.17 Mt. 18.11.mas para que el mundo sea salvo por él."},{"book":"San Juan","chapter":"3","verse":"18","text":"El que en él cree, 3.18 cp. 5.24.no es condenado; mas el que no cree, ya es condenado, porque no creyó en el nombre del unigénito Hijo de Dios."},{"book":"San Juan","chapter":"3","verse":"19","text":"Y esta es la condenación: 3.19 cp. 1.4,9.porque la luz vino al mundo, y los hombres amaron más 3.19 cp. 1.5.las tinieblas que la luz; porque sus obras eran malas."},{"book":"San Juan","chapter":"3","verse":"20","text":"Porque 3.20 Ro. 13.12. Ef. 5.13.todo aquel que hace lo malo, aborrece la luz y no viene á la luz, porque sus obras no sean redargüidas."},{"book":"San Juan","chapter":"3","verse":"21","text":"Mas el que obra verdad, viene á la luz, para que sus obras sean manifestadas que son hechas en Dios."},{"book":"San Juan","chapter":"3","verse":"22","text":"Pasado esto, vino Jesús con sus discípulos á la tierra de Judea; y estaba allí con ellos, 3.22 cp. 4.2.y bautizaba."},{"book":"San Juan","chapter":"3","verse":"23","text":"Y bautizaba también Juan en Enón junto á Salim, porque había allí muchas aguas; y venían, y eran bautizados."},{"book":"San Juan","chapter":"3","verse":"24","text":"Porque 3.24 Mt. 4.12.Juan, no había sido aún puesto en la cárcel."},{"book":"San Juan","chapter":"3","verse":"25","text":"Y hubo cuestión entre los discípulos de Juan y los Judíos acerca de 3.25 cp. 2.6.la purificación."},{"book":"San Juan","chapter":"3","verse":"26","text":"Y vinieron á Juan, y dijéronle: Rabbí, el que estaba contigo 3.26 cp. 1.28.de la otra parte del Jordán, 3.26 cp. 1.7,15,34.del cual tú diste testimonio, he aquí bautiza, y todos vienen á él."},{"book":"San Juan","chapter":"3","verse":"27","text":"Respondió Juan, y dijo: No puede el hombre recibir algo, si no le fuere dado del cielo."},{"book":"San Juan","chapter":"3","verse":"28","text":"Vosotros mismos me sois testigos que dije: 3.28 cp. 1.20,27.Yo no soy el Cristo, sino 3.28 cp. 1.23.que soy enviado delante de él."},{"book":"San Juan","chapter":"3","verse":"29","text":"El que tiene la esposa, 3.29 Mt. 25.1.es el esposo; mas el 3.29 Jue. 14.21.amigo del esposo, que está en pie y le oye, se goza grandemente de la voz del esposo; así pues, este mi gozo es cumplido."},{"book":"San Juan","chapter":"3","verse":"30","text":"A él conviene crecer, mas á mí menguar."},{"book":"San Juan","chapter":"3","verse":"31","text":"El que de arriba viene, sobre todos es: 3.31 1 Co. 15.47.el que es de la tierra, terreno es, y cosas terrenas habla: el que viene del cielo, sobre todos es."},{"book":"San Juan","chapter":"3","verse":"32","text":"Y lo que 3.32 ver. 11. cp. 1.18.vió y 3.32 cp. 8.26 y 15.15.oyó, esto testifica: y 3.32 cp. 1.10,11.nadie recibe su testimonio."},{"book":"San Juan","chapter":"3","verse":"33","text":"El que recibe su testimonio, éste signó que 3.33 1 Jn. 5.10.Dios es verdadero."},{"book":"San Juan","chapter":"3","verse":"34","text":"Porque el que Dios envió, las palabras de Dios habla: porque no da Dios el Espíritu por medida."},{"book":"San Juan","chapter":"3","verse":"35","text":"El Padre ama al Hijo, y todas las cosas dió en su mano."},{"book":"San Juan","chapter":"3","verse":"36","text":"El que cree en el Hijo, tiene vida eterna; mas el que es incrédulo al Hijo, no verá la vida, sino que la ira de Dios está sobre él."}]}