{"data":[{"book":"மத்தேயு","chapter":"23","verse":"1","text":"பின்பு இயேசு, மக்கள் கூட்டத்தையும் தமது சீடரையும் பார்த்துச் சொன்னதாவது:"},{"book":"மத்தேயு","chapter":"23","verse":"2","text":"“மோசேயின் சட்ட ஆசிரியர்களும் பரிசேயரும் மோசேயின் இருக்கையில் உட்கார்ந்திருக்கிறார்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"3","text":"ஆகவே நீங்கள் அவர்களுக்குக் கீழ்ப்படிந்து, அவர்கள் உங்களுக்குச் சொல்லும் ஒவ்வொன்றையும் செய்யுங்கள். ஆனால் அவர்கள் செய்வதை நீங்கள் செய்யவேண்டாம். ஏனெனில் அவர்கள் தாங்கள் பிரசங்கிப்பதைத் தாங்களே செய்வதில்லை."},{"book":"மத்தேயு","chapter":"23","verse":"4","text":"அவர்கள் பாரமான சுமைகளைக் கட்டி மக்களின் தோள்கள்மேல் வைக்கிறார்கள். ஆனால் அவர்களோ, அவற்றை நகர்த்துவதற்குத் தங்களது ஒரு விரலைக்கூட நீட்டவும் மனதற்றவர்களாக இருக்கிறார்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"5","text":"“மோசேயின் சட்ட ஆசிரியர்களும் பரிசேயர்களும் செய்வதெல்லாம் மக்கள் பார்க்க வேண்டுமென்றே செய்யப்படுகின்றன: வேதவசனம் பொறித்த இடைப்பட்டிகளை அகலமாக்கி, தங்கள் உடைகளின் தொங்கல்களை நீளமாக்குகிறார்கள்;"},{"book":"மத்தேயு","chapter":"23","verse":"6","text":"அவர்கள் ஜெப ஆலயங்களில் மிக முக்கியமான இருக்கைகளையும், விருந்துகளில் மதிப்புக்குரிய இடங்களையும் பெற விரும்புகிறார்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"7","text":"சந்தைவெளிகளில் வாழ்த்துக்களைப் பெறவும், மக்கள் தங்களை ‘போதகர்’ என்று அழைப்பதையும் விரும்புகிறார்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"8","text":"“நீங்களோ ‘போதகர்’ என்று அழைக்கப்பட வேண்டாம். ஏனெனில் உங்களுக்கு ஒரு போதகர் மட்டுமே இருக்கிறார். நீங்கள் எல்லோரும் சகோதரராய் இருக்கிறீர்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"9","text":"பூமியிலுள்ள யாரையும் ‘பிதா’ என்று அழைக்காதிருங்கள். ஏனெனில், உங்களுக்கு ஒரு பிதாவே இருக்கிறார், அவர் பரலோகத்தில் இருக்கிறார்."},{"book":"மத்தேயு","chapter":"23","verse":"10","text":"நீங்கள் ‘குருக்கள்’ என்றும் அழைக்கப்பட வேண்டாம். ஏனெனில் உங்களுக்கு ஒரு குருவே இருக்கிறார், அவர் கிறிஸ்துவே."},{"book":"மத்தேயு","chapter":"23","verse":"11","text":"உங்களில் பெரியவர், உங்களுக்குப் பணிசெய்கிறவராய் இருக்கவேண்டும்."},{"book":"மத்தேயு","chapter":"23","verse":"12","text":"ஏனெனில், தன்னைத்தான் உயர்த்துகிற எவனும் தாழ்த்தப்படுவான், தன்னைத்தான் தாழ்த்துகிறவன் உயர்த்தப்படுவான்."},{"book":"மத்தேயு","chapter":"23","verse":"13","text":"“வேஷக்காரர்களாகிய மோசேயின் சட்ட ஆசிரியர்களே, பரிசேயர்களே, உங்களுக்கு ஐயோ, நீங்கள் பரலோக அரசின் கதவுகளை மனிதரின் முகத்திலடித்தாற்போல் மூடிவிடுகிறீர்கள். நீங்களும் அதற்குள் செல்வதில்லை. செல்ல விரும்புகிறவர்களையும் அனுமதிக்காமல் இருக்கிறீர்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"14","text":"மோசேயின் சட்ட ஆசிரியர்களே, பரிசேயர்களே, வேஷக்காரர்களாகிய உங்களுக்கு ஐயோ, நீங்கள் விதவைகளின் வீடுகளை அபகரிக்கிறீர்கள். ஆனால் மக்கள் காணவேண்டும் என்பதற்காக நீண்டநேரம் மன்றாடுகிறீர்கள். இதனால் நீங்கள் மிகக்கடுமையாகத் தண்டிக்கப்படுவீர்கள்.23:14 சில கையெழுத்துப் பிரதிகளில் மாற். 12:40 மற்றும் லூக். 20:47 க்கு இணையான வார்த்தைகள் சேர்க்கப்பட்டுள்ளது."},{"book":"மத்தேயு","chapter":"23","verse":"15","text":"“வேஷக்காரர்களாகிய மோசேயின் சட்ட ஆசிரியர்களே, பரிசேயர்களே, உங்களுக்கு ஐயோ! ஒருவனை உங்கள் மார்க்கத்திற்கு மாற்றுவதற்கு தரையிலும் கடலிலும் தூரப்பயணம் செய்கிறீர்கள். ஆனால் அவன் உங்கள் மார்க்கத்திற்கு மாறிய பின்போ, உங்களைப் பார்க்கிலும் அவனை இருமடங்காக நரகத்தின் பிள்ளையாக்குகிறீர்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"16","text":"“குருடான வழிகாட்டிகளே, உங்களுக்கு ஐயோ! ‘யாராவது ஆலயத்தின்பேரில் சத்தியம் பண்ணினால், அது பரவாயில்லை என்கிறீர்கள்; ஆனால் யாராவது ஆலயத்திலுள்ள தங்கத்தின்மேல் சத்தியம் பண்ணினால், அதைச் செலுத்தியே தீரவேண்டும்’ என்கிறீர்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"17","text":"குருடான முட்டாள்களே! தங்கமா, தங்கத்தைப் புனிதமாக்கும் ஆலயமா, எது பெரியது?"},{"book":"மத்தேயு","chapter":"23","verse":"18","text":"மேலும் நீங்கள், ‘யாராவது பலிபீடத்தைக் கொண்டு சத்தியம் செய்தால், அது பரவாயில்லை; ஆனால் யாராவது பலிபீடத்தின் மேலுள்ள காணிக்கையின் பேரில் சத்தியம் பண்ணினால், அவர்கள் அதைச் செலுத்தியே ஆகவேண்டும்’ என்கிறீர்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"19","text":"குருட்டு மனிதரே! காணிக்கையா, காணிக்கையைப் புனிதமாக்கும் பலிபீடமா, எது பெரியது?"},{"book":"மத்தேயு","chapter":"23","verse":"20","text":"எனவே பலிபீடத்தைக் கொண்டு சத்தியம் செய்பவர்கள் பலிபீடத்தைக் கொண்டு மட்டுமல்ல, அதன்மீதுள்ள எல்லாவற்றையும் கொண்டு சத்தியம் செய்கிறார்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"21","text":"ஆலயத்தின்பேரில் சத்தியம் செய்பவர்கள் ஆலயத்தைக் கொண்டு மட்டுமல்ல, ஆலயத்தில் குடிகொண்டிருப்பவரைக் கொண்டே சத்தியம் செய்கிறார்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"22","text":"வானத்தின் பேரில் சத்தியம் செய்கிறவர்கள் இறைவனின் அரியணையைக் கொண்டும், அதில் அமர்ந்திருக்கும் அவரைக் கொண்டும் சத்தியம் செய்கிறார்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"23","text":"“வேஷக்காரர்களாகிய மோசேயின் சட்ட ஆசிரியர்களே, பரிசேயர்களே, உங்களுக்கு ஐயோ, நீங்கள் புதினா, வெந்தயம், சீரகம் ஆகிய வாசனைச் பொருட்களிலிருந்து பத்திலொன்றை காணிக்கையாகக் கொடுக்கிறீர்கள். ஆனால் மோசேயின் சட்டத்தின் மிக முக்கிய காரியங்களான நீதி, இரக்கம், உண்மைத்தனம் ஆகியவற்றை உதாசீனம் செய்துவிட்டீர்கள். உண்மையாய் இவற்றை நீங்கள் நடைமுறைப்படுத்த வேண்டும். அத்துடன் அவற்றையும் கைவிடாதிருக்க வேண்டும்."},{"book":"மத்தேயு","chapter":"23","verse":"24","text":"குருட்டு வழிகாட்டிகளே! நீங்கள் கொசுவை வடிகட்டி எடுக்கிறீர்கள். ஆனால் ஒட்டகத்தையோ விழுங்குகிறீர்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"25","text":"“வேஷக்காரர்களாகிய மோசேயின் சட்ட ஆசிரியர்களே, பரிசேயர்களே, உங்களுக்கு ஐயோ, உணவு பாத்திரங்களின் வெளிப்புறத்தைச் சுத்தம் செய்கிறீர்கள். ஆனால் அவற்றின் உட்புறத்தையோ, நீங்கள் உங்கள் கொள்ளையினாலும் சுய ஆசைகளினாலும் நிரம்பியிருக்கிறீர்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"26","text":"குருடான பரிசேயரே! முதலில் உணவு பாத்திரங்களின் உட்புறத்தைச் சுத்தம் செய்யுங்கள். அப்பொழுது அவற்றின் வெளிப்புறமும் சுத்தமாயிருக்கும்."},{"book":"மத்தேயு","chapter":"23","verse":"27","text":"“வேஷக்காரர்களாகிய மோசேயின் சட்ட ஆசிரியர்களே, பரிசேயர்களே, உங்களுக்கு ஐயோ, நீங்கள் வெள்ளையடிக்கப்பட்ட கல்லறைகளைப் போல் இருக்கிறீர்கள், அவை வெளியே அழகாகக் காணப்படுகின்றன. ஆனால் அவற்றின் உட்புறமோ இறந்தவர்களின் எலும்புகளினாலும், அசுத்தமான எல்லாவற்றினாலும் நிறைந்திருக்கின்றன."},{"book":"மத்தேயு","chapter":"23","verse":"28","text":"அதுபோலவே, வெளித்தோற்றத்திற்கு மனிதர் பார்வையில் நீங்கள் நீதிமான்களாகக் காணப்படுகிறீர்கள். ஆனால் உள்ளத்திலோ கபடத்தினாலும் அக்கிரமத்தினாலும் நிறைந்திருக்கிறீர்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"29","text":"“மோசேயின் சட்ட ஆசிரியர்களே, பரிசேயர்களே, வேஷக்காரர்களாகிய உங்களுக்கு ஐயோ! நீங்கள் இறைவாக்கினர்களுக்காக, கல்லறைகளைக் கட்டி நீதிமான்களின் நினைவுச் சின்னங்களை அலங்கரிக்கிறீர்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"30","text":"‘எங்கள் முற்பிதாக்களின் காலத்தில் நாங்கள் வாழ்ந்திருந்தால், இறைவாக்கினரின் இரத்தத்தைச் சிந்துவதற்கு, நாங்கள் அவர்களுடன் பங்காளிகளாய் இருந்திருக்கமாட்டோம்’ என்றும் சொல்கிறீர்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"31","text":"ஆனால் நீங்கள் இறைவாக்கினரைக் கொலைசெய்தவர்களின் தலைமுறையினர் என்பதற்கு நீங்களே சாட்சியாயிருக்கிறீர்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"32","text":"ஆகவே, நீங்களும் உங்கள் முற்பிதாக்கள் தொடங்கிய பாவத்தைச் செய்து முடியுங்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"33","text":"“பாம்புகளே! விரியன் பாம்புக் குட்டிகளே! நரகத் தீர்ப்புக்கு உள்ளாகாமல் எப்படித் தப்புவீர்கள்?"},{"book":"மத்தேயு","chapter":"23","verse":"34","text":"ஆகவே நான் இறைவாக்கினரையும், ஞானமுள்ளவர்களையும், ஆசிரியர்களையும் உங்களிடம் அனுப்புகிறேன். அவர்களில் சிலரை நீங்கள் சிலுவையில் அறைந்து கொலைசெய்வீர்கள்; மற்றவர்களை உங்கள் ஜெப ஆலயங்களில் சவுக்கினால் அடித்து, பட்டணங்கள்தோறும் துரத்திச்சென்று துன்பப்படுத்துவீர்கள்."},{"book":"மத்தேயு","chapter":"23","verse":"35","text":"அப்படியே பூமியில் சிந்தப்பட்ட நீதிமான்கள் எல்லோரின் இரத்தப்பழியும் உங்கள்மேல் வரும்; நீதிமானான ஆபேலின் இரத்தம் தொடங்கி, ஆலயத்தின் பரிசுத்த இடத்திற்கும் பலிபீடத்திற்கும் இடையே நீங்கள் கொலைசெய்த, பரக்கியாவின் மகன் சகரியாவின் இரத்தம் வரைக்கும், எல்லாம் உங்கள்மேல் வரும்."},{"book":"மத்தேயு","chapter":"23","verse":"36","text":"நான் உங்களுக்கு உண்மையைச் சொல்கிறேன், இவை எல்லாம் இந்தத் தலைமுறையினர்மேல் வந்தே தீரும்."},{"book":"மத்தேயு","chapter":"23","verse":"37","text":"“எருசலேமே, எருசலேமே, இறைவாக்கினரைக் கொலைசெய்து உன்னிடம் அனுப்பப்பட்டவர்களைக் கல்லெறிகிற பட்டணமே, ஒரு கோழி தன் குஞ்சுகளைத் தன் சிறகுகளின்கீழ் கூட்டிச் சேர்ப்பதுபோல் எத்தனையோமுறை நானும் உன் பிள்ளைகளைச் சேர்த்துக்கொள்ள ஏக்கமாய் இருந்தேன், உனக்கோ விருப்பமில்லாமல் போயிற்றே."},{"book":"மத்தேயு","chapter":"23","verse":"38","text":"இதோ பார், உன் வீடு உனக்குப் பாழாய் விடப்பட்டிருக்கிறது."},{"book":"மத்தேயு","chapter":"23","verse":"39","text":"நான் உனக்குச் சொல்கிறேன், ‘கர்த்தருடைய பெயரில் வருகிறவர் ஆசீர்வதிக்கப்பட்டவர்’ என்று நீ சொல்லும்வரைக்கும், இனிமேல் என்னைக் காணமாட்டாய்” என்றார்.23:39 சங். 118:26"}]}