{"data":[{"book":"Zacharjáš","chapter":"12","verse":"1","text":"Břímě slova Hospodinova příčinou Izraele. Praví Hospodin, kterýž roztáhl nebesa, a založil zemi, a sformoval ducha člověka, kterýž jest v něm:"},{"book":"Zacharjáš","chapter":"12","verse":"2","text":"Aj, já postavím Jeruzalém jako číši, kteráž ku potácení přivede všecky národy vůkol, kteříž budou proti Judovi v obležení, i proti Jeruzalému."},{"book":"Zacharjáš","chapter":"12","verse":"3","text":"Nýbrž stane se v ten den, že položím Jeruzalém jako kámen přetěžký všechněm národům, jejž kdožkoli zdvihati budou, velmi se urazí, byť se pak shromáždili proti němu všickni národové země."},{"book":"Zacharjáš","chapter":"12","verse":"4","text":"V ten den, praví Hospodin, raním všelikého koně strnutím, a jezdce jeho zblázněním, ale na dům Judský otevru oči své, a všecky koně národů raním slepotou."},{"book":"Zacharjáš","chapter":"12","verse":"5","text":"I dějí vůdcové Judští v srdci svém: Mámeť sílu, i obyvatelé Jeruzalémští, v Hospodinu zástupů, Bohu svém."},{"book":"Zacharjáš","chapter":"12","verse":"6","text":"V ten den učiním vůdce Judské podobné ohni zanícenému mezi dřívím, a pochodni hořící mezi snopy, i zžíře na pravo i na levo všecky národy vůkol, a ostojí Jeruzalém ještě na místě svém v Jeruzalémě."},{"book":"Zacharjáš","chapter":"12","verse":"7","text":"Zachová Hospodin i stánky Judské prvé, aby se nevelebila ozdoba domu Davidova a ozdoba, přebývajících v Jeruzalémě nad Judu."},{"book":"Zacharjáš","chapter":"12","verse":"8","text":"V ten den chrániti bude Hospodin obyvatelů Jeruzalémských, a bude nejnestatečnější z nich v ten den podobný Davidovi, a dům Davidův podobný bohům, podobný andělu Hospodinovu před nimi."},{"book":"Zacharjáš","chapter":"12","verse":"9","text":"Nebo stane se v ten den, že shledám všecky národy, kteříž přitáhnou proti Jeruzalému, abych je zahladil."},{"book":"Zacharjáš","chapter":"12","verse":"10","text":"A vyleji na dům Davidův a na obyvatele Jeruzalémské Ducha milosti a pokorných proseb. I obrátí zřetel ke mně, kteréhož jsou bodli, a kvíliti budou nad ním jako kvílením nad jednorozeným; hořce, pravím, plakati budou nad ním, jako hořce plačí nad prvorozeným."},{"book":"Zacharjáš","chapter":"12","verse":"11","text":"V ten den bude veliké kvílení v Jeruzalémě, jako kvílení v Adadremmon na poli Mageddo."},{"book":"Zacharjáš","chapter":"12","verse":"12","text":"Nebo kvíliti bude země, každá čeled obzvláštně, čeled domu Davidova obzvláštně, a ženy jejich obzvláštně, čeled domu Nátanova obzvláštně, a ženy jejich obzvláštně,"},{"book":"Zacharjáš","chapter":"12","verse":"13","text":"Èeled domu Léví obzvláštně, a ženy jejich obzvláštně, čeled Semei obzvláštně, a ženy jejich obzvláštně,"},{"book":"Zacharjáš","chapter":"12","verse":"14","text":"I všecky čeledi jiné, každá čeled obzvláštně, a ženy jejich obzvláštně."}]}