{"data":[{"book":"Esidrasi","chapter":"3","verse":"1","text":"Na sanza ya sambo, bana ya Isalaele oyo bavandaki kati na bingumba na bango basanganaki na Yelusalemi lokola moto moko."},{"book":"Esidrasi","chapter":"3","verse":"2","text":"Jozue, mwana mobali ya Yotsadaki, elongo na baninga na ye, Banganga-Nzambe, mpe Zorobabeli, mwana mobali ya Shealitieli, elongo na bandeko na ye, babandaki kotonga etumbelo ya Nzambe ya Isalaele mpo na kobonza kuna mbeka ya kotumba kolanda makomi kati na Mobeko ya Moyize, moto na Nzambe."},{"book":"Esidrasi","chapter":"3","verse":"3","text":"Atako bazalaki koyoka bato oyo bazalaki pembeni na bango somo, batongaki etumbelo na likolo ya miboko na yango ya kala mpe babonzaki wana mpo na Yawe mbeka ya kotumba ya tongo mpe ya pokwa."},{"book":"Esidrasi","chapter":"3","verse":"4","text":"Bongo kolanda makomi, basepelaki feti ya Bandako ya kapo, mpe babonzaki mikolo nyonso bambeka ya kotumba kolanda motango oyo ekatama mpo na mokolo na mokolo."},{"book":"Esidrasi","chapter":"3","verse":"5","text":"Sima na yango, babonzaki mbeka ya kotumba ya tango nyonso, bambeka ya kotumba oyo ekatama mpo na feti ya ebandeli ya sanza mpe mpo na feti nyonso oyo ekatama mpo na Yawe, mpe bambeka ya kotumba mpo na bato nyonso oyo bazalaki bango moko kopesa makabo wuta na mokano ya mitema na bango."},{"book":"Esidrasi","chapter":"3","verse":"6","text":"Bato babandaki kobonzela Yawe bambeka ya kotumba na mokolo ya liboso ya sanza ya sambo, atako bamitongelaki nanu te miboko ya Tempelo ya Yawe."},{"book":"Esidrasi","chapter":"3","verse":"7","text":"Bapesaki mbongo epai ya batongi ndako mpe epai ya basharipantie ; bongo bapesaki lisusu bilei, masanga mpe mafuta epai ya bato ya Sidoni mpe ya Tiri mpo ete bamema, na nzela ya ebale monene, banzete ya sedele longwa na Libani kino na Jafa, na ndingisa ya Sirisi, mokonzi ya Persi."},{"book":"Esidrasi","chapter":"3","verse":"8","text":"Na sanza ya mibale ya mobu ya mibale sima na bango kokoma na Ndako ya Nzambe kati na Yelusalemi, Zorobabeli, mwana mobali ya Shealitieli ; Jozue, mwana mobali ya Yotsadaki, elongo na bandeko na bango mosusu, Banganga-Nzambe, Balevi mpe bato nyonso oyo bazongaki na Yelusalemi wuta na bowumbu, babandaki misala ya kotonga. Baponaki Balevi oyo bazalaki na mibu kobanda tuku mibale mpe komata mpo ete balandela misala ya kotonga Tempelo ya Yawe."},{"book":"Esidrasi","chapter":"3","verse":"9","text":"Jozue elongo na bana na ye ya mibali mpe bandeko na ye ya mibali, Kadimieli elongo na bana na ye ya mibali oyo bazalaki bakitani ya Yuda, bapesamelaki mokumba ya kolandela bato oyo bazalaki kotonga Ndako ya Nzambe. Mpe bakitani ya Enadadi elongo na bana na bango ya mibali mpe bandeko na bango, Balevi, bazalaki kosunga bango."},{"book":"Esidrasi","chapter":"3","verse":"10","text":"Tango batongi ndako basilisaki kotonga miboko ya Tempelo ya Yawe, Banganga-Nzambe kati na bilamba na bango ya mosala ya bonganga-Nzambe elongo na bakelelo na bango na maboko ; Balevi, bakitani ya Azafi, elongo na manzanza, batelemaki na bisika na bango mpo na kokumisa Yawe, kolanda mitindo ya Davidi, mokonzi ya Isalaele."},{"book":"Esidrasi","chapter":"3","verse":"11","text":"Bazalaki koyemba banzembo mpo na kokumisa mpe kozongisela Yawe matondi :"},{"book":"Esidrasi","chapter":"3","verse":"12","text":"Nzokande, kati na Banganga-Nzambe oyo ya mikolo, kati na Balevi oyo ya mikolo mpe kati na bakambi ya mabota, oyo ya mikolo, ezalaki na ebele oyo bamonaki Tempelo ya liboso ; bongo bazalaki kolela na mongongo makasi wana bazalaki kotia miboko ya Tempelo ya sika na miso na bango. Mpe kaka na tango yango, ebele ya bato mosusu bazalaki kosepela na koganga makasi mpe na kobeta milolo nzela moko na maboko."},{"book":"Esidrasi","chapter":"3","verse":"13","text":"Boye bato bakokaki te kokesenisa makelele ya bato oyo bazali koganga mpo na esengo mpe makelele ya bato oyo bazali kolela, pamba te bato bazalaki koganga makasi mpe makelele na bango ezalaki koyokana kino na mosika."}]}