{"data":[{"book":"Ámos","chapter":"1","verse":"1","text":"Slova Amosova, (kterýž byl mezi pastýři) z Tekoa, kteráž viděl o Izraelovi za dnů Uziáše krále Judského, a za dnů Jeroboáma syna Joasova, krále Izraelského, dvě létě před země třesením."},{"book":"Ámos","chapter":"1","verse":"2","text":"I řekl: Hospodin řváti bude z Siona, a z Jeruzaléma vydá hlas svůj, i budou kvíliti salášové pastýřů, a vyschnou pole nejvýbornější."},{"book":"Ámos","chapter":"1","verse":"3","text":"Takto praví Hospodin: Pro troji nešlechetnost Damašku, ovšem pro čtveru neodpustím jemu, proto že mlátili Galáda cepami okovanými."},{"book":"Ámos","chapter":"1","verse":"4","text":"Ale pošli oheň na dům Hazaelův, kterýžto zžíře paláce Benadadovy."},{"book":"Ámos","chapter":"1","verse":"5","text":"I polámi závoru Damašku, a vypléním obyvatele z údolí Aven, a toho, kterýž drží berlu, z domu Eden, i půjde v zajetí lid Syrský do Kir, dí Hospodin."},{"book":"Ámos","chapter":"1","verse":"6","text":"Takto praví Hospodin: Pro troji nešlechetnost Gázy, ovšem pro čtveru neslituji se nad ním, proto že je zajímajíce, v zajetí věčné podrobovali Idumejským."},{"book":"Ámos","chapter":"1","verse":"7","text":"Ale pošli oheň na zed Gázy, kterýžto zžíře paláce její,"},{"book":"Ámos","chapter":"1","verse":"8","text":"A vypléním obyvatele z Azotu, i toho, kterýž drží berlu, z Aškalon, a obrátím ruku svou proti Akaron, i zahyne ostatek Filistinských, praví Panovník Hospodin."},{"book":"Ámos","chapter":"1","verse":"9","text":"Takto praví Hospodin: Pro troji nešlechetnost Týru, ovšem pro čtveru neodpustím jemu, proto že je v zajetí věčné podrobili Idumejským, a nepamatovali na smlouvu bratrskou."},{"book":"Ámos","chapter":"1","verse":"10","text":"Ale pošli oheň na zed Tyrskou, kterýžto zžíře paláce jeho."},{"book":"Ámos","chapter":"1","verse":"11","text":"Takto praví Hospodin: Pro troji nešlechetnost Edoma, ovšem pro čtveru neslituji se nad ním, proto že udusiv v sobě všecku lítostivost, stihá mečem bratra svého, a hněv jeho ustavičně rozsapává, anobrž vzteklost jeho špehuje bez přestání."},{"book":"Ámos","chapter":"1","verse":"12","text":"Ale pošli oheň na Teman, kterýžto zžíře paláce v Bozra."},{"book":"Ámos","chapter":"1","verse":"13","text":"Toto praví Hospodin: Pro troji nešlechetnost synů Ammon, ovšem pro čtveru neodpustím jemu, proto že roztínali těhotné Galádské, jen aby rozšiřovali pomezí své."},{"book":"Ámos","chapter":"1","verse":"14","text":"Ale zanítím oheň na zdi Rabba, kterýžto zžíře paláce její, s troubením v den boje a s bouří v den vichřice."},{"book":"Ámos","chapter":"1","verse":"15","text":"I půjde král jejich v zajetí, on i knížata jeho s ním, praví Hospodin."}]}