{"data":[{"book":"Ámos","chapter":"3","verse":"1","text":"Slyšte slovo to, kteréž mluví Hospodin proti vám, synové Izraelští, proti vší té rodině, kterouž jsem vyvedl z země Egyptské, řka:"},{"book":"Ámos","chapter":"3","verse":"2","text":"Toliko vás samy poznal jsem ze všeliké rodiny země, protož trestati vás budu ze všech nepravostí vašich."},{"book":"Ámos","chapter":"3","verse":"3","text":"Zdaliž půjdou dva spolu, leč by se snesli?"},{"book":"Ámos","chapter":"3","verse":"4","text":"Zdaliž zařve lev v lese, když by nebylo žádné loupeže? Vydá-liž lvíček hlas svůj z peleše své, kdyby lapiti neměl?"},{"book":"Ámos","chapter":"3","verse":"5","text":"Padne-liž ptáče do osídla na zem, když by žádné léčky nebylo? Bude-liž zdviženo osídlo z země, když by nic neuvázlo?"},{"book":"Ámos","chapter":"3","verse":"6","text":"Zdaliž když se troubí trubou v městě, lid s strachem se nezbíhá? Zdaž když se má státi v městě co zlého, Hospodin toho známa nečiní?"},{"book":"Ámos","chapter":"3","verse":"7","text":"Nečiníť zajisté Panovník Hospodin ničeho, leč by zjevil tajemství své služebníkům svým prorokům."},{"book":"Ámos","chapter":"3","verse":"8","text":"Lev řve, kdož by se nebál? Panovník Hospodin velí, kdož by neprorokoval?"},{"book":"Ámos","chapter":"3","verse":"9","text":"Rozhlaste po palácích v Azotu, a po palácích v zemi Egyptské, a rcete: Sbeřte se na hory Samaří, a vizte znepokojení veliká u prostřed něho a nátisk trpící v něm,"},{"book":"Ámos","chapter":"3","verse":"10","text":"A že neumějí dělati upřímě, dí Hospodin. Poklady skládají z nátisku a loupeže na palácích svých."},{"book":"Ámos","chapter":"3","verse":"11","text":"Protož takto praví Panovník Hospodin: Aj, nepřítel, a to na zemi tuto vůkol, a tenť odejme od tebe sílu tvou, i budou rozchvátáni palácové tvoji."},{"book":"Ámos","chapter":"3","verse":"12","text":"Takto praví Hospodin: Jako když vytrhne pastýř z úst lva dva hnáty aneb kus ucha, tak vytrženi budou synové Izraelští, sedící v Samaří lhostejně na postelích, a na ložcích rozkošných."},{"book":"Ámos","chapter":"3","verse":"13","text":"Slyšte a osvědčte v domě Jákobově, dí Panovník Hospodin, Bůh zástupů,"},{"book":"Ámos","chapter":"3","verse":"14","text":"Že v ten den, když Izraele trestati budu pro přestoupení jeho, navštívím také oltáře v Bethel, a odťati budou rohové oltáře, tak že spadnou na zem."},{"book":"Ámos","chapter":"3","verse":"15","text":"A udeřím domem zimním o dům letní, i zahynou domové z kostí slonových, a konec vezmou domové velicí, praví Hospodin."}]}