{"data":[{"book":"Ámos","chapter":"6","verse":"1","text":"Běda pokoj majícím na Sionu, a doufajícím v horu Samařskou, kteréžto hory jsou slovoutné mimo jiné u těch národů, k nimž se scházejí dům Izraelský."},{"book":"Ámos","chapter":"6","verse":"2","text":"Projděte až do Chalne, a odtud jděte do Emat veliké, a sstupte do Gát Filistinských, a shlédněte, jsou-li která království lepší nežli tato? Jest-li větší jejich kraj nežli kraj váš?"},{"book":"Ámos","chapter":"6","verse":"3","text":"Kteříž smyslíte, že jest daleko den bídy, a přistavujete stolici nátisku."},{"book":"Ámos","chapter":"6","verse":"4","text":"Kteříž léhají na ložcích slonových, a rozkošně sobě počínají na postelích svých, kteříž jídají berany z stáda a telata nejtučnější,"},{"book":"Ámos","chapter":"6","verse":"5","text":"Přizpěvujíce k loutně jako David, vymýšlejíce sobě nástroje muzické."},{"book":"Ámos","chapter":"6","verse":"6","text":"Kteříž pijí z bání vinných, a drahými mastmi se maží, aniž jsou čitelni bolesti pro potření Jozefovo."},{"book":"Ámos","chapter":"6","verse":"7","text":"Pročež jižť půjdou v zajetí v prvním houfu stěhujících se, a tak nastane žalost těm, kteříž sobě rozkošně počínají."},{"book":"Ámos","chapter":"6","verse":"8","text":"Přisáhl Panovník Hospodin skrze sebe samého, dí Hospodin Bůh zástupů: V ohavnosti mám pýchu Jákobovu, i paláců jeho nenávidím, pročež vydám město i vše, což v něm jest."},{"book":"Ámos","chapter":"6","verse":"9","text":"I stane se, že pozůstane-li deset osob v domě jednom, i ti zemrou."},{"book":"Ámos","chapter":"6","verse":"10","text":"A vezme někoho strýc jeho, aneb ten, kterýž mu strojí pohřeb, aby vynesl kosti z domu, a dí tomu, kdož jest v pokoji domu: Jest-liž ještě s tebou kdo? I dí: Není žádného. I řekne: Mlč, proto že nepřipomínali jména Hospodinova."},{"book":"Ámos","chapter":"6","verse":"11","text":"Nebo aj, Hospodin přikáže, a bíti bude na dům veliký přívaly, a na dům menší rozsedlinami."},{"book":"Ámos","chapter":"6","verse":"12","text":"Zdaliž koni běžeti mohou po skále? Zdaliž ji kdo orati může voly? Nebo jste proměnili soud v jed, a ovoce spravedlnosti v pelynek,"},{"book":"Ámos","chapter":"6","verse":"13","text":"Vy, kteříž se veselíte, ano není z čeho, říkajíce: Zdaliž jsme svou silou nevzali sobě rohů?"},{"book":"Ámos","chapter":"6","verse":"14","text":"Ale aj, já vzbudím proti vám, ó dome Izraelský, praví Hospodin Bůh zástupů, národ, kterýž vás ssouží, odtud, kudy se jde do Emat, až do potoka roviny."}]}