{"data":[{"book":"Joshua","chapter":"17","verse":"1","text":"And the borders of the tribe of the children of Manasseh (for he was the firstborn of Joseph), assigned to Machir the firstborn of Manasseh the father of Gilead, for he was a warrior, were in the land of Gilead and of Bashan."},{"book":"Joshua","chapter":"17","verse":"2","text":"And there was land assigned to the other sons of Manasseh according to their families; to the sons of Abiezer, and to the sons of Helek, and to the sons of Asriel, and to the sons of Shechem, and to the sons of Shemida, and to the sons of Hepher: these are the males according to their families."},{"book":"Joshua","chapter":"17","verse":"3","text":"And Zelophehad the son of Hepher had no sons but daughters: and these are the names of the daughters of Zelophehad; Mahlah, and Noah, and Hoglah, and Milcah, and Tirzah."},{"book":"Joshua","chapter":"17","verse":"4","text":"And they stood before Eleazar the priest, and before Joshua, and before the rulers, saying, God gave a charge by the hand of Moses, to give us an inheritance in the midst of our brethren: so there was given to them by the command of the Lord an inheritance among the brethren of their father."},{"book":"Joshua","chapter":"17","verse":"5","text":"And their lot fell to them from Manasseh, and to the plain of Labec of the land of Gilead, which is beyond Jordan."},{"book":"Joshua","chapter":"17","verse":"6","text":"For the daughters of the sons of Manasseh inherited a portion in the midst of their brethren, and the land of Gilead was assigned to the remainder of the sons of Manasseh."},{"book":"Joshua","chapter":"17","verse":"7","text":"And the borders of the sons of Manasseh were Delanath, which is before the sons of Anath, and it proceeds to the borders even to Jamin and Jassib to the fountain of Tappuah."},{"book":"Joshua","chapter":"17","verse":"8","text":"It shall belong to Manasseh, and Tappuah on the borders of Manasseh shall belong to the sons of Ephraim."},{"book":"Joshua","chapter":"17","verse":"9","text":"And the borders shall go down to the Valley of Kanah southward by the Valley of Jezreel (there is a turpentine tree belonging to Ephraim between that and the city of Manasseh): and the borders of Manasseh are northward to the brook; and the sea shall be its termination."},{"book":"Joshua","chapter":"17","verse":"10","text":"Southward the land belongs to Ephraim, and northward to Manasseh; and the sea shall be their coast; and northward they shall border upon Asher, and eastward upon Issachar."},{"book":"Joshua","chapter":"17","verse":"11","text":"And Manasseh shall have in the portion of Issachar and Asher Beth-shean and their villages, and the inhabitants of Dor, and its villages, and the inhabitants of Megiddo, and its villages, and the third part of Naphath, and its villages."},{"book":"Joshua","chapter":"17","verse":"12","text":"And the sons of Manasseh were not able to destroy these cities; and the Canaanite began to dwell in that land."},{"book":"Joshua","chapter":"17","verse":"13","text":"And it came to pass that when the children of Israel were strong, they made the Canaanites subject, but they did not utterly destroy them."},{"book":"Joshua","chapter":"17","verse":"14","text":"And the sons of Joseph answered Joshua, saying, Wherefore hast thou caused us to inherit one inheritance, and one line? whereas I am a great people, and God has blessed me."},{"book":"Joshua","chapter":"17","verse":"15","text":"And Joshua said to them, If thou be a great people, go up to the forest, and clear the land for thyself, if Mount Ephraim be too little for thee."},{"book":"Joshua","chapter":"17","verse":"16","text":"And they said, The mount of Ephraim does not please us, and the Canaanite dwelling in it in Beth-shean, and in its villages, and in the Valley of Jezreel, has choice cavalry and iron."},{"book":"Joshua","chapter":"17","verse":"17","text":"And Joshua said to the sons of Joseph, If thou art a great people, and hast great strength, thou shalt not have only one inheritance."},{"book":"Joshua","chapter":"17","verse":"18","text":"For thou shalt have the wood, for there is a wood, and thou shalt clear it, and the land shall be thine; even when thou shalt have utterly destroyed the Canaanite, for he has chosen cavalry; yet thou art stronger than he."}]}