{"data":[{"book":"Joshua","chapter":"9","verse":"1","text":"And when the kings of the Amorites on the other side of Jordan, who were in the mountain country, and in the plain, and in all the coast of the great sea, and those who were near Antilebanon, and the Hittites, and the Canaanites, and the Perizzites, and the Hivites, and the Amorites, and the Girgashites, and the Jebusites, heard of it,"},{"book":"Joshua","chapter":"9","verse":"2","text":"they came all together at the same time to make war against Joshua and Israel."},{"book":"Joshua","chapter":"9","verse":"2a","text":"Then Joshua built an altar to the Lord God of Israel in Mount Ebal,"},{"book":"Joshua","chapter":"9","verse":"2b","text":"as Moses the servant of the Lord commanded the children of Israel, as it is written in the law of Moses, an altar of unhewn stones, on which iron had not been lifted up; and he offered there whole burnt offerings to the Lord, and a peace offering."},{"book":"Joshua","chapter":"9","verse":"2c","text":"And Joshua wrote upon the stones a copy of the law, even the law of Moses, before the children of Israel."},{"book":"Joshua","chapter":"9","verse":"2d","text":"And all Israel, and their elders, and their judges, and their scribes, passed on one side and on the other before the ark; and the priests and the Levites took up the ark of the covenant of the Lord; and the stranger and the native were there, who were half of them near Mount Gerizim, and half near Mount Ebal, as Moses the servant of the Lord commanded at first, to bless the people."},{"book":"Joshua","chapter":"9","verse":"2e","text":"And afterward Joshua read accordingly all the words of this law, the blessings and the curses, according to all things written in the law of Moses."},{"book":"Joshua","chapter":"9","verse":"2f","text":"There was not a word of all that Moses charged Joshua, which Joshua read not in the ears of all the assembly of the children of Israel, the men, and the women, and the children, and the strangers that joined themselves to Israel."},{"book":"Joshua","chapter":"9","verse":"3","text":"And the inhabitants of Gibeon heard of all that the Lord did to Jericho and Ai."},{"book":"Joshua","chapter":"9","verse":"4","text":"And they also wrought craftily, and they went and made provision and prepared themselves; and having taken old sacks on their shoulders, and old and rent and patched bottles of wine,"},{"book":"Joshua","chapter":"9","verse":"5","text":"and the upper part of their shoes and their sandals old and clouted on their feet, and their garments old upon them—and the bread of their provision was dry and moldy and corrupt."},{"book":"Joshua","chapter":"9","verse":"6","text":"And they came to Joshua into the camp of Israel to Gilgal, and said to Joshua and Israel, We are come from a far land: now then make a covenant with us."},{"book":"Joshua","chapter":"9","verse":"7","text":"And the children of Israel said to the Horite, Peradventure thou dwellest amongst us; and how should I make a covenant with thee?"},{"book":"Joshua","chapter":"9","verse":"8","text":"And they said to Joshua, We are thy servants: and Joshua said to them, Whence are ye, and whence have ye come?"},{"book":"Joshua","chapter":"9","verse":"9","text":"And they said, Thy servants are come from a very far country in the name of the Lord thy God: for we have heard his name, and all that he did in Egypt,"},{"book":"Joshua","chapter":"9","verse":"10","text":"and all that he did to the kings of the Amorites, who were beyond Jordan, to Sihon king of the Amorites, and Og king of Bashan, who dwelt in Ashtaroth and in Edrei."},{"book":"Joshua","chapter":"9","verse":"11","text":"And our elders and all that inhabit our land when they heard spoke to us, saying, Take to yourselves provision for the way, and go to meet them; and ye shall say to them, We are thy servants, and now make a covenant with us."},{"book":"Joshua","chapter":"9","verse":"12","text":"These are the loaves—we took them hot for our journey on the day on which we came out to come to you; and now they are dried and become moldy."},{"book":"Joshua","chapter":"9","verse":"13","text":"And these are the skins of wine which we filled when new, and they are rent; and our garments and our shoes are worn out because of the very long journey."},{"book":"Joshua","chapter":"9","verse":"14","text":"And the chiefs took of their provision, and asked not counsel of the Lord."},{"book":"Joshua","chapter":"9","verse":"15","text":"And Joshua made peace with them, and they made a covenant with them to preserve them; and the princes of the congregation swore to them."},{"book":"Joshua","chapter":"9","verse":"16","text":"And it came to pass three days after they had made a covenant with them, they heard that they were near neighbors, and that they dwelt among them."},{"book":"Joshua","chapter":"9","verse":"17","text":"And the children of Israel departed and came to their cities; and their cities were Gibeon, and Chephirah, and Beeroth, and the cities of Jearim."},{"book":"Joshua","chapter":"9","verse":"18","text":"And the children of Israel fought not with them, because all the princes swore to them by the Lord God of Israel; and all the congregation murmured at the princes."},{"book":"Joshua","chapter":"9","verse":"19","text":"And the princes said to all the congregation: We have sworn to them by the Lord God of Israel, and now we shall not be able to touch them."},{"book":"Joshua","chapter":"9","verse":"20","text":"This we will do; take them alive, and we will preserve them: so there shall not be wrath against us by reason of the oath which we swore to them."},{"book":"Joshua","chapter":"9","verse":"21","text":"They shall live, and shall be hewers of wood and drawers of water to all the congregation, as the princes said to them."},{"book":"Joshua","chapter":"9","verse":"22","text":"And Joshua called them together and said to them, Why have ye deceived me, saying, We live very far from you; whereas ye are fellow countrymen of those who dwell among us?"},{"book":"Joshua","chapter":"9","verse":"23","text":"And now ye are cursed: there shall not fail of you a slave, or a hewer of wood, or a drawer of water to me and my God."},{"book":"Joshua","chapter":"9","verse":"24","text":"And they answered Joshua, saying, It was reported to us what the Lord thy God charged his servant Moses, to give you this land, and to destroy us and all that dwelt on it from before you; and we feared very much for our lives because of you, and therefore we did this thing."},{"book":"Joshua","chapter":"9","verse":"25","text":"And now, behold, we are in your power; do to us as it is pleasing to you, and as it seems good to you."},{"book":"Joshua","chapter":"9","verse":"26","text":"And they did so to them; and Joshua rescued them in that day out of the hands of the children of Israel, and they did not slay them."},{"book":"Joshua","chapter":"9","verse":"27","text":"And Joshua made them in that day hewers of wood and drawers of water to the whole congregation, and for the altar of God: therefore the inhabitants of Gibeon became hewers of wood and drawers of water for the altar of God until this day, even for the place which the Lord should choose."}]}