{"data":[{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"1","text":"І пайшоў Самсон у Тымнату і ўбачыў у Тымнаце жанчыну з дачок Філістымскіх."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"2","text":"Ён пайшоў і абвясьціў бацьку свайму і маці сваёй і сказаў: я бачыў у Тымнаце жанчыну з дачок Філістымскіх; вазьмеце мне яе за жонку."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"3","text":"Бацька і маці яго сказалі яму: хіба няма жанчын сярод дочак братоў тваіх і ва ўсім народзе маім, што ты ідзеш узяць жонку ў Філістымлянаў неабрэзаных? І сказаў Самсон бацьку свайму: яе вазьмі мне, бо яна мне спадабалася."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"4","text":"Бацька яго і маці яго ня ведалі, што гэта ад Госпада, і што ён шукае выпадку адпомсьціць Філістымлянам. А ў той час Філістымляне панавалі над Ізраілем."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"5","text":"І пайшоў Самсон з бацькам сваім і з маці сваёю ў Тымнату, і калі падыходзілі да вінаграднікаў Тымнаты, вось, малады леў рыклівы ідзе яму насустрач."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"6","text":"І сышоў на яго Дух Гасподні, і ён разадраў ільва, бы казьляня; і ў руцэ ў яго нічога ня было. І не сказаў бацьку свайму і маці сваёй, што ён зрабіў."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"7","text":"І прыйшоў і пагутарыў з жанчынаю, і яна спадабалася Самсону."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"8","text":"Празь некалькі дзён зноў пайшоў ён, каб узяць яе і зайшоў паглядзець на труп ільва, і вось, рой пчол на трупе ільвіным і мёд."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"9","text":"Ён узяў яго ў рукі свае і пайшоў і еў дарогаю; і калі прыйшоў да бацькі свайго і маці сваёй, даў і ім, і яны елі; але не сказаў ім, што зь ільвінага трупа ўзяў мёд гэты."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"10","text":"І прыйшоў бацька ягоны да жанчыны, і зладзіў там Самсон гасьціну, як звычайна робяць жаніхі."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"11","text":"І калі там убачылі яго, выбралі трыццаць вясельных дружкаў, каб яны былі пры ім."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"12","text":"І сказаў ім Самсон: загадаю я вам загадку; калі вы адгадаеце мне яе за сем дзён гасьціны і адгадаеце правільна, дык я даю вам трыццаць сіндонаў і трыццаць перамен вопраткі;"},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"13","text":"а калі ня здолееце адгадаць мне, дык вы дайце мне трыццаць сіндонаў і трыццаць перамен вопраткі. Яны сказалі яму: загадай загадку тваю, паслухаем."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"14","text":"І сказаў ім: зь едака выйшла еднае, і з дужага выйшла салодкае. І не маглі адгадаць загадкі за тры дні."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"15","text":"На сёмы дзень сказалі яны жонцы Самсонавай: угавары мужа твайго, каб ён разгадаў нам загадку; інакш спалім агнём цябе і дом бацькі твайго; хіба ж вы паклікалі нас, каб абабраць нас?"},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"16","text":"І плакала жонка Самсонава перад ім і казала: ты ненавідзіш мяне і не кахаеш; ты загадаў загадку сынам народу майго, а мне не разгадваеш яе. Ён сказаў ёй: бацьку майму і маці маёй не разгадаў яе; ці ж табе разгадаю?"},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"17","text":"І плакала яна перад ім сем дзён, колькі доўжылася ў іх гасьціна. Нарэшце на сёмы дзень разгадаў ёй, бо яна вельмі моцна прасіла яго. А яна разгадала загадку сынам народу свайго."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"18","text":"І на сёмы дзень да захаду сонца сказалі яму грамадзяне: што саладзей за мёд, і што дужэй за ільва! Ён сказаў ім: калі б вы не аралі на маёй цялушцы, дык не адгадалі б маёй загадкі."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"19","text":"І сышоў на яго Дух Гасподні, і пайшоў ён у Аскалон, і, забіўшы там трыццаць чалавек, зьняў зь іх вопратку, і аддаў перамены вопраткі тым, што разгадалі загадку ягоную. І запалаў гнеў ягоны, і пайшоў ён у дом да бацькі свайго."},{"book":"СУДЗЬДЗЯЎ","chapter":"14","verse":"20","text":"А жонка Самсонава выйшла за вясельнага дружка ягонага, які быў пры ім за дружка."}]}