{"data":[{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"1","text":"Прыйшоў аднаго разу Самсон у Газу, і, убачыўшы там блудадзейку, увайшоў да яе."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"2","text":"Жыхары Газы сказалі: Самсон прыйшоў сюды. І хадзілі яны вакол, і падпільноўвалі яго ўсю ноч каля гарадское брамы, і хаваліся ўсю ноч, кажучы: да сьвятла ранішняга пачакаем, і заб'ем яго."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"3","text":"А Самсон спаў да поўначы; а Апоўначы, устаўшы, схапіў дзьверы гарадское брамы з абодвума вушакамі, падняў іх разам з завалай, паклаў на плечы свае, і занёс іх на вяршыню гары, што па дарозе ў Хэўрон."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"4","text":"Пасьля таго пакахаў ён адну жанчыну, якая жыла ў даліне Сарэк; звалі яе Даліла."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"5","text":"Да яе прыйшлі ўладцы Філістымскія, і кажуць ёй: угавары яго, і выведай, у чым вялікая сіла ягоная, і як нам адолець яго, каб зьвязаць яго і ўпакорыць яго; а мы дамо табе за тое кожны сто сікляў срэбра."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"6","text":"І сказала Даліла Самсону: скажы мне, у чым вялікая сіла твая, і чым зьвязаць цябе, каб цябе ўпакорыць."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"7","text":"Самсон сказаў ёй: калі зьвяжуць мяне сямю сырымі цяцівамі, якія ня высушаны, дык я зраблюся бясьсілы, і буду, як і астатнія людзі."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"8","text":"І прынесьлі ёй уладцы Філістымскія сем сырых цяціваў, якія ня высахлі, і яна зьвязала яго імі."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"9","text":"(Тым часам адзін патайна сядзеў у яе ўспальні.) І сказала яму: Самсоне! Філістымляне ідуць на цябе. Ён парваў цяцівы, як ірвуць нітку з кудзелі, калі перапаліць яе агонь. І ня выведана сіла ягоная."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"10","text":"І сказала Даліла Самсону: вось, ты ашукаў мяне і казаў мне няпраўду; скажы ж цяпер мне, чым цябе зьвязаць?"},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"11","text":"Ён сказаў ёй, калі зьвяжуць мяне новымі вяроўкамі, якія ня былі ва ўжытку, дык я зраблюся бясьсілы, і буду, як усе іншыя людзі."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"12","text":"Даліла ўзяла новыя вяроўкі, і зьвязала яго, і сказала яму: Самсоне! Філістымляне ідуць на цябе. І сарваў ён іх з рук сваіх, як ніткі."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"13","text":"І сказала Даліла Самсону: усё ты падманваеш мяне і кажаш мне няпраўду; скажы мне, чым бы цябе зьвязаць. Ён сказаў ёй: калі ты ўватчэш сем кос з галавы маёй у тканіну і прыб'еш яе цьвіком да ткацкага варацідла."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"14","text":"І прымацавала іх да варацідла і сказала яму: Філістымляне ідуць на цябе, Самсоне! Ён прачнуўся са сну свайго і вырваў ткацкае варацідла разам з тканінай."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"15","text":"І сказала яму Даліла: як жа ты кажаш: «кахаю цябе», а сэрца тваё не са мною? вось, ты тройчы ашукаў мяне, і не сказаў мне, у чым вялікая сіла твая."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"16","text":"І як што яна словамі сваімі прыставала да яго кожны дзень і мучыла яго, дык душы ягонай да сьмерці стала цяжка;"},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"17","text":"і ён адкрыў ёй усё сэрца сваё, і сказаў ёй: брытва не краналася галавы маёй; бо я назарэй Божы ад чэрава маці маёй. Калі ж астрыгчы мяне, дык адступіць ад мяне сіла мая; я зраблюся слабы, і буду, як усе іншыя людзі."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"18","text":"Даліла, бачачы, што ён адкрыў ёй усё сэрца сваё, паслала паклікаць уладцаў Філістымскіх, сказаўшы ім: цяпер ідзеце; ён адкрыў мне сэрца сваё. І прыйшлі да яе ўладцы Філістымскія, і прынесьлі срэбра ў руках сваіх."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"19","text":"І ўсыпіла яго Даліла на каленях сваіх; і паклікала чалавека, і загадала яму абстрыгчы сем кос з галавы ягонай. І пачаў ён слабнуць, і адступіла ад яго сіла ягоная."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"20","text":"Яна сказала: Філістымляне ідуць на цябе, Самсоне! Ён прачнуўся са сну свайго, і сказаў: пайду, як і раней, і вызвалюся. А ня ведаў, што Гасподзь адступіў ад яго."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"21","text":"Філістымляне ўзялі яго, і выкалалі яму вочы, прывялі яго ў Газу, і закавалі яго двума меднымі ланцугамі, і ён малоў у доме вязьняў."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"22","text":"Тым часам валасы на галаве ў яго пачалі падрастаць, дзе яны былі выстрыжаны."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"23","text":"Уладцы Філістымскія сабраліся, каб прынесьці вялікую ахвяру Дагону, богу свайму, і павесяліцца, і сказалі: бог наш аддаў Самсона, ворага нашага, у рукі нашыя."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"24","text":"Народ таксама, бачачы яго, славіў бога свайго, кажучы: бог наш аддаў у рукі нашыя ворага нашага і спусташальніка зямлі нашай, які пабіў многіх з нас."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"25","text":"І калі разьвесялілася сэрца іхняе, сказалі: пакліяце Самсона, хай ён пацешыць нас. І паклікалі Самсона з дома вязьняў, і ён забаўляў іх, і паставілі яго паміж слупамі."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"26","text":"І сказаў Самсон хлопчыку, які вадзіў яго за руку: падвядзі мяне, каб я абмацаў слупы, на якіх умацаваны дом, і абаперся на іх."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"27","text":"А дом быў поўны мужчын і жанчын; там былі ўсе ўладцы Філістымскія, і на даху было да трох тысяч мужчын і жанчын, якія глядзелі на Самсона, які забаўляў іх."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"28","text":"І паклікаў Самсон Госпада і сказаў: Госпадзе Божа! спамяні мяне і ўмацуй мяне толькі цяпер, о, Божа! каб я адзін раз адпомсьціў Філістымлянам за вочы мае."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"29","text":"І ссунуў Самсон зь месца два сярэднія слупы, на якіх уцьверджаны быў дом, упершыся ў іх, у адзін праваю рукою сваёю, а ў другі леваю."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"30","text":"І сказаў Самсон: памры, душа мая, з Філістымлянамі! І ўперся з усяе сілы, і абваліўся дом на ўладцаў і на ўвесь народ, які быў у ім. І было памерлых, якіх забіў Самсон пры сьмерці сваёй, больш, чым калі забіў ён у жыцьці сваім."},{"book":"СУДЗЬДЗЯЎ","chapter":"16","verse":"31","text":"І прыйшлі браты ягоныя і ўвесь дом бацькі ягонага, і ўзялі яго, і пайшлі і пахавалі яго паміж Цораю і Эстаолам, у магіле Маноя, бацькі ягонага. Ён быў судзьдзя Ізраіля дваццаць гадоў."}]}