{"data":[{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"1","text":"У тыя дні ня было цара ў Ізраіля; і ў тыя дні племя Данавае шукала сабе дзялянкі, дзе б пасяліцца, бо датуль ня выпала яму поўнага надзелу сярод плямёнаў Ізраілевых."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"2","text":"І паслалі сыны Данавыя ад племя свайго пяць чалавек, мужчын дужых з Цоры і Эстаола, каб агледзець зямлю і разьведаць яе, і сказалі ім: ідзеце, разьведайце зямлю. Яны прыйшлі на гару Яфрэмавую да дома Міхі, і начавалі там."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"3","text":"Будучы каля дома Міхі, пазналі яны голас маладога лявіта, і зайшлі туды, і пыталіся ў яго: хто цябе прывёў сюды? што ты тут робіш, і чаго ты тут?"},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"4","text":"Той сказаў ім: тое і тое зрабіў мне Міха, наняў мяне, і я ў яго за сьвятара."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"5","text":"Яны сказалі яму: спытайся ў Бога, каб мы ўведалі, ці будзе нам посьпех у дарозе, у якую мы выпраўляемся."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"6","text":"Сьвятар сказаў ім: ідзеце зь мірам; перад Госпадам ваша дарога, у якую вы ідзяце."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"7","text":"І пайшлі тыя пяць мужчын, і прыйшлі ў Лаіс, і ўбачылі народ, які ў ім, што Ён жыве спакойна, паводле звычаяў Сіданянаў, ціхі і бястурботны, і што ня было ў зямлі той, хто крыўдзіў бы ў чым, альбо меў бы ўладу: ад Сіданянаў яны жылі далёка, і ні з кім ня было ў іх ніякага дачыненьня."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"8","text":"І вярнуліся да братоў сваіх у Цору і Эстаол, і сказалі ім браты іхнія: з чым вы?"},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"9","text":"Яны сказалі: устаньма і пойдзем на іх; мы бачылі зямлю; яна вельмі добрая. А вы задумаліся; не марудзьце, ідзеце і бярэце ў спадчыну тую зямлю."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"10","text":"Калі пойдзеце вы, прыйдзеце да народа бястурботнага, і зямля тая шырокая. Бог аддае яе ў рукі вашыя. Гэта такое месца, дзе няма нястачы ні ў чым, што ад зямлі."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"11","text":"І выправіліся адтуль з племя Данавага, з Цоры і Эстаола, шэсьцьсот мужчын, аперазаўшыся вайсковай зброяй."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"12","text":"Яны пайшлі і сталі табарам у Кірыятыятыме, у Юдэі. Таму і называецца тое месца табарам Данавым да сёньня. Ён за Кірыятыярымам."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"13","text":"Адтуль выправіліся яны на гару Яфрэмавую, і прыйшлі да дома Міхі."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"14","text":"І сказалі тыя пяцёра мужчын, якія хадзілі на агледзіны зямлі Лаіс, братам сваім: ці ведаеце, што ў адным з дамоў гэтых ёсьць наплечнік, тэрафім, выразаны балван і літы балван? дык вось падумайце, што зь ім рабіць."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"15","text":"І зайшлі туды, і ўвайшлі ў дом маладога лявіта, у дом Міхі, і прывіталі яго."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"16","text":"А шэсьцьсот чалавек з сыноў Данавых, аперазаныя вайсковай зброяй, стаялі каля брамы."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"17","text":"А пяць чалавек, якія хадзілі на агледзіны зямлі, пайшлі, увайшлі туды, узялі балвана і наплечнік, тэрафім і літага балвана. Сьвятар стаяў каля брамы з тымі шасьцюстамі чалавек, аперазаных вайсковай зброяй."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"18","text":"Калі яны ўвайшлі ў дом Міхі і ўзялі балвана, наплечнік, тэрафім і літага балвана, сьвятар сказаў ім: што вы робіце?"},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"19","text":"Яны сказалі яму: маўчы, пакладзі руку тваю на вусны твае і йдзі з намі; і будзь у нас бацькам і сьвятаром. Ці ж лепей табе быць сьвятаром у доме аднаго чалавека, чым быць сьвятаром у племі альбо ў родзе Ізраілевым?"},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"20","text":"Сьвятар узрадаваўся і ўзяў наплечнік, тэрафім і балвана, і пайшоў за народам."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"21","text":"Яны павярнуліся і пайшлі, і прапусьцілі дзяцей, быдла і грузы наперад."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"22","text":"Калі яны адышліся ад дома Міхі, жыхары дамоў, суседніх з домам Міхі, сабраліся і пагналіся за сынамі Данавымі."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"23","text":"І крычалі сынам Данавым. Сыны Данавыя абярнуліся, і сказалі Міху: чаго табе, чаго ты так крычыш?"},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"24","text":"Міха сказаў: вы ўзялі багоў маіх, якіх я зрабіў, і сьвятара, і пайшлі; чаго яшчэ болей? як жа вы кажаце: «чаго табе?»"},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"25","text":"Сыны Данавыя сказалі яму: маўчы, каб мы ня чулі голасу твайго; інакш некаторыя з нас, угневаўшыся, нападуць на вас, і ты загубіш сябе і сямэю тваю."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"26","text":"І пайшлі сыны Данавыя дарогай сваёй; а Міха, бачачы, што яны мацнейшыя за яго, пайшоў назад і вярнуўся ў дом свой."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"27","text":"А сыны Данавыя ўзялі тое, што зрабіў Міха, і сьвятара, які быў у яго, і пайшлі ў Лаіс супроць народу спакойнага і бястурботнага, і пабілі яго мечам, а горад спалілі агнём."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"28","text":"Ня было каму памагчы, бо ён быў далёка ад Сідона і ні з кім ня меў суполкі. Горад гэты быў у даліне, што паблізу Бэт-Рэхова. І пабудавалі зноў горад і пасяліліся ў ім."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"29","text":"І далі імя гораду: Дан, імем бацькі свайго Дана, сына Ізраілевага; а раней імя ў горада таго было: Лаіс."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"30","text":"І паставілі ў сябе сыны Данавыя балвана; а Ёнатан, сын Гірсона, сына Манасіі, сам і сыны ягоныя былі сьвятарамі ў племі Данавым да дня перасяленьня жыхароў той зямлі."},{"book":"СУДЗЬДЗЯЎ","chapter":"18","verse":"31","text":"І мелі ў сябе балвана, зробленага Міхам, увесь той час, калі дом Божы быў у Сіломе."}]}