{"data":[{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"1","text":"І прысягнулі Ізраільцяне ў Масіфе, кажучы: ніхто з нас не аддасьць дачкі сваёй сынам Веньяміна замуж."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"2","text":"І прыйшоў народ у дом Божы, і сядзелі там да вечара перад Богам, і нарабілі вялікага галасу, і моцна плакалі,"},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"3","text":"і сказалі: Госпадзе, Божа Ізраілеў! навошта здарылася гэта ў Ізраілі, што ня стала цяпер у Ізраіля аднаго племя?"},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"4","text":"На другі дзень устаў народ раніцай, і паставілі там ахвярнік, і прынесьлі цэласпаленьні і мірныя ахвяры."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"5","text":"І сказалі сыны Ізраілевыя: хто ня прыходзіў на сход да Госпада з усіх плямёнаў Ізраілевых? Бо вялікі праклён сказаны быў на тых, якія ня прыйшлі да Госпада ў Масіфу, і сказана было, што тыя аддадзены будуць сьмерці."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"6","text":"І ўмілажаліліся сыны Ізраілевыя зь Веньяміна, брата свайго, і сказалі: сёньня адцята адно племя ад Ізраіля;"},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"7","text":"што нам рабіць з рэштаю іх, з жанчынамі, калі мы прысягнулі Госпадам не даваць ім жонак з дочак нашых?"},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"8","text":"І сказалі: ці няма каго з плямёнаў Ізраілевых, хто ня прыходзіў перад Госпада ў Масіфу? І выявілася, што зь Явіса Галаадскага ніхто ня прыходзіў перад Госпада ў табар на сход."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"9","text":"І агледжаны народ, і вось, ня было там ніводнага з жыхароў Явіса Галаадскага."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"10","text":"І паслала туды супольства дванаццаць тысяч чалавек, мужчын дужых, і далі ім загад, кажучы: ідзеце і пабеце жыхароў Явіса Галаадскага мечам, і жанчын і дзяцей;"},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"11","text":"і вось што зрабеце: кожнага мужчыну і кожную жанчыну, якія зьведалі ложак мужаў, праклянеце."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"12","text":"І знайшлі яны сярод жыхароў Явіса Галаадскага чатырыста дзяўчат, якія ня зьведалі ложка мужавага, і прывялі іх у табар у Сілом, што ў зямлі Ханаанскай."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"13","text":"І паслала ўсё супольства перагаварыць з сынамі Веньямінавымі, якія былі ў скале Рымоне, і абвясьціла ім мір."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"14","text":"Тады вярнуліся сыны Веньяміна, і далі ім жонак, якіх пакінулі жывымі з жанчын Явіса Галаадскага; але выявілася, што гэтага было недастаткова."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"15","text":"А народ шкадаваў Веньяміна, што Гасподзь не захаваў цэласьці плямёнаў Ізраілевых."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"16","text":"І сказалі старэйшыны супольства: што нам рабіць з астатнімі, што да жонак, бо зьнішчаны жанчыны ў Веньяміна?"},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"17","text":"І сказалі: спадчынная зямля няхай застаецца ацалелым сынам Веньяміна, каб ня зьнікла племя зь Ізраіля;"},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"18","text":"але мы ня можам даць ім жонак з дочак нашых. Бо сыны Ізраілевыя прысягнуліся, кажучы: пракляты, хто дасьць жонку Веньяміну;"},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"19","text":"І сказалі: вось, кожны год бывае сьвята Гасподняе ў Сіломе, што на поўначы ад Вэтыля і на ўсход ад дарогі, якая вядзе з Вэтыля ў Сіхем, і на поўдзень ад Левоны."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"20","text":"І загадалі сынам Веньяміна і сказалі: ідзеце і засядзьце ў вінаградніках,"},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"21","text":"і глядзеце, калі выйдуць дзяўчаты Сіломскія скакаць у карагодах: тады выйдзіце зь вінаграднікаў і схапеце сабе кожны жонку зь дзяўчат Сіломскіх і ідзеце ў зямлю Веньямінавую;"},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"22","text":"і калі прыйдуць бацькі іхнія, альбо браты іхнія са скаргаю да нас, мы скажам ім: прасеце нас за іх, бо мы не ўзялі кожнаму зь іх жонкі на вайне, і вы не далі ім; цяпер вы вінаватыя."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"23","text":"Сыны Веньяміна так і зрабілі, і ўзялі жонак паводле ліку свайго з тых, што былі ў карагодзе, якіх яны захапілі, і пайшлі і вярнуліся ў надзел свой, і пабудавалі гарады і пачалі жыць у іх."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"24","text":"У той самы час Ізраільцяне разышліся адтуль кожны ў племя сваё і ў род свой, і пайшлі адтуль кожны ў надзел свой."},{"book":"СУДЗЬДЗЯЎ","chapter":"21","verse":"25","text":"У тыя дні ня было цара ў Ізраіля; кожны рабіў тое, што яму здавалася правільным."}]}