{"data":[{"book":"Santiago","chapter":"3","verse":"1","text":"HERMANOS míos, 3.1 Mt. 23.8.no os hagáis muchos maestros, sabiendo que recibiremos mayor condenación."},{"book":"Santiago","chapter":"3","verse":"2","text":"Porque todos ofendemos en muchas cosas. 3.2 cp. 1.19,26.Si alguno no ofende en palabra, éste es 3.2 cp. 1.4.varón perfecto, que también puede 3.2 cp. 1.26.con freno gobernar todo el cuerpo."},{"book":"Santiago","chapter":"3","verse":"3","text":"He aquí nosotros ponemos frenos en las bocas de los caballos para que nos obedezcan, y gobernamos todo su cuerpo."},{"book":"Santiago","chapter":"3","verse":"4","text":"Mirad también las naves: aunque tan grandes, y llevadas de impetuosos vientos, son gobernadas con un muy pequeño timón por donde quisiere el que las gobierna."},{"book":"Santiago","chapter":"3","verse":"5","text":"Así también, la lengua es un miembro pequeño, y 3.5 Sal. 12.3,4 y 73.8,9.se gloría de grandes cosas. He aquí, un pequeño fuego ¡cuán grande bosque enciende!"},{"book":"Santiago","chapter":"3","verse":"6","text":"Y 3.6 Pr. 16.27.la lengua es un fuego, un mundo de maldad. Así la lengua está puesta entre nuestros miembros, 3.6 Mt. 15.11,18.la cual contamina todo el cuerpo, é inflama la rueda de la creación, y es inflamada del infierno."},{"book":"Santiago","chapter":"3","verse":"7","text":"Porque toda naturaleza de bestias, y de aves, y de serpientes, y de seres de la mar, se doma y es domada de la naturaleza humana:"},{"book":"Santiago","chapter":"3","verse":"8","text":"Pero ningún hombre puede domar la lengua, que es un mal que no puede ser refrenado; 3.8 Sal. 140.3.llena de veneno mortal."},{"book":"Santiago","chapter":"3","verse":"9","text":"Con ella bendecimos al Dios y Padre, y con ella maldecimos á los hombres, 3.9 Gn. 1.26.los cuales son hechos á la semejanza de Dios."},{"book":"Santiago","chapter":"3","verse":"10","text":"De una misma boca proceden bendición y maldición. Hermanos míos, no conviene que estas cosas sean así hechas."},{"book":"Santiago","chapter":"3","verse":"11","text":"¿Echa alguna fuente por una misma abertura agua dulce y amarga?"},{"book":"Santiago","chapter":"3","verse":"12","text":"Hermanos míos, ¿puede la higuera producir aceitunas, ó la vid higos? Así ninguna fuente puede hacer agua salada y dulce."},{"book":"Santiago","chapter":"3","verse":"13","text":"¿Quién es sabio y avisado entre vosotros? muestre por buena 3.13 Ga. 1.13.conversación 3.13 cp. 2.18.sus obras en mansedumbre de sabiduría."},{"book":"Santiago","chapter":"3","verse":"14","text":"Pero si tenéis envidia amarga y contención en vuestros corazones, no os gloriés, ni seáis mentirosos contra la verdad:"},{"book":"Santiago","chapter":"3","verse":"15","text":"Que 3.15 cp. 1.17.esta sabiduría no es la que desciende de lo alto, sino terrena, 3.15 1 Co. 2.14.animal, diabólica."},{"book":"Santiago","chapter":"3","verse":"16","text":"Porque donde hay envidia y contención, allí hay perturbación y toda obra perversa."},{"book":"Santiago","chapter":"3","verse":"17","text":"Mas la sabiduría que es de lo alto, primeramente es pura, después pacífica, 3.17 Fil. 4.5.modesta, benigna, 3.17 Ga. 5.22.llena de misericordia y de buenos frutos, no 3.17 cp. 2.4.juzgadora, 3.17 Ro. 12.9.no fingida."},{"book":"Santiago","chapter":"3","verse":"18","text":"Y el fruto de justicia 3.18 Fil. 1.11.se siembra en paz para aquellos que hacen paz."}]}