{"data":[{"book":"Santiago","chapter":"4","verse":"1","text":"¿DE dónde vienen las guerras y los pleitos entre vosotros? ¿No son de vuestras 4.1 Lc. 8.14.concupiscencias, 4.1 1 P. 2.11.las cuales combaten en vuestros miembros?"},{"book":"Santiago","chapter":"4","verse":"2","text":"Codiciáis, y no tenéis; 4.2 cp. 5.6.matáis y ardéis de envidia, y no podéis alcanzar; combatís y gerreáis, y no tenéis lo que deseáis, porque no pedís."},{"book":"Santiago","chapter":"4","verse":"3","text":"Pedís, y no recibís, 4.3 Ro. 8.26.porque pedís mal, para gastar en vuestros deleites."},{"book":"Santiago","chapter":"4","verse":"4","text":"Adúlteros y adúlteras, ¿no sabéis que 4.4 Mt. 6.24. 1 Jn. 2.15.la amistad del mundo es enemistad con Dios? 4.4 Jn. 15.19.Cualquiera pues que quisiere ser amigo del mundo, se constituye enemigo de Dios."},{"book":"Santiago","chapter":"4","verse":"5","text":"¿Pensáis que la Escritura dice sin causa: 4.5 Gn. 6.5.El espíritu que mora en nosotros codicia para envidia?"},{"book":"Santiago","chapter":"4","verse":"6","text":"Mas él da mayor gracia. Por esto dice: 4.6 Pr. 3.34. 1 P. 5.5.Dios resiste á los soberbios, y da gracia á los humildes."},{"book":"Santiago","chapter":"4","verse":"7","text":"Someteos pues á Dios; resistid al diablo, y de vosotros huirá."},{"book":"Santiago","chapter":"4","verse":"8","text":"Allegaos á Dios, y él se allegará á vosotros. Pecadores, limpiad las manos; y vosotros 4.8 cp. 1.8.de doblado ánimo, 4.8 1 P. 1.22.purificad los corazones."},{"book":"Santiago","chapter":"4","verse":"9","text":"Afligíos, y lamentad, y llorad. Vuestra risa se convierta en lloro, y vuestro gozo en tristeza."},{"book":"Santiago","chapter":"4","verse":"10","text":"Humillaos 4.10 1 P. 5.6.delante del Señor, y él os ensalzará."},{"book":"Santiago","chapter":"4","verse":"11","text":"Hermanos, 4.11 1 P. 2.1.no murmuréis los unos de los otros. El que murmura del hermano, 4.11 Mt. 7.1.y juzga á su hermano, este tal 4.11 cp. 2.8.murmura de la ley, y juzga á la ley; pero si tú juzgas á la ley, no eres guardador de la ley, sino juez."},{"book":"Santiago","chapter":"4","verse":"12","text":"Uno es el dador de la ley, que puede salvar y 4.12 Mt. 10.28.perder: 4.12 Ro. 14.4.¿quién eres tú que juzgas á otro?"},{"book":"Santiago","chapter":"4","verse":"13","text":"Ea ahora, los que decís: 4.13 Lc. 12.18-20.Hoy y mañana iremos á tal ciudad, y estaremos allá un año, y compraremos mercadería, y ganaremos:"},{"book":"Santiago","chapter":"4","verse":"14","text":"Y no sabéis lo que será mañana. Porque ¿qué es vuestra vida? 4.14 Job 7.7.Ciertamente es un vapor que se aparece por un poco de tiempo, y luego se desvanece."},{"book":"Santiago","chapter":"4","verse":"15","text":"En lugar de lo cual deberíais decir: Si el Señor quisiere, y si viviéremos, haremos esto ó aquello."},{"book":"Santiago","chapter":"4","verse":"16","text":"Mas ahora os jactáis en vuestras soberbias. 4.16 1 Co. 5.6.Toda jactancia semejante es mala."},{"book":"Santiago","chapter":"4","verse":"17","text":"El pecado, pues, está 4.17 Jn. 9.41 y 15.22.en aquel que sabe hacer lo bueno, y no lo hace."}]}