{"data":[{"book":"Lucas","chapter":"16","verse":"1","text":"Nog sprak Hij tot zijn leerlingen: Er was eens een rijk man, die een rentmeester had. Deze werd bij hem aangeklaagd, dat hij zijn goederen verkwistte."},{"book":"Lucas","chapter":"16","verse":"2","text":"Hij ontbood hem, en zeide: Wat hoor ik van u? Geef rekenschap van uw beheer; want ge kunt geen rentmeester meer blijven."},{"book":"Lucas","chapter":"16","verse":"3","text":"Toen dacht de rentmeester bij zichzelf: Wat zal ik doen? Want mijn heer neemt mij het rentmeesterschap af; en voor spitten ben ik niet sterk genoeg, voor bedelen schaam ik mij."},{"book":"Lucas","chapter":"16","verse":"4","text":"Ik weet wat ik doen moet, opdat ze mij bij zich in huis zullen nemen, wanneer ik als rentmeester ben afgezet."},{"book":"Lucas","chapter":"16","verse":"5","text":"Hij ontbood één voor één de schuldenaars van zijn heer. En tot den eersten sprak hij: Hoeveel zijt ge mijn heer schuldig?"},{"book":"Lucas","chapter":"16","verse":"6","text":"Hij zei: Honderd vat olie. Hij sprak tot hem: Ziehier uw schuldbekentenis; ga zitten, en schrijf: Vijftig."},{"book":"Lucas","chapter":"16","verse":"7","text":"En tot een tweede sprak hij: En gij, hoeveel zijt gij schuldig? Hij zei: Honderd mud tarwe. Hij sprak tot hem: Ziehier uw schuldbekentenis; schrijf: tachtig."},{"book":"Lucas","chapter":"16","verse":"8","text":"En de heer prees den onrechtvaardigen rentmeester, omdat hij met overleg had gehandeld. Waarachtig, de kinderen dezer wereld behartigen hun belangen met meer overleg dan de kinderen van het licht."},{"book":"Lucas","chapter":"16","verse":"9","text":"Ik zeg u: Maakt u vrienden door de ongerechte mammon, opdat, wanneer hij u komt te ontvallen, zij u mogen opnemen in de eeuwige tenten."},{"book":"Lucas","chapter":"16","verse":"10","text":"Wie betrouwbaar is in het kleine, is ook betrouwbaar in het grote; en die onbetrouwbaar is in het kleine, is ook onbetrouwbaar in het grote."},{"book":"Lucas","chapter":"16","verse":"11","text":"Zo gij dus onbetrouwbaar zijt in de valse rijkdom, wie zal u dan de waarachtige rijkdom toevertrouwen?"},{"book":"Lucas","chapter":"16","verse":"12","text":"En zo gij onbetrouwbaar zijt in het goed van een ander, wie zal u geven, wat u toekomt."},{"book":"Lucas","chapter":"16","verse":"13","text":"Geen dienaar kan twee heren dienen; hij zal of den één haten en den ander beminnen, of den één aanhangen en den ander verachten. Gij kunt God niet dienen en de mammon."},{"book":"Lucas","chapter":"16","verse":"14","text":"De farizeën hoorden dit alles; maar omdat ze gierig waren, lachten ze Hem uit."},{"book":"Lucas","chapter":"16","verse":"15","text":"Hij zei hun: Gij doet u als rechtvaardig voor in het oog van de mensen; maar God kent uw harten. Want wat verheven is bij de mensen, is een gruwel in Gods oog."},{"book":"Lucas","chapter":"16","verse":"16","text":"De Wet en de Profeten waren tot aan Johannes van kracht; van toen af is het koninkrijk Gods verkondigd, en allen bestormen het met geweld."},{"book":"Lucas","chapter":"16","verse":"17","text":"Toch zal gemakkelijker hemel en aarde vergaan, dan dat er een enkele streep van de Wet zou vervallen."},{"book":"Lucas","chapter":"16","verse":"18","text":"Wie zijn vrouw verstoot, en een andere huwt, pleegt echtbreuk; en wie een vrouw huwt, die door haar man is verstoten, pleegt echtbreuk."},{"book":"Lucas","chapter":"16","verse":"19","text":"Er was eens een rijk man, die in purper en fijn linnen gekleed ging, en, dag in dag uit, een weelderig leven genoot."},{"book":"Lucas","chapter":"16","verse":"20","text":"Maar er was ook een bedelaar, Lázarus geheten, die zich bij zijn voorportaal had neergelegd. Hij was met zweren bedekt,"},{"book":"Lucas","chapter":"16","verse":"21","text":"en was begerig, om zijn honger te stillen met de afval van de tafel van den rijke; en de honden kwamen zijn zweren likken."},{"book":"Lucas","chapter":"16","verse":"22","text":"Maar toen de arme gestorven was, werd hij door de engelen in Abrahams schoot gedragen. Daarna stierf ook de rijke, en werd begraven."},{"book":"Lucas","chapter":"16","verse":"23","text":"En terwijl hij in de hel werd gefolterd, sloeg hij zijn ogen op, en zag Abraham van verre, en Lázarus in zijn schoot."},{"book":"Lucas","chapter":"16","verse":"24","text":"En luid riep hij uit: Vader Abraham, heb medelijden met mij, en zend Lázarus hierheen; laat hem de top van zijn vinger in water dopen, om mijn tong te verfrissen; want ik lijd hier geweldige smart in de vlammen."},{"book":"Lucas","chapter":"16","verse":"25","text":"Maar Abraham sprak: Kind, denk er aan, dat gij in uw leven het goede hebt ontvangen, en Lázarus toen het kwade; nu wordt hij hier vertroost, en gij lijdt pijn."},{"book":"Lucas","chapter":"16","verse":"26","text":"Bovendien gaapt er tussen ons en u een geweldige afgrond; zodat men van hier niet naar u kan gaan, ook al zou men het willen, en men van ginds niet naar ons komen kan."},{"book":"Lucas","chapter":"16","verse":"27","text":"Toen zeide hij: Ik bid u dan, vader, dat ge hem naar het huis van mijn vader stuurt."},{"book":"Lucas","chapter":"16","verse":"28","text":"Want ik heb vijf broers; laat hij ze gaan waarschuwen, opdat ook zij niet in deze folterplaats komen."},{"book":"Lucas","chapter":"16","verse":"29","text":"Maar Abraham sprak tot hem: Ze hebben Moses en de profeten; laten ze luisteren naar hen."},{"book":"Lucas","chapter":"16","verse":"30","text":"Hij zei: Neen, vader Abraham; maar wèl zullen ze zich bekeren, wanneer er iemand van de doden tot hen komt."},{"book":"Lucas","chapter":"16","verse":"31","text":"Maar hij zei hem: Als ze niet luisteren naar Moses en de profeten, dan zullen ze zich ook niet laten gezeggen, zelfs al stond er iemand op uit de doden."}]}