{"data":[{"book":"Lucas","chapter":"6","verse":"1","text":"Eens ging Hij op een sabbat door een korenveld, en zijn leerlingen plukten aren af, wreven ze met de handen uit, en aten ze op."},{"book":"Lucas","chapter":"6","verse":"2","text":"Enige farizeën zeiden dus: Waarom doet gij, wat op de sabbat niet is geoorloofd?"},{"book":"Lucas","chapter":"6","verse":"3","text":"Jesus gaf hun ten antwoord: Hebt ge dan niet gelezen, wat David deed, toen hij met zijn gevolg honger had?"},{"book":"Lucas","chapter":"6","verse":"4","text":"Hoe hij het huis van God binnenging, de toonbroden nam en opat, en er van gaf aan hen die bij hem waren? En toch mag niemand ze eten, dan de priesters alleen."},{"book":"Lucas","chapter":"6","verse":"5","text":"Ook zeide Hij hun: De Mensenzoon is Heer van de sabbat."},{"book":"Lucas","chapter":"6","verse":"6","text":"Op een andere sabbat ging Hij de synagoge binnen, om onderricht te geven. Daar was een man, wiens rechterhand was verdord."},{"book":"Lucas","chapter":"6","verse":"7","text":"De schriftgeleerden en farizeën bespiedden Hem, of Hij ook op de sabbat zou genezen, om Hem dan te kunnen beschuldigingen."},{"book":"Lucas","chapter":"6","verse":"8","text":"Daar Hij hun gedachten kende, sprak Hij tot den man met de verdorde hand: Sta op, en kom in het midden. Hij stond op, en ging er staan."},{"book":"Lucas","chapter":"6","verse":"9","text":"Nu sprak Jesus tot hen: Ik vraag u, of men op de sabbat goed mag doen of kwaad, iemand redden of doden?"},{"book":"Lucas","chapter":"6","verse":"10","text":"Hij liet zijn blik over hen allen gaan, en sprak tot hem: Strek uw hand uit! Hij strekte ze uit, en zijn hand was genezen."},{"book":"Lucas","chapter":"6","verse":"11","text":"Maar ze werden razend van woede, en bespraken onder elkander, wat ze Jesus zouden doen."},{"book":"Lucas","chapter":"6","verse":"12","text":"In die dagen ging Hij het gebergte in, om te bidden, en bracht er de nacht door in het gebed tot God."},{"book":"Lucas","chapter":"6","verse":"13","text":"Toen de dag aanbrak, riep Hij zijn leerlingen bijeen, en koos er twaalf van hen uit, die Hij apostelen noemde:"},{"book":"Lucas","chapter":"6","verse":"14","text":"Simon, dien Hij ook Petrus noemde, en Andreas, zijn broer; Jakobus en Johannes; Filippus en Bartolomeüs;"},{"book":"Lucas","chapter":"6","verse":"15","text":"Matteüs en Tomas; Jakobus van Alfeüs, en Simon, bijgenaamd de ijveraar,"},{"book":"Lucas","chapter":"6","verse":"16","text":"Judas (broer) van Jakobus, en Judas Iskáriot, die een verrader werd."},{"book":"Lucas","chapter":"6","verse":"17","text":"Nu daalde Hij met hen af, en bleef op een vlakte staan. Daar bevond zich ook een talrijke groep van zijn leerlingen en een grote volksmenigte uit heel Judea en Jerusalem, en uit het kustland van Tyrus en Sidon,"},{"book":"Lucas","chapter":"6","verse":"18","text":"die gekomen waren, om Hem te horen en van hun kwalen genezen te worden. Allen, die door onreine geesten werden gekweld, werden genezen."},{"book":"Lucas","chapter":"6","verse":"19","text":"En al het volk zocht Hem aan te raken; want er ging een kracht van Hem uit, die allen genas."},{"book":"Lucas","chapter":"6","verse":"20","text":"Nu sloeg Hij zijn ogen op naar zijn leerlingen, en sprak: Zalig gij armen; want aan u behoort het koninkrijk Gods."},{"book":"Lucas","chapter":"6","verse":"21","text":"Zalig gij, die thans honger lijdt; want gij zult worden verzadigd. Zalig gij, die nu weent; want gij zult lachen."},{"book":"Lucas","chapter":"6","verse":"22","text":"Zalig zijt gij, wanneer de mensen u haten, u om den Mensenzoon uitbannen en honen, en smaad werpen op uw naam."},{"book":"Lucas","chapter":"6","verse":"23","text":"Verheugt u op die dag en jubelt; zie, uw loon is groot in de hemel. Want zó hebben hun vaders de profeten behandeld."},{"book":"Lucas","chapter":"6","verse":"24","text":"Maar wee u, rijken; want gij hebt uw troost al ontvangen."},{"book":"Lucas","chapter":"6","verse":"25","text":"Wee u, die thans zijt verzadigd; want gij zult honger lijden. Wee u, die nu lacht; want gij zult treuren en wenen."},{"book":"Lucas","chapter":"6","verse":"26","text":"Wee u, wanneer alle mensen u prijzen; want zó hebben hun vaders met de valse profeten gedaan."},{"book":"Lucas","chapter":"6","verse":"27","text":"Maar Ik zeg tot u, die naar Mij luistert: Bemint uw vijanden; doet wel aan die u haten;"},{"book":"Lucas","chapter":"6","verse":"28","text":"zegent die u vloeken; bidt voor wie u lasteren."},{"book":"Lucas","chapter":"6","verse":"29","text":"Wie u op de ene wang slaat, keer hem ook de andere toe; en wie u van de mantel berooft, weiger hem ook het onderkleed niet."},{"book":"Lucas","chapter":"6","verse":"30","text":"Geef aan ieder die iets van u vraagt, en eis het uwe niet terug van hem, die het neemt."},{"book":"Lucas","chapter":"6","verse":"31","text":"En zoals ge wilt, dat de mensen u doen, doet het ook aan hen."},{"book":"Lucas","chapter":"6","verse":"32","text":"Als gij bemint die u liefhebben, wat voor verdienste hebt gij dan wel? Want ook de zondaars hebben lief, die hen beminnen."},{"book":"Lucas","chapter":"6","verse":"33","text":"Als gij weldoet aan hen die u weldoen, wat voor verdienste hebt gij dan wel? De zondaars doen dat immers ook."},{"book":"Lucas","chapter":"6","verse":"34","text":"En als gij leent aan hen, van wie gij hoopt iets terug te krijgen, wat voor verdienste hebt gij dan wel? Ook de zondaars lenen aan zondaars, om evenveel terug te krijgen."},{"book":"Lucas","chapter":"6","verse":"35","text":"Neen, hebt uw vijanden lief, doet wel en leent uit, zonder er iets voor terug te hopen; dan zal uw loon groot zijn, en zult gij kinderen zijn van den Allerhoogste. Hij is goedertieren, zelfs voor de ondankbaren en bozen."},{"book":"Lucas","chapter":"6","verse":"36","text":"Weest dus barmhartig, zoals ook uw Vader barmhartig is."},{"book":"Lucas","chapter":"6","verse":"37","text":"Oordeelt niet, en gij zult niet worden geoordeeld. Vonnist niet, en gij zult niet worden gevonnist. Spreekt vrij, en gij zult vrijgesproken worden."},{"book":"Lucas","chapter":"6","verse":"38","text":"Geeft, en u zal worden gegeven: een goede, volgestampte, geschudde en overlopende maat zal u in de schoot worden gestort. Want met de maat, waarmee ge meet, zal ook u worden gemeten."},{"book":"Lucas","chapter":"6","verse":"39","text":"Hij zei hun ook een gelijkenis. Kan een blinde een blinde leiden? Vallen dan beiden niet in een kuil?"},{"book":"Lucas","chapter":"6","verse":"40","text":"Geen leerling staat boven den leraar; slechts de goedgevormde leerling zal als zijn leraar zijn."},{"book":"Lucas","chapter":"6","verse":"41","text":"Hoe ziet ge de splinter in het oog van uw broeder, en de balk in uw eigen oog ziet ge niet?"},{"book":"Lucas","chapter":"6","verse":"42","text":"Of hoe kunt ge tot uw broeder zeggen: Broeder, laat mij de splinter trekken uit uw ogen, en de balk in uw eigen oog ziet ge niet? Huichelaar, trek eerst de balk uit uw eigen oog; dan zult ge zien, hoe ge de splinter uit het oog van uw broeder moet trekken."},{"book":"Lucas","chapter":"6","verse":"43","text":"Neen, er is geen goede boom, die slechte vruchten draagt; geen slechte boom, die goede vruchten draagt."},{"book":"Lucas","chapter":"6","verse":"44","text":"Want iedere boom wordt aan zijn vruchten gekend; van doornen plukt men geen vijgen, en van een braambos snijdt men geen druiven."},{"book":"Lucas","chapter":"6","verse":"45","text":"De goede mens brengt het goede voort uit de goede schat van zijn hart; maar de slechte mens brengt uit de slechte schat het slechte voort. Want de mond spreekt, waar het hart vol van is."},{"book":"Lucas","chapter":"6","verse":"46","text":"Waarom noemt gij Mij Heer, Heer; en gij doet niet wat Ik zeg?"},{"book":"Lucas","chapter":"6","verse":"47","text":"Wie tot Mij komt en mijn woorden hoort, maar zich er ook naar gedraagt. Ik zal u tonen aan wien hij gelijk is."},{"book":"Lucas","chapter":"6","verse":"48","text":"Hij is gelijk aan een man, die een huis wilde bouwen, die graven en uitdiepen bleef, en de grondslag legde op de rots. Toen er nu een stortvloed kwam, beukte de stroom tegen dit huis; maar hij kon het niet doen wankelen, want het was stevig gebouwd."},{"book":"Lucas","chapter":"6","verse":"49","text":"Maar wie hoort, en er niet naar handelt, is gelijk aan een man, die een huis zonder grondslag bouwde, boven op de grond. De stroom beukte er tegen aan; het huis viel aanstonds in, en werd geheel verwoest."}]}