{"data":[{"book":"Lucas","chapter":"9","verse":"1","text":"Nu riep Hij het twaalftal bijeen, gaf hun macht en gezag over alle duivels, en tot genezing der zieken,"},{"book":"Lucas","chapter":"9","verse":"2","text":"en zond ze uit om het koninkrijk Gods te gaan preken, en zieken te genezen."},{"book":"Lucas","chapter":"9","verse":"3","text":"Hij sprak tot hen: Neemt niets mee op weg; geen stok, geen reiszak, geen brood en geen geld; zelfs geen tweede onderkleed moogt gij hebben."},{"book":"Lucas","chapter":"9","verse":"4","text":"In welk huis gij ook uw intrek neemt, blijft daar, totdat gij weer afreist."},{"book":"Lucas","chapter":"9","verse":"5","text":"En waar men u niet ontvangt, verlaat die stad, en schudt zelfs het stof van uw voeten als een getuigenis tegen hen."},{"book":"Lucas","chapter":"9","verse":"6","text":"Toen gingen ze heen, en trokken de dorpen rond; ze preekten het evangelie overal, en genazen de zieken."},{"book":"Lucas","chapter":"9","verse":"7","text":"Herodes, de viervorst, vernam het gebeurde, en wist niet, wat hij er van denken moest. Want sommigen zeiden: Johannes is van de doden opgestaan;"},{"book":"Lucas","chapter":"9","verse":"8","text":"anderen: Elias is verschenen; anderen weer: Een van de oude profeten is verrezen."},{"book":"Lucas","chapter":"9","verse":"9","text":"Herodes zeide: Ik heb toch Johannes onthoofd; maar wie is deze dan, over wien ik dit alles hoor? En hij zocht een gelegenheid, om Hem te zien."},{"book":"Lucas","chapter":"9","verse":"10","text":"Toen de apostelen waren teruggekeerd, verhaalden ze Hem alwat ze gedaan hadden. Hij nam ze mee, en vertrok met hen alleen naar een stad, Betsáida genaamd."},{"book":"Lucas","chapter":"9","verse":"11","text":"Maar het volk merkte het, en ging Hem achterna. Hij ontving ze, sprak tot hen over het koninkrijk Gods, en Hij genas, wie genezing behoefde."},{"book":"Lucas","chapter":"9","verse":"12","text":"Maar toen de avond begon te vallen, kwam het twaalftal naar Hem toe, en zeide: Zend de menigte heen; dan kunnen ze naar de omliggende dorpen en vlekken gaan, om onderkomen en voedsel te vinden; want we zijn hier in een verlaten streek."},{"book":"Lucas","chapter":"9","verse":"13","text":"Hij sprak tot hen: Geeft gij hun te eten. Ze zeiden: We hebben slechts vijf broden en twee vissen; of zouden we zelf misschien voor al dat volk eten moeten gaan kopen?"},{"book":"Lucas","chapter":"9","verse":"14","text":"Want er waren ongeveer vijf duizend mannen. Maar Hij zei tot zijn leerlingen: Laat hen in groepen van vijftig gaan zitten."},{"book":"Lucas","chapter":"9","verse":"15","text":"Ze deden het, en deden ze allen neerzitten."},{"book":"Lucas","chapter":"9","verse":"16","text":"Nu nam Hij de vijf broden en de twee vissen, zag ten hemel op, sprak er de zegen over uit, brak ze en gaf ze aan de leerlingen, om ze de menigte aan te bieden."},{"book":"Lucas","chapter":"9","verse":"17","text":"Allen aten en werden verzadigd; en ze verzamelden het overschot: twaalf korven met brokken."},{"book":"Lucas","chapter":"9","verse":"18","text":"Toen Hij eens in de eenzaamheid aan het bidden was, en de leerlingen bij Hem waren, stelde Hij hun de vraag: Wien zegt het volk, dat Ik ben?"},{"book":"Lucas","chapter":"9","verse":"19","text":"Ze antwoordden: Johannes de Doper; anderen: Elias; anderen weer: Een van de oude profeten is verrezen."},{"book":"Lucas","chapter":"9","verse":"20","text":"Hij zeide hun: Maar gij, wie zegt gij, dat Ik ben? Petrus antwoordde: De Christus van God."},{"book":"Lucas","chapter":"9","verse":"21","text":"En Hij verbood hun ten strengste, dit aan iemand te zeggen."},{"book":"Lucas","chapter":"9","verse":"22","text":"Nu zeide Hij: De Mensenzoon zal veel moeten lijden, en verworpen worden door de oudsten en opperpriesters en schriftgeleerden. Hij zal worden gedood, en op de derde dag verrijzen."},{"book":"Lucas","chapter":"9","verse":"23","text":"Nu sprak Hij tot allen: Zo iemand mijn volgeling wil zijn, dan moet hij zichzelf verloochenen, zijn kruis opnemen iedere dag, en Mij volgen."},{"book":"Lucas","chapter":"9","verse":"24","text":"Want wie zijn leven wil redden, zal het verliezen; maar wie zijn leven verliest om Mijnentwil, zal het redden."},{"book":"Lucas","chapter":"9","verse":"25","text":"Wat baat het den mens, zo hij de hele wereld wint, maar zichzelf prijsgeeft of schade berokkent?"},{"book":"Lucas","chapter":"9","verse":"26","text":"Want wie zich schaamt over Mij en mijn woorden, over hem zal Zich ook de Mensenzoon schamen, als Hij in zijn heerlijkheid komt, en in die van zijn Vader en van de heilige engelen."},{"book":"Lucas","chapter":"9","verse":"27","text":"Voorwaar, Ik zeg u: Daar zijn er onder de hier aanwezigen, die de dood niet zullen smaken, voordat ze het koninkrijk Gods hebben gezien."},{"book":"Lucas","chapter":"9","verse":"28","text":"Ongeveer acht dagen later nam Jesus Petrus, Johannes en Jakobus met Zich mee, en ging de berg op, om te bidden."},{"book":"Lucas","chapter":"9","verse":"29","text":"En terwijl Hij bad, veranderde het uiterlijk van zijn gelaat, en zijn kleed werd schitterend wit."},{"book":"Lucas","chapter":"9","verse":"30","text":"Zie, twee mannen spraken met Hem; het waren Moses en Elias,"},{"book":"Lucas","chapter":"9","verse":"31","text":"die in heerlijkheid waren verschenen, en zijn dood bespraken, die Hij te Jerusalem zou ondergaan."},{"book":"Lucas","chapter":"9","verse":"32","text":"Petrus en zijn gezellen waren intussen door slaap overmand; eerst bij hun ontwaken zagen ze zijn heerlijkheid en de beide mannen, die bij Hem stonden."},{"book":"Lucas","chapter":"9","verse":"33","text":"Toen dezen van Hem weg wilden gaan, sprak Petrus tot Jesus: Meester, het is ons goed, hier te zijn; laat ons drie tenten opslaan, één voor U, één voor Moses en één voor Elias. Hij wist niet goed wat hij zeide."},{"book":"Lucas","chapter":"9","verse":"34","text":"Terwijl hij zo sprak, kwam er een wolk, die hen overschaduwde; en toen de leerlingen hen de wolk zagen ingaan, werden ze bang."},{"book":"Lucas","chapter":"9","verse":"35","text":"En uit de wolk klonk een stem: Deze is mijn uitverkoren Zoon; luistert naar Hem."},{"book":"Lucas","chapter":"9","verse":"36","text":"Terwijl de stem klonk, bevond Zich Jesus alleen. Ze bewaarden het stilzwijgen over wat ze hadden gezien, en vertelden het toen nog aan niemand."},{"book":"Lucas","chapter":"9","verse":"37","text":"Toen ze de volgende dag van de berg afdaalden, kwam een talrijke menigte Hem tegemoet."},{"book":"Lucas","chapter":"9","verse":"38","text":"En zie, een man uit de menigte riep hun toe, en zeide: Meester, ik bid U, zie neer op mijn zoon; want hij is mijn enig kind."},{"book":"Lucas","chapter":"9","verse":"39","text":"Zie, een geest grijpt hem aan, en plotseling gilt hij het uit; hij doet hem stuiptrekken en schuimbekken, en als hij hem heeft uitgeput, verlaat hij hem nòg bijna niet."},{"book":"Lucas","chapter":"9","verse":"40","text":"Ik heb uw leerlingen verzocht, hem uit te drijven, maar ze konden het niet."},{"book":"Lucas","chapter":"9","verse":"41","text":"Jesus antwoordde: O ongelovig en boos geslacht, hoe lang nog zal Ik bij u zijn, en u dulden? Breng uw zoon hier."},{"book":"Lucas","chapter":"9","verse":"42","text":"Terwijl hij naderde, smeet de duivel hem weer tegen de grond, en deed hem stuipen krijgen. Jesus bestrafte den onreinen geest, genas den knaap, en gaf hem aan zijn vader terug."},{"book":"Lucas","chapter":"9","verse":"43","text":"En allen waren vol van ontzetting voor de majesteit Gods. Maar terwijl iedereen in verwondering was over al wat Hij deed, sprak Hij tot zijn leerlingen:"},{"book":"Lucas","chapter":"9","verse":"44","text":"Houdt het goed in gedachte: De Mensenzoon zal worden overgeleverd in de handen der mensen."},{"book":"Lucas","chapter":"9","verse":"45","text":"Ze begrepen dit niet. Het bleef hun duister, en ze verstonden het niet; toch durfden ze Hem ook niet over dit woord ondervragen."},{"book":"Lucas","chapter":"9","verse":"46","text":"Eens kwam de gedachte bij hen op, wie van hen de grootste zou zijn."},{"book":"Lucas","chapter":"9","verse":"47","text":"Maar Jesus, die de gedachte van hun hart kende, nam een kind, plaatste het naast Zich,"},{"book":"Lucas","chapter":"9","verse":"48","text":"en zei hun: Wie dit kind opneemt in mijn Naam, neemt Mij op; en wie Mij opneemt, neemt Hem op, die Mij heeft gezonden. Want wie de kleinste is onder u allen, hij is groot."},{"book":"Lucas","chapter":"9","verse":"49","text":"Johannes nam het woord, en sprak: Meester, we hebben iemand duivels uit zien drijven in uw Naam; we hebben het hem verboden, omdat hij zich niet bij ons aansluit."},{"book":"Lucas","chapter":"9","verse":"50","text":"Jesus zei hem: Verbiedt het hem niet; want wie niet tegen u is, hij is vóór u."},{"book":"Lucas","chapter":"9","verse":"51","text":"Toen nu de tijd van zijn hemelvaart begon te naderen, besloot Hij naar Jerusalem te gaan."},{"book":"Lucas","chapter":"9","verse":"52","text":"Hij zond boden voor Zich uit; ze gingen op reis, en kwamen in een stad der Samaritanen, om Hem een verblijf te bereiden."},{"book":"Lucas","chapter":"9","verse":"53","text":"Maar men ontving Hem niet, omdat Hij naar Jerusalem reisde."},{"book":"Lucas","chapter":"9","verse":"54","text":"Toen zijn leerlingen Jakobus en Johannes dit merkten, zeiden ze: Heer, wilt Gij, dat we zeggen, dat er vuur uit de hemel komt, om ze te verdelgen?"},{"book":"Lucas","chapter":"9","verse":"55","text":"Maar Hij keerde Zich om, en berispte hen. Hij zeide: Gij weet niet, wat voor geest u bezielt."},{"book":"Lucas","chapter":"9","verse":"56","text":"Want de Mensenzoon is niet gekomen, om de zielen der mensen in het verderf te storten, maar om ze te redden. Ze gingen dus naar een ander dorp."},{"book":"Lucas","chapter":"9","verse":"57","text":"Terwijl zij voortreisden, zei iemand tot Hem: Ik zal U volgen, waarheen Gij ook gaat."},{"book":"Lucas","chapter":"9","verse":"58","text":"Jesus zeide hem: De vossen hebben holen, en de vogels in de lucht hebben nesten; maar de Mensenzoon heeft niets, om er zijn hoofd op te leggen."},{"book":"Lucas","chapter":"9","verse":"59","text":"En tot een ander sprak Hij: Volg Mij. Deze zeide: Heer, sta me toe, eerst mijn vader te gaan begraven."},{"book":"Lucas","chapter":"9","verse":"60","text":"Jesus sprak tot hem: Laat de doden hun doden begraven; ga heen, en verkondig het koninkrijk Gods."},{"book":"Lucas","chapter":"9","verse":"61","text":"Weer een ander zeide: Ik zal U volgen Heer; maar sta me toe, eerst van mijn huisgenoten afscheid te nemen."},{"book":"Lucas","chapter":"9","verse":"62","text":"Jesus sprak tot hem: Wie zijn hand aan de ploeg slaat en achterwaarts blikt, is niet geschikt voor het koninkrijk Gods."}]}