{"data":[{"book":"Jakobus","chapter":"4","verse":"1","text":"Woher sind unter euch Kämpfe und Streitigkeiten? nicht daher, daß eure Lüste streiten in euren Gliedern?"},{"book":"Jakobus","chapter":"4","verse":"2","text":"Ihr begehrt und besitzt nicht; ihr mordet und neidet, und könnt es nicht erlangen. Ihr streitet und kämpfet, und habt es nicht, weil ihr nicht betet."},{"book":"Jakobus","chapter":"4","verse":"3","text":"Ihr betet und bekommt es nicht, weil ihr sträflich betet, um in euren Lüsten zu verzehren."},{"book":"Jakobus","chapter":"4","verse":"4","text":"Ihr Ehebrecherische, wisset ihr nicht, daß die Freundschaft mit der Welt Feindschaft gegen Gott ist? Wer also der Welt Freund sein will, macht sich zu Gottes Feind."},{"book":"Jakobus","chapter":"4","verse":"5","text":"Oder meint ihr, die Schrift spreche für nichts - eifersüchtig ist die Zuneigung des Geistes, den er in uns hat Wohnung machen lassen,"},{"book":"Jakobus","chapter":"4","verse":"6","text":"um so größere Gnade aber gibt er - darum spricht sie: Gott widersteht den Hoffärtigen, den Demütigen aber gibt er Gnade."},{"book":"Jakobus","chapter":"4","verse":"7","text":"So unterwerfet euch denn Gott. Widerstehet dem Teufel, so fliehet er von euch. Nahet euch zu Gott, so naht er sich zu euch."},{"book":"Jakobus","chapter":"4","verse":"8","text":"Machet rein die Hände, ihr Sünder, und keusch die Herzen, ihr Unlautere."},{"book":"Jakobus","chapter":"4","verse":"9","text":"Fühlet euer Elend und trauert mit Thränen. Euer Lachen verkehre sich in Leid und eure Freude in Betrübnis."},{"book":"Jakobus","chapter":"4","verse":"10","text":"Demütiget euch vor dem Herrn so wird er euch erhöhen."},{"book":"Jakobus","chapter":"4","verse":"11","text":"Lästert einander nicht, Brüder. Wer einen Bruder lästert oder seinen Bruder richtet, der lästert das Gesetz und richtet das Gesetz; wenn du aber das Gesetz richtest, so bist du nicht Thäter sondern Richter des Gesetzes."},{"book":"Jakobus","chapter":"4","verse":"12","text":"Einer ist, der Gesetzgeber und Richter ist, der da kann retten und verderben. Du aber, wer bist du, der du den Nächsten richtest?"},{"book":"Jakobus","chapter":"4","verse":"13","text":"Wohlan nun, die ihr da saget: heute oder morgen wollen wir in diese Stadt gehen, da ein Jahr verbringen, Geschäfte treiben, und Gewinn machen,"},{"book":"Jakobus","chapter":"4","verse":"14","text":"die ihr doch nicht wisset, was es morgen mit eurem Leben sein wird. Dunst seid ihr, der nach kurzem Schein nicht mehr erscheint."},{"book":"Jakobus","chapter":"4","verse":"15","text":"Statt daß ihr saget: wenn der Herr will, werden wir leben, und dies oder das thun."},{"book":"Jakobus","chapter":"4","verse":"16","text":"Nun aber überhebt ihr euch mit euren Prahlereien, all solches Ueberheben ist vom Uebel."},{"book":"Jakobus","chapter":"4","verse":"17","text":"Wer nun weiß recht zu thun, und thut's nicht, dem ist es Sünde."}]}