{"data":[{"book":"SOFONIA","chapter":"1","verse":"1","text":"La parola del Signore, che fu indirizzata a Sofonia, figliuolo di Cusi, figliuolo di Ghedalia, figliuolo di Amaria, figliuolo di Ezechia, a' dì di Giosia1.1 Giosia 2 Re. 22.1 ecc., figliuolo di Amon, re di Giuda."},{"book":"SOFONIA","chapter":"1","verse":"2","text":"IO farò del tutto perire ogni cosa d'in su la faccia della terra, dice il Signore."},{"book":"SOFONIA","chapter":"1","verse":"3","text":"Io farò perir gli uomini, e gli animali; io farò perir gli uccelli del cielo, e i pesci del mare1.3 mare Os. 4.3.; e gl'intoppi1.3 intoppi Ezec. 7.19; 14.3,4,7., insieme con gli empi; e sterminerò gli uomini d'in su la faccia della terra, dice il Signore."},{"book":"SOFONIA","chapter":"1","verse":"4","text":"E stenderò la mia mano sopra Giuda, e sopra tutti gli abitanti di Gerusalemme; e sterminerò di questo luogo il rimanente de' Baali1.4 Baali 2 Re. 23.4,5. 2 Cron. 34.3,4., il nome de' Camari, insieme co' sacerdoti."},{"book":"SOFONIA","chapter":"1","verse":"5","text":"E quelli parimente che adorano l'esercito del cielo sopra i tetti1.5 tetti 2 Re. 23.12.; e quelli ancora che adorano il Signore1.5 Signore 1 Re. 18.21. 2 Re. 17.33,41., e gli giurano1.5 giurano Deut. 6.13 e rif. Is. 48.1.; e quelli che giurano per Malcam1.5 Malcam Gios. 23.7. 1 Re. 11.33.;"},{"book":"SOFONIA","chapter":"1","verse":"6","text":"e quelli che si ritraggono indietro dal Signore1.6 Signore Is. 1.4. Ger. 2.13., e quelli che non cercano il Signore, e non lo richieggono."},{"book":"SOFONIA","chapter":"1","verse":"7","text":"Silenzio, per la presenza del Signore Iddio1.7 Iddio Abac. 2.20. Zac. 2.13.! conciossiachè il giorno del Signore sia vicino1.7 vicino Is. 13.6 e rif.; perciocchè il Signore ha apparecchiato un sacrificio, egli ha ordinati i suoi convitati1.7 convitati Ezec. 39.17. Apoc. 19.17.."},{"book":"SOFONIA","chapter":"1","verse":"8","text":"Ed avverrà, nel giorno del sacrificio del Signore, che io farò punizione de' principi, e de' figliuoli del re1.8 re 2 Re. 24.12 ecc.; 25.6 ecc., e di tutti quelli che si vestono di vestimenti strani."},{"book":"SOFONIA","chapter":"1","verse":"9","text":"In quel giorno ancora farò punizione di tutti coloro che saltano sopra la soglia; che riempiono le case de' lor signori di rapina, e di frode."},{"book":"SOFONIA","chapter":"1","verse":"10","text":"E in quel giorno, dice il Signore, vi sarà una voce di grido verso la porta de' pesci, ed un urlo verso la seconda porta, ed un gran fracasso verso i colli."},{"book":"SOFONIA","chapter":"1","verse":"11","text":"Urlate, abitanti del Mortaio; perciocchè tutto il popolo de' mercatanti è perito, tutti i portatori di danari sono sterminati."},{"book":"SOFONIA","chapter":"1","verse":"12","text":"Ed avverrà in quel tempo, che io investigherò Gerusalemme con delle lucerne, e farò punizione degli uomini che si sono rappresi sopra le lor fecce1.12 fecce Ger. 48.11.; che dicono nel cuor loro: Il Signore non fa nè bene nè male1.12 male Sal. 94.7 e rif.."},{"book":"SOFONIA","chapter":"1","verse":"13","text":"E le lor facoltà saranno in preda, e le lor case in desolazione; ed avranno edificate delle case, e non vi abiteranno; e piantate delle vigne, e non ne berranno il vino1.13 vino Deut. 28.30,39.."},{"book":"SOFONIA","chapter":"1","verse":"14","text":"Il gran giorno del Signore è vicino; egli è vicino, e si affretta molto1.14 molto ver. Gioel. 2.1,2,11 e rif.; la voce del giorno del Signore sarà di persone che grideranno amaramente."},{"book":"SOFONIA","chapter":"1","verse":"15","text":"I capitani sono già là. Quel giorno sarà giorno d'indegnazione; giorno di distretta, e d'angoscia; giorno di tumulto, e di fracasso; giorno di tenebre, e di caligine; giorno di nebbia, e di folta oscurità1.15 oscurità Am. 5.18 e rif. Mat. 24.29.;"},{"book":"SOFONIA","chapter":"1","verse":"16","text":"giorno di tromba, e di stormo, sopra le città forti, e sopra gli alti cantoni."},{"book":"SOFONIA","chapter":"1","verse":"17","text":"Ed io metterò gli uomini in distretta, e cammineranno come ciechi1.17 ciechi Deut. 28.29. Is. 59.10.; perciocchè han peccato contro al Signore; e il lor sangue sarà sparso come polvere1.17 polvere Sal. 79.3., e la lor carne come sterchi."},{"book":"SOFONIA","chapter":"1","verse":"18","text":"Nè il loro argento, nè il loro oro, non li potrà scampare nel giorno dell'indegnazione del Signore1.18 Signore Prov. 11.4 e rif. Ezec. 7.19.; e tutto il paese sarà consumato per lo fuoco della sua gelosia; perciocchè egli farà una finale, ed anche affrettata distruzione di tutti gli abitanti del paese1.18 paese ver. 1.2,3.."}]}