{"data":[{"book":"Chuontho","chapter":"18","verse":"1","text":"Hiwa suonuk Paul in Athen mathaanna, Corinthia ah aleisi."},{"book":"Chuontho","chapter":"18","verse":"2","text":"Claudius Caesar in Jihudi rakip Rome mathaannasik chong ape jarra, anumei Priscilla le inruoiya ama'n Italy makheiya aheiwana akalanai, Pontus ah innei araming Aquila inti Jihudi inkhat alei-intongpui, halli Paul in inmani diang aleiluut."},{"book":"Chuontho","chapter":"18","verse":"3","text":"Halli amale inchuon in-angrip jarra ama'n inmanile in-omsuomma chuon aleitho, ajarchu inmani khuoiliang puon inn kasak chuon katho mi ngai inlei eii."},{"book":"Chuontho","chapter":"18","verse":"4","text":"Halli Jihudi ngai sernikhuo rakip synagogue ah chong inseiipui, Jihudi khat-um Greek innireella malung-thonnasik aleimatheem."},{"book":"Chuontho","chapter":"18","verse":"5","text":"Silas li Timothy in Macedonia makheiya inhongtung pha, Paul in Jisu chu Christa eii tia Jihudi ngaidiang sakhi peli Pathian chong aleiril."},{"book":"Chuontho","chapter":"18","verse":"6","text":"Inmani'n ama intheida ah kase ah inranpha, ama'n apuon kathingnga inmani diang ati, ningthi kha ninglu chungnga chulrase, keichu khawa jarra kajetmak ka-eii, tuun makheiya inphutchu kei zaatlop ngaidiang sitakte."},{"book":"Chuontho","chapter":"18","verse":"7","text":"Ama'n khawa makheiya inmani kha mathaanna, Titius Justus inti zaatlop Pathian chubei katho miring inkhat inna aluut jei, ama innkha synagogue le lei-innai."},{"book":"Chuontho","chapter":"18","verse":"8","text":"Synagogue ah lamkakei Crispus in a-innsuung miring rakiple inruoiya Pumi inleingamnajei, halli corinthia mi katam khat in injet-ah inngamna-um inngamnajei, Baptize um inthojei."},{"book":"Chuontho","chapter":"18","verse":"9","text":"Halli Pumi'n zaan khat khan Paul diang mangtalar minmu ah ati, chimaro, rilsuokro, omchianmaro,"},{"book":"Chuontho","chapter":"18","verse":"10","text":"ajarchu kei'n kana inruoipui, halli mi inkhat innum nangkha nakatook theinunu, ajarchu khuopui hin keikami katamma inom."},{"book":"Chuontho","chapter":"18","verse":"11","text":"Khawakhan ama'n inmani karra Pathian chong aminchuwa kum khatle tharuk aleiom."},{"book":"Chuontho","chapter":"18","verse":"12","text":"Takkha Gallio in Achaia ramkaroon epha khan, Jihudi ngai'n ininchunna Paul kha inleisur, halli ama kha chongkatan ngai maikuungnga inhongruoiya inti,"},{"book":"Chuontho","chapter":"18","verse":"13","text":"hiwa mi hin danle inzootnamak lamtiang Pathian chubei thonasik mi ngai aleimatheem."},{"book":"Chuontho","chapter":"18","verse":"14","text":"Paul in chong rilsik thopha khan Gallio in Jihudi ngaidiang ati, akatuunmak li akathamak chong aleiom inchu, E Jihudi ngai, khawa chongjar dungjuiya kei'n nangni le deisuom kate."},{"book":"Chuontho","chapter":"18","verse":"15","text":"Takkha hiwahi chong li raming khat-um nangnitak sinadan jarra inseiina keengnga, khawakha nangni tak-in chong kha tanru. Hiwa ngai ka-ang jarra chongkatan kha kei enuning."},{"book":"Chuontho","chapter":"18","verse":"16","text":"Halli ama'n inmani kha chongtanna mun makheiya apuutsuokjei."},{"book":"Chuontho","chapter":"18","verse":"17","text":"Halli inmani rakip in synagogue lamkakeipa Sosthenes kha insurra, chongtanna mun ma-ah inleiwuok. Takkha Gallio in hiwa jarra iteii leingaidon pimakjei."},{"book":"Chuontho","chapter":"18","verse":"18","text":"Paul in khawakhan nikhuo kasoottak aleiomli, ule-nai ngai inthenpuiya, Priscilla khat-um Aquila inruoipuiya syria katung rakuong inheichuongjei. Ama chong-inkhitna inkhat omjarra Cenchreae ah alu awoijei."},{"book":"Chuontho","chapter":"18","verse":"19","text":"Inmani'n Ephesus inheitungnga, Paul in Priscilla li Aquila kha khawa munkhan adajei, takkha ama apumtakchu synagogue ah aluut-ah Jihudi ngaile inlei-inseii."},{"book":"Chuontho","chapter":"18","verse":"20","text":"Inmani'n amakha apha kasoottak omnasik intipha, ama'n leizoot makjei."},{"book":"Chuontho","chapter":"18","verse":"21","text":"Khawa rathuulla inmani kha mathaanna ati, Pathian lungdou e-inchu kei nangnidiang heikir kate tia ama'n Ephesus makheiya rakuong achuongjei."},{"book":"Chuontho","chapter":"18","verse":"22","text":"Halli ama'n Caesarea atungpha, Jerusalem akalla koisuok ngai khoya ajuotholi, Antioch tiang aleichumjei."},{"book":"Chuontho","chapter":"18","verse":"23","text":"Ama'n apha lekkhat khawa munkhan aleiomli asuok ah, Galatia khat-um Phrygia rampumpui arakaanna, siamruoi rakip ngai malung aleiminngarpui."},{"book":"Chuontho","chapter":"18","verse":"24","text":"Jihudi mi inkhat araming Apollos inti Alexandria ah innei, ama kha Ephesus ah aleihong. Amachu chongkaril katheitak khat-um Chong-inthiang incheenna jetna kanei inkhat alei-eii."},{"book":"Chuontho","chapter":"18","verse":"25","text":"Ama'n John baptize thona bit ajet innum, Pumi Lamtiang kathatak ah inchuna kanei, malung kaluuttak le inruoiya Jisu jarra kasuok inthiangnga karil khat-um kaminchu inkhat eii."},{"book":"Chuontho","chapter":"18","verse":"26","text":"Ama'n synagogue suungnga kachi omleiya karil aphut jei. Halli Priscilla li Aquila in ama chongril injet pha, inmani'n ama kha in-inn khan inruoiya, Pathian Lam jarra katha ah ama diang inleirilcheenpijei."},{"book":"Chuontho","chapter":"18","verse":"27","text":"Halli ama'n Achaia tiang asizoot pha, ule-nai ngai'n ama inmasok, halli amakha katha ah inleiralaang nasik siamruoi ngaidiang chong inleimajia. Hanna ama'n atungpha, Pathian riangwai jarra ngamna kanei ngaikha kalok ah asanjei."},{"book":"Chuontho","chapter":"18","verse":"28","text":"Ajarchu Jisu hi Christa eii tia ama'n Pathian chong khan aminmu ah, mipui maikuungnga Jihudi ngai kha murruolsiak inthopuiya amaneiijei."}]}