{"data":[{"book":"Chuontho","chapter":"26","verse":"1","text":"Halli Agrippa in Paul diang ati, “Nang in nirilzoot chong rilnasik kanazootpijei.” Khawa pha Paul in akut akeisuo ah inngaakna chong karil aphut jei:"},{"book":"Chuontho","chapter":"26","verse":"2","text":"“E Reng Agrippa! kei diangnga Jihudi ngai'n noonkuung innape rakip jarra awini namaikuungnga kei'n chong karilsik hi keisik ah rawaan katha eii tia ka-inngaidon,”"},{"book":"Chuontho","chapter":"26","verse":"3","text":"ajarchu Jihudi ngai sinadan khat-um chongkasuok rakip nang in najet wiak; khawa jarra malung-kaluutle inruoiya kachong nana-rangaipisik hi nang nadiang kanani."},{"book":"Chuontho","chapter":"26","verse":"4","text":"“Kanaipang changlaiya inphut karam halli Jerusalemma karingkhuo ang-omchanna kihong omme itihi Jihudi rakip in injet.”"},{"book":"Chuontho","chapter":"26","verse":"5","text":"Inmani'n sakhi pekinte inti inchu, eini sinadan karra kacheet khet Pharisee rahooi inkhat ka-eya kaleiom itihi inmani'n apha matiangnga inphut innaleijetjei. Chuon 23:6; Phil 3:5"},{"book":"Chuontho","chapter":"26","verse":"6","text":"Halli tuunchu eini nipi-nipu ngai diang Pathian chong-inkhitna kha kangamna jarra kei hi tuun chongtansik ah kangirjei."},{"book":"Chuontho","chapter":"26","verse":"7","text":"Khawa ngamna kha munasik ah eini phung soomleini ngai'n suunli zaan Pathian kha malung kaluut ah chubei inleitho. Khawa ngamna jarra eii, E reng, kei kadiang Jihudi ngai'n noonkuung innape hi."},{"book":"Chuontho","chapter":"26","verse":"8","text":"Pathian in akathi kha minring mator tia nangni'n angsikme ningngamna mak?"},{"book":"Chuontho","chapter":"26","verse":"9","text":"“Keitak innum Nazareth Jisu raming chungnga thokatha sengchu thonasik kaleingaidon.” Chuon 8:3; 22:4,5"},{"book":"Chuontho","chapter":"26","verse":"10","text":"Khawa chuon kha kei'n Jerusalemma kaleitho; halli thiampu kalian ngai diangnga inphut ranak kamu ah, kei'n Pathian mi angjet mikhumna khan kaleida, halli inmani inthat pha kei um inmani inthat kha kaleizoot."},{"book":"Chuontho","chapter":"26","verse":"11","text":"Kei'n synagogue rakip ah inmani kha innolla kaleirachaak, halli inmani inngamna kha minthaannasik um kaleitho, halli kei'n inweet ka-angnga inmani chungnga minpoongnasik ramleiilak khuopui rakip khan kaleisi."},{"book":"Chuontho","chapter":"26","verse":"12","text":"“Hiwa sik jarra kei'n thiampu kalian ngai diangnga inphut thomatorna ranak khat-um chongpeii kaleiya Damascus ah kaleisi.”"},{"book":"Chuontho","chapter":"26","verse":"13","text":"Kani-inding phakhan, E reng, kani neek ah kawar marwaanna inphut ra-ang inkhat in kei khat-um keile ki-inruoipui ngai chungnga iwar kamu jei."},{"book":"Chuontho","chapter":"26","verse":"14","text":"Keini rakip nuoipilchungnga kinpur phakhan, Saul, Saul! nang in angsikme kei ninaminpoong? thir raling nikaper nang sik ah intak, tia kei diang Hebrew chongnga iril rasa inkhat kei'n kajet."},{"book":"Chuontho","chapter":"26","verse":"15","text":"Halli kei'n kati, nang tu na-eme Pumi? halli Pumi khan ati, Kei nang in ninaminpoong Jisu kha ka-eii."},{"book":"Chuontho","chapter":"26","verse":"16","text":"Takkha inthei inlang ngirro; ajarchu nang kasuok naminchang sik katia, nangdiang ka-inlar ka-eii. Hanna winiya kei ninamu khat-um nuktiangnga kanaminmu sik ngai hi nang in mileiilak ngaidiang narilpisik eii."},{"book":"Chuontho","chapter":"26","verse":"17","text":"Kei'n Israel mi ngaidiang khat-um kanatirna zaatlop ngai diangnga inphut kanasansik eii."},{"book":"Chuontho","chapter":"26","verse":"18","text":"Inmani'n akaziingnga inphut awarnatiang khat-um Seitan ranak ah inphut Pathian diang hei-inletnasik, manu ngaidamna khat-um kei inna-ngamna jarra kiminthiang ngai karra amun inmuna sik, kei'n nang hi inmani war kaminmusik kinatir eii."},{"book":"Chuontho","chapter":"26","verse":"19","text":"“Khawa jarra, E reng Agrippa, kei'n marwaanna inphut mangtalar kimu kha kei'n juimak thomong.”"},{"book":"Chuontho","chapter":"26","verse":"20","text":"Takkha ma-insakhet ah Damascus li Jerusalem mi ngaidiang, halli Judea rampumpui khat-um zaatlop ngaidiang inmani'n inmanu ah inphut inmalung hongthuul nasik, Pathian diang inheikirna sik, khat-um malung thuulna rahoi kasuok chuon ningthosik eii tia kei'n kaleiril. Chuon 9:20,28,29"},{"book":"Chuontho","chapter":"26","verse":"21","text":"Hiwa jarra Jihudi ngai'n Biak-inn khan kei kaomlai innasurra, halli kei nathatnasik inleitho."},{"book":"Chuontho","chapter":"26","verse":"22","text":"Takkha Pathian in awini katung anasanna, halli kei'n hiwahin ka-ngirra kei kasakhi mi rakip diang kasiin akalian diang in-angrip ah kape, hiwa chongtak hi Pathian chongkachoi ngai khat-um Moses in ahong kasuoksik inleiril chong kha eii;"},{"book":"Chuontho","chapter":"26","verse":"23","text":"tichu Jihudi ngaile Zaatlop ngaidiang sanminringna war chong karilsuoksik Christa khan poongraal adeiya kathiya inphut mansakhet-ah akaring inkhatsik eii iti kha, eleiya kei'n iteii khat-um leirilmong."},{"book":"Chuontho","chapter":"26","verse":"24","text":"Paul in apumsik ah aril pha, Festus in rasa inringnga akheek-ah ati, “Paul, nang na-inweetjei; nang in katamma ni-inchu khan nang hi anaminweet jei!”"},{"book":"Chuontho","chapter":"26","verse":"25","text":"Paul in ati, E thomatorna kanei Festus, “Kei inweetmong, takkha inthiangnga akatuun kha kiril eii."},{"book":"Chuontho","chapter":"26","verse":"26","text":"Reng Agrippa! nangdiang kei'n kachi omleiya karilmator, ajarchu nang in hiwa ngai jarra najetjei. Kei'n ka-inngamna jei khachu nang in inmani rakip kha najetjei, ajarchu hiwa chuon kasuok hi akil inkhat ah akasuok emak."},{"book":"Chuontho","chapter":"26","verse":"27","text":"E reng Agrippa, nang in Pathian chongkachoi ngaikha na-ngamnabe? Nang in na-ngamna iti kei'n kajet!”"},{"book":"Chuontho","chapter":"26","verse":"28","text":"Agrippa in Paul diang ati, “Nang in keihi hiwa phabong lekteii suunghin Christian namin-esik na-ngaidonbe?”"},{"book":"Chuontho","chapter":"26","verse":"29","text":"Halli Paul in aleimasang, “phabong khat emakli phakasei e-innum,” “Nang le aleiilak nangni awini kachong kajetseng hiwa thirruiya innakhit bit hichu elekleiya ningraja ah kei ning-ang nasik Pathian diang kini eii.”"},{"book":"Chuontho","chapter":"26","verse":"30","text":"Khawa khan Reng, ramkaroonpa, Bernice, khat-um inmanile in-ongsuom ngaiseng in-intheijei,"},{"book":"Chuontho","chapter":"26","verse":"31","text":"halli inmani'n insuok-suo pha inkhatli inkhat in-inti, “Hiwa miring hi athina sik li mikhumna ah danasik rahoi kasuok amasialna ommak inti.”"},{"book":"Chuontho","chapter":"26","verse":"32","text":"Halli Agrippa in Festus diang ati, “Hiwa mipa in Reng Caesar diang karilsik eii aleitimak inchu, amahi masuo katha ejei.”"}]}