{"data":[{"book":"2 कुरिन्थियों","chapter":"2","verse":"1","text":"मैं अपणे मने च ऐई ठाणी लिया था की मैं इक बरी दुबारा ओथु आई करी तुहांजो दुख ना दे।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"2","text":"क्योंकि अगर मैं ओथु आई करी तुहांजो दुखी करे, तां तुसां दे सिवा मिंजो खुशी देंणे बाला होर कोई नी है, सिर्फ तुसां ही न जिना जो मैं दुखी किता है।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"3","text":"कने मैं ऐई गल्ल तुहांजो इस तांई लिखी, की कुथी इयां ना हो, की मेरे ओंणे पर जिना ला मिंजो खुशी मिलणा चाईदी, सेई मेरे दुखी होणे दी बजा न बणी जान। क्योंकि मिंजो तुसां पर इसा गल्ला दा भरोसा है की, जड़ी मेरी खुशी है, सेई तुसां सारयां दी भी खुशी है।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"4","text":"बड़े दुखी मने ला, कने रोई-रोई करी ऐ चिठ्ठी मैं तुहांजो लिखी है, इस तांई नी की, तुसां दुखी होई जा, पर इस तांई की तुसां उस बड्डे प्यार जो जाणी लिया, जड़ा मिंजो तुसां सोगी है।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"5","text":"अगर कोई दुखे दी बजा है, तां सै ऐ की जिनी माणुऐ ऐ सारियां परेशानियां खड़ियां कीतियां, उनी मिंजो दुखी करणे ला जादा तुसां सारयां जो दुखी किता है। मैं इदे बारे च इसला जादा होर कुछ नी बोलणा चांदा।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"6","text":"ऐसे माणुऐ तांई ऐ सजा काफी है, जड़ी तुसां चे मते विश्वासी लोकां उसयो दिती।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"7","text":"इस तांई इदे बजाए तां ऐ खरा है की उदिया गलतिया जो माफ करी दिया कने उसयो तसल्ली दिया। अगर तुसां उसयो माफ नी किता तां शायद सै इतणा दुखी होई जाऐ कने परमेश्वरे पर भरोसा करणा बिलकुल ही छडी दे।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"8","text":"इसा बजा ला मैं तुसां ला बिनती करदा है, की उसयो यकीन दिला की तुसां हले भी सच्ची उसला प्यार करदे न।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"9","text":"क्योंकि मैं ऐ इस तांई भी लिखया था की, तुसां जो परखी लें की, तुसां मेरे सारे हुकमा जो मंदे न की नी।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"10","text":"जिसयो तुसां माफ करदे न उसयो मैं भी माफ करदा है, क्योंकि जालू मिंजो माफ करणे दी जरूरत होंदी है, तां मैं तुहाड़े फायदे तांई मसीह दे हके सोगी ऐसा करदा है।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"11","text":"ताकि शैतान साड़े हालातां दा फायदा ना लेई सके, क्योंकि असां उदे बुरे इरादे जो जाणदे न।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"12","text":"कने जालू मैं मसीह दा शुभसमाचार सुणाणे तांई त्रोआस शेहर च आया, तां परमेश्वरे मिंजो शुभसमाचार दा प्रचार करणे दे बड़े मौके दिते।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"13","text":"तां मेरा अपणा मसीह भाई तीतुस तुहाड़ी खबर लेईकरी मेरे बाल नी आया, जिदे ला मेरे मने जो चेन नी मिला। इस तांई मैं तीतुस जो तोपणे तांई त्रोआस शेहरे दे मसीह लोकां ला बिदा लेईकरी मकिदुनिया प्रदेश जो चली गिया।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"14","text":"पर परमेश्वरे दा धन्यबाद हो, जड़ा मसीह सोगी साड़े रिश्ते दिया बजा ला हमेशा साड़े सोगी चलदा है, कने सांझो जितांदा है। इदा मतलब है की असां जिथू भी जांदे न, असां शुभसमाचार दी खुशबु फेलांदे न, ताकि सारे लोक परमेश्वरे जो जाणन कने सुणन।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"15","text":"क्योंकि असां परमेश्वरे तांई मसीह दे जरिये बखायो धुपे सांई न। कने साड़े जरिये प्रचार कितया संदेश सारे लोकां च फेलियो खुशबु सांई है, जड़ी उद्धार पांणे बाले, कने नाश होणे बाले लोकां बिच बिखरदी है।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"16","text":"पर ऐ खुशबु नाश होणे बालयां लोकां तांई तां मौता दी मुस्क है, जड़ी उना जो मौत दिया तरफा लेई जांदी है; पर उद्धार पांणे बाले लोकां तांई ऐ जिन्दगी दी ऐसी खुशबु है, जड़ी उना जो हमेशा दिया जिन्दगिया पासे लेई जांदी है। असल च कोई भी अपणे आप ला इसा खुशबुआ जो फेलाणे दे काबिल नी है।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"17","text":"क्योंकि असां उना सांई नी न, जड़े पैसयां तांई परमेश्वरे दे बचना दा प्रचार करदे न; पर असां सच्चाईया ला परमेश्वरे दे बचना दा प्रचार करदे न, ऐ जाणी करी की परमेश्वर सांझो दिखा दा है।"}]}