{"data":[{"book":"1 Yohanna","chapter":"3","verse":"1","text":"Dubi irin ƙaunar da Uba ya ƙaunace mu da ita mana, har ana ce da mu ’ya’yan Allah! Haka kuwa muke! Dalilin da ya sa duniya ba tă san mu ba shi ne, don ba tă san shi ba."},{"book":"1 Yohanna","chapter":"3","verse":"2","text":"Abokaina ƙaunatattu, yanzu, mu ’ya’yan Allah ne, kuma abin da za mu zama nan gaba ba a riga an bayyana ba. Sai dai mun san cewa sa’ad da Kiristi ya bayyana, za mu zama kamar sa, domin za mu gan shi kamar yadda yake."},{"book":"1 Yohanna","chapter":"3","verse":"3","text":"Duk mai wannan bege a cikinsa yakan tsarkake kansa, kamar yadda shi Kiristi yake da tsabta."},{"book":"1 Yohanna","chapter":"3","verse":"4","text":"Duk mai yin zunubi yana karya doka ne; tabbatacce, zunubi, karya doka ne."},{"book":"1 Yohanna","chapter":"3","verse":"5","text":"Sai dai kun san cewa Kiristi ya bayyana ne domin yă ɗauke zunubanmu. A cikinsa kuwa babu zunubi."},{"book":"1 Yohanna","chapter":"3","verse":"6","text":"Ba mai rayuwa a cikinsa da yake cin gaba da yin zunubi. Kowa da yake aikata zunubi, bai taɓa ganinsa ba, bai ma san shi ba."},{"book":"1 Yohanna","chapter":"3","verse":"7","text":"’Ya’yana ƙaunatattu, kada ku yarda wani yă ruɗe ku. Duk mai yin abin da yake daidai mai adalci ne, yadda Kiristi yake mai adalci."},{"book":"1 Yohanna","chapter":"3","verse":"8","text":"Duk mai aikata abin da yake zunubi shi na Iblis ne, domin Iblis mai aikata zunubi ne tun farko. Dalilin da ya sa Ɗan Allah ya bayyana kuwa shi ne don yă rushe aikin Iblis."},{"book":"1 Yohanna","chapter":"3","verse":"9","text":"Babu haifaffe na Allah da zai ci gaba da yin zunubi, domin iri na Allah yana a cikinsa; ba zai iya ci gaba da yin zunubi ba, domin haifaffe ne na Allah."},{"book":"1 Yohanna","chapter":"3","verse":"10","text":"Ta haka muka san waɗanda suke ’ya’yan Allah da kuma waɗanda suke ’ya’yan Iblis. Duk wanda ba ya yin abin da yake daidai, ba ɗan Allah ba ne; haka ma wanda ba ya ƙaunar ɗan’uwansa."},{"book":"1 Yohanna","chapter":"3","verse":"11","text":"Wannan shi ne saƙon da kuka ji tun farko. Ya kamata mu ƙaunaci juna."},{"book":"1 Yohanna","chapter":"3","verse":"12","text":"Kada ku zama kamar Kayinu, wanda ya zama na mugun nan, ya kuma kashe ɗan’uwansa. Me ya sa ya kashe shi? Domin ayyukansa mugaye ne, na ɗan’uwansa kuma na adalci ne."},{"book":"1 Yohanna","chapter":"3","verse":"13","text":"Kada ku yi mamaki ’yan’uwana, in duniya ta ƙi ku."},{"book":"1 Yohanna","chapter":"3","verse":"14","text":"Mun san cewa mun riga mun ratsa daga mutuwa zuwa rai, domin muna ƙaunar ’yan’uwanmu. Duk wanda ba ya ƙauna matacce ne har yanzu."},{"book":"1 Yohanna","chapter":"3","verse":"15","text":"Duk mai ƙin ɗan’uwansa mai kisankai ne, kun kuma san cewa ba mai kisankan da yake da rai madawwami a cikinsa."},{"book":"1 Yohanna","chapter":"3","verse":"16","text":"Yadda muka san ƙauna ke nan, wato, Yesu Kiristi ya ba da ransa dominmu. Ya kamata mu ma mu ba da rayukanmu domin ’yan’uwanmu."},{"book":"1 Yohanna","chapter":"3","verse":"17","text":"In wani yana da arziki, ya kuma ga ɗan’uwansa cikin rashi, bai kuwa taimake shi ba, anya, ƙaunar Allah tana a cikinsa kuwa?"},{"book":"1 Yohanna","chapter":"3","verse":"18","text":"’Ya’yana ƙaunatattu, kada mu yi ƙauna da fatar baki kawai, sai dai mu nuna ta ta wurin aikatawa da kuma gaskiya."},{"book":"1 Yohanna","chapter":"3","verse":"19","text":"Ta haka muka san cewa mu na gaskiya ne, kuma za mu iya tsaya a gaban Allah ba tare da rawar jiki ba."},{"book":"1 Yohanna","chapter":"3","verse":"20","text":"Idan zuciyarmu ta nuna mana muna da laifi, mun san cewa Allah ya fi zuciyarmu, ya kuma san dukan kome."},{"book":"1 Yohanna","chapter":"3","verse":"21","text":"Abokaina ƙaunatattu, in zukatanmu ba su ba mu laifi ba, muna da ƙarfin halin tsayawa a gaban Allah ke nan."},{"book":"1 Yohanna","chapter":"3","verse":"22","text":"Muna kuma samun dukan abin da muka roƙa daga gare shi, domin muna biyayya da umarnansa, muna kuma yin abin da ya gamshe shi."},{"book":"1 Yohanna","chapter":"3","verse":"23","text":"Umarninsa kuwa shi ne, mu gaskata da sunan Ɗansa, Yesu Kiristi, mu kuma ƙaunaci juna kamar yadda ya umarce mu."},{"book":"1 Yohanna","chapter":"3","verse":"24","text":"Waɗanda suke biyayya da umarnansa kuwa suna rayuwa a cikinsa, shi kuma a cikinsu. Ta haka muka san cewa yana raye a cikinmu. Mun san haka ta wurin Ruhun da ya ba mu."}]}