{"data":[{"book":"UDutheronomi","chapter":"2","verse":"1","text":"“Sasesiphenduka siqonda enkangala ngendlela yoLwandle oluBomvu njengokulaywa kwami nguThixo. Okwesikhathi eside sasilokhu sibhoda ezweni lamaqaqa aseSeyiri."},{"book":"UDutheronomi","chapter":"2","verse":"2","text":"UThixo wasesithi kimi,"},{"book":"UDutheronomi","chapter":"2","verse":"3","text":"‘Selibhode labhoda ezweni lamaqaqa sekwanele; khathesi phendukani likhangele enyakatho."},{"book":"UDutheronomi","chapter":"2","verse":"4","text":"Nika abantu leziziqondiso: “Khathesi selizakwedlula elizweni labafowenu isizukulwane sika-Esawu, abahlala eSeyiri. Bazalesaba, kodwa libolimuka linanzelele."},{"book":"UDutheronomi","chapter":"2","verse":"5","text":"Lingaboqala livuse impi ngoba angiyikulipha ilizwe labo, sengisitsho lesiqinti esilingana unyawo olulodwa. Nganika u-Esawu ilizwe laseSeyiri elamaqaqa ukuthi libe ngelakhe."},{"book":"UDutheronomi","chapter":"2","verse":"6","text":"Lizababhadala ngesiliva libhadalela ukudla elizakudla lamanzi elizawanatha.” ’"},{"book":"UDutheronomi","chapter":"2","verse":"7","text":"UThixo uNkulunkulu wenu uyibusisile imisebenzi yezandla zenu. Ulikhokhele kulolonke uhambo lwenu phakathi kwenkangala enkulu kangaka. Iminyaka engamatshumi amane uThixo wenu ube lani, kalizange liswele lutho."},{"book":"UDutheronomi","chapter":"2","verse":"8","text":"Ngakho sahamba sedlula ezihlotsheni zethu isizukulwane sika-Esawu abahlala eSeyiri. Saphenduka sisuka emgwaqweni wase-Arabha okhwela usuka e-Elathi le-Eziyoni-Gebheri, sahamba ngomgwaqo wenkangala yaseMowabi."},{"book":"UDutheronomi","chapter":"2","verse":"9","text":"UThixo wasesithi kimi, ‘Lingahlukuluzi amaMowabi loba ukubavusela impi, ngoba angiyikulinika ngitsho lesiqintshana selizwe labo. Senginike ele-Ari isizukulwane sikaLothi ukuba kube yisabelo sabo.’ ”"},{"book":"UDutheronomi","chapter":"2","verse":"10","text":"(Ama-Emi ake ahlala khonapho, abantu abalamandla njalo abanengi kakhulu, futhi bebade njengama-Anakhi."},{"book":"UDutheronomi","chapter":"2","verse":"11","text":"Labo njengama-Anakhi babebalwa njengamaRefayi, kodwa amaMowabi ayebabiza ngokuthi ngama-Emi."},{"book":"UDutheronomi","chapter":"2","verse":"12","text":"AmaHori ayekade ehlala eSeyiri, kodwa adudulwa yisizukulwane sika-Esawu. Babhubhisa amaHori ayelapho basebesakha endaweni yawo, njengalokho okwenziwa ngabako-Israyeli ezweni abaliphiwa nguThixo ukuba libe yisabelo sabo.)"},{"book":"UDutheronomi","chapter":"2","verse":"13","text":"“UThixo wasesithi, ‘Khathesi sukani lichaphe isiHotsha saseZeredi.’ Ngakho sachapha isihotsha."},{"book":"UDutheronomi","chapter":"2","verse":"14","text":"Kwedlula iminyaka engamatshumi amathathu leyisificaminwembili sisuke eKhadeshi Bhaneya sisiyachapha isiHotsha saseZeredi. Ngalesosikhathi, amadoda ebutho alesosizukulwane ayesebhubhile, njengokufungelwa kwabo nguThixo."},{"book":"UDutheronomi","chapter":"2","verse":"15","text":"UThixo wamelana labo waze wabatshabalalisa bonke ezihonqweni."},{"book":"UDutheronomi","chapter":"2","verse":"16","text":"Kwathi-ke sekufe abokucina emadodeni ebutho,"},{"book":"UDutheronomi","chapter":"2","verse":"17","text":"uThixo wathi kimi,"},{"book":"UDutheronomi","chapter":"2","verse":"18","text":"‘Lamuhla uzakwedlula emangweni waseMowabi ngase-Ari."},{"book":"UDutheronomi","chapter":"2","verse":"19","text":"Ekufikeni kwakho kuma-Amoni, ungawahlukuluzi loba ukuwavusela impi, ngoba angiyikukunika loba yiliphi ilizwe lama-Amoni. Ngilinike lesisizukulwane sikaLothi ukuba kube yisabelo sabo.’ ”"},{"book":"UDutheronomi","chapter":"2","verse":"20","text":"(Leli lalo laliphathwa njengelizwe lamaRefayi ayehlala khonapho; kodwa ama-Amoni ayebabiza ngokuthi ngamaZamzumu."},{"book":"UDutheronomi","chapter":"2","verse":"21","text":"Babengabantu abalamandla bebanengi kakhulu, njalo bebade njengama-Anakhi. UThixo wababhubhisa phambi kwama-Amoni, wona abadudulayo njalo ahlala endaweni yabo."},{"book":"UDutheronomi","chapter":"2","verse":"22","text":"UThixo wayenze njalo esizukulwaneni sika-Esawu, esasiseSeyiri, ekubhubhiseni kwakhe amaHori phambi kwabo. Babadudula basebehlala endaweni yabo kuze kube lamuhla."},{"book":"UDutheronomi","chapter":"2","verse":"23","text":"Kanti-ke okunjengama-Avi ayehlala emizini ekhatshana njengeGaza, amaKhafithori ayevela eKhafithori ababhubhisa asehlala endaweni yabo.)"},{"book":"UDutheronomi","chapter":"2","verse":"24","text":"“ ‘Suka khathesi uchaphe uDonga lwase-Arinoni. Uyabona, senginikele esandleni sakho uSihoni umʼAmori inkosi yaseHeshibhoni kanye lelizwe lakhe. Qalisa ukuthatha lelilizwe ulwe impi laye."},{"book":"UDutheronomi","chapter":"2","verse":"25","text":"Kusukela lamuhla ngizaqalisa ukuthelela izizwe zonke ngaphansi kwezulu ukukwesaba. Zizakuzwa indumela yakho zethuke zesabe zihlukuluzeke ngenxa yakho.’"},{"book":"UDutheronomi","chapter":"2","verse":"26","text":"Kusukela enkangala yaseKhedemothi ngathumela izithunywa kuSihoni inkosi yaseHeshibhoni ngisithi akubekhona ukuthula njalo ngisithi,"},{"book":"UDutheronomi","chapter":"2","verse":"27","text":"‘Sivumele sidabule elizweni lakho. Sizahamba ngomgwaqo omkhulu kuphela, asiyikuphambukela ngakwesokudla loba ngakwesokunxele."},{"book":"UDutheronomi","chapter":"2","verse":"28","text":"Sithengisele ukudla lamanzi okunatha ngentengo yesiliva. Sivumele nje sedlule ngezinyawo,"},{"book":"UDutheronomi","chapter":"2","verse":"29","text":"njengezizukulwane zika-Esawu ezihlala eSeyiri, kanye lamaMowabi ahlala e-Ari, asenzela khona, size sichaphe uJodani singene elizweni uThixo uNkulunkulu wethu asinika lona.’"},{"book":"UDutheronomi","chapter":"2","verse":"30","text":"Kodwa uSihoni inkosi yaseHeshibhoni yala ukuthi sedlule. Ngoba uThixo uNkulunkulu wenu wayeyenze umoya wakhe waba lobuqholo lenhliziyo yakhe yaba lukhuni ukuze amnikele ezandleni zenu, njengoba esekwenzile khathesi."},{"book":"UDutheronomi","chapter":"2","verse":"31","text":"UThixo wathi kimi, ‘Khangela, sengiqalisile ukunikela uSihoni lelizwe lakhe kuwe. Qalisa khathesi ukunqoba uthathe ilizwe lakhe.’"},{"book":"UDutheronomi","chapter":"2","verse":"32","text":"Kwathi uSihoni ephuma lebutho lakhe ukusihlangabeza ekuhlaseleni eJahazi,"},{"book":"UDutheronomi","chapter":"2","verse":"33","text":"uThixo uNkulunkulu wethu wamnikela kithi sambulala, yena kanye lamadodana akhe lebutho lakhe lonke."},{"book":"UDutheronomi","chapter":"2","verse":"34","text":"Ngalesosikhathi sathatha amadolobho akhe sawabhidliza, amadoda, abesifazane kanye labantwana. Kakho owasilayo."},{"book":"UDutheronomi","chapter":"2","verse":"35","text":"Kodwa izifuyo lakho konke esakuthumbayo emadolobheni esawanqobayo sazithathela khona."},{"book":"UDutheronomi","chapter":"2","verse":"36","text":"Kusukela e-Aroweri emngceleni wodonga lwase-Arinoni, kanye lokusuka edolobheni elisedongeni, kusiya khonale eGiliyadi, akuladolobho elalingamelana lathi. UThixo uNkulunkulu wethu wawanikela wonke kithi."},{"book":"UDutheronomi","chapter":"2","verse":"37","text":"Kodwa kusiya ngokulaya kukaThixo uNkulunkulu wethu, alizange lingene elizweni lama-Amoni, kumbe elizweni elisemingceleni yomfula uJabhoki loba lelo elilamadolobho asemaqaqeni.”"}]}