{"data":[{"book":"UDutheronomi","chapter":"3","verse":"1","text":"“Sasuka sasesiphenduka sakhwela njalo sisekele umgwaqo oya eBhashani, kanti u-Ogi inkosi yaseBhashani kanye lamabutho akhe wonke wayesihlangabeza ukuze alwe lathi e-Edreyi."},{"book":"UDutheronomi","chapter":"3","verse":"2","text":"UThixo wathi kimi, ‘Ungamesabi ngoba sengimnikele kuwe lamabutho akhe wonke kanye lelizwe lakhe. Menze konke owakwenza kuSihoni inkosi yama-Amori, owayebusa eHeshibhoni.’"},{"book":"UDutheronomi","chapter":"3","verse":"3","text":"Ngakho uThixo uNkulunkulu wethu wanikela u-Ogi inkosi yaseBhashani lamabutho akhe wonke ezandleni zethu. Sababulala bonke, kakho loyedwa owaphephayo."},{"book":"UDutheronomi","chapter":"3","verse":"4","text":"Ngalesosikhathi sathumba wonke amadolobho akhe. Akusalanga dolobho lalinye esingalithumbanga phakathi kwawo wonke angamatshumi ayisithupha, umhlubulo wonke welizwe le-Agobhi, ilizwe lika-Ogi eBhashani."},{"book":"UDutheronomi","chapter":"3","verse":"5","text":"Wonke amadolobho la ayevikelwa ngemiduli ephakemeyo langemigoqo yokuvala amasango lemijabo yokunxiba, kanti njalo yayiminengi eminye imizi eyayingahonqolozelwanga ngemiduli yokuvikela."},{"book":"UDutheronomi","chapter":"3","verse":"6","text":"Satshaya sabhuqa konke, kwaba njengalokhu esakwenza kuSihoni inkosi yaseHeshibhoni, sabhidliza wonke amadolobho, amadoda, abesifazane kanye labantwana."},{"book":"UDutheronomi","chapter":"3","verse":"7","text":"Kanti-ke izifuyo zonke kanye lesakuthumba emadolobheni abo sazithathela kwaba ngokwethu."},{"book":"UDutheronomi","chapter":"3","verse":"8","text":"Ngakho ngalesosikhathi kulawo makhosi womabili ama-Amori sathumba ilizwe elisempumalanga yeJodani, kusukela ezindongeni zase-Arinoni kuze kuyefika ezintabeni zaseHemoni.”"},{"book":"UDutheronomi","chapter":"3","verse":"9","text":"(IHemoni ibizwa ngokuthi yiSiriyoni ngamaSidoni, kanti-ke ama-Amori ayibiza ngokuthi yiSeniri.)"},{"book":"UDutheronomi","chapter":"3","verse":"10","text":"“Sathumba wonke amadolobho emagcekeni, kanye lawo wonke eGiliyadi, laseBhashani yonke kusiya eSalekha lase-Edreyi, engamadolobho ombuso ka-Ogi eBhashani.”"},{"book":"UDutheronomi","chapter":"3","verse":"11","text":"(U-Ogi inkosi yaseBhashani nguye yedwa owayesesele emthonselaneni wamaRefayi. Umbheda wakhe wawungowensimbi njalo umude ukwedlula izingalo ezilitshumi lantathu kanti ububanzi bawo buzingalo eziyisithupha. Wona ulokhu useRabha yase-Amoni.)"},{"book":"UDutheronomi","chapter":"3","verse":"12","text":"“Phakathi kwelizwe esalithumbayo ngalesosikhathi, nganika abakoRubheni labakoGadi ilizwe elisenyakatho yase-Aroweri endongeni zase-Arinoni, kuhlanganisa lengxenye yelizwe lamaqaqa aseGiliyadi, kanye lamadolobho akhona."},{"book":"UDutheronomi","chapter":"3","verse":"13","text":"EleGiliyadi lonke kanye lalo lonke eleBhashani, lombuso ka-Ogi, ngalinika abayingxenye yesizukulwane sikaManase.” (Umhlubulo wonke welizwe le-Agobhi ngaseBhashani lalisaziwa ngokuthi yilizwe lamaRefayi."},{"book":"UDutheronomi","chapter":"3","verse":"14","text":"UJayiri, owosendo lukaManase, wathatha sonke isiqinti esisukela emangweni we-Agobhi kusiya emngceleni weGeshuri lamaMahakhathi; saba yisiqinti esabizwa ngaye, okokuthi lalamuhla iBhashani ibizwa ngokuthi yiHavothi-Jayiri.)"},{"book":"UDutheronomi","chapter":"3","verse":"15","text":"“IGiliyadi ngayinika uMakhiri."},{"book":"UDutheronomi","chapter":"3","verse":"16","text":"Kodwa abakoRubheni labakoGadi ngabanika isiqinti selizwe elisuka eGiliyadi lisiya ezindongeni zase-Arinoni (phakathi laphakathi kwendonga kungumngcele) kusehla kusiya eMfuleni uJabhoki, ongumngcele wama-Amoni."},{"book":"UDutheronomi","chapter":"3","verse":"17","text":"Umngcele wentshonalanga kuyiJodani ngase-Arabha, kusukela eKhinerethi kusiya oLwandle lwase-Arabha (uLwandle lweTswayi) ngaphansi ekwehleni okungapha ngePhisiga."},{"book":"UDutheronomi","chapter":"3","verse":"18","text":"Ngalilaya ngalesosikhathi ngathi: ‘UThixo uNkulunkulu wakho ukuphile lelilizwe, lithathe libe ngelakho. Kodwa wonke amadoda asaqinile, ahlomele ukulwa, kumele achaphe kuqala phambi kwabafowenu abako-Israyeli."},{"book":"UDutheronomi","chapter":"3","verse":"19","text":"Kanti-ke abafazi benu, abantwana lezifuyo zenu (ngiyazi lifuyile kakhulu) bangazihlalela emadolobheni engilinike wona,"},{"book":"UDutheronomi","chapter":"3","verse":"20","text":"kuze kuthi uThixo aphumuze abafowenu njengalokhu akwenzileyo kini, kanti labo njalo bazabe sebelithethe ilizwe abaliphiwe nguThixo uNkulunkulu wenu, ngaphetsheya kweJodani. Ngemva kwalokho, lonke ngamunye kuzamele libuyele eziqintini engilinike zona.’ ”"},{"book":"UDutheronomi","chapter":"3","verse":"21","text":"“Ngalesosikhathi ngalaya uJoshuwa ngathi: ‘Usuzibonele ngamehlo akho konke uThixo uNkulunkulu wakho akwenze emakhosini amabili la. UThixo uzakwenza khonokho kuzozonke izizwe oya kuzo."},{"book":"UDutheronomi","chapter":"3","verse":"22","text":"Ungazesabi lezozizwe, uThixo uNkulunkulu wakho uzakulwela yena uqobo lwakhe.’"},{"book":"UDutheronomi","chapter":"3","verse":"23","text":"Ngalesosikhathi ngacela kuThixo ngathi:"},{"book":"UDutheronomi","chapter":"3","verse":"24","text":"‘Oh Thixo wobukhosi, usuqalisile ukutshengisa inceku yakho ubukhulu bakho lesandla sakho esilamandla amakhulu. Kambe nguphi unkulunkulu ezulwini loba emhlabeni ongenza lokhu okwenzileyo lemisebenzi emikhulu oyenzayo?"},{"book":"UDutheronomi","chapter":"3","verse":"25","text":"Ngivumela ngiye khona ngiyebona ilizwe elingaphetsheya kweJodani, ilizwe elihle lamaqaqa kanye leLebhanoni.’"},{"book":"UDutheronomi","chapter":"3","verse":"26","text":"Kodwa ngenxa yenu uThixo wangithukuthelela akazange athande ukungizwa. UThixo wathi kimi, ‘Kwanele, ungabe usakhuluma kimi futhi ngalindaba."},{"book":"UDutheronomi","chapter":"3","verse":"27","text":"Khwela phezu kwePhisiga ukhangele entshonalanga, enyakatho, eningizimu lasempumalanga. Ukhangele ulibone ngawakho amehlo ilizwe njengoba ungasoze uchaphe uJodani."},{"book":"UDutheronomi","chapter":"3","verse":"28","text":"Kodwa beka uJoshuwa esikhundleni, umkhuthaze njalo umqinise, ngoba uzakhokhela lababantu abachaphise njalo uzakwenza balithathe lelolizwe ozalibona libe yilifa labo.’"},{"book":"UDutheronomi","chapter":"3","verse":"29","text":"Ngakho sahlala esihotsheni phansi kweBhethi-Pheyori.”"}]}