{"data":[{"book":"प्रकाशन","chapter":"18","verse":"1","text":"इसके बाद मैंने एक दूसरे स्वर्गदूत को स्वर्ग से उतरते हुए देखा. वह बहुत ही सामर्थ्यी था. उसके तेज से पृथ्वी चमक उठी."},{"book":"प्रकाशन","chapter":"18","verse":"2","text":"उसने ऊंचे शब्द में घोषणा की:"},{"book":"प्रकाशन","chapter":"18","verse":"3","text":"सब राष्ट्रों ने उसके वेश्यागामी के लगन का"},{"book":"प्रकाशन","chapter":"18","verse":"4","text":"तब मुझे एक अन्य शब्द स्वर्ग से सुनाई दिया:"},{"book":"प्रकाशन","chapter":"18","verse":"5","text":"उसके पापों का ढेर स्वर्ग तक आ पहुंचा है."},{"book":"प्रकाशन","chapter":"18","verse":"6","text":"उसने जैसा किया है तुम भी उसके साथ वैसा ही करो."},{"book":"प्रकाशन","chapter":"18","verse":"7","text":"उसने जितनी अपनी प्रशंसा की और उसने जितना भोग विलास किया है,"},{"book":"प्रकाशन","chapter":"18","verse":"8","text":"यही कारण है कि एक ही दिन में उस पर विपत्ति आ पड़ेगी:"},{"book":"प्रकाशन","chapter":"18","verse":"9","text":"“तब पृथ्वी के राजा, जो उसके साथ वेश्यागामी में लीन रहे, जिन्होंने उसके साथ भोग विलास किया, उस ज्वाला का धुआं देखेंगे, जिसमें वह भस्म की गई और वे उसके लिए रोएंगे तथा विलाप करेंगे."},{"book":"प्रकाशन","chapter":"18","verse":"10","text":"उसकी यातना की याद कर डर के मारे दूर खड़े हुए वे कहेंगे:"},{"book":"प्रकाशन","chapter":"18","verse":"11","text":"“पृथ्वी के व्यापारी उस पर रोते हुए विलाप करेंगे क्योंकि उनकी वस्तुएं अब कोई नहीं खरीदता:"},{"book":"प्रकाशन","chapter":"18","verse":"12","text":"सोने, चांदी, कीमती रत्न, मोती, उत्तम मलमल, बैंगनी तथा लाल रेशम, सब प्रकार की सुगंधित लकड़ी तथा हाथी-दांत की वस्तुएं, कीमती लकड़ी की वस्तुएं, कांसे, लोहे तथा संगमरमर से बनी हुई वस्तुएं,"},{"book":"प्रकाशन","chapter":"18","verse":"13","text":"दालचीनी, मसाले, धूप, मुर्र, लोबान, दाखरस, ज़ैतून का तेल, मैदा, गेहूं, पशु धन, भेड़ें, घोड़े तथा चौपहिया वाहन; दासों तथा मनुष्यों का कोई खरीददार नहीं रहा."},{"book":"प्रकाशन","chapter":"18","verse":"14","text":"“जिस फल से संतुष्ट होने की तुमने इच्छा की थी, वह अब रही ही नहीं. विलासिता और ऐश्वर्य की सभी वस्तुएं तुम्हें छोड़कर चली गईं. वे अब तुम्हें कभी न मिल सकेंगी."},{"book":"प्रकाशन","chapter":"18","verse":"15","text":"इन वस्तुओं के व्यापारी, जो उस नगरी के कारण धनवान हो गए, अब उसकी यातना के कारण भयभीत हो दूर खड़े हो रोएंगे और विलाप करते हुए कहेंगे:"},{"book":"प्रकाशन","chapter":"18","verse":"16","text":"“ ‘धिक्कार है! धिक्कार है! हे, महानगरी,"},{"book":"प्रकाशन","chapter":"18","verse":"17","text":"क्षण मात्र में ही उजड़ गया तेरा वैभव!’"},{"book":"प्रकाशन","chapter":"18","verse":"18","text":"उसे भस्म करती हुई ज्वाला का धुआं देख वे पुकार उठे, ‘है कहीं इस भव्य महानगरी जैसा कोई अन्य नगर?’"},{"book":"प्रकाशन","chapter":"18","verse":"19","text":"अपने सिर पर धूल डाल, रोते-चिल्लाते, विलाप करते हुए वे कहने लगे:"},{"book":"प्रकाशन","chapter":"18","verse":"20","text":"“आनंदित हो हे स्वर्ग!"},{"book":"प्रकाशन","chapter":"18","verse":"21","text":"इसके बाद एक बलवान स्वर्गदूत ने विशाल चक्की के पाट के समान पत्थर उठाकर समुद्र में प्रचंड वेग से फेंकते हुए कहा:"},{"book":"प्रकाशन","chapter":"18","verse":"22","text":"अब से तुझमें गायकों, वीणा, बांसुरी तथा तुरही,"},{"book":"प्रकाशन","chapter":"18","verse":"23","text":"अब से तुझमें एक भी दीप"},{"book":"प्रकाशन","chapter":"18","verse":"24","text":"तुझमें ही भविष्यद्वक्ताओं और पवित्र लोगों,"}]}