{"data":[{"book":"1 Letopisu","chapter":"25","verse":"1","text":"I oddělil David a knížata vojska k službě syny Azafovy a Hémanovy a Jedutunovy, kteříž by prorokovali při harfách, při loutnách a při cimbálích. Byl pak počet jejich, totiž mužů těch, jenž práci vedli v přisluhování svém,"},{"book":"1 Letopisu","chapter":"25","verse":"2","text":"Z synů Azafových: Zakur, Jozef, Netaniáš a Asarela, synové Azafovi, pod spravou Azafavou byli, kterýž prorokoval k rozkazu královu."},{"book":"1 Letopisu","chapter":"25","verse":"3","text":"Z Jedutuna synů Jedutunových bylo šest: Godoliáš, Zeri, Izaiáš, Chasabiáš, Mattitiáš a Simei, pod spravou otce jejich Jedutuna, kterýž prorokoval při harfě k slavení a chválení Hospodina."},{"book":"1 Letopisu","chapter":"25","verse":"4","text":"Z Hémana synové Hémanovi: Bukkiáš, Mataniáš, Uziel, Sebuel, Jerimot, Chananiáš, Chanani, Eliata, Giddalti, Romantiezer, Jazbekasa, Malloti, Hotir a Machaziot."},{"book":"1 Letopisu","chapter":"25","verse":"5","text":"Všickni ti synové Hémanovi, proroka králova v slovích Božských, k vyvyšování moci. A dal Bůh Hémanovi synů čtrnácte a dcery tři."},{"book":"1 Letopisu","chapter":"25","verse":"6","text":"Všickni ti byli pod spravou otce svého, při zpívání v domě Hospodinově na cymbálích, loutnách a harfách, k službě v domě Božím vedlé poručení králova Azafovi, Jedutunovi a Hémanovi."},{"book":"1 Letopisu","chapter":"25","verse":"7","text":"Byl pak počet jich s bratřími jejich, těmi, kteříž byli vycvičení v zpěvích Hospodinových, všech mistrů dvě stě osmdesát osm."},{"book":"1 Letopisu","chapter":"25","verse":"8","text":"Tedy metali losy, houf držících stráž naproti druhému, jakž malý, tak veliký, mistr i učedlník."},{"book":"1 Letopisu","chapter":"25","verse":"9","text":"I padl první los v čeledi Azaf na Jozefa, na Godoliáše s bratřími a syny jeho druhý, jichž bylo dvanáct."},{"book":"1 Letopisu","chapter":"25","verse":"10","text":"Třetí na Zakura, synům jeho a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"11","text":"Ètvrtý na Izara, synům jeho a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"12","text":"Pátý na Netaniáše, synům jeho a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"13","text":"Šestý na Bukkiáše, synům jeho a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"14","text":"Sedmý na Jesarele, synům jeho a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"15","text":"Osmý na Izaiáše, synům jeho a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"16","text":"Devátý na Mataniáše, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"17","text":"Desátý na Simei, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"18","text":"Jedenáctý na Azarele, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"19","text":"Dvanáctý na Chasabiáše, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"20","text":"Třináctý na Subaele, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"21","text":"Ètrnáctý na Mattitiáše, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"22","text":"Patnáctý na Jerimota, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"23","text":"Šestnáctý na Chananiáše, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"24","text":"Sedmnáctý na Jazbekasa, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"25","text":"Osmnáctý na Chanani, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"26","text":"Devatenáctý na Malloti, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"27","text":"Dvadcátý na Eliatu, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"28","text":"Jedenmecítmý na Hotira, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"29","text":"Dvamecítmý na Giddalta, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"30","text":"Třímecítmý na Machaziota, synům a bratřím jeho dvanácti."},{"book":"1 Letopisu","chapter":"25","verse":"31","text":"Ètyřmecítmý na Romantiezera, synům a bratřím jeho dvanácti."}]}