{"data":[{"book":"1 Letopisu","chapter":"29","verse":"1","text":"Potom řekl David král všemu shromáždění: Šalomouna syna mého jediného vyvolil Bůh ještě maličkého a mladého, dílo pak toto veliké jest; nebo ne člověku palác ten, ale Hospodinu Bohu býti má."},{"book":"1 Letopisu","chapter":"29","verse":"2","text":"Já zajisté podlé své nejvyšší možnosti nachystal jsem potřeb k domu Boha svého, zlata k nádobám zlatým, a stříbra k stříbrným, mědi k měděným, železa k železným a dříví k dřevěným, kamení onychinového i kamení k vsazování, i karbunkulového, a rozličných barev, a všelijakého kamení drahého, i kamení mramorového hojně."},{"book":"1 Letopisu","chapter":"29","verse":"3","text":"Nadto z veliké lásky k domu Boha svého, maje zvláštní poklad zlata a stříbra, i ten dávám k domu Boha svého mimo všecko to, což jsem připravil k domu svatyně,"},{"book":"1 Letopisu","chapter":"29","verse":"4","text":"Totiž tři tisíce centnéřů zlata, zlata z Ofir, a sedm tisíc centnéřů stříbra přečištěného k potažení stěn domů svatých,"},{"book":"1 Letopisu","chapter":"29","verse":"5","text":"Zlata k nádobám zlatým a stříbra k stříbrným i ke všelikému dílu řemeslnému. A jestliže jest kdo více, ješto by co chtěl dobrovolně obětovati dnes Hospodinu?"},{"book":"1 Letopisu","chapter":"29","verse":"6","text":"Tedy knížata čeledí otcovských a knížata pokolení Izraelských, i hejtmané a setníci i úředníci nad dílem královským dobrovolně obětovali."},{"book":"1 Letopisu","chapter":"29","verse":"7","text":"A dali k službě domu Božího zlata pět tisíc centnéřů, a deset tisíc zlatých, stříbra pak deset tisíc centnéřů, a mědi osmnácte tisíc centnéřů, a železa sto tisíc centnéřů."},{"book":"1 Letopisu","chapter":"29","verse":"8","text":"Kdožkoli měli kamení drahé, dávali do pokladu domu Hospodinova do rukou Jechiele Gersunského."},{"book":"1 Letopisu","chapter":"29","verse":"9","text":"I veselil se lid, že tak ochotně obětovali; nebo celým srdcem dobrovolně obětovali Hospodinu. Nýbrž i král David radoval se radostí velikou."},{"book":"1 Letopisu","chapter":"29","verse":"10","text":"A protož dobrořečil David Hospodinu před oblíčejem všeho shromáždění, a řekl David: Požehnaný jsi ty Hospodine, Bože Izraele otce našeho, od věků až na věky."},{"book":"1 Letopisu","chapter":"29","verse":"11","text":"Tváť jest, ó Hospodine, velebnost i moc i sláva, i vítězství i čest, ano i všecko, což jest v nebi i v zemi. Tvé jest, ó Hospodine, království, a ty jsi vyšší nad všelikou vrchnost."},{"book":"1 Letopisu","chapter":"29","verse":"12","text":"I bohatství i sláva od tebe jest, a ty panuješ nade vším, a v ruce tvé jest moc a síla, a v ruce tvé také jest i to, kohož chceš zvelebiti a upevniti."},{"book":"1 Letopisu","chapter":"29","verse":"13","text":"Nyní tedy, Bože náš, děkujeme tobě, a chválíme jméno slávy tvé."},{"book":"1 Letopisu","chapter":"29","verse":"14","text":"Nebo kdo jsem já, a co jest lid můj, abychom mohli míti moc k tak dobrovolnému obětování tobě? Od tebeť jest zajisté všecko, a i to z ruky tvé dali jsme tobě."},{"book":"1 Letopisu","chapter":"29","verse":"15","text":"Nebo my příchozí jsme před tebou a hosté, jako i všickni otcové naši; dnové naši jsou jako stín běžící po zemi beze vší zástavy."},{"book":"1 Letopisu","chapter":"29","verse":"16","text":"Hospodine, Bože náš, všecka ta hojnost, kterouž jsme připravili k stavení domu tvého, jménu svatému tvému, z ruky tvé jest, a tvé jsou všecky věci."},{"book":"1 Letopisu","chapter":"29","verse":"17","text":"Známť pak, Bože můj, že ty zpytuješ srdce, a upřímnost oblibuješ; protož já z upřímnosti srdce svého ochotně obětoval jsem toto všecko. Ano i lid tvůj, kterýž se teď shledal, viděl jsem, jak s radostí chtivě obětuje tobě."},{"book":"1 Letopisu","chapter":"29","verse":"18","text":"Hospodine, Bože Abrahama, Izáka a Izraele, otců našich, zachovejž to na věky, totiž snažnost takovou srdce lidu svého, a nastrojuj srdce jejich sobě."},{"book":"1 Letopisu","chapter":"29","verse":"19","text":"Šalomounovi také synu mému dej srdce upřímé, aby ostříhal přikázaní tvých, svědectví tvých a ustanovení tvých, a aby činil všecko, a vystavěl dům ten, k němuž jsem potřeby připravil."},{"book":"1 Letopisu","chapter":"29","verse":"20","text":"Potom řekl David všemu shromáždění: Dobrořečte nyní Hospodinu Bohu svému. I dobrořečilo všecko shromáždění Hospodinu Bohu otců svých, a přisehnuvše hlavy, poklonili se Hospodinu i králi."},{"book":"1 Letopisu","chapter":"29","verse":"21","text":"Zatím obětovali Hospodinu oběti, obětovali také zápaly Hospodinu nazejtří, volů tisíc, skopců tisíc, beranů tisíc, s mokrými obětmi jejich, a jiných obětí množství za všecken lid Izraelský."},{"book":"1 Letopisu","chapter":"29","verse":"22","text":"I jedli a pili před Hospodinem v ten den s radostí velikou. Potom za krále ustanovili po druhé Šalomouna syna Davidova, a pomazali jej Hospodinu za vývodu, a Sádocha za kněze."},{"book":"1 Letopisu","chapter":"29","verse":"23","text":"A tak dosedl Šalomoun na stolici Hospodinovu, aby byl králem místo Davida otce svého. I vedlo se mu šťastně, a poslouchal ho všecken Izrael."},{"book":"1 Letopisu","chapter":"29","verse":"24","text":"Tolikéž i všecka knížata a znamenití, i všickni synové krále Davida poddali se Šalomounovi králi."},{"book":"1 Letopisu","chapter":"29","verse":"25","text":"I zvelebil Hospodin Šalomouna náramně před očima všeho Izraele, a dal mu slávu královskou, jakéž neměl před ním žádný král v Izraeli."},{"book":"1 Letopisu","chapter":"29","verse":"26","text":"Kraloval pak byl David syn Izai nade vším Izraelem."},{"book":"1 Letopisu","chapter":"29","verse":"27","text":"A dnů, v nichž kraloval David nad Izraelem, bylo čtyřidceti let. V Hebronu kraloval sedm let, a v Jeruzalémě kraloval třidceti a tři léta."},{"book":"1 Letopisu","chapter":"29","verse":"28","text":"I umřel v starosti dobré, pln jsa dnů, bohatství a slávy, a kraloval Šalomoun syn jeho místo něho."},{"book":"1 Letopisu","chapter":"29","verse":"29","text":"Èinové pak Davida krále první i poslední popsáni jsou v knize Samuele proroka, a v knize Nátana proroka, též v knize Gáda proroka,"},{"book":"1 Letopisu","chapter":"29","verse":"30","text":"Se vším kralováním i silou jeho, i se všemi příběhy časů při něm i při lidu Izraelském, i při všech královstvích zemských."}]}