{"data":[{"book":"1 Letopisu","chapter":"4","verse":"1","text":"Synové Judovi: Fáres, Ezron, Charmi, Hur a Sobal."},{"book":"1 Letopisu","chapter":"4","verse":"2","text":"Reaiáš pak syn Sobalův zplodil Jachata, Jachat pak zplodil Ahumai a Laad. Ti jsou rodové Zarati."},{"book":"1 Letopisu","chapter":"4","verse":"3","text":"A tito z otce Etama: Jezreel, Isma a Idbas; a jméno sestry jejich Zelelfoni."},{"book":"1 Letopisu","chapter":"4","verse":"4","text":"Fanuel pak otec Gedor, a Ezer otec Chusův. Ti jsou synové Hur prvorozeného Efraty, otce Betlémských."},{"book":"1 Letopisu","chapter":"4","verse":"5","text":"Ashur pak otec Tekoe měl dvě manželky, Chélu a Naaru."},{"book":"1 Letopisu","chapter":"4","verse":"6","text":"I porodila jemu Naara Achuzama, Hefera, Temana a Achastara. Ti jsou synové Naary."},{"book":"1 Letopisu","chapter":"4","verse":"7","text":"Synové pak Chéle: Zeret, Jezochar a Etnan."},{"book":"1 Letopisu","chapter":"4","verse":"8","text":"Kóz pak zplodil Anuba, Hazobeba, a rodiny Acharchele syna Harumova."},{"book":"1 Letopisu","chapter":"4","verse":"9","text":"Byl pak Jábez slavnější nad bratří své, a matka jeho nazvala jméno jeho Jábez, řkuci: Nebo jsem ho porodila s bolestí."},{"book":"1 Letopisu","chapter":"4","verse":"10","text":"Kterýžto Jábez vzýval Boha Izraelského, řka: Jestliže štědře požehnáš mi, a rozšíříš meze mé, a bude ruka tvá se mnou, a vysvobodíš mne od zlého, abych bolesti netrpěl. I učinil Bůh, začež žádal."},{"book":"1 Letopisu","chapter":"4","verse":"11","text":"Chelub pak, bratr Sucha, zplodil Mechiru. Onť jest otec Estonův."},{"book":"1 Letopisu","chapter":"4","verse":"12","text":"Eston pak zplodil Betrafa, Paseacha a Techinna, otce města Náchas. Ti jsou muži Rechy."},{"book":"1 Letopisu","chapter":"4","verse":"13","text":"Synové pak Cenezovi: Otoniel a Saraiáš. Synové pak Otonielovi: Chatat."},{"book":"1 Letopisu","chapter":"4","verse":"14","text":"Meonatai pak zplodil Ofru, Saraiáš pak zplodil Joába, otce bydlících v údolí řemeslníků; nebo tam řemeslníci byli."},{"book":"1 Letopisu","chapter":"4","verse":"15","text":"Synové pak Kálefa, syna Jefonova: Iru, Ela a Naam. Syn pak Ela: Cenez."},{"book":"1 Letopisu","chapter":"4","verse":"16","text":"Synové pak Jehalleleelovi: Zif, Zifa, Tiriáš a Asarel."},{"book":"1 Letopisu","chapter":"4","verse":"17","text":"A synové Ezry: Jeter, Mered, Efer a Jalon. Porodila také Miriama, Sammai a Jezba otce Estemo."},{"book":"1 Letopisu","chapter":"4","verse":"18","text":"Manželka pak jeho Jehudia porodila Jereda otce Gedor, a Hebera otce Socho, a Jekutiele otce Zanoe. A ti jsou synové Betie dcery Faraonovy, kterouž pojal Mered."},{"book":"1 Letopisu","chapter":"4","verse":"19","text":"Synové pak manželky Hodia sestry Nachamovy, otce Cejly: Garmi a Estemo Maachatský."},{"book":"1 Letopisu","chapter":"4","verse":"20","text":"Synové pak Simonovi: Amnon, Rinna, Benchanan a Tilon. A synové Jesi: Zochet a Benzochet."},{"book":"1 Letopisu","chapter":"4","verse":"21","text":"Synové Séla syna Judova: Her otec Lechův, a Lada otec Maresův, a čeledi domu těch, jenž dělali díla kmentová v domě Asbea,"},{"book":"1 Letopisu","chapter":"4","verse":"22","text":"A Jokim a muži Chozeby, Joas a Saraf, kteříž panovali v Moáb, a Jasubi Lechem. Ale ty věci jsou starodávní."},{"book":"1 Letopisu","chapter":"4","verse":"23","text":"Toť jsou ti hrnčíři obyvatelé v štěpnicích a ohradách u krále, příčinou díla jeho tam bydlíce."},{"book":"1 Letopisu","chapter":"4","verse":"24","text":"Synové Simeonovi: Namuel, Jamin, Jarib, Zára a Saul."},{"book":"1 Letopisu","chapter":"4","verse":"25","text":"Sallum syn jeho, Mabsam syn jeho, Masma syn jeho."},{"book":"1 Letopisu","chapter":"4","verse":"26","text":"Synové pak Masmovi: Hamuel syn jeho, Zakur syn jeho, Semei syn jeho."},{"book":"1 Letopisu","chapter":"4","verse":"27","text":"Ten Semei měl synů šestnácte a dcer šest. Bratří pak jejich neměli mnoho synů, tak že vší rodiny jejich nebylo tak mnoho, jako synů Judových."},{"book":"1 Letopisu","chapter":"4","verse":"28","text":"Bydlili pak v Bersabé a Molada a v Azarsual,"},{"book":"1 Letopisu","chapter":"4","verse":"29","text":"A v Bála, v Esem a v Tolad,"},{"book":"1 Letopisu","chapter":"4","verse":"30","text":"A v Betueli, v Horma a v Sicelechu,"},{"book":"1 Letopisu","chapter":"4","verse":"31","text":"A v Betmarchabot, a v Azarsusim, v Betberi a v Saraim. Ta byla města jejich, dokudž kraloval David."},{"book":"1 Letopisu","chapter":"4","verse":"32","text":"Vsi také jejich při Etam, Ain, Remmon, Tochen, Asan, pěti městech."},{"book":"1 Letopisu","chapter":"4","verse":"33","text":"A tak všecky vesnice jejich, kteréž byly vůkol těch měst až do Baal, ta byla obydlé jejich vedlé rodu jejich."},{"book":"1 Letopisu","chapter":"4","verse":"34","text":"A Mesobab, Jamlech a Josa syn Amazův;"},{"book":"1 Letopisu","chapter":"4","verse":"35","text":"A Joel, a Jéhu syn Jozabiáše, syna Saraiášova, syna Azielova;"},{"book":"1 Letopisu","chapter":"4","verse":"36","text":"A Elioenai, Jákoba, Jesochaiáš, Asaiáš, Adiel a Jesimeel a Benaiáš;"},{"book":"1 Letopisu","chapter":"4","verse":"37","text":"A Ziza syn Sifi, syna Allonova, syna Jedaiášova, syna Simri, syna Semaiášova."},{"book":"1 Letopisu","chapter":"4","verse":"38","text":"Tito ze jména vyčtení ustaveni jsou za knížata v čeledech svých, a čeledi otcovské jejich rozmnožily se náramně."},{"book":"1 Letopisu","chapter":"4","verse":"39","text":"A protož brali se, kudyž se vchází k Gedor, až k východu po údolí tom, aby hledali pastev dobytku svému."},{"book":"1 Letopisu","chapter":"4","verse":"40","text":"I nalezli pastvu hojnou a výbornou, zemi pak prostrannou, bezpečnou a pokojnou, a že z Chama byli ti, kteříž bydlili tam před tím."},{"book":"1 Letopisu","chapter":"4","verse":"41","text":"Protož přišedše ti napsaní ze jména ve dnech Ezechiáše krále Judského, pobořili stany jejich a příbytky, kteříž tam nalezeni byli, a zmordovali je, tak že jich do tohoto dne není, a sami osedli místo nich; nebo měli tu pastvu dobytku svému."},{"book":"1 Letopisu","chapter":"4","verse":"42","text":"Někteří pak z těch synů Simeonových odebrali se na horu Seir, mužů pět set, jichž Pelatia, Neariáš, Refaiáš a Uziel, synové Jesi, byli vůdcové."},{"book":"1 Letopisu","chapter":"4","verse":"43","text":"I vyplénili ostatek těch, kteříž ušli z Amalechitských, a bydlili tam až do tohoto dne."}]}