{"data":[{"book":"1 Letopisu","chapter":"7","verse":"1","text":"Synové pak Izacharovi: Tola, Fua, Jasub a Simron, čtyři."},{"book":"1 Letopisu","chapter":"7","verse":"2","text":"Synové pak Tolovi: Uzi, Refaia, Jeriel, Jachmai, Jipsam, Samuel, knížata po domích otců jejich, pošlí od Toly, muži udatní v pokoleních svých. Počet jejich ve dnech Davidových byl dvamecítma tisíců a šest set."},{"book":"1 Letopisu","chapter":"7","verse":"3","text":"Synové Uzovi: Izrachiáš. Synové pak Izrachiášovi: Michael, Abdiáš, Joel a Isia, všech pět knížat."},{"book":"1 Letopisu","chapter":"7","verse":"4","text":"A s nimi v pokoleních jejich, po čeledech jejich otcovských, mužů válečných třidceti šest tisíců; nebo mnoho měli žen a synů."},{"book":"1 Letopisu","chapter":"7","verse":"5","text":"Bratří také jejich po všech čeledech Izachar, mužů udatných osmdesáte sedm tisíců, všech vyčtených."},{"book":"1 Letopisu","chapter":"7","verse":"6","text":"Synové Beniaminovi: Béla, Becher, Jediael, tři."},{"book":"1 Letopisu","chapter":"7","verse":"7","text":"Synové pak Bélovi: Ezbon, Uzi, Uziel, Jerimot a Iri, pět knížat čeledí otcovských, muži udatní; načteno jich dvamecítma tisíců, třidceti a čtyři."},{"book":"1 Letopisu","chapter":"7","verse":"8","text":"Potom synové Becherovi: Zemira, Joas, Eliezer, Elioenai, Amri, Jeremot, Abiáš, Anatot a Alemet, všickni synové Becherovi."},{"book":"1 Letopisu","chapter":"7","verse":"9","text":"Kterýchž počet po pokoleních jejich, a po knížatech v domě čeledí otcovských, mužů udatných, dvadceti tisíců a dvě stě."},{"book":"1 Letopisu","chapter":"7","verse":"10","text":"Synové také Jediaelovi: Bilan. Synové pak Bilanovi: Jeus, Beniamin, Ahod, Kenan, Zetan, Tarsis a Achisachar."},{"book":"1 Letopisu","chapter":"7","verse":"11","text":"Všech těch synů Jediaelových po knížatech čeledí, mužů udatných, sedmnáct tisíc a dvě stě, vycházejících na vojnu k bitvě,"},{"book":"1 Letopisu","chapter":"7","verse":"12","text":"Kromě Suppim a Chuppim, synů doma zrozených, a Chusim, synů vně zplozených."},{"book":"1 Letopisu","chapter":"7","verse":"13","text":"Synové Neftalímovi: Jasiel, Guni, Jezer a Sallum, synové Bály."},{"book":"1 Letopisu","chapter":"7","verse":"14","text":"Synové Manassesovi: Asriel, kteréhož mu manželka porodila. (Ženina též jeho Syrská porodila Machira, otce Galád."},{"book":"1 Letopisu","chapter":"7","verse":"15","text":"Machir pak vzal manželku Chuppimovu a Suppimovu, a jméno sestry jeho Maacha.) Jméno pak druhého Salfad, a měl Salfad dcery."},{"book":"1 Letopisu","chapter":"7","verse":"16","text":"Porodila pak Maacha manželka Machirova syna, kteréhož nazvala Fáres, a jméno bratra jeho Sáres, synové pak jeho Ulam a Rekem."},{"book":"1 Letopisu","chapter":"7","verse":"17","text":"Synové pak Ulamovi: Bedan. Tiť jsou synové Galád syna Machirova, syna Manassesova."},{"book":"1 Letopisu","chapter":"7","verse":"18","text":"Sestra pak jeho Molechet porodila Ishoda a Abiezera a Machla."},{"book":"1 Letopisu","chapter":"7","verse":"19","text":"Byli pak synové Semidovi: Achian, Sechem, Likchi a Aniam."},{"book":"1 Letopisu","chapter":"7","verse":"20","text":"Synové pak Efraimovi: Sutelach, a Bered syn jeho, Tachat syn jeho, Elada syn jeho, Tachat syn jeho,"},{"book":"1 Letopisu","chapter":"7","verse":"21","text":"Též Zabad syn jeho, Sutelach syn jeho, Ezer a Elad. I zbili je muži Gát, kteříž zrozeni byli v zemi té; nebo sstoupili byli, aby zajali dobytky jejich."},{"book":"1 Letopisu","chapter":"7","verse":"22","text":"Protož kvílil Efraim otec jejich za mnohé dny, a přišli bratří jeho, aby ho těšili."},{"book":"1 Letopisu","chapter":"7","verse":"23","text":"Potom všel k manželce své, kteráž počala a porodila syna, a nazval jméno jeho Beria, že byl v zámutku pro rodinu svou."},{"book":"1 Letopisu","chapter":"7","verse":"24","text":"Dceru také Seeru, kteráž vystavěla Betoron dolní i horní, a Uzen Seera."},{"book":"1 Letopisu","chapter":"7","verse":"25","text":"A Refacha syna jeho, Resefa, Telecha, a Tachana syna jeho,"},{"book":"1 Letopisu","chapter":"7","verse":"26","text":"Ladana syna jeho, Amiuda syna jeho, Elisama syna jeho,"},{"book":"1 Letopisu","chapter":"7","verse":"27","text":"Non syna jeho, Jozue syna jeho."},{"book":"1 Letopisu","chapter":"7","verse":"28","text":"Vládařství pak jejich a bydlení jejich Bethel s vesnicemi svými, a k východu Náran, a k západu Gázer a vesnice jeho, Sichem s vesnicemi svými, až do Gázy a vesnic jeho."},{"book":"1 Letopisu","chapter":"7","verse":"29","text":"A v místech naproti synům Manassesovým: Betsan s vesnicemi svými, Tanach s vesnicemi svými, Mageddo s vesnicemi svými, Dor s vesnicemi svými. V těch bydlili synové Jozefa syna Izraelova."},{"book":"1 Letopisu","chapter":"7","verse":"30","text":"Synové Asser: Jemna, Jesua, Jesui, Beria, a Serach sestra jejich."},{"book":"1 Letopisu","chapter":"7","verse":"31","text":"Synové pak Beriovi: Heber, Melchiel. Onť jest otec Birzavitův."},{"book":"1 Letopisu","chapter":"7","verse":"32","text":"Heber pak zplodil Jafleta, Somera, Chotama, a Suu sestru jejich."},{"book":"1 Letopisu","chapter":"7","verse":"33","text":"Synové pak Jafletovi: Pasach, Bimhal, a Asvat. Ti jsou synové Jafletovi."},{"book":"1 Letopisu","chapter":"7","verse":"34","text":"Synové pak Somerovi: Achi, Rohaga, Jehubba a Aram."},{"book":"1 Letopisu","chapter":"7","verse":"35","text":"Synové pak Helema, bratra jeho: Zofach, Jimna, Seles a Amal."},{"book":"1 Letopisu","chapter":"7","verse":"36","text":"Synové Zofachovi: Suach, Charnefer, Sual, Beri a Jimra,"},{"book":"1 Letopisu","chapter":"7","verse":"37","text":"Bezer, Hod, Samma, Silsa, Jitran a Béra."},{"book":"1 Letopisu","chapter":"7","verse":"38","text":"Synové Jeterovi: Jefunne, Fispa a Ara."},{"book":"1 Letopisu","chapter":"7","verse":"39","text":"Synové pak Ulla: Arach, Haniel a Riziáš."},{"book":"1 Letopisu","chapter":"7","verse":"40","text":"Všickni ti synové Asser, knížata domů otcovských, vybraní, udatní, přední z knížat, kteříž vyčteni do vojska k bitvě, v počtu šest a dvadceti tisíc mužů."}]}