{"data":[{"book":"Nehemaia","chapter":"13","verse":"1","text":"Hanki ana zupa Mosese kasege avontafepinti ranke hu'za nehamparizage'za mika vahe'mo'za antahi'naze. Hagi ana avontafepina amanage huno krente'nege'za hampri'naze, Amoni vahe'mo'zane Moapu vahe'mo'za Anumzamofo vahe'ma atruma hanafina magore hu'za eofregahaze hu'ne."},{"book":"Nehemaia","chapter":"13","verse":"2","text":"Na'ankure zamagra Israeli nagara ne'zane tinena nozami'za, kazusi ke huzmantenogu Balamuna zago ami'naze. Hianagi tagri Anumzamo'a ana kazusi kea eri rukrahe huno asomu hurante'ne."},{"book":"Nehemaia","chapter":"13","verse":"3","text":"Hagi Israeli vahe'ma Mosese kasegema hamprizage'zama nentahi'za, fegi'ati'ma zamagranema emani'naza vahera agafa hu'za huzmante'naze."},{"book":"Nehemaia","chapter":"13","verse":"4","text":"Hagi pristi ne' Eliasibi'a Tobiana naga'agino, kora Anumzamofo mono nompima fenozama nentaza nonte kva hino hu'za huhamparinte'naza nere."},{"book":"Nehemaia","chapter":"13","verse":"5","text":"Ana hu'neankino Eliasibi'a Tobiana huntegeno, Anumzamofo mono nompima ra zantema hunaragintene'za, witi ofama hu zantamine, mnanentake insensine mono nompima eri'zama eneriza zantaminema nente'za, kasegemo'ma huno Livae naga'ma zamihoma hu'nea zantamina, hozafi zama 10ni'a kevuma eritruma hu'nafintima mago kevuma zamiza zantamine, kasefa wainine, masavenema eri'za azage'za nente'za Livae nagamokizmine, zagamema hu vahe'ene, mono no kafante'ma kvama nehaza vahe'ene, pristi naga'mokizmi musezama ko'ma eme anteterema nehaza nona amigeno mani'ne."},{"book":"Nehemaia","chapter":"13","verse":"6","text":"Hagi ana zama fore'ma hia knafina nagra Nehemaia'na Jerusalemi kumapina omani'noanki, Pesia kini ne' Artaserksisi'ma kinima manino egeno 32ma hiankafure Artaserksisina ome kenaku Babiloni vu'noe. Hagi mago knama evutege'na, Kini ne'mo'ma natre'nige'na ete Jerusalemima esugu antahige'noe."},{"book":"Nehemaia","chapter":"13","verse":"7","text":"Anama hute'na Jerusalemi oge'za nasamiza Eliasibi'a havi avu'avaza huno, Anumzamofo ra mono nompima hunaraginte'naza nona Tobia'na amigeno mani'ne hu'naze."},{"book":"Nehemaia","chapter":"13","verse":"8","text":"Hagi ana kema nentahugeno'a, tusi narimpahege'na, Tobia fenozana ana nompintira maka eri fegi atre'noe."},{"book":"Nehemaia","chapter":"13","verse":"9","text":"Hagi anante vahe huzamantoge'za hunaraginte'naza nona Anumzamofo avure harafi hu'za eri agru hutazage'na, mono nompi zuomparamine ofama hu witine, mnanentake zantamina insensinena ete eri'na anampinka ome ante'noe."},{"book":"Nehemaia","chapter":"13","verse":"10","text":"Hagi anahukna hu'na ke'na eri fore'ma huana, hozama vasagazafintira, Livae naga'mozama eri'ga ne'zana, eriza eme ozami'naze. E'ina hu'negu ana maka Livae naga'ene zagame'ma hu vahe'mo'za mono nompi eri'zazamia atre'za mopa zamirega ete vu'naze."},{"book":"Nehemaia","chapter":"13","verse":"11","text":"Hagi anante kva vahera amanage hu'na zamasami'noe. Na'ahigeta Ra Anumzamofo mono nona tamefira humi'naze. Anagema hute'na Livae vahetamine zavenama aheno zagamema hu vahera ke hutru hu'na, eri'za kankamu zamire zamazeri otitere hu'noe."},{"book":"Nehemaia","chapter":"13","verse":"12","text":"Anante ana maka Juda witi zamifinti'ene, waini zamifinti'ene, masave zamifinti'ma, hamprizageno vuno 10nima hia kevua eri'za mono nompima fenozama nentafi eme ante'naze."},{"book":"Nehemaia","chapter":"13","verse":"13","text":"Hagi anante pristi ne' Selemianki avontafete'ma ugagota'ma hu'nea ne' Zadokunki Livae nagapinti ne' Pedaiama hu'na huhampari zamantoge'za, ana fenozama ante nona kegava hu'naze. Hagi zamazama huno kegavama hania nera, Matania negeho ne' Zakuri nemofo Hanani huhampri ante'noe. Na'ankure zamagra knare'za hu'za eri'zana eri'naza vaheki'za, kegava hu'neza zamafuhe'ina fatgo hu'za refko huzamisaze hu'na antahinezami'na huhampari zamante'noe."},{"book":"Nehemaia","chapter":"13","verse":"14","text":"E'ina hu'negu Anumzanimoka ama ana eri'zama eri'noa zankura kagesa antahinamio. Ana nehunka Anumzanimoka mono nonte'ene, mono nompima eri'zama erisaza zama nagu'areti'ma hu'na erinte fatgoma hu'noa navu'navazana Anumzanimoka kagerakani onanto."},{"book":"Nehemaia","chapter":"13","verse":"15","text":"Hanki e'ina knafima zamagoana Juda vahe'mo'za Sabati mani fruhu knarera, waini zafa raga regatati hu'za tima'a eri'naze. Ana nehu'za donki afu'mofo agumpina witi kutamine wainine, grepine, fiki zafa raganena erinente'za mago'a nezantaminena, mani fru kna Sabati zupa Jerusalemi vu'za zagore ome atre'naze. Ana hu'negu ana Sabati knarera ne'zana zagorera otreho hu'na asevazi zamante'noe."},{"book":"Nehemaia","chapter":"13","verse":"16","text":"Hanki Tairi vahe'ma Jerusalema nemaniza, nozameramine mago'a zantaminena, eri'za mani fruhu kna Sabati zupa Juda vahete zagore ome atre'naze."},{"book":"Nehemaia","chapter":"13","verse":"17","text":"Anama hazageno'a tusi narimpa hege'na, Juda vahe'mokizmi kva vahera amanage hu'na zamasami'noe, ama havi tamavu tamava'ma hazazamo'a Sabati mani fruhu kna erihaviza nehaze hu'na hu'noe."},{"book":"Nehemaia","chapter":"13","verse":"18","text":"Tamagrira tafahe'za amanahu zamavu zamava hazazamo higeno, tagri Anumzamo'a tagrite'ene ama rankuma'enena knazana tami'ne. Hanki menima Sabati mani fruhu knama eri pehanama hazazamo higeno Israeli vahe'mota Anumzamo'a tusi'a rimpa ahenerante."},{"book":"Nehemaia","chapter":"13","verse":"19","text":"Hanki kinaga nesegeno Sabatima eofre'negeno, Jerusalemi kuma kafantamina ana maka eriginenkeno Sabatia evute'na erinagiho hu'na huzamante'noe. Hanki ana nehu'na, mago'a zama eri'za Sabati zupama efre zankura kafante'ma kegavama nehaza eri'za vaheni'a mago'a huzamantoge'za kuma kafaramintera kva hu'naze."},{"book":"Nehemaia","chapter":"13","verse":"20","text":"Hagi zagore'ma nanazama eme netraza vahe'mo'za tareo mago kenage naza Jerusalemi rankumamofo kafantera megi'a emase'naze."},{"book":"Nehemaia","chapter":"13","verse":"21","text":"Hianagi ana vahe'ma nezamage'na amanage hu'na hankave kea hu'noe, na'ahigetma kuma keginamofo megi'a emase'naze. Hagi amanahu zama henka'anema hanazana, tamazeri'na kina huramantegahue. Hagi anankema hu'noreti'ma agafama hiana ana vahe'mo'za mago'ene e'za Sabati zupa nanazana zagorera eme otre'naze."},{"book":"Nehemaia","chapter":"13","verse":"22","text":"Anante Sabati knagu'ma ruotage hu'ne hu'zama antahinagura, Livae nagara huzamante'na tamagra'a tamazeri agru huteta vuta kuma kegina kafantera kva hiho hu'na huzamante'noe."},{"book":"Nehemaia","chapter":"13","verse":"23","text":"Hagi ana knafima koana, mago'a Juda vene'ne naga'mo'za Astoti kumatetiki, Amoni kumatetiki, Moapu kumatetiki hu'za a'nea eri'naze."},{"book":"Nehemaia","chapter":"13","verse":"24","text":"Hagi mago'a mofavre nagazamimo'za, Astoti vahe zamagerura antahi'neza zamagerura ru'naze. Ana nehazage'za mago'amo'za ruga'a vahe zamageru ru'naze. Hianagi Juda vahe zamagerura oru'naze."},{"book":"Nehemaia","chapter":"13","verse":"25","text":"Hagi ana vahera zamazeri koneri'na kazusi ke huzamante'noe. Mago'a nagara sefu nezami'na zamazokara eri varare'noe. Hagi Anumzamofo agifi huvempa kea amanage hiho hu'na huzmante'noe. Tamagra ne' mofavretamirera megi'ati a'nenea zamavare ozamigahaze. Ana zanke huta mofa'netamia zamatresage'za megi'a vene'nea e'origahaze."},{"book":"Nehemaia","chapter":"13","verse":"26","text":"Hige'na amanage hu'na zamasami'noe, Solomoni'a Israeli kini ne' mani'neanagi agranena a'neneramima erino amanahu kumi'ma hu'neana ontahi'nazo? Ama mopafima me'nea kumatmimpina magore huno Solomonikna kini nera omani'ne. Agri Anumzamo'a avesinteno kinia azeri otigeno, ana maka Israeli mopa kegava hu'ne. Hianagi megi'ati'ma eri'nea a'nemo'za avre'za kumipina vu'naze."},{"book":"Nehemaia","chapter":"13","verse":"27","text":"Hagi ana havi tamavu tamava zama tagrama amage'ma anteta, megi'ati a'nenema erisunana, tagra Ra Anumzamofonkea rutagreta, tusi'a kumi hugahune. Hagi tamagrama antahi'zana tagrikura ana hanaze hutma nentahizafi?"},{"book":"Nehemaia","chapter":"13","verse":"28","text":"Hagi pristi ne' Eliasibi nemofo Jehoiada ne'mofavre nagapinti mago'mo, Heroni kumateti ne' Sanbalati mofa ara erineanki'na, ana nera ahe'na rotago hugeno fre'ne."},{"book":"Nehemaia","chapter":"13","verse":"29","text":"Ana hu'negu Anumzanimoka pristi vahe'mo'zama hu'naza havi zamavu zamava zankura kaganera okanino. Na'ankure zamagra pristi vahe'ene Livae naga'enema huhagerafi'nana kasegea runetagre'za zamagra'a zamazeri haviza hu'naze."},{"book":"Nehemaia","chapter":"13","verse":"30","text":"E'ina hu'negu megi'a zantamimo'ma zamazeri pehanama hu'neana zamazeri agru hu'noe. Ana hute'na Livae naga'ene pristi nagara eri'za zamire huhampari zamantetere hu'noe."},{"book":"Nehemaia","chapter":"13","verse":"31","text":"Nagra anazanke hu'na, mago mago zupama tevema hare'zama kresramnama vu itare'ma esnaza vahe'ene, ese ne'zama hozafinti'ma hamare'za eri'za esaza vahe'ene, ese zafa rgama tagisaza zama Ra Mono nompima eriza esaza vahe'enena huhampari zamante'noe. Ana maka zama hu'noa zanku antahi nenaminka Anumzanimoka nazeri so'e hunanto."}]}