{"data":[{"book":"Nehemaia","chapter":"5","verse":"1","text":"Hanki anante mago'a Jiu venenemo'zane a'nene zamimo'zanena Jiu naga'zamigura tusiza hu'za ke hara rezmante'naze."},{"book":"Nehemaia","chapter":"5","verse":"2","text":"Anama keha'maraza naga'moza amanage hu'naze, Tagra tusi mofavrezaga zamante'none. E'ina hu'negu tagrama witima erita nesuta ofri manigahaze."},{"book":"Nehemaia","chapter":"5","verse":"3","text":"Hanki mago'amo'za amanage hu'naze, tagatontoma hia knafina tagra mago'a ana vahepinti zagoa nofi huta enerita, mago tarimpa huta kea anakita ana nofi'ma apa'ma osesunana, waini hozati'ma witi hozati'ma nontinena erigahaze huta kea anaki'none."},{"book":"Nehemaia","chapter":"5","verse":"4","text":"Hagi mago'a vahe'mo'zanena amanage hu'naze, Tagra waini hozatine, mopatimofo takisima kini ne'mofoma aminakura vahepinti zagoa nofi huta ami'none."},{"book":"Nehemaia","chapter":"5","verse":"5","text":"Hagi tagranena zamagrama hazaza huta Juda vahe mani'none. Tagri mofavre naga'mo'za zamagri ne'mofavre naga'mo'zama nehazaza hu'za knare hu'naze. Hianagi mofavre nagatia zamatresanunke'za kazokazo eri'za ome erigahaze. Hagi mago'a mofa'netimo'za hago vu'za kazokazo eri'zana ome enerize. Hianagi tagrira hankavetia omane'ne, na'ankure mopatine waini hozatinena hago rumo'za eri'naze."},{"book":"Nehemaia","chapter":"5","verse":"6","text":"Hanki ana vahe'mo'zama haza nanekene krafa ke'zamima nentahugeno'a nagrira tusi narimpa ahe'ne."},{"book":"Nehemaia","chapter":"5","verse":"7","text":"Ana hige'na ana nanekea antahintahinifi atrogeno me'nege'na refko hute'na, kva vahe'tamine erizante'ma ugotama hu'naza vahetaminena amanage hu'na zamasami'noe, tamagra magoke vahe mani'nazanki na'agafare nofi'ma hu'naza zagorera amema'a ante marerita enerize. Anage hute'na ana vahera zamuvufintanke huku, ana maka vahe kuhuge'za eme eri tru hu'naze."},{"book":"Nehemaia","chapter":"5","verse":"8","text":"Hagi anante amanage hu'na zamasami'noe, Ko'ma megi'a vahe'mo'zama mago'a nagatima zagoreti'ma mizase'za ome kinama huzmante'nazana maka ete mizama huta zamavare megi atreku maraguzana netune. Hianagi zamagra zamafuhe'ina megi'a vahete zagorera netrazanki'za ete ana vahera tagrite zagore atregahaze. Anankema huge'za kva nagara ke'zamia omanege'za akohe'za mani'naze."},{"book":"Nehemaia","chapter":"5","verse":"9","text":"Anama hazage'na mago'ene amanage hu'na zamasami'noe, Tamagra e'inahu tamavutamava'ma nehaza zamo'a knarera osu'neanki, tagri Anumzamofonku korora hunenteta, Agri agorga nemanita fatgo avu'avazama'a amage anteho. E'ina tamavu'tamavama hanage'za megi'a tamefi'a nanekea osugahaze."},{"book":"Nehemaia","chapter":"5","verse":"10","text":"Hagi nagrane nafuhe'zane eri'za naga'ninena ana zanke huta zagone witinena nofi'ma hu'za erinaku'ma hazageta nezamune. Hianagi nofi'ma hu'nazare'ma apasehogu'ma rama'a zago agima ahezmante'zana atresune."},{"book":"Nehemaia","chapter":"5","verse":"11","text":"Hanki waini hoza zamifi, olivi hoza zamifi, no zamifi hozama ante mopa'zaminema eri'nesazana meninke'za ete ame huta zamiho. Ana zanke hutma zagofi, witifi, wainifi olivi masavenema zamagripinti'ma nofi'ma hu'nesazana amema'a zamagripintira ante marerita e'oritma atreho."},{"book":"Nehemaia","chapter":"5","verse":"12","text":"Anante kva vahe'mo'za kenona hu'za, Kema hana kea amage anteta ana maka zama eri'nona zantamina ete zamigahune. Ana nehuta zamagripintira mago zana kea huta e'origahune. Anagema hazage'na kva naga'ene ugota kva vahera zamasami'na, kema haza nanekerera pristi vahe zamavufina mago huvempa ke hutma ana osugahune hutma hiho huge'za ana osugahune hu'za huvempa hu'naze."},{"book":"Nehemaia","chapter":"5","verse":"13","text":"Anagema nehu'na nakre kuni'mofo kasagura eriherahe nehu'na, amanage hu'na hu'noe, Amama huvempama hazankema, amage'ma ontesimofona Anumzamo'a anamofo noma'afintira ama avame'zama huaza huno, ana maka vahe'mo'za fenozama'a eri herahe hutregahie. Ana hanigeno anamofona mago'a zama'a omanegahie hu'na huge'za, ana maka tamage hu'za nehu'za Ra Anumzamofona agi'a ahentesga nehu'za, huvempama hu'naza ke amage ante'naze."},{"book":"Nehemaia","chapter":"5","verse":"14","text":"Hagi Pesia kini ne' Artserksisi'ma kinima manino egeno 20ma hia kafufi, nagrira huhampari nantage'na Juda mopare'ma kva mani'noreti'ma eno, Artserksisi'ma kini manino egeno 32ma hia kafumofo amu'nompina nagra 12fu'a kafufi gavana eri'zana eri'noanagi, gavana ne'mo'ma ne'zama miza huno negahie hu'nea zagofintira mago zagoe hu'na e'oritfa hu'noe."},{"book":"Nehemaia","chapter":"5","verse":"15","text":"Hianagi Juda mopare'ma ko'ma gavana mani'za e'naza, vahe'mokizmia tusi'a kna nezami'za, ne'zane waini tinema eriza agofetura, 40'a silva zagone eri'naze. Hagi ana kva vahe'ma zamaza hu'za eri'zama eri'za vahe'mo'zanena, vahera tusi'a knaza zami'naze. Hianagi nagra Anumzamofonku koro hunente'na e'inama hazazana osu'noe."},{"book":"Nehemaia","chapter":"5","verse":"16","text":"Nagra Jerusalemi kuma keginama hu' eri'zanke nagu'areti hu'na e'neri'na mopa miza ose'noe. Hagi nagranema eme atru hu'za eri'zama eri'za vahe'mo'zanena, ana zanke hu'za mopa miza ose'naze."},{"book":"Nehemaia","chapter":"5","verse":"17","text":"Hianagi nagri nompintira Jiu vahe'ene ugota kva vahetamina 150'a vahe'mo'za ne'zana eme nenageno, anampina tvaontire'ma me'nea mopafima nemaniza vahepintira mago'amo'za nagri nompinti tagrane ne'zana eme ne'naze."},{"book":"Nehemaia","chapter":"5","verse":"18","text":"Hanki mago mago zupama nagri nompima ne'zama kre terema hu'nazana vahe'mo'za mago bulimakaogi, 6si'a knare'ma hu'nea sipisipi afutaminki, mago'a kokore raminki hu'za ana vahera ne'zana krezamantetere hu'naze. Hagi 10ni'a zage kna'ma evuterema nehige'za, eri'za waini tina eri'za eme zamizage'za, ana netere hu'naze. Ana ne'zantamimpina, magore hu'na gavana ne'mofo ne'zanema hu'za huhampari'naza ne'zampinti'enena erinteta erita eho hu'na huozamante'noe. Na'ankure eri'zama zami'noa eri'zamo'a ranknaza zaminogu anara hu'noe."},{"book":"Nehemaia","chapter":"5","verse":"19","text":"Anama hute'na nunamu hu'na, Anumzanimoka ama vahe'mokizmima zamaza hu'na maka knare eri'zama eri'noazamofona kagera akanionantenka asomura hunanto hu'na hu'noe."}]}