{"data":[{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"1","text":"പിന്നെ ഞാൻ നോക്കിയപ്പോൾ കെരൂബുകളുടെ തലകൾക്കുമുകളിലുള്ള വിതാനത്തിന്റെമീതേ സിംഹാസനത്തിന്റെ സാദൃശ്യത്തിൽ നീല രത്നംപോലെയുള്ള ഒരു രൂപം കാണപ്പെട്ടു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"2","text":"ചണവസ്ത്രം ധരിച്ച പുരുഷനോട് അവിടന്ന് സംസാരിച്ചു: “കെരൂബുകൾക്കുതാഴേ തിരിഞ്ഞുകൊണ്ടിരിക്കുന്ന ചക്രങ്ങൾക്കിടയിൽ ചെന്ന് കെരൂബുകളുടെ ഇടയിൽനിന്ന് നിന്റെ കൈനിറയെ തീക്കനൽ എടുത്ത് നഗരത്തിന്മേൽ വിതറുക” എന്നു കൽപ്പിച്ചു. ഞാൻ നോക്കിക്കൊണ്ടിരിക്കെ അദ്ദേഹം അവിടേക്കു ചെന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"3","text":"അദ്ദേഹം ചെല്ലുമ്പോൾ കെരൂബുകൾ ആലയത്തിന്റെ തെക്കുവശത്തു നിന്നിരുന്നു. മേഘം അകത്തെ അങ്കണത്തെ നിറച്ചിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"4","text":"അപ്പോൾ യഹോവയുടെ മഹത്ത്വം കെരൂബുകളിൽനിന്നുയർന്ന് ആലയത്തിന്റെ പ്രവേശനകവാടത്തിൽ നിന്നു. ആലയം മേഘംകൊണ്ടു നിറഞ്ഞു. അങ്കണവും യഹോവയുടെ മഹത്ത്വത്തിന്റെ ശോഭയാൽ നിറഞ്ഞിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"5","text":"കെരൂബുകളുടെ ചിറകുകളുടെ ഒച്ച സർവശക്തനായ ദൈവം10:5 മൂ.ഭാ. സർവശക്തനായ ദൈവം; എൽ-ഷദ്ദായി. സംസാരിക്കുമ്പോൾ എന്നപോലെ പുറത്തെ അങ്കണംവരെ കേട്ടിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"6","text":"ചണവസ്ത്രം ധരിച്ച പുരുഷനോട് യഹോവ ഇപ്രകാരം കൽപ്പിച്ചു, “കെരൂബുകളുടെ മധ്യേ തിരിയുന്ന ചക്രങ്ങൾക്കിടയിൽനിന്നു തീക്കനൽ എടുക്കുക” അപ്പോൾ അദ്ദേഹം ചെന്ന് ചക്രങ്ങൾക്കു സമീപം നിന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"7","text":"അപ്പോൾ ഒരു കെരൂബ് കെരൂബുകളുടെ ഇടയിൽനിന്ന് കെരൂബുകളുടെ മധ്യത്തിലുള്ള തീയിലേക്കു കൈനീട്ടി കുറെ കനൽ എടുത്ത് ചണവസ്ത്രം ധരിച്ചവന്റെ കൈയിൽ കൊടുത്തു. അദ്ദേഹം അതു വാങ്ങി പുറത്തേക്കുപോയി."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"8","text":"(കെരൂബുകളുടെ ചിറകുകൾക്കുകീഴേ മനുഷ്യന്റെ കൈപോലെ ഒന്ന് കാണപ്പെട്ടിരുന്നു.)"},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"9","text":"ഞാൻ നോക്കിയപ്പോൾ കെരൂബുകൾക്കുകീഴേ നാലു ചക്രം, ഓരോ കെരൂബിനും താഴെയായി ഓരോന്ന് കാണപ്പെട്ടു. ചക്രങ്ങളുടെ ശോഭ പുഷ്യരാഗരത്നംപോലെ ആയിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"10","text":"അവയുടെ കാഴ്ച ഒരു ചക്രത്തിനുള്ളിൽ മറ്റൊരു ചക്രം ഉള്ളതുപോലെയും നാലും ഒരേ രീതിയിലും ആയിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"11","text":"അവ ചലിക്കുമ്പോൾ കെരൂബുകൾ അഭിമുഖമായി നിന്നിരുന്ന നാലു ദിക്കുകളിൽ എങ്ങോട്ടുവേണമെങ്കിലും അവയ്ക്കു പോകാം; അവ പോകുമ്പോൾ അതിലെ ചക്രങ്ങൾക്കു തിരിയേണ്ട ആവശ്യമില്ല. കെരൂബുകളുടെ തല അഭിമുഖമായിരുന്ന വശത്തേക്ക് അവ സഞ്ചരിച്ചു, അവയ്ക്ക് ഇടംവലം തിരിയേണ്ട ആവശ്യമില്ല."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"12","text":"അവയുടെ മുഴുവൻ ശരീരവും പിൻഭാഗവും കൈകളും ചിറകുകളും കണ്ണുകൾകൊണ്ടു നിറഞ്ഞിരിക്കുന്നു, നാലു ചക്രങ്ങൾക്കു ചുറ്റും എല്ലായിടത്തും കണ്ണുകൾ ഉണ്ടായിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"13","text":"ചക്രങ്ങൾക്കു ഞാൻ കേൾക്കെ, “ചുഴലിച്ചക്രങ്ങൾ” എന്നു പേരുവിളിച്ചു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"14","text":"നാലു കെരൂബുകൾക്കും നാലു മുഖംവീതം ഉണ്ടായിരുന്നു. ഒന്നാമത്തെ മുഖം കെരൂബിന്റേതും രണ്ടാമത്തേതു മനുഷ്യന്റേതും മൂന്നാമത്തേതു സിംഹത്തിന്റേതും നാലാമത്തേത് കഴുകന്റേതും ആയിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"15","text":"അപ്പോൾ കെരൂബുകൾ മേലോട്ടുയർന്നു. അവ ഞാൻ കേബാർനദീതീരത്തു കണ്ട നാലു ജീവികൾതന്നെ."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"16","text":"കെരൂബുകൾ പോകുമ്പോൾ ചക്രങ്ങളും അവയോടൊപ്പം പോകും. ഭൂമിയിൽനിന്നുയരാൻ കെരൂബുകൾ ചിറകുവിടർത്തുമ്പോൾ ചക്രങ്ങൾ അവയുടെ പാർശ്വംവിട്ടുമാറുകയില്ല."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"17","text":"കെരൂബുകൾ നിശ്ചലമായി നിൽക്കുമ്പോൾ, ചക്രങ്ങളും നിൽക്കും; കെരൂബുകൾ ഉയരുമ്പോൾ ചക്രങ്ങളും അവയോടൊത്തുയരും; കാരണം ജീവികളുടെ ആത്മാവ് ചക്രങ്ങളിൽ ആയിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"18","text":"അപ്പോൾ യഹോവയുടെ മഹത്ത്വം ആലയത്തിന്റെ പ്രവേശനകവാടത്തിൽനിന്നു മാറി കെരൂബുകൾക്കു മീതേ നിന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"19","text":"അപ്പോൾ ഞാൻ നോക്കിക്കൊണ്ടിരിക്കെത്തന്നെ കെരൂബുകൾ ചിറകുവിരിച്ച് ഭൂമിയിൽനിന്നുയർന്നു. അവ പുറപ്പെട്ടുപോയപ്പോൾ ചക്രങ്ങളും അവയുടെ പാർശ്വത്തിൽ ഉണ്ടായിരുന്നു. എല്ലാവരും യഹോവയുടെ ആലയത്തിന്റെ കിഴക്കേകവാടത്തിൽ നിന്നു, ഇസ്രായേലിന്റെ ദൈവത്തിന്റെ മഹത്ത്വവും അവർക്കുമീതേ നിന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"20","text":"ഇവ കേബാർ നദീതീരത്തുവെച്ച് ഇസ്രായേലിന്റെ ദൈവത്തിനുകീഴേ ഞാൻ കണ്ട ജീവികളായിരുന്നു. അങ്ങനെ അവ കെരൂബുകൾ എന്നു ഞാൻ മനസ്സിലാക്കി."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"21","text":"ഓരോന്നിനും നന്നാലു മുഖവും നന്നാലു ചിറകും ഉണ്ടായിരുന്നു. അവയുടെ ചിറകുകൾക്കുകീഴേ മനുഷ്യന്റെ കൈപോലെ ഒന്നുണ്ടായിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"10","verse":"22","text":"അവയുടെ മുഖസാദൃശ്യം ഞാൻ കേബാർനദീതീരത്തു കണ്ടവിധംതന്നെ ആയിരുന്നു. ഓരോന്നും നേരേ മുമ്പോട്ടുതന്നെ സഞ്ചരിച്ചു."}]}