{"data":[{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"1","text":"അതിനുശേഷം അദ്ദേഹം എന്നെ ദൈവാലയത്തിന്റെ പ്രവേശനകവാടത്തിലേക്കു കൊണ്ടുവന്നപ്പോൾ ആലയത്തിന്റെ ഉമ്മറപ്പടിയുടെ കീഴിൽനിന്ന് വെള്ളം കിഴക്കോട്ടൊഴുകുന്നതു ഞാൻ കണ്ടു. ആലയത്തിന്റെ ദർശനം കിഴക്കോട്ടായിരുന്നു. വെള്ളം ആലയത്തിന്റെ തെക്കുവശത്ത് കീഴേനിന്ന് യാഗപീഠത്തിനു തെക്കുവശമായി ഒഴുകി."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"2","text":"അദ്ദേഹം എന്നെ വടക്കേ കവാടത്തിൽക്കൂടി പുറത്തുകൊണ്ടുവന്ന് പുറത്തെ വഴിയിൽക്കൂടി ചുറ്റും നടത്തി കിഴക്കോട്ടു ദർശനമുള്ള കവാടത്തിലേക്കു കൊണ്ടുവന്നു. വെള്ളം തെക്കുവശത്തുനിന്നും ഇറ്റിറ്റുവീഴുന്നുണ്ടായിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"3","text":"ആ പുരുഷൻ കൈയിൽ അളക്കുന്നതിനുള്ള ഒരു ചരടുമായി കിഴക്കോട്ടു പുറപ്പെട്ടു. അദ്ദേഹം ആയിരംമുഴം47:3 ഏക. 530 മീ. അളന്നുതിരിച്ചു. തുടർന്ന് അദ്ദേഹം എന്നെ വെള്ളത്തിൽക്കൂടി മുന്നോട്ടു നയിച്ചു. അവിടെ വെള്ളം കണങ്കാലോളം എത്തുന്നുണ്ടായിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"4","text":"വീണ്ടും അദ്ദേഹം ആയിരംമുഴം അളന്നുതിരിച്ചു. തുടർന്ന് അദ്ദേഹം എന്നെ വെള്ളത്തിൽക്കൂടി മുന്നോട്ടു നയിച്ചു. അവിടെ വെള്ളം കാൽമുട്ടോളം എത്തിയിരുന്നു. പിന്നെയും അദ്ദേഹം ആയിരംമുഴം അളന്നുതിരിച്ചു. തുടർന്ന് അദ്ദേഹം എന്നെ വെള്ളത്തിൽക്കൂടി മുന്നോട്ട് നയിച്ചു. അവിടെ വെള്ളം അരയോളം എത്തുന്നുണ്ടായിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"5","text":"വീണ്ടും അദ്ദേഹം ആയിരംമുഴം അളന്നുതിരിച്ചു. എന്നാൽ വെള്ളം അത്യധികം ഉയർന്ന്, എനിക്ക് നീന്തിയിട്ടല്ലാതെ കടന്നുപോകാൻപറ്റാത്ത ഒരു നദിയായി തീർന്നിരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"6","text":"അദ്ദേഹം എന്നോട് “മനുഷ്യപുത്രാ, ഇതു നീ കാണുന്നുണ്ടോ?” എന്നു ചോദിച്ചു."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"7","text":"ഞാൻ അവിടെ മടങ്ങിയെത്തിയപ്പോൾ നദീതീരത്ത് ഇരുകരകളിലും വളരെയധികം വൃക്ഷങ്ങൾ നിൽക്കുന്നതായി കണ്ടു."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"8","text":"അദ്ദേഹം പറഞ്ഞു: “ഈ നദി കിഴക്കേ ദിക്കിലേക്കുചെന്ന് അരാബാ47:8 അഥവാ, യോർദാൻ താഴ്വര വഴിയായി ഉപ്പുകടലിലേക്ക്47:8 അതായത്, ചാവുകടൽ ഒഴുകുന്നു; അങ്ങനെ സമുദ്രജലം ശുദ്ധമായിത്തീരുന്നു."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"9","text":"നദി ഒഴുകുന്നിടത്തെല്ലാം ജീവികൾ പറ്റംചേർന്നു ജീവിക്കുന്നു. ഈ വെള്ളം ഒഴുകി ഓരുവെള്ളത്തെ ശുദ്ധജലമാക്കി മാറ്റുന്നതുകൊണ്ട് അവിടെ മത്സ്യത്തിന്റെ ഒരു വലിയകൂട്ടം ഉണ്ടാകും. അങ്ങനെ നദി ഒഴുകിച്ചെല്ലുന്നിടത്തെല്ലാം ജീവന്റെ തുടിപ്പ് ഉണ്ടായിരിക്കും."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"10","text":"അതിന്റെ കരയിൽ എൻ-ഗെദിമുതൽ എൻ-എഗ്ലയീംവരെ മീൻപിടിത്തക്കാർ നിന്നു വലവീശും. അതിലെ മത്സ്യം മെഡിറ്ററേനിയൻ സമുദ്രത്തിലെ മത്സ്യംപോലെ വിവിധ ഇനങ്ങളിൽപ്പെട്ട അസംഖ്യമായിരിക്കും."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"11","text":"എങ്കിലും അവിടെയുള്ള ചേറ്റുകണ്ടങ്ങളും ചതുപ്പുനിലങ്ങളും ശുദ്ധമാകുകയില്ല. അവയെ ഉപ്പിനായി നീക്കിവെക്കും."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"12","text":"നദീതീരത്ത് ഇരുകരകളിലും ഭക്ഷണത്തിനുതകുന്ന ഫലവൃക്ഷങ്ങൾ വളരും. അവയുടെ ഇല വാടുകയില്ല; അവയിൽ ഫലം ഇല്ലാതെപോകുകയുമില്ല. അവിടത്തെ ജലം വിശുദ്ധമന്ദിരത്തിൽനിന്നു പുറപ്പെടുന്നതാകുകയാൽ അവയിൽ എല്ലാമാസവും കായ്ഫലമുണ്ടാകും. അവയുടെ ഫലം ഭക്ഷണത്തിനും ഇലകൾ രോഗശാന്തിക്കും പ്രയോജനപ്പെടും.”"},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"13","text":"യഹോവയായ കർത്താവ് ഇപ്രകാരം അരുളിച്ചെയ്യുന്നു: “ഇസ്രായേലിന്റെ പന്ത്രണ്ടു ഗോത്രങ്ങൾക്ക് അവകാശമായി നിങ്ങൾ വിഭജിക്കേണ്ട ദേശത്തിന്റെ അതിരുകൾ ഇവയായിരിക്കും. യോസേഫിന് രണ്ടുപങ്ക് ഉണ്ടായിരിക്കണം."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"14","text":"നിങ്ങൾ അത് ഓരോ ഗോത്രത്തിനും തുല്യാവകാശമായി വിഭജിച്ചുകൊള്ളണം. ഞാൻ അതിനെ നിങ്ങളുടെ പൂർവികർക്കു നൽകുമെന്നു കൈ ഉയർത്തി ശപഥംചെയ്തു. ഈ ദേശം നിങ്ങൾക്ക് അവകാശമായിത്തീരും."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"15","text":"“ദേശത്തിന്റെ അതിർത്തികൾ ഇപ്രകാരമായിരിക്കും:"},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"16","text":"ബെരോത്തും സിബ്രായീമുംവരെയും (ദമസ്കോസിന്റെയും ഹമാത്തിന്റെയും അതിർത്തിക്കിടയിലുള്ള സ്ഥലം), ഹൗറാന്റെ അതിർത്തിവരെയുള്ള ഹസേർ-ഹത്തികോൺവരെയും."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"17","text":"ഇങ്ങനെ സമുദ്രംമുതൽ ദമസ്കോസിന്റെ അതിർത്തിയിലുള്ള ഹസർ-ഏനാന്റെ47:17 എനോൻ, ഏനാൻ എന്നതിന്റെ മറ്റൊരുരൂപം. വടക്കുള്ള ഹമാത്തിന്റെ അതിരായിരിക്കും ദേശത്തിന്റെ വടക്കേ അതിർത്തി."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"18","text":"കിഴക്കുഭാഗത്ത്: ഹൗറാൻ, ദമസ്കോസ്, ഗിലെയാദിനും ഇസ്രായേൽദേശത്തിനും മധ്യേ യോർദാനോടു ചേർന്ന് ഉപ്പുകടലും കടന്ന് താമാർവരെ ആയിരിക്കും കിഴക്കേ അതിർത്തി."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"19","text":"തെക്കേഭാഗമാകട്ടെ, തെക്കോട്ടു താമാർമുതൽ മെരീബോത്ത് കാദേശ് ജലാശയംവരെയും ഈജിപ്റ്റിന്റെ തോടുവരെയും മെഡിറ്ററേനിയൻ സമുദ്രംവരെയും ആയിരിക്കണം. ഇതായിരിക്കും തെക്കേ അതിര്."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"20","text":"പടിഞ്ഞാറേ ഭാഗം, തെക്കേ അതിരുമുതൽ ലെബോ-ഹമാത്തിലേക്കുള്ള തിരിവുവരെയും മഹാസമുദ്രമായിരിക്കും. ഇതാണ് പടിഞ്ഞാറേ അതിർത്തി."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"21","text":"“അതിനാൽ ഇസ്രായേലിന്റെ ഗോത്രം അനുസരിച്ച് നിങ്ങൾ ഈ ദേശം വിഭജിച്ചുകൊള്ളണം."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"22","text":"നിങ്ങൾക്കും നിങ്ങളുടെ ഇടയിൽ വന്നുപാർക്കുന്ന മക്കളുള്ള വിദേശികൾക്കുമായി നിങ്ങൾ ദേശം അവകാശമായി അനുവദിച്ചുകൊടുക്കണം. ഇസ്രായേല്യരെപ്പോലെതന്നെ അവരെ തദ്ദേശീയരായി പരിഗണിക്കണം; ഇസ്രായേൽ ഗോത്രങ്ങൾക്കിടയിൽ അവർക്കും ഒരവകാശം നൽകണം."},{"book":"യെഹെസ്കേൽ","chapter":"47","verse":"23","text":"ഏതൊരു ഗോത്രത്തോടൊപ്പം ഒരു വിദേശി താമസിക്കുന്നുവോ ആ ഗോത്രത്തിന്റെ ഭൂപ്രദേശത്തായിരിക്കണം അയാൾക്കുള്ള ഓഹരി,” എന്ന് യഹോവയായ കർത്താവ് അരുളിച്ചെയ്യുന്നു."}]}