{"data":[{"book":"ВЫХАД","chapter":"18","verse":"1","text":"І пачуў Ётор, сьвятар Мадыямскі, цесьць Майсееў, пра ўсё, што зрабіў Бог Майсею і Ізраілю, народу Свайму, калі вывеў Гасподзь Ізраіля зь Егіпта,"},{"book":"ВЫХАД","chapter":"18","verse":"2","text":"і ўзяў Ётор, цесьць Майсееў, Сэпфору, жонку Майсеевую, якая перад тым была вернутая,"},{"book":"ВЫХАД","chapter":"18","verse":"3","text":"і двух сыноў яе, аднаму зь якіх імя Гірсам, бо казаў Майсей: я прыхадзень у зямлі чужой;"},{"book":"ВЫХАД","chapter":"18","verse":"4","text":"а другому імя Эліезэр, бо Бог бацькі майго быў за памочніка і выбавіў мяне ад меча фараонавага"},{"book":"ВЫХАД","chapter":"18","verse":"5","text":"І прыйшоў Ётор, цесьць Майсееў, з сынамі ягонымі і жонкаю ягонаю да Майсея ў пустыню, дзе ён стаў табарам каля гары Божай,"},{"book":"ВЫХАД","chapter":"18","verse":"6","text":"і даў знак Майсею: я цесьць твой Ётор, іду да цябе, і жонка твая, і два сыны яе зь ёю."},{"book":"ВЫХАД","chapter":"18","verse":"7","text":"Майсей выйшаў насустрач цесьцю свайму, і пакланіўся, і цалаваў яго, і пасьля ўзаемнага прывітаньня яны ўвайшлі ў намёт."},{"book":"ВЫХАД","chapter":"18","verse":"8","text":"І расказаў Майсей цесьцю свайму пра ўсё, што зрабіў Гасподзь з фараонам і зь Егіпцянамі за Ізраіля, і пра ўсе цяжкасьці, якія спаткаліся ім на дарозе, і як уратаваў іх Гасподзь."},{"book":"ВЫХАД","chapter":"18","verse":"9","text":"Ётор радаваўся за ўсе дабрачынствы, якія Гасподзь учыніў Ізраілю, калі выратаваў яго з рукі Егіпцянаў,"},{"book":"ВЫХАД","chapter":"18","verse":"10","text":"і сказаў Ётор: дабраславёны Гасподзь, Які выратаваў вас з рукі Егіпцянаў і з рукі фараонавай, Які выратаваў народ гэты з-пад улады Егіпцянаў,"},{"book":"ВЫХАД","chapter":"18","verse":"11","text":"сёньня даведаўся я, што Гасподзь вялікі большы за ўсіх багоў, у тым самым, чым яны ўзносіліся над Егіпцянамі."},{"book":"ВЫХАД","chapter":"18","verse":"12","text":"І прынёс Ётор, цесьць Майсееў, цэласпаленьне і ахвяры Богу; і прыйшоў Аарон і ўсе старэйшыны Ізраілевыя есьці хлеб зь цесьцем Майсеевым перад Богам."},{"book":"ВЫХАД","chapter":"18","verse":"13","text":"На другі дзень сеў Майсей судзіць людзей, і стаялі людзі перад Майсеем з раніцы да вечара."},{"book":"ВЫХАД","chapter":"18","verse":"14","text":"І бачыў цесьць Майсееў усё, што ён робіць зь людзьмі, і сказаў: што гэта такое робіш ты зь людам? навошта ты сядзіш адзін, а ўсе людзі стаяць перад табою з раніцы да вечара?"},{"book":"ВЫХАД","chapter":"18","verse":"15","text":"І сказаў Майсей цесьцю свайму: народ прыходзіць да мяне прасіць суду ў Бога:"},{"book":"ВЫХАД","chapter":"18","verse":"16","text":"калі здараецца ў іх якая справа, яны прыходзяць да мяне, і я суджу між тым і другім і абвяшчаю статуты Божыя і законы Ягоныя."},{"book":"ВЫХАД","chapter":"18","verse":"17","text":"Але цесьць Майсееў сказаў яму: нядобра ты гэта робіш:"},{"book":"ВЫХАД","chapter":"18","verse":"18","text":"ты змучыш і сябе і народ гэты, які з табою, бо надта цяжкая табе гэтая справа: ты адзін ня можаш выпраўляць яе;"},{"book":"ВЫХАД","chapter":"18","verse":"19","text":"дык вось, паслухай слоў маіх: я дам табе раду, і будзе Бог з табою: будзь ты народу пасярэднікам перад Богам і прадстаўляй Богу дзеі;"},{"book":"ВЫХАД","chapter":"18","verse":"20","text":"вучы іх пастановам і законам, паказвай ім дарогу, па якой яны павінны ісьці, і справы, якія яны павінны рабіць;"},{"book":"ВЫХАД","chapter":"18","verse":"21","text":"а ты нагледзь з усяго народу людзей здольных, якія баяцца Бога, людзей праўдзівых, якія ненавідзяць карысьлівасьць, і пастаў над ім тысячнікамі, сотнікамі, пяцідзясяцкімі;"},{"book":"ВЫХАД","chapter":"18","verse":"22","text":"хай яны судзяць народ у любы час і пра ўсякую важную справу даносяць табе, а ўсе малыя справы судзяць самыя: і будзе табе лягчэй, і яны панясуць з табою цяжар:"},{"book":"ВЫХАД","chapter":"18","verse":"23","text":"калі ты зробіш гэта, і Бог скажа табе, дык ты можаш устояць, і ўвесь народ гэты будзе адыходзіць у сваю мясьціну зь мірам."},{"book":"ВЫХАД","chapter":"18","verse":"24","text":"І паслухаўся Майсей цесьцевых слоў і зрабіў усё, што той казаў:"},{"book":"ВЫХАД","chapter":"18","verse":"25","text":"і выбраў Майсей з усяго Ізраіля здольных людзей і паставіў іх начальнікамі народу, тысячнікамі, сотнікамі, пяцідзясяцкімі і дзясяцкімі,"},{"book":"ВЫХАД","chapter":"18","verse":"26","text":"і судзілі яны народ у любы час; пра справы важныя даносілі Майсею, а ўсе малыя справы судзілі самыя."},{"book":"ВЫХАД","chapter":"18","verse":"27","text":"І адпусьціў Майсей цесьця свайго, і ён пайшоў у зямлю сваю."}]}