{"data":[{"book":"ВЫХАД","chapter":"2","verse":"1","text":"Нехта з роду Лявіінага пайшоў і ўзяў сабе за жонку з таго ж самага роду."},{"book":"ВЫХАД","chapter":"2","verse":"2","text":"Жонка зачала і нарадзіла сына, і бачачы, што ён вельмі прыгожы, хавала яго тры месяцы;"},{"book":"ВЫХАД","chapter":"2","verse":"3","text":"але ня могучы даўжэй хаваць яго, узяла трысьняговы кош і засмаліла яго асфальтам і смалою і, паклаўшы ў яго немаўля, паставіла ў трысьнягу на беразе ракі,"},{"book":"ВЫХАД","chapter":"2","verse":"4","text":"а сястра яго пачала здалёк назіраць, што зь ім будзе."},{"book":"ВЫХАД","chapter":"2","verse":"5","text":"І выйшла дачка фараонава на раку мыцца, а прыслужніцы яе хадзілі па беразе ракі. Яна ўбачыла кош сярод трысьнягу і паслала рабыню сваю ўзяць яго."},{"book":"ВЫХАД","chapter":"2","verse":"6","text":"Адкрыла і ўбачыла немаўля; і вось, дзіця плача; і ўмілажалілася зь яго і сказала: гэта з Габрэйскіх дзяцей."},{"book":"ВЫХАД","chapter":"2","verse":"7","text":"І сказала сястра яго дачцэ фараонавай: ці не схадзіць мне і ці не паклікаць да цябе карміцельку з Габрэек, каб яна мамчыла табе немаўля?"},{"book":"ВЫХАД","chapter":"2","verse":"8","text":"Дачка фараонава сказала ёй: схадзі. Дзяўчына пайшла і паклікала маці немаўляці."},{"book":"ВЫХАД","chapter":"2","verse":"9","text":"Дачка фараонава сказала ёй: вазьмі гэтае немаўля і мамчы яго мне; я заплачу табе. Жанчына ўзяла немаўля і мамчыла яго."},{"book":"ВЫХАД","chapter":"2","verse":"10","text":"І вырасла немаўля, і яна прывяла яго да дачкі фараонавай, і ён быў у яе за сына, і дала яму імя: Майсей, бо, казала яна, я з вады дастала яго."},{"book":"ВЫХАД","chapter":"2","verse":"11","text":"Праз доўгі час, калі Майсей вырас, сталася, што ён выйшаў да братоў сваіх і ўбачыў цяжкую працу іхнюю; і ўбачыў, што Егіпцянін бэе аднаго Габрэя з братоў ягоных."},{"book":"ВЫХАД","chapter":"2","verse":"12","text":"Паглядзеўшы туды і сюды і бачачы, што няма нікога, ён забіў Егіпцяніна і схаваў яго ў пяску."},{"book":"ВЫХАД","chapter":"2","verse":"13","text":"І выйшаў ён на другі дзень, і вось, два Габрэі сварацца; і сказаў ён крыўдзіцелю: навошта ты бэеш блізкага твайго?"},{"book":"ВЫХАД","chapter":"2","verse":"14","text":"А той сказаў: хто паставіў цябе начальнікам і судзьдзёю над намі? ці ня думаеш ты забіць і мяне, як забіў Егіпцяніна? Майсей спалохаўся і сказаў: правільна, даведаліся пра гэтую справу."},{"book":"ВЫХАД","chapter":"2","verse":"15","text":"І пачуў фараон пра гэтую справу і хацеў забіць Майсея; але Майсей уцёк ад фараона і жы ў зямлі Мадыямскай; і сеў каля калодзежа."},{"book":"ВЫХАД","chapter":"2","verse":"16","text":"У сьвятара Мадыямскага сем дочак. Яны прыйшлі, начэрпалі вады і напоўнілі карыты, каб напаіць авечак бацькі свайго."},{"book":"ВЫХАД","chapter":"2","verse":"17","text":"І прыйшлі пастухі і адагналі іх. Тады ўстаў Майсей і абараніў іх, і напаіў авечак іхніх."},{"book":"ВЫХАД","chapter":"2","verse":"18","text":"І прыйшлі яны да Рагуіла, бацькі свайго, і ён сказаў: што вы так хутка прыйшлі сёньня?"},{"book":"ВЫХАД","chapter":"2","verse":"19","text":"Яны сказалі: нейкі Егіпцянін абараніў нас ад пастухоў, і нават начэрпаў нам вады і напаіў авечак."},{"book":"ВЫХАД","chapter":"2","verse":"20","text":"Ён сказаў дочкам сваім: дзе ж ён? навошта вы яго пакінулі? клікніце яго, і хай ён есьць хлеб."},{"book":"ВЫХАД","chapter":"2","verse":"21","text":"Майсею спадабалася жыць у гэтага чалавека; і той выдаў за Майсея дачку сваю Сэпфору."},{"book":"ВЫХАД","chapter":"2","verse":"22","text":"Яна нарадзіла сына, і даў яму імя: Гірсам, бо, казаў ён, я зрабіўся прыхаднем у чужой зямлі."},{"book":"ВЫХАД","chapter":"2","verse":"23","text":"Праз доўгі час, памёр цар Егіпецкі. І стагналі сыны Ізраілевыя ад працы і енчылі, і енк іхні ад працы ўзышоў да Бога."},{"book":"ВЫХАД","chapter":"2","verse":"24","text":"І пачуў Бог стогн іхні, і ўспомніў Бог заруку Сваю з Абрагамам, Ісаакам і Якавам."},{"book":"ВЫХАД","chapter":"2","verse":"25","text":"І ўбачыў Бог сыноў Ізраілевых, і дагледзеў іх Бог."}]}