{"data":[{"book":"ВЫХАД","chapter":"24","verse":"1","text":"І Майсею сказаў Ён: узыдзі да Госпада ты і Аарон, Надаў і Авіуд і семдзесят старэйшынаў Ізраілевых, і пакланецеся здалёк;"},{"book":"ВЫХАД","chapter":"24","verse":"2","text":"Майсей адзін няхай наблізіцца да Госпада, а яны няхай не набліжаюцца, і народ хай не падымаецца зь ім."},{"book":"ВЫХАД","chapter":"24","verse":"3","text":"І прыйшоў Майсей і пераказаў людзям усе словы Гасподнія і ўсе законы. І адказаў увесь люд у адзін голас і сказалі: усё, што сказаў Гасподзь, зробім."},{"book":"ВЫХАД","chapter":"24","verse":"4","text":"І напісаў Майсей усе словы Гасподнія, і ўстаўшы з самае раніцы, паставіў пад гарою ахвярнік і дванаццаць камянёў, паводле ліку дванаццаці плямёнаў Ізраілевых;"},{"book":"ВЫХАД","chapter":"24","verse":"5","text":"і паслаў хлопцаў з сыноў Ізраілевых, і прынесьлі яны цэласпаленьні і закалолі цялят у мірную ахвяру Госпаду."},{"book":"ВЫХАД","chapter":"24","verse":"6","text":"Майсей, узяўшы палавіну крыві, уліў у чары, а другою палавінаю акрапіў ахвярнік;"},{"book":"ВЫХАД","chapter":"24","verse":"7","text":"і ўзяў кнігу запавету і прачытаў уголас люду, і сказалі яны: усё, што сказаў Гасподзь, зробім і будзем паслухмяныя."},{"book":"ВЫХАД","chapter":"24","verse":"8","text":"І ўзяў Майсей крыві і акрапіў народ, кажучы: вось кроў запавету, які Гасподзь склаў з вамі пра ўсе словы гэтыя."},{"book":"ВЫХАД","chapter":"24","verse":"9","text":"Потым узышоў Майсей і Аарон, Надаў і Авіуд і семдзесят старэйшынаў Ізраілевых,"},{"book":"ВЫХАД","chapter":"24","verse":"10","text":"і бачылі Бога Ізраілевага; і пад нагамі ў Яго нешта падобнае на твор з чыстага сапфіру і, як самое неба, яснае."},{"book":"ВЫХАД","chapter":"24","verse":"11","text":"І Ён не прасьцёр рукі Сваёй на выбраных з сыноў Ізраілевых: яны бачылі Бога, і елі і пілі."},{"book":"ВЫХАД","chapter":"24","verse":"12","text":"І сказаў Гасподзь Майсею: узыдзі да Мяне на гару і будзь там; і дам табе скрыжалі каменныя, і закон і запаведзі, якія Я напісаў, каб навучыцца іх."},{"book":"ВЫХАД","chapter":"24","verse":"13","text":"І ўстаў Майсей зь Ісусам, службітам сваім, і пайшоў Майсей на гару Божую,"},{"book":"ВЫХАД","chapter":"24","verse":"14","text":"а старэйшынам сказаў: заставайцеся тут, пакуль мы ня вернемся да вас; вось Аарон і Ор з вамі; хто будзе мець клопат які, хай прыходзіць да іх."},{"book":"ВЫХАД","chapter":"24","verse":"15","text":"І ўзышоў Майсей на гару, і пакрыла воблака гару,"},{"book":"ВЫХАД","chapter":"24","verse":"16","text":"і слава Гасподняя асяніла гару Сінай; і пакрывала яе воблака шэсьць дзён, а ў сёмы дзень Гасподзь усклікнуў Майсею зь сярэдзіны воблака."},{"book":"ВЫХАД","chapter":"24","verse":"17","text":"А выгляд славы Гасподняй на вяршыні гары быў перад вачыма сыноў Ізраілевых, як агонь паглынальны."},{"book":"ВЫХАД","chapter":"24","verse":"18","text":"І ўвайшоў Майсей у сярэдзіну воблака, і ўзыйшоў нагару; і быў Майсей на гары сорак дзён і сорак ночаў."}]}