{"data":[{"book":"ВЫХАД","chapter":"27","verse":"1","text":"І зрабі ахвярнік з дрэва сітым даўжынёю ў пяць локцяў і шырынёю ў пяць локцяў, так каб ён быў чатырохкутны, і вышынёю ў тры локці."},{"book":"ВЫХАД","chapter":"27","verse":"2","text":"І зрабі рогі на чатырох вуглах яго, так каб рогі выходзілі зь яго; і абкладзі яго медзьдзю."},{"book":"ВЫХАД","chapter":"27","verse":"3","text":"Зрабі да яго горшчык, каб ссыпаць у яго попел, і лапаткі і чары, і відэльцы і вугольніцы; усе прылады зрабі зь медзі."},{"book":"ВЫХАД","chapter":"27","verse":"4","text":"Зрабі да яго крату, каб была як сетка, зь медзі, і зрабі на сетцы, на чатырох вуглах яе, чатыры колцы медныя;"},{"book":"ВЫХАД","chapter":"27","verse":"5","text":"і пакладзі яе на край ахвярніка ўнізе, так каб сетка была да палавіны ахвярніка."},{"book":"ВЫХАД","chapter":"27","verse":"6","text":"І зрабі жэрдкі да ахвярніка, жэрдкі з дрэва сітым, і абкладзі іх медзьдзю;"},{"book":"ВЫХАД","chapter":"27","verse":"7","text":"і ўкладвай жэрдкі яго ў колцы, так каб жэрдкі былі абапал ахвярніка, калі несьці яго."},{"book":"ВЫХАД","chapter":"27","verse":"8","text":"Зрабі яго пустым усярэдзіне, дашчаны: як паказана табе на гары, так няхай зробяць."},{"book":"ВЫХАД","chapter":"27","verse":"9","text":"Зрабі двор скініі: з паўднёвага боку на поўдзень заслоны для двара павінны быць з суканага вісону, даўжынёю ў сто локцяў з аднаго боку;"},{"book":"ВЫХАД","chapter":"27","verse":"10","text":"слупоў для іх дваццаць, і падножжаў для іх дваццаць медных; гачыкі ў слупоў і повязі на іх з срэбра."},{"book":"ВЫХАД","chapter":"27","verse":"11","text":"Таксама і ўдоўж на паўночным баку - заслоны ў сто локцяў даўжынёю; слупоў для іх дваццаць, і падножжаў для іх дваццаць медных, гачыкі ў слупоў і повязі на іх з срэбра."},{"book":"ВЫХАД","chapter":"27","verse":"12","text":"А ў шырыню двара з заходняга боку - заслоны ў пяцьдзясят локцяў; слупоў для іх дзесяць, і падножжаў да іх дзесяць."},{"book":"ВЫХАД","chapter":"27","verse":"13","text":"І ў шырыню двара зь відавога боку на ўсход - у пяцьдзясят локцяў;"},{"book":"ВЫХАД","chapter":"27","verse":"14","text":"Да аднаго боку - заслоны ў пятнаццаць локцяў, слупоў для іх тры, і падножжаў да іх тры."},{"book":"ВЫХАД","chapter":"27","verse":"15","text":"І да другога боку - заслоны ў пятнаццаць, слупоў для іх тры, і падножжаў для іх тры."},{"book":"ВЫХАД","chapter":"27","verse":"16","text":"А для брамы двара заслона ў дваццаць локцяў з блакітнай і пурпуровай і чырванёнай воўны і з суканага вісону ўзорыстага вырабу; слупоў для яго чатыры, і падножжаў да іх чатыры."},{"book":"ВЫХАД","chapter":"27","verse":"17","text":"Усе слупы вакол двара павінны быць злучаны повязямі з срэбра; гачыкі ў іх з срэбра, і падножжы да іх зь медзі."},{"book":"ВЫХАД","chapter":"27","verse":"18","text":"Даўжыня двара сто локцяў, а шырыня па ўсёй працягласьці пяцьдзясят, вышыня пяць локцяў; заслоны з суканага вісону, а падножжы зь медзі."},{"book":"ВЫХАД","chapter":"27","verse":"19","text":"Усе прылады скініі дзеля ўсякага ўжытку ў ёй, і ўсе калы яе, усе калы двара - зь медзі."},{"book":"ВЫХАД","chapter":"27","verse":"20","text":"І загадай сынам Ізраілевым, каб яны прыносілі табе алей чысты, чаўлены з масьлінаў, дзеля асьвячэньня, каб гарэла сьвяцільня ўвесь час;"},{"book":"ВЫХАД","chapter":"27","verse":"21","text":"у скініі сходу за заслонай, якая перад каўчэгам адкрыцьця, будзе запальваць яго Аарон і сыны ягоныя, ад вечара да раніцы, перад абліччам Гасподнім. Гэта статут вечны пакаленьням іхнім ад сыноў Ізраілевых."}]}