{"data":[{"book":"ВЫХАД","chapter":"33","verse":"1","text":"І сказаў Гасподзь Майсею: ідзі, ідзі адгэтуль ты і народ, які ты вывеў зь зямлі Егіпецкай, у зямлю, пра якую Я запрысягаўся Абрагаму, Ісааку і Якаву, кажучы: нашчадкам тваім дам яе;"},{"book":"ВЫХАД","chapter":"33","verse":"2","text":"і пашлю перад табою анёла і праганю Хананэяў, Амарэяў, Хэтэяў, Фэрэзэяў, Эвэяў і Евусэяў,"},{"book":"ВЫХАД","chapter":"33","verse":"3","text":"у зямлю, дзе цячэ малако і мёд; бо Сам не пайду сярод вас, каб не загубіць Мне вас у дарозе, бо вы народ цьвёрдахрыбетны."},{"book":"ВЫХАД","chapter":"33","verse":"4","text":"Народ, пачуўшы грознае слова гэтае, загаласіў, і ніхто не навесіў на сябе акрасаў сваіх."},{"book":"ВЫХАД","chapter":"33","verse":"5","text":"Бо Гасподзь сказаў Майсею: скажы сынам Ізраілевым: вы народ цьвёрдахрыбетны; калі Я пайду сярод вас, дык у адну хвіліну вынішчу вас; дык вось, здымеце зь сябе акрасы свае; Я пагляджу, што Мне рабіць з вамі."},{"book":"ВЫХАД","chapter":"33","verse":"6","text":"Сыны Ізраілевыя зьнялі зь сябе акрасы свае каля гары Харыва."},{"book":"ВЫХАД","chapter":"33","verse":"7","text":"А Майсей узяў і паставіў сабе намёт па-за табарам, здалёк ад табару, і назваў яго скініяй сходу; і кожны, хто шукаў Госпада, прыходзіў у скінію сходу, якая была па-за табарам."},{"book":"ВЫХАД","chapter":"33","verse":"8","text":"І калі Майсей выходзіў да скініі, увесь народ уставаў, і станавіўся кожны каля ўваходу ў свой намёт і глядзеў усьлед Майсею, пакуль ён не ўваходзіў у скінію."},{"book":"ВЫХАД","chapter":"33","verse":"9","text":"А калі Майсей уваходзіў у скінію, тады апускаўся слуп хмарны і станавіўся каля ўваходу ў скінію, і гаварыў з Майсеем."},{"book":"ВЫХАД","chapter":"33","verse":"10","text":"І бачыў увесь народ слуп хмарны, які стаяў каля ўваходу ў скінію; і ўставаў увесь народ, і кожны кланяўся каля ўваходу ў намёт свой."},{"book":"ВЫХАД","chapter":"33","verse":"11","text":"І гаварыў Гасподзь з Майсеем вока на вока, як бы гаварыў хто зь сябрам сваім; і ён вяртаўся ў табар; а служка ягоны Ісус, сын Наваў, хлопец, не адлучаўся ад скініі."},{"book":"ВЫХАД","chapter":"33","verse":"12","text":"Майсей сказаў Госпаду: вось, Ты кажаш мне: вядзі народ гэты, а не адкрыў мне, каго пашлеш са мною, хоць ты сказаў: «Я ведаю цябе па імю, і ты набыў упадабаньне ў вачах Маіх»;"},{"book":"ВЫХАД","chapter":"33","verse":"13","text":"дык вось калі я набыў упадабаньне ў вачах Тваіх, дык прашу: адкрый мне шлях Твой, каб я спазнаў Цябе, каб набыў упадабаньне ў вачах Тваіх; і падумай, што гэтыя людзі народ Твой."},{"book":"ВЫХАД","chapter":"33","verse":"14","text":"А Ён сказаў: Сам Я пайду і ўвяду цябе ў спакой."},{"book":"ВЫХАД","chapter":"33","verse":"15","text":"Сказаў Яму: калі ня пойдзеш Ты Сам, дык і ня выводзь нас адгэтуль:"},{"book":"ВЫХАД","chapter":"33","verse":"16","text":"бо з чаго даведацца, што я і народ Твой набылі ўпадабаньне ў вачах Тваіх? ці не з таго, што Ты пойдзеш з намі? тады я і народ Твой будзем слаўнейшыя за любы народ на зямлі."},{"book":"ВЫХАД","chapter":"33","verse":"17","text":"І сказаў Гасподзь Майсею: і тое, пра што ты казаў, Я зраблю, бо ты набыў упадабаньне ў вачах Маіх, і Я ведаю цябе па імю."},{"book":"ВЫХАД","chapter":"33","verse":"18","text":"Сказаў: пакажы мне славу Тваю."},{"book":"ВЫХАД","chapter":"33","verse":"19","text":"І сказаў: Я правяду перад табою ўсю славу Маю і абвяшчу імя Яговы перад табою: і каго памілаваць - памілую, каго пашкадаваць - пашкадую."},{"book":"ВЫХАД","chapter":"33","verse":"20","text":"І потым сказаў Ён: аблічча Майго табе нельга ўбачыць, бо чалавек ня можа ўбачыць Мяне і застацца жывым."},{"book":"ВЫХАД","chapter":"33","verse":"21","text":"І сказаў Гасподзь: вось месца ў Мяне: стань на гэтай скале;"},{"book":"ВЫХАД","chapter":"33","verse":"22","text":"а калі будзе праходзіць слава Мая, Я пастаўлю цябе ў расколіне скалы і накрыю цябе рукою Маёю, пакуль не прайду;"},{"book":"ВЫХАД","chapter":"33","verse":"23","text":"і калі прыму руку Маю, ты ўбачыш Мяне ззаду, а аблічча Маё ня будзе відно."}]}