{"data":[{"book":"Jeremia","chapter":"10","verse":"1","text":"Höret, was der HERR zu euch vom Hause Israel redet."},{"book":"Jeremia","chapter":"10","verse":"2","text":"So spricht der HERR: Ihr sollt nicht nach der Heiden Weise lernen und sollt euch nicht fürchten vor den Zeichen des Himmels, wie die Heiden sich fürchten."},{"book":"Jeremia","chapter":"10","verse":"3","text":"Denn der Heiden Satzungen sind lauter Nichts. Denn sie hauen im Walde einen Baum, und der Werkmeister macht Götter mit dem Beil"},{"book":"Jeremia","chapter":"10","verse":"4","text":"und schmückt sie mit Silber und Gold und heftet sie mit Nägeln und Hämmern, daß sie nicht umfallen."},{"book":"Jeremia","chapter":"10","verse":"5","text":"Es sind ja nichts als überzogene Säulen. Sie können nicht reden; so muß man sie auch tragen, denn sie können nicht gehen. Darum sollt ihr euch nicht vor ihnen fürchten: denn sie können weder helfen noch Schaden tun."},{"book":"Jeremia","chapter":"10","verse":"6","text":"Aber dir, HERR, ist niemand gleich; du bist groß, und dein Name ist groß, und kannst es mit der Tat beweisen."},{"book":"Jeremia","chapter":"10","verse":"7","text":"Wer sollte dich nicht fürchten, du König der Heiden? Dir sollte man gehorchen; denn es ist unter allen Weisen der Heiden und in allen Königreichen deinesgleichen nicht."},{"book":"Jeremia","chapter":"10","verse":"8","text":"Sie sind allzumal Narren und Toren; denn ein Holz muß ja ein nichtiger Gottesdienst sein."},{"book":"Jeremia","chapter":"10","verse":"9","text":"Silbernes Blech bringt man aus Tharsis, Gold aus Uphas, durch den Meister und Goldschmied zugerichtet; blauen und roten Purpur zieht man ihm an, und ist alles der Weisen Werk."},{"book":"Jeremia","chapter":"10","verse":"10","text":"Aber der HERR ist ein rechter Gott, ein lebendiger Gott, ein ewiger König. Vor seinem Zorn bebt die Erde, und die Heiden können sein Drohen nicht ertragen."},{"book":"Jeremia","chapter":"10","verse":"11","text":"So sprecht nun zu ihnen also: Die Götter, die Himmel und Erde nicht gemacht haben, müssen vertilgt werden von der Erde und unter dem Himmel."},{"book":"Jeremia","chapter":"10","verse":"12","text":"Er hat aber die Erde durch seine Kraft gemacht und den Weltkreis bereitet durch seine Weisheit und den Himmel ausgebreitet durch seinen Verstand."},{"book":"Jeremia","chapter":"10","verse":"13","text":"Wenn er donnert, so ist des Wassers die Menge unter dem Himmel, und er zieht die Nebel auf vom Ende der Erde; er macht die Blitze im Regen und läßt den Wind kommen aus seinen Vorratskammern."},{"book":"Jeremia","chapter":"10","verse":"14","text":"Alle Menschen sind Narren mit ihrer Kunst, und alle Goldschmiede bestehen mit Schanden mit ihren Bildern; denn ihre Götzen sind Trügerei und haben kein Leben."},{"book":"Jeremia","chapter":"10","verse":"15","text":"Es ist eitel Nichts und ein verführerisches Werk; sie müssen umkommen, wenn sie heimgesucht werden."},{"book":"Jeremia","chapter":"10","verse":"16","text":"Aber also ist der nicht, der Jakobs Schatz ist; sondern er ist's, der alles geschaffen hat, und Israel ist sein Erbteil. Er heißt HERR Zebaoth."},{"book":"Jeremia","chapter":"10","verse":"17","text":"Tue deinen Kram weg aus dem Lande, die du wohnest in der Feste."},{"book":"Jeremia","chapter":"10","verse":"18","text":"Denn so spricht der HERR: Siehe, ich will die Einwohner des Landes auf diesmal wegschleudern und will sie ängsten, daß sie es fühlen sollen."},{"book":"Jeremia","chapter":"10","verse":"19","text":"Ach mein Jammer und mein Herzeleid! Ich denke aber: Es ist meine Plage; ich muß sie leiden."},{"book":"Jeremia","chapter":"10","verse":"20","text":"Meine Hütte ist zerstört, und alle meine Seile sind zerrissen. Meine Kinder sind von mir gegangen und nicht mehr da. Niemand ist, der meine Hütte wieder aufrichte und mein Gezelt aufschlage."},{"book":"Jeremia","chapter":"10","verse":"21","text":"Denn die Hirten sind zu Narren geworden und fragen nach dem HERRN nicht; darum können sie auch nichts Rechtes lehren, und ihre ganze Herde ist zerstreut."},{"book":"Jeremia","chapter":"10","verse":"22","text":"Siehe, es kommt ein Geschrei daher und ein großes Beben aus dem Lande von Mitternacht, daß die Städte Juda's verwüstet und zur Wohnung der Schakale werden sollen."},{"book":"Jeremia","chapter":"10","verse":"23","text":"Ich weiß, HERR, daß des Menschen Tun steht nicht in seiner Gewalt, und steht in niemands Macht, wie er wandle oder seinen Gang richte."},{"book":"Jeremia","chapter":"10","verse":"24","text":"Züchtige mich, HERR, doch mit Maßen und nicht in deinem Grimm, auf daß du mich nicht aufreibest."},{"book":"Jeremia","chapter":"10","verse":"25","text":"Schütte aber deinen Zorn über die Heiden, so dich nicht kennen, und über die Geschlechter, so deinen Namen nicht anrufen. Denn sie haben Jakob aufgefressen und verschlungen; sie haben ihn weggeräumt und seine Wohnung verwüstet."}]}