{"data":[{"book":"Jeremia","chapter":"50","verse":"1","text":"Dies ist das Wort, welches der HERR durch den Propheten Jeremia geredet hat wider Babel und das Land der Chaldäer:"},{"book":"Jeremia","chapter":"50","verse":"2","text":"Verkündiget unter den Heiden und laßt erschallen, werfet ein Panier auf; laßt erschallen, und verberget's nicht und sprecht: Babel ist gewonnen, Bel steht mit Schanden, Merodach ist zerschmettert; ihre Götzen stehen mit Schanden, und ihre Götter sind zerschmettert!"},{"book":"Jeremia","chapter":"50","verse":"3","text":"Denn es zieht von Mitternacht ein Volk herauf wider sie, welches wird ihr Land zur Wüste machen, daß niemand darin wohnen wird, sondern beide, Leute und Vieh, davonfliehen werden."},{"book":"Jeremia","chapter":"50","verse":"4","text":"In denselben Tagen und zur selben Zeit, spricht der HERR, werden kommen die Kinder Israel samt den Kindern Juda und weinend daherziehen und den HERRN, ihren Gott, suchen."},{"book":"Jeremia","chapter":"50","verse":"5","text":"Sie werden forschen nach dem Wege gen Zion, dahin sich kehren: Kommt, wir wollen uns zum HERRN fügen mit einem ewigen Bunde, des nimmermehr vergessen werden soll!"},{"book":"Jeremia","chapter":"50","verse":"6","text":"Denn mein Volk ist wie eine verlorene Herde; ihre Hirten haben sie verführt und auf den Bergen in der Irre gehen lassen, daß sie von den Bergen auf die Hügel gegangen sind und ihre Hürden vergessen haben."},{"book":"Jeremia","chapter":"50","verse":"7","text":"Es fraßen sie alle, die sie antrafen; und ihre Feinde sprachen: Wir tun nicht unrecht! darum daß sie sich haben versündigt an dem HERRN in der Wohnung der Gerechtigkeit und an dem HERRN, der ihrer Väter Hoffnung ist."},{"book":"Jeremia","chapter":"50","verse":"8","text":"Fliehet aus Babel und ziehet aus der Chaldäer Lande und stellt euch als Böcke vor der Herde her."},{"book":"Jeremia","chapter":"50","verse":"9","text":"Denn siehe, ich will große Völker in Haufen aus dem Lande gegen Mitternacht erwecken und wider Babel heraufbringen, die sich wider sie sollen rüsten, welche sie sollen auch gewinnen; ihre Pfeile sind wie die eines guten Kriegers, der nicht fehlt."},{"book":"Jeremia","chapter":"50","verse":"10","text":"Und das Chaldäerland soll ein Raub werden, daß alle, die sie berauben, sollen genug davon haben, spricht der HERR;"},{"book":"Jeremia","chapter":"50","verse":"11","text":"darum daß ihr euch des freut und rühmt, daß ihr mein Erbteil geplündert habt, und hüpft wie die jungen Kälber und wiehert wie die starken Gäule."},{"book":"Jeremia","chapter":"50","verse":"12","text":"Eure Mutter besteht mit großer Schande, und die euch geboren hat, ist zum Spott geworden; siehe, unter den Heiden ist sie die geringste, wüst, dürr und öde."},{"book":"Jeremia","chapter":"50","verse":"13","text":"Denn vor dem Zorn des HERRN muß sie unbewohnt und ganz wüst bleiben, daß alle, so bei Babel vorübergehen, werden sich verwundern und pfeifen über all ihr Plage."},{"book":"Jeremia","chapter":"50","verse":"14","text":"Rüstet euch wider Babel umher, alle Schützen, schießt in sie, spart die Pfeile nicht; denn sie hat wider den HERRN gesündigt."},{"book":"Jeremia","chapter":"50","verse":"15","text":"Jauchzt über sie um und um! Sie muß sich ergeben, ihr Grundfesten sind zerfallen, ihre Mauern sind abgebrochen; denn das ist des HERRN Rache. Rächt euch an ihr, tut ihr, wie sie getan hat."},{"book":"Jeremia","chapter":"50","verse":"16","text":"Rottet aus von Babel beide, den Säemann und den Schnitter in der Ernte, daß ein jeglicher vor dem Schwert des Tyrannen sich kehre zu seinem Volk und ein jeglicher fliehe in sein Land."},{"book":"Jeremia","chapter":"50","verse":"17","text":"Israel hat müssen sein eine zerstreute Herde, die die Löwen verscheucht haben. Am ersten fraß sie der König von Assyrien; darnach überwältigte sie Nebukadnezar, der König zu Babel."},{"book":"Jeremia","chapter":"50","verse":"18","text":"Darum spricht der HERR Zebaoth, der Gott Israels, also: Siehe, ich will den König zu Babel heimsuchen und sein Land, gleichwie ich den König von Assyrien heimgesucht habe."},{"book":"Jeremia","chapter":"50","verse":"19","text":"Israel aber will ich wieder Heim zu seiner Wohnung bringen, daß sie auf Karmel und Basan weiden und ihre Seele auf dem Gebirge Ephraim und Gilead gesättigt werden soll."},{"book":"Jeremia","chapter":"50","verse":"20","text":"Zur selben Zeit und in denselben Tagen wird man die Missetat Israels suchen, spricht der HERR, aber es wird keine da sein, und die Sünden Juda's, aber es wird keine gefunden werden; denn ich will sie vergeben denen, so ich übrigbleiben lasse."},{"book":"Jeremia","chapter":"50","verse":"21","text":"Zieh hinauf wider das Land, das alles verbittert hat; zieh hinauf wider die Einwohner der Heimsuchung; verheere und verbanne ihre Nachkommen, spricht der HERR, und tue alles, was ich dir befohlen habe!"},{"book":"Jeremia","chapter":"50","verse":"22","text":"Es ist ein Kriegsgeschrei im Lande und großer Jammer."},{"book":"Jeremia","chapter":"50","verse":"23","text":"Wie geht's zu, daß der Hammer der ganzen Welt zerbrochen und zerschlagen ist? Wie geht's zu, daß Babel eine Wüste geworden ist unter allen Heiden?"},{"book":"Jeremia","chapter":"50","verse":"24","text":"Ich habe dir nachgestellt, Babel; darum bist du auch gefangen, ehe du dich's versahst; du bist getroffen und ergriffen, denn du hast dem HERRN getrotzt."},{"book":"Jeremia","chapter":"50","verse":"25","text":"Der HERR hat seinen Schatz aufgetan und die Waffen seines Zorns hervorgebracht; denn der Herr HERR Zebaoth hat etwas auszurichten in der Chaldäer Lande."},{"book":"Jeremia","chapter":"50","verse":"26","text":"Kommt her wider sie, ihr vom Ende, öffnet ihre Kornhäuser, werft sie in einen Haufen und verbannt sie, daß ihr nichts übrigbleibe!"},{"book":"Jeremia","chapter":"50","verse":"27","text":"Erwürgt alle ihre Rinder, führt sie hinab zu Schlachtbank! Weh ihnen! denn der Tag ist gekommen, die Zeit ihrer Heimsuchung."},{"book":"Jeremia","chapter":"50","verse":"28","text":"Man hört ein Geschrei der Flüchtigen und derer, so entronnen sind aus dem Lande Babel, auf daß sie verkündigen zu Zion die Rache des HERRN, unsers Gottes, die Rache seines Tempels."},{"book":"Jeremia","chapter":"50","verse":"29","text":"Ruft viel wider Babel, belagert sie um und um, alle Bogenschützen, und laßt keinen davonkommen! Vergeltet ihr, wie sie verdient hat; wie sie getan hat, so tut ihr wieder! denn sie hat stolz gehandelt wider den HERR, den Heiligen in Israel."},{"book":"Jeremia","chapter":"50","verse":"30","text":"Darum soll ihre junge Mannschaft fallen auf ihren Gassen, und alle Kriegsleute sollen untergehen zur selben Zeit, spricht der HERR."},{"book":"Jeremia","chapter":"50","verse":"31","text":"Siehe, du Stolzer, ich will an dich, spricht der Herr HERR Zebaoth; denn dein Tag ist gekommen, die Zeit deiner Heimsuchung."},{"book":"Jeremia","chapter":"50","verse":"32","text":"Da soll der Stolze stürzen und fallen, daß ihn niemand aufrichte; ich will seine Städte mit Feuer anstecken, das soll alles, was um ihn her ist, verzehren."},{"book":"Jeremia","chapter":"50","verse":"33","text":"So spricht der HERR Zebaoth: Siehe, die Kinder Israel samt den Kindern Juda müssen Gewalt und Unrecht leiden; alle, die sie gefangen weggeführt haben, halten sie und wollen sie nicht loslassen."},{"book":"Jeremia","chapter":"50","verse":"34","text":"Aber ihr Erlöser ist stark, der heißt HERR Zebaoth; der wird ihre Sache so ausführen, daß er das Land bebend und die Einwohner zu Babel zitternd mache."},{"book":"Jeremia","chapter":"50","verse":"35","text":"Schwert soll kommen, spricht der HERR, über die Chaldäer und über ihr Einwohner zu Babel und über ihre Fürsten und über ihre Weisen!"},{"book":"Jeremia","chapter":"50","verse":"36","text":"Schwert soll kommen über ihre Weissager, daß sie zu Narren werden; Schwert soll kommen über ihre Starken, daß sie verzagen!"},{"book":"Jeremia","chapter":"50","verse":"37","text":"Schwert soll kommen über ihre Rosse und Wagen und alles fremde Volk, so darin sind, daß sie zu Weibern werden! Schwert soll kommen über ihre Schätze, daß sie geplündert werden!"},{"book":"Jeremia","chapter":"50","verse":"38","text":"Trockenheit soll kommen über ihre Wasser, daß sie versiegen! denn es ist ein Götzenland, und sie trotzen auf ihre schrecklichen Götzen."},{"book":"Jeremia","chapter":"50","verse":"39","text":"Darum sollen Wüstentiere und wilde Hunde darin wohnen und die jungen Strauße; und es soll nimmermehr bewohnt werden und niemand darin hausen für und für,"},{"book":"Jeremia","chapter":"50","verse":"40","text":"gleichwie Gott Sodom und Gomorra samt ihren Nachbarn umgekehrt hat, spricht der HERR, daß niemand darin wohne noch ein Mensch darin hause."},{"book":"Jeremia","chapter":"50","verse":"41","text":"Siehe, es kommt ein Volk von Mitternacht her; viele Heiden und viele Könige werden vom Ende der Erde sich aufmachen."},{"book":"Jeremia","chapter":"50","verse":"42","text":"Die haben Bogen und Lanze; sie sind grausam und unbarmherzig; ihr Geschrei ist wie das Brausen des Meeres; sie reiten auf Rossen, gerüstet wie Kriegsmänner wider dich, du Tochter Babel."},{"book":"Jeremia","chapter":"50","verse":"43","text":"Wenn der König zu Babel ihr Gerücht hören wird, so werden ihm die Fäuste entsinken; ihm wird so angst und bange werden wie einer Frau in Kindsnöten."},{"book":"Jeremia","chapter":"50","verse":"44","text":"Siehe, er kommt herauf wie ein Löwe vom stolzen Jordan wider die festen Hürden; denn ich will sie daraus eilends wegtreiben, und den, der erwählt ist, darübersetzen. Denn wer ist mir gleich, wer will micht meistern, und wer ist der Hirte, der mir widerstehen kann?"},{"book":"Jeremia","chapter":"50","verse":"45","text":"So hört nun den Ratschlag des HERRN, den er über Babel hat, und seine Gedanken, die er hat über die Einwohner im Land der Chaldäer! Was gilt's? ob nicht die Hirtenknaben sie fortschleifen werden und ihre Wohnung zerstören."},{"book":"Jeremia","chapter":"50","verse":"46","text":"Und die Erde wird beben von dem Geschrei, und es wird unter den Heiden erschallen, wenn Babel gewonnen wird."}]}