{"data":[{"book":"Jeremia","chapter":"52","verse":"1","text":"Zedekia war einundzwanzig Jahre alt, da er König ward und regierte elf Jahre zu Jerusalem. Seine Mutter hieß Hamutal, eine Tochter Jeremia's zu Libna."},{"book":"Jeremia","chapter":"52","verse":"2","text":"Und er tat was dem HERRN übel gefiel, gleich wie Jojakim getan hatte."},{"book":"Jeremia","chapter":"52","verse":"3","text":"Denn es ging des HERRN Zorn über Jerusalem und Juda, bis er sie von seinem Angesicht verwarf. Und Zedekia fiel ab vom König zu Babel."},{"book":"Jeremia","chapter":"52","verse":"4","text":"Aber im neunten Jahr seines Königreichs, am zehnten Tage des zehnten Monats, kam Nebukadnezar, der König zu Babel, samt all seinem Heer wider Jerusalem, und sie belagerten es und machten Bollwerke ringsumher."},{"book":"Jeremia","chapter":"52","verse":"5","text":"Und blieb also die Stadt belagert bis ins elfte Jahr des Königs Zedekia."},{"book":"Jeremia","chapter":"52","verse":"6","text":"Aber am neunten Tage des vierten Monats nahm der Hunger überhand in der Stadt, und hatte das Volk vom Lande nichts mehr zu essen."},{"book":"Jeremia","chapter":"52","verse":"7","text":"Da brach man in die Stadt; und alle Kriegsleute gaben die Flucht und zogen zur Stadt hinaus bei der Nacht auf dem Wege durch das Tor zwischen den zwei Mauern, der zum Garten des Königs geht. Aber die Chaldäer lagen um die Stadt her."},{"book":"Jeremia","chapter":"52","verse":"8","text":"Und da diese zogen des Weges zum blachen Feld, jagte der Chaldäer Heer dem König nach und ergriffen Zedekia in dem Felde bei Jericho; da zerstreute sich all sein Heer von ihm."},{"book":"Jeremia","chapter":"52","verse":"9","text":"Und sie fingen den König und brachten ihn hinauf zum König zu Babel gen Ribla, das im Lande Hamath liegt, der sprach ein Urteil über ihn."},{"book":"Jeremia","chapter":"52","verse":"10","text":"Allda ließ der König zu Babel die Söhne Zedekias vor seinen Augen erwürgen und erwürgte alle Fürsten Juda's zu Ribla."},{"book":"Jeremia","chapter":"52","verse":"11","text":"Aber Zedekia ließ er die Augen ausstechen und ließ ihn mit zwei Ketten binden, und führte ihn also der König zu Babel gen Babel und legte ihn ins Gefängnis, bis daß er starb."},{"book":"Jeremia","chapter":"52","verse":"12","text":"Am zehnten Tage des fünften Monats, welches ist das neunzehnte Jahr Nebukadnezars, des Königs zu Babel, kam Nebusaradan, der Hauptmann der Trabanten, der stets um den König zu Babel war gen Jerusalem"},{"book":"Jeremia","chapter":"52","verse":"13","text":"und verbrannte des HERRN Haus und des Königs Haus und alle Häuser zu Jerusalem; alle großen Häuser verbrannte er mit Feuer."},{"book":"Jeremia","chapter":"52","verse":"14","text":"Und das ganze Heer der Chaldäer, so bei dem Hauptmann war, riß um alle Mauern zu Jerusalem ringsumher."},{"book":"Jeremia","chapter":"52","verse":"15","text":"Aber das arme Volk und andere Volk so noch übrig war in der Stadt, und die zum König zu Babel fielen und das übrige Handwerksvolk führte Nebusaradan, der Hauptmann, gefangen weg."},{"book":"Jeremia","chapter":"52","verse":"16","text":"Und vom armen Volk auf dem Lande ließ Nebusaradan, der Hauptmann, bleiben Weingärtner und Ackerleute."},{"book":"Jeremia","chapter":"52","verse":"17","text":"Aber die ehernen Säulen am Hause des HERR und das Gestühl und das eherne Meer am Hause des HERRN zerbrachen die Chaldäer und führten all das Erz davon gen Babel."},{"book":"Jeremia","chapter":"52","verse":"18","text":"Und die Kessel, Schaufeln, Messer, Becken, Kellen und alle ehernen Gefäße, die man im Gottesdienst pflegte zu brauchen, nahmen sie weg."},{"book":"Jeremia","chapter":"52","verse":"19","text":"Dazu nahm der Hauptmann, was golden und silbern war an Bechern, Räuchtöpfen, Becken, Kesseln, Leuchtern, Löffeln und Schalen."},{"book":"Jeremia","chapter":"52","verse":"20","text":"Die zwei Säulen, das Meer, die Zwölf ehernen Rinder darunter und die Gestühle, welche der König Salomo hatte lassen machen zum Hause des HERRN, alles dieses Gerätes aus Erz war unermeßlich viel."},{"book":"Jeremia","chapter":"52","verse":"21","text":"Der zwei Säulen aber war eine jegliche achtzehn Ellen hoch, und eine Schnur, zwölf Ellen lang, reichte um sie her, und war eine jegliche vier Finger dick und inwendig hohl;"},{"book":"Jeremia","chapter":"52","verse":"22","text":"und stand auf jeglicher ein eherner Knauf, fünf Ellen hoch, und ein Gitterwerk und Granatäpfel waren an jeglichem Knauf ringsumher, alles ehern; und war eine Säule wie die andere, die Granatäpfel auch."},{"book":"Jeremia","chapter":"52","verse":"23","text":"Es waren der Granatäpfel sechsundneunzig daran, und aller Granatäpfel waren hundert an einem Gitterwerk rings umher."},{"book":"Jeremia","chapter":"52","verse":"24","text":"Und der Hauptmann nahm den obersten Priester Seraja und den Priester Zephanja, den nächsten nach ihm, und die drei Torhüter"},{"book":"Jeremia","chapter":"52","verse":"25","text":"und einen Kämmerer aus der Stadt, welcher über die Kriegsleute gesetzt war, und sieben Männer, welche um den König sein mußten, die in der Stadt gefunden wurden, dazu den Schreiber des Feldhauptmanns, der das Volk im Lande zum Heer aufbot, dazu sechzig Mann Landvolks, so in der Stadt gefunden wurden:"},{"book":"Jeremia","chapter":"52","verse":"26","text":"diese nahm Nebusaradan, der Hauptmann, und brachte sie dem König zu Babel gen Ribla."},{"book":"Jeremia","chapter":"52","verse":"27","text":"Und der König zu Babel schlug sie tot zu Ribla, das im Lande Hamath liegt. Also ward Juda aus seinem Lande weggeführt."},{"book":"Jeremia","chapter":"52","verse":"28","text":"Dies ist das Volk, welches Nebukadnezar weggeführt hat: im siebenten Jahr dreitausend und dreiundzwanzig Juden;"},{"book":"Jeremia","chapter":"52","verse":"29","text":"Im achtzehnten Jahr aber des Nebukadnezars achthundert und zweiunddreißig Seelen aus Jerusalem;"},{"book":"Jeremia","chapter":"52","verse":"30","text":"und im dreiundzwanzigsten Jahr des Nebukadnezars führte Nebusaradan, der Hauptmann, siebenhundert und fünfundvierzig Seelen weg aus Juda. Alle Seelen sind viertausend und sechshundert."},{"book":"Jeremia","chapter":"52","verse":"31","text":"Aber im siebenunddreißigsten Jahr, nachdem Jojachin, der König zu Juda, weggeführt war, am fünfundzwanzigsten Tage des zwölften Monats, erhob Evil-Merodach, der König zu Babel, im Jahr, da er König ward, das Haupt Jojachins, des Königs in Juda, und ließ ihn aus dem Gefängnis"},{"book":"Jeremia","chapter":"52","verse":"32","text":"und redete freundlich mit ihm und setzte seinen Stuhl über der Könige Stühle, die bei ihm zu Babel waren,"},{"book":"Jeremia","chapter":"52","verse":"33","text":"und wandelte ihm seines Gefängnisses Kleider, daß er vor ihm aß stets sein Leben lang."},{"book":"Jeremia","chapter":"52","verse":"34","text":"Und ihm ward stets sein Unterhalt vom König zu Babel gegeben, wie es ihm verordnet war, sein ganzes Leben lang bis an sein Ende."}]}