{"verse":"20","text":"διδάσκοντες αὐτοὺς τηρεῖν πάντα ὅσα ἐνετειλάμην ὑμῖν· καὶ ἰδού, ἐγὼ μεθ᾿ ὑμῶν εἰμι πάσας τὰς ἡμέρας, ἕως τῆς συντελείας τοῦ αἰῶνος.» Ἀμήν.αμην f35 [98.5%] RP,HF,OC,CP,TR ¦ --- ℵA,B,D,W [1.5%] NU,In the colophons, f35 [50%] have, “published eight years after the ascension of Christ”, to which all but f35 add, “in Jerusalem”. For 50% of the MSS to have this information probably means that the tradition is ancient; and of course, I have demonstrated, to my own satisfaction at least, that f35 goes back at least to the 3rd century. If this information is correct, then Matthew was ‘published’ in 38/39 AD. The same sources have Mark published two years later (40/41) and Luke another five years later (45/46), while John was ‘published’ thirty-two years after the ascension, or 61/62 AD. Not only were the authors eyewitnesses of the events, but many others were still alive when the Gospels appeared. They could attest to the veracity of the accounts, but could also be the source of textual variants, adding tidbits here and there, or ‘correcting’ something that they remembered differently.,The citation of f35 is based on the following fifty-one MSS—18, 35, 55, 128, 204, 246, 363, 386, 402, 479, 510, 547, 553, 586, 685, 757, 789, 824, 867, 897, 928, 1062, 1072, 1075, 1111, 1117, 1145, 1189, 1339, 1435, 1461, 1496, 1503, 1551, 1560, 1572, 1637, 1652, 1667, 1694, 1713, 2122, 2175, 2253, 2352, 2382, 2466, 2503, 2554, 2765 and I.2110—all of which I collated myself. I also took account of two collated by Scrivener (201, 480), but did not re-collate them. 2554 is a ‘perfect’ representative of f35 in Matthew, as it stands, while the exemplars of 1072, 1117, 1461, 1496, 1713 and I.2110 presumably were as well. Others come very close. The uniformity is impressive. Since these MSS come from all over the Mediterranean world (Sinai, Jerusalem, Patmos, Bucharest, Moscow, Constantinople, Lesbos, Leukosia, Aegean, Meteora, Kalavrita, Tirana, Mt. Athos [ten different monasteries], Athens, Corinth?, Bologna, Grottaferrata, Vatican, etc.) they are certainly representative of the family, giving us the precise family profile—it is reflected in the Text without exception.I have included six published editions in the apparatus—RP,HF,OC,CP,TR,NU. RP = Robinson-Pierpont (2005), HF = Hodges-Farstad, OC = the Greek Text of the Greek Orthodox Church (also used by other Orthodox Churches), CP = Complutensian Polyglot, TR = Textus Receptus, NU = N-A26/UBS3 (N-A27/UBS4 offer changes in the critical apparatus, not in the text; the text is still that of N-A26/UBS3). In the statements of evidence I have included the percentage of manuscript attestation for each variant within either ( ) or [ ]. I have used ( ) for the evidence taken from TuT, which I take to be reasonably precise. For the variant sets that are not covered there, I mainly depended on Legg (Novum Testamentum Graece Secundum Textum Westcotto-Hortianum. Evangelium Secundum Matthaeum [Ed. S.C.E. Legg, Oxonii: E. Typographeo Clarendoniano, 1940]). I occasionally supplemented from Swanson, Scrivener and von Soden—the percentages offered, I have used [ ] for these, are extrapolations based on a comparison of these sources. I venture to predict, if complete collations ever become available, that for any non-Byzantine variants listed with 5 to 1% support (in my apparatus) the margin of error should not exceed ±2%; for non-Byzantine variants listed with 10 to 6% support the margin of error should hardly exceed ±4%; where there is some division among the Byzantine witnesses the margin of error should rarely exceed ±15%—since my sources had collated a lower percentage of the extant MSS than ECM for the General Epistles, for example, my guesses as to percentages are more tentative than they were there, except that I guarantee the witness of f35. As an arbitrary decision, I have limited the citation of individual MSS to those dated to the 5th century or earlier. I use rell to indicate that the reading is supported by all other primary witnesses, and printed editions (of the six included in the apparatus), compared to the other reading."}