{"data":[{"book":"Nehemiah","chapter":"4","verse":"1","text":"Nígbà tí Sanballati gbọ́ pé àwa ń tún odi náà mọ, ó bínú, ó sì bínú púpọ̀. Ó fi àwọn ará Júù ṣe ẹlẹ́yà,"},{"book":"Nehemiah","chapter":"4","verse":"2","text":"ó sọ níwájú àwọn ẹlẹgbẹ́ rẹ̀ àti níwájú àwọn ọmọ-ogun Samaria pé, “Kí ni àwọn aláìlera Júù wọ̀nyí ń ṣe yìí? Ṣé wọn yóò mú odi wọn padà ni? Ṣé wọn yóò rú ẹbọ ni? Ṣé wọn yóò parí i rẹ̀ lóòjọ́ ni bí? Ṣé wọ́n lè mú òkúta tí a ti sun láti inú òkìtì padà bọ̀ sípò tí ó jóná bí wọ́n ṣe wà?”"},{"book":"Nehemiah","chapter":"4","verse":"3","text":"Tobiah ará Ammoni, ẹni tí ó wà lẹ́gbẹ̀ẹ́ rẹ̀, wí pé, “Ohun tí wọ́n ń mọ—bí kọ̀lọ̀kọ̀lọ̀ lásán bá gùn ún sókè, yóò fọ́ odi òkúta wọn lulẹ̀!”"},{"book":"Nehemiah","chapter":"4","verse":"4","text":"Gbọ́ ti wa, Ọlọ́run wa, nítorí àwa di ẹni ẹ̀gàn. Dá ẹ̀gàn wọn padà sórí ara wọn. Kí o sì fi wọ́n fún ìkógun ní ilẹ̀ ìgbèkùn."},{"book":"Nehemiah","chapter":"4","verse":"5","text":"Má ṣe bo ẹ̀bi wọn tàbí wẹ àwọn ẹ̀ṣẹ̀ wọn nù kúrò níwájú rẹ, nítorí wọ́n mú ọ bínú níwájú àwọn ọ̀mọ̀lé."},{"book":"Nehemiah","chapter":"4","verse":"6","text":"Bẹ́ẹ̀ ni àwa mọ odi náà títí gbogbo rẹ̀ fi dé ìdajì gíga rẹ̀, nítorí àwọn ènìyàn ṣiṣẹ́ pẹ̀lú gbogbo ọkàn an wọn."},{"book":"Nehemiah","chapter":"4","verse":"7","text":"Ṣùgbọ́n nígbà tí Sanballati, Tobiah, àwọn ará Arabia, ará Ammoni, àti àwọn ènìyàn Aṣdodu gbọ́ pé àtúnṣe odi Jerusalẹmu ti ga dé òkè àti pé a ti mọ àwọn ibi tí ó yá dí, inú bí wọn gidigidi."},{"book":"Nehemiah","chapter":"4","verse":"8","text":"Gbogbo wọn jọ gbìmọ̀ pọ̀ láti wá bá Jerusalẹmu jà àti láti dìde wàhálà sí í."},{"book":"Nehemiah","chapter":"4","verse":"9","text":"Ṣùgbọ́n àwa gbàdúrà sí Ọlọ́run wa, a sì yan olùṣọ́ ọ̀sán àti ti òru láti kojú ìhàlẹ̀ yìí."},{"book":"Nehemiah","chapter":"4","verse":"10","text":"Lákòókò yìí, àwọn ènìyàn Juda wí pé, “Agbára àwọn òṣìṣẹ́ ti dínkù, àlàpà púpọ̀ ni ó wà tó bẹ́ẹ̀ tí àwa kò fi le è mọ odi náà.”"},{"book":"Nehemiah","chapter":"4","verse":"11","text":"Bẹ́ẹ̀ sì ni àwọn ọ̀tá wa wí pé, “Kí wọn tó mọ̀ tàbí kí wọn tó rí wa, àwa yóò ti dé àárín wọn, a ó sì pa wọ́n, a ó sì dá iṣẹ́ náà dúró.”"},{"book":"Nehemiah","chapter":"4","verse":"12","text":"Nígbà náà ni àwọn Júù tí ó ń gbé ní ẹ̀gbẹ́ wọn wá sọ fún wa ní ìgbà mẹ́wàá pé, “Ibikíbi tí ẹ̀yin bá padà sí, wọn yóò kọlù wá.”"},{"book":"Nehemiah","chapter":"4","verse":"13","text":"Nítorí náà mo dá ènìyàn díẹ̀ dúró níbi tí ó rẹlẹ̀ jù lẹ́yìn odi ní ibi gbangba, mo fi wọ́n síbẹ̀ nípa àwọn ìdílé wọn, pẹ̀lú àwọn idà wọn, àwọn ọ̀kọ̀ wọn àti àwọn ọrun wọn."},{"book":"Nehemiah","chapter":"4","verse":"14","text":"Lẹ́yìn ìgbà tí mo wo àwọn nǹkan yíká, mo dìde mo sì wí fún àwọn ọlọ́lá àwọn ìjòyè àti àwọn ènìyàn tókù pé, “Ẹ má ṣe bẹ̀rù u wọn. Ẹ rántí Olúwa, ẹni tí ó tóbi, tí ó sì ní ẹ̀rù, kí ẹ sì jà fún àwọn arákùnrin yín, àwọn ọmọkùnrin yín, àwọn ọmọbìnrin yín, àwọn ìyàwó yín àti àwọn ilé yín.”"},{"book":"Nehemiah","chapter":"4","verse":"15","text":"Nígbà tí àwọn ọ̀tá wa gbọ́ pé àwa ti mọ èrò wọn àti wí pé Ọlọ́run ti bà á jẹ́, gbogbo wa padà sí ibi odi, ẹnìkọ̀ọ̀kan sí ibi iṣẹ́ tirẹ̀."},{"book":"Nehemiah","chapter":"4","verse":"16","text":"Láti ọjọ́ náà lọ, ìdajì àwọn ènìyàn ń ṣe iṣẹ́ náà, nígbà tí àwọn ìdajì tókù múra pẹ̀lú ọ̀kọ̀, asà, ọrun àti ìhámọ́ra. Àwọn ìjòyè sì pín ara wọn sẹ́yìn gbogbo ènìyàn Juda."},{"book":"Nehemiah","chapter":"4","verse":"17","text":"Àwọn ẹni tí ó ń mọ odi. Àwọn tí ń ru àwọn ohun èlò ṣe iṣẹ́ náà pẹ̀lú ọwọ́ kan, wọ́n sì fi ọwọ́ kejì di ohun ìjà mú,"},{"book":"Nehemiah","chapter":"4","verse":"18","text":"olúkúlùkù àwọn ọ̀mọ̀lé fi idà wọn sí ẹ̀gbẹ́ wọn bí wọ́n ṣe ń ṣiṣẹ́. Ṣùgbọ́n ọkùnrin tí ń fọn ìpè dúró pẹ̀lú mi."},{"book":"Nehemiah","chapter":"4","verse":"19","text":"Nígbà náà ni mo sọ fún àwọn ọlọ́lá, àwọn ìjòyè àti àwọn ènìyàn tókù pé, “Iṣẹ́ náà fẹ̀ ó sì pọ̀, a sì ti jìnnà sí ara wa púpọ̀ lórí odi."},{"book":"Nehemiah","chapter":"4","verse":"20","text":"Níbikíbi tí ẹ bá ti gbọ́ ohùn ìpè, ẹ da ara pọ̀ mọ́ wa níbẹ̀. Ọlọ́run wa yóò jà fún wa!”"},{"book":"Nehemiah","chapter":"4","verse":"21","text":"Bẹ́ẹ̀ ni àwa ṣe iṣẹ́ náà pẹ̀lú àwọn ìdajì ènìyàn tí ó di ọ̀kọ̀ mú, láti òwúrọ̀ kùtùkùtù títí di ìgbà tí ìràwọ̀ yóò fi yọ."},{"book":"Nehemiah","chapter":"4","verse":"22","text":"Ní ìgbà náà mo tún sọ fún àwọn ènìyàn pé, “Jẹ́ kí olúkúlùkù ènìyàn àti olùrànlọ́wọ́ rẹ̀ dúró ní Jerusalẹmu ní òru, nítorí kí wọn le jẹ́ ẹ̀ṣọ́ fún wa ní òru, kí wọn sì le ṣe iṣẹ́ ní ọ̀sán.”"},{"book":"Nehemiah","chapter":"4","verse":"23","text":"Bẹ́ẹ̀ ni èmi àti àwọn arákùnrin mi àti àwọn ènìyàn mi àti àwọn ẹ̀ṣọ́ tí ó wà pẹ̀lú mi kò bọ́ aṣọ wa, olúkúlùkù wa ní ohun ìjà tirẹ̀, kódà nígbà tí wọ́n bá ń lọ pọn omi."}]}