{"data":[{"book":"Nehemiah","chapter":"8","verse":"1","text":"gbogbo àwọn ènìyàn kó ara wọn jọ bí ẹnìkan ní gbangba ìta níwájú ibodè omi. Wọ́n sọ fún Esra akọ̀wé pé kí ó gbé ìwé òfin Mose jáde, èyí tí Olúwa ti pàṣẹ fún Israẹli."},{"book":"Nehemiah","chapter":"8","verse":"2","text":"Ní ọjọ́ kìn-ín-ní oṣù keje ni àlùfáà Esra gbé ìwé òfin jáde ní iwájú ìjọ ènìyàn, èyí tí ó jẹ́ àpapọ̀ ọkùnrin àti obìnrin àti gbogbo àwọn ènìyàn tí wọ́n le è gbọ́ ọ ní àgbọ́yé."},{"book":"Nehemiah","chapter":"8","verse":"3","text":"Ó kà á sókè láti òwúrọ̀ títí di ọ̀sán bí ó ti kọjú sí ìta ní iwájú ibodè omi ní ojú u gbogbo ọkùnrin, obìnrin àti àwọn ènìyàn tókù tí òye le è yé tí wọ́n wà níbẹ̀. Gbogbo ènìyàn sì fetísílẹ̀ sí ìwé òfin náà pẹ̀lú ìfarabalẹ̀."},{"book":"Nehemiah","chapter":"8","verse":"4","text":"Akọ̀wé Esra dìde dúró lórí i pẹpẹ ìdúrólé tí a fi igi kàn fún ètò yìí. Ní ẹ̀gbẹ́ rẹ̀ ọ̀tún ni Mattitiah, Ṣema, Anaiah, Uriah, Hilkiah àti Maaseiah gbé dúró sí, ní ẹ̀gbẹ́ òsì rẹ̀ ní Pedaiah, Misaeli, Malkiah, Haṣumu, Haṣabadana, Sekariah àti Meṣullamu dúró sí."},{"book":"Nehemiah","chapter":"8","verse":"5","text":"Esra ṣí ìwé náà, gbogbo ènìyàn sì le rí í nítorí ó dúró níbi tí ó ga ju gbogbo ènìyàn lọ; bí ó sì ti ṣí ìwé náà, gbogbo ènìyàn dìde dúró."},{"book":"Nehemiah","chapter":"8","verse":"6","text":"Esra yin Olúwa, Ọlọ́run alágbára; gbogbo ènìyàn gbé ọwọ́ wọn sókè, wọ́n sì wí pé, “Àmín! Àmín!” Nígbà náà ni wọ́n wólẹ̀ wọ́n sì sin Olúwa ní ìdojúbolẹ̀."},{"book":"Nehemiah","chapter":"8","verse":"7","text":"Àwọn Lefi—Jeṣua, Bani, Ṣerebiah, Jamini, Akkubu, Ṣabbetai, Hodiah, Maaseiah, Kelita, Asariah, Josabadi, Hanani àti Pelaiah—kọ́ wọn ni òfin náà bí àwọn ènìyàn ṣe wà ní ìdúró síbẹ̀."},{"book":"Nehemiah","chapter":"8","verse":"8","text":"Wọ́n kà láti inú ìwé òfin Ọlọ́run, wọ́n túmọ̀ rẹ̀, wọ́n ṣe àlàyé kí ohun tí wọ́n kà bá à le yé àwọn ènìyàn yékéyéké."},{"book":"Nehemiah","chapter":"8","verse":"9","text":"Nígbà náà ni Nehemiah tí ó jẹ́ baálẹ̀, Esra àlùfáà àti akọ̀wé, àti àwọn Lefi tí wọ́n ń kọ́ àwọn ènìyàn wí fún gbogbo wọn pé, “Ọjọ́ yìí jẹ́ ọjọ́ mímọ́ fún Olúwa Ọlọ́run yín. Ẹ má ṣe ṣọ̀fọ̀ tàbí sọkún,” nítorí gbogbo àwọn ènìyàn ti ń sọkún bí wọ́n ti ń tẹ́tí sí ọ̀rọ̀ inú òfin náà."},{"book":"Nehemiah","chapter":"8","verse":"10","text":"Nehemiah wí pé, “Ẹ lọ kí ẹ gbádùn oúnjẹ tí ẹ yàn láàyò kí ẹ sì mú ohun dídùn, kí ẹ sì mú díẹ̀ ránṣẹ́ sí àwọn tí kò ní. Ọjọ́ yìí, mímọ́ ni fún Olúwa wa. Ẹ má ṣe banújẹ́, nítorí ayọ̀ Olúwa ni agbára yín.”"},{"book":"Nehemiah","chapter":"8","verse":"11","text":"Àwọn ọmọ Lefi mú kí gbogbo ènìyàn dákẹ́ jẹ́, wọ́n wí pé, “Ẹ dákẹ́, nítorí mímọ́ ni ọjọ́ yìí. Ẹ má ṣe banújẹ́.”"},{"book":"Nehemiah","chapter":"8","verse":"12","text":"Nígbà náà ni gbogbo ènìyàn lọ láti jẹ àti láti mu, wọ́n sì fi ìpín oúnjẹ ránṣẹ́, wọ́n sì ṣe àjọyọ̀ pẹ̀lú ayọ̀ ńlá, nítorí báyìí àwọn òfin tí a sọ di mímọ́ fun wọn ti yé wọn."},{"book":"Nehemiah","chapter":"8","verse":"13","text":"Ní ọjọ́ kejì oṣù náà, àwọn olórí, gbogbo ìdílé, àti àwọn àlùfáà àti àwọn ọmọ Lefi, péjọ sọ́dọ̀ Esra akọ̀wé, wọ́n fi ara balẹ̀ láti fetí sí àwọn ọ̀rọ̀ òfin."},{"book":"Nehemiah","chapter":"8","verse":"14","text":"Wọ́n ri ní àkọsílẹ̀ nínú ìwé òfin, èyí tí Olúwa ti pa ní àṣẹ nípasẹ̀ Mose, kí àwọn ọmọ Israẹli gbé inú àgọ́ ní àkókò àjọ àgọ́ oṣù keje"},{"book":"Nehemiah","chapter":"8","verse":"15","text":"àti kí wọn kéde ọ̀rọ̀ yìí, kí wọn sì tàn án kálẹ̀ ní gbogbo ìlú wọn àti ní Jerusalẹmu: “Ẹ jáde lọ sí ìlú olókè, kí ẹ mú àwọn ẹ̀ka inú olifi àti ẹ̀ka igi olifi igbó, àti láti inú maritili, àwọn imọ̀ ọ̀pẹ àti àwọn igi tí ó léwé dáradára wá, láti ṣe àgọ́”—gẹ́gẹ́ bí a ti kọ ọ́."},{"book":"Nehemiah","chapter":"8","verse":"16","text":"Bẹ́ẹ̀ ni àwọn ènìyàn jáde lọ, wọ́n sì mú àwọn ẹ̀ka wá, wọ́n sì kọ́ àgọ́ fún ara wọn sí orí òrùlé ara wọn, ní àgbàlá wọn àti ní àgbàlá ilé Ọlọ́run àti ní ìta gbangba lẹ́gbẹ̀ẹ́ ẹnu ibodè omi àti èyí tí ó wà lẹ́gbẹ̀ẹ́ ẹnu ibodè Efraimu."},{"book":"Nehemiah","chapter":"8","verse":"17","text":"Gbogbo ìjọ ènìyàn tí wọ́n padà láti ìgbèkùn kọ́ àgọ́, wọ́n sì ń gbé inú wọn. Láti ọjọ́ Jeṣua ọmọ Nuni títí di ọjọ́ náà, àwọn ọmọ Israẹli kò tí ì ṣe àjọyọ̀ ọ rẹ̀ bí irú èyí. Ayọ̀ ọ wọn sì pọ̀."},{"book":"Nehemiah","chapter":"8","verse":"18","text":"Esra kà nínú ìwé òfin Ọlọ́run, bí ọjọ́ ṣe ń gorí ọjọ́, láti ọjọ́ kìn-ín-ní dé ọjọ́ ìkẹyìn. Wọ́n ṣe àjọyọ̀ àjọ náà fún ọjọ́ méje, ní ọjọ́ kẹjọ wọ́n ní àpéjọ, ní ìbámu pẹ̀lú òfin."}]}