{"data":[{"book":"5. Mose","chapter":"10","verse":"1","text":"Damals befahl mir Jahwe: Haue dir zwei steinerne Tafeln zurecht, wie die früheren waren, und steige herauf zu mir auf den Berg; auch verfertige dir eine hölzerne Lade!"},{"book":"5. Mose","chapter":"10","verse":"2","text":"Ich will auf die Tafeln die Worte schreiben, die auf den früheren Tafeln standen, die du zerbrochen hast, und dann sollst du sie in die Lade legen."},{"book":"5. Mose","chapter":"10","verse":"3","text":"Als ich demgemäß eine Lade aus Akazienholz verfertigt und zwei steinerne Tafeln, wie die früheren, zurechtgehauen hatte, stieg ich mit den beiden Tafeln in der Hand hinauf auf den Berg."},{"book":"5. Mose","chapter":"10","verse":"4","text":"Da schrieb er die zehn Worte, die er am Tage der Versammlung auf dem Berg aus dem Feuer heraus zu euch geredet hatte, in der gleichen Schrift, wie zuvor, auf die Tafeln. Sodann übergab sie mir Jahwe."},{"book":"5. Mose","chapter":"10","verse":"5","text":"Da stieg ich wieder vom Berge herab und, wie mir Jahwe befohlen hatte, legte ich die Tafeln in die Lade, die ich verfertigt hatte, und sie blieben daselbst."},{"book":"5. Mose","chapter":"10","verse":"6","text":"Und die Israeliten zogen von Beeroth Bene Jaakan nach Mosera. Dort starb Aaron und wurde dort begraben, und sein Sohn Eleasar wurde an seiner Statt Priester."},{"book":"5. Mose","chapter":"10","verse":"7","text":"Von da zogen sie nach Gudgoda und von Gudgoda nach Jotha, einer Gegend, wo sich Wasserbäche finden."},{"book":"5. Mose","chapter":"10","verse":"8","text":"Damals sonderte Jahwe den Stamm Levi dazu aus, daß er die Lade mit dem Gesetze Jahwes trage, vor Jahwe als sein ständiger Diener stehe und in seinem Namen segne, wie es bis heute geschieht."},{"book":"5. Mose","chapter":"10","verse":"9","text":"Darum fiel Levi kein Anteil noch Erbbesitz zu, wie seinen Brüdern; Jahwe ist sein Erbbesitz, wie Jahwe, dein Gott, ihm verheißen hat."},{"book":"5. Mose","chapter":"10","verse":"10","text":"Ich aber blieb, wie das erste Mal, vierzig Tage und vierzig Nächte auf dem Berg, und Jahwe erhörte mich auch diesmal: Jahwe wollte dich nicht verderben."},{"book":"5. Mose","chapter":"10","verse":"11","text":"Und es befahl mir Jahwe: Auf, geh, um an der Spitze des Volks aufzubrechen, daß sie hinkommen und von dem Lande Besitz nehmen, das ich ihnen kraft des ihren Vätern geleisteten Eides verleihen will."},{"book":"5. Mose","chapter":"10","verse":"12","text":"Und nun, Israel, was fordert Jahwe, dein Gott, von dir, außer daß du Jahwe, deinen Gott, fürchtest und demgemäß immerdar auf seinen Wegen wandelst, daß du ihn liebst und Jahwe, deinem Gotte, von ganzem Herzen und von ganzer Seele dienst,"},{"book":"5. Mose","chapter":"10","verse":"13","text":"indem du die Gebote und Satzungen Jahwes, die ich dir heute gebiete, zu deinem Besten beobachtest?"},{"book":"5. Mose","chapter":"10","verse":"14","text":"Denn obwohl Jahwe, deinem Gotte, der Himmel bis zu seinen höchsten Höhen, die Erde und alles, was auf ihr ist, gehört,"},{"book":"5. Mose","chapter":"10","verse":"15","text":"hat sich doch Jahwe zu deinen Vätern allein geneigt, sie zu lieben, und hat nachher euch, ihre Nachkommen, aus allen Völkern erwählt, wie sich jetzt zeigt."},{"book":"5. Mose","chapter":"10","verse":"16","text":"So beschneidet nun die Vorhaut eures Herzens und zeigt euch fernerhin nicht mehr halsstarrig!"},{"book":"5. Mose","chapter":"10","verse":"17","text":"Denn Jahwe, euer Gott, ist der Gott der Götter und der Herr der Herren, der große, mächtige und furchtbare Gott, der keine Parteilichkeit kennt und keine Bestechung annimmt,"},{"book":"5. Mose","chapter":"10","verse":"18","text":"der Waisen und Witwen Recht schafft und den Fremdling liebt, daß er ihm Brot und Kleider giebt."},{"book":"5. Mose","chapter":"10","verse":"19","text":"Und ihr sollt den Fremdling lieben, denn ihr seid auch Fremdlinge in Ägypten gewesen."},{"book":"5. Mose","chapter":"10","verse":"20","text":"Jahwe, deinen Gott, sollst du fürchten, ihn verehren, ihm anhangen und bei seinem Namen schwören!"},{"book":"5. Mose","chapter":"10","verse":"21","text":"Er ist dein Gott, der an dir jene großen und furchtbaren Dinge gethan hat, die du mit eigenen Augen gesehen hast."},{"book":"5. Mose","chapter":"10","verse":"22","text":"In der Zahl von siebzig Seelen zogen deine Väter nach Ägypten, und jetzt läßt dich Jahwe, dein Gott, an Menge den Sternen des Himmels gleichen."}]}