{"data":[{"book":"5. Mose","chapter":"11","verse":"1","text":"So liebe denn Jahwe, deinen Gott, und beobachte allezeit, was er zu beobachten befohlen hat, seine Satzungen, seine Rechte und seine Gebote,"},{"book":"5. Mose","chapter":"11","verse":"2","text":"und erkennet heute - denn nicht mit euren Kindern, die es nicht erlebt und nicht gesehen haben, rede ich - die Zucht und Leitung Jahwes, eures Gottes, seine Größe, seine starke Hand und seinen ausgereckten Arm,"},{"book":"5. Mose","chapter":"11","verse":"3","text":"seine Zeichen und Thaten, die er in Ägypten am Pharao, dem Könige von Ägypten, und an seinem ganzen Lande gethan hat,"},{"book":"5. Mose","chapter":"11","verse":"4","text":"was er der Heeresmacht Ägyptens, seinen Rossen und Wagen widerfahren ließ, indem Jahwe, als sie euch nachjagten, die Wasser des Schilfmeers über sie dahinfluten ließ und sie so vertilgte bis auf diesen Tag;"},{"book":"5. Mose","chapter":"11","verse":"5","text":"was er dann an euch in der Steppe bis zu eurer Ankunft an diesem Orte gethan hat"},{"book":"5. Mose","chapter":"11","verse":"6","text":"und was er Dathan und Abiram, den Söhnen Eliabs, des Sohnes Rubens, widerfahren ließ, indem die Erde ihren Mund aufthat und sie inmitten von ganz Israel verschlang samt ihren Behausungen und Zelten und allem, was zu ihrem Gefolge gehörte."},{"book":"5. Mose","chapter":"11","verse":"7","text":"Denn mit eigenen Augen habt ihr alle die großen Thaten gesehen, die Jahwe gethan hat."},{"book":"5. Mose","chapter":"11","verse":"8","text":"So beobachtet nun alle die Gebote, die ich euch heute gebe, damit ihr Kraft gewinnt, hinzukommen und das Land in Besitz zu nehmen, in das ihr nun hinüberzieht, um es in Besitz zu nehmen,"},{"book":"5. Mose","chapter":"11","verse":"9","text":"und damit ihr lange lebt in dem Lande, welches Jahwe kraft des euren Vätern geleisteten Eides ihnen und ihren Nachkommen verliehen hat, - ein Land, das von Milch und Honig überfließt."},{"book":"5. Mose","chapter":"11","verse":"10","text":"Denn das Land, in das du hineinziehst, um es in Besitz zu nehmen, ist nicht wie das Land Ägypten, aus dem ihr weggezogen seid, das du, wenn du es mit deinem Samen besät hattest, wie einen Gemüsegarten durch mit deinem Fuße getriebene Schöpfräder bewässern mußtest."},{"book":"5. Mose","chapter":"11","verse":"11","text":"Das Land, in das ihr hinüberzieht, um es in Besitz zu nehmen, ist ein Land mit Bergen und Thälern, das, wenn der Regen vom Himmel fällt, Wasser trinkt,"},{"book":"5. Mose","chapter":"11","verse":"12","text":"ein Land, für das Jahwe, dein Gott, Sorge trägt; beständig sind die Augen Jahwes, deines Gottes, darauf gerichtet, vom Anfang bis zum Ende des Jahres."},{"book":"5. Mose","chapter":"11","verse":"13","text":"Wenn ihr meinen Geboten, die ich euch heute gebe, treulich gehorcht, indem ihr Jahwe, euren Gott, liebt und ihm von ganzem Herzen und von ganzer Seele dient,"},{"book":"5. Mose","chapter":"11","verse":"14","text":"so werde ich eurem Lande zur rechten Zeit Regen geben, Frühregen wie Spätregen, damit du dein Getreide, deinen Most und dein Öl einheimsen kannst."},{"book":"5. Mose","chapter":"11","verse":"15","text":"Auch werde ich dir auf deinen Fluren Gras für dein Vieh geben, so daß du dich satt essen kannst."},{"book":"5. Mose","chapter":"11","verse":"16","text":"Seid wohl auf eurer Hut, daß sich euer Herz nicht betören läßt, und ihr nicht andere Götter verehrt und euch vor ihnen niederwerft."},{"book":"5. Mose","chapter":"11","verse":"17","text":"Sonst wird der Zorn Jahwes gegen euch entbrennen, und er wird den Himmel verschließen, so daß kein Regen mehr fällt, und der Boden seinen Ertrag nicht mehr giebt, und ihr werdet rasch aus dem schönen Lande verschwinden, das euch Jahwe verleihen will."},{"book":"5. Mose","chapter":"11","verse":"18","text":"So nehmt euch nun diese meine Worte zu Herzen und zu Gemüte, bindet sie als ein Denkzeichen auf eure Hand und habt sie als Stirnbänder zwischen euren Augen!"},{"book":"5. Mose","chapter":"11","verse":"19","text":"Lehrt sie eure Kinder, indem ihr davon redet, wenn du in deinem Hause weilst und wenn du dich auf Reisen befindest, wenn du dich niederlegst und wenn du aufstehst;"},{"book":"5. Mose","chapter":"11","verse":"20","text":"schreibe sie auf die Pfosten deines Hauses und auf deine Thore,"},{"book":"5. Mose","chapter":"11","verse":"21","text":"damit ihr und eure Kinder in dem Lande, das Jahwe euren Vätern mit einem Eidschwur zugesagt hat, so lange lebt, als der Himmel über der Erde steht."},{"book":"5. Mose","chapter":"11","verse":"22","text":"Denn wenn ihr ernstlich darauf bedacht seid, alle diese Gebote, die ich euch gebe, zu erfüllen, indem ihr Jahwe, euren Gott, liebt, immerdar auf seinen Wegen wandelt und ihm anhanget,"},{"book":"5. Mose","chapter":"11","verse":"23","text":"so wird Jahwe alle diese Völker vor euch vertreiben, und ihr werdet dann Völker beerben, die größer und stärker sind als ihr."},{"book":"5. Mose","chapter":"11","verse":"24","text":"Jede Stätte, die eure Fußsohle betritt, soll euch zufallen, von der Steppe bis zum Libanon, vom Strome, dem Euphratstrom, an bis an das westliche Meer soll sich euer Gebiet erstrecken."},{"book":"5. Mose","chapter":"11","verse":"25","text":"Niemand wird gegen euch standhalten; Furcht und Schrecken vor euch wird Jahwe, euer Gott, über das ganze Land kommen lassen, das ihr betretet, wie er euch verheißen hat."},{"book":"5. Mose","chapter":"11","verse":"26","text":"Seht, ich lege euch heute Segen und Fluch vor:"},{"book":"5. Mose","chapter":"11","verse":"27","text":"den Segen, wenn ihr den Geboten Jahwes, eures Gottes, die ich euch heute gebiete, gehorcht,"},{"book":"5. Mose","chapter":"11","verse":"28","text":"aber den Fluch, falls ihr den Geboten Jahwes, eures Gottes, nicht gehorcht und von dem Weg abweicht, den ich euch heute vorschreibe, um andern Göttern nachzufolgen, die ihr vorher nicht kanntet."},{"book":"5. Mose","chapter":"11","verse":"29","text":"Und wenn dich Jahwe, dein Gott, in das Land gebracht hat, in das du hineinziehst, um es in Besitz zu nehmen, so sollst du den Segen auf den Berg Gerisim legen und den Fluch auf den Berg Ebal."},{"book":"5. Mose","chapter":"11","verse":"30","text":"Wie bekannt, liegen diese jenseits des Jordan westwärts von der Straße des Sonnenuntergangs, im Lande der die Araba bewohnenden Kanaaniter, gegenüber vom Gilgal, bei der Orakel-Terebinthe."},{"book":"5. Mose","chapter":"11","verse":"31","text":"Denn ihr überschreitet den Jordan, um in den Besitz des Landes zu gelangen, das euch Jahwe, euer Gott, verleihen will. Wenn ihr es dann eingenommen und euch darin niedergelassen habt,"},{"book":"5. Mose","chapter":"11","verse":"32","text":"sollt ihr auf die Befolgung aller der Satzungen und Rechte achten, welche ich euch heute vorlege."}]}