{"data":[{"book":"5. Mose","chapter":"13","verse":"1","text":"Ihr sollt auf die Befolgung aller der Gebote, die ich euch gebe, achten, ohne daß du etwas hinzufügst oder davon thust."},{"book":"5. Mose","chapter":"13","verse":"2","text":"Wenn in deiner Mitte ein Prophet oder einer, der Träume hat, auftritt und dir ein Zeichen oder Wunder ankündigt,"},{"book":"5. Mose","chapter":"13","verse":"3","text":"und das Zeichen oder Wunder eintrifft, das er dir ankündigte, indem er zugleich aufforderte: Laßt uns anderen Göttern nachfolgen - Göttern, die du nicht kennen gelernt hast - und laßt uns ihnen dienen!"},{"book":"5. Mose","chapter":"13","verse":"4","text":"So sollst du auf die Worte jenes Propheten oder jenes Träumers nicht hören; denn Jahwe, euer Gott, stellt euch damit auf die Probe, um zu erfahren, ob ihr Jahwe, euren Gott, von ganzem Herzen und von ganzer Seele lieb habt."},{"book":"5. Mose","chapter":"13","verse":"5","text":"Jahwe, eurem Gotte, sollt ihr nachfolgen und ihn fürchten, seine Gebote sollt ihr beobachten und auf seine Stimme hören, ihm sollt ihr dienen und ihm anhangen."},{"book":"5. Mose","chapter":"13","verse":"6","text":"Jener Prophet oder Träumer aber soll getötet werden, - denn er hat gegen Jahwe, euren Gott, der euch aus Ägypten weggeführt und dich aus der Sklaverei befreit hat, Auflehnung gepredigt, um dich abwendig zu machen von dem Weg, auf dem du nach dem Befehle Jahwes, deines Gottes, wandeln sollst; und sollst so das Böse aus deiner Mitte hinwegtilgen."},{"book":"5. Mose","chapter":"13","verse":"7","text":"Wenn dein Bruder, der dieselbe Mutter mit dir hat, oder dein Sohn oder deine Tochter oder das Weib an deinem Busen oder dein Freund, der dir so lieb ist wie dein Leben, dich heimlich verlocken und sprechen sollte: Laß uns doch hingehn und anderen Göttern dienen! - Göttern, die dir und deinen Vätern unbekannt sind,"},{"book":"5. Mose","chapter":"13","verse":"8","text":"von den Göttern der Völker, die rings um euch her wohnen, sei es nun in deiner Nähe oder in weiter Ferne von dir, von einem Ende der Erde bis zum andern -,"},{"book":"5. Mose","chapter":"13","verse":"9","text":"so sollst du ihm nicht willfahren und ihm nicht gehorchen, auch keinen Blick des Mitleids für ihn haben, noch seiner schonen und seine Schuld verheimlichen."},{"book":"5. Mose","chapter":"13","verse":"10","text":"Vielmehr umbringen sollst du ihn; deine Hand soll sich zuerst gegen ihn erheben, um ihn zu töten, und darnach die Hand des ganzen Volks."},{"book":"5. Mose","chapter":"13","verse":"11","text":"Du sollst ihn zu Tode steinigen, weil er darnach getrachtet hat, dich von Jahwe, deinem Gott, abwendig zu machen, der dich aus Ägypten, wo du Sklave warst, hinweggeführt hat."},{"book":"5. Mose","chapter":"13","verse":"12","text":"Und ganz Israel soll es hören und sich fürchten, damit fernerhin niemand etwas so Böses in deiner Mitte thue."},{"book":"5. Mose","chapter":"13","verse":"13","text":"Wenn du etwa hörst, in einer deiner Städte, die dir Jahwe, dein Gott, zur Wohnung giebt,"},{"book":"5. Mose","chapter":"13","verse":"14","text":"seien nichtswürdige Leute aus deiner Mitte aufgetreten und hätten die Bewohner ihrer Stadt abwendig gemacht, indem sie sprachen: Laßt uns doch hingehn und anderen Göttern dienen! - Göttern, die ihr nicht kennt -,"},{"book":"5. Mose","chapter":"13","verse":"15","text":"so stelle genaue Nachforschung und gründliche Untersuchung an, und ergiebt sich dann, daß es sich in der That so verhält, daß solcher Greuel in deiner Mitte verübt worden ist,"},{"book":"5. Mose","chapter":"13","verse":"16","text":"so sollst du die Bewohner jener Stadt mit dem Schwerte töten, indem du an ihr und an allem, was in ihr ist, und an ihrem Vieh mit dem Schwerte den Bann vollstreckst."},{"book":"5. Mose","chapter":"13","verse":"17","text":"Alles in ihr Erbeutete sollst du auf ihren freien Platz zusammentragen und die Stadt und alles in ihr Erbeutete verbrennen als ein Ganzopfer für Jahwe, deinen Gott, und sie soll für immer ein Ruinenhügel bleiben und nie mehr aufgebaut werden."},{"book":"5. Mose","chapter":"13","verse":"18","text":"Nichts von dem mit dem Banne Belegten darf an deiner Hand kleben bleiben, damit Jahwe von seinem heftigen Zorn ablasse und dir Erbarmen beweise, und damit er in seinem Erbarmen dich mehre, wie er deinen Vätern geschworen hat,"},{"book":"5. Mose","chapter":"13","verse":"19","text":"wenn du so auf die Stimme Jahwes, deines Gottes, hörst, indem du alle seine Gebote, die ich dir heute gebe, beobachtest und thust, was vor Jahwe, deinem Gotte, recht ist."}]}