{"data":[{"book":"5. Mose","chapter":"25","verse":"1","text":"Wenn Männer, die einen Streit miteinander haben, vor Gericht treten, und man ihnen das Urteil gesprochen hat, indem man den Unschuldigen frei sprach und den Schuldigen verurteilte,"},{"book":"5. Mose","chapter":"25","verse":"2","text":"so soll der Richter, wenn sich herausgestellt hat, daß der Schuldige Prügelstrafe verdient, denselben hinlegen und ihm in seiner Gegenwart eine seiner Schuld entsprechende Anzahl Hiebe geben lassen."},{"book":"5. Mose","chapter":"25","verse":"3","text":"Vierzig Hiebe darf er ihm geben lassen, aber nicht mehr, damit dein Volksgenosse nicht in deinen Augen entehrt werde, wenn man ihm noch viele weitere Hiebe versetzt."},{"book":"5. Mose","chapter":"25","verse":"4","text":"Du sollst einem Ochsen beim Dreschen keinen Maulkorb anlegen."},{"book":"5. Mose","chapter":"25","verse":"5","text":"Wenn Brüder beisammen wohnen und einer von ihnen stirbt, ohne einen Sohn zu hinterlassen, so soll die Gattin des Verstorbenen sich nicht auswärts an einen fremden Mann verheiraten; ihr Schwager soll zu ihr eingehen, daß er sie sich zur Frau nehme und ihr die Schwagerpflicht Ieiste."},{"book":"5. Mose","chapter":"25","verse":"6","text":"Der erste Sohn aber, den sie gebiert, soll seinem verstorbenen Bruder zugerechnet werden, damit dessen Name nicht in Israel erlösche."},{"book":"5. Mose","chapter":"25","verse":"7","text":"Wenn aber der Mann keine Lust hat, seine Schwägerin zu heiraten, so soll seine Schwägerin hin zum Thore zu den Vornehmsten gehen und sprechen: Mein Schwager weigert sich, den Namen seines Bruders in Israel aufrecht zu erhalten; er will mir die Schwagerpflicht nicht leisten."},{"book":"5. Mose","chapter":"25","verse":"8","text":"Daraufhin sollen die Vornehmsten seiner Stadt ihn vorladen und mit ihm reden, und wenn er darauf besteht und erklärt: Ich habe keine Lust, sie zu nehmen!"},{"book":"5. Mose","chapter":"25","verse":"9","text":"so soll seine Schwägerin in Gegenwart der Vornehmsten an ihn herantreten, ihm den Schuh von seinem Fuße abziehen, ihm ins Angesicht spucken und anheben und sprechen: So soll es jedem ergehen, der die Familie seines Bruders nicht fortpflanzen will!"},{"book":"5. Mose","chapter":"25","verse":"10","text":"Und seine Familie soll fortan in Israel Barfüßerfamilie heißen."},{"book":"5. Mose","chapter":"25","verse":"11","text":"Wenn bei einem Raufhandel zweier Volksgenossen das Weib des einen herzueilt, um ihren Mann aus der Gewalt dessen, der ihn schlägt, zu befreien, und diesen mit ihrer Hand bei den Schamteilen packt,"},{"book":"5. Mose","chapter":"25","verse":"12","text":"so sollst du ihr die Hand abhauen ohne jedes Erbarmen."},{"book":"5. Mose","chapter":"25","verse":"13","text":"Du sollst in deiner Tasche nicht zweierlei Gewichtsteine haben, einen größeren und einen kleineren."},{"book":"5. Mose","chapter":"25","verse":"14","text":"Du sollst in deinem Hause nicht zweierlei Hohlmaße haben, ein größeres Epha und ein kleineres."},{"book":"5. Mose","chapter":"25","verse":"15","text":"Volles und richtiges Gewicht sollst du haben, volles und richtiges Hohlmaß sollst du haben, damit du lange lebest in dem Lande, das dir Jahwe, dein Gott, verleiht."},{"book":"5. Mose","chapter":"25","verse":"16","text":"Denn ein Greuel ist Jahwe, deinem Gott, ein jeder, der solches thut, jeder, der ein Unrecht begeht."},{"book":"5. Mose","chapter":"25","verse":"17","text":"Gedenke daran, was dir die Amalekiter angethan haben unterwegs, als ihr aus Ägypten wegzogt,"},{"book":"5. Mose","chapter":"25","verse":"18","text":"wie sie dich ohne irgend welche Furcht vor Gott, als du erschöpft und müde warst, unterwegs überfielen und alle deine ermatteten Nachzügler von dir abschnitten."},{"book":"5. Mose","chapter":"25","verse":"19","text":"Darum sollst du, wenn dir Jahwe, dein Gott, vor allen deinen Feinden ringsum Ruhe verschafft hat in dem Lande, welches dir Jahwe, dein Gott, zum Erbbesitze verleiht, die Amalekiter bis auf den Namen von der Erde vertilgen; vergiß es nicht!"}]}