{"data":[{"book":"Efesu","chapter":"1","verse":"1","text":"Paulu, aposteli Jesu Kristi nípa ìfẹ́ Ọlọ́run,"},{"book":"Efesu","chapter":"1","verse":"2","text":"Oore-ọ̀fẹ́ sí yín àti àlàáfíà láti ọ̀dọ̀ Ọlọ́run Baba wá àti Jesu Kristi Olúwa."},{"book":"Efesu","chapter":"1","verse":"3","text":"Ògo ni fún Ọlọ́run àti Baba Jesu Kristi Olúwa wa, ẹni tí ó ti bùkún wa láti inú ọ̀run wá pẹ̀lú àwọn ìbùkún ẹ̀mí gbogbo nínú Kristi."},{"book":"Efesu","chapter":"1","verse":"4","text":"Àní, gẹ́gẹ́ bí o ti yàn wá nínú rẹ̀ ṣáájú ìpilẹ̀ṣẹ̀ ayé, láti jẹ́ mímọ́ àti aláìlábùkù níwájú rẹ̀ nínú ìfẹ́"},{"book":"Efesu","chapter":"1","verse":"5","text":"ẹni tí ò ti yàn wá tẹ́lẹ̀ sí ìsọdọmọ nípa Jesu Kristi fún ara rẹ̀, ní ìbámu ìdùnnú ìfẹ́ rẹ̀,"},{"book":"Efesu","chapter":"1","verse":"6","text":"fún ìyìn ògo oore-ọ̀fẹ́ rẹ̀, èyí tí ò ti fi fún wa nínú Àyànfẹ́ rẹ̀."},{"book":"Efesu","chapter":"1","verse":"7","text":"Nínú rẹ̀ ni àwa rí ìràpadà gba nípa ẹ̀jẹ̀ rẹ̀ àti ìdáríjì àwọn ẹ̀ṣẹ̀ wa, ní ìbámu pẹ̀lú ọrọ̀ oore-ọ̀fẹ́ Ọlọ́run"},{"book":"Efesu","chapter":"1","verse":"8","text":"èyí tí ó fún wa lọ́pọ̀lọ́pọ̀ pẹ̀lú gbogbo ọgbọ́n àti ìmòye,"},{"book":"Efesu","chapter":"1","verse":"9","text":"Ó ti sọ ohun ìjìnlẹ̀ ìfẹ́ rẹ̀ di mí mọ̀ fún wa gẹ́gẹ́ bí ìdùnnú rere rẹ̀, èyí ti o pinnu nínú Kristi,"},{"book":"Efesu","chapter":"1","verse":"10","text":"èyí tí yóò jẹ jáde ní kíkún àkókò, láti ṣe àkójọpọ̀ àwọn ohun tí ọ̀run àti ti ayé lábẹ́ Kristi."},{"book":"Efesu","chapter":"1","verse":"11","text":"Nínú rẹ̀ ni a yàn wá fẹ́ lẹ́yìn tí ó ti yàn wá tẹ́lẹ̀ gẹ́gẹ́ bí ìpinnu ẹni tí ń ṣiṣẹ́ ohun gbogbo ní ìbámu ìfẹ́ rẹ̀,"},{"book":"Efesu","chapter":"1","verse":"12","text":"kí àwa kí ó le wà fún ìyìn ògo rẹ̀, àwa tí a ti ni ìrètí ṣáájú nínú Kristi."},{"book":"Efesu","chapter":"1","verse":"13","text":"Àti ẹ̀yin pẹ̀lú darapọ̀ nínú Kristi nígbà tí ẹ̀yin gbọ́ ọ̀rọ̀ òtítọ́ náà àní ìyìnrere ìgbàlà yin. Nígbà tí ẹ̀yin gbàgbọ́, a fi Ẹ̀mí Mímọ́ ṣe èdìdì ayé yin nínú rẹ, èyí tí a ti ṣe ìlérí rẹ̀ tẹ́lẹ̀,"},{"book":"Efesu","chapter":"1","verse":"14","text":"èyí tí ó jẹ́ ìdánilójú àṣansílẹ̀ ogún wa títí yóò fi di àkókò ìràpadà àwọn tí í ṣe ti Ọlọ́run sí ìyìn ògo rẹ̀."},{"book":"Efesu","chapter":"1","verse":"15","text":"Nítorí ìdí èyí, nígbà tí mo ti gbúròó ìgbàgbọ́ ti ń bẹ láàrín yín nínú Jesu Olúwa, àti ìfẹ́ yín sí gbogbo àwọn ènìyàn mímọ́."},{"book":"Efesu","chapter":"1","verse":"16","text":"Èmi kò sì sinmi láti máa dúpẹ́ nítorí yín, àti láti máa rántí yín nínú àdúrà mi."},{"book":"Efesu","chapter":"1","verse":"17","text":"Mo sì ń béèrè nígbà gbogbo pé kí Ọlọ́run Jesu Kristi Olúwa wa, Baba ògo, lè fún yín ni Ẹ̀mí nípa ti ọgbọ́n àti ti ìfihàn kí ẹ̀yin kí ó tún lè mọ̀ ọ́n sí i."},{"book":"Efesu","chapter":"1","verse":"18","text":"Mo tún ń gbàdúrà bákan náà wí pé kí ojú ọkàn yín lè mọ́lẹ̀; kí ẹ̀yin lè mọ ohun tí ìrètí ìpè rẹ̀ jẹ́, àti ọrọ̀ ògo rẹ̀ èyí tí í ṣe ogún àwọn ènìyàn mímọ́,"},{"book":"Efesu","chapter":"1","verse":"19","text":"àti aláìlẹ́gbẹ́ títóbi agbára rẹ̀ fún àwa tí a gbàgbọ́. Gẹ́gẹ́ bí iṣẹ́ agbára rẹ̀,"},{"book":"Efesu","chapter":"1","verse":"20","text":"èyí tí ó fi sínú Kristi, nígbà tí o ti jí dìde kúrò nínú òkú, tí ó sì mú un jókòó lọ́wọ́ ọ̀tún nínú àwọn ọ̀run."},{"book":"Efesu","chapter":"1","verse":"21","text":"Ó gbéga ju gbogbo ìjọba, àti àṣẹ, àti agbára, àti òye àti gbogbo orúkọ tí a ń dá, kì í ṣe ni ayé yìí nìkan, ṣùgbọ́n ni èyí tí ń bọ̀ pẹ̀lú."},{"book":"Efesu","chapter":"1","verse":"22","text":"Ọlọ́run sì ti fi ohun gbogbo sábẹ́ ẹsẹ̀ rẹ̀, ó sì fi í ṣe orí lórí ohun gbogbo fún ìjọ,"},{"book":"Efesu","chapter":"1","verse":"23","text":"èyí tí i ṣe ara rẹ̀, ẹ̀kúnrẹ́rẹ́ ẹni tí ó kún ohun gbogbo ní gbogbo ọ̀nà."}]}