{"data":[{"book":"Dela apostolska","chapter":"13","verse":"1","text":"A u crkvi koja bješe u Antiohiji bijahu neki proroci i uèitelji, to jest: Varnava i Simeun koji se zvaše Nigar, i Lukije Kirinac, i Manail odgajeni s Irodom èetverovlasnikom, i Savle."},{"book":"Dela apostolska","chapter":"13","verse":"2","text":"A kad oni služahu Gospodu i pošæahu, reèe Duh sveti: odvojte mi Varnavu i Savla na djelo na koje ih pozvah."},{"book":"Dela apostolska","chapter":"13","verse":"3","text":"Tada postivši i pomolivši se Bogu metnuše ruke na njih, i otpustiše ih."},{"book":"Dela apostolska","chapter":"13","verse":"4","text":"Ovi dakle poslani od Duha svetoga siðoše u Seleukiju, i odande otploviše u Kipar."},{"book":"Dela apostolska","chapter":"13","verse":"5","text":"I došavši u Salamin javiše rijeè Božiju u zbornicama Jevrejskima; a imahu i Jovana slugu."},{"book":"Dela apostolska","chapter":"13","verse":"6","text":"A kad proðoše ostrvo tja do Pafa, naðoše nekakvoga èovjeka vraèara i lažna proroka, Jevrejina, kome bješe ime Varisus,"},{"book":"Dela apostolska","chapter":"13","verse":"7","text":"Koji bješe s namjesnikom Srðem Pavlom, èovjekom razumnijem. Ovaj dozvavši Varnavu i Savla zaiska da èuje rijeè Božiju."},{"book":"Dela apostolska","chapter":"13","verse":"8","text":"A Elima vraèar jer to znaèi ime njegovo) stade im se suprotiti, gledajuæi da odvrati namjesnika od vjere."},{"book":"Dela apostolska","chapter":"13","verse":"9","text":"A Savle koji se zvaše i Pavle, pun Duha svetoga pogledavši na nj"},{"book":"Dela apostolska","chapter":"13","verse":"10","text":"Reèe: o napunjeni svakoga lukavstva i svake pakosti, sine ðavolji! neprijatelju svake pravde! zar ne prestaješ kvariti pravijeh putova Gospodnjijeh?"},{"book":"Dela apostolska","chapter":"13","verse":"11","text":"I sad eto ruke Gospodnje na te, i da budeš slijep da ne vidiš sunca za neko vrijeme. I ujedanput napade na nj mrak i tama, i pipajuæi tražaše voða."},{"book":"Dela apostolska","chapter":"13","verse":"12","text":"Tada namjesnik, kad vidje šta bi, vjerova, diveæi se nauci Gospodnjoj."},{"book":"Dela apostolska","chapter":"13","verse":"13","text":"A kad se Pavle sa svojijem društvom odveze iz Pafa, doðoše u Pergu Pamfilijsku; a Jovan se odvoji od njih, i vrati se u Jerusalim."},{"book":"Dela apostolska","chapter":"13","verse":"14","text":"A oni otišavši iz Perge doðoše u Antiohiju Pisidijsku, i ušavši u zbornicu u dan subotni sjedoše."},{"book":"Dela apostolska","chapter":"13","verse":"15","text":"A po èitanju zakona i proroka poslaše starješine zbornièke k njima govoreæi: ljudi braæo! ako je u vama rijeè utjehe za narod, govorite."},{"book":"Dela apostolska","chapter":"13","verse":"16","text":"A Pavle ustavši i mahnuvši rukom reèe: ljudi Izrailjci i koji se Boga bojite! èujte."},{"book":"Dela apostolska","chapter":"13","verse":"17","text":"Bog naroda ovoga izabra oce naše, i podiže narod kad bijahu došljaci u zemlji Misirskoj, i rukom visokom izvede ih iz nje."},{"book":"Dela apostolska","chapter":"13","verse":"18","text":"I do èetrdeset godina prehrani ih u pustinji."},{"book":"Dela apostolska","chapter":"13","verse":"19","text":"I zatrvši sedam naroda u zemlji Hanaanskoj na kocke razdijeli im zemlju njihovu."},{"book":"Dela apostolska","chapter":"13","verse":"20","text":"I potom na èetiri stotine i pedeset godina dade im sudije do Samuila proroka."},{"book":"Dela apostolska","chapter":"13","verse":"21","text":"I od tada iskaše cara, i dade im Bog Saula, sina Kisova, èovjeka od koljena Venijaminova, za èetrdeset godina."},{"book":"Dela apostolska","chapter":"13","verse":"22","text":"I uklonivši njega podiže im Davida za cara, kome i reèe svjedoèeæi: naðoh Davida sina Jesejeva, èovjeka po srcu mojemu, koji æe ispuniti sve volje moje."},{"book":"Dela apostolska","chapter":"13","verse":"23","text":"Od njegova sjemena podiže Bog po obeæanju Izrailju spasa Isusa;"},{"book":"Dela apostolska","chapter":"13","verse":"24","text":"Kad Jovan pred njegovijem dolaskom propovijeda krštenje pokajanja svemu narodu Izrailjevu."},{"book":"Dela apostolska","chapter":"13","verse":"25","text":"I kad svršivaše Jovan teèenje svoje, govoraše: ko mislite da sam ja nijesam ja; nego evo ide za mnom, kome ja nijesam dostojan razdriješiti remena na obuæi njegovoj."},{"book":"Dela apostolska","chapter":"13","verse":"26","text":"Ljudi braæo! sinovi roda Avraamova, i koji se meðu vama Boga boje! vama se posla rijeè ovoga spasenija."},{"book":"Dela apostolska","chapter":"13","verse":"27","text":"Jer oni što žive u Jerusalimu, i knezovi njihovi, ne poznaše ovoga i glasove proroèke koji se èitaju svake subote osudivši ga izvršiše."},{"book":"Dela apostolska","chapter":"13","verse":"28","text":"I ne našavši ni jedne krivice smrtne moliše Pilata da ga pogubi."},{"book":"Dela apostolska","chapter":"13","verse":"29","text":"I kad svršiše sve što je pisano za njega, skinuše ga s drveta i metnuše u grob."},{"book":"Dela apostolska","chapter":"13","verse":"30","text":"A Bog vaskrse ga iz mrtvijeh."},{"book":"Dela apostolska","chapter":"13","verse":"31","text":"I pokaziva se mnogo dana onima što izlaziše s njim iz Galileje u Jerusalim, koji su sad svjedoci njegovi pred narodom."},{"book":"Dela apostolska","chapter":"13","verse":"32","text":"I mi vam javljamo obeæanje koje bi ocevima našima da je ovo Bog ispunio nama, djeci njihovoj, podignuvši Isusa;"},{"book":"Dela apostolska","chapter":"13","verse":"33","text":"Kao što je napisano i u drugom psalmu: ti si moj sin, ja te danas rodih."},{"book":"Dela apostolska","chapter":"13","verse":"34","text":"A da ga iz mrtvijeh vaskrse da se više ne vrati u truhljenje ovako reèe: daæu vam svetinju Davidovu vjernu."},{"book":"Dela apostolska","chapter":"13","verse":"35","text":"Zato i na drugom mjestu govori: neæeš dati da tvoj svetac vidi truhljenja."},{"book":"Dela apostolska","chapter":"13","verse":"36","text":"Jer David posluživši rodu svojemu po volji Božijoj umrije, i metnuše ga kod otaca njegovijeh, i vidje truhljenje."},{"book":"Dela apostolska","chapter":"13","verse":"37","text":"A kojega Bog podiže ne vidje truhljenja."},{"book":"Dela apostolska","chapter":"13","verse":"38","text":"Tako da vam je na znanje, ljudi braæo! da se kroza nj vama propovijeda oproštenje grijeha."},{"book":"Dela apostolska","chapter":"13","verse":"39","text":"I od svega, oda šta se ne mogoste opravdati u zakonu Mojsijevu, opravdaæe se u njemu svaki koji vjeruje."},{"book":"Dela apostolska","chapter":"13","verse":"40","text":"Gledajte dakle da ne doðe na vas ono što je kazano u prorocima:"},{"book":"Dela apostolska","chapter":"13","verse":"41","text":"Vidite, nemarljivi! i èudite se, i nek vas nestane; jer ja èinim djelo u dane vaše, djelo koje neæete vjerovati ako vam ko uskazuje."},{"book":"Dela apostolska","chapter":"13","verse":"42","text":"A kad izlažahu iz zbornice Jevrejske, moljahu neznabošci da im se ove rijeèi u drugu subotu govore."},{"book":"Dela apostolska","chapter":"13","verse":"43","text":"A kad se sabor raziðe, poðoše za Pavlom i za Varnavom mnogi od Jevreja i pobožnijeh došljaka; a oni govoreæi im svjetovahu ih da ostanu u blagodati Božijoj."},{"book":"Dela apostolska","chapter":"13","verse":"44","text":"A u drugu subotu sabra se gotovo sav grad da èuju rijeèi Božije."},{"book":"Dela apostolska","chapter":"13","verse":"45","text":"A kad vidješe Jevreji narod, napuniše se zavisti, i govorahu protivno rijeèima Pavlovijem nasuprot govoreæi i huleæi."},{"book":"Dela apostolska","chapter":"13","verse":"46","text":"A Pavle i Varnava oslobodivši se rekoše: vama je najprije trebalo da se govori rijeè Božija; ali kad je odbacujete, i sami se pokazujete da nijeste dostojni vjeènoga života, evo se obræemo k neznabošcima."},{"book":"Dela apostolska","chapter":"13","verse":"47","text":"Jer nam tako zapovjedi Gospod: postavih te za vidjelo neznabošcima, da budeš spasenije do samoga kraja zemlje."},{"book":"Dela apostolska","chapter":"13","verse":"48","text":"A kad èuše neznabošci, radovahu se i slavljahu rijeè Božiju, i vjerovaše koliko ih bješe pripravljeno za život vjeèni."},{"book":"Dela apostolska","chapter":"13","verse":"49","text":"I rijeè se Božija raznošaše po svoj okolini."},{"book":"Dela apostolska","chapter":"13","verse":"50","text":"Ali Jevreji podgovoriše pobožne i poštene žene i starješine gradske te podigoše gonjenje na Pavla i Varnavu, i istjeraše ih iz svoje zemlje."},{"book":"Dela apostolska","chapter":"13","verse":"51","text":"A oni otresavši na njih prah sa svojijeh nogu doðoše u Ikoniju."},{"book":"Dela apostolska","chapter":"13","verse":"52","text":"A uèenici punjahu se radosti i Duha svetoga."}]}