{"data":[{"book":"Dela apostolska","chapter":"28","verse":"1","text":"I kad iziðoše sreæno iz laðe, tada razumješe da se ostrvo zove Melit."},{"book":"Dela apostolska","chapter":"28","verse":"2","text":"A divljaci èinjahu nam ne malu ljubav, jer naložiše oganj i primiše nas sve zbog dažda koji iðaše, i zbog zime."},{"book":"Dela apostolska","chapter":"28","verse":"3","text":"A Pavle zgrabivši gomilu granja naloži na oganj, i izišavši zmija od vruæine skoèi mu na ruku."},{"book":"Dela apostolska","chapter":"28","verse":"4","text":"I kad vidješe divljaci zmiju gdje visi o ruci njegovoj, govorahu jedan drugome: jamaèno je ovaj èovjek krvnik, kojega izbavljena od mora sud Božij ne ostavi da živi."},{"book":"Dela apostolska","chapter":"28","verse":"5","text":"A on otresavši zmiju u oganj ne bi mu ništa zlo."},{"book":"Dela apostolska","chapter":"28","verse":"6","text":"A oni èekahu da on oteèe ili ujedanput da padne mrtav. A kad zadugo èekaše, i vidješe da mu ništa zlo ne bi, promijeniše se, i govorahu da je on Bog."},{"book":"Dela apostolska","chapter":"28","verse":"7","text":"A naokolo oko onoga mjesta bijahu sela poglavara od ostrva po imenu Poplija, koji nas primi i ugosti ljubazno tri dana."},{"book":"Dela apostolska","chapter":"28","verse":"8","text":"A dogodi se da otac Poplijev ležaše od groznice i od srdobolje, kojemu ušavši Pavle pomoli se Bogu i metnu ruke svoje na nj i iscijeli ga."},{"book":"Dela apostolska","chapter":"28","verse":"9","text":"A kad to bi, dolažahu i drugi koji bijahu bolesni na ostrvu onome, i iscjeljivahu se."},{"book":"Dela apostolska","chapter":"28","verse":"10","text":"I poštovahu nas velikijem èastima; i kad poðosmo, spremiše nam što je od potrebe."},{"book":"Dela apostolska","chapter":"28","verse":"11","text":"A poslije tri mjeseca odvezosmo se na laði Aleksandrijskoj, koja je bila prezimila na ostrvu, i bijahu na njoj napisani Dioskuri."},{"book":"Dela apostolska","chapter":"28","verse":"12","text":"I doplovivši u Sirakuzu ostasmo ondje tri dana."},{"book":"Dela apostolska","chapter":"28","verse":"13","text":"A odande otplovivši doðosmo u Rigiju; i poslije jednoga dana kad dunu jug, doðosmo drugi dan u Potiole."},{"book":"Dela apostolska","chapter":"28","verse":"14","text":"Ondje naðemo braæu, i oni nas zamole te ostanemo kod njih sedam dana; i tako poðosmo u Rim."},{"book":"Dela apostolska","chapter":"28","verse":"15","text":"I odande èuvši braæa za nas iziðoše nam na susret tja do Apijeva pazara i tri krème. I kad ih vidje Pavle, dade hvalu Bogu, i oslobodi se."},{"book":"Dela apostolska","chapter":"28","verse":"16","text":"A kad doðosmo u Rim, kapetan predade sužnje vojvodi. Ali se Pavlu dopusti da živi gdje hoæe s vojnikom koji ga èuvaše."},{"book":"Dela apostolska","chapter":"28","verse":"17","text":"A poslije tri dana Pavle sazva starješine Jevrejske. I kad se oni skupiše, govoraše im: ljudi braæo! ja ništa ne uèinih protivno narodu ili obièajima otaèkijem; i Jerusalimljani predaše me kao sužnja u ruke Rimljanima,"},{"book":"Dela apostolska","chapter":"28","verse":"18","text":"Koji izvidjevši za mene šæahu da me puste, jer se ne naðe na meni nijedna smrtna krivica."},{"book":"Dela apostolska","chapter":"28","verse":"19","text":"Ali kad Judejci govorahu nasuprot, natjera me nevolja da se ištem pred æesara, ne kao da bih svoj narod imao što tužiti."},{"book":"Dela apostolska","chapter":"28","verse":"20","text":"Toga radi uzroka zamolih vas da se vidimo i da se razgovorimo; jer nada radi Izrailjeva okovan sam u ovo gvožðe."},{"book":"Dela apostolska","chapter":"28","verse":"21","text":"A oni mu rekoše: mi niti primismo pisma za te iz Judeje; niti doðe ko od braæe da javi ili da govori što zlo za tebe."},{"book":"Dela apostolska","chapter":"28","verse":"22","text":"Nego molimo da èujemo od tebe šta misliš; jer nam je poznato za ovu jeres da joj se svuda nasuprot govori."},{"book":"Dela apostolska","chapter":"28","verse":"23","text":"I odredivši mu dan doðoše k njemu u gostionicu mnogi; kojima kazivaše svjedoèeæi carstvo Božije i uvjeravajuæi ih za Isusa iz zakona Mojsijeva i iz proroka od jutra do samoga mraka."},{"book":"Dela apostolska","chapter":"28","verse":"24","text":"I jedni vjerovahu onome što govoraše a jedni ne vjerovahu."},{"book":"Dela apostolska","chapter":"28","verse":"25","text":"A buduæi nesložni meðu sobom, odlažahu kad reèe Pavle jednu rijeè: dobro kaza Duh sveti preko proroka Isaije ocevima našijem"},{"book":"Dela apostolska","chapter":"28","verse":"26","text":"Govoreæi: idi k narodu ovome i kaži: ušima æete èuti i neæete razumjeti; i oèima æete gledati i neæete vidjeti."},{"book":"Dela apostolska","chapter":"28","verse":"27","text":"Jer odrveni srce ovoga naroda, i ušima teško èuju, i oèima svojijem zažmuriše da kako ne vide oèima, i ušima ne èuju, i srcem ne razumiju, i da se ne obrate da ih iscijelim."},{"book":"Dela apostolska","chapter":"28","verse":"28","text":"Da vam je dakle na znanje da se neznabošcima posla spasenije Božije, oni æe i èuti."},{"book":"Dela apostolska","chapter":"28","verse":"29","text":"I kad on ovo reèe, otidoše Jevreji prepiruæi se meðu sobom."},{"book":"Dela apostolska","chapter":"28","verse":"30","text":"A Pavle ostade pune dvije godine o svome trošku, i doèekivaše sve koji mu dolažahu,"},{"book":"Dela apostolska","chapter":"28","verse":"31","text":"Propovijedajuæi carstvo Božije, i uèeæi o Gospodu našemu Isusu Hristu slobodno, i niko mu ne branjaše."}]}