{"data":[{"book":"Dela apostolska","chapter":"6","verse":"1","text":"A u ove dane, kad se umnožiše uèenici, podigoše Grci viku na Jevreje što se njihove udovice zaboravljahu kad se dijeljaše hrana svaki dan."},{"book":"Dela apostolska","chapter":"6","verse":"2","text":"Onda dvanaestorica dozvavši mnoštvo uèenika, rekoše: nije prilièno nama da ostavimo rijeè Božiju pa da služimo oko trpeza."},{"book":"Dela apostolska","chapter":"6","verse":"3","text":"Naðite dakle, braæo, meðu sobom sedam poštenijeh ljudi, punijeh Duha svetoga i premudrosti, koje æemo postaviti nad ovijem poslom."},{"book":"Dela apostolska","chapter":"6","verse":"4","text":"A mi æemo u molitvi i u službi rijeèi ostati."},{"book":"Dela apostolska","chapter":"6","verse":"5","text":"I ova rijeè bi ugodna svemu narodu. I izbraše Stefana, èovjeka napunjena vjere i Duha svetoga, i Filipa, i Prohora, i Nikanora, i Timona, i Parmena, i Nikolu pokrštenjaka iz Antiohije."},{"book":"Dela apostolska","chapter":"6","verse":"6","text":"Ove postaviše pred apostole, i oni pomolivši se Bogu metnuše ruke na njih."},{"book":"Dela apostolska","chapter":"6","verse":"7","text":"I rijeè Božija rastijaše, i množaše se vrlo broj uèenika u Jerusalimu. I sveštenici mnogi pokoravahu se vjeri."},{"book":"Dela apostolska","chapter":"6","verse":"8","text":"A Stefan pun vjere i sile èinjaše znake i èudesa velika meðu ljudima."},{"book":"Dela apostolska","chapter":"6","verse":"9","text":"Tada ustaše neki iz zbornice koja se zove Liveræanska i Kirinaèka i Aleksandrijnaèka i onijeh koji bijahu iz Kilikije i Azije, i prepirahu se sa Stefanom."},{"book":"Dela apostolska","chapter":"6","verse":"10","text":"I ne mogahu protivu stati premudrosti i Duhu kojijem govoraše."},{"book":"Dela apostolska","chapter":"6","verse":"11","text":"Tada podgovoriše ljude te kazaše: èusmo ga gdje huli na Mojsija i na Boga."},{"book":"Dela apostolska","chapter":"6","verse":"12","text":"I pobuniše narod i starješine i književnike, i napadoše i uhvatiše ga, i dovedoše ga na sabor."},{"book":"Dela apostolska","chapter":"6","verse":"13","text":"I izvedoše lažne svjedoke koji govorahu: ovaj èovjek ne prestaje huliti na ovo sveto mjesto i na zakon."},{"book":"Dela apostolska","chapter":"6","verse":"14","text":"Jer ga èusmo gdje govori: ovaj Isus Nazareæanin razvaliæe ovo mjesto, i izmijeniæe obièaje koje nam ostavi Mojsije."},{"book":"Dela apostolska","chapter":"6","verse":"15","text":"I pogledavši na nj svi koji sjeðahu na saboru vidješe lice njegovo kao lice anðela."}]}