{"data":[{"book":"Jakọbu","chapter":"5","verse":"1","text":"Ẹ wá nísinsin yìí, ẹ̀yin ọlọ́rọ̀, ẹ máa sọkún kí ẹ sì máa pohùnréré ẹkún nítorí òsì tí ó ń bọ̀ wá ta yín."},{"book":"Jakọbu","chapter":"5","verse":"2","text":"Ọrọ̀ yín díbàjẹ́, kòkòrò sì ti jẹ aṣọ yín."},{"book":"Jakọbu","chapter":"5","verse":"3","text":"Wúrà òun fàdákà yín díbàjẹ́; ìbàjẹ́ wọn ni yóò sì ṣe ẹlẹ́rìí sí yín, tí yóò sì jẹ ẹran-ara yín bí iná. Ẹ̀yin tí kó ìṣúra jọ de ọjọ́ ìkẹyìn."},{"book":"Jakọbu","chapter":"5","verse":"4","text":"Kíyèsi i, ọ̀yà àwọn alágbàṣe tí wọ́n ti ṣe ìkórè oko yín, èyí tí ẹ kò san, ń ké rara; àti igbe àwọn tí ó ṣe ìkórè sì ti wọ inú etí Olúwa àwọn ọmọ-ogun."},{"book":"Jakọbu","chapter":"5","verse":"5","text":"Ẹ̀yin ti jẹ adùn ní ayé, ẹ̀yin sì ti fi ara yín fún ayé jíjẹ; ẹ̀yin ti mú ara yín sanra de ọjọ́ pípa."},{"book":"Jakọbu","chapter":"5","verse":"6","text":"Ẹ̀yin ti dá ẹ̀bi fún olódodo, ẹ sì ti pa á; ẹni tí kò kọ ojú ìjà sí yín."},{"book":"Jakọbu","chapter":"5","verse":"7","text":"Nítorí náà ará, ẹ mú sùúrù títí di ìpadà wá Olúwa. Kíyèsi i, àgbẹ̀ a máa retí èso iyebíye ti ilẹ̀, a sì mú sùúrù dè é, títí di ìgbà àkọ́rọ̀ àti àrọ̀kúrò òjò."},{"book":"Jakọbu","chapter":"5","verse":"8","text":"Ẹ̀yin pẹ̀lú, ẹ mú sùúrù; ẹ fi ọkàn yín balẹ̀, nítorí ìpadà wá Olúwa kù sí dẹ̀dẹ̀."},{"book":"Jakọbu","chapter":"5","verse":"9","text":"Ẹ má ṣe kùn sí ọmọnìkejì yín, ará, kí a má ba à dá a yín lẹ́bi: kíyèsi i, onídàájọ́ dúró ní ẹnu ìlẹ̀kùn."},{"book":"Jakọbu","chapter":"5","verse":"10","text":"Ará mi, ẹ fi àwọn wòlíì tí ó ti ń sọ̀rọ̀ ní orúkọ Olúwa ṣe àpẹẹrẹ ìyà jíjẹ, àti sùúrù."},{"book":"Jakọbu","chapter":"5","verse":"11","text":"Sá à wò ó, àwa a máa ka àwọn tí ó fi ara dà ìyà sí ẹni ìbùkún. Ẹ̀yin ti gbọ́ ti sùúrù Jobu, ẹ̀yin sì rí ìgbẹ̀yìn tí Olúwa ṣe; pé Olúwa kún fún ìyọ́nú, ó sì ní àánú."},{"book":"Jakọbu","chapter":"5","verse":"12","text":"Ṣùgbọ́n ju ohun gbogbo lọ, ará mi, ẹ má ṣe ìbúra, ìbá à ṣe fífi ọ̀run búra, tàbí ilẹ̀, tàbí ìbúra-kíbúra mìíràn. Ṣùgbọ́n jẹ́ kí “Bẹ́ẹ̀ ni” yín jẹ́ bẹ́ẹ̀ ni; àti “Bẹ́ẹ̀ kọ́” yín jẹ́ bẹ́ẹ̀ kọ́; kí ẹ má ba à bọ́ sínú ẹ̀bi."},{"book":"Jakọbu","chapter":"5","verse":"13","text":"Inú ẹnikẹ́ni ha bàjẹ́ nínú yín bí? Jẹ́ kí ó gbàdúrà. Inú ẹnikẹ́ni ha dùn? Jẹ́ kí ó kọrin mímọ́."},{"book":"Jakọbu","chapter":"5","verse":"14","text":"Ẹnikẹ́ni ha ṣe àìsàn nínú yín bí? Kí ó pe àwọn àgbà ìjọ, kí wọ́n sì gbàdúrà sórí rẹ̀, kí wọn fi òróró kùn ún ní orúkọ Olúwa."},{"book":"Jakọbu","chapter":"5","verse":"15","text":"Àdúrà ìgbàgbọ́ yóò sì gba aláìsàn náà là, Olúwa yóò sì gbé e dìde; bí ó bá sì ṣe pé ó ti dẹ́ṣẹ̀, a ó dáríjì í."},{"book":"Jakọbu","chapter":"5","verse":"16","text":"Ẹ jẹ́wọ́ ẹ̀ṣẹ̀ yín fún ara yín, kí ẹ sì máa gbàdúrà fún ara yín, kí a lè mú yín láradá. Iṣẹ́ tí àdúrà olódodo ń ṣe ní agbára púpọ̀."},{"book":"Jakọbu","chapter":"5","verse":"17","text":"Ènìyàn bí àwa ni Elijah, ó gbàdúrà gidigidi pé kí òjò kí ó má ṣe rọ̀, òjò kò sì rọ̀ sórí ilẹ̀ fún ọdún mẹ́ta òun oṣù mẹ́fà."},{"book":"Jakọbu","chapter":"5","verse":"18","text":"Ó sì tún gbàdúrà, ọ̀run sì tún rọ̀jò, ilẹ̀ sì so èso rẹ̀ jáde."},{"book":"Jakọbu","chapter":"5","verse":"19","text":"Ará, bí ẹnikẹ́ni nínú yín bá ṣìnà kúrò nínú òtítọ́, tí ẹni kan sì yí i padà;"},{"book":"Jakọbu","chapter":"5","verse":"20","text":"jẹ́ kí ó mọ̀ pé, ẹni tí ó bá yí ẹlẹ́ṣẹ̀ kan padà kúrò nínú ìṣìnà rẹ̀, yóò gba ọkàn kan là kúrò lọ́wọ́ ikú, yóò sì bo ọ̀pọ̀lọpọ̀ ẹ̀ṣẹ̀ mọ́lẹ̀."}]}