{"data":[{"book":"সখরিয়","chapter":"3","verse":"1","text":"পরে তিনি আমাকে দেখালেন যিহোশূয় মহাযাজক সদাপ্রভুর দূতের সামনে দাঁড়িয়ে আছেন এবং তাঁকে দোষ দেবার জন্য শয়তান তাঁর ডানদিকে দাঁড়িয়ে আছে।"},{"book":"সখরিয়","chapter":"3","verse":"2","text":"সদাপ্রভু3:2 সদাপ্রভুর দূত  3:2 যুদা 1:9 শয়তানকে বললেন, “শয়তান, সদাপ্রভু তোমাকে তিরস্কার করুন! সদাপ্রভু যিনি যিরূশালেমকে বেছে নিয়েছেন তিনি তোমাকে তিরস্কার করুন! এই ব্যক্তি কি আগুন থেকে বের করে নেওয়া কাঠের মত নয়?”"},{"book":"সখরিয়","chapter":"3","verse":"3","text":"তখন যিহোশূয় নোংরা কাপড় পরা অবস্থায় স্বর্গদূতের সামনে দাঁড়িয়ে ছিলেন।"},{"book":"সখরিয়","chapter":"3","verse":"4","text":"তখন সেই স্বর্গদূত তাঁর সামনে যারা দাঁড়িয়ে ছিল তাঁদের বললেন, “তার ময়লা পোশাক খুলে নাও।” তারপর তিনি যিহোশূয়কে বললেন, “দেখ, আমি তোমার পাপ দূর করে দিয়েছি এবং আমি তোমাকে সুন্দর পোশাক পরাব।”"},{"book":"সখরিয়","chapter":"3","verse":"5","text":"তখন আমি3:5 সে বলল  বললাম, “তাঁর মাথায় একটা পরিষ্কার পাগড়ী দেওয়া হোক।” তাই তাঁরা তাঁর মাথায় একটা পরিষ্কার পাগড়ী দিলেন এবং তাঁকে পোশাক পরালেন। তখনও সদাপ্রভুর দূত সেখানে দাঁড়িয়ে ছিলেন।"},{"book":"সখরিয়","chapter":"3","verse":"6","text":"তারপর সদাপ্রভুর দূত যিহোশূয়কে এই আদেশ দিয়ে বললেন,"},{"book":"সখরিয়","chapter":"3","verse":"7","text":"বাহিনীদের সদাপ্রভু এই কথা বলেন, তুমি যদি আমার পথে চল ও আমার আদেশ পালন কর তাহলে তুমি আমার গৃহের বিচার করবে এবং আমার উঠানের দেখাশোনার ভার পাবে, আর যারা এখানে দাঁড়িয়ে আছে আমি তাদের মধ্য তোমাকে যাতায়াত করার অধিকার দেব।"},{"book":"সখরিয়","chapter":"3","verse":"8","text":"হে মহাযাজক, যিহোশূয় এবং তোমার সামনে বসে থাকা তোমার সঙ্গী মহাযাজকেরা শোন। কারণ এই লোকেরা হল চিহ্নের মত, কারণ আমি আমার দাস সেই শাখাকে নিয়ে আসব।"},{"book":"সখরিয়","chapter":"3","verse":"9","text":"দেখ হে যিহোশূয়, আমি তোমার সামনে একটা পাথর রেখেছি। সেই পাথরের উপরে সাতটা চোখ রয়েছে এবং তার উপরে আমি একটা কথা খোদাই করব এই কথা বাহিনীদের সদাপ্রভু বলেন এবং আমি এক দিনের ই এই দেশের পাপ দূর করব।"},{"book":"সখরিয়","chapter":"3","verse":"10","text":"বাহিনীদের সদাপ্রভু এই কথা বলেন, সেই দিন তোমরা প্রত্যেকে তোমাদের প্রতিবেশীকে তোমাদের আঙ্গুর লতা ও ডুমুর গাছের তলায় বসবার জন্য নিমন্ত্রণ করবে।"}]}