{"data":[{"book":"সখরিয়","chapter":"8","verse":"1","text":"বাহিনীদের সদাপ্রভুর এই বাক্য আমার কাছে উপস্থিত হল এবং তিনি বললেন,"},{"book":"সখরিয়","chapter":"8","verse":"2","text":"“বাহিনীদের সদাপ্রভু এই কথা বলেন, ‘সিয়োনের জন্য আমি প্রবল আগ্রহে আগ্রহী এবং তার প্রতি আমি প্রচণ্ড ক্রোধে ভীষণভাবে জ্বলছি!’"},{"book":"সখরিয়","chapter":"8","verse":"3","text":"বাহিনীদের সদাপ্রভুর এই কথা বলেন, ‘আমি সিয়োনে ফিরে গিয়েছি এবং আমি যিরূশালেমের মধ্য বাস করব, কারণ যিরূশালেমকে সত্যের শহর এবং বাহিনীদের সদাপ্রভুর পর্বত বলে ডাকা হবে, পবিত্র পর্বত বলা হবে’!”"},{"book":"সখরিয়","chapter":"8","verse":"4","text":"“বাহিনীদের সদাপ্রভুর এই কথা বলেন, ‘যিরূশালেমের রাস্তায় আবার বৃদ্ধ পুরুষদের ও বৃদ্ধ মহিলাদের দেখা যাবে এবং প্রত্যেক পুরুষদের হাতে লাঠির প্রয়োজন হবে কারণ তাদের বয়স অনেক হয়েছে।"},{"book":"সখরিয়","chapter":"8","verse":"5","text":"এবং অনেক ছেলে ও মেয়ে শহরের রাস্তাগুলি পরিপূর্ণ করবে ও তারা সেই রাস্তাগুলিতে খেলা করবে’!”"},{"book":"সখরিয়","chapter":"8","verse":"6","text":"“বাহিনীদের সদাপ্রভুর এই কথা বলেন, ‘সেই দিনের যদি সেই সমস্ত অবশিষ্ট লোকদের চোখে কোনো কিছু অসম্ভব বলে মনে হয়, তবে কি তা আমার চোখেও অসম্ভব বলে মনে হবে’?” এটি সদাপ্রভুর ঘোষণা।"},{"book":"সখরিয়","chapter":"8","verse":"7","text":"বাহিনীদের সদাপ্রভুর এই কথা বলেন যে, দেখ যিনি সূর্য্য উদয়ের স্থান থেকে ও সূর্য্য অস্ত যাওয়ার স্থান থেকে আমার লোকদের উদ্ধার করেন!"},{"book":"সখরিয়","chapter":"8","verse":"8","text":"কারণ আমি তাদের ফিরিয়ে আনব এবং তারা যিরূশালেমে বাস করবে, তারা আবার আমার লোক হবে এবং সত্য ও ধার্ম্মিকতায় আমি তাদের ঈশ্বর হব!"},{"book":"সখরিয়","chapter":"8","verse":"9","text":"“বাহিনীদের সদাপ্রভুর এই কথা বলেন যে, ‘তোমাদের হাতকে শক্তিশালী করো, তোমরা যারা এখন শুনতে পাচ্ছ সেই একই কথা যা ভাববাদীদের মুখ থেকেও বের হয়ে এসেছিল যখন বাহিনীদের সদাপ্রভুর গৃহের ভিত্তি গাঁথা হচ্ছিল, যেন তারা সেই মন্দিরকে গাঁথতে পারে।"},{"book":"সখরিয়","chapter":"8","verse":"10","text":"কারণ সেই দিনের র আগে কোনো মানুষের বেতন কিম্বা পশুর পারিশ্রমিকের জন্য ভাড়া দিত না। ভিতরে প্রবেশ করতে কিম্বা বাইরে যাওয়ার জন্য সেখানে শত্রুদের থেকে কোনো শান্তি ছিল না। আমি প্রত্যেক ব্যক্তিকে তার প্রতিবেশীদের বিরুদ্ধে রেখেছিলাম।"},{"book":"সখরিয়","chapter":"8","verse":"11","text":"কিন্তু এখন এটি আর আগেকার দিনের র মত হবে না; আমি অবশিষ্ট এই লোকদের সঙ্গে থাকব’!” এটি বাহিনীদের সদাপ্রভুর ঘোষণা।"},{"book":"সখরিয়","chapter":"8","verse":"12","text":"“‘সেখানে শান্তির বীজ বপন করা হবে। বেয়ে ওঠা আঙ্গুরের লতা তার ফল দেবে এবং মাটিও তার ফল দেবে। আকাশ শিশির দেবে। কারণ আমি এই অবশিষ্ট লোকদের অধিকার হিসাবে এই সমস্ত কিছু দেব।"},{"book":"সখরিয়","chapter":"8","verse":"13","text":"এটি সেই রকম হবে যে, যেমন সমস্ত জাতিদের কাছে তুমি অভিশাপের উদাহরণস্বরূপ ছিলে, হে যিহূদার কুল ও ইস্রায়েলের কুল, এখন আমি তোমাদের উদ্ধার করব এবং তোমরা আশির্বাদ পাবে। ভয় পেয়ো না, কিন্তু তোমাদের হাত শক্তিশালী হোক’!”"},{"book":"সখরিয়","chapter":"8","verse":"14","text":"“কারণ বাহিনীদের সদাপ্রভু এই কথা বলেন, ‘যেমনভাবে আমি তোমাদের অমঙ্গল করার পরিকল্পনা করেছিলাম যখন তোমাদের পূর্বপুরুষেরা আমার ক্রোধকে বাড়িয়ে দিয়েছিল, মোন ফেরায় নি, বাহিনীদের সদাপ্রভু এই কথা বলেন।"},{"book":"সখরিয়","chapter":"8","verse":"15","text":"তাই আমিও এখন ফিরে যাব এবং আবার যিরূশালেম ও যিহূদার কুলের প্রতি মংগল করার পরিকল্পনা করব! ভয় পেয়ো না!"},{"book":"সখরিয়","chapter":"8","verse":"16","text":"এই সমস্ত বিষয় যা তোমরা অবশ্যই করবে, প্রত্যেক ব্যক্তি, তার প্রতিবেশীর কাছে সত্যি বলবে। নগরের দরজায় সততা, ন্যায়ে ও শান্তিতে বিচার করবে।"},{"book":"সখরিয়","chapter":"8","verse":"17","text":"এবং কেউ যেন তার হৃদয়ে প্রতিবেশীর বিরুদ্ধে মন্দ চিন্তা না করে, এমনকি মিথ্যা শপথ যেন না ভালবাসে; কারণ আমি এই সমস্ত বিষয় ঘৃণা করি’।” এটি সদাপ্রভুর ঘোষণা।"},{"book":"সখরিয়","chapter":"8","verse":"18","text":"তখন বাহিনীদের সদাপ্রভুর এই বাক্য আমার কাছে উপস্থিত হল এবং তিনি বললেন,"},{"book":"সখরিয়","chapter":"8","verse":"19","text":"“বাহিনীদের সদাপ্রভু এই কথা বলেন, চতুর্থ মাসের উপবাস, পঞ্চম মাসের উপবাস, সপ্তম মাসের উপবাস ও দশম মাসের উপবাস যিহূদা কুলের জন্য আনন্দ ও খুশীর এবং মঙ্গলের হবে। তাই সত্য ও শান্তিকে ভালবাসো।”"},{"book":"সখরিয়","chapter":"8","verse":"20","text":"বাহিনীদের সদাপ্রভু এই কথা বলেন, লোকেরা আবার ফিরে আসবে, এমনকি যারা অন্যান্য শহরে বাস করে তারাও আসবে।"},{"book":"সখরিয়","chapter":"8","verse":"21","text":"এক শহরের বাসিন্দারা অন্য শহরে গিয়ে বলবে, সদাপ্রভুর দয়া ভিক্ষা করতে এবং বাহিনীদের সদাপ্রভুকে খুঁজতে চল আমরা তাড়াতাড়ি যাই! আমি নিজেও যাব!"},{"book":"সখরিয়","chapter":"8","verse":"22","text":"অনেক লোকেরা ও বিভিন্ন শক্তিশালী জাতি যিরূশালেমে আসবে বাহিনীদের সদাপ্রভুকে খুঁজতে এবং সদাপ্রভুর দয়া ভিক্ষা করতে আসবে।"},{"book":"সখরিয়","chapter":"8","verse":"23","text":"বাহিনীদের সদাপ্রভু এই কথা বলেন, সেই দিনের সমস্ত জাতি থেকে নানা ভাষার মধ্য থেকে দশ জন লোক তোমাদের পোশাকের অংশ ধরে বলবে, “চল, আমরা তোমাদের সঙ্গে যাই, কারণ আমরা শুনেছি যে, ঈশ্বর তোমাদের সঙ্গে আছেন।”"}]}