{"data":[{"book":"Filipperne","chapter":"2","verse":"1","text":"Å leve i fellesskap med Kristus betyr ikke det at vi får trøst og oppmuntring gjennom den kjærligheten han viste oss? Betyr ikke det at hans Ånd gir oss fellesskap med hverandre? At vi blir fylt av godhet og medfølelse?"},{"book":"Filipperne","chapter":"2","verse":"2","text":"Dersom dere er enige i dette, da gjør meg virkelig glad ved å leve i harmoni med hverandre. Elsk hverandre, vær enige i sjel og sinn, strev mot de samme målene."},{"book":"Filipperne","chapter":"2","verse":"3","text":"Vær ikke egoistiske og forsøk ikke å imponere hverandre. Vær heller ydmyke og sett andre høyere enn dere selv."},{"book":"Filipperne","chapter":"2","verse":"4","text":"Ikke tenk bare på det som er godt for dere selv, men tenk også på andre sine behov."},{"book":"Filipperne","chapter":"2","verse":"5","text":"Ha den samme innstillingen som Jesus Kristus hadde."},{"book":"Filipperne","chapter":"2","verse":"6","text":"Han var i sin natur som Gud,"},{"book":"Filipperne","chapter":"2","verse":"7","text":"Nei, han avsto fra sin makt og herlighet og kom til jorden for å tjene oss som et menneske."},{"book":"Filipperne","chapter":"2","verse":"8","text":"Han gjorde seg ydmyk og var lydig mot Gud."},{"book":"Filipperne","chapter":"2","verse":"9","text":"Derfor har Gud opphøyet ham til å bli hersker over hele universet."},{"book":"Filipperne","chapter":"2","verse":"10","text":"Alle skal tilbe ham, både i himmelen og på jorden og under jorden."},{"book":"Filipperne","chapter":"2","verse":"11","text":"Alle skal åpent bekjenne at Jesus Kristus er Herren2:11 Det gresk ordet for Herren er samme ord som blir brukt om Gud i den gresk oversettelsen av Bibelens første del, den som vi kaller Det gamle testamente.. Gjennom dette vil Gud, vår Far i himmelen, bli æret.2:11 Dette var sannsynligvis en sang."},{"book":"Filipperne","chapter":"2","verse":"12","text":"Etter som vi har vårt ideal i Jesus, må dere, kjære venner, passe på å leve sammen på en måte som viser at dere virkelig er frelst. Dere var alltid nøye med å følge undervisningen min da jeg var hos dere. Nå når jeg er borte, må dere være minst like nøye med ydmykt å lyde og respektere Gud."},{"book":"Filipperne","chapter":"2","verse":"13","text":"Det er han som påvirker viljen deres og gir dere kraft til å gjøre det han vil."},{"book":"Filipperne","chapter":"2","verse":"14","text":"Gjør alt dette uten å klage og diskutere."},{"book":"Filipperne","chapter":"2","verse":"15-16","text":"Ikke slik at dere blir anklaget for noe, men er lydige barn av Gud og fri fra skyld. Når dere tilbyr budskapet som gir liv til andre, skinner dere som stjernene på himmelen for verdens mennesker, dem som lever i ondskap og åndelig mørke. Og når Kristus kommer igjen, da kan jeg med stolthet vise at mitt arbeid og slit blant dere ikke har vært bortkastet."},{"book":"Filipperne","chapter":"2","verse":"17","text":"Ja, om jeg så må dø under tjenesten min og blodet blir ofret, er jeg likevel glad. Jeg gleder meg sammen med dere når jeg ser troen spire og livet blir et offer som tilfredsstiller Gud."},{"book":"Filipperne","chapter":"2","verse":"18","text":"La oss sammen glede oss over det vi kan gjøre for Gud."},{"book":"Filipperne","chapter":"2","verse":"19","text":"Jeg håper at Herren Jesus snart skal la meg sende Timoteus til dere. Da kan jeg bli oppmuntret av ferske rapporter fra dere."},{"book":"Filipperne","chapter":"2","verse":"20","text":"Det finnes ingen som kjenner ansvaret og har så stor interesse for dere som Timoteus."},{"book":"Filipperne","chapter":"2","verse":"21","text":"Alle andre er mest opptatt av sine egne gjøremål og bryr seg ikke om å tjene Jesus Kristus."},{"book":"Filipperne","chapter":"2","verse":"22","text":"Men Timoteus har vist hvor pålitelig han er, det vet dere. På samme måten som en sønn arbeider for sin far, slik har han stått på for å spre det glade budskapet om Jesus."},{"book":"Filipperne","chapter":"2","verse":"23","text":"Så snart jeg vet hvordan det går med meg her i fengslet, håper jeg å kunne sende ham til dere."},{"book":"Filipperne","chapter":"2","verse":"24","text":"Ja, jeg stoler faktisk på at Herren Jesus snart vil la meg komme til dere."},{"book":"Filipperne","chapter":"2","verse":"25","text":"Jeg tror at jeg må sende tilbake vår bror Epafroditus til dere. Dere sendte ham til meg for å hjelpe meg med det jeg trengte. Siden det har han arbeidet og kjempet sammen med meg."},{"book":"Filipperne","chapter":"2","verse":"26","text":"Nå lengter han etter dere og er urolig over at dere har fått greie på at han var syk."},{"book":"Filipperne","chapter":"2","verse":"27","text":"Han var virkelig alvorlig syk, faktisk holdt han på å dø. Gud hadde medfølelse med ham og med meg, slik at jeg slapp bli rammet av en ny sorg i tillegg til alle mine andre bekymringer."},{"book":"Filipperne","chapter":"2","verse":"28","text":"Derfor sender jeg ham mer enn gjerne tilbake til dere. Jeg vet hvor takknemlige dere vil å bli over å treffe ham igjen. Dessuten kommer jeg til å ha en bekymring mindre."},{"book":"Filipperne","chapter":"2","verse":"29","text":"Ta godt imot ham. På samme måte som dere lever han i fellesskap med Herren Jesus. Ja, gled dere over ham og vis ham anerkjennelse."},{"book":"Filipperne","chapter":"2","verse":"30","text":"Det var på grunn av arbeidet hans for Kristus han holdt på å dø. Han var villig til å risikere livet for å hjelpe meg med det dere ikke kunne gjøre, siden dere var så langt unna."}]}