{"data":[{"book":"जकर्याह","chapter":"12","verse":"1","text":"इस्राएल के विषय में यहोवा का कहा हुआ भारी वचन: यहोवा जो आकाश का ताननेवाला, पृथ्वी की नींव डालनेवाला और मनुष्य की आत्मा का रचनेवाला है, यहोवा की यह वाणी है,"},{"book":"जकर्याह","chapter":"12","verse":"2","text":"“देखो, मैं यरूशलेम को चारों ओर की सब जातियों के लिये लड़खड़ा देने के नशा का कटोरा ठहरा दूँगा; और जब यरूशलेम घेर लिया जाएगा तब यहूदा की दशा भी ऐसी ही होगी।"},{"book":"जकर्याह","chapter":"12","verse":"3","text":"और उस समय पृथ्वी की सारी जातियाँ यरूशलेम के विरुद्ध इकट्ठी होंगी, तब मैं उसको इतना भारी पत्थर बनाऊँगा, कि जो उसको उठाएँगे वे बहुत ही घायल होंगे। (लूका 21:24, मत्ती 21:44)"},{"book":"जकर्याह","chapter":"12","verse":"4","text":"यहोवा की यह वाणी है, उस समय मैं हर एक घोड़े को घबरा दूँगा, और उसके सवार को घायल करूँगा। परन्तु मैं यहूदा के घराने पर कृपादृष्टि रखूँगा12:4 मैं यहूदा के घराने पर कृपादृष्टि रखूँगा: दया, प्रेम और मार्गदर्शन भी , जब मैं अन्यजातियों के सब घोड़ों को अंधा कर डालूँगा।"},{"book":"जकर्याह","chapter":"12","verse":"5","text":"तब यहूदा के अधिपति सोचेंगे, ‘यरूशलेम के निवासी अपने परमेश्वर, सेनाओं के यहोवा की सहायता से मेरे सहायक बनेंगे।’"},{"book":"जकर्याह","chapter":"12","verse":"6","text":"“उस समय मैं यहूदा के अधिपतियों को ऐसा कर दूँगा, जैसी लकड़ी के ढेर में आग भरी अँगीठी या पूले में जलती हुई मशाल होती है, अर्थात् वे दाएँ-बाएँ चारों ओर के सब लोगों को भस्म कर डालेंगे; और यरूशलेम जहाँ अब बसी है, वहीं बसी रहेगी, यरूशलेम में ही।"},{"book":"जकर्याह","chapter":"12","verse":"7","text":"“और यहोवा पहले यहूदा के तम्बुओं का उद्धार करेगा, कहीं ऐसा न हो कि दाऊद का घराना और यरूशलेम के निवासी अपने-अपने वैभव के कारण यहूदा के विरुद्ध बड़ाई मारें।"},{"book":"जकर्याह","chapter":"12","verse":"8","text":"उस दिन यहोवा यरूशलेम के निवासियों को मानो ढाल से बचा लेगा, और उस समय उनमें से जो ठोकर खानेवाला हो वह दाऊद के समान होगा; और दाऊद का घराना परमेश्वर के समान होगा, अर्थात् यहोवा के उस दूत के समान जो उनके आगे-आगे चलता था।"},{"book":"जकर्याह","chapter":"12","verse":"9","text":"उस दिन मैं उन सब जातियों का नाश करने का यत्न करूँगा जो यरूशलेम पर चढ़ाई करेंगी।"},{"book":"जकर्याह","chapter":"12","verse":"10","text":"“मैं दाऊद के घराने और यरूशलेम के निवासियों पर अपना अनुग्रह करनेवाली और प्रार्थना सिखानेवाली आत्मा उण्डेलूँगा, तब वे मुझे ताकेंगे अर्थात् जिसे उन्होंने बेधा है, और उसके लिये ऐसे रोएँगे जैसे एकलौते पुत्र के लिये रोते-पीटते हैं, और ऐसा भारी शोक करेंगे, जैसा पहलौठे के लिये करते हैं। (यूह. 19:37, मत्ती 24:30, प्रका. 1:7)"},{"book":"जकर्याह","chapter":"12","verse":"11","text":"उस समय यरूशलेम में इतना रोना-पीटना होगा जैसा मगिद्दोन की तराई में हदद्रिम्मोन में हुआ था। (प्रका. 16:16)"},{"book":"जकर्याह","chapter":"12","verse":"12","text":"सारे देश में विलाप होगा, हर एक परिवार में अलग-अलग; अर्थात् दाऊद के घराने का परिवार अलग, और उनकी स्त्रियाँ अलग; नातान के घराने का परिवार अलग, और उनकी स्त्रियाँ अलग;"},{"book":"जकर्याह","chapter":"12","verse":"13","text":"लेवी के घराने का परिवार अलग और उनकी स्त्रियाँ अलग; शिमियों का परिवार अलग; और उनकी स्त्रियाँ अलग;"},{"book":"जकर्याह","chapter":"12","verse":"14","text":"और जितने परिवार रह गए हों हर एक परिवार अलग - अलग और उनकी स्त्रियाँ भी अलग-अलग।"}]}