{"data":[{"book":"जकर्याह","chapter":"6","verse":"1","text":"मैंने फिर आँखें उठाई, और क्या देखा कि दो पहाड़ों के बीच से चार रथ चले आते हैं; और वे पहाड़ पीतल के हैं।"},{"book":"जकर्याह","chapter":"6","verse":"2","text":"पहले रथ में लाल घोड़े और दूसरे रथ में काले,"},{"book":"जकर्याह","chapter":"6","verse":"3","text":"तीसरे रथ में श्वेत और चौथे रथ में चितकबरे और बादामी घोड़े हैं। (प्रका. 6:2,4,5,8, प्रका. 19:11)"},{"book":"जकर्याह","chapter":"6","verse":"4","text":"तब मैंने उस दूत से जो मुझसे बातें करता था, पूछा, “हे मेरे प्रभु, ये क्या हैं?”"},{"book":"जकर्याह","chapter":"6","verse":"5","text":"दूत ने मुझसे कहा, “ये आकाश की चारों वायु6:5 चारों वायु: अर्थात् चारों दिशाए या आत्माएँ  हैं जो सारी पृथ्वी के प्रभु के पास उपस्थित रहते हैं, परन्तु अब निकल आए हैं।"},{"book":"जकर्याह","chapter":"6","verse":"6","text":"जिस रथ में काले घोड़े हैं, वह उत्तर देश की ओर जाता है, और श्वेत घोड़े पश्चिम की ओर जाते है, और चितकबरे घोड़े दक्षिण देश की ओर जाते हैं।"},{"book":"जकर्याह","chapter":"6","verse":"7","text":"और बादामी घोड़ों ने निकलकर चाहा कि जाकर पृथ्वी पर फेरा करें6:7 घोड़ों ने निकलकर चाहा कि जाकर पृथ्वी पर फेरा करें: उनकी शक्ति का उल्लेख अधिकार और दूतकार्य के विस्तार के अनुरूप है जिसके लिए उन्होंने इच्छा प्रगट की कि वे अपनी इच्छा से सम्पूर्ण पृथ्वी पर आवागमन करें। ।” अतः दूत ने कहा, “जाकर पृथ्वी पर फेरा करो।” तब वे पृथ्वी पर फेरा करने लगे।"},{"book":"जकर्याह","chapter":"6","verse":"8","text":"तब उसने मुझसे पुकारकर कहा, “देख, वे जो उत्तर के देश की ओर जाते हैं, उन्होंने वहाँ मेरे प्राण को ठंडा किया है।”"},{"book":"जकर्याह","chapter":"6","verse":"9","text":"फिर यहोवा का यह वचन मेरे पास पहुँचा:"},{"book":"जकर्याह","chapter":"6","verse":"10","text":"“बँधुआई के लोगों में से, हेल्दै, तोबियाह और यदायाह से कुछ ले और उसी दिन तू सपन्याह के पुत्र योशियाह के घर में जा जिसमें वे बाबेल से आकर उतरे हैं।"},{"book":"जकर्याह","chapter":"6","verse":"11","text":"उनके हाथ से सोना चाँदी ले, और मुकुट बनाकर उन्हें यहोसादाक के पुत्र यहोशू महायाजक के सिर पर रख;"},{"book":"जकर्याह","chapter":"6","verse":"12","text":"और उससे यह कह, ‘सेनाओं का यहोवा यह कहता है, उस पुरुष को देख जिसका नाम शाख है, वह अपने ही स्थान में उगकर यहोवा के मन्दिर को बनाएगा। (यशा. 4:2)"},{"book":"जकर्याह","chapter":"6","verse":"13","text":"वही यहोवा के मन्दिर को बनाएगा, और महिमा पाएगा, और अपने सिंहासन पर विराजमान होकर प्रभुता करेगा6:13 अपने सिंहासन पर विराजमान होकर प्रभुता करेगा: वह तत्काल ही राजा एवं पुरोहित हो जाएगा, जैसा कहा गया है, तू सदा के लिए मलिकिसिदक की रीति पर पुरोहित होगा।। और उसके सिंहासन के पास एक याजक भी रहेगा, और दोनों के बीच मेल की सम्मति होगी।’ (यशा. 11:10)"},{"book":"जकर्याह","chapter":"6","verse":"14","text":"और वे मुकुट हेलेम, तोबियाह, यदायाह, और सपन्याह के पुत्र हेन को मिलें, और वे यहोवा के मन्दिर में स्मरण के लिये बने रहें।"},{"book":"जकर्याह","chapter":"6","verse":"15","text":"“फिर दूर-दूर के लोग आ आकर यहोवा का मन्दिर बनाने में सहायता करेंगे, और तुम जानोगे कि सेनाओं के यहोवा ने मुझे तुम्हारे पास भेजा है। और यदि तुम मन लगाकर अपने परमेश्वर यहोवा की आज्ञाओं का पालन करो तो यह बात पूरी होगी।”"}]}