{"data":[{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"1","text":"Kefo zamavu zamava'ma nehazamokizmia, vahe'mo'za zamarotgo nosazanagi, kore nefraze. Hianagi fatgo zamavu'zamava'ma nehaza vahe'mo'za, laionimo nehiankna hu'za hanaveti'za nemanize."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"2","text":"Mago kumapima vahe'mo'ma mago rimpama hu'zama omanesigeno'a, rama'a kva vahe fore hugahie. Hianagi antahi'zane vahe'ene antahi ama' hu antahi'zane vahe'ma mani'nesigeno'a, maka zamo'a knare huno vugahie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"3","text":"Amunte omane vahe'mo'ma, amunte'ma omane vahe'ma azeri havizama nehiazamo'a, e'i ranko aruno hozamofo eri haviza hiankna nehie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"4","text":"Kasegema ruhantagi vahe'mo'za, kefo avu'avaza'ma nehaza vahekura husga hunezmantaze. Hianagi kasegema nevaririza vahe'mo'za kefo vahe'mokizmia ha' renezmantaze."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"5","text":"Kefo zamavu' zamava'ma nehaza vahe'mo'za, fatgo huno refkohu avu'ava zana antahi amara nosazanagi, Ra Anumzamofonku'ma nehakamo'za makazana antahi amara nehaze."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"6","text":"Amunte omane vahe'ma mani'neno fatgoma huno mani'zamo'a, havi avu'avateti'ma feno vahe'ma mani'zana agatere'ne."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"7","text":"Kasegema amage'ma ante mofavre'mofona, ama' antahiza agripina me'ne. Hianagi ne'zama nehana hu vahe'enema tragoteno manisia ne'mo'a, nefana ra agaze erimigahie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"8","text":"Zagoma agrama trohu kazigati'ma ra zago agima ahentesia vahe'mofona, ana zagomo'a agri kupina omanegosianki, zamunte omane vahe'ma zamavesinte'za kegavama huzmantesaza vahe'mo'za erigahaze."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"9","text":"Kasegema antahizanku'ma amagena hunemia vahe'mofonena, Ra Anumzamo'a agri nunamuma antahizankura agotenente."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"10","text":"Iza'o fatgo vahe'ma avreno kefo avu'ava'ma hu kante'ma vanimo'a, agra'a asente'nesia kerifi tamigahie. Hianagi tamagema huno manisimo'a, knare'za erisanti haregahie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"11","text":"Feno vahe'mo'a agra'agu'ma antahiana ama' antahi'zane vahe mani'noe huno hugahianagi, zamunte omane ama' antahi'zane vahe'mo'za, amane agrira age'za antahi'za hugahaze."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"12","text":"Fatgo vahe'mo'ma rankuma'mofoma kegavama higeno'a, mika veamo'a rimpa fru higeno, tusi muse nehaze. Hianagi kefo vahe'mo'ma kegavama higeno'a, mika vahe'mo'a franekie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"13","text":"Iza'o kumi'ama framakinimo'a, nomani'zama'afina knarera osugahie. Hianagi kumi'ama huama nehuno, atreno arukrahe huno esimofona, Anumzamo'a asunku hunteno azeri so'e huntegahie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"14","text":"Maka knama Ra Anumzamofonku'ma koro hunteno agoragama mani vahe'mo'a, muse hugahie. Hianagi izano agu'amo'ma hanavema atisimo'a, hazenke erigahie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"15","text":"Kefo avu'ava'ma nehia kva vahe'mo'a, zamunte'ma omane vahe'mokizmia, laionimo vahe aheno nenaku krafa hiankna nehigeno, beamo'ma vahe'ma aheno nenaku arotago nehianka nehie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"16","text":"Vahe'amofoma knama zami kva ne'mofona, ama' antahi'zana agripina omanene. Hianagi havigema huno fatgo osu kanteti'ma fenoma eri'zanku'ma avesrama huntesia kva ne'mo'a, za'zate manino vugahie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"17","text":"Mago vahe'ma ahefri'nesia ne'moma, vahe'ma ahe fri'nesia antahintahimo'ma knama neminkeno, nontema mani so'e osu vanoma nehina, aza osu atrenkeno frino."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"18","text":"Tamage avu'ava huno mani'zamo'a, hazenkefintira kagu vazigahie. Hianagi iza'o mani fatgoma huno'ma omanisimo'a, ame huno traka hugahie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"19","text":"Hanavema atino eri'zama mopafima erisimofona, ne'zama'amo'a avitegahie. Hianagi iza'o agafa'ama omanezante'ma avaririsimo'a, amunte omane vahe manigahie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"20","text":"Tamagema huno hugahue nehiazama fatgo huno'ma nehia vahe'mo'a, rama'a asomu erigahie. Hianagi iza'o ame'ama huno feno vahe'ma maninaku'ma hanimo'a, hazenkefi ufregahie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"21","text":"Magomofo kazigama nemanino magomofoma atre'zamo'a, knarera osu'ne. Hianagi mago'a vahe'mo'za breti ankra'are, kumi avu'avaza eri fore hugahaze."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"22","text":"Agraguke'ma antahi' vahe'mo'a, ame' huno feno vahe'ma mani'zanku agu'agesa nentahie. Hianagi henkama amunte omnesia zankura, keno antahino nosie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"23","text":"Vahe'ma azeri fatgo hunaku azeri koneria ne'mo'a, vahe'mofoma masavenkema huzamante nera agatereneankino, henka rama'a vahe'mo'za agrikuke hugahaze."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"24","text":"Iza'o nerera nefa zama kumzafama neseno kumira nosue nehimo'a, agra mikazama eri havizama nehia vahe'ene tragonete."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"25","text":"Agraguke'ma antahi vahe'mo'a, ha' azeri onetie. Hianagi Ra Anumzamofonte'ma amentinti nehanimo'a, nomani'zama'afina mani knare hugahie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"26","text":"Iza'o agra'a antahi'zanku'ma knare hu'neanki'na amne hugahuema hanimo'a, neginagi vahekna nehie. Hianagi iza'o ama' antahi'zampima vanimo'a, knazana agateregahie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"27","text":"Iza'o amunte omane vahe'ma amisimo'a, mago zankura upara osugahie. Hianagi iza'o ozamage vahe kna nehuno zamaza osanimo'a, rama'a kazusifi manigahie."},{"book":"Mani'zanti mofo nanekee","chapter":"28","verse":"28","text":"Kefo vahe'mo'zama kvama mani'za kegavama hazageno'a, mika vahe'mo'za fra'nekize. Hianagi ana kefo kva vahe'zagama frizage'za, fatgo vahe'mo'za ome rama'a nehaze."}]}