{"data":[{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"1","text":"Mofavrenimoke, tava'onkare'ma nemanisimo'ma nofi hugahue hanigenka aza hugahue hananano, rumofonku'ma huvempa hunka kaza hugahuema hananana,"},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"2","text":"kagraka'a huvempama hu'nenana kemo'ma kinama regatenigenka,"},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"3","text":"mofavre'nimoka amana huo, hago agri azampi mani'nananki kagra'a kavufa anteraminka ana nete vunka, kasunku naneke ome hugeno, kina reogante'na amne fru hunka manigahane."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"4","text":"Kavu tokora osunka, kavura omasenenka, ame hunka vuo."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"5","text":"Kagra dia afumo'ene namamo enema zagagafama ahe vahe'mofo azampinti ame huno freankna hunka, kagra'a kavufga kaguvazio."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"6","text":"Eri'zama e'ori feru vahe'motma kipazuvemoza nehaza zante ome negeta, rempi huta nentahita, knare antahi'zana eriho."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"7","text":"Kipazuvemofona kva vahe'zmia omanigeno, zamazeri ante fatgohu kva vahe zamia omanigeno, kvama krizamante kva vahe zamia omani'neanagi,"},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"8","text":"ne'zamo'ma rama'ama fore hianknafina nezama omane knafima nesagura, ne'zana eri atru nehaze."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"9","text":"Eri'zama e'ori feru vahe'motma, nama'a zupa tamavura masegahaze? Nazupa masetamavuna segahaze?"},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"10","text":"Osi'agna ko kavura masenka hinkrafora antegenko, osiagna ko mago'ane manifru nehunka, osiagna ko mago'ane kagemazampare kazana antenka manifru hananana,"},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"11","text":"mago zanka'a omanetfa hanigenka, kumazafa vahemo atireti kazerino fenozanka'a erivagareankna hugahane."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"12","text":"Mago zazmi omane kefozama nehaza vahe'mo'za akrehe krehe zmageru aruza vano nehaze."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"13","text":"Ana vahe'mo'za havigema nehanu'za zamavu resukinegami'za, zamagiareti rekapasga nehu'za, zamazanteti'ene zamazankoreti'ene erigu'a hu'za avame'namera hugahaze."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"14","text":"Havi avu'avaza'ma erifore'ma hu'zamo'a zamagu'afina avitenege'za, kefo avu'ava zana hakare zupa nehu'za, hazenkea eri hakare hu'za nevaze."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"15","text":"E'ina hu'negu e'inahu vahetera hantka huno havizamo'a agritera eno, ame huno azeri haviza hanigeno, ana'ma azeri havizama hania knazama eritre kana omanetfa hugahie."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"16","text":"Sigisi'a zama Ra Anumzamofoma agomanetea zantamina me'neanagi, seveni'a zamo'a Ra Anumzamofo avurera kasrino haviza me'ne."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"17","text":"Agra avufga erisga nehuno, ru vahe kefenkami atre'zane, havigema hu'zane, hazenke'a omane vahe'ma aheno korama'a eri fegi atre'zane,"},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"18","text":"havi antahintahizamo antahintahifima mevite'zane, havi zante'ma ame huno avreno neviazane ave'nosie."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"19","text":"Keagama refkohu trate osu'nea zanku tamage nehie huno havige hu vahe'ma, zamagipinti'ma krunagema hu'zama atineramia zane, naga'afima hazenke zama eri hakare nehiazana Anumzamo'a agonete."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"20","text":"Mofavrenimoke, negafa'ma kasamisia kasegea otretfa nehunka, negrera'ma rempi hugamisia kea amge'anto."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"21","text":"Kagu'afi erintenka azeri antakro maka zupa nehunka, avaseseza hiankna hunka rugaginka knankempi anakio."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"22","text":"Kama vanoma hananana ana kemo kazeri fatgo nehuno, kavu'ma masesanana kegava huneganteno, masenesampinti'ma otisanana nanekea kasamigahie."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"23","text":"Na'ankure ama ana kasegemo'a rampe tavikna higeno, amama rempima huneramia kemo'a masa megeno, kazeri fatgohu kavumro'ma antea kemo'a, mani'zamofo ka me'ne."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"24","text":"Savri a'nemo'za kazeri hava huzankura ana kemo kza nehina, neve'enema mani fatgo osu savari avu'avazante vanoma nehania a'mofo haganentake ageru'mo'a kazeri havizana osugahie."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"25","text":"Ana a'mofo agi agonagura kegasanea osuge, atregeno kavazu hunaku'ma avureti'ma revumi'ma hugamisia zamo'a kavazua osino."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"26","text":"Na'ankure savri a'enema mase zamo'a kazeri kefo regahianagi, vereti a'mo'ma kavazu haniana kasimu ka'a erigahie."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"27","text":"Akru huno neresia tevema hankeri kasumpima antesanana kukenaka'a azerino ontegahifi?"},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"28","text":"Teve zugu'ma neresifima kaga vapa'ma vananana, kagagusa teonkasagegosifi?"},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"29","text":"E'ina hukna hugahane, tava'onka'arema nemanisia ne'mofo a'enema masege, monkozama hananana hazenke erigahane."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"30","text":"Aga'ma netenigeno ne'zama nesia zanku'ma kumzafama erisia vahera, rama'a tamarimpa kna hunontaze."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"31","text":"Hu'neanagi ana ne'ma azerisageno'a, seveni'a zupa nama'aza eri'neo seveni'a zupa antegofetu huno miza segahie. Hagi atupa'ma hanuno'a, no'ma'afima ante'nesia fenoma'areti ene mizasegahie."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"32","text":"Hianagi ru ne'mofo a'enema maseno monkozama huntesia ne'mo'a, ana negi' avu'ava zama'areti agra'a azeri haviza nehie."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"33","text":"Ahe'zama azeri agazema huntesaza zamo'a, agrite me'nesigeno agaze zamo'a vagaore agrite mevava hugahie."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"34","text":"Na'ankure ana a'mofo neve'ma rimpama ahesia zamo marerisigeno nona huno kahenaku esiana asuntagi'zana agripina omanegosie."},{"book":"Mani'zanti mofo nanekee","chapter":"6","verse":"35","text":"Ana hazenkere miza antege, rimpa azeri fru hu'naku rama'a zantami eme amisia zamo'a, azeri fru osugahie."}]}