{"data":[{"book":"Matiyo","chapter":"15","verse":"1","text":"Naama ziɛgi zu, Faliziɛin tanigaa ti zeɠeni Zeluzalɛme ta tɔ kalamɔin tanigaa, ti maaɓuɠa Yesu ʋa, ti gaazaɠa, ti ɠɛ ma:"},{"book":"Matiyo","chapter":"15","verse":"2","text":"«Lee vaa zu ɗa-ɠaladopoiti ti la ɠolozu kɛwolaiti kɛɛ vaa wɔlɔmaiti bɛ? Tɔɔzei ta ɠɛna daami woga, ti la ɗa ga yeagba, eɠɛʋelei maanɛai é ɠɛ la.»"},{"book":"Matiyo","chapter":"15","verse":"3","text":"Yesu ti wooɠaaʋoteni, é ɠɛ ti ma: «Wɔun, lee vaa zu wo kololalai ɠɛɛzu ga GALA ná-devei, nii a kɛ wo ɗa ʋilɛ wa-vaa wɔlɔmaiti nɔ ʋolu?"},{"book":"Matiyo","chapter":"15","verse":"4","text":"Mazɔlɔɔ GALA ge ɠɛni ma: ‹È-ɠɛɛ lɛbi ta è-lee,›15:4 Ɛgz 20:12; TSV 5:16. é ɠɛ mɔnɔ: ‹Zɔi nɔpɛ é kɛɛɠɛ ɓaa dee ɠotozu, ta naama nui ʋaa.›15:4 Ɛgz 21:17."},{"book":"Matiyo","chapter":"15","verse":"5","text":"Kɛlɛ wɔun, wa ɠɛɛzu ma: ‹Ni nui ta a ɠɛɛna kɛɛɠɛ ɓaa dee ma: Nii nà la kɛ ga ɗa-ɓɔbai, naa ɠɛa ga vebɛani GALA bɛ,›"},{"book":"Matiyo","chapter":"15","verse":"6","text":"kuye la mɔ naama nui ma ga é kɛɛɠɛ ɓaa dee lɛbi. Ʋele ɠana wo GALA daawooi zeɠezu la ma, wo ɗa ʋilɛ wa-vaa wɔlɔmaiti nɔ ʋolu."},{"book":"Matiyo","chapter":"15","verse":"7","text":"Wɔi wo ga woovele nuiti! Wa ɠa GALA goo wo nui Ezayi ɠɛni vaazu wo ma, siɛgi zu é ɠɛni ɠɛɛzu la ma:"},{"book":"Matiyo","chapter":"15","verse":"8","text":"‹Niima nuɓusɛiti ta dɛ̀bizu ga ti-lakɔlɔgiti nɔ,"},{"book":"Matiyo","chapter":"15","verse":"9","text":"Wafuun lɛbiya nɔ ɠa ti feezu bɛ̀,"},{"book":"Matiyo","chapter":"15","verse":"10","text":"Naa ʋoluma Yesu bɛbɛi lolini, é ɠɛ ma: «À woilo gòoi ma, wo gaaɠa ga pagɔ."},{"book":"Matiyo","chapter":"15","verse":"11","text":"Nii é lɔɔzu nui laaʋɛ, naa lɛi a ɗa kɔzɔ, kɛlɛ nii mu é ɠulazu, naa ɠa a ɗa kɔzɔ.»"},{"book":"Matiyo","chapter":"15","verse":"12","text":"Kaladopoiti ti maaɓuɠani ba, ti ɠɛ ma: «È kwɛni nɛi ga è ɓaaɠogɛ Faliziɛinti ma ga è ɓɔɛ wooi?»"},{"book":"Matiyo","chapter":"15","verse":"13","text":"É ti wooɠaaʋoteni, é ɠɛ ma: «Gulu nɔpɛ, nii Kɛ̀ɛ é geeɠɔlɔgi zu, é la siinni, naama wului lɔɔ ɠa ɠula."},{"book":"Matiyo","chapter":"15","verse":"14","text":"À ti yɛ ná. Gaazuɠole nuiti be, ti losu gaazuɠole nu ɠiligiti tuɠɔ! Tama ni gaazuɠole nui a lona bɔɔla gaazuɠole nui luɠɔ, ti felegɔ pɛ ta loo zeɠei zu.»"},{"book":"Matiyo","chapter":"15","verse":"15","text":"Piyɛlɛ ɠɛ ma: «Faalaalii nii é bogai feya, poluʋɛ lɛ ga giye.»"},{"book":"Matiyo","chapter":"15","verse":"16","text":"Yesu ɠɛni ti ma: «Koo, wɔun, wa ɓalaa wo la faa ɠaaɠaazu ɓaa?"},{"book":"Matiyo","chapter":"15","verse":"17","text":"Wo la gaaɠaazu ga nii kpein é lɔɔzu nui laaʋɛ, naa ɠa liizu kogi zu, naa ʋoluma é ʋili ya dɔɔɠuzuʋɛ?"},{"book":"Matiyo","chapter":"15","verse":"18","text":"Kɛlɛ nii é ɠulazu nui laaʋɛ, naa ɠa zeɠezu ziimaʋɛ, naa ma ka a ɗa nui ɠɔzɔ."},{"book":"Matiyo","chapter":"15","verse":"19","text":"Tɔɔzei nui yiimaʋɛ ɠa kisiɛ ɲɔiti ta ɗa zeɠe ná, ti nui liizu nu ʋaa vai ta wɛɛnziɛgi ma, naa ʋɛɛ koloɠologi ta unmai ʋa, ta zɛɛ zeele wooiti, naa ʋɛɛ tɔɠɔ ɠoloɠolo faiti ba."},{"book":"Matiyo","chapter":"15","verse":"20","text":"Naama vaiti ka ta ɗa nui ɠɔzɔ. Kɛlɛ nu laamii ʋa, é la yeagbani, naa la zooga nui ɠɔzɔzu.»"},{"book":"Matiyo","chapter":"15","verse":"21","text":"Yesu zeɠeni miná, é li Tiil ta Sidɔn yooi zu."},{"book":"Matiyo","chapter":"15","verse":"22","text":"Kanaan anzanui ta ɠɛni miná seii zu, é ʋaani, é tɔɔzei ga ɓainga, é ɗa ɠɛ ma: «Màliɠii, Davide ná-Doun Zunui, gàazumaawɔinɠa! Inɛgi ɠa dòun anzanui zu, é ɗa kpɔlɔ ga gola.»"},{"book":"Matiyo","chapter":"15","verse":"23","text":"Kɛlɛ Yesu la ɠɛni gooɠaaʋote gila kpalaa feeni zea. Ná-kaladopoiti ti maaɓuɠani ba, ti ɠɛ ma: «Kpɛ, é li, tɔɔzei é la zeɠezu ade ʋolu ga kpeei.»"},{"book":"Matiyo","chapter":"15","verse":"24","text":"Yesu ɠɛ ma: «Tèʋegɛ Izilayɛle ʋɛlɛyeɠei ma ʋaalagiti nɔ ma, niiti ti loai ya.»"},{"book":"Matiyo","chapter":"15","verse":"25","text":"Kɛlɛ anzanui ʋaani, é nɔkɔ bu, é ɠɛ ma: «Màliɠii, ɓɔ bà kae!»"},{"book":"Matiyo","chapter":"15","verse":"26","text":"É naa wooɠaaʋoteni, é ɠɛ ma: «Maa la nɛɛni ga nu doungoiti kɔnɔgi ɠula ti ya, é pili gilɛ goiti bu.»"},{"book":"Matiyo","chapter":"15","verse":"27","text":"Anzanui ɠɛni ma: «Gaama ʋe, Màliɠii, kɛlɛ gilɛ goiti ta ɗa daamiani kpulukpulu koiti mi, niiti ti ɠulazu ti-maliɠiiti zeewu, ti loo zooi ma.»"},{"book":"Matiyo","chapter":"15","verse":"28","text":"Yesu zɛba é gooɠaaʋote, é ɠɛ ma: «Ee, anzanu, ɗa-ɠidaaleʋe ɓaɠoʋɛ ɗɛ! É ɠɛ è ʋɛ eɠɛʋelei è pɔ la.» Tama naama yeeɠɛɠalai nɔ, ná-doun anzanui ɠɛdɛni."},{"book":"Matiyo","chapter":"15","verse":"29","text":"Yesu zeɠeni naama yooi zu, é leʋe Galilé ɗɛ wolai laaʋɛ. É lɛɛni gizei ta ma, é zei ná."},{"book":"Matiyo","chapter":"15","verse":"30","text":"Bɛbɛ mɔinmɔin golai ʋaani pɔ. Ti ʋaani ga dɛkpu nuiti, gaazuɠole nuiti, ɓoɓoiti, maalɛɠɛfɛ nuiti, ta seeɓɛ nu mɔinmɔin kiligaa. Ti ʋaani ga tiye Yesu ɠɔɠɔwu. É ti pɛ kɛdɛni."},{"book":"Matiyo","chapter":"15","verse":"31","text":"Bɛbɛi wola laavɔɔni ga ti ɗa ɓoɓoiti ka, ti ɗa ɓɔɛ, maalɛɠɛfɛ nuiti ti ɗa ɠɛdɛ, dɛkpu nuiti ti ɗa ziɛ, gaazuɠole nuiti ti ɗa wozaɠa. Ti pɛ ti tɔɔzeini ga ti ɗa lɛbiyai ve Izilayɛle ná-GALAGI ʋɛ."},{"book":"Matiyo","chapter":"15","verse":"32","text":"Yesu ná-kaladopoiti tolini, é ɠɛ ti ma: «Bɛbɛi nii maawɔin sòga, mazɔlɔɔ folo saʋagɔ ɠa ti kòba, daamiani nɔpɛ ge la ti ya. Gè la pɔ ga pului yɛ ti ma, gè ʋa ti ɠaaɠale ma, zɛbɛi mina ʋa ɠulazu ti ya pelei zu.»"},{"book":"Matiyo","chapter":"15","verse":"33","text":"Kaladopoiti ti ɠɛni ma: «Mini ɠa gá ɓulu zɔlɔɔ ná, teʋebai nii zu, é ʋa kula ɠɛ bɛbɛi nii ʋa?»"},{"book":"Matiyo","chapter":"15","verse":"34","text":"Yesu ɠɛni ti ma: «Ɓulu lielegɔ ɠa é wo ya?» Ti ɠɛ ma: «Ɓulu lɔfela, naa ʋɛɛ kale goi tago ʋa.»"},{"book":"Matiyo","chapter":"15","verse":"35","text":"É zɛba é bɛbɛi leve ga ti zei zooi ma."},{"book":"Matiyo","chapter":"15","verse":"36","text":"Naa ʋoluma, é ɓulu lɔfelai ta kaleiti seɠeni. Kpegai ma ga mamagi ve GALA bɛ, é ti ɠaleɠaleni, é ti ve kaladopoiti zea. Naati ti gaaɠwɛɛni bɛbɛi ʋa."},{"book":"Matiyo","chapter":"15","verse":"37","text":"Ti pɛ ti daamii woni, ti yiɠo. Kaladopoiti ti ma ɓulukpulugi mɔtai ɠaalɛɛni ba, é ɠɛ ga kpɔlɔ dɔfela."},{"book":"Matiyo","chapter":"15","verse":"38","text":"Zɔiti ti daamii naa woni, ti ɠɛni ga zunu waanaanigɔ (4.000), anzanuiti ta doungoiti ti ɠaa la vɔlɔ luni."},{"book":"Matiyo","chapter":"15","verse":"39","text":"Yesu bɛbɛi ɠaaɠalegai ma ma, é lɛɛni keingi zu, é li Magadan yooi zu."}]}