{"data":[{"book":"Matiyo","chapter":"5","verse":"1","text":"Yesu bɛbɛi ɠaai ma, é lɛɛni, é zei gizei ta unma. Ná-kaladopoiti ti maaɓɔni koba."},{"book":"Matiyo","chapter":"5","verse":"2","text":"É tɔɔzeini ga é ɗa ti ɠala, é ɠɛni ti ma:"},{"book":"Matiyo","chapter":"5","verse":"3","text":"«Undaanɛ nu ɠa ga niiti ti ga bala nuiti zɛnvui zu,"},{"book":"Matiyo","chapter":"5","verse":"4","text":"Undaanɛ nu ɠa ga niiti ti ɠɔlɔzu,"},{"book":"Matiyo","chapter":"5","verse":"5","text":"Undaanɛ nu ɠa ga ɓɔɠɔmaayei nuiti,"},{"book":"Matiyo","chapter":"5","verse":"6","text":"Undaanɛ nu ɠa ga niiti telebodai ma ʋului ta ma ɓɔle wɔin ti ma,"},{"book":"Matiyo","chapter":"5","verse":"7","text":"Undaanɛ nu ɠa ga niiti ti maawɔinɠai ɠɛɛzu,"},{"book":"Matiyo","chapter":"5","verse":"8","text":"Undaanɛ nu ɠa ga niiti ti-yiimaʋɛ ɲadegai,"},{"book":"Matiyo","chapter":"5","verse":"9","text":"Undaanɛ nu ɠa ga niiti ti ʋaazu ga ziilɛigi ti-maaɠoolii zu,"},{"book":"Matiyo","chapter":"5","verse":"10","text":"Undaanɛ nu ɠa ga niiti wɔinzeɠemai zeelizu ti ma telebodai maaʋele ma,"},{"book":"Matiyo","chapter":"5","verse":"11","text":"«Undaanɛ nu ɠa ga woye, siɛgi zu nuiti ti wo ʋoomusu da, ti wo wɔinzeɠe, ti zɛɛiti pɛ wo ma nɔ̀un maaʋele ma."},{"book":"Matiyo","chapter":"5","verse":"12","text":"À ɠoozunɛ naazu ga gola, mazɔlɔɔ kulanuma wola ɠa wo ya geeɠɔlɔgi zu. Tɔɔzei ʋele nɔ ɠana ti GALA goo wo nuiti wɔinzeɠeni la, niiti ti leʋegai wo luɠɔ."},{"book":"Matiyo","chapter":"5","verse":"13","text":"«Wa ɠa wo ga eteai ná-kpoloi. Kɛlɛ ni kpoloi ná-ɲɛmigi ɠa ɠulana ba, nu ɠa zoo feezu zea ɠale ʋolu? Kulanuma nɔpɛ ge la mɔ ba, kɛni niina é ʋili ya nɔ, nuiti ti ɗa ziɛ su."},{"book":"Matiyo","chapter":"5","verse":"14","text":"Wa ɠa wo ga eteai ná-wozakalagi. Taa wolai nii togai gize unmaʋɛ, naa la ɗa ga zoo lɔɔɠuzu."},{"book":"Matiyo","chapter":"5","verse":"15","text":"Nu la ɗa ga lanboi ɠaazoga, è ʋa dɔ aniɲakai wu, kɛlɛ nu mu ka ɗa sei lanbo zei anii ɠa, ʋɛ a ɠɛ zosu ná, é nuiti pɛ maa ɠɛ kala pɛlɛi wu."},{"book":"Matiyo","chapter":"5","verse":"16","text":"Ʋele ɠana, wa-wozakalagi maanɛai é volo la nuiti gaazu, naa ɠa a kɛ ti wo-ɠɛɛ vaa ʋagɔiti pɛtɛ, ti lɛbiyai ve wo-Ɠɛɛ ʋɛ, nii é geeɠɔlɔgi zu."},{"book":"Matiyo","chapter":"5","verse":"17","text":"«À mina ɠisiɛ ga nɔ̀un, pàaʋɛ ga gè naa ɠoloɠolo, nii sɛʋɛai GALA ná-tɔgi zu, ta GALA goo wo nuiti ta-zɛʋɛiti su. Gè la ʋaani ti ɠoloɠolo faa ma, kɛlɛ tɔun pàaʋɛ ga gè ti laazeeli."},{"book":"Matiyo","chapter":"5","verse":"18","text":"Gè bo wo ma ga gaamai, geeɠɔlɔgi ta zooi ti ʋa ɠɛ ti leʋe, tɔgi ná tago nɔpɛ, ɓaa ma zɛʋɛ ɠaei ɠila kpalaa ge la ɲɛɛlɛa pɛ, eyɛsu ti pɛ ti ʋilɛ su."},{"book":"Matiyo","chapter":"5","verse":"19","text":"Naa ɠa é ba, zɔi nɔpɛ é niima leve goi gila kpalaa koloɠolosu, é zɛba é zɔiti ɓalaa kala ga ti kɛ ga tɔun kɛʋelei, naama nui ɠa a lɔi geeɠɔlɔgi ma masadai zu. Kɛlɛ zɔi é ɠolozu ti ʋɛ, é zɔiti ɓalaa kala ga ti ʋokɔɠɔ ma, naama nui ɠa wɔɔlɔ geeɠɔlɔgi ma masadai zu."},{"book":"Matiyo","chapter":"5","verse":"20","text":"Tɔɔzei gè bo wo ma, ni wo la ɠoloni GALA ziimai ʋɛ, wo ʋa ɓudɛ tɔ kalamɔinti ta Faliziɛinti maazu, wo la lɔa pɛ geeɠɔlɔgi ma masadai zu."},{"book":"Matiyo","chapter":"5","verse":"21","text":"«Wo mɛnigɛ ga é woni ade-mɛmɛwolaiti ma ga: ‹Mina nu ʋaa. Zɔi a nu ʋaana, naama nui ná-tukpɔi ɠaa ɠa leʋe.›5:21 Ɛgz 20:13; TSV 5:17."},{"book":"Matiyo","chapter":"5","verse":"22","text":"Kɛlɛ nɔ̀un, nà bosu wo ma ga: Zɔi nɔpɛ é yiiɠaawanazu kɛɛɠɛloin ma, naama nui ná-tukpɔi ɠaa ɠa leʋe. Zɔi a ɠɛ kɛɛɠɛloin ma: ‹Kibalama nui!›, tukpɔɠaaleʋe nu wolaiti ta naama nui ná-tukpɔi ɠaaleʋe. Zɔi a ɠɛ kɛɛɠɛloin ma: ‹Ɠimalala nui!›, naama nui ɠa ʋili undaaʋili abui zu."},{"book":"Matiyo","chapter":"5","verse":"23","text":"«Naa ɠa é ba, ni ɗa yɛna ʋaazu ɗa-ƓALA kɔɔi leʋesu zalaɠa ɠulazuʋɛ, è-ɠigi loo ná zu ga è-ɠɛɛloin yiiɠaawanaʋɛ è ma fai ta zu,"},{"book":"Matiyo","chapter":"5","verse":"24","text":"ɗa-ƓALA kɔɔi yɛ miná zalaɠa ɠulazuʋɛ laawuʋɛ, é li dɛ, wo yɔɠɔzuɓɛtɛ wa è-ɠɛɛloin. Naa ʋoluma ɗa ʋa niina, é ɗa-ƓALA kɔɔi leʋe."},{"book":"Matiyo","chapter":"5","verse":"25","text":"«Ni nui ta a è maaɓaazaɠa laana, zuvilɛ, wo yɔɠɔzuɓɛtɛ wa tɔ, siɛgi zu wo pelei zu la, wo ɗa li tukpɔɠaaleʋezuʋɛ, naa ɠa a kɛ, è-ɓɔɛɲɔɠɔi mina è ve tukpɔɠaaleʋe nui ya, naa ʋa è ve salaʋusui ya, naa ʋa è ʋili kasoi ɠa."},{"book":"Matiyo","chapter":"5","verse":"26","text":"Gè bo è ma ga gaamai, è la ɠulaa kasoi ɠa pɛ, kɛni ɗa ɓena ga ɗa walii pɛ sala."},{"book":"Matiyo","chapter":"5","verse":"27","text":"«Wo mɛnigɛ ga é woni ga: ‹Mina wɛɛnziɛ bo.›5:27 Ɛgz 20:14; TSV 5:18."},{"book":"Matiyo","chapter":"5","verse":"28","text":"Kɛlɛ nɔ̀un, nà bosu wo ma ga: Zɔi nɔpɛ é wɛlɛzu anzanui ta ʋa, gaazuɠulapɔ, é ɓega ga wɛɛnziɛgi wo ta naa, ziimaʋɛ."},{"book":"Matiyo","chapter":"5","verse":"29","text":"Ni è-yeezazu ʋele ɠaazuɠɛzɛi ɠa é è loozu kotoi zu, kula su, è pili ya poun. Tɔɔzei fizɔgɛ è ma, è-ʋaalobazuʋɛ gila kpe nɔ undaaʋili, kɛlɛ è-ɓusɛi pɛ ge mina ʋili undaaʋili abui zu."},{"book":"Matiyo","chapter":"5","verse":"30","text":"Ni è-yeezazu ʋele yeei ɠa é è ʋilisu kotoi zu, teʋe ɓɔɠɔ ʋa, è pili ya poun. Tɔɔzei fizɔgɛ è ma, è-ʋaalobazuʋɛ gila kpe nɔ undaaʋili, kɛlɛ è-ɓusɛi pɛ ge mina ʋili undaaʋili abui zu."},{"book":"Matiyo","chapter":"5","verse":"31","text":"«É woni ɓalaa ga: ‹Zɔi é ɠɛlɛzu anzai ʋa, é vulu zaa zɛʋɛi ve naa ya.›5:31 TSV 24:1."},{"book":"Matiyo","chapter":"5","verse":"32","text":"Kɛlɛ nɔ̀un, nà bosu wo ma ga: Zɔi nɔpɛ é ɠɛlɛzu anzai ʋa, é ɠula koloɠolo faa ʋolu, toɠa naa liizu tɔun wɛɛnziɛgi ma. Zɔi ma é anzanu zeizu, nii sinigi ɠɛlɛai ba, tɔ ɓalaagi wɛɛnziɛgi ɠɛa."},{"book":"Matiyo","chapter":"5","verse":"33","text":"«Wo mɛnigɛ ga é woni ade-mɛmɛwolani ma ga: ‹Mina zɛɛ ɠona wo, kɛlɛ minazeɠegi nii è boga Maliɠii GALA bɛ konai maazu, kɛni è naa laazeeli.›5:33 Lev 19:12; GlS 30:3."},{"book":"Matiyo","chapter":"5","verse":"34","text":"Kɛlɛ nɔ̀un, nà bosu wo ma ga: À mina vɔlɔ kona nɔpɛ bo. À mina ɠona geeɠɔlɔgi ma, tɔɔzei naa ɠa é ga GALA ná-masa kpɔkpɔgi."},{"book":"Matiyo","chapter":"5","verse":"35","text":"À mina ɠona zooi ma, tɔɔzei naa ɠa é ga ná-kɔɠɔloma anii. À mina ɓalaa ɠona Zeluzalɛme ma, tɔɔzei tɔ ɠa é ga Masa golai ná-taa wolai."},{"book":"Matiyo","chapter":"5","verse":"36","text":"À mina ɓalaa ɠona wɔungi ma, tɔɔzei wo la zooga wɔundeɠai gila kpalaa kolezu ɓaa wo ʋa tɛi."},{"book":"Matiyo","chapter":"5","verse":"37","text":"Wa ɠɛna ɓɔɛa, à ɠɛ nɔ ‹Un,› ɓaa wo ɠɛ ‹Ɓa.› Nii kpein é ʋilɛsu naa ʋolu, naati ta ɠulazu Inɛgi ya."},{"book":"Matiyo","chapter":"5","verse":"38","text":"«Wo mɛnigɛ ga é woni ga: ‹Nu ɠaazuɠɛzɛi ʋoto ka ɠɛ ga nu ɠaazuɠɛzɛi, nu ɲiiga ʋoto ka ɠɛ ga nu ɲiiga.›5:38 Ɛgz 21:24; Lev 24:20; TSV 19:21."},{"book":"Matiyo","chapter":"5","verse":"39","text":"Kɛlɛ nɔ̀un, nà bosu wo ma ga: À mina wɔnɔ ʋotokula nu ɲɔu ma. Ni nu a è loɠana è-yeezazu ʋele woizuʋɛ, è-ɠɔʋɛzu ʋele gelei lete ma."},{"book":"Matiyo","chapter":"5","verse":"40","text":"Ni nui ta ɠa pɔ ga wo lukpɔ wa tɔ, é ʋa ɗa-zeɠewuzeɠei ɠula è ya, ɗa-zeɠe wolai ɓalaa yɛ zea."},{"book":"Matiyo","chapter":"5","verse":"41","text":"Ni nui ta a kɛɛna è ya ga zeeɠaaɓa, ga kɛni wa tɔ wo ziɛ ʋɔɔma ga kɔɠɔlo waagila (1.000), ɗɔun kɛ ga kɔɠɔlo waafelegɔ (2.000)."},{"book":"Matiyo","chapter":"5","verse":"42","text":"Zɔi é è valizu, naa ɠɔ. Mina ʋoluave naama nui ʋa, nii é pɔ ga é ziingao bo è ma."},{"book":"Matiyo","chapter":"5","verse":"43","text":"«Wo mɛnigɛ ga é woni ga: ‹Ɗa è-zeiɲɔɠɔi nɛɛ ʋɛ,5:43 Lev 19:18. è è zili nui wɔinzeɠe.›"},{"book":"Matiyo","chapter":"5","verse":"44","text":"Kɛlɛ nɔ̀un, nà bosu wo ma ga: À wo zili nuiti nɛɛ ʋɛ, wo GALA fali naati bɛ, ti wo wɔinzeɠezu,"},{"book":"Matiyo","chapter":"5","verse":"45","text":"nii a kɛ wo-Ɠɛɛ nii é geeɠɔlɔgi zu, wo ɠɛ ga ná-doun ɠiteɠitegiti. Tɔɔzei toɠa ɗa ná-foloi ɠula nu ɲɔiti ta nu ʋagɔiti bɛ, é tonai ʋu telebo nuiti ta telebotala nuiti bɛ."},{"book":"Matiyo","chapter":"5","verse":"46","text":"Tɔɔzei ni wa naati nɔ nɛɛna ʋɛ, niiti ti wo nɛɛzu ʋɛ, lee ɠulanuma ɠa wa sɔlɔɔ? Ʋele nɔ lɛi mulu zo nuiti ti kɛɛzu la vɔlɔ ɓaa?"},{"book":"Matiyo","chapter":"5","verse":"47","text":"Naa ʋolu lee ɠa wo kɛɛzu, nii é la ɠɛɛzu pɔlɔma, ni wa laaliizu wo-ɠɛɛlointi nɔ ma? Ʋele nɔ lɛi ɓalaa GALA kwɛɛtala nuiti ti kɛɛzu la ɓaa?"},{"book":"Matiyo","chapter":"5","verse":"48","text":"Naa ɠa é ba, à ɠaaɓa, wo laazeeli fai pɛ su, ʋelei wo-Ɠɛɛ laazeeliai la, nii é geeɠɔlɔgi zu."}]}