{"data":[{"book":"Matiyo","chapter":"7","verse":"1","text":"«À mina nu lukpɔɠaaleʋe, naa ɠa a kɛ GALA ge mina wo lukpɔɠaaleʋe."},{"book":"Matiyo","chapter":"7","verse":"2","text":"Tɔɔzei ʋelei wo zɔiti tukpɔɠaaleʋezu la, zenɔ ɠana GALA ka wo lukpɔɠaaleʋe la. Mazɔlɔɔ kɔɠɔ ganii nii nɔ wo kɔɠɔgi wosu su, GALA ka kɔɠɔgi wo ɓalaa naa zu wo ʋɛ."},{"book":"Matiyo","chapter":"7","verse":"3","text":"Lee vaa zu è ɠaazulosu kaʋa goi ʋa è-ɠɛɛloin ɠaazuʋɛ, ɗa ma, è la gulu ɠoozagi ɠaazu, kpadɔai ɗɔnɔi ma?"},{"book":"Matiyo","chapter":"7","verse":"4","text":"È leʋe ɠale, è ɗa ɠɛ è-ɠɛɛloin ma: ‹Ɓɛ gè kaʋa goi ɠula è-ɠaazuɠɛzɛi ma,› ɗa ma, gulu ɠoozagi ɓadɔni ɗɔnɔ ma ɠaazuɠɛzɛi ma?"},{"book":"Matiyo","chapter":"7","verse":"5","text":"Koo, woovele nui! Gulu ɠoozagi ɠula dɛ è-ɠaazuɠɛzɛi ma, naazu ɗa zoo wozaɠaazu ga pagɔ, è kaʋa goi ɠula è-ɠɛɛloin ɠaazuɠɛzɛi ma."},{"book":"Matiyo","chapter":"7","verse":"6","text":"«À mina ani ɲadegaiti fe gilɛiti zea, naa ʋoluma à mina wa-ɠɔtu zɔngɔ ɓaagiti pili boigiti bu, ti ʋa ɠɔɠɔziɛ ti zu, ta gilɛiti ti ʋa ɠale ma wo ma, wo ʋaliʋali vai ma."},{"book":"Matiyo","chapter":"7","verse":"7","text":"«À falii wo, wa sɔlɔɔ. À gaiziɛ, wa ka. À pɛlɛi laaloɠa, daa ɠa lao wo ʋɛ."},{"book":"Matiyo","chapter":"7","verse":"8","text":"Mazɔlɔɔ zɔi é falii wosu, naa ɠa sɔlɔɔ. Zɔi é gaiziɛi wosu, naa ɠa ka. Zɔi é pɛlɛi laaloɠazu, daa ɠa lao naa ʋɛ."},{"book":"Matiyo","chapter":"7","verse":"9","text":"«Wo zaama, ɓɛ ɠa a kɔtui ve ná-doun zunui ya, ni naa a ɓului valina ma?"},{"book":"Matiyo","chapter":"7","verse":"10","text":"Ɓaa é kaalii ve ná-doun zunui ya, ni naa a kalei valina ma?"},{"book":"Matiyo","chapter":"7","verse":"11","text":"Wɔigi wo wola ɲɔuɗai, ni wo ani ʋagɔi vee ʋelei ɠwɛɛ wo-lointi zea, wo-Ɠɛɛ nii é geeɠɔlɔgi zu, naa la kɛa, é ʋa ɓudɛ wɔnɔi maazu ɓaa, é ʋa ani ʋagɔiti fe naati zea, niiti ti falizu ma."},{"book":"Matiyo","chapter":"7","verse":"12","text":"«Nii nɔpɛ wo pɔ ga zɔiti ti kɛ wo ʋɛ, à naa ɠɛɠalai ɓalaa kɛ ti ʋɛ, tɔɔzei naama ɠalagi ɠa Moize ná-tɔ sɛʋɛi ta GALA goo wo nuiti ta-zɛʋɛiti ti bosu."},{"book":"Matiyo","chapter":"7","verse":"13","text":"«À lɛ ga daa lɔizu ʋelei, tɔɔzei pelei nii é liizu undaaʋiligi zu, naama laaʋɛ wɔɔlɔʋɛ, ma ʋelei ɓalaa ziɛ vai la ɓaani, tama miná ʋele ɠa nu mɔinmɔingi liizu ná."},{"book":"Matiyo","chapter":"7","verse":"14","text":"Kɛlɛ pelei nii é liizu ga nu zɛnvui ʋɔ bɛ, naama laaʋɛ lɔiʋɛ, ma ʋelei ziɛ vai ɓaaʋɛ, kaa nui ɓalaa la mɔinni."},{"book":"Matiyo","chapter":"7","verse":"15","text":"«À dama ga zɛɛ ɠala goo wo nuiti. Ta ɠɛna ʋaa wo ʋɔ, ɗa ɠɛ nɔ baalagiti be, kɛlɛ zuluɓuiti be, ti vilaai."},{"book":"Matiyo","chapter":"7","verse":"16","text":"Wa ʋaazu ti ɠwɛɛsu ga ti-zɔgiti. Nu la ɗa ga leezɛn waai ɠula ɠain gului ɠa, nu la ɓalaa kooleɠoole gwaai ɠula ɠain ba wului ɠa."},{"book":"Matiyo","chapter":"7","verse":"17","text":"Gulu ʋagɔi ɠa ɗa gwaa ʋagɔi wo, gulu ɲɔi ɓalaa ka ɗa gwaa ɲɔi wo."},{"book":"Matiyo","chapter":"7","verse":"18","text":"Gulu ʋagɔi la zooga gwaa ɲɔu wosu, ʋele ɠana é la ga gulu ɲɔi, é la zooga gwaa ʋagɔ wosu."},{"book":"Matiyo","chapter":"7","verse":"19","text":"Gului nɔpɛ é la gwaa ʋagɔ wosu, naa ɠa leʋe ga, é ʋili abui zu."},{"book":"Matiyo","chapter":"7","verse":"20","text":"Naa ɠa é ba, wa ʋaazu zɛɛ ɠala goo wo nuiti kwɛɛsu ga ti-zɔgiti."},{"book":"Matiyo","chapter":"7","verse":"21","text":"«Nii pɛgi é ɠɛɛzu mà: ‹Màliɠii, Màliɠii,› naati pɛ tɛi ti ʋa ɠɛ lɔɔzu geeɠɔlɔgi ma masadai zu, kɛlɛ, Kɛ̀ɛ nii é geeɠɔlɔgi zu, zɔiti nɔpɛ ti naa yiima vai ɠɛɛzu, naati ka ta lɔ su."},{"book":"Matiyo","chapter":"7","verse":"22","text":"Naama volo ná, nu mɔinmɔin ka ɠɛ mà: ‹Màliɠii, Màliɠii! Kɛbɛ gá ɠa gi ɠɛni GALA gooi wosu è-laaseigi zu? Kɛbɛ gá ɠa gi ɠɛni inɛgiti kpɛɛzu è-laaseigi zu? Kɛbɛ gá ɠa gi ɠɛni laavɔɔ vaa mɔinmɔingiti kɛɛzu è-laaseigi zu?›"},{"book":"Matiyo","chapter":"7","verse":"23","text":"Naazu nà ti wooɠaaʋote, gè ɠɛ ti ma: ‹Gè la wo ɠwɛɛ kaipa. À maaɠooza bà, wɔi wo ga tɔ koloɠolo nuiti!›"},{"book":"Matiyo","chapter":"7","verse":"24","text":"«Naa ɠa é ba, zɔi nɔpɛ é gòoi niiti mɛnisu, é ti ɠɛ, naama nui ɠɛɛʋɛ eɠɛ ɠima nui, nii é ná-pɛlɛi logai fasai ma."},{"book":"Matiyo","chapter":"7","verse":"25","text":"Tonai ʋaani, ziɛiti ti ve, fiilɛ wolai lokoleʋe, é loɠa pɛlɛi naa zu, kɛlɛ pɛlɛi naa la ɠoloni pɛ, tɔɔzei tɔɔɓadɔgɛ fasai ma."},{"book":"Matiyo","chapter":"7","verse":"26","text":"Kɛlɛ zɔi nɔpɛ é gòoi niiti mɛnisu, é la ti ɠɛɛni, naama nui ɠɛɛʋɛ eɠɛ ɠimalala nui, nii é ná-pɛlɛi logai ɲaɠaegi zu."},{"book":"Matiyo","chapter":"7","verse":"27","text":"Tonai ʋaani, ziɛiti ti ve, fiilɛ wolai lokoleʋe, é loɠa pɛlɛi naa zu, pɛlɛi naa ɠolo, é ɠoloɠolo mɛtu.»"},{"book":"Matiyo","chapter":"7","verse":"28","text":"Yesu ɓegai ma ga kalagi naati bo, bɛbɛi wola laavɔɔni ga ná-kalabo pelei,"},{"book":"Matiyo","chapter":"7","verse":"29","text":"tɔɔzei é la ɠɛni kalagi wosu ga ta-lɔ kalamɔinti kɛʋele, kɛlɛ é ɠɛni bosu ga zobogi."}]}