{"data":[{"book":"1 Kva vahere","chapter":"2","verse":"1","text":"Hagi Devitima fri kna'amo'ma egoftama nehigeno'a, amanage huno nemofo Solomonina asami'ne,"},{"book":"1 Kva vahere","chapter":"2","verse":"2","text":"Kofta hu'na nagra frigahue. Hagi ve mofavremo'ma nehiaza hunka oti hanavetinenka,"},{"book":"1 Kva vahere","chapter":"2","verse":"3","text":"Ra Anumzana kagri Anumzamo'ma huoma hania zana nehunka, maka avu'ava'a avaririo. Hagi Mosese avontafepima krente'nea tra ke'ane, kasege'anema kegava hunka avaririsankeno'a, maka zama hanana zamo'ene, kama vanana kamo'a knare hugahie."},{"book":"1 Kva vahere","chapter":"2","verse":"4","text":"Hagi ana'ma hanankeno'a Ra Anumzamo'ma huhamprinante'nea kemo'a nena raga regahie. Agra amanage huno hu'ne, Ne' mofavreka'amo'zama vahe'ma maniga kante nemaniza, maka zupa kazigazi hu'za miko tumozimireti'ene, zamagu zamenteti'ma hu'za navaririsazana Israeli vahete'ma kinima mani vahekura ohakegosazanki, kagri mofavre nagapinti mago zimimo kinia otitere hugahie huno nasami'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"5","text":"Hagi Zeruia nemofo Joapu'ma hunante'nea avu'avazamofo kea antahi'nane. Agra tare Israeli sondia kva netrena, Neri nemofo Abnane, Jeta nemofo Amasakigiznia zanahe fri'ne. Hagi anama zanahe'neana hapina ozanahe'neanki, fru hu'ne amne mani'na'a knafi zanaheno korazani'a eri tagi'nea koramo'a amu'nofimofone agia anomofonte me'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"6","text":"Hagi kagra knare antahintahika'a avaririnka e'ina zantera nona hunto. Hagi atregeno amanea mani'neno ozafa reno rimpa frunena ofrino."},{"book":"1 Kva vahere","chapter":"2","verse":"7","text":"Hagi Giliati ne' Basilai ne'mofavreramina zamatrege'za kagranema nezama nenaza traka'areti'ma nenaza naga'ene neho. Na'ankure negafu Absalomunkuma koro'ma fre'na nevugeno'a, zamagra knare zamavu'zamava nagrira hunante'naze."},{"book":"1 Kva vahere","chapter":"2","verse":"8","text":"Hagi Bahurimi kumateti Benzameni nagapinti ne' Gera nemofo Simeinkura kagera okanio. Agra Mahanaimi kumate'ma nevugeno'a kazusi ke hunanteno nazeri haviza hu'ne. Hianagi Jodani tinte'ma eme nege'na Ra Anumzamofo avufi huvempa hunte'na amanage hu'noe, Kahe ofrigosue hu'na hu'noe."},{"book":"1 Kva vahere","chapter":"2","verse":"9","text":"Hianagi atregeno e'ina kemo'a hazenke'a erifrara okino. Hagi kagra knare antahintahika'a avaririnka e'ina zantera nona hunto. Hanki atregeno amanea mani'neno ozafa reno ofri'nianki, ahenka korama'a eri tagigeno frino."},{"book":"1 Kva vahere","chapter":"2","verse":"10","text":"Hagi anante Deviti'a frige'za agri rankumapi Jerusalemi asente'naze."},{"book":"1 Kva vahere","chapter":"2","verse":"11","text":"Hagi Deviti'a 40'a kafufi kinia mani'neno, Israeli vahera kegava hu'ne. Hagi ana 40'a kafuma mani'nefina 7ni'a kafua Hebroni maniteno, 33'a kafua Jerusalemi umani'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"12","text":"Hagi anama higeno'a Solomoni'a nefa nona erino Deviti kini tratera kinia mani'ne. Hagi Solomoni'a hankave kini ne' fore huno hanavenentake higeno magozamo'a azeri atregara osu'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"13","text":"Mago zupa Hagiti ne'mofo Adoniza'a Solomoni nerera Batseba kenaku e'ne. Hagi anama egeno'a, Batseba'a amanage huno antahige'ne. Kagra knare kazigati ampi? huno higeno, Adoniza'a amanage huno kenona hu'ne, Knare naneke kasaminaku oe nehuno,"},{"book":"1 Kva vahere","chapter":"2","verse":"14","text":"amanage hu'ne, Nagra mago'a ke kasaminaku e'noe, higeno Batseba'a amanage hu'ne, Huge'na antahi'neno huno hu'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"15","text":"Higeno Adoniza'a amanage hu'ne, Kagra antahi'nane, esera mika Israeli vahe'mo'za nagriku kini manigahie hu'za hu'naze. Hianagi ana kini tramo'a ete nenafu azampi vigeno, nenagna kinia manie. Na'ankure ko Ra Anumzamo agri huhamprinte'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"16","text":"Hanki nagra menina magoke zanku kantahigegahue. Muse hugantoanki ama ana keni'a antahinamio, higeno Batseba'a amanage huno hu'ne, Hugena antahineno huno hu'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"17","text":"Anagema higeno'a Adoniza'a amanage huno asami'ne, Muse hugantoanki kini ne' Solomonina antahigegeno, Sunamiti a' Abisakina naminkena a' eri'neno. Na'ankure kagrama hananankea antahigahie."},{"book":"1 Kva vahere","chapter":"2","verse":"18","text":"Higeno Batseba'a amanage huno asami'ne, Knareki'na kagri kea eri'na kini nera ome antahigegahue."},{"book":"1 Kva vahere","chapter":"2","verse":"19","text":"Anage nehuno Batseba'a Adoniza agi erino Solomonina ome antahigenaku vu'ne. Hagi kini ne' Solomoni'ma Batsebama negeno'a, otino arena reno kepri nehuno, eri'za vahe'a kehige'za mago trara eri'za azantmaga kaziga eme antazageno, nerera'a ana trate mani'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"20","text":"Hagi Batseba'a ana trate'ma maniteno'a amanage hu'ne, Nagra mago osi zanku kantahigegahue, hanki ana keni'a eri otrenka antahinamio. Anante kini ne'mo'a amanage hu'ne. Antanimoka amne nantahigo, na'ankure kagra antahi'nane, nagra keka'arera i'o hu'na osugahue."},{"book":"1 Kva vahere","chapter":"2","verse":"21","text":"Hanki Batseba'a amanage hu'ne, Atregeno negafu Adoniza'a Sunemiti ara a' avrenteno."},{"book":"1 Kva vahere","chapter":"2","verse":"22","text":"Anagema higeno'a kini ne' Solomoni'a amanage hu'ne, Nagafare Sunemiti ara Abisakina Adonizana amio hunka eme nantahinegane? E'ina'ma hunaku'ma hanunka fatgo hunka nantahigege'na atranenkeno nagri no erino kinia manino. Na'ankure agra nempuni'a manigeno agri kaziga pristi ne' Abiata'ene, Seruia nemofo Joapukea mani'na'e."},{"book":"1 Kva vahere","chapter":"2","verse":"23","text":"Anage nehuno Solomoni'a Ra Anumzamofo avufi amanage huno huvempagea hu'ne. Adoniza'ma amanahu ke'ma hire'ma ahe ofrisugeno'a Anumzamo'a nagrira nahe frigahie!"},{"book":"1 Kva vahere","chapter":"2","verse":"24","text":"E'ina hu'negu menina Ra Anumzamo'ma naza huno hankave naminege'na nenfa Deviti kini trate'ma nagri naga'ma huhampri'nea kante'ma ante'na kini tratera mani'ne'na mani vava Anumzamofo agifi huankino, Adoniza'a meninke frigahie."},{"book":"1 Kva vahere","chapter":"2","verse":"25","text":"Anage nehuno kini ne' Solomoni'a Jehoiada nemofo Benaia huntegeno vuno, Adonizana ome ahegeno fri'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"26","text":"Hagi kini ne'mo'a pristi ne' Abiatana amanage huno asami'ne, kagra ete mopakarega Anatoti vuo. Hianagi menina kagrira kahe ofrigahue. Na'ankure kagra nenfa Deviti'ene mani'nenka Ra Anumzana hankavenentake Anumzamofo huhagerafi huvempage vogisi e'nerinka, nenfa'ma hazenke knafima mani'negenka aza hunka nenfa knazana eri'nane."},{"book":"1 Kva vahere","chapter":"2","verse":"27","text":"E'inage nehuno kini ne'mo'a Ra Anumzamo'ma Sailo kumate Eli naga'ma kasnampa ke huzamante'nea kante anteno Abiatana pristi eri'zama'afintira ahenati'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"28","text":"Hagi Joapu'a Absalomu'ma kinima mani'naku'ma nehigeno'a agri'enena tragoteno mani'neno aza osu'ne. Hianagi Adoniza'ma kinima mani'zama nehigeno'a, Adoniza'ene ome tragoteno mani'neno aza hu'ne. E'ina hu'neankino Adonizama ahaza nanekema nentahino'a, freno vuno ruotge seli mono nompi Ra Anumzamofo kre sramnavu itare'ma me'nea pazivetaminte ome azeriteno mani'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"29","text":"Hagi kini ne' Solomonina ome asami'za amanage hu'naze, Joapu'a freno vuno Ra Anumzamofo seli mono no kumapi kre sramnavu itare'ma me'nea pazivete ome azerintrako huteno mani'ne. Hagi ana nanekema nentahino'a Solomoni'a Jehoiada nemofo Benaia hunteno, Joapuna ome ahegeno frino!"},{"book":"1 Kva vahere","chapter":"2","verse":"30","text":"Anagema higeno'a Benaia'a Ra Anumzamofo seli nompi eazamo amanage huno Joapuna eme asami'ne, Kini ne'mo'a fegi atiramio huno hianki fegia atiramio. Hianagi Joapu'a amanage huno hu'ne, I'o nagra ama anante frigahue. Hagi agrama hia nanekea erino vuno Joapu'a anage hie huno kini nera ome asami'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"31","text":"Kini ne'mo'a amanage huno kenona hu'ne, Knareki agri ke avaririnka anante ome ahegeno frina asentegeno Joapu'ma hazenke'a omane vahe'ma zamahe'nea kanazamo'a tagritera omaneno."},{"book":"1 Kva vahere","chapter":"2","verse":"32","text":"Hagi hazenkezani omne netrema zanahe'nea zantera, Ra Anumzamo agrake Joapuna nona huntegahie. Na'ankure agra hazenkezni omne netre Israeli vahe sondia kva ne' Neri nemofo Abnane, Juda vahe sondia vahetaminte kva ne Jetari nemofo Amasanena nenfa'a keno antahino osu'negeno zanahe'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"33","text":"E'ina hu'negu ana netremofo knazamo'a Joapunte'ene agripinti'ma forehu anante anante hu'zama vanaza vahepi mevava huno vugahie. Hianagi Devitinte'ene agripinti'ma forehu anante anante'ma hu'za vanaza vahe'ene, naga'are'ene, kini tra'are mani'za esaza vahetera maka zupa Ra Anumzamofo arimpa fruzamo mevava huno vanie."},{"book":"1 Kva vahere","chapter":"2","verse":"34","text":"Hagi anante Jehoiada nemofo Benaia'a vuno ruotge seli mono nompi Joapuna ome ahe frigeno, avufa'a eri'za hagege kokampi noma'afinka ome asente'naze."},{"book":"1 Kva vahere","chapter":"2","verse":"35","text":"Hagi ana nehuno kini ne'mo'a Joapu nontera Benaiana azeri otigeno sondia vahetera ugota kva manigeno, pristi ne' Abiata nontera, Zadoki azeri otigeno pristia mani'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"36","text":"Hagi anante kini ne'mo'a Simeintega amanage huno kea atrente'ne, kagra Jerusalemi nona ome kinka manio. Hianagi ana kumapintira atrenka rurega vunka enka osutfa huo."},{"book":"1 Kva vahere","chapter":"2","verse":"37","text":"Hanki ana kuma'ma atrenka Kidroni kraho'ma agaterenka nevanunka, nagra frigahue hunka kagesa antahio. Hagi anama hunka kagrama frisankeno'a, fri'nana knazamo'a kagrite megahie."},{"book":"1 Kva vahere","chapter":"2","verse":"38","text":"Hanki Simei'a amanage huno kini ne'mofo kerera hu'ne, kini nera nanekema refko'ma hunka ketenka hunantana kemo'a fatgo hianki'na rana kini nimokama hanankemofona, eri'za nekamo'na avaririgahue. Anage nehuno Simei'a zaza kna Jerusalemia mani'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"39","text":"Hianagi 3'a kafuma enevigeno'a, Simei eri'za netremokea atrene freke Gati kini ne' Maka nemofo Akisi'ene Gati kumate umani'na'e. Hagi Simeina mago'a vahe'mo'za asami'za, Eri'za neka'araremokea freke Gati kumate umani'na'e huza asamizageno,"},{"book":"1 Kva vahere","chapter":"2","verse":"40","text":"Simei'a tonki afu'a retro huteno agumpi marerino eri'za netrema'agu hakeno Gati kumate Akisinte vu'ne. Hagi ana eri'za netre'na ome zanageno, Gati kumatetira ete zanavreno e'ne."},{"book":"1 Kva vahere","chapter":"2","verse":"41","text":"Hagi Simei'ma Jerusalemima atreno Gatima vuteno eankema Solomoni'ma nentahino'a,"},{"book":"1 Kva vahere","chapter":"2","verse":"42","text":"kini ne'mo'a amanage huno kea atrente'ne, Nagra Ra Anumzamofo avufi huvempa hu'na Jerusalemi kuma'ma atrenka ru kumate'ma vanunka frigahane hu'na hu'noe. Hagi anagema hugenka, kagra amanage hu'nane, kini nera nanekema refko'ma hunka ketenka hunantana kemo'a fatgo hianki'na ana kemofo avaririgahue hu'nane."},{"book":"1 Kva vahere","chapter":"2","verse":"43","text":"Hagi nahigenka Ra Anumzamofo avufima huvempama hunka avaririgahue hu'nana kea rutragenane?"},{"book":"1 Kva vahere","chapter":"2","verse":"44","text":"Hagi kini ne'mo'a Simeinkura mago'ane amanage hu'ne, kefo kavukava'ma nenfa Devitima hunte'nana zana kagra'a antahi'nane. E'ina hu'negu Ra Anumzamo'a ana knazamofo nona'a kagrira kazeri haviza hugahie."},{"book":"1 Kva vahere","chapter":"2","verse":"45","text":"Hianagi Ra Anumzamo'a nagrira asomu hunante'nigeno, Ra Anumzamofo avurera Deviti kini tramo'a agripintima fore hunante anante'ma hu'za vanaza vahepi mevava huno vugahie."},{"book":"1 Kva vahere","chapter":"2","verse":"46","text":"Ana huteno Jehoiada nemofo Benaia huntegeno, Simeina ome ahe fri'ne."}]}