{"data":[{"book":"ESODO","chapter":"13","verse":"1","text":"E IL Signore parlò a Mosè, dicendo: Consacrami ogni primogenito,"},{"book":"ESODO","chapter":"13","verse":"2","text":"tutto quello che apre la matrice fra i figliuoli d'Israele13.2 Israele Esod. 22.29,30. Lev. 27.26. Num. 3.13; 8.15-17; 18.15. Deut. 15.19. Luc. 2.23., così degli uomini come degli animali; esso è mio."},{"book":"ESODO","chapter":"13","verse":"3","text":"E Mosè disse al popolo: Ricordatevi di questo giorno13.3 giorno Esod. 12.42. Deut. 16.1 ecc., nel quale siete usciti di Egitto, della casa di servitù; conciossiachè il Signore ve ne abbia tratti fuori con potente mano; perciò non mangisi alcuna cosa lievitata."},{"book":"ESODO","chapter":"13","verse":"4","text":"Oggi voi uscite fuori nel mese di Abib."},{"book":"ESODO","chapter":"13","verse":"5","text":"Quando adunque il Signore ti avrà introdotto, nel paese de' Cananei, degl'Hittei, degli Amorrei, degl'Hivvei, e de' Gebusei, ch'egli giurò a' tuoi padri di darti, ch'è un paese stillante latte e miele, osserva questo servigio in questo mese."},{"book":"ESODO","chapter":"13","verse":"6","text":"Mangia per sette giorni pani azzimi; e nel settimo giorno siavi festa solenne al Signore."},{"book":"ESODO","chapter":"13","verse":"7","text":"Manginsi pani azzimi per sette giorni, e non veggasi appo te cosa lievitata, nè lievito, in tutti i tuoi confini."},{"book":"ESODO","chapter":"13","verse":"8","text":"E in quel giorno dichiara questa cosa a' tuoi figliuoli, dicendo: Questo si fa per cagion di quello che mi fece il Signore, quando io uscii di Egitto13.8 Egitto ver. 14 e rif. Esod. 12.14 e rif.."},{"book":"ESODO","chapter":"13","verse":"9","text":"E ciò ti sia per segnale sopra la tua mano, e per ricordanza fra' tuoi occhi; acciocchè la Legge del Signore sia nella tua bocca; conciossiachè egli ti abbia tratto fuori di Egitto con potente mano."},{"book":"ESODO","chapter":"13","verse":"10","text":"E osserva questo statuto d'anno in anno, nella sua stagione."},{"book":"ESODO","chapter":"13","verse":"11","text":"E quando il Signore ti avrà introdotto nel paese de' Cananei, come egli ha giurato a te e a' tuoi padri, e te l'avrà dato;"},{"book":"ESODO","chapter":"13","verse":"12","text":"rassegna al Signore tutto ciò che apre la matrice: parimente, d'ogni primo portato del tuo bestiame, i maschi apparterranno al Signore."},{"book":"ESODO","chapter":"13","verse":"13","text":"Ma riscatta ogni primo portato dell'asino, con un agnello, o con un capretto; e se tu non lo riscatti, fiaccagli il collo: riscatta eziandio ogni primogenito dell'uomo d'infra i tuoi figliuoli13.13 figliuoli Esod. 34.20. Num. 18.15,16.."},{"book":"ESODO","chapter":"13","verse":"14","text":"E quando per innanzi il tuo figliuolo ti domanderà: Che vuol dir questo13.14 questo Deut. 6.20. Gios. 4.6,21.? digli: Il Signore ci trasse fuori di Egitto, della casa di servitù, con potenza di mano."},{"book":"ESODO","chapter":"13","verse":"15","text":"E avvenne che, mostrandosi Faraone duro a lasciarci andare, il Signore uccise tutti i primogeniti nel paese di Egitto, da' primogeniti degli uomini, fino a' primogeniti delle bestie; perciò io sacrifico al Signore i maschi d'ogni primo portato, e riscatto ogni primogenito de' miei figliuoli."},{"book":"ESODO","chapter":"13","verse":"16","text":"Ciò adunque ti sarà per segnale sopra la tua mano, e per frontali fra' tuoi occhi, che il Signore ci ha tratti fuori di Egitto con potenza di mano."},{"book":"ESODO","chapter":"13","verse":"17","text":"OR, quando Faraone ebbe lasciato andare il popolo, Iddio, non condusse quello per la via del paese de' Filistei; benchè quella fosse la più corta; perciocchè Iddio disse: Che talora il popolo non si penta, quando vedrà la guerra, e non se ne ritorni in Egitto13.17 Egitto Esod. 14.11,12. Num. 14.1-4. Deut. 17.16.."},{"book":"ESODO","chapter":"13","verse":"18","text":"Ma Iddio fece fare un giro al popolo, traendo al deserto, verso il mar rosso. E i figliuoli d'Israele salirono del paese di Egitto in oardinanza."},{"book":"ESODO","chapter":"13","verse":"19","text":"E Mosè prese seco l'ossa di Giuseppe; perciocchè egli avea espressamente fatto giurare i figliuoli d'Israele, dicendo: Iddio per certo vi visiterà; allora trasportate di qui le mie ossa con voi13.19 voi Gen. 50.25. Gios. 24.32.."},{"book":"ESODO","chapter":"13","verse":"20","text":"E gl'Israeliti, partitisi di Succot, si accamparono in Etam all'estremità del deserto."},{"book":"ESODO","chapter":"13","verse":"21","text":"E il Signore camminava davanti a loro; di giorno, in una colonna di nuvola, per guidarli per lo cammino; e di notte, in una colonna di fuoco, per illuminarli; acciocchè camminassero giorno e notte13.21 notte Esod. 40.34-38. Num. 9.15 ecc. Is. 4.5. 1 Cor. 10.2.."},{"book":"ESODO","chapter":"13","verse":"22","text":"Egli non rimosse dal cospetto del popolo la colonna della nuvola di giorno, nè la colonna del fuoco di notte."}]}