{"data":[{"book":"ESODO","chapter":"17","verse":"1","text":"POI tutta la raunanza de' figliuoli d'Israele si partì dal deserto di Sin, movendosi da un luogo all'altro, secondo il comandamento del Signore: e si accampò in Refidim. Or non vi era acqua per lo bere del popolo."},{"book":"ESODO","chapter":"17","verse":"2","text":"E il popolo contese con Mosè, e disse: Dateci dell'acqua da bere. E Mosè disse loro: Perchè contendete voi meco? e perchè tentate il Signore17.2 Signore Mat. 4.7. 1 Cor. 10.9.?"},{"book":"ESODO","chapter":"17","verse":"3","text":"Avendo adunque il popolo quivi sete di acqua, mormorò contro a Mosè, e disse: Perchè ci hai fatti salire fuor di Egitto, per far morir di sete, noi, i nostri figliuoli, e i nostri bestiami?"},{"book":"ESODO","chapter":"17","verse":"4","text":"E Mosè gridò al Signore, dicendo: Che farò io a questo popolo? tantosto mi lapideranno."},{"book":"ESODO","chapter":"17","verse":"5","text":"E il Signore disse a Mosè: Passa davanti al popolo, e prendi teco degli Anziani d'Israele; piglia eziandio in mano la bacchetta con la quale tu percuotesti il fiume17.5 fiume Esod. 7.20. Num. 20.8 ecc., e va'."},{"book":"ESODO","chapter":"17","verse":"6","text":"Ecco, io starò ivi davanti a te sopra la roccia in Horeb; e tu percuoterai la roccia, e d'essa uscirà acqua, e il popolo berrà. E Mosè fece così alla vista degli Anziani d'Israele17.6 Israele Sal. 114.8. 1 Cor. 10.4.."},{"book":"ESODO","chapter":"17","verse":"7","text":"E pose nome a quel luogo Massa, e Meriba17.7 Meriba cioè: tentazione e contesa ., per la contesa de' figliuoli d'Israele; e perchè essi aveano tentato il Signore, dicendo: Il Signore è egli nel mezzo di noi, o no?"},{"book":"ESODO","chapter":"17","verse":"8","text":"ALLORA gli Amalechiti vennero per combattere contro agl'Israeliti, in Refidim."},{"book":"ESODO","chapter":"17","verse":"9","text":"E Mosè, disse a Giosuè: Sceglici degli uomini, ed esci fuori, e combatti contro agli Amalechiti; domani io mi fermerò in su la sommità del colle, avendo la bacchetta di Dio in mano."},{"book":"ESODO","chapter":"17","verse":"10","text":"E Giosuè fece come Mosè gli avea comandato, combattendo contro agli Amalechiti. E Mosè, Aaronne, e Hur, salirono in su la sommità del colle."},{"book":"ESODO","chapter":"17","verse":"11","text":"Or avvenne, che quando Mosè alzava la sua mano, gl'Israeliti vincevano17.11 vincevano Giac. 5.16.; ma, quando egli la posava, gli Amalechiti vincevano."},{"book":"ESODO","chapter":"17","verse":"12","text":"Or essendo le mani di Mosè pesanti, Aaronne, ed Hur, presero una pietra, e la misero sotto lui, ed egli vi si pose sopra a sedere; ed Aaronne, e Hur, gli sostenevano le mani, l'un di qua, e l'altro di là; e così le sue mani furono ferme fino al tramontar del sole."},{"book":"ESODO","chapter":"17","verse":"13","text":"E Giosuè ruppe gli Amalechiti, e la lor gente, e li mise a fil di spada."},{"book":"ESODO","chapter":"17","verse":"14","text":"E il Signore disse a Mosè: Scrivi questa cosa per ricordanza, nel libro17.14 libro Esod. 34.27.; e metti nell'orecchie di Giosuè che io del tutto spegnerò la memoria di Amalec di sotto al cielo17.14 cielo Deut. 25.17-19. 1 Sam. 15.2.."},{"book":"ESODO","chapter":"17","verse":"15","text":"E Mosè edificò un altare, al quale pose nome: Il Signore è la mia bandiera."},{"book":"ESODO","chapter":"17","verse":"16","text":"E disse: Certo, e' v'è una mano in sul trono del Signore, che il Signore avrà per ogni età guerra con Amalec."}]}