{"data":[{"book":"ESODO","chapter":"2","verse":"1","text":"OR un uomo della famiglia di Levi andò, e prese per moglie una figliuola di Levi2.1 Levi Esod. 6.20. Num. 26.59.."},{"book":"ESODO","chapter":"2","verse":"2","text":"E quella donna concepette, e partorì un figliuolo; e, veggendolo bello, lo tenne nascosto lo spazio di tre mesi2.2 mesi Fat. 7.20. Ebr. 11.23.."},{"book":"ESODO","chapter":"2","verse":"3","text":"Ma non potendo più tenerlo nascosto, ella prese una cestella fatta di giunchi, e la impiastrò di bitume e di pece; e, postovi dentro il fanciullo, la mise nella giuncaia, in su la riva del fiume."},{"book":"ESODO","chapter":"2","verse":"4","text":"E la sorella del fanciullo2.4 fanciullo Esod. 15.20. Num. 26.59. se ne stava da lungi, per saper ciò che gli avverrebbe."},{"book":"ESODO","chapter":"2","verse":"5","text":"Or la figliuola di Faraone discese per bagnarsi nel fiume; e le sue donzelle passeggiavano su la riva del fiume; ed ella vide quella cestella per mezzo la giuncaia, e mandò una sua servente, e la fece torre."},{"book":"ESODO","chapter":"2","verse":"6","text":"E apertala vide quel bambino; ed ecco, il fanciullo piangeva; ed ella ne ebbe compassione, e disse: Questo fanciullo è de' figliuoli degli Ebrei."},{"book":"ESODO","chapter":"2","verse":"7","text":"E la sorella di esso disse alla figliuola di Faraone: Andrò io a chiamarti una balia d'infra le donne Ebree, che ti allatti questo fanciullo?"},{"book":"ESODO","chapter":"2","verse":"8","text":"E la figliuola di Faraone le disse: Va'. E la fanciulla andò, e chiamò la madre del fanciullo."},{"book":"ESODO","chapter":"2","verse":"9","text":"E la figliuola di Faraone disse: Portane questo fanciullo, e allattamelo, ed io ti darò il tuo salario. E quella donna prese il fanciullo, e lo allattò."},{"book":"ESODO","chapter":"2","verse":"10","text":"E quando il fanciullo fu grande, ella lo menò alla figliuola di Faraone, ed esso le fu in luogo di figliuolo, ed ella gli pose nome Mosè2.10 Mosè cioè: ritratto dall'acque .; perciocchè, disse ella, io lo ho tratto fuor delle acque."},{"book":"ESODO","chapter":"2","verse":"11","text":"Or in quel tempo, essendo Mosè già divenuto grande, avvenne ch'egli uscì fuori a' suoi fratelli2.11 fratelli Ebr. 11.24-26., e vide le lor gravezze; e vide un Egizio che percuoteva un uomo Ebreo de' suoi fratelli."},{"book":"ESODO","chapter":"2","verse":"12","text":"E avendo riguardato qua e là, e veduto, che non v'era nissuno, percosse quell'Egizio, e lo nascose nel sabbione."},{"book":"ESODO","chapter":"2","verse":"13","text":"E il giorno seguente egli uscì ancora fuori; ed ecco, due uomini Ebrei contendevano insieme. Ed egli disse a colui che avea il torto: Perchè percuoti il tuo prossimo?"},{"book":"ESODO","chapter":"2","verse":"14","text":"E colui gli rispose: Chi ti ha costituito principe e giudice sopra noi? pensi tu di uccider me, come uccidesti quell'Egizio? E Mosè temette, e disse: Per certo la cosa si è saputa."},{"book":"ESODO","chapter":"2","verse":"15","text":"E Faraone udì questa cosa, e cercò Mosè per ucciderlo; ma Mosè se ne fuggì dal cospetto di Faraone, e si fermò nel paese di Madian2.15 Madian Ebr. 11.27., ove si pose a sedere presso ad un pozzo2.15 pozzo Gen. 24.11; 29.2.."},{"book":"ESODO","chapter":"2","verse":"16","text":"Or il sacerdote di Madian avea sette figliuole; le quali vennero, e attinsero dell'acqua, ed empierono gli abbeveratoi, per abbeverar le gregge del lor padre."},{"book":"ESODO","chapter":"2","verse":"17","text":"E i pastori sopraggiunsero, e scacciarono le gregge; ma Mosè si levò, e soccorse quelle fanciulle, e abbeverò le lor gregge."},{"book":"ESODO","chapter":"2","verse":"18","text":"Ed elleno se ne vennero a Reuel, lor padre2.18 padre Esod. 3.1; 4.18; 18.1.; ed egli disse loro: Perchè siete voi oggi così presto ritornate?"},{"book":"ESODO","chapter":"2","verse":"19","text":"Ed elleno risposero: Un uomo Egizio ci ha riscosse dalle mani de' pastori, e anche ci ha attinto dell'acqua abbondantemente, ed ha abbeverate le gregge."},{"book":"ESODO","chapter":"2","verse":"20","text":"Ed egli disse alla sue figliuole: E dov'è egli? perchè avete lasciato là quell'uomo? chiamatelo, che prenda cibo."},{"book":"ESODO","chapter":"2","verse":"21","text":"E Mosè acconsentì di dimorar con quell'uomo: ed egli diede a Mosè Sippora, sua figliuola."},{"book":"ESODO","chapter":"2","verse":"22","text":"Ed ella partorì un figliuolo, ed egli gli pose nome Ghersom2.22 Ghersom cioè: forestiere là .; perciocchè disse: Io sono stato forestiere in paese strano2.22 strano Fat. 7.29. Ebr. 11.13,14.."},{"book":"ESODO","chapter":"2","verse":"23","text":"Or avvenne che in quel mezzo tempo, che fu lungo2.23 lungo Esod. 7.7. Fat. 7.30., il re di Egitto morì; e i figliuoli d'Israele sospirarono per la servitù, e gridarono; e le lor grida, che gittarono per la servitù, salirono a Dio2.23 Dio Num. 20.16. Deut. 26.7. Sal. 12.5. Giac. 5.4.."},{"book":"ESODO","chapter":"2","verse":"24","text":"E Iddio intese i loro stridi, e si ricordò del suo patto con Abrahamo, con Isacco, e con Giacobbe2.24 Giacobbe Gen. 15.13 ecc.; 26.3; 46.4.."},{"book":"ESODO","chapter":"2","verse":"25","text":"E Iddio riguardò a' figliuoli d'Israele, e ne prese conoscenza2.25 conoscenza Esod. 3.7.."}]}