{"data":[{"book":"ESODO","chapter":"23","verse":"1","text":"NON levare un falso grido23.1 grido Lev. 19.16. Sal. 15.3.; non metter mano con l'empio per esser testimonio falso23.1 falso Esod. 20.16. Deut. 19.16-19. 1 Re. 21.10,13. Sal. 35.11. Prov. 19.5. Mat. 26.59-61. Fat. 6.11,13.."},{"book":"ESODO","chapter":"23","verse":"2","text":"Non andar dietro a' grandi per far male23.2 male Prov. 1.10-15. Mat. 27.24.; e non dar sentenza in una lite, inchinando a favorire i grandi, per far torto23.2 torto Lev. 19.15. Deut. 1.17.."},{"book":"ESODO","chapter":"23","verse":"3","text":"Non avere altresì rispetto al povero nella sua lite."},{"book":"ESODO","chapter":"23","verse":"4","text":"Se tu incontri il bue del tuo nemico, o l'asino suo smarrito, del tutto riconduciglielo23.4 riconduciglielo Prov. 24.17; 25.21. Mat. 5.44. Rom. 12.20.."},{"book":"ESODO","chapter":"23","verse":"5","text":"Se tu vedi l'asino di colui che ti odia giacer sotto il suo carico, mentre tu ti rimani di aiutarlo a farglielo andare oltre, del tutto fa' con lui sì che possa andare oltre."},{"book":"ESODO","chapter":"23","verse":"6","text":"Non far torto al tuo bisognoso nella sua lite23.6 lite Deut. 27.19. Is. 10.1,2.."},{"book":"ESODO","chapter":"23","verse":"7","text":"Allontanati dal parlar falso23.7 falso Lev. 19.11. Efes. 4.25.; e non far morir l'innocente nè il giusto23.7 giusto Deut. 27.25. Prov. 17.15.; perciocchè io non assolverò l'empio23.7 empio Mat. 27.4,5. Rom. 1.18.."},{"book":"ESODO","chapter":"23","verse":"8","text":"E non prender presenti23.8 presenti Deut. 16.19. Fat. 24.26.; perciocchè il presente accieca coloro che hanno chiara vista, e sovverte le parole de' giusti."},{"book":"ESODO","chapter":"23","verse":"9","text":"E non oppressare il forestiere; perciocchè voi sapete in quale stato è l'anima del forestiere, essendo stati forestieri nel paese di Egitto23.9 Egitto Esod. 22.21. Deut. 10.19.."},{"book":"ESODO","chapter":"23","verse":"10","text":"Semina la tua terra sei anni, e ricogli il frutto di essa23.10 essa Lev. 25.3,4.."},{"book":"ESODO","chapter":"23","verse":"11","text":"Ma ogni settimo anno lasciala vacare, e in abbandono, e mangino i bisognosi del tuo popolo il frutto di essa; e ciò che rimarrà loro, manginlo le bestie della campagna; fa' il simigliante alla tua vigna ed a' tuoi ulivi."},{"book":"ESODO","chapter":"23","verse":"12","text":"Sei giorni fa' le tue faccende; ma al settimo giorno riposati; acciocchè il tuo bue, e il tuo asino, abbiano requie; e il figliuolo della tua serva, e il forestiere possano respirare23.12 respirare Esod. 20.8,9. Deut. 5.13.."},{"book":"ESODO","chapter":"23","verse":"13","text":"E prendete guardia a tutto quello che io vi ho detto23.13 detto Deut. 4.9. Gios. 22.5. Efes. 5.15. 1 Tim. 4.16.; e non ricordate il nome degl'iddii stranieri23.13 stranieri Deut. 12.3. Sal. 16.4.; non odasi quello nella tua bocca."},{"book":"ESODO","chapter":"23","verse":"14","text":"Celebrami tre feste solenni per anno23.14 anno Lev. 23.4 ecc. Deut. 16.16.."},{"book":"ESODO","chapter":"23","verse":"15","text":"Osserva la festa degli azzimi23.15 azzimi Esod. 12.15,16 e rif.; mangia pani azzimi per sette giorni, come io ti ho comandato, nel tempo ordinato del mese di Abib; conciossiachè in quel mese tu sii uscito fuori di Egitto; e non comparisca alcuno davanti alla mia faccia vuoto."},{"book":"ESODO","chapter":"23","verse":"16","text":"Parimente osserva la festa della mietitura23.16 mietitura Lev. 23.10. Deut. 16.13., delle primizie de' tuoi frutti, di ciò che tu avrai seminato nel tuo campo; e la festa della ricolta, all'uscita dell'anno, quando tu avrai ricolti i tuoi frutti d'in sui campi."},{"book":"ESODO","chapter":"23","verse":"17","text":"Tre volte l'anno comparisca ogni maschio tuo davanti alla faccia del Signore, ch'è l'Eterno23.17 Eterno Esod. 34.23. Deut. 16.16.."},{"book":"ESODO","chapter":"23","verse":"18","text":"Non sacrificare il sangue del mio sacrificio con pan lievitato23.18 lievitato Esod. 12.8; 34.25. Lev. 2.11. Deut. 16.4.; e non sia guardato il grasso dell'agnello della mia solennità la notte fino alla mattina."},{"book":"ESODO","chapter":"23","verse":"19","text":"Porta nella Casa del Signore Iddio tuo le primizie de' primi frutti della tua terra23.19 terra Esod. 22.29 e rif.."},{"book":"ESODO","chapter":"23","verse":"20","text":"ECCO, io mando un Angelo davanti a te, per guardarti per lo cammino, e per condurti al luogo che io ho preparato23.20 preparato Esod. 14.19. Gios. 5.13.."},{"book":"ESODO","chapter":"23","verse":"21","text":"Guardati, per la sua presenza, e ubbidisci alla sua voce, e non irritarlo23.21 irritarlo Sal. 78.40,56. Efes. 4.30. Ebr. 3.10,16.; perciocchè egli non vi perdonerà i vostri misfatti23.21 misfatti Gios. 24.19. Ebr. 3.11.; conciossiachè il mio Nome sia in lui23.21 lui Is. 9.5. Ger. 23.6. Giov. 10.30,38.."},{"book":"ESODO","chapter":"23","verse":"22","text":"Ma se pure tu ubbidisci alla sua voce, e fai tutto quello che io ti dirò, io sarò nemico de' tuoi nemici, e avversario dei tuoi avversari23.22 avversari Gen. 12.3. Deut. 30.7.."},{"book":"ESODO","chapter":"23","verse":"23","text":"Perciocchè l'Angelo mio andrà davanti a te, e t'introdurrà nel paese degli Amorrei, degl'Hittei, dei Ferezei, de' Cananei, degl'Hivvei, a dei Gebusei; ed io distruggerò que' popoli."},{"book":"ESODO","chapter":"23","verse":"24","text":"Non adorar gl'iddii loro, e non servir loro; e non far secondo l'opere di quei popoli; anzi distruggi quelli affatto, e del tutto spezza le loro statue23.24 statue Num. 33.52. Deut. 7.5,25.."},{"book":"ESODO","chapter":"23","verse":"25","text":"E servite al Signore Iddio vostro23.25 vostro Deut. 10.12,20; 11.13,14. Gios. 22.5; 24.14,15. Mat. 4.10., ed egli benedirà il tuo pane, e la tua acqua; ed io torrò via ogni infermità dal mezzo di te."},{"book":"ESODO","chapter":"23","verse":"26","text":"E' non vi sarà nel tuo paese femmina che sperda, nè sterile; io compierò il numero de' tuoi giorni23.26 giorni Giob. 5.26. Sal. 90.10.."},{"book":"ESODO","chapter":"23","verse":"27","text":"Io manderò davanti a te il mio spavento23.27 spavento Gen. 35.5. Gios. 2.9,11., e metterò in rotta ogni popolo, nel cui paese tu entrerai, e farò che tutti i tuoi nemici volteran le spalle dinanzi a te."},{"book":"ESODO","chapter":"23","verse":"28","text":"Manderò eziandio davanti a te de' calabroni23.28 calabroni Deut. 7.20. Gios. 24.12., i quali scacceranno gl'Hivvei, i Cananei, e gl'Hittei dal tuo cospetto."},{"book":"ESODO","chapter":"23","verse":"29","text":"Io non li scaccerò dal tuo cospetto in un anno; che talora il paese non divenga deserto, e che le fiere della campagna non moltiplichino contro a te."},{"book":"ESODO","chapter":"23","verse":"30","text":"Io li scaccerò dal tuo cospetto a poco a poco, finchè tu sii cresciuto, e abbi presa la possessione del paese."},{"book":"ESODO","chapter":"23","verse":"31","text":"E io porrò i tuoi confini dal mar rosso fino al mar de' Filistei; e dal deserto fino al Fiume23.31 Fiume Gen. 15.18. Num. 34.3. Gios. 1.4. 1 Re. 4.21,24.; perciocchè io darò nelle vostre mani gli abitanti del paese23.31 paese Gios. 21.44. Giud. 1.4; 11.21., e tu li scaccerai dinanzi a te."},{"book":"ESODO","chapter":"23","verse":"32","text":"Non far lega alcuna con loro, nè co' loro iddii23.32 iddii Esod. 34.12,15. Deut. 7.2,16.."},{"book":"ESODO","chapter":"23","verse":"33","text":"Non abitino essi nel tuo paese, chè talora non ti facciano peccare contro a me; conciossiachè tu serviresti agl'iddii loro; perciocchè quello ti sarebbe in laccio23.33 laccio Giud. 2.3. Sal. 106.39.."}]}