{"data":[{"book":"ESODO","chapter":"3","verse":"1","text":"OR Mosè pasturava la greggia di Ietro, sacerdote di Madian, suo suocero; e guidando la greggia dietro al deserto, pervenne alla montagna di Dio, ad Horeb."},{"book":"ESODO","chapter":"3","verse":"2","text":"E l'Angelo del Signore gli apparve in una fiamma di fuoco3.2 fuoco Is. 63.9. Fat. 7.30-35., di mezzo un pruno. Ed egli riguardò, ed ecco, il pruno ardea in fuoco, e pure il pruno non si consumava."},{"book":"ESODO","chapter":"3","verse":"3","text":"E Mosè disse: Or andrò là, e vedrò questa gran visione, per qual cagione il pruno non si bruci."},{"book":"ESODO","chapter":"3","verse":"4","text":"E il Signore vide ch'egli era andato là fuor di via, per veder quella visione. E Iddio lo chiamò di mezzo il pruno, e disse: Mosè, Mosè. Ed egli rispose: Eccomi."},{"book":"ESODO","chapter":"3","verse":"5","text":"E Iddio gli disse: Non appressarti in qua; tratti le scarpe da' piedi, perciocchè il luogo, sopra il quale tu stai, è terra santa3.5 santa Esod. 19.12. Gios. 5.15.."},{"book":"ESODO","chapter":"3","verse":"6","text":"Poi disse: Io son l'Iddio di tuo padre, l'Iddio di Abrahamo, l'Iddio d'Isacco, e l'Iddio di Giacobbe3.6 Giacobbe Mat. 22.32. Mar. 12.26. Luc. 20.37. Fat. 7.32.. E Mosè si nascose la faccia; perciocchè egli temeva di riguardar verso Iddio3.6 Iddio 1 Re. 19.13. Is. 6.1,5.."},{"book":"ESODO","chapter":"3","verse":"7","text":"E il Signore disse: Ben ho veduta l'afflizion del mio popolo, ch' è in Egitto, ed ho udite le lor grida, per cagion dei loro esattori; perciocchè io ho presa conoscenza delle sue doglie."},{"book":"ESODO","chapter":"3","verse":"8","text":"E sono sceso per riscuoterlo dalle mani degli Egizj3.8 Egizj Gen. 50.24. Esod. 6.6,8; 12.51., e per farlo salir da quel paese in un paese buono e largo; in un paese stillante latte e miele; nel luogo de' Cananei, deg'Hittei, degli Amorrei, dei Ferezei, degl'Hivvei, e de' Gebusei."},{"book":"ESODO","chapter":"3","verse":"9","text":"Ora dunque, ecco, le grida de' figliuoli d'Israele son pervenute a me, ed anche ho veduta l'oppressione, con la quale gli Egizj li oppressano."},{"book":"ESODO","chapter":"3","verse":"10","text":"Perciò, vieni ora, ed io ti manderò a Faraone, e tu trarrai fuor di Egitto il mio popolo, i figliuoli d'Israele."},{"book":"ESODO","chapter":"3","verse":"11","text":"E Mosè disse a Dio: Chi sono io, che io vada a Faraone, e tragga fuor di Egitto i figliuoli d'Israele3.11 Israele Is. 6.5,8. Ger. 1.6.?"},{"book":"ESODO","chapter":"3","verse":"12","text":"E Iddio gli disse! Va' pure; perciocchè io sarò teco3.12 teco Gios. 1.5. Rom. 8.31.; e questo ti sarà per segno che io ti ho mandato. Quando tu avrai tratto fuor di Egitto il popolo, voi servirete a Dio sopra questo monte."},{"book":"ESODO","chapter":"3","verse":"13","text":"E Mosè disse a Dio: Ecco, quando io sarò venuto a' figliuoli d'Israele, e avrò lor detto: L'Iddio de' vostri padri mi ha mandato a voi, se essi mi dicono: Qual'è il suo nome? che dirò io loro?"},{"book":"ESODO","chapter":"3","verse":"14","text":"E Iddio disse a Mosè: IO SON COLUI CHE SONO; poi disse: Così dirai ai figliuoli d'Israele: Colui che si chiama IO SONO3.14 SONO Esod. 6.3. Giov. 8.58. Ebr. 13.8. Apoc. 1.4., m'ha mandato a voi."},{"book":"ESODO","chapter":"3","verse":"15","text":"Iddio disse ancora a Mosè: Così dirai a' figliuoli d'Israele: Il Signore Iddio de' padri vostri, l'Iddio di Abrahamo, e l'Iddio d'Isacco, e l'Iddio di Giacobbe, mi ha mandato a voi; questo è il mio Nome in eterno e questa è la mia ricordanza per ogni età."},{"book":"ESODO","chapter":"3","verse":"16","text":"Va', e raduna gli Anziani d'Israele, e di' loro: Il Signore Iddio de' vostri padri, l'Iddio di Abrahamo, d'Isacco, e di Giacobbe, mi è apparito, dicendo: Certamente io vi ho visitati3.16 visitati Gen. 50.24. Luc. 1.68., e ho veduto ciò che vi si fa in Egitto."},{"book":"ESODO","chapter":"3","verse":"17","text":"E ho detto: Io vi trarrò fuor dell'afflizione di Egitto3.17 Egitto Gen. 15.14,15., e vi condurrò nel paese de' Cananei, degl'Hittei, degli Amorrei, de' Ferezei, degl'Hivvei, e de' Gebusei; in un paese stillante latte e miele."},{"book":"ESODO","chapter":"3","verse":"18","text":"Ed essì ubbidiranno alla tua voce3.18 voce Esod. 4.31.; e tu, con gli Anziani d'Israele, entrerai dal re di Egitto, e voi gli direte: Il Signore Iddio degli Ebrei ci ha incontrati3.18 incontrati Esod. 5.1,3.; deh! lascia dunque ora che andiamo tre giornate di cammino nel deserto, e che sacrifichiamo al Signore Iddio nostro."},{"book":"ESODO","chapter":"3","verse":"19","text":"Or io so che il re di Egitto non vi concederà l'andare, se non isforzato con potente mano3.19 mano Esod. 5.2; 7.4.."},{"book":"ESODO","chapter":"3","verse":"20","text":"Ed io stenderò la mia mano, e percuoterò l'Egitto con tutte le mie maravigliose opere, che io farò in mezzo di esso3.20 esso Vedi cap. 7 a 12.. Dopo ciò egli vi lascerà andare3.20 andare Esod. 12.31.."},{"book":"ESODO","chapter":"3","verse":"21","text":"E allora metterò in grazia questo popolo inverso gli Egizj3.21 Egizj Prov. 16.7.; e avverrà che, quando voi ve ne andrete, non ve ne andrete vuoti."},{"book":"ESODO","chapter":"3","verse":"22","text":"Anzi, ciascuna donna chiederà alla sua vicina, e alla sua albergatrice, vasellamenti di argento, e vasellamenti di oro, e vestimenti; e voi metterete quelli addosso a' vostri figliuoli, e alle vostre figliuole3.22 figliuole Gen. 15.14. Esod. 12.35,36.; e così spoglierete gli Egizj3.22 Egizj Prov. 13.22. Ezec. 39.10.."}]}