{"data":[{"book":"ESODO","chapter":"36","verse":"1","text":"E Mosè chiamò Besaleel, e Oholiab, e ogni uomo industrioso, nel cui animo il Signore avea posta industria; ogni uomo il cui cuore lo sospinse a profferirsi a quell'opera, per farla."},{"book":"ESODO","chapter":"36","verse":"2","text":"Ed essi tolsero d'innanzi a Mosè tutta quella offerta, che i figliuoli d'Israele aveano portata, acciocchè se ne facesse l'opera del lavoro del Santuario. Ma i figliuoli d'Israele portando loro ancora ogni mattina alcuna offerta volontaria;"},{"book":"ESODO","chapter":"36","verse":"3","text":"tutti que' maestri artefici, che facevano tutto il lavorio del Santuario, lasciato ciascuno il suo lavorio che facevano, vennero, e dissero a Mosè:"},{"book":"ESODO","chapter":"36","verse":"4","text":"Il popolo porta troppo, vie più che non bisogna36.4 bisogna 2 Cor. 8.1-5. per lo lavoro dell'opera, che il Signore ha comandato che si faccia."},{"book":"ESODO","chapter":"36","verse":"5","text":"Laonde Mosè comandò che si facesse andare una grida per lo campo, dicendo: Non faccia più nè uomo nè donna offerta di alcuna roba per lo Santuario. Così si divietò che il popolo non portasse altro."},{"book":"ESODO","chapter":"36","verse":"6","text":"Perciocchè coloro aveano, in quelle robe che si erano già portate, quanto bastava loro per far tutto quel lavorio, e anche ne avanzava."},{"book":"ESODO","chapter":"36","verse":"7","text":"COSÌ tutti i maestri artefici, d'infra coloro che facevano il lavorio, fecero il Padiglione36.7 Padiglione Esod. 26.1 ecc. di dieci teli di fin lino ritorto, e di violato, e di porpora, e di scarlatto; essi fecero que' teli lavorati a Cherubini, di lavoro di disegno."},{"book":"ESODO","chapter":"36","verse":"8","text":"La lunghezza di un telo era di ventotto cubiti, e la larghezza di quattro cubiti: tutti que' teli erano di una stessa misura."},{"book":"ESODO","chapter":"36","verse":"9","text":"E accoppiarono cinque teli l'uno con l'altro; parimente accoppiarono cinque altri teli l'uno con l'altro."},{"book":"ESODO","chapter":"36","verse":"10","text":"E fecero de' lacciuoli di violato all'orlo dell'un de' teli, all'estremità dell'uno degli accoppiamenti; fecero ancora il simigliante nell'orlo dell'estremo telo nel secondo accoppiamento."},{"book":"ESODO","chapter":"36","verse":"11","text":"Fecero cinquanta lacciuoli all'uno di que' teli; e fecero parimente cinquanta lacciuoli all'estremità del telo che era al secondo accoppiamento; que' lacciuoli erano l'uno dirincontro all'altro."},{"book":"ESODO","chapter":"36","verse":"12","text":"Fecero ancora cinquanta graffi d'oro, e accoppiarono i teli l'uno con l'altro con quei graffi; e così il Padiglione fu giunto in uno."},{"book":"ESODO","chapter":"36","verse":"13","text":"Fecero, oltre a ciò, de'teli di pel di capra, per Tenda36.13 Tenda Esod. 26.7 ecc. sopra il Padiglione."},{"book":"ESODO","chapter":"36","verse":"14","text":"Fecero undici di que' teli. La lunghezza d'uno di essi era di trenta cubiti, e la larghezza di quattro cubiti; quegli undici teli erano di una stessa misura."},{"book":"ESODO","chapter":"36","verse":"15","text":"E accoppiarono cinque teli da parte, e sei teli da parte."},{"book":"ESODO","chapter":"36","verse":"16","text":"E fecero cinquanta lacciuoli all'orlo del telo estremo dell'uno degli accoppiamenti; e altri cinquanta lacciuoli all'orlo del medesimo telo del secondo accoppiamento."},{"book":"ESODO","chapter":"36","verse":"17","text":"Fecero, oltre a ciò, cinquanta graffi di rame, per giugnere insieme la Tenda, acciocchè fosse giunta in uno."},{"book":"ESODO","chapter":"36","verse":"18","text":"Fecero ancora alla Tenda una coverta di pelli di montone, tinte in rosso; e un'altra coverta di pelli di tasso, di sopra."},{"book":"ESODO","chapter":"36","verse":"19","text":"Poi fecero per lo Tabernacolo le assi di legno di Sittim36.19 Sittim Esod. 26.15 ecc., da esser ritte."},{"book":"ESODO","chapter":"36","verse":"20","text":"La lunghezza di ciascun'asse era di dieci cubiti, e la larghezza di un cubito e mezzo."},{"book":"ESODO","chapter":"36","verse":"21","text":"E in ciascun'asse v'erano due cardini da incastrar l'un pezzo con l'altro; così fecero a tutte le assi del Tabernacolo."},{"book":"ESODO","chapter":"36","verse":"22","text":"Fecero adunque le assi per lo Tabernacolo; venti assi pel lato Australe, verso il Mezzodì;"},{"book":"ESODO","chapter":"36","verse":"23","text":"e quaranta piedistalli di argento, per metter sotto quelle venti assi; due piedistalli sotto ciascun'asse, per li suoi due cardini."},{"book":"ESODO","chapter":"36","verse":"24","text":"E per l'altro lato del Tabernacolo, verso l'Aquilone, venti assi;"},{"book":"ESODO","chapter":"36","verse":"25","text":"co' lor quaranta piedistalli di argento, due piedistalli sotto ciascun'asse."},{"book":"ESODO","chapter":"36","verse":"26","text":"E per lo fondo del Tabernacolo, verso l'Occidente, fecero sei assi."},{"book":"ESODO","chapter":"36","verse":"27","text":"Fecero ancora due assi per li cantoni del Tabernacolo, nel fondo di esso."},{"book":"ESODO","chapter":"36","verse":"28","text":"E quelle erano a due facce fin da basso; e tutte erano ben commesse insieme al capo di ciascuna di queste assi, con un anello; fecero queste due assi ch'erano per li due cantoni, di una medesima maniera."},{"book":"ESODO","chapter":"36","verse":"29","text":"V'erano adunque otto assi, insieme co' lor sedici piedistalli di argento; due piedistalli sotto ciascun'asse."},{"book":"ESODO","chapter":"36","verse":"30","text":"Fecero, oltre a ciò, cinque sbarre di legno di Sittim, per le assi dell'uno de' lati del Tabernacolo."},{"book":"ESODO","chapter":"36","verse":"31","text":"Parimente cinque sbarre per le assi dell'altro lato del Tabernacolo; e cinque sbarre per le assi del fondo del Tabernacolo, verso l'Occidente."},{"book":"ESODO","chapter":"36","verse":"32","text":"E fecero la sbarra di mezzo, per traversar per lo mezzo delle assi, da un capo all'altro."},{"book":"ESODO","chapter":"36","verse":"33","text":"E copersero d'oro le assi, e fecero d'oro i loro anelli, per mettervi dentro le sbarre; copersero anche d'oro le sbarre."},{"book":"ESODO","chapter":"36","verse":"34","text":"Fecero ancora la Cortina di violato, e di porpora, e di scarlatto, e di fin lino ritorto, di lavoro di disegno: la fecero di lavoro di disegno a Cherubini."},{"book":"ESODO","chapter":"36","verse":"35","text":"E fecero per essa quattro colonne di legno di Sittim e le copersero d'oro; e i lor capitelli erano d'oro; e fonderono per quelle colonne quattro piedistalli di argento."},{"book":"ESODO","chapter":"36","verse":"36","text":"Fecero eziandio per l'entrata del Tabernacolo un Tappeto di violato, e di porpora, e di scarlatto, e di fin lino ritorto, di lavoro di ricamatore; con le lor cinque colonne,"},{"book":"ESODO","chapter":"36","verse":"37","text":"e i lor capitelli; e copersero d'oro i capitelli, e i fili di esse; e fecero loro cinque piedistalli di rame."}]}