{"data":[{"book":"Valoma","chapter":"14","verse":"1","text":"Mpwechelelange munu woheyo aonekâna kuva ànadabadanga muing'ulupa, bila kutahukana nawe wala kupwatana nawe kwamba mawaso lake lakávele na umuhimu namene."},{"book":"Valoma","chapter":"14","verse":"2","text":"Vanu vànatindana, kwa nfano munu yumo kupapatana na ing'ulupa yake àona kuva ànahululula chihi kulya kila chinu, henga yunji kupapatana na idabadangi ya ing'ulupa yake àlya chihi dimbowa dya mahamba."},{"book":"Valoma","chapter":"14","verse":"3","text":"Bahi ayula âlya vilyo vyammalele anansalau aneyo akálya vilyo vyammalele. Uchocho, kwa aneyo akálya vilyo vyammalele ánannyukùmù aneyo âlya vilyo vyammalele kwa kuva Nnungu àninkubali."},{"book":"Valoma","chapter":"14","verse":"4","text":"Wako ulyani mpaka ulinge kunnyukumu ntumishi wanga munu yunji? Nang'olo Nnungu njo amaîte, ikàva àtenda saana au ànalikoha. Na kwa kuhululihwa na Nang'olo, ànayambukilwa."},{"book":"Valoma","chapter":"14","verse":"5","text":"Munu ànahulula kutenda kuva, liduva fulani lya chidini nni lya mana namene kupunda maduva lanji, henga munu yunji ànahulula kulavalanga maduva lammalele kuva lànalinganana. Bahi kila munu atende muchi chalojwa na ntima wake."},{"book":"Valoma","chapter":"14","verse":"6","text":"Munu woheyo amwabûdu Nnungu nniduva lyalyona nang'e kuva lya mana kupunda liduva linji, àtenda uchocho uchinga ankatapalile Nang'olo. Na munu âlya kila chakulya, àtenda uchocho uchinga ankatapalile Nang'olo, kwa kuva, ànshukulu Nnungu kwajili ya chakulya chalya. Na munu alekîle kulya chakulya fulani, àtenda uchocho uchinga ankatapalile Nang'olo, kwa kuva nanang'e uchocho ànshukulu Nnungu."},{"book":"Valoma","chapter":"14","verse":"7","text":"Kwa kuva, nanga munu woheyo muhwetu alâma kwajili yake mwene, na wala nanga munu âhwa kwajili yake mwene."},{"book":"Valoma","chapter":"14","verse":"8","text":"Ikàva tùnalama, tùlama kwajili ya Nang'olo, na ikàva tùnahwa, tùhwa kwajili ya Nang'olo. Na ikàva tùnalama au ikàva tùnahwa, hwetu tuvammalele nni tuvanu tùvá Nang'olo."},{"book":"Valoma","chapter":"14","verse":"9","text":"Bahi ing'anya ya anelyo, Kilisto ánihwa na kufufuka uchinga apate kuva Nang'olo wa vanu vammalele, yani vomi na vahwîle."},{"book":"Valoma","chapter":"14","verse":"10","text":"Hambi ing'anya ntwani nano wako ùnnyukumu nkúkulupila nnyako? Na ing'anya ntwani wako ùnsalau nkúkulupila nnyako? Kwa kuva, hwetu tuvammalele tùmbeimila muyo mwa chiteng'u cha Nnungu cha hukumu."},{"book":"Valoma","chapter":"14","verse":"11","text":"Mmalemba Lanaswe, Nang'olo Nnungu achidoni,"},{"book":"Valoma","chapter":"14","verse":"12","text":"Bahi kila munu muhwetu àmbelitetela mwene muyo mwa Nnungu."},{"book":"Valoma","chapter":"14","verse":"13","text":"Bahi tunahwenehe kuhukumilana kavila tuvene kwa tuvene. Henga amulanga kuleka kutenda vitukutuku vimbevakohêja vanu vanji au kuvayanguha mmasambi."},{"book":"Valoma","chapter":"14","verse":"14","text":"Kwa kuva ngùlundene na Nang'olo Yesu, nangu ǹnimala mwelehu kuva nanga chakulya chohecho chîva najisi kupapatana na asili yake. Henga ikàva munu àchivalangila chakulya fulani kuva najisi, bahi kwanga nang'e chakulya anecho chììva najisi."},{"book":"Valoma","chapter":"14","verse":"15","text":"Ikàva wako ùmpwateha ntima nkúkulupila nnyako ing'anya ya chakulya chiulya, bahi wako ukálojwa na itamwi ya Nnungu. Únakubàlì kuntenda nkúkulupila nnyako ahochele ing'anya ya chakulya chiuchona wako kuva halali kuliwa, kwa kuva Yesu Kilisto ánihila kwajili yake."},{"book":"Valoma","chapter":"14","verse":"16","text":"Bahi unavatende vanu vanji vakutongolele lahakalenge ing'anya ya kulya chakulya chiuchona wako kuva halali kuliwa."},{"book":"Valoma","chapter":"14","verse":"17","text":"Kwa kuva, Ufalume wa Nnungu ukáyamba mambo la kulya na kukimbila, henga ùyamba haki na amani na ihangaladi yahumya Umumu Wanaswe."},{"book":"Valoma","chapter":"14","verse":"18","text":"Bahi munu woheyo antumikîla Kilisto kwa kuvalongoleja vanji, aneyo ànkatapalila Nnungu na ànakubaliwa na vanu."},{"book":"Valoma","chapter":"14","verse":"19","text":"Bahi tukalehe namene kutenda vitukutuku viîda na amani na kututenda tuhwingihane muing'ulupa."},{"book":"Valoma","chapter":"14","verse":"20","text":"Unaondonge madengo la Nnungu la kun'denga munu muing'ulupa ing'anya ya chakulya. Vyakulya vyammalele halali kuliwa, henga nni ubaya kwakuwe kulya chakulya chimbentênda nkúkulupila nnyako ayangukile mmasambi."},{"book":"Valoma","chapter":"14","verse":"21","text":"Nni chinu chambone namene kuleka kulya inyama na kukumbila divayi na kutenda chitukutuku chohecho chimbentênda nkúkulupila nnyako ayangukile mmasambi."},{"book":"Valoma","chapter":"14","verse":"22","text":"Bahi chikamulihe muntima wako chinu anecho chukulupila kuyamba mambo anelo, umale chihi wako na Nnungu wako. Wasa munu ayula akáhukumika muntima mwake kwa chinu chàchitenda."},{"book":"Valoma","chapter":"14","verse":"23","text":"Henga munu avêle na lipamba kwa chakulya chalya, Nnungu ànannyukumu kwa kulya, kwa kuva kulya kwalya kukápapatana na ing'ulupa yake. Na munu atênda chinu chohecho bila kupapata chakulupila, aneyo àtenda masambi."}]}