{"data":[{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"1","text":"ആത്മശ്ലാഘാ മമാനുപയുക്താ കിന്ത്വഹം പ്രഭോ ർദർശനാദേശാനാമ് ആഖ്യാനം കഥയിതും പ്രവർത്തേ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"2","text":"ഇതശ്ചതുർദശവത്സരേഭ്യഃ പൂർവ്വം മയാ പരിചിത ഏകോ ജനസ്തൃതീയം സ്വർഗമനീയത, സ സശരീരേണ നിഃശരീരേണ വാ തത് സ്ഥാനമനീയത തദഹം ന ജാനാമി കിന്ത്വീശ്വരോ ജാനാതി|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"3","text":"സ മാനവഃ സ്വർഗം നീതഃ സൻ അകഥ്യാനി മർത്ത്യവാഗതീതാനി ച വാക്യാനി ശ്രുതവാൻ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"4","text":"കിന്തു തദാനീം സ സശരീരോ നിഃശരീരോ വാസീത് തന്മയാ ന ജ്ഞായതേ തദ് ഈശ്വരേണൈവ ജ്ഞായതേ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"5","text":"തമധ്യഹം ശ്ലാഘിഷ്യേ മാമധി നാന്യേന കേനചിദ് വിഷയേണ ശ്ലാഘിഷ്യേ കേവലം സ്വദൗർബ്ബല്യേന ശ്ലാഘിഷ്യേ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"6","text":"യദ്യഹമ് ആത്മശ്ലാഘാം കർത്തുമ് ഇച്ഛേയം തഥാപി നിർബ്ബോധ ഇവ ന ഭവിഷ്യാമി യതഃ സത്യമേവ കഥയിഷ്യാമി, കിന്തു ലോകാ മാം യാദൃശം പശ്യന്തി മമ വാക്യം ശ്രുത്വാ വാ യാദൃശം മാം മന്യതേ തസ്മാത് ശ്രേഷ്ഠം മാം യന്ന ഗണയന്തി തദർഥമഹം തതോ വിരംസ്യാമി|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"7","text":"അപരമ് ഉത്കൃഷ്ടദർശനപ്രാപ്തിതോ യദഹമ് ആത്മാഭിമാനീ ന ഭവാമി തദർഥം ശരീരവേധകമ് ഏകം ശൂലം മഹ്യമ് അദായി തത് മദീയാത്മാഭിമാനനിവാരണാർഥം മമ താഡയിതാ ശയതാനോ ദൂതഃ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"8","text":"മത്തസ്തസ്യ പ്രസ്ഥാനം യാചിതുമഹം ത്രിസ്തമധി പ്രഭുമുദ്ദിശ്യ പ്രാർഥനാം കൃതവാൻ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"9","text":"തതഃ സ മാമുക്തവാൻ മമാനുഗ്രഹസ്തവ സർവ്വസാധകഃ, യതോ ദൗർബ്ബല്യാത് മമ ശക്തിഃ പൂർണതാം ഗച്ഛതീതി| അതഃ ഖ്രീഷ്ടസ്യ ശക്തി ര്യന്മാമ് ആശ്രയതി തദർഥം സ്വദൗർബ്ബല്യേന മമ ശ്ലാഘനം സുഖദം|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"10","text":"തസ്മാത് ഖ്രീഷ്ടഹേതോ ർദൗർബ്ബല്യനിന്ദാദരിദ്രതാവിപക്ഷതാകഷ്ടാദിഷു സന്തുഷ്യാമ്യഹം| യദാഹം ദുർബ്ബലോഽസ്മി തദൈവ സബലോ ഭവാമി|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"11","text":"ഏതേനാത്മശ്ലാഘനേനാഹം നിർബ്ബോധ ഇവാഭവം കിന്തു യൂയം തസ്യ കാരണം യതോ മമ പ്രശംസാ യുഷ്മാഭിരേവ കർത്തവ്യാസീത്| യദ്യപ്യമ് അഗണ്യോ ഭവേയം തഥാപി മുഖ്യതമേഭ്യഃ പ്രേരിതേഭ്യഃ കേനാപി പ്രകാരേണ നാഹം ന്യൂനോഽസ്മി|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"12","text":"സർവ്വഥാദ്ഭുതക്രിയാശക്തിലക്ഷണൈഃ പ്രേരിതസ്യ ചിഹ്നാനി യുഷ്മാകം മധ്യേ സധൈര്യ്യം മയാ പ്രകാശിതാനി|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"13","text":"മമ പാലനാർഥം യൂയം മയാ ഭാരാക്രാന്താ നാഭവതൈതദ് ഏകം ന്യൂനത്വം വിനാപരാഭ്യഃ സമിതിഭ്യോ യുഷ്മാകം കിം ന്യൂനത്വം ജാതം? അനേന മമ ദോഷം ക്ഷമധ്വം|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"14","text":"പശ്യത തൃതീയവാരം യുुഷ്മത്സമീപം ഗന്തുമുദ്യതോഽസ്മി തത്രാപ്യഹം യുഷ്മാൻ ഭാരാക്രാന്താൻ ന കരിഷ്യാമി| യുഷ്മാകം സമ്പത്തിമഹം ന മൃഗയേ കിന്തു യുഷ്മാനേവ, യതഃ പിത്രോഃ കൃതേ സന്താനാനാം ധനസഞ്ചയോഽനുപയുക്തഃ കിന്തു സന്താനാനാം കൃതേ പിത്രോ ർധനസഞ്ചയ ഉപയുക്തഃ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"15","text":"അപരഞ്ച യുഷ്മാസു ബഹു പ്രീയമാണോഽപ്യഹം യദി യുഷ്മത്തോഽൽപം പ്രമ ലഭേ തഥാപി യുഷ്മാകം പ്രാണരക്ഷാർഥം സാനന്ദം ബഹു വ്യയം സർവ്വവ്യയഞ്ച കരിഷ്യാമി|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"16","text":"യൂയം മയാ കിഞ്ചിദപി ന ഭാരാക്രാന്താ ഇതി സത്യം, കിന്ത്വഹം ധൂർത്തഃ സൻ ഛലേന യുഷ്മാൻ വഞ്ചിതവാൻ ഏതത് കിം കേനചിദ് വക്തവ്യം?"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"17","text":"യുഷ്മത്സമീപം മയാ യേ ലോകാഃ പ്രഹിതാസ്തേഷാമേകേന കിം മമ കോഽപ്യർഥലാഭോ ജാതഃ?"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"18","text":"അഹം തീതം വിനീയ തേന സാർദ്ധം ഭ്രാതരമേകം പ്രേഷിതവാൻ യുഷ്മത്തസ്തീതേന കിമ് അർഥോ ലബ്ധഃ? ഏകസ്മിൻ ഭാവ ഏകസ്യ പദചിഹ്നേഷു ചാവാം കിം ന ചരിതവന്തൗ?"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"19","text":"യുഷ്മാകം സമീപേ വയം പുന ർദോഷക്ഷാലനകഥാം കഥയാമ ഇതി കിം ബുധ്യധ്വേ? ഹേ പ്രിയതമാഃ, യുഷ്മാകം നിഷ്ഠാർഥം വയമീശ്വരസ്യ സമക്ഷം ഖ്രീഷ്ടേന സർവ്വാണ്യേതാനി കഥയാമഃ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"20","text":"അഹം യദാഗമിഷ്യാമി, തദാ യുഷ്മാൻ യാദൃശാൻ ദ്രഷ്ടും നേച്ഛാമി താദൃശാൻ ദ്രക്ഷ്യാമി, യൂയമപി മാം യാദൃശം ദ്രഷ്ടും നേച്ഛഥ താദൃശം ദ്രക്ഷ്യഥ, യുഷ്മന്മധ്യേ വിവാദ ഈർഷ്യാ ക്രോധോ വിപക്ഷതാ പരാപവാദഃ കർണേജപനം ദർപഃ കലഹശ്ചൈതേ ഭവിഷ്യന്തി;"},{"book":"2 കരിന്ഥിനഃ","chapter":"12","verse":"21","text":"തേനാഹം യുഷ്മത്സമീപം പുനരാഗത്യ മദീയേശ്വരേണ നമയിഷ്യേ, പൂർവ്വം കൃതപാപാൻ ലോകാൻ സ്വീയാശുചിതാവേശ്യാഗമനലമ്പടതാചരണാദ് അനുതാപമ് അകൃതവന്തോ ദൃഷ്ട്വാ ച താനധി മമ ശോകോ ജനിഷ്യത ഇതി ബിഭേമി|"}]}