{"data":[{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"1","text":"അതഏവ ഹേ പ്രിയതമാഃ, ഏതാദൃശീഃ പ്രതിജ്ഞാഃ പ്രാപ്തൈരസ്മാഭിഃ ശരീരാത്മനോഃ സർവ്വമാലിന്യമ് അപമൃജ്യേശ്വരസ്യ ഭക്ത്യാ പവിത്രാചാരഃ സാധ്യതാം|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"2","text":"യൂയമ് അസ്മാൻ ഗൃഹ്ലീത| അസ്മാഭിഃ കസ്യാപ്യന്യായോ ന കൃതഃ കോഽപി ന വഞ്ചിതഃ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"3","text":"യുഷ്മാൻ ദോഷിണഃ കർത്തമഹം വാക്യമേതദ് വദാമീതി നഹി യുഷ്മാഭിഃ സഹ ജീവനായ മരണായ വാ വയം യുഷ്മാൻ സ്വാന്തഃകരണൈ ർധാരയാമ ഇതി പൂർവ്വം മയോക്തം|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"4","text":"യുഷ്മാൻ പ്രതി മമ മഹേത്സാഹോ ജായതേ യുഷ്മാൻ അധ്യഹം ബഹു ശ്ലാഘേ ച തേന സർവ്വക്ലേശസമയേഽഹം സാന്ത്വനയാ പൂർണോ ഹർഷേണ പ്രഫുല്ലിതശ്ച ഭവാമി|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"5","text":"അസ്മാസു മാകിദനിയാദേശമ് ആഗതേഷ്വസ്മാകം ശരീരസ്യ കാചിദപി ശാന്തി ർനാഭവത് കിന്തു സർവ്വതോ ബഹി ർവിരോധേനാന്തശ്ച ഭീത്യാ വയമ് അപീഡ്യാമഹി|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"6","text":"കിന്തു നമ്രാണാം സാന്ത്വയിതാ യ ഈശ്വരഃ സ തീതസ്യാഗമനേനാസ്മാൻ അസാന്ത്വയത്|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"7","text":"കേവലം തസ്യാഗമനേന തന്നഹി കിന്തു യുഷ്മത്തോ ജാതയാ തസ്യ സാന്ത്വനയാപി, യതോഽസ്മാസു യുഷ്മാകം ഹാർദ്ദവിലാപാസക്തത്വേഷ്വസ്മാകം സമീപേ വർണിതേഷു മമ മഹാനന്ദോ ജാതഃ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"8","text":"അഹം പത്രേണ യുഷ്മാൻ ശോകയുക്താൻ കൃതവാൻ ഇത്യസ്മാദ് അന്വതപ്യേ കിന്ത്വധുനാ നാനുതപ്യേ| തേന പത്രേണ യൂയം ക്ഷണമാത്രം ശോകയുക്തീഭൂതാ ഇതി മയാ ദൃശ്യതേ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"9","text":"ഇത്യസ്മിൻ യുഷ്മാകം ശോകേനാഹം ഹൃഷ്യാമി തന്നഹി കിന്തു മനഃപരിവർത്തനായ യുഷ്മാകം ശോകോഽഭവദ് ഇത്യനേന ഹൃഷ്യാമി യതോഽസ്മത്തോ യുഷ്മാകം കാപി ഹാനി ര്യന്ന ഭവേത് തദർഥം യുഷ്മാകമ് ഈശ്വരീയഃ ശോेകോ ജാതഃ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"10","text":"സ ഈശ്വരീയഃ ശോകഃ പരിത്രാണജനകം നിരനുതാപം മനഃപരിവർത്തനം സാധയതി കിന്തു സാംസാരികഃ ശോകോ മൃത്യും സാധയതി|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"11","text":"പശ്യത തേനേശ്വരീയേണ ശോകേന യുഷ്മാകം കിം ന സാധിതം? യത്നോ ദോഷപ്രക്ഷാലനമ് അസന്തുഷ്ടത്വം ഹാർദ്ദമ് ആസക്തത്വം ഫലദാനഞ്ചൈതാനി സർവ്വാണി| തസ്മിൻ കർമ്മണി യൂയം നിർമ്മലാ ഇതി പ്രമാണം സർവ്വേണ പ്രകാരേണ യുഷ്മാഭി ർദത്തം|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"12","text":"യേനാപരാദ്ധം തസ്യ കൃതേ കിംവാ യസ്യാപരാദ്ധം തസ്യ കൃതേ മയാ പത്രമ് അലേഖി തന്നഹി കിന്തു യുഷ്മാനധ്യസ്മാകം യത്നോ യദ് ഈശ്വരസ്യ സാക്ഷാദ് യുഷ്മത്സമീപേ പ്രകാശേത തദർഥമേവ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"13","text":"ഉക്തകാരണാദ് വയം സാന്ത്വനാം പ്രാപ്താഃ; താഞ്ച സാന്ത്വനാം വിനാവരോ മഹാഹ്ലാദസ്തീതസ്യാഹ്ലാദാദസ്മാഭി ർലബ്ധഃ, യതസ്തസ്യാത്മാ സർവ്വൈ ര്യുഷ്മാഭിസ്തൃപ്തഃ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"14","text":"പൂർവ്വം തസ്യ സമീപേഽഹം യുഷ്മാഭിര്യദ് അശ്ലാഘേ തേന നാലജ്ജേ കിന്തു വയം യദ്വദ് യുഷ്മാൻ പ്രതി സത്യഭാവേന സകലമ് അഭാഷാമഹി തദ്വത് തീതസ്യ സമീപേഽസ്മാകം ശ്ലാഘനമപി സത്യം ജാതം|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"15","text":"യൂയം കീദൃക് തസ്യാജ്ഞാ അപാലയത ഭയകമ്പാഭ്യാം തം ഗൃഹീതവന്തശ്ചൈതസ്യ സ്മരണാദ് യുഷ്മാസു തസ്യ സ്നേഹോ ബാഹുല്യേന വർത്തതേ|"},{"book":"2 കരിന്ഥിനഃ","chapter":"7","verse":"16","text":"യുഷ്മാസ്വഹം സർവ്വമാശംസേ, ഇത്യസ്മിൻ മമാഹ്ലാദോ ജായതേ|"}]}