{"data":[{"book":"Yohana","chapter":"19","verse":"1","text":"Nipele, che Pilato ŵalamwile kuti Che Yesu ajigalikwe, aputikwe mbokola."},{"book":"Yohana","chapter":"19","verse":"2","text":"Ŵangondo nombe ŵakolosisye chindu mpela singwa ja miiŵa, ŵambwasisye Che Yesu mu ntwe wao ni kuntakusya mwinjilo wa chimwenye."},{"book":"Yohana","chapter":"19","verse":"3","text":"Ŵaliji nkwaichilila ni kuti, “Tukunkomasya, Mwenye jwa Ŵayahudi!” Nipele ŵamputile majanda."},{"book":"Yohana","chapter":"19","verse":"4","text":"Che Pilato ŵakopweche sooni paasa ni kwasalila Ŵayahudi, “Nnole, ngunyikanawo paasa, mmanyilile kuti uneji nganinansimana ni magambo gagaligose ga kunlamula mundu ju.”"},{"book":"Yohana","chapter":"19","verse":"5","text":"Nipele Che Yesu ŵakopweche paasa ali awasile chindu mpela singwa ja miiŵa mu ntwe mwao ni mwinjilo wa chimwenye. Che Pilato ŵasalile Ŵayahudi, “Nnole mundu nsyene ni aju.”"},{"book":"Yohana","chapter":"19","verse":"6","text":"Achakulu ŵambopesi ni ŵakulindilila Nyuumba ja Akunnungu paŵambweni Che Yesu ŵanyanyisye, “Mwaŵambe pansalaba! Mwaŵambe pansalaba!”"},{"book":"Yohana","chapter":"19","verse":"7","text":"Ŵayahudi ŵajanjile, “Uweji tukwete malajisyo ni kwa malajisyo go ikusachilwa aweje, ligongo alitesile kuŵa Mwana jwa Akunnungu.”"},{"book":"Yohana","chapter":"19","verse":"8","text":"Che Pilato paŵagapilikene maloŵe go ŵapundile kogopa."},{"book":"Yohana","chapter":"19","verse":"9","text":"Nipele ŵajinjile sooni mu nyuumba jakwe, ŵambusisye Che Yesu, “Ana mmweji nkutyochela kwapi?”"},{"book":"Yohana","chapter":"19","verse":"10","text":"Che Pilato ŵansalile, “Ana ngankusaka kuŵecheta ni une? Ana ngankumanyilila kuti ngwete ulamusi wa kungopola pane kummamba pansalaba?”"},{"book":"Yohana","chapter":"19","verse":"11","text":"Che Yesu ŵanjanjile, “Ngankakole ulamusi wauli wose kwa uneji ngankapegwe ni Akunnungu. Kwa ligongo lyo mundu jwambeleche uneji kukwenu jwelejo apundile kuŵa ni sambi syejinji.”"},{"book":"Yohana","chapter":"19","verse":"12","text":"Chitandile pelepo, che Pilato ŵasosile litala lya kwalechelela Che Yesu. Nambo Ŵayahudi ŵanyanyisye, “Mwannechelelaga mundu ju, mmwejo nganimma mbusanga jwa mwenye jwa ku Loma, pakuŵa mundu jwalijose jwakulitenda mwenye akunkanila mwenye jwankulu jwa ku Loma!”"},{"book":"Yohana","chapter":"19","verse":"13","text":"Nipele che Pilato paŵagapilikene maloŵe go ŵanyichenawo Che Yesu paasa, ni nsyene ŵatemi pa chitengu cha kulamula, pelepo pakuŵilanjikwa, “Luŵala lwa Maganga.” Mchiebulania, Gabata."},{"book":"Yohana","chapter":"19","verse":"14","text":"Lyuŵa lyaliji pamtwe, lyuŵa lyakuŵichila chile Pasaka. Che Pilato ŵaasalile Ŵayahudi, “Mwenye jwenu aju!”"},{"book":"Yohana","chapter":"19","verse":"15","text":"Ŵanyawo ŵanyanyisye, “Mwaulaje! Mwaulaje! Mwaŵambe pansalaba!”"},{"book":"Yohana","chapter":"19","verse":"16","text":"Pelepo che Pilato ŵampeleche Che Yesu mmakono mwa ŵangondo kuti akaaŵambe pansalaba."},{"book":"Yohana","chapter":"19","verse":"17","text":"Che Yesu ŵakopweche ali ajigele nsalaba wakwe kwaula kwiuto kwakukuŵilanjikwa, “Chikalakasa cha Ntwe”, Mchiebulania pakuŵilanjikwa Goligota."},{"book":"Yohana","chapter":"19","verse":"18","text":"Pelepo ni paŵaŵambile Che Yesu, ni ŵandu ŵane ŵaŵili pamo nawo, jwine kunchiji ni jwine kundyo kwao ni Che Yesu pambindikati."},{"book":"Yohana","chapter":"19","verse":"19","text":"Che Pilato ŵalembile chimanyisyo ni ŵachiŵisile pachanya nsalaba. Ni chimanyisyo cho chalembekwe yelei, “Che Yesu jwa ku Nasaleti, Mwenye jwa Ŵayahudi.”"},{"book":"Yohana","chapter":"19","verse":"20","text":"Nipele Ŵayahudi ŵajinji ŵachisyomile chimanyisyo cho pakuŵa paŵaŵambile Che Yesu pala paliji chiŵandi ni musi. Sooni chimanyisyo cho chalembekwe Mchiebulania ni Chilatini ni Chigiliki."},{"book":"Yohana","chapter":"19","verse":"21","text":"Nipele achakulu ŵambopesi ŵa Ŵayahudi ŵaasalile che Pilato kuti, “Nkalemba, ‘Mwenye jwa Ŵayahudi,’ nambo mundu ju ŵatite, ‘Uneji ndili Mwenye jwa Ŵayahudi.’ ”"},{"book":"Yohana","chapter":"19","verse":"22","text":"Che Pilato ŵaasalile, “Chilembile, nembile!”"},{"book":"Yohana","chapter":"19","verse":"23","text":"Ŵangondo paŵamasile kwaŵamba Che Yesu pansalaba, ŵajigele iwalo yao ni ŵagaŵenye maunjili ncheche, jwangondo jwalijose liunjili limo. Sooni ŵajigele mwinjilo wakwe, wanganiukola papatotekwe, waliji chipande chimo chachiluchikwe kutyochela mwinani mpaka paasi."},{"book":"Yohana","chapter":"19","verse":"24","text":"Nipele ŵangondo wo ŵasalilene, “Tunapapulanye nambo tutende gudugudu kuti uwe wacheni.” Yeleyo yatendekwe kuti gamalile Malembelo ga Akunnungu gagakuti,"},{"book":"Yohana","chapter":"19","verse":"25","text":"Pachiŵandi ni nsalaba u Che Yesu ŵajimi achikulugwe Che Yesu ni apwao achikulugwe ni che Maliamu ŵankwawo che Kileopa ni che Maliamu jwa musi wa ku Magidala."},{"book":"Yohana","chapter":"19","verse":"26","text":"Che Yesu paŵambweni achikulugwe ni jwakulijiganya juŵannonyele nnope jula ajimi kuŵandikana ni pepala, ŵaasalile achikulugwe, “Amao, jwelejo ni mwanagwenu.”"},{"book":"Yohana","chapter":"19","verse":"27","text":"Sooni ŵansalile jwakulijiganya jula kuti, “Nnole, jwelejo ni achikulu ŵenu.” Ni kutandila lyuŵa lyo jwakulijiganya jo ŵanjigele che Maliamu kuti akatame nawo kumangwakwe."},{"book":"Yohana","chapter":"19","verse":"28","text":"Che Yesu ŵaimanyilile kuti yose yaliji imalile, ni Malembelo ga Akunnungu kuti gamalile, ŵatite, “Jingwete njota.”"},{"book":"Yohana","chapter":"19","verse":"29","text":"Chapali kweleko chiŵiga chigumbele divai jakuipa. Nipele, ŵajigele chindu mpela lidodoki ni ŵatoŵele mu divai mo ni kutaŵilila pachitela chachikuŵilanjikwa esopo ni kuchiŵika pakang'wa pa Che Yesu."},{"book":"Yohana","chapter":"19","verse":"30","text":"Che Yesu paŵamasile kupegwa divai jo, ŵatite, “Yose imalile!”"},{"book":"Yohana","chapter":"19","verse":"31","text":"Lyaliji lyuŵa lya kuŵichila chile kwa kupumulila likanaŵe Lyuŵa lya Pasaka. Nipele achakulu ŵa Ŵayahudi nganasaka iilu itaame pa nsalaba pa Lyuŵa lya Kupumulila ligongo Lyuŵa lya Kupumulila lyaliji lyuŵa lyajikape. Kwapele ŵaŵendile che Pilato apokosole makongolo ga ŵele ŵaŵaŵambikwe pa nsalaba ni kuitulusya iilu yao."},{"book":"Yohana","chapter":"19","verse":"32","text":"Nipele ŵangondo ŵajawile ni kugapokosola makongolo ga mundu jwaandanda ni jwaaŵili ŵaŵaliji aŵambikwe pansalaba pamo ni Che Yesu."},{"book":"Yohana","chapter":"19","verse":"33","text":"Nambo paŵaichilile Che Yesu, ŵaiweni kuti awile, kwapele nganagapokosola makongolo gao."},{"book":"Yohana","chapter":"19","verse":"34","text":"Nambo jwangondo jumo ŵansomile Che Yesu mpaamba pa luŵalati, ni papopo jakopweche miasi ni meesi."},{"book":"Yohana","chapter":"19","verse":"35","text":"Nombe juŵaiweni yeleyo ilinkutendekwa aŵalasile umboni melepe ni ŵanyamwe nkombole kukulupilila. Ni umboni wasasile uli usyene, sooni jwelejo akumanyilila kuti akusala usyene."},{"book":"Yohana","chapter":"19","verse":"36","text":"Yelei yatendekwe kuti gamalile Malembelo ga Akunnungu gagakuti, “Ngapagwa liupa lyao lichilipokoswe.”"},{"book":"Yohana","chapter":"19","verse":"37","text":"Nipele Malembelo ga Akunnungu gakusala sooni, “Chiŵalole ŵeŵala ŵaŵansomile.”"},{"book":"Yohana","chapter":"19","verse":"38","text":"Payamasile yeleyo che Yusufu jwa ku Alimataya, ŵaŵendile che Pilato kuti achitulusye chiilu chi Che Yesu pa nsalaba. Che Yusufu ŵaliji jwakulijiganya jwao Che Yesu, nambo nganalilosyaga, pakuŵa ŵajogopaga achakulu ŵa Ŵayahudi. Nipele che Pilato ŵajitichisye. Che Yusufu ŵajawile ni kuchijigala chiilu chi Che Yesu."},{"book":"Yohana","chapter":"19","verse":"39","text":"Che Yusufu ŵalongene ni che Nikodemu, che Nikodemu ju ni jwejula juŵajaulile Che Yesu chilo kundanda ko, ŵaiche ali ajigele mauta gakununjila yambone ga manemane kuwanganya ni ubani, mpela mbiisi saba ni ibaba iŵili."},{"book":"Yohana","chapter":"19","verse":"40","text":"Nipele ŵachijigele chiilu chi Che Yesu ni kuchiŵijilila mu nguo jeswela pamo ni yakununjila mpela chisyoŵelo cha Ŵayahudi katema ka kusika."},{"book":"Yohana","chapter":"19","verse":"41","text":"Nambo peuto paŵaŵambikwe Che Yesu pala wapali ngunda wa mwana, ni mu ngunda mo mwaliji mwana lilembe lya sambano mwakanaŵichikwa mundu jwalijose."},{"book":"Yohana","chapter":"19","verse":"42","text":"Nipele ligongo lyaliji lyuŵa lya Ŵayahudi kuliŵika chile kupumulila, ni sooni pakuŵa lilembe lyo lyaliji pachiŵandi, ŵachiŵisile chiilu chi Che Yesu mwelemo."}]}