{"data":[{"book":"Yohana","chapter":"3","verse":"1","text":"Jwapali chilongola jwa Chiyahudi liina lyakwe che Nikodemu juŵaliji mu mpingo wa Mafalisayo."},{"book":"Yohana","chapter":"3","verse":"2","text":"Chilo chimo che Nikodemu ŵanjaulile Che Yesu ni kunsalila, “Jwakwiganya, tukwimanyilila kuti mmwe ndi jwakwiganya jwalajiswe ni Akunnungu, pakuŵa ngapagwa mundu jwakukombola kupanganya imanyisyo inkwitendekanya mmwe akaŵe Akunnungu ali pamo najo.”"},{"book":"Yohana","chapter":"3","verse":"3","text":"Che Yesu ŵanjanjile, “Isyene ngunsalila, iŵaga mundu ngakupagwa kaaŵili, ngaakombola kwinjila mu umwenye wa Akunnungu.”"},{"book":"Yohana","chapter":"3","verse":"4","text":"Che Nikodemu ŵambusisye, “Ana mundu akukombola chinauli kupagwa kaaŵili ali akusile? Akukombola chinauli kwinjila mu lutumbo lwa achikulugwe ni kupagwa kaaŵili?”"},{"book":"Yohana","chapter":"3","verse":"5","text":"Che Yesu ŵanjanjile, “Isyene ngunsalila, iŵaga mundu ngaapagwa kwa meesi ni kwa Mbumu jwa Akunnungu, ngaakombola kwinjila mu umwenye wa Akunnungu."},{"book":"Yohana","chapter":"3","verse":"6","text":"Kwa chiilu mundu akupagwa ni atati ni achikulugwe, nambo akupagwa kwa mbumu, akupagwa kwa Mbumu jwa Akunnungu."},{"book":"Yohana","chapter":"3","verse":"7","text":"Nkasimonga pakuŵa ndite kuti nkusachilwa mpagwe kaaŵili."},{"book":"Yohana","chapter":"3","verse":"8","text":"Mbungo jikupuga kujikusaka, nkujipikana pajikupuga, nambo ngankukumanyilila kujikukopochela atamuno kujikwaula. Ikuŵa yelei kwa jwalijose jwapagwilwe kwa Mbumu jwa Akunnungu.”"},{"book":"Yohana","chapter":"3","verse":"9","text":"Che Nikodemu ŵausisye Che Yesu, “Ayi indu yi ana chiikomboleche chinauli?”"},{"book":"Yohana","chapter":"3","verse":"10","text":"Che Yesu ŵanjanjile, “Mmwejo ndi jwakwiganya jwa Ŵaisilaeli ana iŵele uli ngankwimanyilila indu yi?"},{"book":"Yohana","chapter":"3","verse":"11","text":"Isyene ngunsalila, uweji tukuŵecheta itukwimanyilila ni kuŵalanga umboni wa itwiweni, nambo ŵanyamwe ngankusaka kuujitichisya utenga wetu."},{"book":"Yohana","chapter":"3","verse":"12","text":"Iŵaga nantanjile indu ya pachilambo ni ŵanyamwe nganinjitichisya, ana nantanjilaga indu ya kwinani chinjitichisye chinauli?"},{"book":"Yohana","chapter":"3","verse":"13","text":"Ngapagwa jwalijose jwajawile kwinani ikaŵe Mwana jwa Mundu juŵatulwiche kutyochela kwinani.”"},{"book":"Yohana","chapter":"3","verse":"14","text":"Mpela ila che Musa iŵatite pakulikoleka penani pa luchanamila lijoka lilyakolochekwe ni shaba mwipululu mula, iyoyo peyo Mwana jwa Mundu ikusachilwa anyakulikwe mwinani,"},{"book":"Yohana","chapter":"3","verse":"15","text":"kuti jwalijose juchankulupilile akole umi wa moŵa gose pangali mbesi."},{"book":"Yohana","chapter":"3","verse":"16","text":"Pakuŵa Akunnungu ŵaanonyele nnope ŵandu ŵa pachilambo, nipele ŵantyosisye Mwanagwe jwajikape, kuti jwalijose jwakunkulupilila akajonasika, nambo akole umi wa moŵa gose pangali mbesi."},{"book":"Yohana","chapter":"3","verse":"17","text":"Pakuŵa Akunnungu nganantuma Mwanagwe pachilambo kuti aiche kukwalamula ŵandu, nambo aiche kukwakulupusya."},{"book":"Yohana","chapter":"3","verse":"18","text":"Jwakunkulupilila Mwana jwa Akunnungu, jwelejo ngakulamulwa, nambo jwangankulupilila jwelejo amasile kulamulikwa, pakuŵa nganankulupilila Mwana jwajikape jwa Akunnungu."},{"book":"Yohana","chapter":"3","verse":"19","text":"Lilamulo lili lyeleli, lilanguka liiche pachilambo nambo ŵandu achinonyele nnope chipi kupunda lilanguka, pakuŵa akupanganya ya chigongomalo."},{"book":"Yohana","chapter":"3","verse":"20","text":"Mundu jwalijose jwakupanganya ya chigongomalo akulichima lilanguka, ngakwika kulilanguka pakuŵa ngakusaka iwoneche indu yao ya chigongomalo."},{"book":"Yohana","chapter":"3","verse":"21","text":"Nambo jwakuukamulisya usyene akwika kulilanguka kuti yakuipanganya iwoneche kuti ipanganyiche kwa kwajitichisya Akunnungu."},{"book":"Yohana","chapter":"3","verse":"22","text":"Payamasile yeleyo Che Yesu pamo ni ŵakulijiganya ŵao ŵajawile ku chilambo cha Ŵayahudi. Ŵatemi pamo nawo kweleko, achibatisyaga ŵandu."},{"book":"Yohana","chapter":"3","verse":"23","text":"Che Yohana nombe ŵaliji ku Ainoni, pachiŵandi ku Salimu achibatisyaga ŵandu, pakuŵa kweleko kwaliji ni meesi gamajinji. Ŵandu ŵanjaulilaga, nombewo ŵabatisye."},{"book":"Yohana","chapter":"3","verse":"24","text":"Yeleyo yakopochele katema che Yohana nganataŵikwe mu nyuumba jakutaŵilwa."},{"book":"Yohana","chapter":"3","verse":"25","text":"Gakopochele makani pasikati ja Myahudi jumo ni ŵakulijiganya ŵampepe ŵa che Yohana nkati masyoŵelelo ga kuliswejesya kwaligongo lya kwapopelela Akunnungu."},{"book":"Yohana","chapter":"3","verse":"26","text":"Nipele, ŵakulijiganya wo ŵanjaulile che Yohana ni kunsalila, “Jwakwiganya, ajula mundu juŵaliji pamo nomwe peesi Yolodani, jumwaŵalasile ngani syakwe, nombejo sambano akubatisya, ni ŵandu wose akwajaulila.”"},{"book":"Yohana","chapter":"3","verse":"27","text":"Che Yohana ŵajanjile, “Mundu ngakukombola kukola chachilichose ikaŵe apegwilwe ni Akunnungu ŵa kwinani."},{"book":"Yohana","chapter":"3","verse":"28","text":"Ni ŵanyamwe mwachinsyene nkumanyilila kuti nasasile, ‘Uneji nguniŵa Kilisito Jwakuwombola, nambo nalajiswe kuti naalongolele!’"},{"book":"Yohana","chapter":"3","verse":"29","text":"Jwakulombekwa ali jwakwe nnombela, nambo nkamusi jwa nnombela akwima kuntumichila nnombela, nkamusi jo akusangalala nnope pakupilikana liloŵe lya nnombela ali nkukunguluka. Iyoyo peyo ni uneji ngusangalala nnope."},{"book":"Yohana","chapter":"3","verse":"30","text":"Che Yesu ikusachilwa aŵe jwankulu, ni uneji mme jwannondi."},{"book":"Yohana","chapter":"3","verse":"31","text":"“Jwakwika kutyochela kwinani ali jwankulu kwapunda wose. Jwakutyochela pachilambo ali jwa pachilambo nombe akuŵecheta mpela mundu jwa pachilambo. Nambo jwakwika kutyochela kwinani akuilongosya indu yose."},{"book":"Yohana","chapter":"3","verse":"32","text":"Jwelejo akutyosya umboni wa indu yaiweni ni kuilipikana, nambo ngapagwa mundu jwakukunda indu yakuisala."},{"book":"Yohana","chapter":"3","verse":"33","text":"Nambo mundu jwalijose jwakukunda umboni wakuusala jwelejo, akwitichisya kuti Akunnungu ali usyene."},{"book":"Yohana","chapter":"3","verse":"34","text":"Ajula jwatumikwe ni Akunnungu akusala maloŵe ga Akunnungu, pakuŵa Akunnungu akwapa Mbumu jwa Akunnungu kwa winji."},{"book":"Yohana","chapter":"3","verse":"35","text":"Akunnungu akunnonyela Mwana ni indu yose aŵisile mu ulamusi wao."},{"book":"Yohana","chapter":"3","verse":"36","text":"Jwakunkulupilila Mwana akwete umi wa moŵa gose pangali mbesi, jwangakunkulupilila Mwana ngakola umi, ni uchimwa wa Akunnungu uli pa jwelejo.”"}]}