{"data":[{"book":"Yohana","chapter":"9","verse":"1","text":"Che Yesu paŵapitaga, ŵambweni mundu jwangalola chitandile kupagwa kwakwe."},{"book":"Yohana","chapter":"9","verse":"2","text":"Nipele ŵakulijiganya ŵao ŵausisye, “Jwakwiganya, Ana ŵaani ŵatesile sambi mpaka mundu ju apagwe ali ngakulola, mundu ju pane achaŵelesi ŵakwe?”"},{"book":"Yohana","chapter":"9","verse":"3","text":"Che Yesu ŵajanjile, “Ngaŵa mundu ju atamuno achaŵelesi ŵakwe ŵaŵatesile sambi, nambo apagwile jwangalola kuti machili ga Akunnungu gawoneche gachipanganyaga masengo mu utame wakwe."},{"book":"Yohana","chapter":"9","verse":"4","text":"Tukusachilwa kupanganya masengo ga ŵandumile une ŵala muusi uli chiŵela. Pakuŵa chilo chikwika ni ngapagwa mundu jwakukombola kupanganya masengo."},{"book":"Yohana","chapter":"9","verse":"5","text":"Ndili chiŵela mchilambo, uneji ndili lulanga lwa ŵandu ŵa pachilambo.”"},{"book":"Yohana","chapter":"9","verse":"6","text":"Che Yesu paŵamasile kuŵecheta yeleyo, ŵasunile mata paasi ŵagumbile litaka ni mata ni kumpakasya pa meeso jwangalola jula."},{"book":"Yohana","chapter":"9","verse":"7","text":"Nipele ŵansalile jwangalola jula, “Njaule nkasukusule mu litanda lya Siloamu.” Siloamu malumbo gakwe “Ŵaŵalajiswe.” Pelepo jwangalola jo ŵajawile ni kusukusula, nipele ŵausile kumusi ali nkulola."},{"book":"Yohana","chapter":"9","verse":"8","text":"Nipele, ŵapachiŵandi ŵakwe ni aŵala ŵaŵambweni ali nkuŵendaŵenda kundanda ŵaliusisye, “Ana ajuju nganaŵa ajula mundu juŵaŵendaŵendaga?”"},{"book":"Yohana","chapter":"9","verse":"9","text":"Ŵandu ŵane ŵatite, “Ni jwelejo.” Nambo ŵane ŵatite, “Ajuju nganaŵa jwelejo agambile kulandana.” Nambo nsyene ŵatite, “Uneji ndili jujojo junaŵendaŵendaga!”"},{"book":"Yohana","chapter":"9","verse":"10","text":"Nipele ŵambusisye, “Sambano iŵele uli nkulola?”"},{"book":"Yohana","chapter":"9","verse":"11","text":"Nombewo ŵajanjile, “Mundu jwakuŵilanjikwa Che Yesu jula ŵagumbile litaka, ŵambakesye pa meeso ni kuusalila, ‘Njaule nkasukusule mu litanda lya Siloamu.’ Pelepo uneji najawile ni panasukusulaga natandite kulola.”"},{"book":"Yohana","chapter":"9","verse":"12","text":"Ni ŵambusisye, “Ana mundu jo alikwapi?” Nombejo ŵaajanjile, “Kwaalini!”"},{"book":"Yohana","chapter":"9","verse":"13","text":"Nipele ŵandu ŵanjawisye ajula juŵaliji ngakulola kundanda kwa Mafalisayo."},{"book":"Yohana","chapter":"9","verse":"14","text":"Lyuŵa lyo Che Yesu paŵagumbile litaka ni kumbugula meeso jwangalola jula lyaliji Lyuŵa lya Kupumulila."},{"book":"Yohana","chapter":"9","verse":"15","text":"Nipele Mafalisayo ŵambusisye ajula mundu juŵaliji ngakulola kundanda, “Ana nkombwele chinauli kulola?” Nombejo ŵajanjile, “Ŵambakesye litaka pa meeso, none nasukuswile ni sambano ngulola.”"},{"book":"Yohana","chapter":"9","verse":"16","text":"Mafalisayo ŵane ŵatite, “Mundu jwatesile yeleyi nganatyochela kwa Akunnungu pakuŵa ngakugakamula malajisyo ga Lyuŵa lya Kupumulila.” Nambo ŵandu ŵane ŵatite, “Ana mundu jwali ni sambi chakombole kutendekanya imanyisyo mpela ayiyi?” Nipele, kwaliji ni utinda mwa ŵandu wo."},{"book":"Yohana","chapter":"9","verse":"17","text":"Nipele Mafalisayo ŵambusisye sooni juŵaliji ngakulola jula, “Nkuti ambugwile meeso genu, sambano mmwejo nkuŵecheta ichichi nkati mundu jo?” Nombejo ŵajanjile, “Mundu jo ali jwakulondola jwa Akunnungu!”"},{"book":"Yohana","chapter":"9","verse":"18","text":"Achakulu ŵa Ŵayahudi nganajitichisya kuti mundu jo ŵaliji ngakulola chitandilile kundanda ni sambano akulola, mpaka paŵaaŵilasile achaŵelesi ŵakwe."},{"book":"Yohana","chapter":"9","verse":"19","text":"Ŵausisye, “Ana aju ngati ni mwanagwenu junkuti ŵapagwile ngakulola? Ana sambano akombwele chinauli kulola?”"},{"book":"Yohana","chapter":"9","verse":"20","text":"Achaŵelesi ŵakwe ŵajanjile, “Tukwimanyilila kuti ajuju ni mwanagwetu ni tukwimanyilila kuti ŵapagwile jwangalola."},{"book":"Yohana","chapter":"9","verse":"21","text":"Nambo akombwele chinauli kulola ngatukumanyilila, ni jwantesile akombole kulola nombejo ngatukwamanyilila. Mumbusye nsyene, jwelejo ali jwankule, chaliŵalanje.”"},{"book":"Yohana","chapter":"9","verse":"22","text":"Achaŵelesi ŵakwe ŵaŵechete yeleyo ligongo ŵaajogwepe achakulu ŵa Ŵayahudi, pakuŵa ŵelewo ŵalangene chile kuti, mundu jwalijose ajitichisyaga kuti Che Yesu ali Kilisito Jwakuwombola chaŵinjikwe mu nyuumba ja kupopelela."},{"book":"Yohana","chapter":"9","verse":"23","text":"Lyelelyo ni ligongo achaŵelesi ŵakwe ŵatite, “Jwelejo ali jwankule, mumbusye nsyene.”"},{"book":"Yohana","chapter":"9","verse":"24","text":"Nipele ŵambilasile kaaŵili juŵapagwile ali ngakulola jula ni kunsalila, “Nnumbile kwa Akunnungu iŵaga nkusala isyene! Uweji tukwimanyilila kuti mundu jwannamisye mmwe ali jwa sambi.”"},{"book":"Yohana","chapter":"9","verse":"25","text":"Nombejo ŵajanjile, “Iŵaga mundu ju ali jwa sambi pane nganakola sambi une ngangwimanyilila. Nambo une nguchimanyilila chindu chimo, kuti naliji jwangalola ni sambano ngulola.”"},{"book":"Yohana","chapter":"9","verse":"26","text":"Nipele Ŵambusisye sooni, “Ana antesile chichi? Ana agaugwile chinauli meeso genu?”"},{"book":"Yohana","chapter":"9","verse":"27","text":"Mundu jo ŵajanjile, “Nansalile sampano, ni ŵanyamwe nganinsaka kupilikanichisya, kwachichi nkusaka kupilikanila sooni ngani ji? Uli, nombe ŵanyamwe nkusaka kuŵa ŵakulijiganya ŵakwe?”"},{"book":"Yohana","chapter":"9","verse":"28","text":"Nambo ŵanyawo ŵantukene achitiji, “Mmwe ndi jwakulijiganya jwa mundu jo, nambo uweji tuli ŵakulijiganya ŵa che Musa."},{"book":"Yohana","chapter":"9","verse":"29","text":"Uweji tuimanyi kuti Akunnungu ŵaŵechete ni che Musa, nambo mundu ju ngatukukumanyilila kwakopochele!”"},{"book":"Yohana","chapter":"9","verse":"30","text":"Nombejo ŵaajanjile, “Ŵanyamwe nkuusimosya! Ŵanyamwe ngankukumanyilila kwakopochele mundu ju, nambo agaugwile meeso gangu!"},{"book":"Yohana","chapter":"9","verse":"31","text":"Tukumanyilila kuti Akunnungu ngakwapilikanila ŵandu ŵaali ni sambi, nambo Akunnungu akumpilikanila mundu jwakunchimbichisya ni kupanganya yakusaka."},{"book":"Yohana","chapter":"9","verse":"32","text":"Chitandile gumbikwa chilambo ngapagwa mundu jwapilikene kuti mundu agaugwile meeso ga mundu jwapagwilwe ali ngakulola."},{"book":"Yohana","chapter":"9","verse":"33","text":"Iŵaga mundu ju nganatyochela kwa Akunnungu, ngaakakombole kupanganya chachili chose!”"},{"book":"Yohana","chapter":"9","verse":"34","text":"Ŵanyawo ŵajanjile, “Mmwejo mwapagwilwe ni kukula mu sambi ana nomwe nkusaka kutujiganya uweji?” Nipele Ŵayahudi ŵambinjile mundu jo mu nyuumba ja kupopelela."},{"book":"Yohana","chapter":"9","verse":"35","text":"Che Yesu ŵapilikene kuti mundu juŵannamisye jula aŵinjikwe pa Nyuumba ja Kupopelela. Nipele paŵansimene ŵambusisye, “Ana mmwejo nkunkulupilila Mwana jwa Mundu?”"},{"book":"Yohana","chapter":"9","verse":"36","text":"Mundu jo ŵajanjile, “Ambuje, ana ŵelewo ali ŵaani, musalile kuti nakulupilile.”"},{"book":"Yohana","chapter":"9","verse":"37","text":"Che Yesu ŵansalile, “Sambano mummweni, nombe ni jwelejo jwakukunguluka nomwe.”"},{"book":"Yohana","chapter":"9","verse":"38","text":"Nipele mundu jo ŵatite, “Ambuje, ngukulupilila!” Ni ŵatindiŵele ni kwakotamila."},{"book":"Yohana","chapter":"9","verse":"39","text":"Che Yesu ŵatite, “Uneji nyiche pachilambo pano kukwasapulanya ŵandu, kuti ŵangalola akombole kulola, ni ŵakulola aŵeje ŵangalola.”"},{"book":"Yohana","chapter":"9","verse":"40","text":"Mafalisayo ŵane ŵaŵaliji pamo ni Che Yesu ŵagapilikene maloŵe go, ni ŵambusisye, “Uli, nowe ŵakwe tuli ŵangalola?”"},{"book":"Yohana","chapter":"9","verse":"41","text":"Che Yesu ŵajanjile, “Nkaliji ŵangalola, ngankaŵe ni sambi, nambo sambano ŵanyamwe nkulitenda, ‘Uweji tukulola,’ yelei ikulosya kuti nli mu sambi.”"}]}