{"data":[{"book":"Yohanes 1","chapter":"3","verse":"1","text":"Mikpɔ ale si gbegbe Fofo la lɔ̃a mí ɖa be woayɔ mí be Mawu viwo. Nyateƒe, Mawu viwoe míenye. Nu si ta xexemetɔwo menya mí o lae nye be womenya eya amea o."},{"book":"Yohanes 1","chapter":"3","verse":"2","text":"Xɔ̃nye lɔlɔ̃wo, fifia míenye Mawu viwo, ke míenya nu si míava nye le etsɔ megbe la haɖe o. Gake míenya be ne Kristo va la, míanɔ abe eya amea ene, elabena míakpɔe abe ale si wòle tututu ene."},{"book":"Yohanes 1","chapter":"3","verse":"3","text":"Ame siwo katã le mɔkpɔkpɔ me alea la wɔa wo ɖokuiwo dzadzɛe abe ale si eya hã le dzadzɛe ene."},{"book":"Yohanes 1","chapter":"3","verse":"4","text":"Ame sia ame si wɔa nu vɔ̃ la da sea dzi. Le nyateƒe me la, nu vɔ̃ nye sedzimawɔmawɔ."},{"book":"Yohanes 1","chapter":"3","verse":"5","text":"Ke ele nyanya me na mi be ɖe wòva be yeatsɔ míaƒe nu vɔ̃wo ayii. Nu vɔ̃ aɖeke mele eya ŋutɔ ƒe agbe me o."},{"book":"Yohanes 1","chapter":"3","verse":"6","text":"Ne ame aɖe le agbe le eya amea me la, amea meganɔa nu vɔ̃ wɔwɔ dzi atraɖii o. Ne ame aɖe ganɔa nu vɔ̃ wɔwɔ dzi edziedzi la, ekema ame sia mekpɔe o loo, alo nyae o."},{"book":"Yohanes 1","chapter":"3","verse":"7","text":"Vinye lɔlɔ̃awo, migana ame aɖeke nable mi ne miatra mɔ o. Ame si wɔa nu nyui la, enye ame dzɔdzɔe abe ale si eya hã le dzɔdzɔe ene."},{"book":"Yohanes 1","chapter":"3","verse":"8","text":"Ame si wɔa nu vɔ̃ la, enye Abosam ƒe ame, elabena Abosam le nu vɔ̃ wɔm tso gɔmedzedzea me ke. Nu si ta Mawu ƒe Vi la va ɖo lae nye be wòagblẽ Abosam ƒe nuwɔwɔwo."},{"book":"Yohanes 1","chapter":"3","verse":"9","text":"Ame si wodzi le Mawu me la meganɔa nu vɔ̃ wɔwɔ dzi o, elabena Mawu ƒe kutsetse le eme. Mate ŋu awɔ nu vɔ̃ o, elabena wodzii tso Mawu me."},{"book":"Yohanes 1","chapter":"3","verse":"10","text":"To esia me míedea vovototo Mawu viwo kple Abosam ƒe viwo dome. Ame si mewɔa nu si le eteƒe o la menye Mawu vi o. Nenema ke ame si melɔ̃a nɔvia o la menye Mawu vi o."},{"book":"Yohanes 1","chapter":"3","verse":"11","text":"Esiae nye gbedeasi si miese tso gɔmedzedzea, be ele be míalɔ̃ mía nɔewo."},{"book":"Yohanes 1","chapter":"3","verse":"12","text":"Miganɔ abe Kain ene o. Le esi wònye Abosam ƒe ame ta la, ewu nɔvia. Nu ka ta wòwu nɔvia? Elabena, eƒe wɔnawo vɔ̃ɖi, ke nɔvia ƒe wɔnawo le dzɔdzɔe."},{"book":"Yohanes 1","chapter":"3","verse":"13","text":"Nɔvinyewo, ne xexea me lé fu mi la, megawɔ nuku na mi kura o."},{"book":"Yohanes 1","chapter":"3","verse":"14","text":"Míenya be míeto ku me yi agbe me, elabena míelɔ̃a mía nɔewo. Ame si melɔ̃a ame o la, gale ku ƒe asi me."},{"book":"Yohanes 1","chapter":"3","verse":"15","text":"Ame si ke léa fu nɔvia la nye amewula, eye ele nyanya me na mi be agbe mavɔ meli na amewula aɖeke o."},{"book":"Yohanes 1","chapter":"3","verse":"16","text":"Ale si Yesu Kristo va ku ɖe mía ta la ɖe nu si lɔlɔ̃ nye la fia mí. Eya ta ele be míawo hã míatsɔ míaƒe agbe aɖo anyi na mía nɔviwo."},{"book":"Yohanes 1","chapter":"3","verse":"17","text":"Ne xexemenuwo le ame aɖe si fũu, eye wòkpɔ nɔvia aɖe si nye hiãtɔ, eye mekpɔ nublanui nɛ o la, aleke woate ŋu akpɔ Mawu ƒe lɔlɔ̃ le eme?"},{"book":"Yohanes 1","chapter":"3","verse":"18","text":"Vinye lɔlɔ̃awo, migana míalɔ̃ mía nɔewo kple nya, alo kple aɖe ɖeɖe ko o, ke boŋ le nuwɔnawo kple nyateƒe me."},{"book":"Yohanes 1","chapter":"3","verse":"19","text":"Ekema esia nye ale si míenyana be míenye nyateƒe la tɔ kple ale si míeɖea dzi ɖi le eŋkume"},{"book":"Yohanes 1","chapter":"3","verse":"20","text":"ɣe sia ɣi si míaƒe dzitsinya bu fɔ mí, elabena Mawu lolo wu míaƒe dziwo, eye wònya nu sia nu."},{"book":"Yohanes 1","chapter":"3","verse":"21","text":"Nɔvi lɔlɔ̃awo, ne míaƒe dziwo mebu fɔ mí o la, dzideƒo le mía si le Mawu ŋkume,"},{"book":"Yohanes 1","chapter":"3","verse":"22","text":"eye nu sia nu si míabiae la, míaxɔe, elabena míewɔ eƒe sewo dzi, eye míewɔ nu si dzea eŋu."},{"book":"Yohanes 1","chapter":"3","verse":"23","text":"Eƒe sedede nye esia be míaxɔ via Yesu Kristo ƒe ŋkɔ dzi ase, eye míalɔ̃ mía nɔewo abe ale si wòde se na mí ene."},{"book":"Yohanes 1","chapter":"3","verse":"24","text":"Ame siwo wɔna ɖe eƒe sewo dzi la nɔa agbe le eme, eye eya hã nɔa wo me. Eye aleae míenyana be ele agbe le mía me: Míenyae to Gbɔgbɔ si wòna mí la dzi."}]}