{"data":[{"book":"Yohanes 1","chapter":"4","verse":"1","text":"Nɔvi lɔlɔ̃tɔwo, migaxɔ gbɔgbɔ ɖe sia ɖe ko dzi se o, ke boŋ mido gbɔgbɔwo kpɔ be wotso Mawu gbɔ hã. Elabena aʋatsonyagbɔɖila geɖewo kaka ɖe xexea me."},{"book":"Yohanes 1","chapter":"4","verse":"2","text":"Ale si míatsɔ dze si Mawu ƒe Gbɔgbɔe nye esi: Gbɔgbɔ ɖe sia ɖe si ɖe gbeƒã be Yesu Kristo va le ŋutilã me la tso Mawu gbɔ."},{"book":"Yohanes 1","chapter":"4","verse":"3","text":"Ke Gbɔgbɔ ɖe sia ɖe si meɖea gbeƒã Yesu Kristo o la metso Mawu gbɔ o. Esiae nye Kristo ƒe futɔ ƒe gbɔgbɔ si mese be egbɔna eye fifia gɔ̃ hã la ele xexea me xoxo."},{"book":"Yohanes 1","chapter":"4","verse":"4","text":"Vinye lɔlɔ̃awo, miawo ya la, mienye Mawu viwo, eye mieɖu aʋatsonyagbɔɖila siawo dzi; elabena Gbɔgbɔ si le mia me la tri akɔ wu esi le xexea me."},{"book":"Yohanes 1","chapter":"4","verse":"5","text":"Wotso xexea me, eya ta woƒoa nu le xexea me ƒe nugɔmesese nu, eye xexea me ɖoa to wo."},{"book":"Yohanes 1","chapter":"4","verse":"6","text":"Míawo ya míetso Mawu gbɔ, eye ame sia ame si nya Mawu la ɖoa to mí; ke ame si metso Mawu gbɔ o la meɖoa to mí o. Esiae na míedzea si Nyateƒegbɔgbɔ kple aʋatsogbɔgbɔ."},{"book":"Yohanes 1","chapter":"4","verse":"7","text":"Xɔ̃nye lɔlɔ̃wo, mina míalɔ̃ mía nɔewo, elabena Mawu gbɔe lɔlɔ̃ tsona. Ame sia ame si lɔ̃a ame la, wodzii tso Mawu me, eye wònya Mawu."},{"book":"Yohanes 1","chapter":"4","verse":"8","text":"Ame si melɔ̃a ame o la, menya Mawu o, elabena Mawu nye lɔlɔ̃."},{"book":"Yohanes 1","chapter":"4","verse":"9","text":"Ale si Mawu ɖe eƒe lɔlɔ̃ fia le mía dome lae nye: eɖo via ɖeka hɔ̃ɔ ɖe xexea me be míanɔ agbe to eya amea me."},{"book":"Yohanes 1","chapter":"4","verse":"10","text":"Esiae nye lɔlɔ̃ vavã, menye míawoe lɔ̃ Mawu o, ke boŋ le eƒe lɔlɔ̃ na mí ta wòɖo Via ɖa abe avulévɔsa le míaƒe nu vɔ̃wo ta ene."},{"book":"Yohanes 1","chapter":"4","verse":"11","text":"Xɔ̃nye lɔlɔ̃tɔwo, le ale si Mawu lɔ̃ mí ta la, ele be míawo hã míalɔ̃ mía nɔewo."},{"book":"Yohanes 1","chapter":"4","verse":"12","text":"Ame aɖeke mekpɔ Mawu kpɔ o, ke ne míelɔ̃ mía nɔewo la, Mawu ƒe Gbɔgbɔ le mía me, eye eƒe lɔlɔ̃ ade blibo le mía me."},{"book":"Yohanes 1","chapter":"4","verse":"13","text":"Míenyae bena míele agbe le eya amea me, eye eya hã le mía me, elabena etsɔ eƒe Gbɔgbɔ de mía me."},{"book":"Yohanes 1","chapter":"4","verse":"14","text":"Míekpɔe, eye míeɖi ɖase be Fofo la ɖo Via ɖa be wòanye xexea me ƒe Ɖela."},{"book":"Yohanes 1","chapter":"4","verse":"15","text":"Ame sia ame si aɖe gbeƒã be Yesue nye Mawu Vi la la, Mawu le eya amea me, eye eya hã le Mawu me."},{"book":"Yohanes 1","chapter":"4","verse":"16","text":"Eye míawo míedze si lɔlɔ̃ si Mawu tsɔ lɔ̃a mi, eye míexɔ edzi se."},{"book":"Yohanes 1","chapter":"4","verse":"17","text":"Ewɔ míaƒe lɔlɔ̃ wòde blibo le mía dome, ale be dzideƒo nanɔ mía si le ʋɔnudrɔ̃ŋkekea dzi, elabena míaƒe agbenɔnɔ le xexe sia me sɔ kple etɔ."},{"book":"Yohanes 1","chapter":"4","verse":"18","text":"Vɔ̃vɔ aɖeke menɔa lɔlɔ̃ me o, ke boŋ lɔlɔ̃ vavãtɔ nyaa vɔvɔ̃ ɖe sia ɖe ɖa. Elabena vɔvɔ̃ ku ɖe tohehe ŋu. Ame si vɔ̃na la ƒe lɔlɔ̃ mede blibo o."},{"book":"Yohanes 1","chapter":"4","verse":"19","text":"Míelɔ̃ mía nɔewo, elabena Mawu tre mía lɔlɔ̃."},{"book":"Yohanes 1","chapter":"4","verse":"20","text":"Ne ame aɖe ƒo adegbe be, “Melɔ̃ Mawu,” ke wòléa fu nɔvia la, enye alakpatɔ, elabena ame sia ame si melɔ̃a nɔvia, ame si kpɔm wòle o la, mate ŋu alɔ̃ Mawu ame si mekpɔna o."},{"book":"Yohanes 1","chapter":"4","verse":"21","text":"Mawu ŋutɔ de se na mí be ame si lɔ̃a Mawu la nelɔ̃ nɔvia hã."}]}