{"data":[{"book":"इब्रानियों","chapter":"8","verse":"1","text":"जो कुछ कह्य रह्यो हंय ओकी मुख्य बाते या हय: निश्चय हमरो जवर असो महायाजक हय, जो स्वर्ग म महान परमेश्वर को सिंहासन को दायो तरफ विराजमान हय,"},{"book":"इब्रानियों","chapter":"8","verse":"2","text":"अऊर पवित्र जागा मतलब सच्चो तम्बू म परमेश्वर न स्थापित करयो होतो नहीं की आदमी न, ऊ जागा ऊ महायाजक को नाते सेवा करय हय।"},{"book":"इब्रानियों","chapter":"8","verse":"3","text":"कहालीकि हर एक महायाजक दान अऊर बलिदान परमेश्वर ख चढ़ावन लायी ठहरायो जावय हय, यो वजह जरूरी हय कि यो याजक को जवर भी कुछ चढ़ावन लायी होना।"},{"book":"इब्रानियों","chapter":"8","verse":"4","text":"यदि ऊ धरती पर होतो त कभी याजक नहीं होतो, कहालीकि उत पहिले सीच असो याजक हय जो यहूदी व्यवस्था को अनुसार दान चढ़ावन वालो हंय।"},{"book":"इब्रानियों","chapter":"8","verse":"5","text":"जो याजकपन को काम करय हय ऊ स्वर्ग म जो हय ओकी एक छाया अऊर प्रतिकृती आय। योच तरह हय जब मूसा पवित्र तम्बू ख बनावन वालो होतो तब परमेश्वर न ओको सी कह्यो होतो। “ध्यान रहे कि तय हर चिज ठीक उच प्रतिरूप को अनुसार बनाये जो तोख पहाड़ी पर दिखायो गयो होतो।”"},{"book":"इब्रानियों","chapter":"8","verse":"6","text":"पर अब जो याजकपन की सेवा यीशु ख प्राप्त भयी हय, ऊ उन्को सेवा काम सी श्रेष्ठ हय। कहालीकि ऊ जो वाचा को मध्यस्थ हय ऊ पूरानो वाचा सी अच्छो हय कहालीकि या अच्छी चिजों को प्रतिज्ञावों पर आधारित हय।"},{"book":"इब्रानियों","chapter":"8","verse":"7","text":"कहालीकि यदि वा पहिली वाचा म गलती नहीं होती, त दूसरी वाचा को लायी कोयी जरूरत नहीं होती।"},{"book":"इब्रानियों","chapter":"8","verse":"8","text":"पर परमेश्वर ख उन लोगों म दोष मिल्यो अऊर ऊ कह्य हय,"},{"book":"इब्रानियों","chapter":"8","verse":"9","text":"यो ऊ वाचा को जसो नहीं होयेंन,"},{"book":"इब्रानियों","chapter":"8","verse":"10","text":"फिर प्रभु कह्य हय, कि जो वाचा"},{"book":"इब्रानियों","chapter":"8","verse":"11","text":"अऊर हर एक अपनो संगियों ख"},{"book":"इब्रानियों","chapter":"8","verse":"12","text":"मय उन्को पापों ख माफ करू"},{"book":"इब्रानियों","chapter":"8","verse":"13","text":"या वाचा ख नयी वाचा कह्य क ओन पहिली वाचा ख पुरानी कर दियो अऊर जो पुरानी अऊर जीर्न होय जावय हय वा फिर जल्दीच मिट जावय हय।"}]}