{"data":[{"book":"मत्त","chapter":"12","verse":"1","text":"उस वक़्त ईसा सबत के दिन12:1 सबत के दिन ये दिन ख़ुदा ने इबादत का दिन मुक़र्रर किया (सनीचर)  खेतों में हो कर गया, और उसके शागिर्दों को भूख लगी और वो बालियां तोड़ — तोड़ कर खाने लगे।"},{"book":"मत्त","chapter":"12","verse":"2","text":"फ़रीसियों ने देख कर उससे कहा “देख तेरे शागिर्द वो काम करते हैं जो सबत के दिन करना जायज़ नहीं।”"},{"book":"मत्त","chapter":"12","verse":"3","text":"उसने उनसे कहा “क्या तुम ने ये नहीं पढ़ा कि जब दाऊद और उस के साथी भूखा थे; तो उसने क्या किया?"},{"book":"मत्त","chapter":"12","verse":"4","text":"वो क्यूँकर ख़ुदा के घर में गया और नज़्र की रोटियाँ खाईं जिनको खाना उसको जायज़ न था; न उसके साथियों को मगर सिर्फ़ काहिनों को?"},{"book":"मत्त","chapter":"12","verse":"5","text":"क्या तुम ने तौरेत में नहीं पढ़ा कि काहिन सबत के दिन हैकल में सबत की बेहुरमती करते हैं; और बेक़ुसूर रहते हैं?"},{"book":"मत्त","chapter":"12","verse":"6","text":"लेकिन मैं तुम से कहता हूँ कि यहाँ वो है जो हैकल से भी बड़ा है।"},{"book":"मत्त","chapter":"12","verse":"7","text":"लेकिन अगर तुम इसका मतलब जानते कि, मैं क़ुर्बानी नहीं बल्कि, रहम पसन्द करता हूँ। तो बेक़ुसूरों को क़ुसूरवार न ठहराते।"},{"book":"मत्त","chapter":"12","verse":"8","text":"क्यूँकि इब्न — ए — आदम सबत का मालिक है।”"},{"book":"मत्त","chapter":"12","verse":"9","text":"वो वहाँ से चलकर उन के इबादतख़ाने में गया।"},{"book":"मत्त","chapter":"12","verse":"10","text":"और देखो; वहाँ एक आदमी था जिस का हाथ सूखा हुआ था उन्होंने उस पर इल्ज़ाम लगाने के 'इरादे से ये पुछा, “क्या सबत के दिन शिफ़ा देना जायज़ है।”"},{"book":"मत्त","chapter":"12","verse":"11","text":"उसने उनसे कहा, “तुम में ऐसा कौन है जिसकी एक भेड़ हो और वो सबत के दिन गड्ढे में गिर जाए तो वो उसे पकड़कर न निकाले?"},{"book":"मत्त","chapter":"12","verse":"12","text":"पस आदमी की क़द्र तो भेड़ से बहुत ही ज़्यादा है; इसलिए सबत के दिन नेकी करना जायज़ है।”"},{"book":"मत्त","chapter":"12","verse":"13","text":"तब उसने उस आदमी से कहा “अपना हाथ बढ़ा।” उस ने बढ़ाया और वो दूसरे हाथ की तरह दुरुस्त हो गया।"},{"book":"मत्त","chapter":"12","verse":"14","text":"इस पर फ़रीसियों ने बाहर जाकर उसके बरख़िलाफ़ मशवरा किया कि उसे किस तरह हलाक करें।"},{"book":"मत्त","chapter":"12","verse":"15","text":"ईसा ये मा'लूम करके वहाँ से रवाना हुआ; और बहुत से लोग उसके पीछे हो लिए और उसने सब को अच्छा कर दिया,"},{"book":"मत्त","chapter":"12","verse":"16","text":"और उनको ताकीद की, कि मुझे ज़ाहिर न करना।"},{"book":"मत्त","chapter":"12","verse":"17","text":"ताकि जो यसायाह नबी की मा'रिफ़त कहा गया था वो पूरा हो।"},{"book":"मत्त","chapter":"12","verse":"18","text":"'देखो, ये मेरा ख़ादिम है जिसे मैं ने चुना मेरा प्यारा जिससे मेरा दिल ख़ुश है। मैं अपना रूह इस पर डालूँगा, और ये ग़ैर क़ौमों को इन्साफ़ की ख़बर देगा।"},{"book":"मत्त","chapter":"12","verse":"19","text":"ये न झगड़ा करेगा न शोर, और न बाज़ारों में कोई इसकी आवाज़ सुनेगा।"},{"book":"मत्त","chapter":"12","verse":"20","text":"ये कुचले हुए सरकंडे को न तोड़ेगा और धुवाँ उठते हुए सन को न बुझाएगा; जब तक कि इन्साफ़ की फ़तह न कराए।"},{"book":"मत्त","chapter":"12","verse":"21","text":"और इसके नाम से ग़ैर क़ौमें उम्मीद रख्खेंगी।"},{"book":"मत्त","chapter":"12","verse":"22","text":"उस वक़्त लोग उसके पास एक अंधे गूँगे को लाए; उसने उसे अच्छा कर दिया चुनाँचे वो गूँगा बोलने और देखने लगा।"},{"book":"मत्त","chapter":"12","verse":"23","text":"“सारी भीड़ हैरान होकर कहने लगी; क्या ये इब्न — ए — आदम है?”"},{"book":"मत्त","chapter":"12","verse":"24","text":"फ़रीसियों ने सुन कर कहा, “ये बदरूहों के सरदार बा'लज़बूल की मदद के बग़ैर बदरूहों को नहीं निकालता।”"},{"book":"मत्त","chapter":"12","verse":"25","text":"उसने उनके ख़यालों को जानकर उनसे कहा, “जिस बादशाही में फ़ूट पड़ती है वो वीरान हो जाती है और जिस शहर या घर में फ़ूट पड़ेगी वो क़ाईम न रहेगा।"},{"book":"मत्त","chapter":"12","verse":"26","text":"और अगर शैतान ही शैतान को निकाले तो वो आप ही अपना मुख़ालिफ़ हो गया; फिर उसकी बादशाही क्यूँकर क़ाईम रहेगी?"},{"book":"मत्त","chapter":"12","verse":"27","text":"अगर मैं बा'लज़बूल की मदद से बदरूहों को निकालता हूँ तो तुम्हारे बेटे किस की मदद से निकालते हैं? पस वही तुम्हारे मुन्सिफ़ होंगे।"},{"book":"मत्त","chapter":"12","verse":"28","text":"लेकिन अगर मैं ख़ुदा के रूह की मदद से बदरूहों को निकालता हूँ तो ख़ुदा की बादशाही तुम्हारे पास आ पहुँची।"},{"book":"मत्त","chapter":"12","verse":"29","text":"या क्यूँकर कोई आदमी किसी ताक़तवर के घर में घुस कर उसका माल लूट सकता है; जब तक कि पहले उस ताक़तवर को न बाँध ले? फिर वो उसका घर लूट लेगा।"},{"book":"मत्त","chapter":"12","verse":"30","text":"जो मेरे साथ नहीं वो मेरे ख़िलाफ़ है और जो मेरे साथ जमा नहीं करता वो बिखेरता है।"},{"book":"मत्त","chapter":"12","verse":"31","text":"इसलिए मैं तुम से कहता हूँ कि आदमियों का हर गुनाह और कुफ़्र तो मुआफ़ किया जाएगा; मगर जो कुफ़्र रूह के हक़ में हो वो मु'आफ़ न किया जाएगा।”"},{"book":"मत्त","chapter":"12","verse":"32","text":"“और जो कोई इब्न — ए — आदम के ख़िलाफ़ कोई बात कहेगा वो तो उसे मु'आफ़ की जाएगी; मगर जो कोई रूह — उल — क़ुद्दूस के ख़िलाफ़ कोई बात कहेगा; वो उसे मु'आफ़ न की जाएगी न इस आलम में न आने वाले में।”"},{"book":"मत्त","chapter":"12","verse":"33","text":"“या तो दरख़्त को भी अच्छा कहो; और उसके फल को भी अच्छा, या दरख़्त को भी बुरा कहो और उसके फल को भी बुरा; क्यूँकि दरख़्त फल से पहचाना जाता है।"},{"book":"मत्त","chapter":"12","verse":"34","text":"ऐ साँप के बच्चो! तुम बुरे होकर क्यूँकर अच्छी बातें कह सकते हो? क्यूँकि जो दिल में भरा है वही मुँह पर आता है।"},{"book":"मत्त","chapter":"12","verse":"35","text":"अच्छा आदमी अच्छे ख़ज़ाने से अच्छी चीज़ें निकालता है; बुरा आदमी बुरे ख़ज़ाने से बुरी चीज़ें निकालता है।"},{"book":"मत्त","chapter":"12","verse":"36","text":"मैं तुम से कहता हूँ; कि जो निकम्मी बात लोग कहेंगे; 'अदालत के दिन उसका हिसाब देंगे।"},{"book":"मत्त","chapter":"12","verse":"37","text":"क्यूँकि तू अपनी बातों की वजह से रास्तबाज़ ठहराया जाएगा; और अपनी बातों की वजह से क़ुसूरवार ठहराया जाएगा।”"},{"book":"मत्त","chapter":"12","verse":"38","text":"इस पर कुछ आलिमों और फ़रीसियों ने जवाब में उससे कहा, “ऐ उस्ताद हम तुझ से एक निशान देखना चहते हैं।”"},{"book":"मत्त","chapter":"12","verse":"39","text":"उस ने जवाब देकर उनसे कहा, इस ज़माने के बुरे और बे'ईमान लोग निशान तलब करते हैं; मगर यहून्ना नबी के निशान के सिवा कोई और निशान उनको न दिया जाएगा।"},{"book":"मत्त","chapter":"12","verse":"40","text":"क्यूँकि जैसे यहून्ना तीन रात तीन दिन मछली के पेट में रहा; वैसे ही इबने आदम तीन रात तीन दिन ज़मीन के अन्दर रहेगा।"},{"book":"मत्त","chapter":"12","verse":"41","text":"निनवे शहर के लोग 'अदालत के दिन इस ज़माने के लोगों के साथ खड़े होकर इनको मुजरिम ठहराएँगे; क्यूँकि उन्होंने यहून्ना के एलान पर तौबा कर ली; और देखो, यह वो है जो यहून्ना से भी बड़ा है।"},{"book":"मत्त","chapter":"12","verse":"42","text":"दक्खिन की मलिका 'अदालत के दिन इस ज़माने के लोगों के साथ उठकर इनको मुजरिम ठहराएगी; क्यूँकि वो दुनिया के किनारे से सुलैमान की हिक्मत सुनने को आई; और देखो यहाँ वो है जो सुलैमान से भी बड़ा है।"},{"book":"मत्त","chapter":"12","verse":"43","text":"“जब बदरूह आदमी में से निकलती है तो सूखे मक़ामों में आराम ढूँडती फिरती है, और नहीं पाती।"},{"book":"मत्त","chapter":"12","verse":"44","text":"तब कहती है, मैं अपने उस घर में फिर जाऊँगी जिससे निकली थी। और आकर उसे ख़ाली और झड़ा हुआ और आरास्ता पाती है।"},{"book":"मत्त","chapter":"12","verse":"45","text":"फिर जा कर और सात रूहें अपने से बुरी अपने साथ ले आती है और वो दाख़िल होकर वहाँ बसती हैं; और उस आदमी का पिछला हाल पहले से बदतर हो जाता है, इस ज़माने के बुरे लोगों का हाल भी ऐसा ही होगा।”"},{"book":"मत्त","chapter":"12","verse":"46","text":"जब वो भीड़ से ये कह रहा था, उसकी माँ और भाई बाहर खड़े थे, और उससे बात करना चहते थे।"},{"book":"मत्त","chapter":"12","verse":"47","text":"किसी ने उससे कहा, “देख तेरी माँ और भाई बाहर खड़े हैं और तुझ से बात करना चाहते हैं।”"},{"book":"मत्त","chapter":"12","verse":"48","text":"उसने ख़बर देने वाले को जवाब में कहा “कौन है मेरी माँ और कौन हैं मेरे भाई?”"},{"book":"मत्त","chapter":"12","verse":"49","text":"फिर अपने शागिर्दों की तरफ़ हाथ बढ़ा कर कहा, “देखो, मेरी माँ और मेरे भाई ये हैं।"},{"book":"मत्त","chapter":"12","verse":"50","text":"क्यूँकि जो कोई मेरे आस्मानी बाप की मर्ज़ी पर चले वही मेरा भाई, मेरी बहन और माँ है।”"}]}