{"data":[{"book":"मत्त","chapter":"19","verse":"1","text":"जब ईसा ये बातें ख़त्म कर चुका तो ऐसा हुआ कि गलील को रवाना होकर यरदन के पार यहूदिया की सरहदों में आया।"},{"book":"मत्त","chapter":"19","verse":"2","text":"और एक बड़ी भीड़ उसके पीछे हो ली; और उस ने उन्हें वहीं अच्छा किया।"},{"book":"मत्त","chapter":"19","verse":"3","text":"और फ़रीसी उसे आज़माने को उसके पास आए और कहने लगे “क्या हर एक वजह से अपनी बीवी को छोड़ देना जायज़ है?”"},{"book":"मत्त","chapter":"19","verse":"4","text":"उस ने जवाब में कहा, “क्या तुम ने नहीं पढ़ा कि जिसने उन्हें बनाया उसने शुरू ही से उन्हें मर्द और 'औरत बना कर कहा?"},{"book":"मत्त","chapter":"19","verse":"5","text":"‘कि इस वजह से मर्द बाप से और माँ से जुदा होकर अपनी बीवी के साथ रहेगा; और वो दोनों एक जिस्म होंगे।’"},{"book":"मत्त","chapter":"19","verse":"6","text":"पस वो दो नहीं, बल्कि एक जिस्म हैं; इसलिए जिसे ख़ुदा ने जोड़ा है उसे आदमी जुदा न करे।”"},{"book":"मत्त","chapter":"19","verse":"7","text":"उन्होंने उससे कहा, “फिर मूसा ने क्यूँ हुक्म दिया है; कि तलाक़ नामा देकर छोड़ दी जाए?”"},{"book":"मत्त","chapter":"19","verse":"8","text":"उस ने उनसे कहा, मूसा ने तुम्हारी सख़्त दिली की वजह से तुम को अपनी बीवियों को छोड़ देने की इजाज़त दी; मगर शुरू से ऐसा न था।"},{"book":"मत्त","chapter":"19","verse":"9","text":"“और मैं तुम से कहता हूँ; कि जो कोई अपनी बीवी को हरामकारी के सिवा किसी और वजह से छोड़ दे; और दूसरी शादी करे, वो ज़िना करता है; और जो कोई छोड़ी हुई से शादी कर ले, वो भी ज़िना करता है।”"},{"book":"मत्त","chapter":"19","verse":"10","text":"शागिर्दों ने उससे कहा, “अगर मर्द का बीवी के साथ ऐसा ही हाल है, तो शादी करना ही अच्छा नहीं।”"},{"book":"मत्त","chapter":"19","verse":"11","text":"उसने उनसे कहा, सब इस बात को क़ुबूल नहीं कर सकते मगर वही जिनको ये क़ुदरत दी गई है।"},{"book":"मत्त","chapter":"19","verse":"12","text":"क्यूँकि कुछ ख़ोजे ऐसे हैं 'जो माँ के पेट ही से ऐसे पैदा हुए, और कुछ ख़ोजे ऐसे हैं जिनको आदमियों ने ख़ोजा बनाया; और कुछ ख़ोजे ऐसे हैं, जिन्होंने आसमान की बादशाही के लिए अपने आप को ख़ोजा बनाया, जो क़ुबूल कर सकता है करे।"},{"book":"मत्त","chapter":"19","verse":"13","text":"उस वक़्त लोग बच्चों को उसके पास लाए, ताकि वो उन पर हाथ रख्खे और दुआ दे मगर शागिर्दों ने उन्हें झिड़का।"},{"book":"मत्त","chapter":"19","verse":"14","text":"लेकिन ईसा ने उनसे कहा, बच्चों को मेरे पास आने दो और उन्हें मनह न करो, क्यूँकि आसमान की बादशाही ऐसों ही की है।"},{"book":"मत्त","chapter":"19","verse":"15","text":"और वो उन पर हाथ रखकर वहीं से चला गया।"},{"book":"मत्त","chapter":"19","verse":"16","text":"और देखो; एक शख़्स ने पास आकर उससे कहा “मैं कौन सी नेकी करूँ, ताकि हमेशा की ज़िन्दगी पाऊँ?”"},{"book":"मत्त","chapter":"19","verse":"17","text":"उसने उससे कहा, “तू मुझ से नेकी की वजह क्यूँ पूछता है? नेक तो एक ही है लेकिन अगर तू ज़िन्दगी में दाख़िल होना चाहता है तो हुक्मों पर अमल कर।”"},{"book":"मत्त","chapter":"19","verse":"18","text":"उसने उससे कहा, “कौन से हुक्म पर?” ईसा ने कहा, “ये कि ख़ून न कर ज़िना न कर चोरी न कर, झूठी गवाही न दे।"},{"book":"मत्त","chapter":"19","verse":"19","text":"अपने बाप की और माँ की इज़्ज़त कर और अपने पड़ोसी से अपनी तरह मुहब्बत रख।”"},{"book":"मत्त","chapter":"19","verse":"20","text":"उस जवान ने उससे कहा कि “मैंने उन सब पर अमल किया है अब मुझ में किस बात की कमी है?”"},{"book":"मत्त","chapter":"19","verse":"21","text":"ईसा ने उससे कहा, “अगर तू कामिल होना चाहे तो जा अपना माल — ओ — अस्बाब बेच कर ग़रीबों को दे, तुझे आसमान पर ख़ज़ाना मिलेगा; और आकर मेरे पीछे होले।”"},{"book":"मत्त","chapter":"19","verse":"22","text":"मगर वो जवान ये बात सुनकर उदास होकर चला गया, क्यूँकि बड़ा मालदार था।"},{"book":"मत्त","chapter":"19","verse":"23","text":"ईसा ने अपने शागिर्दों से कहा “मैं तुम से सच कहता हूँ कि दौलतमन्द का आस्मान की बादशाही में दाख़िल होना मुश्किल है।"},{"book":"मत्त","chapter":"19","verse":"24","text":"और फिर तुम से कहता हूँ, 'कि ऊँट का सूई के नाके में से निकल जाना इससे आसान है कि दौलतमन्द ख़ुदा की बादशाही में दाख़िल हो।”"},{"book":"मत्त","chapter":"19","verse":"25","text":"शागिर्द ये सुनकर बहुत ही हैरान हुए और कहने लगे “फिर कौन नजात पा सकता है?”"},{"book":"मत्त","chapter":"19","verse":"26","text":"ईसा ने उनकी तरफ़ देखकर कहा “ये आदमियों से तो नहीं हो सकता; लेकिन ख़ुदा से सब कुछ हो सकता है।”"},{"book":"मत्त","chapter":"19","verse":"27","text":"इस पर पतरस ने जवाब में उससे कहा “देख हम तो सब कुछ छोड़ कर तेरे पीछे हो लिए हैं; पस हम को क्या मिलेगा?”"},{"book":"मत्त","chapter":"19","verse":"28","text":"ईसा ने उस से कहा, “मैं तुम से सच कहता हूँ कि जब इबने आदम नई पैदाइश में अपने जलाल के तख़्त पर बैठेगा, तो तुम भी जो मेरे पीछे हो लिए हो बारह तख़्तों पर बैठ कर इस्राईल के बारह क़बीलों का इन्साफ़ करोगे।"},{"book":"मत्त","chapter":"19","verse":"29","text":"और जिस किसी ने घरों, या भाइयों, या बहनों, या बाप, या माँ, या बच्चों, या खेतों को मेरे नाम की ख़ातिर छोड़ दिया है, उसको सौ गुना मिलेगा और हमेशा की ज़िन्दगी का वारिस होगा।"},{"book":"मत्त","chapter":"19","verse":"30","text":"लेकिन बहुत से पहले आख़िर हो जाएँगे और आख़िर पहले।”"}]}