{"data":[{"book":"2 Qorontos","chapter":"1","verse":"1","text":"Phaawulos isa fedhii Waaqaatiin ergamaa Kiristoos Yesuus taʼee fi obboleessa keenya Xiimotewos irraa,"},{"book":"2 Qorontos","chapter":"1","verse":"2","text":"Abbaa keenya Waaqaa fi Yesuus Kiristoos Gooftaa irraa ayyaannii fi nagaan isiniif haa taʼu."},{"book":"2 Qorontos","chapter":"1","verse":"3","text":"Waaqnii fi Abbaan Gooftaa keenya Yesuus Kiristoos, Abbaan araaraatii fi Waaqni jajjabina hundaa haa eebbifamu;"},{"book":"2 Qorontos","chapter":"1","verse":"4","text":"inni akka nu jajjabina Waaqa biraa arganne sanaan warra dhiphina adda addaa keessa jiran jajjabeessuu dandeenyuuf dhiphina keenya hunda keessatti nu jajjabeessa."},{"book":"2 Qorontos","chapter":"1","verse":"5","text":"Akkuma nu dhiphina Kiristoos keessatti baayʼee hirmaannu, akkasuma immoo karaa Kiristoosiin jajjabinni nuu baayʼata."},{"book":"2 Qorontos","chapter":"1","verse":"6","text":"Nu yoo dhiphanne jajjabinaa fi fayyina keessaniif taʼa; nu yoo jajjabaanne jajjabina keessaniif taʼa; jajjabinni kunis kan isin yeroo dhiphina nu dhiphannu kana keessa dabartanitti obsaan dhaabachuudhaan argattanii dha."},{"book":"2 Qorontos","chapter":"1","verse":"7","text":"Abdiin nu waaʼee keessaniif qabnu cimaa dha; isin akkuma dhiphina keenya keessatti hirmaattan amma immoo jajjabina keenya keessatti akka hirmaattan beeknaatii."},{"book":"2 Qorontos","chapter":"1","verse":"8","text":"Yaa obboloota, isin waaʼee dhiphina biyya Asiyaatti nurra gaʼee akka wallaaltan hin barbaannu. Hamma lubbuudhaan jiraachuuf illee abdii kutannutti dhiphinni baachuudhaaf humna keenyaa ol taʼe nurra gaʼee tureetii."},{"book":"2 Qorontos","chapter":"1","verse":"9","text":"Dhugumaanuu murtiin duʼaa nutti dhagaʼamee turre. Kun garuu akka nu Waaqa warra duʼan kaasutti malee ofii keenyatti hin amananneef taʼe."},{"book":"2 Qorontos","chapter":"1","verse":"10","text":"Inni balaa duʼa akkasii jalaa nu baaseera; nu baasas. Inni ittuma fufee akka nu baasu abdii keenya isa irra kaaʼanneerra."},{"book":"2 Qorontos","chapter":"1","verse":"11","text":"Akkuma isin kadhannaa keessaniin nu gargaartan, ayyaana kadhannaa namoota baayʼeetiif deebii taʼee nuu kenname sanaaf namoonni baayʼeen nuuf galateeffatu."},{"book":"2 Qorontos","chapter":"1","verse":"12","text":"Egaa wanti nu ittiin of jajnu kanaa dha: Akka nu qulqullummaa fi amanamummaa Waaqa biraa argameen fooniin keessumattuu hariiroo isin wajjin qabnuun jiraachaa turre yaadni garaa keenyaa dhugaa nuuf baʼa. Kanas akka ayyaana Waaqaatti goone malee akka ogummaa addunyaatti miti."},{"book":"2 Qorontos","chapter":"1","verse":"13","text":"Nu waan isin dubbisuu yookaan hubachuu hin dandeenye tokko illee isinii hin barreessinuutii. Ani akka isin hamma dhumaatti hubattan nan abdadha;"},{"book":"2 Qorontos","chapter":"1","verse":"14","text":"innis akkuma isin gara tokko nu hubattan kana, akka guyyaa Gooftaa Yesuusitti akkuma nu isiniin of jajnu sana isinis nuun of jajuu dandeessan guutummaatti hubattanii dha."},{"book":"2 Qorontos","chapter":"1","verse":"15","text":"Anis sababiin waan kana amaneef akka isin ayyaana lammaffaa qabaattaniif jedhee jalqabatti gara keessan dhufuu barbaade."},{"book":"2 Qorontos","chapter":"1","verse":"16","text":"Ani yeroon Maqedooniyaa dhaqutti isin ilaaluu fi yeroon Maqedooniyaadhaa deebiʼuttis gara keessan dhufee, akka isin yeroo ani Yihuudaa dhaqutti na ergitan barbaade."},{"book":"2 Qorontos","chapter":"1","verse":"17","text":"Ani yeroon waan kana karoorfadhetti akka salphaattin hojjedhee? Yookaan akka yaada fooniitti yeruma tokkotti, “Eeyyee, eeyyee” fi “Waawuu, waawuu” jechuufan karoora baafadhaa ree?"},{"book":"2 Qorontos","chapter":"1","verse":"18","text":"Akkuma Waaqni amanamaa taʼe dubbiin nu isinitti dubbannus “Eeyyee” fi “Waawuu” miti."},{"book":"2 Qorontos","chapter":"1","verse":"19","text":"Yesuus Kiristoos Ilmi Waaqaa inni nu jechuunis ani, Silwaanosii fi Xiimotewos isin gidduutti lallabne sun, “Eeyyee” fi “Waawuu” hin turreetii; isa keessa “Eeyyeetu” jira."},{"book":"2 Qorontos","chapter":"1","verse":"20","text":"Waadaawwan Waaqaa hundinuu Kiristoosiin “Eeyyeedhaatii”. Kanaafuu nu karaa isaatiin ulfina Waaqaatiif “Ameen” jenna."},{"book":"2 Qorontos","chapter":"1","verse":"21","text":"Egaa kan akka nu isin wajjin Kiristoositti jabaannee dhaabannu godhuu fi kan nu dibe Waaqa;"},{"book":"2 Qorontos","chapter":"1","verse":"22","text":"innis chaappaa nutti chaappessee, qabdii Hafuura Qulqulluu garaa keenya keessa kaaʼe."},{"book":"2 Qorontos","chapter":"1","verse":"23","text":"Ani garuu isin qusachuudhaaf jecha Qorontositti hin deebine; anis akka inni dhugaa natti baʼuuf Waaqa ofitti nan waama."},{"book":"2 Qorontos","chapter":"1","verse":"24","text":"Nu gammachuu keessaniif isin wajjin hojjenna malee amantii keessan irratti gooftummaa hin qabnu; isin amantiin jabaattanii dhaabattaniitii."}]}