{"data":[{"book":"2 Qorontos","chapter":"12","verse":"1","text":"Yoo buʼaa qabaachuu baate iyyuu ani nan boona. Ani gara waan Gooftaan na argisiiseetii fi mulʼata isa biraa dhufeetti nan qajeela."},{"book":"2 Qorontos","chapter":"12","verse":"2","text":"Namichi Kiristoositti jiru tokko waggaa kudha afur dura gara samii sadaffaatti ol fudhatamuu isaa nan beeka. Innis dhagna fooniitiin taʼuu fi taʼuu baachuu isaa Waaqatu beeka malee ani hin beeku."},{"book":"2 Qorontos","chapter":"12","verse":"3","text":"Ani nama akkanaa nan beeka; dhagna fooniitiin taʼuu fi taʼuu baachuu isaa ani hin beeku; Waaqatu beeka;"},{"book":"2 Qorontos","chapter":"12","verse":"4","text":"innis gara jannataatti ol fudhatamee waan hin dubbatamne kan akka namni himuuf hin eeyyamamne dhagaʼe."},{"book":"2 Qorontos","chapter":"12","verse":"5","text":"Ani waaʼee nama akkasiitiif nan boona; garuu waaʼee dadhabbii kootii malee waaʼee ofii kootii hin boonu."},{"book":"2 Qorontos","chapter":"12","verse":"6","text":"Ani waanan dhugaa dubbachaa jiruuf yoon boonuu filadhe iyyuu hin gowwoomu. Garuu namni tokko iyyuu waan narratti arguu fi waan narraa dhagaʼu caalaa akka waaʼee koo hin yaadneef ani waan akkasii irraa ofin qusadha;"},{"book":"2 Qorontos","chapter":"12","verse":"7","text":"akka ani mulʼata akka malee guddaa kanaan of hin tuulleef qoraattiin foon koo waraanu tokko, ergamaan Seexanaa akka na dhiphisuuf naa kenname."},{"book":"2 Qorontos","chapter":"12","verse":"8","text":"Wanni kun akka narraa fagaatuuf siʼa sadii Gooftaa nan kadhadhe."},{"book":"2 Qorontos","chapter":"12","verse":"9","text":"Inni garuu, “Ayyaanni koo si gaʼa; humni koo dadhabbii keessatti guutuu taʼaatii” naan jedhe. Kanaafuu humni Kiristoos akka narra boqotuuf waaʼee dadhabbii kootii caalchisee gammaduudhaan akka malee nan boona."},{"book":"2 Qorontos","chapter":"12","verse":"10","text":"Ani waaʼee Kiristoosiif jedhee dadhabbii keessatti, arrabsoo keessatti, gidiraa keessatti, ariʼatama keessatti, rakkina keessattis gammaduun koo kanumaaf. Yoos ani yeroon dadhabutti nan jabaadhaatii."},{"book":"2 Qorontos","chapter":"12","verse":"11","text":"Ani of gowwoomseera; waan kanatti garuu isinitu na dhiibe. Ani yoon waanuma tokkotti illee hedamuu baadhe, waan “Ergamoota hangafoota” sanaa gad hin taaneef silaa isin naa dubbachuu qabdu turtan."},{"book":"2 Qorontos","chapter":"12","verse":"12","text":"Mallattoowwan ergamaa dhugaa tokko jechuunis mallattoon, hojiin dinqiitii fi raajiin isin gidduutti obsa guddaadhaan hojjetamaniiru."},{"book":"2 Qorontos","chapter":"12","verse":"13","text":"Ani utuu baʼaa isinitti hin taʼin hafuu kootiin alatti wanti isin ittiin waldoota kiristaanaa kaanii gad taatan maali? Yakka kana naa dhiisaa!"},{"book":"2 Qorontos","chapter":"12","verse":"14","text":"Ani siʼa sadaffaaf gara keessan dhufuuf qophaaʼeera; ani isinuma malee qabeenya keessan waan hin barbaanneef baʼaa isinitti hin taʼu. Warratu ijoollee isaaniitiif qabeenya kuusuu qaba malee ijoolleen warra isaaniitiif kuusuu hin qaban."},{"book":"2 Qorontos","chapter":"12","verse":"15","text":"Ani waanan qabu hunda gammachuun isiniif nan kenna; ofii koo illee isiniif nan kenna. Sababii ani baayʼisee isin jaalladhuuf isin immoo xinneessitanii na jaallattuu ree?"},{"book":"2 Qorontos","chapter":"12","verse":"16","text":"Haa taʼuu malee ani baʼaa isinitti hin taane. Ani garuu waanan abshaala taʼeef malaan isin qabadhe."},{"book":"2 Qorontos","chapter":"12","verse":"17","text":"Ani namoota isinitti erge keessaa karaa isa tokkootiin illee waa isin irraa nyaadheeraa?"},{"book":"2 Qorontos","chapter":"12","verse":"18","text":"Ani akka Tiitoon gara keessan dhufuuf isa kadhadhe; obboleessa tokkos isa wajjin ergeera. Tiitoon waa isin irraa nyaateeraa? Nu hafuura tokkoon, karuma tokko irra deddeebiʼaa hin turree?"},{"book":"2 Qorontos","chapter":"12","verse":"19","text":"Isin waan nu hamma ammaatti fuula keessan duratti ofii keenyaaf falmannu seetanii? Nu akka warra Kiristoositti jiraataniitti fuula Waaqaa duratti dubbanna; yaa michoota, waan kana hunda hojjechuun keenya isinuma jajjabeessuuf."},{"book":"2 Qorontos","chapter":"12","verse":"20","text":"Yeroo ani gara keessan dhufutti isin akka ani fedhu taatanii hin argamtan taʼa. Yookaan ani akka isin feetan taʼee hin argamu taʼa jedheen sodaadhaatii. Wal loluun, hinaaffaan, aariin bobaʼuun, wal qooduun, maqaa nama balleessuun, hamiin, of tuulummaanii fi jeequmsi isin gidduu jiraata jedheen sodaadha."},{"book":"2 Qorontos","chapter":"12","verse":"21","text":"Yeroo ani deebiʼee gara keessan dhufutti Waaqni koo fuula keessan duratti gad na deebisa; anis waaʼee namoota baayʼee kanneen kanaan dura cubbuu hojjetanii fi xuraaʼummaa irraa, halalummaa fi jireenya gad dhiisii hamaa irraa hin deebiʼiniif nan gadda jedheen sodaadha."}]}