{"data":[{"book":"2 Qorontos","chapter":"13","verse":"1","text":"Ani kanaan walitti siʼa sadaffaa gara keessan dhufuu koo ti. “Dubbiin hundinuu dhuga baatota lamaan yookaan sadiin mirkaneeffamuu qaba.”13:1 KeD 19:15"},{"book":"2 Qorontos","chapter":"13","verse":"2","text":"Ani duraanuu yommuun siʼa lammaffaa isin bira turetti isin akeekkachiiseera. Amma illee fagoo taaʼee isuma irra nan deebiʼa; ani yeroon deebiʼee dhufutti warra kanaan dura cubbuu hojjetaniifis taʼu warra kaan hundaaf garaa hin laafu;"},{"book":"2 Qorontos","chapter":"13","verse":"3","text":"kunis isin akka Kiristoos karaa kootiin dubbatu ragaa waan barbaaddaniif. Inni isin gidduutti cimaadha malee waaʼee keessan irratti dadhabaa miti."},{"book":"2 Qorontos","chapter":"13","verse":"4","text":"Inni dadhabbiidhaan fannifamu iyyuu, humna Waaqaatiin garuu ni jiraata. Nus akkasuma isatti dadhabdoota; taʼus isin tajaajiluuf humna Waaqaatiin isa wajjin ni jiraanna."},{"book":"2 Qorontos","chapter":"13","verse":"5","text":"Isin amantiidhaan jiraachuu fi jiraachuu baachuu keessan beekuuf of qoraa; of ilaalaas. Dhugumaan isin yoo qormaaticha kuftan malee akka Yesuus Kiristoos isin keessa jiru hin beektanii?"},{"book":"2 Qorontos","chapter":"13","verse":"6","text":"Anis akka nu qormaaticha hin kufin isin akka hubattan nan amana."},{"book":"2 Qorontos","chapter":"13","verse":"7","text":"Nu ammas akka isin waan hamaa tokko illee hin hojjenneef Waaqa kadhanna. Kunis nu yoo waan qormaata kufne fakkaanne illee akka isin waan qajeelaa hojjettaniif malee akka namoonni qormaaticha keessatti cimnee dhaabachuu keenya arganiif miti."},{"book":"2 Qorontos","chapter":"13","verse":"8","text":"Nu dhugaaf hojjenna malee, dhugaa mormuudhaan homaa hojjechuu hin dandeenyuutii."},{"book":"2 Qorontos","chapter":"13","verse":"9","text":"Yommuu nu dadhabnee isin immoo jabaattanitti ni gammanna; kadhannaan keenyas akka isin warra hirʼina hin qabne taataniif."},{"book":"2 Qorontos","chapter":"13","verse":"10","text":"Wanni ani yeroo fagoo jirutti barreessuuf kanaa dha; kunis akka ani yeroon gara keessan dhufutti taayitaa Gooftaan akka ani ittiin isin diiguuf utuu hin taʼin, akka ani ittiin isin ijaaruuf naa kennetti fayyadamee isinitti hin jabaanneef."},{"book":"2 Qorontos","chapter":"13","verse":"11","text":"Egaa yaa obboloota nagaatti. Haaromfamaa; wal jajjabeessaa; yaada tokko qabaadhaa; nagaadhaan jiraadhaa. Waaqni jaalalaatii fi nagaa isin wajjin ni taʼa."},{"book":"2 Qorontos","chapter":"13","verse":"12","text":"Dhungoo qulqulluudhaan nagaa wal gaafadhaa."},{"book":"2 Qorontos","chapter":"13","verse":"13","text":"Sabni Waaqaa hundinuu nagaa isinii dhaamu."},{"book":"2 Qorontos","chapter":"13","verse":"14","text":"Ayyaanni Gooftaa Yesuus Kiristoos, jaalalli Waaqaa, tokkummaan Hafuura Qulqulluus hunda keessan wajjin haa taʼu."}]}