{"data":[{"book":"2 Qorontos","chapter":"6","verse":"1","text":"Egaa nu warri Waaqa wajjin hojjennu, akka isin ayyaana Waaqaa akka waan gatii hin qabneetti hin fudhanne isin kadhanna."},{"book":"2 Qorontos","chapter":"6","verse":"2","text":"Inni,"},{"book":"2 Qorontos","chapter":"6","verse":"3","text":"Nu akka tajaajilli keenya hin tuffatamneef, karaa nama kamii irra iyyuu gufuu hin keenyu."},{"book":"2 Qorontos","chapter":"6","verse":"4","text":"Qooda kanaa nu karaa hundaan akka tajaajiltoota Waaqaatti of dhiʼeessina; obsa guddaadhaan, dhiphinaan, gidiraa fi yaaddoon,"},{"book":"2 Qorontos","chapter":"6","verse":"5","text":"garafamuun, mana hidhaatti galfamuun, jeequmsaan, hojii dadhabsiisaa hojjechuun, hirriba dhabuun, beelaʼuun,"},{"book":"2 Qorontos","chapter":"6","verse":"6","text":"qulqullaaʼummaan, hubannaan, obsaa fi gara laafinaan, Hafuura Qulqulluu fi jaalala of tuulummaa hin qabneen,"},{"book":"2 Qorontos","chapter":"6","verse":"7","text":"dubbii dhugaatii fi humna Waaqaatiin, miʼa waraanaa kan qajeelinaa harka mirgaatii fi harka bitaatti qabachuun,"},{"book":"2 Qorontos","chapter":"6","verse":"8","text":"ulfinaa fi salphinaan, maqaa baduu fi maqaa toluun jiraanneerra; akkasumas utuu dhugaa qabeeyyii taanee jirruu, sobduu jedhamneerra;"},{"book":"2 Qorontos","chapter":"6","verse":"9","text":"beekamtoota turre; garuu akka warra hin beekaminiitti hedamne; nu duʼaa jirra; garuu kunoo ni jiraanna; ni tumamna; garuu hin ajjeefamnu;"},{"book":"2 Qorontos","chapter":"6","verse":"10","text":"ni gaddina; garuu yeroo hunda ni gammanna; hiyyeeyyii dha; garuu namoota hedduu sooromsina; homaa hin qabnu; garuu waan hunda qabna."},{"book":"2 Qorontos","chapter":"6","verse":"11","text":"Yaa warra Qorontos, nu afaan guunnee isinitti dubbanneerra; garaan keenyas isiniif banamaa dha."},{"book":"2 Qorontos","chapter":"6","verse":"12","text":"Isinitu garaa nu dhokfate malee nu garaa isin hin dhokfanne."},{"book":"2 Qorontos","chapter":"6","verse":"13","text":"Ani akka waan isin ijoollee koo taataniittin isinitti dubbadha; isinis akkasuma garaa keessan balʼisaa nuu banaa."},{"book":"2 Qorontos","chapter":"6","verse":"14","text":"Warra hin amanneen walitti hin camadaminaa. Qajeelummaa fi jalʼinni maal wal irraa qabu? Yookaan ifni dukkana wajjin tokkummaa maalii qaba?"},{"book":"2 Qorontos","chapter":"6","verse":"15","text":"Kiristoosii fi Belhor gidduu walii galtee maaliitu jira? Namni amanu tokko nama hin amanne wajjin maal wal irraa qaba?"},{"book":"2 Qorontos","chapter":"6","verse":"16","text":"Manni qulqullummaa Waaqaa waaqota tolfamoo wajjin walii galtee maalii qaba? Nu mana qulqullummaa Waaqa jiraataa ti. Waaqnis akkana jedhee dubbateera;"},{"book":"2 Qorontos","chapter":"6","verse":"17","text":"Kanaafuu,"},{"book":"2 Qorontos","chapter":"6","verse":"18","text":"Amma illee,"}]}