{"data":[{"book":"Sakari","chapter":"3","verse":"1","text":"A yi saraxarali kuntigi Yosuwe yita n na, a yi tixi Alatalaa malekan yɛtagi. Setana yi tixi a yiifanna ma a tɔɲɛgɛdeni."},{"book":"Sakari","chapter":"3","verse":"2","text":"Alatalaa malekan yi a fala Setana xa, a naxa, “Alatala xa falan ti i xili ma, Setana, a xa falan ti i xili ma, a tan naxan Yerusalɛn sugandixi! Tɛɛ yege dungin xa mi yi xɛmɛni ito ra ba naxan baxi tɛɛni?”3.2 Yosuwe ito baxi kelideni Babilɔn taani a yi konyiyani dɛnaxan yi. E nun Yahudiyana ndee nan faxi Yerusalɛn yi."},{"book":"Sakari","chapter":"3","verse":"3","text":"Dugi xɔsixine nan yi ragodoxi Yosuwe ma, a yi tixi malekan yɛtagi."},{"book":"Sakari","chapter":"3","verse":"4","text":"Naxanye yi tixi a yɛtagi, malekan yi a fala ne xa, a naxa, “Ɛ dugi xɔsixine ba a ma!” A mɔn yi a fala Yosuwe xa, a naxa, “A mato, n bata i hakɛne ba i ma n dugi faɲine ragodo i ma.”"},{"book":"Sakari","chapter":"3","verse":"5","text":"N yi a fala, n naxa, “E xa namu sariɲanxin so a xunna!” E yi namu sariɲanxin so a xunna, e yi dugine ragodo a ma. Alatala malekan yi tixi na."},{"book":"Sakari","chapter":"3","verse":"6","text":"Alatala malekan yi ito rali Yosuwe ma, a naxa,"},{"book":"Sakari","chapter":"3","verse":"7","text":"“Alatala Sɛnbɛn Birin Kanna ito nan falaxi, a naxa, ‘Xa i sigan ti n ma kirane xɔn, xa i n ma yamarine suxu, i tan nan dɔxɔma n ma banxin nun n ma tanden xun na, n yi tiden fi i ma itoe yɛ naxanye tixi be."},{"book":"Sakari","chapter":"3","verse":"8","text":"Nayi, saraxarali kuntigi Yosuwe, i tan nun i fɔxɔrabiran naxanye dɔxi i yɛtagi, ɛ tuli mati! Amasɔtɔ muxuni itoe findima fe famatɔne taxamasenne nan na. N nan n ma walikɛɛn nafama nɛn, naxan xili “Nimɛna.”"},{"book":"Sakari","chapter":"3","verse":"9","text":"Amasɔtɔ gɛmɛn mato n naxan dɔxi Yosuwe yɛtagi. Fɔxɔ solofere nan na gɛmɛ kedenna ma. N sɛbɛnla tima nɛn a ma. Alatala Sɛnbɛn Birin Kanna falan ni ito ra: N yamanani ito hakɛn bama nɛn a ma lɔxɔ kedenni."},{"book":"Sakari","chapter":"3","verse":"10","text":"Na lɔxɔni, muxun birin a lanfaan xilima nɛn, e yi dɔxɔ e manpa binla nun xɔdɛ binla nininna ra.’ Alatala Sɛnbɛn Birin Kanna falan nan na ra.”"}]}