{"data":[{"book":"Sakari","chapter":"4","verse":"1","text":"Malekan naxan yi falan tima n xa nun, na mɔn yi fa, a n nakeli alo muxun naxan naxulunxi xixɔnli."},{"book":"Sakari","chapter":"4","verse":"2","text":"A yi n maxɔdin, a naxa, “I nanse toma?” N yi a yabi, n naxa, “N lɛnpu dɔxɔ se xɛma daxin nan toma, e nun ture ramaradena a xuntagi. Lɛnpu solofere a ma. Ture godode solofere nan turen sama lɛnpu soloferene kui."},{"book":"Sakari","chapter":"4","verse":"3","text":"Oliwi wudi bili firin tixi ture ramaraden dɛxɔn ma, keden a yiifanna ma, keden a kɔmɛnna ma.”"},{"book":"Sakari","chapter":"4","verse":"4","text":"Malekan naxan yi falan tima n xa, n yi na maxɔdin, n naxa, “N kanna, nanse itoe ra?”"},{"book":"Sakari","chapter":"4","verse":"5","text":"A yi n maxɔdin, a naxa, “I mi a kolon?” N yi a yabi, n naxa, “N mi a kolon, n kanna.”"},{"book":"Sakari","chapter":"4","verse":"6","text":"Nayi, a yi a fala n xa, a naxa, “Alatalaa falan ni i ra, a naxan tixi Sorobabeli ma, a naxa, ‘A mi ligama sɛnbɛn xɔn hanma fangana, koni fɔ n ma Niin barakan nin.’ Alatala Sɛnbɛn Birin Kanna falan nan na ra.”"},{"book":"Sakari","chapter":"4","verse":"7","text":"“Hali geya gbeen naxan Sorobabeli yɛɛ ra, na findima nɛn lantaan na. A fama nɛn Ala Batu banxin konde gɛmɛn na, yamaan yi e xuini te, e naxa, ‘Ala xa hinan a ra habadan!’ ”"},{"book":"Sakari","chapter":"4","verse":"8","text":"Alatala yi falan ti n xa, a naxa,"},{"book":"Sakari","chapter":"4","verse":"9","text":"“Sorobabeli bata banxini ito ti fɔlɔ, a mɔn a raɲanma nɛn. Nayi, ɛ a kolonma nɛn a Alatala Sɛnbɛn Birin Kanna nan n nafaxi ɛ ma."},{"book":"Sakari","chapter":"4","verse":"10","text":"Nde feene fɔlɔn magelema nɛn a to xurun? Yamaan ɲaxanma nɛn e na gɛmɛ matinxin seen to Sorobabeli yii.”"},{"book":"Sakari","chapter":"4","verse":"11","text":"N yi a maxɔdin, n naxa, “Nanse Oliwi wudi firinna ne ra, lɛnpu dɔxɔ seen yiifanna nun a kɔmɛnna ma?”"},{"book":"Sakari","chapter":"4","verse":"12","text":"N mɔn yi a maxɔdin, n naxa, “Nanse Oliwi wudi yii firinna ne ra, naxanye ture godode xɛma daxi firinne dɛxɔn, oliwi turen danguma naxanye kui?”"},{"book":"Sakari","chapter":"4","verse":"13","text":"A yi n maxɔdin, a naxa, “I mi a kolon naxan ne ra?” N yi a yabi, n naxa, “N mi e kolon, n kanna.”"},{"book":"Sakari","chapter":"4","verse":"14","text":"Nayi, a yi a fala n xa, a naxa, “E findixi muxu firinne4.14 Na muxu firinne findixi saraxarali Yosuwe nun yamana kanna Sorobabeli nan na. nan na naxanye masusan turen na alogo e xa wali dunuɲa birin Marigin xa.”"}]}