{"data":[{"book":"यूहन्ना","chapter":"19","verse":"1","text":"येको पर पिलातुस न यीशु ख कोड़ा सी पीटवायो।"},{"book":"यूहन्ना","chapter":"19","verse":"2","text":"सिपाहियों न काटा को मुकुट गूथ क ओकी मुंड पर रख्यो, अऊर ओख जामुनी कपड़ा पहिनायो,"},{"book":"यूहन्ना","chapter":"19","verse":"3","text":"अऊर ओको जवर आय-आय क कहन लग्यो, “हे यहूदियों को राजा, प्रनाम!” अऊर ओख थापड़ भी मारयो।"},{"book":"यूहन्ना","chapter":"19","verse":"4","text":"तब पिलातुस न फिर बाहेर निकल क लोगों सी कह्यो, “देखो, मय ओख तुम्हरो जवर फिर बाहेर लाऊं हय; ताकि तुम जानो कि मय ओको म कुछ भी दोष नहीं पाऊ।”"},{"book":"यूहन्ना","chapter":"19","verse":"5","text":"तब यीशु काटा को मुकुट अऊर जामुनी कपड़ा पहिन्यो हुयो बाहेर निकल्यो; अऊर पिलातुस न उन्को सी कह्यो, “देखो, यो आदमी!”"},{"book":"यूहन्ना","chapter":"19","verse":"6","text":"जब मुख्य याजकों अऊर पहरेदारों न ओख देख्यो, त चिल्लाय क कह्यो, “ओख क्रूस पर चढ़ाव, क्रूस पर!”"},{"book":"यूहन्ना","chapter":"19","verse":"7","text":"यहूदियों न ओख उत्तर दियो, “हमरी भी व्यवस्था हय अऊर ऊ व्यवस्था को अनुसार ऊ मारयो जान को लायक हय, कहालीकि ओन अपनो आप ख परमेश्वर को टुरा होन को दावा करयो हय।”"},{"book":"यूहन्ना","chapter":"19","verse":"8","text":"जब पिलातुस न या बात सुनी त अऊर भी डर गयो।"},{"book":"यूहन्ना","chapter":"19","verse":"9","text":"अऊर फिर राजभवन को अन्दर गयो अऊर यीशु सी कह्यो, “तय कित को आय?” पर यीशु न ओख कुछ भी उत्तर नहीं दियो।"},{"book":"यूहन्ना","chapter":"19","verse":"10","text":"येको पर पिलातुस न ओको सी कह्यो, “मोरो सी कहाली नहीं बोलय? का तय नहीं जानय कि तोख छोड़ देन को अधिकार मोख हय, अऊर तोख क्रूस पर चढ़ान को भी मोख अधिकार हय।”"},{"book":"यूहन्ना","chapter":"19","verse":"11","text":"यीशु न उत्तर दियो, “यदि तोख ऊपर सी नहीं दियो जातो, त तोरो मोरो पर कुछ अधिकार नहीं होतो; येकोलायी जेन मोख तोरो हाथ पकड़वायो हय ओको पाप बहुत जादा हय।”"},{"book":"यूहन्ना","chapter":"19","verse":"12","text":"येको पर पिलातुस न ओख छोड़ देनो चाह्यो, पर यहूदियों न चिल्लाय-चिल्लाय क कह्यो, “यदि तय येख छोड़ देजो, त तोरी भक्ति कैसर को तरफ नहीं। जो कोयी अपनो आप ख राजा बनावय हय ऊ कैसर को सामना करय हय।”"},{"book":"यूहन्ना","chapter":"19","verse":"13","text":"या बात सुन क पिलातुस यीशु ख बाहेर लायो अऊर ऊ जागा एक “चबूतरा” होतो जो इब्रानी म “गब्बता” कहलावय हय, अऊर उत न्याय-आसन पर बैठ्यो।"},{"book":"यूहन्ना","chapter":"19","verse":"14","text":"यो फसह को त्यौहार की तैयारी को दिन होतो, अऊर छे घंटा को लगभग होतो। तब ओन यहूदियों सी कह्यो, “देखो तुम्हरो राजा!”"},{"book":"यूहन्ना","chapter":"19","verse":"15","text":"पर हि चिल्लायो, “लिजाव! लिजाव! ओख क्रूस पर चढ़ाव!”"},{"book":"यूहन्ना","chapter":"19","verse":"16","text":"तब ओन ओख उन्को हाथ सौंप दियो ताकि यीशु क्रूस पर चढ़ायो जाये।"},{"book":"यूहन्ना","chapter":"19","verse":"17","text":"तब हि यीशु ख ले गयो, अऊर ऊ अपनो क्रूस उठायो हुयो ऊ जागा तक बाहेर गयो, जो “खोपड़ी की जागा” कहलावय हय अऊर इब्रानी म “गुलगुता।”"},{"book":"यूहन्ना","chapter":"19","verse":"18","text":"उत उन्न ओख अऊर ओको संग अऊर दोय आदमियों ख क्रूस पर चढ़ायो, एक ख इत अऊर एक ख उत, अऊर बीच म यीशु ख।"},{"book":"यूहन्ना","chapter":"19","verse":"19","text":"पिलातुस न एक दोष-पत्र लिख क क्रूस पर लगाय दियो, अऊर ओको म यो लिख्यो हुयो होतो, “यीशु नासरी, यहूदियों को राजा।”"},{"book":"यूहन्ना","chapter":"19","verse":"20","text":"यो दोष–पत्र बहुत सो यहूदियों न पढ़्यो, कहालीकि ऊ जागा जित यीशु क्रूस पर चढ़ायो गयो होतो जो नगर को जवर होतो; अऊर पत्र इब्रानी अऊर लतीनी अऊर यूनानी भाषा म लिख्यो हुयो होतो।"},{"book":"यूहन्ना","chapter":"19","verse":"21","text":"तब यहूदियों को मुख्य याजकों न पिलातुस सी कह्यो, “‘यहूदियों को राजा’ मत लिख पर यो कि ‘ओन कह्यो, मय यहूदियों को राजा आय।’”"},{"book":"यूहन्ना","chapter":"19","verse":"22","text":"पिलातुस न उत्तर दियो, “मय न जो लिख दियो, ऊ लिख दियो।”"},{"book":"यूहन्ना","chapter":"19","verse":"23","text":"जब सिपाही यीशु ख क्रूस पर चढ़ाय चुक्यो, त ओको कपड़ा ले क चार भाग करयो, हर सिपाही लायी एक भाग, अऊर कुरता भी लियो, पर कुरता बिना सीयो ऊपर सी खल्लो तक बुन्यो हुयो होतो"},{"book":"यूहन्ना","chapter":"19","verse":"24","text":"येकोलायी उन्न आपस म कह्यो,"},{"book":"यूहन्ना","chapter":"19","verse":"25","text":"सैनिकों न असोच करयो। यीशु को क्रूस को जवर ओकी माय, अऊर ओकी माय की बहिन, क्लोपास की पत्नी मरियम, अऊर मरियम मगदलीनी खड़ी होती।"},{"book":"यूहन्ना","chapter":"19","verse":"26","text":"जब यीशु न अपनी माय, अऊर ऊ चेला ख जेकोसी ऊ प्रेम रखत होतो जवर खड़ो देख्यो त अपनी माय सी कह्यो, “हे नारी, देख, यो तोरो बेटा आय।”"},{"book":"यूहन्ना","chapter":"19","verse":"27","text":"तब ओन चेला सी कह्यो, “या तोरी माय आय।” अऊर उच समय सी ऊ चेला ओख अपनो घर ले गयो।"},{"book":"यूहन्ना","chapter":"19","verse":"28","text":"येको बाद यीशु न यो जान क कि अब सब कुछ पूरो भय गयो, येकोलायी कि शास्त्र म जो कह्यो गयो ऊ पूरो होय, कह्यो, “मय प्यासो हय।”"},{"book":"यूहन्ना","chapter":"19","verse":"29","text":"उत सिरका सी भरयो हुयो एक बर्तन रख्यो होतो, येकोलायी उन्न सिरका सी गिलो करयो हुयो स्पंज ख जूफा पर रख क ओको मुंह सी लगायो।"},{"book":"यूहन्ना","chapter":"19","verse":"30","text":"जब यीशु न ऊ सिरका पियो अऊर आत्मा म दु:खी भयो, अऊर कह्यो, “पूरो भयो।”"},{"book":"यूहन्ना","chapter":"19","verse":"31","text":"येकोलायी कि ऊ तैयारी को दिन होतो, यहूदियों न पिलातुस सी बिनती करी कि उन्को टांगे तोड़ दियो जाये अऊर हि उतारयो जाये, ताकि आराम दिन म हि क्रूस पर नहीं रहे, कहालीकि ऊ आराम दिन मतलब बड़ो दिन होतो।"},{"book":"यूहन्ना","chapter":"19","verse":"32","text":"यानेकि सैनिकों न आय क उन आदमियों म सी पहिलो आदमी को टांगे तोड़्यो तब दूसरों आदमी को भी, जो ओको संग क्रूस पर चढ़ायो गयो होतो;"},{"book":"यूहन्ना","chapter":"19","verse":"33","text":"पर जब यीशु को जवर आय क देख्यो कि यो मर गयो हय, त ओकी टांगे नहीं तोड़्यो।"},{"book":"यूहन्ना","chapter":"19","verse":"34","text":"पर सैनिकों म सी एक न बरछा सी ओको फसली म भेद्यो, अऊर ओको म सी तुरतच खून अऊर पानी निकल्यो।"},{"book":"यूहन्ना","chapter":"19","verse":"35","text":"जेन यो देख्यो, ओन गवाही दियो हय, अऊर ओकी गवाही सच्ची आय; अऊर ऊ जानय हय कि ऊ सच कह्य हय कि तुम भी विश्वास करो।"},{"book":"यूहन्ना","chapter":"19","verse":"36","text":"या बाते येकोलायी भयी कि शास्त्र म जो कह्यो गयो ऊ पूरो भयो, “ओकी कोयी हड्डी तोड़्यो नहीं जायेंन।”"},{"book":"यूहन्ना","chapter":"19","verse":"37","text":"१९:३७ प्रकाशितवाक्य १:७फिर एक अऊर जागा पर शास्त्र म यो लिख्यो हय, “जेक उन्न भेज्यो हय, ओको पर हि नजर करेंन।”"},{"book":"यूहन्ना","chapter":"19","verse":"38","text":"इन बातों को बाद अरिमतिया को यूसुफ न जो यीशु को चेला होतो, पर यहूदियों को डर सी या बात ख लूकायो रखत होतो, पिलातुस सी बिनती करी कि का ऊ यीशु को लाश लिजाय सकय हय। पिलातुस न ओकी बिनती सुनी, अऊर ऊ आय क ओको लाश ले गयो।"},{"book":"यूहन्ना","chapter":"19","verse":"39","text":"१९:३९ यूहन्ना ३:१,२नीकुदेमुस भी, जो पहिले यीशु को जवर रात ख गयो होतो, पचास शेर को लगभग मिल्यो हुयो अत्तर अऊर एलवा ले आयो।"},{"book":"यूहन्ना","chapter":"19","verse":"40","text":"तब उन्न यीशु की लाश ख उठाय क यहूदियों को गाड़न की रीति को अनुसार ओख अत्तर को संग कपड़ा म लपेट्यो।"},{"book":"यूहन्ना","chapter":"19","verse":"41","text":"ऊ जागा पर जित यीशु क्रूस पर चढ़ायो गयो होतो, एक बगीचा होतो, अऊर उत एक नयी कब्र होती जेको म कभी कोयी नहीं रख्यो होतो।"},{"book":"यूहन्ना","chapter":"19","verse":"42","text":"येकोलायी यहूदियों की तैयारी को दिन को वजह उन्न यीशु ख ओको म रख्यो, कहालीकि ऊ कब्र जवर होती।"}]}