{"data":[{"book":"यूहन्ना","chapter":"20","verse":"1","text":"हप्ता को पहिलो दिन मरियम मगदलीनी भुन्सारे को अन्धारो म एक कब्र पर आयी, अऊर गोटा ख कब्र सी हट्यो हुयो देख्यो।"},{"book":"यूहन्ना","chapter":"20","verse":"2","text":"तब वा उत सी भगी अऊर शिमोन पतरस अऊर ऊ दूसरों चेला को जवर जेकोसी यीशु प्रेम रखत होतो, आय क कह्यो, “हि प्रभु ख कब्र म सी निकाल ले गयो हंय, अऊर हम नहीं जानजे कि ओख कित रख दियो हय।”"},{"book":"यूहन्ना","chapter":"20","verse":"3","text":"तब पतरस अऊर ऊ दूसरों चेला निकल क कब्र को तरफ चल्यो।"},{"book":"यूहन्ना","chapter":"20","verse":"4","text":"हि दोयी संग–संग दौड़ रह्यो होतो, पर दूसरों चेला पतरस सी आगु बढ़ क कब्र पर पहिले पहुंच्यो;"},{"book":"यूहन्ना","chapter":"20","verse":"5","text":"अऊर झुक क कपड़ा पड़े देख्यो, तब भी ऊ अन्दर नहीं गयो।"},{"book":"यूहन्ना","chapter":"20","verse":"6","text":"तब शिमोन पतरस ओको पीछू-पीछू पहुंच्यो, अऊर कब्र को अन्दर गयो अऊर कपड़ा पड़्यो देख्यो;"},{"book":"यूहन्ना","chapter":"20","verse":"7","text":"अऊर ऊ गमछा जो ओको मुंड सी बन्ध्यो हुयो होतो, कपड़ा को संग पड़्यो हुयो नहीं, पर अलग एक जागा लपेट क रख्यो हुयो देख्यो।"},{"book":"यूहन्ना","chapter":"20","verse":"8","text":"तब दूसरों चेला भी जो कब्र पर पहिले पहुंच्यो होतो, अन्दर गयो अऊर देख क विश्वास करयो।"},{"book":"यूहन्ना","chapter":"20","verse":"9","text":"हि त अब तक शास्त्र की वा बात नहीं समझ्यो होतो कि ओख मरयो हुयो म सी जीन्दो होनो पड़ेंन।"},{"book":"यूहन्ना","chapter":"20","verse":"10","text":"तब यो चेलाये अपनो घर लौट गयो।"},{"book":"यूहन्ना","chapter":"20","verse":"11","text":"पर मरियम रोवती हुयी कब्र को जवर बाहेर खड़ी रही, अऊर रोवत-रोवत कब्र को तरफ झुक क,"},{"book":"यूहन्ना","chapter":"20","verse":"12","text":"दोय स्वर्गदूतों ख उज्वल कपड़ा पहिन्यो हुयो एक ख मुन्डेसो अऊर दूसरों ख पायतो तरफ बैठ्यो देख्यो, जित यीशु को लाश रख्यो गयो होतो।"},{"book":"यूहन्ना","chapter":"20","verse":"13","text":"उन्न ओको सी कह्यो, “हे नारी, तय कहाली रोवय हय?”"},{"book":"यूहन्ना","chapter":"20","verse":"14","text":"यो कह्य क वा पीछू मुड़ी अऊर यीशु ख खड़्यो देख्यो, पर नहीं पहिचान्यो कि यो यीशु आय।"},{"book":"यूहन्ना","chapter":"20","verse":"15","text":"यीशु न ओको सी कह्यो, “हे नारी, तय कहाली रोवय हय? कौन्क ढूंढय हय?”"},{"book":"यूहन्ना","chapter":"20","verse":"16","text":"यीशु न ओको सी कह्यो, “मरियम!”"},{"book":"यूहन्ना","chapter":"20","verse":"17","text":"यीशु न ओको सी कह्यो, “मोख मत छूव, कहालीकि मय अब तक बाप को जवर ऊपर नहीं गयो, पर मोरो भाऊवों को जवर जाय क उन्को सी कह्य दे, कि मय अपनो बाप अऊर तुम्हरो बाप, अऊर अपनो परमेश्वर अऊर तुम्हरो परमेश्वर को जवर ऊपर जाऊं हय।”"},{"book":"यूहन्ना","chapter":"20","verse":"18","text":"मरियम मगदलीनी न जाय क चेलावों ख बतायो, “मय न प्रभु ख देख्यो, अऊर ओन मोरो सी या बाते कहीं।”"},{"book":"यूहन्ना","chapter":"20","verse":"19","text":"उच दिन जो हप्ता को पहिलो दिन होतो, शाम को समय जब उत को द्वार पर जित चेलाये एक मुस्त जमा होतो, यहूदियों को डर को मारे द्वार बन्द होतो, तब यीशु आयो अऊर उन्को बीच म खड़ो होय क उन्को सी कह्यो, “तुम्ख शान्ति मिले।”"},{"book":"यूहन्ना","chapter":"20","verse":"20","text":"अऊर यो कह्य क ओन अपनो हाथ अऊर अपनी हथेली उन्ख दिखायो। तब चेला प्रभु ख देख क खुश भयो।"},{"book":"यूहन्ना","chapter":"20","verse":"21","text":"यीशु न फिर उन्को सी कह्यो, “तुम्ख शान्ति मिले; जसो बाप न मोख भेज्यो हय, वसोच मय भी तुम्ख भेजू हय।”"},{"book":"यूहन्ना","chapter":"20","verse":"22","text":"यो कह्य क ओन उन पर फूक्यो अऊर उन्को सी कह्यो, “पवित्र आत्मा लेवो।"},{"book":"यूहन्ना","chapter":"20","verse":"23","text":"२०:२३ मत्ती १६:१९; १८:१८जिन्को पाप तुम माफ करो, हि उन्को लायी माफ करयो गयो हंय; जिन्को पाप तुम रखो, हि रख्यो गयो हंय।”"},{"book":"यूहन्ना","chapter":"20","verse":"24","text":"पर बारायी चेला म सी एक, यानेकि थोमा जो दिदुमुस कहलावय हय, जब यीशु आयो त उन्को संग नहीं होतो।"},{"book":"यूहन्ना","chapter":"20","verse":"25","text":"जब दूसरों चेला ओको सी कहन लग्यो, “हम न प्रभु ख देख्यो हय!”"},{"book":"यूहन्ना","chapter":"20","verse":"26","text":"आठ दिन को बाद ओको चेलाये घर को अन्दर होतो, अऊर थोमा ओको संग होतो; अऊर द्वार बन्द होतो, तब यीशु आयो अऊर उन्को बीच म खड़ो होय क कह्यो, “तुम्ख शान्ति मिले।”"},{"book":"यूहन्ना","chapter":"20","verse":"27","text":"तब ओन थोमा सी कह्यो, “अपनो बोट इत लाय क मोरो हाथों ख देख अऊर अपनो हाथ लगाय क मोरो हथेली म डाल, अऊर अविश्वासी नहीं पर विश्वासी बन।”"},{"book":"यूहन्ना","chapter":"20","verse":"28","text":"यो सुन क थोमा न उत्तर दियो, “हे मोरो प्रभु, हे मोरो परमेश्वर!”"},{"book":"यूहन्ना","chapter":"20","verse":"29","text":"यीशु न ओको सी कह्यो, “तय न मोख देख्यो हय, का येकोलायी विश्वास करयो हय? धन्य हि आय जिन्न बिना देख्यो विश्वास करयो।”"},{"book":"यूहन्ना","chapter":"20","verse":"30","text":"यीशु न अऊर भी बहुत सो आश्चर्य को चिन्ह चेलावों को आगु दिखायो, जो या किताब म लिख्यो नहीं गयो;"},{"book":"यूहन्ना","chapter":"20","verse":"31","text":"पर ये येकोलायी लिख्यो गयो हंय कि तुम विश्वास करो कि यीशुच परमेश्वर को टुरा मसीह आय, अऊर विश्वास कर क् ओको नाम सी जीवन पावों।"}]}