{"data":[{"book":"यूहन्ना","chapter":"7","verse":"1","text":"इन बातों को बाद यीशु गलील म फिरतो रह्यो; कहालीकि यहूदी ओख मार डालन को कोशिश कर रह्यो होतो, येकोलायी ऊ यहूदिया म फिरनो नहीं चाहत होतो।"},{"book":"यूहन्ना","chapter":"7","verse":"2","text":"यहूदियों को झोपड़ियों को त्यौहार जवर होतो।"},{"book":"यूहन्ना","chapter":"7","verse":"3","text":"येकोलायी ओको भाऊवों न ओको सी कह्यो, “इत सी यहूदिया ख जा, कि जो काम तय करय हय उन्ख तोरो चेला उत भी देखे।"},{"book":"यूहन्ना","chapter":"7","verse":"4","text":"कहालीकि असो कोयी नहीं होना जो प्रसिद्ध होनो चाहे, अऊर लूक क काम करे। यदि तय यो काम करय हय, त अपनो आप ख जगत पर प्रगट करे।”"},{"book":"यूहन्ना","chapter":"7","verse":"5","text":"कहालीकि ओको भाऊ भी ओको पर विश्वास नहीं करत होतो।"},{"book":"यूहन्ना","chapter":"7","verse":"6","text":"तब यीशु न ओको सी कह्यो, “मोरो समय अभी तक नहीं आयो, पर तुम्हरो लायी सब समय हय।"},{"book":"यूहन्ना","chapter":"7","verse":"7","text":"जगत तुम सी दुश्मनी नहीं कर सकय, पर ऊ मोरो सी दुश्मनी करय हय कहालीकि मय ओको विरोध म यो गवाही देऊ हय कि ओको काम बुरो हंय।"},{"book":"यूहन्ना","chapter":"7","verse":"8","text":"तुम त्यौहार म जावो; मय अभी यो त्यौहार म नहीं जाऊ, कहालीकि अभी तक मोरो समय पूरो नहीं भयो।”"},{"book":"यूहन्ना","chapter":"7","verse":"9","text":"ऊ उन्को सी या बाते कह्य क गलील मच रह्य गयो।"},{"book":"यूहन्ना","chapter":"7","verse":"10","text":"पर जब ओको भाऊ पर्व म चली गयो त ऊ खुद भी, सरेआम म नहीं पर मानो चुपचाप सी गयो।"},{"book":"यूहन्ना","chapter":"7","verse":"11","text":"यहूदी त्यौहार म ओख यो कह्य क ढूंढन लग्यो, “ऊ कित हय?”"},{"book":"यूहन्ना","chapter":"7","verse":"12","text":"अऊर लोगों म ओको बारे म चुपका सी बहुत बाते भयी: कुछ कहत होतो, “ऊ भलो आदमी हय।” अऊर कुछ कहत होतो, “नहीं, ऊ लोगों ख भरमावय हय।”"},{"book":"यूहन्ना","chapter":"7","verse":"13","text":"तब भी यहूदियों को डर को मारे कोयी व्यक्ति ओको बारे म खुल क नहीं बोलत होतो।"},{"book":"यूहन्ना","chapter":"7","verse":"14","text":"जब त्यौहार को अरधो दिन बीत गयो; त यीशु मन्दिर म जाय क शिक्षा देन लग्यो।"},{"book":"यूहन्ना","chapter":"7","verse":"15","text":"तब यहूदियों न चकित होय क कह्यो, “येख बिना पढ़्यो अक्कल कसी आय गयी?”"},{"book":"यूहन्ना","chapter":"7","verse":"16","text":"यीशु न उन्ख उत्तर दियो, “मोरो उपदेश मोरो नहीं, पर मोरो भेजन वालो को हय।"},{"book":"यूहन्ना","chapter":"7","verse":"17","text":"यदि कोयी ओकी इच्छा पर चलनो चाहे, त ऊ यो उपदेश को बारे म जान जायेंन कि यो परमेश्वर को तरफ सी आय यां मय अपनो तरफ सी कहू हय।"},{"book":"यूहन्ना","chapter":"7","verse":"18","text":"जो अपनो तरफ सी कुछ कह्य हय, ऊ अपनीच बड़ायी चाहवय हय; पर जो अपनो भेजन वालो की बड़ायी चाहवय हय उच सच्चो आय, अऊर ओको म अधर्म नहीं।"},{"book":"यूहन्ना","chapter":"7","verse":"19","text":"का मूसा न तुम्ख व्यवस्था नहीं दियो? तब भी तुम म सी कोयी व्यवस्था पर नहीं चलय। तुम कहाली मोख मार डालनो चाहवय हय?”"},{"book":"यूहन्ना","chapter":"7","verse":"20","text":"लोगों न उत्तर दियो, “तोरो म दुष्ट आत्मा हय! कौन तोख मार डालनो चाहवय हय?”"},{"book":"यूहन्ना","chapter":"7","verse":"21","text":"यीशु न उन्ख उत्तर दियो, “मय न एक काम करयो, अऊर तुम सब अचम्भा करय हय।"},{"book":"यूहन्ना","chapter":"7","verse":"22","text":"योच वजह सी मूसा न तुम्ख खतना की आज्ञा दी हय यो नहीं कि ऊ मूसा को तरफ सी आय पर बापदादा सी चली आयी हय, अऊर तुम आराम दिन म आदमी को खतना करय हय।"},{"book":"यूहन्ना","chapter":"7","verse":"23","text":"७:२३ यूहन्ना ५:९जब आराम दिन म आदमी को खतना करयो जावय हय ताकि मूसा की व्यवस्था की आज्ञा टल नहीं जाये, त तुम मोरो पर कहाली येकोलायी गुस्सा करय हय कि मय न आराम दिन म एक आदमी ख पूरी रीति सी चंगो करयो।"},{"book":"यूहन्ना","chapter":"7","verse":"24","text":"मुंह देख क न्याय मत करो, पर ठीक ठीक न्याय करो।”"},{"book":"यूहन्ना","chapter":"7","verse":"25","text":"तब कुछ यरूशलेम नगर म रहन वालो लोगों म सी कुछ न कह्यो, “का यो उच नोहोय जेक मार डालन की कोशिश करयो जाय रह्यो हय?"},{"book":"यूहन्ना","chapter":"7","verse":"26","text":"देखो, ऊ त खुल क बाते करय हय अऊर कोयी ओको सी कुछ नहीं कह्य। का मुखिया न सच सच जान लियो हय कि योच मसीह आय?"},{"book":"यूहन्ना","chapter":"7","verse":"27","text":"येख त हम जानजे हंय कि यो कित को आय; पर मसीह जब आयेंन त कोयी नहीं जानेंन कि ऊ कित को आय।”"},{"book":"यूहन्ना","chapter":"7","verse":"28","text":"तब यीशु न मन्दिर म शिक्षा देतो हुयो पुकार क कह्यो, “तुम मोख जानय हय, अऊर यो भी जानय हय कि मय कित को आय। मय त अपनो आप सी नहीं आयो, पर मोरो भेजन वालो सच्चो हय, ओख तुम नहीं जानय।"},{"book":"यूहन्ना","chapter":"7","verse":"29","text":"मय ओख जानु हय कहालीकि मय ओको तरफ सी आय अऊर ओनच मोख भेज्यो हय।”"},{"book":"यूहन्ना","chapter":"7","verse":"30","text":"येको पर उन्न ओख पकड़नो चाह्यो, तब भी कोयी न ओको पर हाथ नहीं डाल्यो कहालीकि ओको समय अब तक नहीं आयो होतो।"},{"book":"यूहन्ना","chapter":"7","verse":"31","text":"तब भी भीड़ म सी बहुत सो लोगों न ओको पर विश्वास करयो, अऊर कहन लग्यो, “मसीह जब आयेंन त का येको सी जादा अचम्भा को चिन्ह दिखायेंन जो येन दिखायो?”"},{"book":"यूहन्ना","chapter":"7","verse":"32","text":"फरीसियों न लोगों ख ओको बारे म या बाते चुपका सी करतो सुन्यो; अऊर मुख्य याजकों अऊर फरीसियों न ओख पकड़न लायी सिपाही भेज्यो।"},{"book":"यूहन्ना","chapter":"7","verse":"33","text":"येको पर यीशु न कह्यो, “मय थोड़ी देर तक अऊर तुम्हरो संग हय, तब अपनो भेजन वालो को जवर चली जाऊं।"},{"book":"यूहन्ना","chapter":"7","verse":"34","text":"तुम मोख ढूंढो, पर नहीं पावों; अऊर जित मय हय, उत तुम नहीं आय सकय।”"},{"book":"यूहन्ना","chapter":"7","verse":"35","text":"येको पर यहूदियों न आपस म कह्यो, “यो कह्यो जायेंन कि हम येख नहीं पा सकबो? का ऊ उन्को जवर जायेंन जो गैरयहूदियों म तितर बितर रह्य हय, अऊर गैरयहूदियों ख भी शिक्षा देयेंन?"},{"book":"यूहन्ना","chapter":"7","verse":"36","text":"या का बात आय जो ओन कहीं, कि ‘तुम मोख ढूंढो, पर नहीं पावों; अऊर जित मय हय, उत तुम नहीं आय सकय?’”"},{"book":"यूहन्ना","chapter":"7","verse":"37","text":"त्यौहार को आखरी दिन, जो मुख्य दिन होतो, यीशु खड़ो भयो अऊर पुकार क कह्यो, “यदि कोयी प्यासो हय त मोरो जवर आवो अऊर पीवो।"},{"book":"यूहन्ना","chapter":"7","verse":"38","text":"जो मोरो पर विश्वास करेंन, जसो पवित्र शास्त्र म आयो हय, ‘ओको दिल म सी जीवन को पानी की नदी बह निकलेंन।’”"},{"book":"यूहन्ना","chapter":"7","verse":"39","text":"ओन यो वचन पवित्र आत्मा को बारे म कह्यो, जेक ओको पर विश्वास करन वालो पवित्र आत्मा पावन पर होतो; कहालीकि आत्मा अब तक नहीं उतरी होतो, कहालीकि यीशु अब तक अपनी महिमा ख नहीं पहुंच्यो होतो।"},{"book":"यूहन्ना","chapter":"7","verse":"40","text":"तब भीड़ म सी कोयी न या बाते सुन क कह्यो, “सचमुच योच ऊ भविष्यवक्ता आय।”"},{"book":"यूहन्ना","chapter":"7","verse":"41","text":"दूसरों न कह्यो, “यो मसीह आय।”"},{"book":"यूहन्ना","chapter":"7","verse":"42","text":"का पवित्र शास्त्र म यो नहीं आयो कि मसीह दाऊद को वंश सी अऊर बैतलहम गांव सी आयेंन, जित दाऊद रहत होतो?”"},{"book":"यूहन्ना","chapter":"7","verse":"43","text":"येकोलायी ओको वजह लोगों म फूट पड़ी।"},{"book":"यूहन्ना","chapter":"7","verse":"44","text":"उन्म सी कुछ ओख पकड़नो चाहत होतो, पर कोयी न ओको पर हाथ नहीं डाल्यो।"},{"book":"यूहन्ना","chapter":"7","verse":"45","text":"तब सिपाही मुख्य याजकों अऊर फरीसियों को जवर लौट आयो; उन्न उन्को सी कह्यो, “तुम ओख कहाली नहीं लायो?”"},{"book":"यूहन्ना","chapter":"7","verse":"46","text":"सिपाहियों न उत्तर दियो, “कोयी आदमी न कभी असी बाते नहीं करी।”"},{"book":"यूहन्ना","chapter":"7","verse":"47","text":"फरीसियों न उन्ख उत्तर दियो, “का तुम भी बहकायो गयो हय?"},{"book":"यूहन्ना","chapter":"7","verse":"48","text":"का मुखिया या फरीसियों म सी कोयी न भी ओको पर विश्वास करयो हय?"},{"book":"यूहन्ना","chapter":"7","verse":"49","text":"पर हि लोग जो व्यवस्था नहीं जानय, हि श्रापित हंय।”"},{"book":"यूहन्ना","chapter":"7","verse":"50","text":"नीकुदेमुस न, जो पहिले ओको जवर आयो होतो अऊर उन्म सी एक होतो, उन्को सी कह्यो,"},{"book":"यूहन्ना","chapter":"7","verse":"51","text":"“का हमरी व्यवस्था कोयी आदमी ख, जब तक पहिले ओकी सुन क जान नहीं लेवय कि ऊ का करय हय, दोषी ठहरावय हय?”"},{"book":"यूहन्ना","chapter":"7","verse":"52","text":"उन्न ओख उत्तर दियो, “का तय भी गलील को हय? ढूंढ अऊर देख कि गलील सी कोयी भविष्यवक्ता प्रगट नहीं होन को।”"},{"book":"यूहन्ना","chapter":"7","verse":"53","text":"तब सब कोयी अपनो अपनो घर चली गयो।"}]}