{"data":[{"book":"ပြေရိတား","chapter":"16","verse":"1","text":"ပေါ်လော ဒရ္ဗ္ဗီလုသ္တြာနဂရယောရုပသ္ထိတောဘဝတ် တတြ တီမထိယနာမာ ၑိၐျ ဧက အာသီတ်; သ ဝိၑွာသိနျာ ယိဟူဒီယာယာ ယောၐိတော ဂရ္ဗ္ဘဇာတး ကိန္တု တသျ ပိတာနျဒေၑီယလောကး၊"},{"book":"ပြေရိတား","chapter":"16","verse":"2","text":"သ ဇနော လုသ္တြာ-ဣကနိယနဂရသ္ထာနာံ ဘြာတၖဏာံ သမီပေပိ သုချာတိမာန် အာသီတ်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"3","text":"ပေါ်လသ္တံ သွသင်္ဂိနံ ကရ္တ္တုံ မတိံ ကၖတွာ တံ ဂၖဟီတွာ တဒ္ဒေၑနိဝါသိနာံ ယိဟူဒီယာနာမ် အနုရောဓာတ် တသျ တွက္ဆေဒံ ကၖတဝါန် ယတသ္တသျ ပိတာ ဘိန္နဒေၑီယလောက ဣတိ သရွွဲရဇ္ဉာယတ၊"},{"book":"ပြေရိတား","chapter":"16","verse":"4","text":"တတး ပရံ တေ နဂရေ နဂရေ ဘြမိတွာ ယိရူၑာလမသ္ထဲး ပြေရိတဲ ရ္လောကပြာစီနဲၑ္စ နိရူပိတံ ယဒ် ဝျဝသ္ထာပတြံ တဒနုသာရေဏာစရိတုံ လောကေဘျသ္တဒ် ဒတ္တဝန္တး၊"},{"book":"ပြေရိတား","chapter":"16","verse":"5","text":"တေနဲဝ သရွွေ ဓရ္မ္မသမာဇား ခြီၐ္ဋဓရ္မ္မေ သုသ္ထိရား သန္တး ပြတိဒိနံ ဝရ္ဒ္ဓိတာ အဘဝန်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"6","text":"တေၐု ဖြုဂိယာဂါလာတိယာဒေၑမဓျေန ဂတေၐု သတ္သု ပဝိတြ အာတ္မာ တာန် အာၑိယာဒေၑေ ကထာံ ပြကာၑယိတုံ ပြတိၐိဒ္ဓဝါန်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"7","text":"တထာ မုသိယာဒေၑ ဥပသ္ထာယ ဗိထုနိယာံ ဂန္တုံ တဲရုဒျောဂေ ကၖတေ အာတ္မာ တာန် နာနွမနျတ၊"},{"book":"ပြေရိတား","chapter":"16","verse":"8","text":"တသ္မာတ် တေ မုသိယာဒေၑံ ပရိတျဇျ တြောယာနဂရံ ဂတွာ သမုပသ္ထိတား၊"},{"book":"ပြေရိတား","chapter":"16","verse":"9","text":"ရာတြော် ပေါ်လး သွပ္နေ ဒၖၐ္ဋဝါန် ဧကော မာကိဒနိယလောကသ္တိၐ္ဌန် ဝိနယံ ကၖတွာ တသ္မဲ ကထယတိ, မာကိဒနိယာဒေၑမ် အာဂတျာသ္မာန် ဥပကုရွွိတိ၊"},{"book":"ပြေရိတား","chapter":"16","verse":"10","text":"တသျေတ္ထံ သွပ္နဒရ္ၑနာတ် ပြဘုသ္တဒ္ဒေၑီယလောကာန် ပြတိ သုသံဝါဒံ ပြစာရယိတုမ် အသ္မာန် အာဟူယတီတိ နိၑ္စိတံ ဗုဒ္ဓွာ ဝယံ တူရ္ဏံ မာကိဒနိယာဒေၑံ ဂန္တုမ် ဥဒျောဂမ် အကုရ္မ္မ၊"},{"book":"ပြေရိတား","chapter":"16","verse":"11","text":"တတး ပရံ ဝယံ တြောယာနဂရာဒ် ပြသ္ထာယ ၒဇုမာရ္ဂေဏ သာမထြာကိယောပဒွီပေန ဂတွာ ပရေ'ဟနိ နိယာပလိနဂရ ဥပသ္ထိတား၊"},{"book":"ပြေရိတား","chapter":"16","verse":"12","text":"တသ္မာဒ် ဂတွာ မာကိဒနိယာန္တရွွရ္တ္တိ ရောမီယဝသတိသ္ထာနံ ယတ် ဖိလိပီနာမပြဓာနနဂရံ တတြောပသ္ထာယ ကတိပယဒိနာနိ တတြ သ္ထိတဝန္တး၊"},{"book":"ပြေရိတား","chapter":"16","verse":"13","text":"ဝိၑြာမဝါရေ နဂရာဒ် ဗဟိ ရ္ဂတွာ နဒီတဋေ ယတြ ပြာရ္ထနာစာရ အာသီတ် တတြောပဝိၑျ သမာဂတာ နာရီး ပြတိ ကထာံ ပြာစာရယာမ၊"},{"book":"ပြေရိတား","chapter":"16","verse":"14","text":"တတး ထုယာတီရာနဂရီယာ ဓူၐရာမ္ဗရဝိကြာယိဏီ လုဒိယာနာမိကာ ယာ ဤၑွရသေဝိကာ ယောၐိတ် ၑြောတြီဏာံ မဓျ အာသီတ် တယာ ပေါ်လောက္တဝါကျာနိ ယဒ် ဂၖဟျန္တေ တဒရ္ထံ ပြဘုသ္တသျာ မနောဒွါရံ မုက္တဝါန်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"15","text":"အတး သာ ယောၐိတ် သပရိဝါရာ မဇ္ဇိတာ သတီ ဝိနယံ ကၖတွာ ကထိတဝတီ, ယုၐ္မာကံ ဝိစာရာဒ် ယဒိ ပြဘော် ဝိၑွာသိနီ ဇာတာဟံ တရှိ မမ ဂၖဟမ် အာဂတျ တိၐ္ဌတ၊ ဣတ္ထံ သာ ယတ္နေနာသ္မာန် အသ္ထာပယတ်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"16","text":"ယသျာ ဂဏနယာ တဒဓိပတီနာံ ဗဟုဓနောပါရ္ဇနံ ဇာတံ တာဒၖၑီ ဂဏကဘူတဂြသ္တာ ကာစန ဒါသီ ပြာရ္ထနာသ္ထာနဂမနကာလ အာဂတျာသ္မာန် သာက္ၐာတ် ကၖတဝတီ၊"},{"book":"ပြေရိတား","chapter":"16","verse":"17","text":"သာသ္မာကံ ပေါ်လသျ စ ပၑ္စာဒ် ဧတျ ပြောစ္စဲး ကထာမိမာံ ကထိတဝတီ, မနုၐျာ ဧတေ သရွွောပရိသ္ထသျေၑွရသျ သေဝကား သန္တော'သ္မာန် ပြတိ ပရိတြာဏသျ မာရ္ဂံ ပြကာၑယန္တိ၊"},{"book":"ပြေရိတား","chapter":"16","verse":"18","text":"သာ ကနျာ ဗဟုဒိနာနိ တာဒၖၑမ် အကရောတ် တသ္မာတ် ပေါ်လော ဒုးခိတး သန် မုခံ ပရာဝရ္တျ တံ ဘူတမဝဒဒ်, အဟံ ယီၑုခြီၐ္ဋသျ နာမ္နာ တွာမာဇ္ဉာပယာမိ တွမသျာ ဗဟိရ္ဂစ္ဆ; တေနဲဝ တတ္က္ၐဏာတ် သ ဘူတသ္တသျာ ဗဟိရ္ဂတး၊"},{"book":"ပြေရိတား","chapter":"16","verse":"19","text":"တတး သွေၐာံ လာဘသျ ပြတျာၑာ ဝိဖလာ ဇာတေတိ ဝိလောကျ တသျား ပြဘဝး ပေါ်လံ သီလဉ္စ ဓၖတွာကၖၐျ ဝိစာရသ္ထာနေ'ဓိပတီနာံ သမီပမ် အာနယန်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"20","text":"တတး ၑာသကာနာံ နိကဋံ နီတွာ ရောမိလောကာ ဝယမ် အသ္မာကံ ယဒ် ဝျဝဟရဏံ ဂြဟီတုမ် အာစရိတုဉ္စ နိၐိဒ္ဓံ,"},{"book":"ပြေရိတား","chapter":"16","verse":"21","text":"ဣမေ ယိဟူဒီယလောကား သန္တောပိ တဒေဝ ၑိက္ၐယိတွာ နဂရေ'သ္မာကမ် အတီဝ ကလဟံ ကုရွွန္တိ,"},{"book":"ပြေရိတား","chapter":"16","verse":"22","text":"ဣတိ ကထိတေ သတိ လောကနိဝဟသ္တယေား ပြာတိကူလျေနောဒတိၐ္ဌတ် တထာ ၑာသကာသ္တယော ရွသ္တြာဏိ ဆိတွာ ဝေတြာဃာတံ ကရ္တ္တုမ် အာဇ္ဉာပယန်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"23","text":"အပရံ တေ တော် ဗဟု ပြဟာရျျ တွမေတော် ကာရာံ နီတွာ သာဝဓာနံ ရက္ၐယေတိ ကာရာရက္ၐကမ် အာဒိၑန်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"24","text":"ဣတ္ထမ် အာဇ္ဉာံ ပြာပျ သ တာဝဘျန္တရသ္ထကာရာံ နီတွာ ပါဒေၐု ပါဒပါၑီဘိ ရ္ဗဒ္ဓွာ သ္ထာပိတာဝါန်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"25","text":"အထ နိၑီထသမယေ ပေါ်လသီလာဝီၑွရမုဒ္ဒိၑျ ပြာထနာံ ဂါနဉ္စ ကၖတဝန္တော်, ကာရာသ္ထိတာ လောကာၑ္စ တဒၑၖဏွန္"},{"book":"ပြေရိတား","chapter":"16","verse":"26","text":"တဒါကသ္မာတ် မဟာန် ဘူမိကမ္ပော'ဘဝတ် တေန ဘိတ္တိမူလေန သဟ ကာရာ ကမ္ပိတာဘူတ် တတ္က္ၐဏာတ် သရွွာဏိ ဒွါရာဏိ မုက္တာနိ ဇာတာနိ သရွွေၐာံ ဗန္ဓနာနိ စ မုက္တာနိ၊"},{"book":"ပြေရိတား","chapter":"16","verse":"27","text":"အတဧဝ ကာရာရက္ၐကော နိဒြာတော ဇာဂရိတွာ ကာရာယာ ဒွါရာဏိ မုက္တာနိ ဒၖၐ္ဋွာ ဗန္ဒိလောကား ပလာယိတာ ဣတျနုမာယ ကောၐာတ် ခင်္ဂံ ဗဟိး ကၖတွာတ္မဃာတံ ကရ္တ္တုမ် ဥဒျတး၊"},{"book":"ပြေရိတား","chapter":"16","verse":"28","text":"ကိန္တု ပေါ်လး ပြောစ္စဲသ္တမာဟူယ ကထိတဝါန် ပၑျ ဝယံ သရွွေ'တြာသ္မဟေ, တွံ နိဇပြာဏဟိံသာံ မာကာရ္ၐီး၊"},{"book":"ပြေရိတား","chapter":"16","verse":"29","text":"တဒါ ပြဒီပမ် အာနေတုမ် ဥက္တွာ သ ကမ္ပမာနး သန် ဥလ္လမ္ပျာဘျန္တရမ် အာဂတျ ပေါ်လသီလယေား ပါဒေၐု ပတိတဝါန်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"30","text":"ပၑ္စာတ် သ တော် ဗဟိရာနီယ ပၖၐ္ဋဝါန် ဟေ မဟေစ္ဆော် ပရိတြာဏံ ပြာပ္တုံ မယာ ကိံ ကရ္တ္တဝျံ?"},{"book":"ပြေရိတား","chapter":"16","verse":"31","text":"ပၑ္စာတ် တော် သွဂၖဟမာနီယ တယေား သမ္မုခေ ခါဒျဒြဝျာဏိ သ္ထာပိတဝါန် တထာ သ သွယံ တဒီယား သရွွေ ပရိဝါရာၑ္စေၑွရေ ဝိၑွသန္တး သာနန္ဒိတာ အဘဝန်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"32","text":"တသ္မဲ တသျ ဂၖဟသ္ထိတသရွွလောကေဘျၑ္စ ပြဘေား ကထာံ ကထိတဝန္တော်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"33","text":"တထာ ရာတြေသ္တသ္မိန္နေဝ ဒဏ္ဍေ သ တော် ဂၖဟီတွာ တယေား ပြဟာရာဏာံ က္ၐတာနိ ပြက္ၐာလိတဝါန် တတး သ သွယံ တသျ သရွွေ ပရိဇနာၑ္စ မဇ္ဇိတာ အဘဝန်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"34","text":"ပၑ္စာတ် တော် သွဂၖဟမာနီယ တယေား သမ္မုခေ ခါဒျဒြဝျာဏိ သ္ထာပိတဝါန် တထာ သ သွယံ တဒီယား သရွွေ ပရိဝါရာၑ္စေၑွရေ ဝိၑွသန္တး သာနန္ဒိတာ အဘဝန်၊"},{"book":"ပြေရိတား","chapter":"16","verse":"35","text":"ဒိန ဥပသ္ထိတေ တော် လောကော် မောစယေတိ ကထာံ ကထယိတုံ ၑာသကား ပဒါတိဂဏံ ပြေၐိတဝန္တး၊"},{"book":"ပြေရိတား","chapter":"16","verse":"36","text":"တတး ကာရာရက္ၐကး ပေါ်လာယ တာံ ဝါရ္တ္တာံ ကထိတဝါန် ယုဝါံ တျာဇယိတုံ ၑာသကာ လောကာန ပြေၐိတဝန္တ ဣဒါနီံ ယုဝါံ ဗဟိ ရ္ဘူတွာ ကုၑလေန ပြတိၐ္ဌေတာံ၊"},{"book":"ပြေရိတား","chapter":"16","verse":"37","text":"ကိန္တု ပေါ်လသ္တာန် အဝဒတ် ရောမိလောကယောရာဝယေား ကမပိ ဒေါၐမ် န နိၑ္စိတျ သရွွေၐာံ သမက္ၐမ် အာဝါံ ကၑယာ တာဍယိတွာ ကာရာယာံ ဗဒ္ဓဝန္တ ဣဒါနီံ ကိမာဝါံ ဂုပ္တံ ဝိသ္တြက္ၐျန္တိ? တန္န ဘဝိၐျတိ, သွယမာဂတျာဝါံ ဗဟိး ကၖတွာ နယန္တု၊"},{"book":"ပြေရိတား","chapter":"16","verse":"38","text":"တဒါ ပဒါတိဘိး ၑာသကေဘျ ဧတဒွါရ္တ္တာယာံ ကထိတာယာံ တော် ရောမိလောကာဝိတိ ကထာံ ၑြုတွာ တေ ဘီတား"},{"book":"ပြေရိတား","chapter":"16","verse":"39","text":"သန္တသ္တယေား သန္နိဓိမာဂတျ ဝိနယမ် အကုရွွန် အပရံ ဗဟိး ကၖတွာ နဂရာတ် ပြသ္ထာတုံ ပြာရ္ထိတဝန္တး၊"},{"book":"ပြေရိတား","chapter":"16","verse":"40","text":"တတသ္တော် ကာရာယာ နိရ္ဂတျ လုဒိယာယာ ဂၖဟံ ဂတဝန္တော် တတြ ဘြာတၖဂဏံ သာက္ၐာတ္ကၖတျ တာန် သာန္တွယိတွာ တသ္မာတ် သ္ထာနာတ် ပြသ္ထိတော်၊"}]}