{"data":[{"book":"ပြေရိတား","chapter":"19","verse":"1","text":"ကရိန္ထနဂရ အာပလ္လသး သ္ထိတိကာလေ ပေါ်လ ဥတ္တရပြဒေၑဲရာဂစ္ဆန် ဣဖိၐနဂရမ် ဥပသ္ထိတဝါန်၊ တတြ ကတိပယၑိၐျာန် သာက္ၐတ် ပြာပျ တာန် အပၖစ္ဆတ်,"},{"book":"ပြေရိတား","chapter":"19","verse":"2","text":"ယူယံ ဝိၑွသျ ပဝိတြမာတ္မာနံ ပြာပ္တာ န ဝါ? တတသ္တေ ပြတျဝဒန် ပဝိတြ အာတ္မာ ဒီယတေ ဣတျသ္မာဘိး ၑြုတမပိ နဟိ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"3","text":"တဒါ သာ'ဝဒတ် တရှိ ယူယံ ကေန မဇ္ဇိတာ အဘဝတ? တေ'ကထယန် ယောဟနော မဇ္ဇနေန၊"},{"book":"ပြေရိတား","chapter":"19","verse":"4","text":"တဒါ ပေါ်လ ဥက္တဝါန် ဣတး ပရံ ယ ဥပသ္ထာသျတိ တသ္မိန် အရ္ထတ ယီၑုခြီၐ္ဋေ ဝိၑွသိတဝျမိတျုက္တွာ ယောဟန် မနးပရိဝရ္တ္တနသူစကေန မဇ္ဇနေန ဇလေ လောကာန် အမဇ္ဇယတ်၊"},{"book":"ပြေရိတား","chapter":"19","verse":"5","text":"တာဒၖၑီံ ကထာံ ၑြုတွာ တေ ပြဘော ရျီၑုခြီၐ္ဋသျ နာမ္နာ မဇ္ဇိတာ အဘဝန်၊"},{"book":"ပြေရိတား","chapter":"19","verse":"6","text":"တတး ပေါ်လေန တေၐာံ ဂါတြေၐု ကရေ'ရ္ပိတေ တေၐာမုပရိ ပဝိတြ အာတ္မာဝရူဎဝါန်, တသ္မာတ် တေ နာနာဒေၑီယာ ဘာၐာ ဘဝိၐျတ္ကထာၑ္စ ကထိတဝန္တး၊"},{"book":"ပြေရိတား","chapter":"19","verse":"7","text":"တေ ပြာယေဏ ဒွါဒၑဇနာ အာသန်၊"},{"book":"ပြေရိတား","chapter":"19","verse":"8","text":"ပေါ်လော ဘဇနဘဝနံ ဂတွာ ပြာယေဏ မာသတြယမ် ဤၑွရသျ ရာဇျသျ ဝိစာရံ ကၖတွာ လောကာန် ပြဝရ္တျ သာဟသေန ကထာမကထယတ်၊"},{"book":"ပြေရိတား","chapter":"19","verse":"9","text":"ကိန္တု ကဌိနာန္တးကရဏတွာတ် ကိယန္တော ဇနာ န ဝိၑွသျ သရွွေၐာံ သမက္ၐမ် ဧတတ္ပထသျ နိန္ဒာံ ကရ္တ္တုံ ပြဝၖတ္တား, အတး ပေါ်လသ္တေၐာံ သမီပါတ် ပြသ္ထာယ ၑိၐျဂဏံ ပၖထက္ကၖတွာ ပြတျဟံ တုရာန္နနာမ္နး ကသျစိတ် ဇနသျ ပါဌၑာလာယာံ ဝိစာရံ ကၖတဝါန်၊"},{"book":"ပြေရိတား","chapter":"19","verse":"10","text":"ဣတ္ထံ ဝတ္သရဒွယံ ဂတံ တသ္မာဒ် အာၑိယာဒေၑနိဝါသိနး သရွွေ ယိဟူဒီယာ အနျဒေၑီယလောကာၑ္စ ပြဘော ရျီၑေား ကထာမ် အၑြော်ၐန်၊"},{"book":"ပြေရိတား","chapter":"19","verse":"11","text":"ပေါ်လေန စ ဤၑွရ ဧတာဒၖၑာနျဒ္ဘုတာနိ ကရ္မ္မာဏိ ကၖတဝါန္"},{"book":"ပြေရိတား","chapter":"19","verse":"12","text":"ယတ် ပရိဓေယေ ဂါတြမာရ္ဇနဝသ္တြေ ဝါ တသျ ဒေဟာတ် ပီဍိတလောကာနာမ် သမီပမ် အာနီတေ တေ နိရာမယာ ဇာတာ အပဝိတြာ ဘူတာၑ္စ တေဘျော ဗဟိရ္ဂတဝန္တး၊"},{"book":"ပြေရိတား","chapter":"19","verse":"13","text":"တဒါ ဒေၑာဋနကာရိဏး ကိယန္တော ယိဟူဒီယာ ဘူတာပသာရိဏော ဘူတဂြသ္တနောကာနာံ သန္နိဓော် ပြဘေ ရျီၑော ရ္နာမ ဇပ္တွာ ဝါကျမိဒမ် အဝဒန်, ယသျ ကထာံ ပေါ်လး ပြစာရယတိ တသျ ယီၑော ရ္နာမ္နာ ယုၐ္မာန် အာဇ္ဉာပယာမး၊"},{"book":"ပြေရိတား","chapter":"19","verse":"14","text":"သ္ကိဝနာမ္နော ယိဟူဒီယာနာံ ပြဓာနယာဇကသျ သပ္တဘိး ပုတ္တဲသ္တထာ ကၖတေ သတိ"},{"book":"ပြေရိတား","chapter":"19","verse":"15","text":"ကၑ္စိဒ် အပဝိတြော ဘူတး ပြတျုဒိတဝါန်, ယီၑုံ ဇာနာမိ ပေါ်လဉ္စ ပရိစိနောမိ ကိန္တု ကေ ယူယံ?"},{"book":"ပြေရိတား","chapter":"19","verse":"16","text":"ဣတျုက္တွာ သောပဝိတြဘူတဂြသ္တော မနုၐျော လမ္ဖံ ကၖတွာ တေၐာမုပရိ ပတိတွာ ဗလေန တာန် ဇိတဝါန်, တသ္မာတ္တေ နဂ္နား က္ၐတာင်္ဂါၑ္စ သန္တသ္တသ္မာဒ် ဂေဟာတ် ပလာယန္တ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"17","text":"သာ ဝါဂ် ဣဖိၐနဂရနိဝါသိနသံ သရွွေၐာံ ယိဟူဒီယာနာံ ဘိန္နဒေၑီယာနာံ လောကာနာဉ္စ ၑြဝေါဂေါစရီဘူတာ; တတး သရွွေ ဘယံ ဂတား ပြဘော ရျီၑော ရ္နာမ္နော ယၑော 'ဝရ္ဒ္ဓတ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"18","text":"ယေၐာမနေကေၐာံ လောကာနာံ ပြတီတိရဇာယတ တ အာဂတျ သွဲး ကၖတား ကြိယား ပြကာၑရူပေဏာင်္ဂီကၖတဝန္တး၊"},{"book":"ပြေရိတား","chapter":"19","verse":"19","text":"ဗဟဝေါ မာယာကရ္မ္မကာရိဏး သွသွဂြန္ထာန် အာနီယ ရာၑီကၖတျ သရွွေၐာံ သမက္ၐမ် အဒါဟယန်, တတော ဂဏနာံ ကၖတွာဗုဓျန္တ ပဉ္စာယုတရူပျမုဒြာမူလျပုသ္တကာနိ ဒဂ္ဓာနိ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"20","text":"ဣတ္ထံ ပြဘေား ကထာ သရွွဒေၑံ ဝျာပျ ပြဗလာ ဇာတာ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"21","text":"သရွွေၐွေတေၐု ကရ္မ္မသု သမ္ပန္နေၐု သတ္သု ပေါ်လော မာကိဒနိယာခါယာဒေၑာဘျာံ ယိရူၑာလမံ ဂန္တုံ မတိံ ကၖတွာ ကထိတဝါန် တတ္သ္ထာနံ ယာတြာယာံ ကၖတာယာံ သတျာံ မယာ ရောမာနဂရံ ဒြၐ္ဋဝျံ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"22","text":"သွာနုဂတလောကာနာံ တီမထိယေရာသ္တော် ဒွေါ် ဇနော် မာကိဒနိယာဒေၑံ ပြတိ ပြဟိတျ သွယမ် အာၑိယာဒေၑေ ကတိပယဒိနာနိ သ္ထိတဝါန်၊"},{"book":"ပြေရိတား","chapter":"19","verse":"23","text":"ကိန္တု တသ္မိန် သမယေ မတေ'သ္မိန် ကလဟော ဇာတး၊"},{"book":"ပြေရိတား","chapter":"19","verse":"24","text":"တတ္ကာရဏမိဒံ, အရ္တ္တိမီဒေဝျာ ရူပျမန္ဒိရနိရ္မ္မာဏေန သရွွေၐာံ ၑိလ္ပိနာံ ယထေၐ္ဋလာဘမ် အဇနယတ် ယော ဒီမီတြိယနာမာ နာဍီန္ဓမး"},{"book":"ပြေရိတား","chapter":"19","verse":"25","text":"သ တာန် တတ္ကရ္မ္မဇီဝိနး သရွွလောကာံၑ္စ သမာဟူယ ဘာၐိတဝါန် ဟေ မဟေစ္ဆာ ဧတေန မန္ဒိရနိရ္မ္မာဏေနာသ္မာကံ ဇီဝိကာ ဘဝတိ, ဧတဒ် ယူယံ ဝိတ္ထ;"},{"book":"ပြေရိတား","chapter":"19","verse":"26","text":"ကိန္တု ဟသ္တနိရ္မ္မိတေၑွရာ ဤၑွရာ နဟိ ပေါ်လနာမ္နာ ကေနစိဇ္ဇနေန ကထာမိမာံ ဝျာဟၖတျ ကေဝလေဖိၐနဂရေ နဟိ ပြာယေဏ သရွွသ္မိန် အာၑိယာဒေၑေ ပြဝၖတ္တိံ ဂြာဟယိတွာ ဗဟုလောကာနာံ ၑေမုၐီ ပရာဝရ္တ္တိတာ, ဧတဒ် ယုၐ္မာဘိ ရ္ဒၖၑျတေ ၑြူယတေ စ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"27","text":"တေနာသ္မာကံ ဝါဏိဇျသျ သရွွထာ ဟာနေး သမ္ဘဝနံ ကေဝလမိတိ နဟိ, အာၑိယာဒေၑသ္ထဲ ရွာ သရွွဇဂတ္သ္ထဲ ရ္လောကဲး ပူဇျာ ယာရ္တိမီ မဟာဒေဝီ တသျာ မန္ဒိရသျာဝဇ္ဉာနသျ တသျာ အဲၑွရျျသျ နာၑသျ စ သမ္ဘာဝနာ ဝိဒျတေे၊"},{"book":"ပြေရိတား","chapter":"19","verse":"28","text":"ဧတာဒၖၑီံ ကထာံ ၑြုတွာ တေ မဟာကြောဓာနွိတား သန္တ ဥစ္စဲးကာရံ ကထိတဝန္တ ဣဖိၐီယာနာမ် အရ္တ္တိမီ ဒေဝီ မဟတီ ဘဝတိ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"29","text":"တတး သရွွနဂရံ ကလဟေန ပရိပူရ္ဏမဘဝတ်, တတး ပရံ တေ မာကိဒနီယဂါယာရိသ္တာရ္ခနာမာနော် ပေါ်လသျ ဒွေါ် သဟစရော် ဓၖတွဲကစိတ္တာ ရင်္ဂဘူမိံ ဇဝေန ဓာဝိတဝန္တး၊"},{"book":"ပြေရိတား","chapter":"19","verse":"30","text":"တတး ပေါ်လော လောကာနာံ သန္နိဓိံ ယာတုမ် ဥဒျတဝါန် ကိန္တု ၑိၐျဂဏသ္တံ ဝါရိတဝါန်၊"},{"book":"ပြေရိတား","chapter":"19","verse":"31","text":"ပေါ်လသျတ္မီယာ အာၑိယာဒေၑသ္ထား ကတိပယား ပြဓာနလောကာသ္တသျ သမီပံ နရမေကံ ပြေၐျ တွံ ရင်္ဂဘူမိံ မာဂါ ဣတိ နျဝေဒယန်၊"},{"book":"ပြေရိတား","chapter":"19","verse":"32","text":"တတော နာနာလောကာနာံ နာနာကထာကထနာတ် သဘာ ဝျာကုလာ ဇာတာ ကိံ ကာရဏာဒ် ဧတာဝတီ ဇနတာဘဝတ် ဧတဒ် အဓိကဲ ရ္လောကဲ ရ္နာဇ္ဉာယိ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"33","text":"တတး ပရံ ဇနတာမဓျာဒ် ယိဟူဒီယဲရ္ဗဟိၐ္ကၖတး သိကန္ဒရော ဟသ္တေန သင်္ကေတံ ကၖတွာ လောကေဘျ ဥတ္တရံ ဒါတုမုဒျတဝါန်,"},{"book":"ပြေရိတား","chapter":"19","verse":"34","text":"ကိန္တု သ ယိဟူဒီယလောက ဣတိ နိၑ္စိတေ သတိ ဣဖိၐီယာနာမ် အရ္တ္တိမီ ဒေဝီ မဟတီတိ ဝါကျံ ပြာယေဏ ပဉ္စ ဒဏ္ဍာန် ယာဝဒ် ဧကသွရေဏ လောကနိဝဟဲး ပြောက္တံ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"35","text":"တတော နဂရာဓိပတိသ္တာန် သ္ထိရာန် ကၖတွာ ကထိတဝါန် ဟေ ဣဖိၐာယား သရွွေ လောကာ အာကရ္ဏယတ, အရ္တိမီမဟာဒေဝျာ မဟာဒေဝါတ် ပတိတာယာသ္တတ္ပြတိမာယာၑ္စ ပူဇနမ ဣဖိၐနဂရသ္ထား သရွွေ လောကား ကုရွွန္တိ, ဧတတ် ကေ န ဇာနန္တိ?"},{"book":"ပြေရိတား","chapter":"19","verse":"36","text":"တသ္မာဒ် ဧတတ္ပြတိကူလံ ကေပိ ကထယိတုံ န ၑက္နုဝန္တိ, ဣတိ ဇ္ဉာတွာ ယုၐ္မာဘိး သုသ္ထိရတွေန သ္ထာတဝျမ် အဝိဝိစျ ကိမပိ ကရ္မ္မ န ကရ္တ္တဝျဉ္စ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"37","text":"ယာန် ဧတာန် မနုၐျာန် ယူယမတြ သမာနယတ တေ မန္ဒိရဒြဝျာပဟာရကာ ယုၐ္မာကံ ဒေဝျာ နိန္ဒကာၑ္စ န ဘဝန္တိ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"38","text":"ယဒိ ကဉ္စန ပြတိ ဒီမီတြိယသျ တသျ သဟာယာနာဉ္စ ကာစိဒ် အာပတ္တိ ရွိဒျတေ တရှိ ပြတိနိဓိလောကာ ဝိစာရသ္ထာနဉ္စ သန္တိ, တေ တတ် သ္ထာနံ ဂတွာ ဥတ္တရပြတျုတ္တရေ ကုရွွန္တု၊"},{"book":"ပြေရိတား","chapter":"19","verse":"39","text":"ကိန္တု ယုၐ္မာကံ ကာစိဒပရာ ကထာ ယဒိ တိၐ္ဌတိ တရှိ နိယမိတာယာံ သဘာယာံ တသျာ နိၐ္ပတ္တိ ရ္ဘဝိၐျတိ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"40","text":"ကိန္တွေတသျ ဝိရောဓသျောတ္တရံ ယေန ဒါတုံ ၑက္နုမ် ဧတာဒၖၑသျ ကသျစိတ် ကာရဏသျာဘာဝါဒ် အဒျတနဃဋနာဟေတော ရာဇဒြောဟိဏာမိဝါသ္မာကမ် အဘိယောဂေါ ဘဝိၐျတီတိ ၑင်္ကာ ဝိဒျတေ၊"},{"book":"ပြေရိတား","chapter":"19","verse":"41","text":"ဣတိ ကထယိတွာ သ သဘာသ္ထလောကာန် ဝိသၖၐ္ဋဝါန်၊"}]}