{"data":[{"book":"Colossians","chapter":"2","verse":"1","text":"Wo xa a kolon n na gere masofe wo bɛ, n na gere masofe Layodiseyakae nun danxaniyatɔɛ birin bɛ, naxee n kolon kɔnɔ e mu n toxi sinden."},{"book":"Colossians","chapter":"2","verse":"2","text":"N na gere maso kui alako wo bɔɲɛ xa limaniya, wo xa boni wo bore ra xanunteya kui, wo man xa xaxili fanyi sɔtɔ. Na kui, wo nɔma nɛ Ala xa gundo kolonde. Na gundo findixi Ala xa Mixi Sugandixi nan na."},{"book":"Colossians","chapter":"2","verse":"3","text":"Lɔnni fanyi nun fe kolonyi nɔxunxi Isa nan ma fe kui."},{"book":"Colossians","chapter":"2","verse":"4","text":"N na falaxi nɛ, alako mixi yo naxa nɔ wo madaxude wɔyɛnyi tofanyie ra."},{"book":"Colossians","chapter":"2","verse":"5","text":"N makuya wo ra, kɔnɔ n bɔɲɛ na wo sɛɛti ma. N bara ɲɛlɛxin, barima wo na ɲɛrɛfe a fanyi ra wo xa danxaniya kui. Wo mu Ala xa Mixi Sugandixi bɛɲinma fefe ma."},{"book":"Colossians","chapter":"2","verse":"6","text":"Wo to bara tin wo Marigi Isa xa fe ra, Ala xa Mixi Sugandixi, wo lan nɛ wo xa bira a fɔxɔ ra."},{"book":"Colossians","chapter":"2","verse":"7","text":"Isa xa lu wo bɛ alɔ sanke na sansi bɛ ki naxɛ. A xa lu wo bɛ alɔ fanye, banxi tima naxan fari. Wo xa danxaniya xa sabati alɔ muxu wo xaranxi ki naxɛ. Wo xa Ala tantu tɛmui birin."},{"book":"Colossians","chapter":"2","verse":"8","text":"Wo naxa a lu mixi yo xa wo madaxu wɔyɛnyi ɲɔxunmɛ ra. Na wulee findixi adamadi xa maɲɔxunyi nan na. Na fatanxi duniɲa fe nan na. A mu kelixi Ala xa Mixi Sugandixi xa ma feo!"},{"book":"Colossians","chapter":"2","verse":"9","text":"Ala xa fe kɛɲa birin na Isa yi ra."},{"book":"Colossians","chapter":"2","verse":"10","text":"Wo fan bara kamali Isa saabui ra, naxan findixi mangɛ ra. Mangɛya birin nun sɛnbɛ mɔɔli birin na a bun ma."},{"book":"Colossians","chapter":"2","verse":"11","text":"Isa bara wo sunna, kɔnɔ a mu a rabaxi a adama ki xa ma. A mu sese ba wo fate ma. A wo sunna ki naxɛ, a wo sondonyi nan kui ixaxi."},{"book":"Colossians","chapter":"2","verse":"12","text":"Wo bara wo xunxa ye xɔɔra. Na bara maniya alɔ wo nun Isa bara ragata gaburi keren kui. Na xanbi wo fan bara keli ye xɔɔra alɔ Isa kelixi gaburi kui ki naxɛ. Na birin nabaxi nɛ barima wo bara la Ala sɛnbɛ ra, naxan Isa rakelixi faxɛ ma."},{"book":"Colossians","chapter":"2","verse":"13","text":"Wo nu luxi nɛ alɔ faxamixie, wo xa yunubie xa fe ra nun wo xa sunnatareya xa fe ra, kɔnɔ Ala bara wo rakisi Isa saabui ra. A bara diɲɛ won ma yunubi birin ma."},{"book":"Colossians","chapter":"2","verse":"14","text":"Kalamui naxan nu sɛbɛxi won xili ma, naxan nu nɔma won ma fe kanade, a bara na ba na a mabanbanfe wuri magalanbuxi ma."},{"book":"Colossians","chapter":"2","verse":"15","text":"Na kui, Ala bara nɔ mangɛya nun sɛnbɛ mɔɔli birin na duniɲa birin ya xɔri, naxee fatanxi Sentanɛ ra, a naxa xunnakeli sɔtɔ na wuri magalanbuxi saabui ra."},{"book":"Colossians","chapter":"2","verse":"16","text":"Awa, wo naxa tin mixi yo xa kiiti ɲaaxi sa wo ma wo xa donse nun minse xa fe ra, sali xungbee xa fe ra, kike nɛɛnɛ sali xa fe ra, xa na mu malabu lɔxɔɛ xa fe ra."},{"book":"Colossians","chapter":"2","verse":"17","text":"Na birin findixi fe fanyi tɔnxuma nan na. A nu wama Ala xa Mixi Sugandixi xa fe nan masenfe won bɛ, naxan findixi nɔndi yati ra."},{"book":"Colossians","chapter":"2","verse":"18","text":"Wo naxa tin mixi yo xa wo xa xunnakeli ba wo yi ra. Mixi ndee katama nɛ na rabade. A luma alɔ e e yɛtɛ nan magoroma, kɔnɔ wule na a ra. A luma alɔ e tan nun malekɛe Ala nan batuma, kɔnɔ na fan wule nan a ra. E birama laamatunyie fɔxɔ ra, kɔnɔ e e yɛtɛ igboma fe fufafu ma."},{"book":"Colossians","chapter":"2","verse":"19","text":"E mu fatuxi Isa ma, naxan na xunyi ra. Fate xunyi salonse birin naɲɛrɛma. Kankan xirixi e boore ra, Ala sɛnbɛ fima e birin ma alɔ a wama a xɔn ma ki naxɛ."},{"book":"Colossians","chapter":"2","verse":"20","text":"Xa wo bara fatan duniɲa fee ma Isa saabui ra, munfe ra wo wo yɛtɛ luma duniɲa fee xa yaamari bun ma?"},{"book":"Colossians","chapter":"2","verse":"21","text":"Na yaamari naxɛ, «A mu lan wo xa yi tongo! A mu lan wo xa yi don! Wo man mu lan wo xa a masuxu!»"},{"book":"Colossians","chapter":"2","verse":"22","text":"Na fe birin fama ɲɔnde. Na sɛriyɛ mɔɔli fatanxi adamadi nan na."},{"book":"Colossians","chapter":"2","verse":"23","text":"Na fe mɔɔli maniya lɔnni ra, barima batui, yɛtɛ magore, nun fate tɔɔrɔfe na a kui, kɔnɔ e tide yo mu na, barima e mu nɔma yunubi fee bade mixi bɔɲɛ ma."}]}