{"data":[{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"1","text":"Navesima negantoa mofamoka, kagi kagonamo'a arava ohe hentofazaga mani'nanke'na kema hugamizankura amuho hue. Kavufima refite'nana tavravemofo amefira, kavurgararemokea maho namagna hu'na'e. Hanki kazokamo'ma evuramiazamo'a Giliati agonafinti sipisipi afu'mo'za takaure takaure hu'za evuramizankna nehie."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"2","text":"Kave'mo'a sipsipi afu anenta meni azoka harenteza ti frentageno efeke nehiankna huno efeke hu'ne. Magore huno kavemo'a hagro osu'neanki fenkamine anagami kavemo'a mago tragave hu'ne."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"3","text":"Kagi'morenamo'a korankre nofikna hu'ne. Kagimo'a vahe'mo'ma kesane hu'are knare'zantfa hune. Kavugosama refite'nana tavravefina kameragemo'a korankre huno pomigreneti zafa rgagna hu'ne."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"4","text":"Hagi knankemo'a Deviti zaza nonkna huno hentofaza nehigeno, Deviti nonte'ma hankave sondia vahe'mo'zama tauseni'a hankozmima eme hantinte'za enevazankna hu'ne."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"5","text":"Tare aminka'araremokea kugaveza dia anenta afumoke lili trazampi traza neneke vano ha'ankna huna'e."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"6","text":"Nanterama zasima osuno masama osu'nesige'na, ame hu'na mnanentake'za merene frenkinsensima me'nea agonafina marerigahue."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"7","text":"Navesima negantoa mofamoka kagrira kagi kagonamo arava ohe hentofa zaga mani'nankeno, maka kavufgamo'a afuhe afahera osuno hentofaza hu'ne."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"8","text":"Lebanonitira zahufa a'nimoka, nagrane egeta va'mneno. Amanae nehaza agonafintira eramio. Laionimo'ene lepatimo'enema noma kikema nemania agona Senirine Hemoni agonararemofo morusapintira eramio."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"9","text":"Zahufa a'nimoka kagra marerisa zagani'a mani'nanankinka tumonire avako nehane. Kesgama hunka kavuma nenaganke'nama knankempima pasesuma hu'nana zama negogeno'a, tumoni'amo'a fakifaki hu'ne."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"10","text":"Zahufa a'nimoka kavesi'nenantana zamo'a hentofaza hu'ne. Kavesima nenantana zamo'a waini timofo haga'a agatere'ne. Hagi kavufgare'ma fre'nana masavemofo mnamo'a, mika haganentake zana agatere'ne."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"11","text":"Zahufa a'nimoka kagiteti'ma pakepakema nehia zamo'a tume rimo'ma nehiaza huno haganentake nehigeno, kagefu'namofo henka kaziga amirine tumerine me'ne. Ana nehigeno kukena ka'afinti mnamo'a Lebanoni sida zafafintima neviankna mna nevie."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"12","text":"Zahufa a'nimoka kagra nagrike hoza mani'nenka, mareri fenozani'a mani'nane. Refite'nea ti kampui kagra mani'nenka, oku'a ti kampui tini'a mani'nane."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"13","text":"Kagri hozafina pomigreneti zafa'moza metru hutere hune'za, knare'nare raga renentaze. Hagi mnanentake zantmima henama nadima,"},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"14","text":"zafronima, kalamusine sinamoninema, ana maka frenkinsensima, merema, aloe trazane, maka knare'ma huno mananentakema nehia zantaminena ana hozafina me'ne."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"15","text":"Hozafi me'nea ti kampui kna nehunka, knare tirukna hu'nane. Lebanoni agonafinti'ma eneramia tinkna hunka mani'nane."},{"book":"Soromoni' mago' ara hunte'nea zgamere","chapter":"4","verse":"16","text":"Noti kazigatira zahora erinka ne-egeno, sauti kazigati'enena zahora erino ne-ena huta, hozaniafinti mna'a erita vuta eta hi'o. Navesima negantomoka hozaka'afina enka hentofa zafa raga eme taginka nenka ko."}]}