{"data":[{"book":"Firistoci","chapter":"13","verse":"1","text":"Ubangiji ya ce wa Musa da Haruna,"},{"book":"Firistoci","chapter":"13","verse":"2","text":"“Sa’ad da wani yana da kumburi, ko ɓamɓaroki, ko tabo a fatar jikinsa da zai iya zama cutar fatar jiki,13.2 A al’adance kuturta; an yi amfani da ma’anar kalmar Ibraniyancin nan don cututtuka dabam-dabam da yake shafan fatar jiki, ba lalle kuturta ba; haka ma a ko’ina a cikin wannan sura. dole a kawo shi ga Haruna firist, ko kuwa ga ɗaya a cikin ’ya’yansa maza13.2 Ko kuwa zuriya wanda yake firist."},{"book":"Firistoci","chapter":"13","verse":"3","text":"Firist zai bincika mikin da yake a fatar mai cutar, in gashin a mikin ya juya ya zama fari, mikin kuma ya zama kamar ya fi zurfin fatar jiki, wannan cutar kuturta ce. Sa’ad da firist ya bincike shi, zai furta shi marar tsarki."},{"book":"Firistoci","chapter":"13","verse":"4","text":"In tabon a fata jikinsa fari ne amma bai zama ya fi zurfin fatar jikin ba, gashin a cikinsa kuma bai juya ya zama fari ba, firist ɗin zai kaɗaice mai cutar na kwana bakwai."},{"book":"Firistoci","chapter":"13","verse":"5","text":"A rana ta bakwai firist zai bincike shi, in kuwa ya ga cewa mikin bai canja ba, bai kuwa yaɗu a fatar jikin ba, zai kaɗaice shi na waɗansu ƙarin kwana bakwai."},{"book":"Firistoci","chapter":"13","verse":"6","text":"A rana ta bakwai ɗin firist zai sāke bincike shi, in kuwa mikin ya bushe bai kuwa yaɗu a fatar jikin ba, firist ɗin zai furta shi mai tsarki; ƙurji ne kawai. Dole mutumin yă wanke rigunansa, zai kuma tsarkaka."},{"book":"Firistoci","chapter":"13","verse":"7","text":"Amma in ƙurjin ya yaɗu a fatar jikinsa bayan ya nuna kansa ga firist don a furta shi tsarkake, dole yă sāke bayyana a gaban firist."},{"book":"Firistoci","chapter":"13","verse":"8","text":"Firist ɗin zai bincike shi, in ƙurjin ya yaɗu a fatar jikinsa, zai furta shi marar tsarki; cuta ce mai yaɗuwa."},{"book":"Firistoci","chapter":"13","verse":"9","text":"“Sa’ad da wani yana da cutar fatar jiki, dole a kawo shi ga firist."},{"book":"Firistoci","chapter":"13","verse":"10","text":"Firist zai bincike shi, in kuwa farin kumburi a fatar jikin ya juyar da gashin fari in kuma akwai sabon miki a kumburi,"},{"book":"Firistoci","chapter":"13","verse":"11","text":"to, cutar fatar jikin ne mai ƙarfi kuma firist zai furta shi marar tsarki. Ba zai kaɗaice shi ba, domin ya riga ya zama marar tsarki."},{"book":"Firistoci","chapter":"13","verse":"12","text":"“In cutar ta fashe ko’ina a fatar jiki, har iyakar ganin firist, ta rufe dukan fatar jikin mai fama da cutar, daga kai har zuwa ƙafa,"},{"book":"Firistoci","chapter":"13","verse":"13","text":"firist zai bincike shi, in cutar ta riga ta rufe dukan jikinsa, zai furta wannan mutum tsarkakakke ne. Da yake ya juya fari fat, tsarkakakke ne."},{"book":"Firistoci","chapter":"13","verse":"14","text":"Amma sa’ad da sabon miki ya bayyana a jikinsa, zai furta shi marar tsarki."},{"book":"Firistoci","chapter":"13","verse":"15","text":"Sa’ad da firist ɗin ya ga sabon miki, zai furta shi marar tsarki. Sabon mikin marar tsarki, yana da cuta mai yaɗuwa."},{"book":"Firistoci","chapter":"13","verse":"16","text":"A ce sabon mikin ya canja ya juya fari, dole yă je wurin firist."},{"book":"Firistoci","chapter":"13","verse":"17","text":"Firist zai bincike shi, in kuma mikin ya juya ya zama fari, firist zai furta mai cutar tsarkakakke; to, zai zama tsarkakakke."},{"book":"Firistoci","chapter":"13","verse":"18","text":"“Sa’ad da wani yana da kumburi a fatar jikinsa ya kuma warke,"},{"book":"Firistoci","chapter":"13","verse":"19","text":"kuma a inda ƙurjin yake, wani farin kumburi ko tabo ja-ja, fari-fari ya bayyana, dole yă gabatar da kansa ga firist."},{"book":"Firistoci","chapter":"13","verse":"20","text":"Firist zai bincike shi, in kuma ya zama ya fi fatar jiki zurfi kuma gashinsa ya juya ya zama fari, firist ɗin zai furta shi marar tsarki. Cuta ce mai yaɗuwa da ta fasu a inda ƙurjin yake."},{"book":"Firistoci","chapter":"13","verse":"21","text":"Amma in sa’ad da firist ya bincike shi, ya tarar babu farin gashi a ciki, kuma bai yi zurfi fiye da fatar jikin ba, ya kuma bushe, sai firist ɗin ya kaɗaice shi har kwana bakwai."},{"book":"Firistoci","chapter":"13","verse":"22","text":"In yana yaɗuwa a cikin fatar jikin, firist zai furta shi marar tsarki; cuta mai yaɗuwa ce."},{"book":"Firistoci","chapter":"13","verse":"23","text":"Amma in tabon bai canja ba, bai kuma yaɗu ba, tabo ne kawai daga ƙurji, kuma firist zai furta shi tsarkakakke."},{"book":"Firistoci","chapter":"13","verse":"24","text":"“Sa’ad da wani yana da ƙuna a fatar jikinsa, wurin kuwa ya yi ja-ja, ko fari-fari, ko kuwa farin tabo ya bayyana a sabon miki na ƙunan,"},{"book":"Firistoci","chapter":"13","verse":"25","text":"firist zai bincike tabon, idan kuma gashin a cikinsa ya juya ya zama fari, kuma ya yi zurfi fiye da fatar jikin, cuta ce mai yaɗuwa da ta fasu daga ƙunan. Firist zai furta shi marar tsarki; cuta ce mai yaɗuwa."},{"book":"Firistoci","chapter":"13","verse":"26","text":"Amma in firist ɗin ya bincike shi bai kuwa ga wani farin gashi a wurin ba, in kuma bai yi zurfi fiye da fatar jikin ba, ya kuma bushe, to, firist ɗin zai kaɗaice shi na kwana bakwai."},{"book":"Firistoci","chapter":"13","verse":"27","text":"A rana ta bakwai ɗin firist zai bincike shi, in kuma cutar tana yaɗuwa a cikin fatar jikin, firist ɗin zai furta shi marar tsarki, cutar fatar jiki ce mai yaɗuwa."},{"book":"Firistoci","chapter":"13","verse":"28","text":"In kuma wurin bai canja ba, bai kuma yaɗu cikin fatar jikin ba amma ya bushe, kumburi ne daga ƙuna, firist ɗin kuwa zai furta shi tsarkakakke; tabo ne kawai daga ƙuna."},{"book":"Firistoci","chapter":"13","verse":"29","text":"“In namiji ko ta mace tana da miki a kai ko kuwa a gemu,"},{"book":"Firistoci","chapter":"13","verse":"30","text":"firist zai bincike mikin, in ya yi zurfi fiye da fatar jiki, gashin ya zama rawaya, ya kuma zama siriri, firist zai furta wannan mutum marar tsarki; ƙaiƙayi ne, cuta mai yaɗuwa ce na kai ko na gemu."},{"book":"Firistoci","chapter":"13","verse":"31","text":"Amma in, sa’ad da firist ya bincika wannan irin mikin, bai yi zurfi fiye da fatar jiki ba kuma babu baƙin gashi a cikinsa, firist ɗin zai kaɗaice mutum mai fama da cutar, kwana bakwai."},{"book":"Firistoci","chapter":"13","verse":"32","text":"A rana ta bakwai ɗin firist zai bincika mikin in kuwa ƙaiƙayin bai bazu ba, ba rawayan gashi kuma a ciki, babu zurfin da yake fiye da fatar jiki,"},{"book":"Firistoci","chapter":"13","verse":"33","text":"dole a yi masa aski, sai dai ba zai aske wurin cutar ba, kuma firist zai kaɗaice shi kwana bakwai."},{"book":"Firistoci","chapter":"13","verse":"34","text":"A rana ta bakwai firist zai bincike ƙaiƙayin, idan bai bazu a fatar jikin ba, bai kuma yi zurfin fiye da fatar jikin ba, firist ɗin zai furta shi tsarkakakke. Dole kuma yă wanke rigunansa, zai kuwa zama tsarkakakke."},{"book":"Firistoci","chapter":"13","verse":"35","text":"Amma in ƙaiƙayin ya yaɗu a cikin fatar jikin bayan aka furta shi tsarkakakke,"},{"book":"Firistoci","chapter":"13","verse":"36","text":"firist ɗin zai bincike shi, in kuma ƙaiƙayin ya yaɗu a fatar jikin, firist ɗin ba ya bukatar neman ganin rawayan gashi; mutumin marar tsarki ne."},{"book":"Firistoci","chapter":"13","verse":"37","text":"In fa a ganinsa bai canja ba kuma baƙin gashi ya fito a cikinsa, ƙaiƙayin ya warke ke nan. Mutumin tsarkakakke ne, firist ɗin kuwa zai furta shi tsarkakakke."},{"book":"Firistoci","chapter":"13","verse":"38","text":"“Sa’ad da namiji ko ta mace tana da farare wurare a fatar jiki,"},{"book":"Firistoci","chapter":"13","verse":"39","text":"firist ya bincika su, in kuma wuraren toka-toka ne, to, ƙurji marar lahani ne ya faso a fatar jikin; wannan mutum tsarkakakke."},{"book":"Firistoci","chapter":"13","verse":"40","text":"“Mutumin da ya rasa gashi kansa ya zama mai sanƙo ke nan, duk da haka mutumin tsattsarka ne."},{"book":"Firistoci","chapter":"13","verse":"41","text":"In ya rasa gashin goshinsa yana kuma da sanƙo a goshinsa, shi tsarkakakke ne."},{"book":"Firistoci","chapter":"13","verse":"42","text":"Amma in yana da miki ja-ja da ya yi fari a sanƙonsa ko a goshinsa, cuta mai yaɗuwa ce take fasuwa a kai ko a goshin."},{"book":"Firistoci","chapter":"13","verse":"43","text":"Sai firist ya bincike shi, in kuma kumburarren miki a kansa ko goshinsa ja-ja da fari-fari kamar cutar fatar jiki mai yaɗuwa ne,"},{"book":"Firistoci","chapter":"13","verse":"44","text":"mutumin ya kamu da cutar kuma marar tsarki ne. Firist ɗin zai furta mutumin marar tsarki saboda mikin da yake a kansa."},{"book":"Firistoci","chapter":"13","verse":"45","text":"“Mutum mai wannan cuta mai yaɗuwa dole yă sa yagaggun riguna, yă kuma bar gashin kansa ba gyara, yă rufe sashe ƙasa na fuskarsa, sa’an nan yă riga cewa, ‘Marar tsarki! Marar tsarki!’"},{"book":"Firistoci","chapter":"13","verse":"46","text":"Muddin yana da cutar zai ci gaba da kasance marar tsarki. Dole yă yi zama shi kaɗai; dole yă yi zama waje da sansani."},{"book":"Firistoci","chapter":"13","verse":"47","text":"“In akwai cutar fatar jiki a riguna, duk wani rigar ulu ko na lilin,"},{"book":"Firistoci","chapter":"13","verse":"48","text":"duk wani kayan zare, ko saƙa na lilin, ko ulu, duk wani kayan fata, ko wanda aka yi da fata,"},{"book":"Firistoci","chapter":"13","verse":"49","text":"in kuma cutar a cikin rigar, ko fatar, ko kayan saƙan kore-kore ne, ko ja-ja, to, cutar fatar jiki da ake samu a riguna ce mai yaɗuwa, kuma dole a nuna wa firist."},{"book":"Firistoci","chapter":"13","verse":"50","text":"Firist ɗin zai bincike cutar fatar jikin da take a rigar, yă kuma kaɗaice kayan da abin ya shafe shi kwana bakwai."},{"book":"Firistoci","chapter":"13","verse":"51","text":"A rana ta bakwai ɗin zai bincike shi, in cutar rigar ta yaɗu, ko a tariyar zaren, ko a wadarin, ko a fatar, ko kuwa a duk abin da ake amfani da shi, to wannan muguwar cutar riga ce; kayan marar tsarki ne."},{"book":"Firistoci","chapter":"13","verse":"52","text":"Dole yă ƙone rigar, ko tariyar zaren, ko kayan da aka saƙa na ulu ko lilin, ko kuwa na kaya da aka yi da fatar, wanda cutar ta fāɗa wa, domin cutar rigar muguwa ce, dole a ƙone kayan."},{"book":"Firistoci","chapter":"13","verse":"53","text":"“Amma in sa’ad da firist ya bincike shi, cutar rigar ba ta yaɗu a rigar, ko a tariyar zare, ko a kayan da aka saƙa, ko a kayan da aka yi da fata ba,"},{"book":"Firistoci","chapter":"13","verse":"54","text":"zai umarta cewa a wanke kayan da cutar ta shafa. Sa’an nan zai kaɗaice shi na waɗansu kwana bakwai."},{"book":"Firistoci","chapter":"13","verse":"55","text":"Bayan an wanke kayan da cutar ta shafa, firist zai bincike shi, in kuwa cutar rigar ba tă canja yadda take ba, ko da yake ba tă yaɗu ba, marar tsarki ce."},{"book":"Firistoci","chapter":"13","verse":"56","text":"In sa’ad da firist ya bincike shi, cutar rigar ta bushe bayan da aka wanke kayan, sai yă yage sashen da cutar ta shafa na rigar, ko fatar, ko tariyar zaren, ko kuwa na kayan da aka saƙa."},{"book":"Firistoci","chapter":"13","verse":"57","text":"Amma in ya sāke bayyana a rigar, ko a tariyar zaren, ko a kayan da aka saƙa, ko a kayan da aka yi da fatar, to, yana yaɗuwa ke nan, kuma dole a ƙone duk abin da yake da cutar rigar da wuta."},{"book":"Firistoci","chapter":"13","verse":"58","text":"Rigar, ko tariyar zare, ko kayan da aka saƙa, ko kuwa duk kayan da aka yi da fatar da aka wanke, aka kuma fid da cutar rigar, dole a sāke wanke shi, zai kuwa zama tsarkakakke.”"},{"book":"Firistoci","chapter":"13","verse":"59","text":"Waɗannan su ne ƙa’idodi game da cutar fatar jiki na rigar ulu, ko rigar lilin, tariyar zare, ko kayan da aka saƙa, ko kuwa duk wani abin da aka yi da fata, don furta su tsarkakakke, ko kuwa marar tsarki."}]}