{"data":[{"book":"Firistoci","chapter":"18","verse":"1","text":"Ubangiji ya ce wa Musa,"},{"book":"Firistoci","chapter":"18","verse":"2","text":"“Yi wa Isra’ilawa magana ka kuma faɗa musu cewa, ‘Ni ne Ubangiji Allahnku."},{"book":"Firistoci","chapter":"18","verse":"3","text":"Kada ku yi yadda suke yi a Masar inda da kuke zama, kuma ba a ku yi kamar yadda suke yi a ƙasar Kan’ana inda nake kawo ku ba. Kada ku yi yadda suke yin abubuwa."},{"book":"Firistoci","chapter":"18","verse":"4","text":"Dole ku kiyaye dokokina kuma ku lura ku bi farillaina. Ni ne Ubangiji Allahnku."},{"book":"Firistoci","chapter":"18","verse":"5","text":"Ku kiyaye farillaina da dokokina, gama mutumin da ya aikata waɗannan abubuwa zai rayu ta wurinsu. Ni ne Ubangiji."},{"book":"Firistoci","chapter":"18","verse":"6","text":"“ ‘Kada wani ya kusaci wani dangi na kusa don yă yi jima’i. Ni ne Ubangiji."},{"book":"Firistoci","chapter":"18","verse":"7","text":"“ ‘Kada ka ƙasƙantar da mahaifinka ta wurin kwana da mahaifiyarka. Ita mahaifiyarka ce; kada ka yi jima’i da ita."},{"book":"Firistoci","chapter":"18","verse":"8","text":"“ ‘Kada ka yi jima’i da matar mahaifinka, wannan zai ƙasƙantar da mahaifinka."},{"book":"Firistoci","chapter":"18","verse":"9","text":"“ ‘Kada ka yi jima’i da ’yar’uwarka, ko ’yar mahaifinka ko ’yar mahaifiyarka, ko an haife ta a gida ɗaya da kai ko kuwa a wani wuri dabam."},{"book":"Firistoci","chapter":"18","verse":"10","text":"“ ‘Kada ka yi jima’i da ’yar ɗanka ko ’yar ’yarka, wannan zai ƙasƙantar da kai."},{"book":"Firistoci","chapter":"18","verse":"11","text":"“ ‘Kada ka yi jima’i da ’yar matar mahaifinka wadda aka haifa wa mahaifinka; ita ’yar’uwarka ce."},{"book":"Firistoci","chapter":"18","verse":"12","text":"“ ‘Kada ka yi jima’i da ’yar’uwar mahaifinka, ita dangin mahaifinka ne na kusa."},{"book":"Firistoci","chapter":"18","verse":"13","text":"“ ‘Kada ka yi jima’i da ’yar’uwar mahaifiyarka, domin ita dangin mahaifiyarka ce na kusa."},{"book":"Firistoci","chapter":"18","verse":"14","text":"“ ‘Kada ka ƙasƙantar da ɗan’uwan mahaifinka ta wurin kusaci matarsa don ka yi jima’i da ita, ita bābarka ce."},{"book":"Firistoci","chapter":"18","verse":"15","text":"“ ‘Kada ka yi jima’i da matar ɗanka. Ita matar ɗanka ne; kada ka yi jima’i da ita."},{"book":"Firistoci","chapter":"18","verse":"16","text":"“ ‘Kada ka yi jima’i da matar ɗan’uwanka; wannan zai ƙasƙanta ɗan’uwanka."},{"book":"Firistoci","chapter":"18","verse":"17","text":"“ ‘Kada ka yi jima’i da mace da kuma ’yarta. Kada ka yi jima’i da ’yar ɗanta ko ’yar ’yarta; su danginta ne na kusa. Wannan mugun abu ne."},{"book":"Firistoci","chapter":"18","verse":"18","text":"“ ‘Kada ka auri ’yar’uwar matarka ta zama kishiyar matarka ka kuma yi jima’i da ita yayinda matarka tana da rai."},{"book":"Firistoci","chapter":"18","verse":"19","text":"“ ‘Kada ka kusaci mace don ka yi jima’i da ita a lokacin ƙazantar al’adarta."},{"book":"Firistoci","chapter":"18","verse":"20","text":"“ ‘Kada ka yi jima’i da matar maƙwabcinka ka ƙazantar da kanka tare da ita."},{"book":"Firistoci","chapter":"18","verse":"21","text":"“ ‘Kada ku ba da wani daga cikin ’ya’yanku don a yi hadaya wa18.21 Ko kuwa don a tura cikin wuta Molek, gama ba za ku ƙasƙantar da sunan Allahnku ba. Ni ne Ubangiji."},{"book":"Firistoci","chapter":"18","verse":"22","text":"“ ‘Kada ka kwana da namiji kamar yadda namiji yakan kwana da ta mace, wannan abin ƙyama ne."},{"book":"Firistoci","chapter":"18","verse":"23","text":"“ ‘Kada ka yi jima’i da dabba ka ƙazantar da kanka. Mace ba za tă ba da kanta ga dabba don yă yi jima’i da ita ba; wannan abin ƙyama ne."},{"book":"Firistoci","chapter":"18","verse":"24","text":"“ ‘Kada ku ƙazantar da kanku da wani daga cikin waɗannan, domin haka al’umman da zan kora a gabanku suka ƙazantu."},{"book":"Firistoci","chapter":"18","verse":"25","text":"Har ƙasar ma ta ƙazantu, saboda haka na hukunta ta saboda zunubinta, ƙasar kuwa ta amayar da mazaunanta."},{"book":"Firistoci","chapter":"18","verse":"26","text":"Amma dole ku kiyaye farillaina da kuma dokokina. Kada haifaffe ɗan ƙasa da baƙin da suke zama a cikinku yă yi wani daga cikin waɗannan abubuwa banƙyama,"},{"book":"Firistoci","chapter":"18","verse":"27","text":"gama mutanen da suka zauna a wannan ƙasa kafin ku sun aikata dukan waɗannan abubuwa, suka kuma ƙazantu."},{"book":"Firistoci","chapter":"18","verse":"28","text":"Kuma in kuka ƙazantar da ƙasar, za tă amayar da ku kamar yadda ta amayar da al’umman da suka riga ku."},{"book":"Firistoci","chapter":"18","verse":"29","text":"“ ‘Duk wanda ya yi wani daga cikin waɗannan abubuwa banƙyama, dole a fid da mutumin daga cikin mutanensa."},{"book":"Firistoci","chapter":"18","verse":"30","text":"Ku kiyaye umarnaina kuma kada yi ku wata al’ada mai banƙyamar da aka yi kafin ku zo kuma kada ku ƙazantar da kanku da su. Ni ne Ubangiji Allahnku.’ ”"}]}