{"data":[{"book":"Firistoci","chapter":"19","verse":"1","text":"Ubangiji ya ce wa Musa,"},{"book":"Firistoci","chapter":"19","verse":"2","text":"“Yi wa taron jama’ar Isra’ila gaba ɗaya magana, ka ce musu, ‘Ku zama masu tsarki, domin Ni, Ubangiji Allahnku, mai tsarki ne."},{"book":"Firistoci","chapter":"19","verse":"3","text":"“ ‘Dole kowannenku yă girmama mahaifiyarsa da mahaifinsa, dole kuma ku kiyaye Asabbacina. Ni ne Ubangiji Allahnku."},{"book":"Firistoci","chapter":"19","verse":"4","text":"“ ‘Kada ku juyo ga gumaka, ko ku yi wa kanku allolin da aka yi zubi da ƙarfe. Ni ne Ubangiji Allahnku."},{"book":"Firistoci","chapter":"19","verse":"5","text":"“ ‘Sa’ad da kuka miƙa hadaya ta salama ga Ubangiji, ku miƙa ta yadda za tă karɓu a madadinku."},{"book":"Firistoci","chapter":"19","verse":"6","text":"Za a ci ta a ranar da kuka miƙa ta, ko kuwa a kashegarin; duk abin da ya rage har kwana ta uku dole a ƙone shi."},{"book":"Firistoci","chapter":"19","verse":"7","text":"In aka ci ta a rana ta uku, marar tsabta ce, ba kuma za a karɓe ta ba."},{"book":"Firistoci","chapter":"19","verse":"8","text":"Duk wanda ya ci ta zai zama da laifi domin ya ƙazantar da abin da yake da tsarki ga Ubangiji, dole a raba mutumin nan da mutanensa."},{"book":"Firistoci","chapter":"19","verse":"9","text":"“ ‘Sa’ad da kuka yi girbin amfanin gonarku, kada ku girbe har zuwa gefen gonar, ko ku yi kalan girbinku."},{"book":"Firistoci","chapter":"19","verse":"10","text":"Kada ku koma gonar inabinku kuna kala, ko ku tattara ’ya’yan inabin da suka fāffāɗi. Ku bar su domin matalauta da kuma baƙi. Ni ne Ubangiji Allahnku."},{"book":"Firistoci","chapter":"19","verse":"11","text":"“ ‘Kada ku yi sata."},{"book":"Firistoci","chapter":"19","verse":"12","text":"“ ‘Kada ku rantse bisa ƙarya da sunana, ta haka har ku ƙasƙantar da sunan Allahnku. Ni ne Ubangiji."},{"book":"Firistoci","chapter":"19","verse":"13","text":"“ ‘Kada ku zalunci maƙwabcinku, ko ku yi masa ƙwace."},{"book":"Firistoci","chapter":"19","verse":"14","text":"“ ‘Kada ku zagi kurma, ko ku sa abin tuntuɓe a gaban makaho, amma ku ji tsoron Allahnku. Ni ne Ubangiji."},{"book":"Firistoci","chapter":"19","verse":"15","text":"“ ‘Kada ku yi rashin adalci cikin shari’a; kada ku nuna sonkai ga matalauci, ko ku goyi bayan mai arziki, amma ku shari’anta maƙwabci cikin gaskiya."},{"book":"Firistoci","chapter":"19","verse":"16","text":"“ ‘Kada ku yi ta yawo kuna yaɗa ƙarya a cikin mutanenku."},{"book":"Firistoci","chapter":"19","verse":"17","text":"“ ‘Kada ka yi ƙiyayyar ɗan’uwanka a zuciya. Ka tsawata wa maƙwabcinka da gaske don kada ka sami rabo cikin laifinsa."},{"book":"Firistoci","chapter":"19","verse":"18","text":"“ ‘Kada ka nemi yin ramuwa, ko ka riƙe wani cikin mutanenka a zuciya, amma ka ƙaunaci maƙwabcinka kamar kanka. Ni ne Ubangiji."},{"book":"Firistoci","chapter":"19","verse":"19","text":"“ ‘Ku kiyaye farillaina."},{"book":"Firistoci","chapter":"19","verse":"20","text":"“ ‘In wani ya kwana da mace wadda take baiwa, wadda aka yi wa wani alkawari amma bai fanshe ta ba, ko kuwa ba a ’yantar da ita ba, dole a yi hukuncin da ya dace. Duk da haka ba za a kashe su ba, domin ba a ’yantar da ita ba."},{"book":"Firistoci","chapter":"19","verse":"21","text":"Dole mutumin da ya kwana da ita yă kawo rago a ƙofar Tentin Sujada domin hadaya don laifi ga Ubangiji."},{"book":"Firistoci","chapter":"19","verse":"22","text":"Da ragon hadaya don laifin ne firist zai yi kafara saboda mutumin a gaban Ubangiji saboda zunubin da ya yi, za a kuwa gafarta zunubinsa."},{"book":"Firistoci","chapter":"19","verse":"23","text":"“ ‘Sa’ad da kuka shiga ƙasar kuka kuma shuka kowane irin itace mai ’ya’ya na ci, ku ɗauki ’ya’yan itatuwan nan a matsayi an hana ku ci.19.23 Da Ibraniyanci marasa kaciya Shekara uku za ku ɗauka a matsayi an hana ku, ba za ku ci su ba."},{"book":"Firistoci","chapter":"19","verse":"24","text":"A shekara ta huɗu, dukan ’ya’yansu za su zama tsarkakakku, hadaya ta yabo ga Ubangiji."},{"book":"Firistoci","chapter":"19","verse":"25","text":"Amma a shekara ta biyar, za ku iya cin ’ya’yan itatuwan. Ta haka girbinku zai ƙaru. Ni ne Ubangiji Allahnku."},{"book":"Firistoci","chapter":"19","verse":"26","text":"“ ‘Kada ku ci wani abinci tare da jini a cikinsa."},{"book":"Firistoci","chapter":"19","verse":"27","text":"“ ‘Ba za ka aske gefe-gefe na gashin kanka ba, ko ku aske gemunku."},{"book":"Firistoci","chapter":"19","verse":"28","text":"“ ‘Kada ku tsattsaga jikunanku saboda matattu, ba kuwa za ku yi wa kanku zāne-zāne a jiki ba. Ni ne Ubangiji."},{"book":"Firistoci","chapter":"19","verse":"29","text":"“ ‘Kada ka ƙasƙantar da ’yarka ta wurin mai da ita karuwa, in ba haka ba ƙasar za tă juya ga karuwanci tă kuma cika da mugunta."},{"book":"Firistoci","chapter":"19","verse":"30","text":"“ ‘Ku kiyaye Asabbacina, ku kuma girmama wuri mai tsarkina. Ni ne Ubangiji."},{"book":"Firistoci","chapter":"19","verse":"31","text":"“ ‘Kada ku juya ga masu duba, ko ku nemi shawarar bokaye, gama za ku ƙazantu ta wurinsu. Ni ne Ubangiji Allahnku."},{"book":"Firistoci","chapter":"19","verse":"32","text":"“ ‘Ku miƙe tsaye a gaban tsofaffi, ku nuna bangirma ga waɗanda suka tsufa, ku kuma girmama Allahnku. Ni ne Ubangiji."},{"book":"Firistoci","chapter":"19","verse":"33","text":"“ ‘Sa’ad da baƙo yana zama tare da ku a ƙasarku, kada ku wulaƙanta shi."},{"book":"Firistoci","chapter":"19","verse":"34","text":"Dole ku ɗauki baƙon da yake zama tare da ku kamar haifaffe ɗan ƙasa. Ku ƙaunace shi kamar kanku, gama dā ku ma baƙi ne a Masar. Ni ne Ubangiji Allahnku."},{"book":"Firistoci","chapter":"19","verse":"35","text":"“ ‘Kada ku yi amfani da mudun ƙarya sa’ad da kuke awon tsawo, nauyi, ko yawan abu."},{"book":"Firistoci","chapter":"19","verse":"36","text":"Ku yi amfani da ma’auni na gaskiya da mudu na gaskiya, da kuma magwaji na gaskiya. Ni ne Ubangiji Allahnku, wanda ya fitar da ku daga Masar."},{"book":"Firistoci","chapter":"19","verse":"37","text":"“ ‘Ku kiyaye dukan farillaina da kuma dukan dokokina, ku kuma bi su. Ni ne Ubangiji.’ ”"}]}