{"data":[{"book":"Firistoci","chapter":"5","verse":"1","text":"“ ‘Mutum zai yi zunubi in bai yi magana ba sa’ad da ya ji ana shelar neman shaida game da wani abin da ya gani ko kuwa ya ji, alhakin zai zauna a wuyansa."},{"book":"Firistoci","chapter":"5","verse":"2","text":"“ ‘Ko kuwa in mutum ya taɓa wani abin da yake mai ƙazanta, ko gawar naman jeji marar tsabta, ko na shanu marar tsabta, ko na halittu marasa tsabtan da suke motsi a ƙasa; ko da yake bai sani ba, ya ƙazantu ke nan, kuma ya yi laifi."},{"book":"Firistoci","chapter":"5","verse":"3","text":"Ko kuwa in ya taɓa rashin tsabta na mutane, wani abin da zai sa shi rashin tsabta; ko da yake bai sani ba, sa’ad da ya gane, zai zama mai laifi."},{"book":"Firistoci","chapter":"5","verse":"4","text":"Ko kuwa in mutum bai yi tunani ba, ya yi rantsuwar yin wani abu, ko mai kyau ko marar kyau; ko da yake bai sani ba, duk da haka sa’ad da ya gane zai zama mai laifi."},{"book":"Firistoci","chapter":"5","verse":"5","text":"Sa’ad da wani yana da laifi a kowanne cikin waɗannan hanyoyi, dole yă furta a hanyar da ya yi zunubin"},{"book":"Firistoci","chapter":"5","verse":"6","text":"kuma don zunubin da ya yi, dole yă kawo wa Ubangiji tunkiya ko akuya daga garke kamar hadaya don zunubi; firist kuwa zai yi kafara dominsa da kuma domin zunubinsa."},{"book":"Firistoci","chapter":"5","verse":"7","text":"“ ‘In ba zai iya kawo tunkiyar ba, sai yă kawo kurciyoyi biyu ko tattabarai biyu ga Ubangiji a matsayin hakki don zunubinsa, ɗaya domin hadaya don zunubi ɗayan kuma domin hadaya ta ƙonawa."},{"book":"Firistoci","chapter":"5","verse":"8","text":"Zai kawo su wa firist, wanda da fari zai miƙa ɗaya domin hadaya don zunubi. Zai murɗe kan daga wuyanta, ba tare da tsinke kan gaba ɗaya ba,"},{"book":"Firistoci","chapter":"5","verse":"9","text":"zai kuma yayyafa jinin hadaya don zunubin a gefen bagade; a tsiyaye sauran jinin kuma a gindin bagade. Hadaya ce ta zunubi."},{"book":"Firistoci","chapter":"5","verse":"10","text":"Firist zai miƙa ɗayan matsayin hadaya ta ƙonawa bisa ga yadda aka tsara, yă kuma yi kafara dominsa saboda zunubin da ya yi, za a kuwa gafarta masa."},{"book":"Firistoci","chapter":"5","verse":"11","text":"“ ‘In ba zai iya kawo kurciyoyi biyu ko tattabarai biyu ba, sai yă kawo humushin garwan5.11 Wato, mai yiwuwa kamar kwata 2 (kamar lita 2) gari mai laushi domin hadaya don zunubi. Ba lalle ba ne yă sa mai ko turare a kansa, saboda wannan hadaya ce ta zunubi."},{"book":"Firistoci","chapter":"5","verse":"12","text":"Zai kawo wa firist, firist kuwa zai ɗiba da hannu don yă kasance abin tunawa, sai yă ƙone a bisan bagaden kamar hadayar da ake ƙona da wuta ga Ubangiji. Hadaya ce ta zunubi."},{"book":"Firistoci","chapter":"5","verse":"13","text":"Ta haka firist zai yi kafara dominsa saboda dukan waɗannan zunuban da ya yi, za a kuwa gafarta masa. Sauran hadayar za tă zama ta firist, kamar yadda yake bisa ga hadaya ta gari.’ ”"},{"book":"Firistoci","chapter":"5","verse":"14","text":"Ubangiji ya ce wa Musa,"},{"book":"Firistoci","chapter":"5","verse":"15","text":"“Sa’ad da mutum ya ci amana, ya kuma yi zunubi ba da gangan ba dangane da wani cikin abubuwa masu tsarki na Ubangiji, zai kawo ga Ubangiji rago daga garke wanda ba shi da lahani saboda yin hadaya don laifinsa. Za a kimata kuɗinsa bisa ga ma’aunin shekel na tsattsarkan wuri. Hadaya ce ta laifi."},{"book":"Firistoci","chapter":"5","verse":"16","text":"Dole yă biya abin da ya kāsa yi dangane da abubuwa masu tsarki, yă ƙara kashi ɗaya bisa biyar na darajar abin a kan wannan sa’an nan yă ba wa firist. Firist kuwa zai yi kafara dominsa da ragon hadaya don laifi. Za a kuwa gafarta masa."},{"book":"Firistoci","chapter":"5","verse":"17","text":"“In mutum ya yi zunubi, ya aikata ɗaya daga cikin abubuwan da Ubangiji ya umarta kada a yi, ko da yake bai sani ba, shi mai laifi ne. Za a kuwa nemi hakki daga gare shi."},{"book":"Firistoci","chapter":"5","verse":"18","text":"Zai kawo wa firist rago daga garke, marar lahani. Za a kimanta tamanin rago daidai da tamanin hadaya don laifi. Firist kuwa zai yi kafara don kuskuren da mutumin ya yi ba da saninsa ba, za a gafarta masa."},{"book":"Firistoci","chapter":"5","verse":"19","text":"Hadaya ce ta laifi, ya yi laifi na5.19 Ko kuwa ya yi cikakkiyar kafara saboda nasa abin da ya yi marar kyau ga Ubangiji.”"}]}