{"data":[{"book":"Firistoci","chapter":"7","verse":"1","text":"“ ‘Waɗannan su ne ƙa’idodi na hadaya don laifi, hadaya ce tsattsarka."},{"book":"Firistoci","chapter":"7","verse":"2","text":"Za a yanka hadaya don laifi a inda ake yanka hadaya ta ƙonawa, za a kuma yayyafa jinin a kowane gefe na bagade."},{"book":"Firistoci","chapter":"7","verse":"3","text":"Za a miƙa kitsen abin hadaya duka, da wutsiya mai kitse, da kitsen da yake rufe da kayan ciki,"},{"book":"Firistoci","chapter":"7","verse":"4","text":"da ƙodoji biyu da kitsen da yake a bisansu kusa da kwiɓi, da kuma rufin hanta, wanda za a cire tare da ƙodoji."},{"book":"Firistoci","chapter":"7","verse":"5","text":"Firist zai ƙone su a kan bagade, hadaya ce da aka ƙone da wuta ga Ubangiji. Hadaya ce don laifi."},{"book":"Firistoci","chapter":"7","verse":"6","text":"Kowane da namiji cikin iyalin firistoci zai iya ci. Sai a tsattsarkan wuri ne za a ci; gama abu mafi tsarki ne."},{"book":"Firistoci","chapter":"7","verse":"7","text":"“ ‘Hadaya don laifi kamar hadaya don zunubi take, saboda haka ƙa’ida hanyar yinsu iri ɗaya ce. Su ɗin na firist da ya yi kafara da su ne."},{"book":"Firistoci","chapter":"7","verse":"8","text":"Firist da ya miƙa hadaya ta ƙonawa domin wani, zai iya ajiye fatar wa kansa."},{"book":"Firistoci","chapter":"7","verse":"9","text":"Kowace hadaya ta garin da aka toya a tanda, ko aka dafa a tukunya ko a kan kaskon tuya, na firist da ya miƙa ta ne,"},{"book":"Firistoci","chapter":"7","verse":"10","text":"kuma kowace hadaya ta gari wadda aka kwaɓa da mai, ko wadda ba a kwaɓa ba, ita ma, ta dukan ’ya’ya Haruna ne maza."},{"book":"Firistoci","chapter":"7","verse":"11","text":"“ ‘Waɗannan su ne ƙa’idodin hadaya don zumuncin da mutum zai iya miƙa ga Ubangiji."},{"book":"Firistoci","chapter":"7","verse":"12","text":"“ ‘In ya miƙa hadayar a matsayin hadaya ta godiya ce, to, zai miƙa ta tare da burodi mai kauri marar yisti, wanda aka kwaɓa da mai, da burodi marar kauri, wanda aka shafa wa mai, da kuma burodi mai kauri da aka yi da gari mai laushi wanda aka kwaɓa sosai da mai."},{"book":"Firistoci","chapter":"7","verse":"13","text":"Tare da hadayarsa don zumunci ta godiya, zai miƙa dunƙulen burodin da aka yi da yisti."},{"book":"Firistoci","chapter":"7","verse":"14","text":"Zai kuma kawo ɗaya daga kowace a matsayin hadaya, baiko ne ga Ubangiji. Wannan zai zama na firist da ya yafa jinin hadaya ta salama ne."},{"book":"Firistoci","chapter":"7","verse":"15","text":"Za a ci wannan nama na hadaya don zumunci ta godiya a ranar da aka miƙa ta, kada yă bar wani abu daga naman yă kwana."},{"book":"Firistoci","chapter":"7","verse":"16","text":"“ ‘In hadayarsa cika wa’adin rantsuwa ce ko kuwa ta yardar rai ce, sai a ci hadayar a ranar da ya miƙa ta, amma za a iya cin duk abin da ya rage kashegari."},{"book":"Firistoci","chapter":"7","verse":"17","text":"Duk naman hadayar da ya rage har kwana uku, dole a ƙone shi."},{"book":"Firistoci","chapter":"7","verse":"18","text":"Idan aka ci naman hadayarsa ta salama a rana ta uku, ba za a karɓi wanda ya ba da hadayar har ya sami albarkar hadayar ba, naman zai zama abin ƙyama, duk wanda ya ci kuwa ya yi laifi."},{"book":"Firistoci","chapter":"7","verse":"19","text":"“ ‘Ba za a ci naman da ya taɓa wani abu marar tsarki ba; dole a ƙone shi. Game da sauran nama, kowa da yake mai tsarki zai iya ci."},{"book":"Firistoci","chapter":"7","verse":"20","text":"Amma in wani wanda ba shi da tsarki ya ci naman hadaya ta salama ga Ubangiji, za a fid da mutumin daga cikin mutanensa."},{"book":"Firistoci","chapter":"7","verse":"21","text":"Idan wani mutum ya taɓa abu marar tsarki, ko mutum ne, ko dabba ce, ko wani abu na banƙyama, ya kuma ci naman hadaya ta salama ga Ubangiji, za a fid da mutumin daga cikin mutanensa.’ ”"},{"book":"Firistoci","chapter":"7","verse":"22","text":"Ubangiji ya ce wa Musa,"},{"book":"Firistoci","chapter":"7","verse":"23","text":"“Ka faɗa wa Isra’ilawa, ‘Kada ku ci wani kitsen shanu, ko na tumaki, ko kuwa na awaki."},{"book":"Firistoci","chapter":"7","verse":"24","text":"Za a iya yin wani amfani da kitsen dabbar da ta mutu mushe, ko kitsen dabbar da namun jeji su yayyaga, amma kada a kuskura a ci."},{"book":"Firistoci","chapter":"7","verse":"25","text":"Duk wanda ya ci kitsen dabbar da aka miƙa ta wuta ga Ubangiji, za a fid da shi daga mutanensa."},{"book":"Firistoci","chapter":"7","verse":"26","text":"Kuma duk inda kuke zama, ba za ku ci jinin wani tsuntsu ko na dabba ba."},{"book":"Firistoci","chapter":"7","verse":"27","text":"Duk wanda ya ci jini, za a fid da mutumin daga mutanensa.’ ”"},{"book":"Firistoci","chapter":"7","verse":"28","text":"Ubangiji ya ce wa Musa,"},{"book":"Firistoci","chapter":"7","verse":"29","text":"“Faɗa wa Isra’ilawa, ‘Duk wanda ya kawo hadaya ta salama ga Ubangiji, sai ya kawo hadayarsa ga Ubangiji daga cikin hadayu na salama."},{"book":"Firistoci","chapter":"7","verse":"30","text":"Da hannuwansa zai kawo hadayar da za a ƙona ga Ubangiji; zai kawo kitsen tare da ƙirjin, yă kuma kaɗa ƙirjin a gaban Ubangiji a matsayin hadaya ta kaɗawa."},{"book":"Firistoci","chapter":"7","verse":"31","text":"Firist zai ƙone kitsen a bisa bagade, amma ƙirjin zai zama na Haruna da ’ya’yansa maza."},{"book":"Firistoci","chapter":"7","verse":"32","text":"Za ku ba da cinya ta dama ta hadaya don zumuncinku ga firist a matsayin baiko."},{"book":"Firistoci","chapter":"7","verse":"33","text":"Ɗan Haruna da ya miƙa jini da kitsen hadaya ta salama, zai ɗauki cinyar tă zama rabonsa."},{"book":"Firistoci","chapter":"7","verse":"34","text":"Daga hadaya ta salama ta Isra’ilawa, na ɗauki ƙirjin da aka kaɗa da kuma cinyar da aka miƙa, na ba da su ga Haruna firist da kuma ’ya’yansa maza a matsayin rabonsu na kullum daga Isra’ilawa.’ ”"},{"book":"Firistoci","chapter":"7","verse":"35","text":"Wannan shi ne sashen hadayar da aka ba wa Haruna da ’ya’yansa maza, hadayar da aka yi ga Ubangiji da wuta, tun ranar da aka gabatar da su don su yi wa Ubangiji hidima a matsayin firist."},{"book":"Firistoci","chapter":"7","verse":"36","text":"A ranar da aka keɓe su, Ubangiji ya umarta cewa Isra’ilawa su ba da wannan a gare su a matsayin rabonsu na kullum, a dukan tsararraki masu zuwa."},{"book":"Firistoci","chapter":"7","verse":"37","text":"Waɗannan su ne ƙa’idodi don hadaya ta ƙonawa, hadaya ta gari, hadaya don zunubi, hadaya don laifi, hadaya ta naɗi da kuma hadaya ta salama,"},{"book":"Firistoci","chapter":"7","verse":"38","text":"waɗanda Ubangiji ya ba wa Musa a Dutsen Sinai, a Hamadar Sinai, a ranar da ya umarci Isra’ilawa su kawo hadayunsu ga Ubangiji."}]}