{"data":[{"book":"Firistoci","chapter":"9","verse":"1","text":"A rana ta takwas, Musa ya kira Haruna da ’ya’yansa maza da kuma dattawan Isra’ila."},{"book":"Firistoci","chapter":"9","verse":"2","text":"Ya ce wa Haruna, “Ka ɗauki ɗan maraƙi domin hadayarka don zunubi da kuma ɗan rago domin hadaya ta ƙonawa, dukan biyu su kasance marar lahani, ka miƙa su a gaban Ubangiji."},{"book":"Firistoci","chapter":"9","verse":"3","text":"Sa’an nan ka ce wa Isra’ilawa, ‘Ku ɗauki bunsuru na yin hadaya don zunubi, da ɗan maraƙi bana ɗaya, da ɗan rago bana ɗaya marasa lahani, don hadaya ta ƙonawa,"},{"book":"Firistoci","chapter":"9","verse":"4","text":"da bijimi da rago don hadayun salama, a yi hadaya da su ga Ubangiji, da hadaya ta gari da aka kwaɓa da mai, gama yau Ubangiji zai bayyana a gare ku.’ ”9.4 Kalmar Ibraniyanci za tă iya haɗa namiji da ta mace; haka ma a ayoyi 18 da 19."},{"book":"Firistoci","chapter":"9","verse":"5","text":"Suka ɗauki abubuwan da Musa ya umarta zuwa gaban Tentin Sujada, sai dukan jama’a suka zo kusa suka tsaya a gaban Ubangiji."},{"book":"Firistoci","chapter":"9","verse":"6","text":"Sa’an nan Musa ya ce, “Ga abin da Ubangiji ya umarce ku ku yi, domin ɗaukakar Ubangiji za tă bayyana gare ku.”"},{"book":"Firistoci","chapter":"9","verse":"7","text":"Musa ya ce wa Haruna, “Matsa kusa da bagaden, ka miƙa hadayarka don zunubi, da hadayarka ta ƙonawa, ka yi kafara don kanka da kuma don jama’a. Ka kuma kawo hadayar jama’a, ka yi kafara dominsu kamar yadda Ubangiji ya umarta.”"},{"book":"Firistoci","chapter":"9","verse":"8","text":"Sai Haruna ya matsa kusa da bagaden, ya yanka ɗan maraƙi na yin hadaya don zunubi saboda kansa."},{"book":"Firistoci","chapter":"9","verse":"9","text":"’Ya’yan Haruna maza suka kawo masa jinin, ya kuma tsoma yatsarsa a cikin jinin ya zuba cikin ƙahonin bagade; sauran jinin kuwa ya zuba a gindin bagaden."},{"book":"Firistoci","chapter":"9","verse":"10","text":"A kan bagaden, ya ƙone kitsen, ƙodojin, da abin da ya rufe hanta, daga hadaya don zunubi, yadda Ubangiji ya umarci Musa."},{"book":"Firistoci","chapter":"9","verse":"11","text":"Naman da fatar kuwa ya ƙone waje da sansanin."},{"book":"Firistoci","chapter":"9","verse":"12","text":"Sa’an nan ya yanka hadaya ta ƙonawa. ’Ya’yan Haruna maza suka miƙa masa jinin, ya kuwa yayyafa shi a kowane gefe na bagaden."},{"book":"Firistoci","chapter":"9","verse":"13","text":"Suka miƙa masa hadaya ta ƙonawa gunduwa-gunduwa, haɗe da kan, ya kuwa ƙone su a bisa bagaden."},{"book":"Firistoci","chapter":"9","verse":"14","text":"Sai ya wanke kayan ciki da ƙafafun, ya kuwa ƙone su tare da hadaya ta ƙonawa a kan bagade."},{"book":"Firistoci","chapter":"9","verse":"15","text":"Sa’an nan Haruna ya kawo hadayar da take domin mutane. Ya ɗauki akuya ta hadaya don zunubin mutane, ya yanka shi, ya miƙa shi domin hadaya don zunubi kamar yadda ya yi da na farko."},{"book":"Firistoci","chapter":"9","verse":"16","text":"Ya kawo hadaya ta ƙonawa ya kuma miƙa ta yadda aka tsara."},{"book":"Firistoci","chapter":"9","verse":"17","text":"Ya kuma kawo hadaya ta gari, ya ɗiba a tafi hannu ya ƙone a kan bagade tare da hadaya ta ƙonawa ta safe."},{"book":"Firistoci","chapter":"9","verse":"18","text":"Haruna ya yanka maraƙin da ragon a matsayin hadaya ta salama domin mutane. ’Ya’yansa maza suka miƙa masa jinin, ya kuwa yayyafa shi a kowane gefe na bagade."},{"book":"Firistoci","chapter":"9","verse":"19","text":"Amma sashen kitsen maraƙin da na ragon, da wutsiya mai kitse, da kitsen da yake rufe da kayan ciki, da ƙodoji da kuma kitsen da ya rufe hanta,"},{"book":"Firistoci","chapter":"9","verse":"20","text":"suka shimfiɗa waɗannan a kan ƙirjin, sa’an nan Haruna ya ƙone kitsen a kan bagade."},{"book":"Firistoci","chapter":"9","verse":"21","text":"Sai Haruna ya kaɗa ƙirjin da kuma cinyar dama a gaban Ubangiji a matsayin hadaya ta kaɗawa, kamar yadda Musa ya umarta."},{"book":"Firistoci","chapter":"9","verse":"22","text":"Sa’an nan Haruna ya ɗaga hannuwansa wajen mutane ya sa musu albarka. Da yake ya miƙa hadaya don zunubi, hadaya ta ƙonawa da kuma hadaya ta salama, sai ya sauka."},{"book":"Firistoci","chapter":"9","verse":"23","text":"Sai Musa da Haruna suka shiga cikin Tentin Sujada. Da suka fita, sai suka sa wa mutane albarka; sai ɗaukakar Ubangiji ta bayyana ga dukan mutane."},{"book":"Firistoci","chapter":"9","verse":"24","text":"Sai wuta ta fito daga gaban Ubangiji ta cinye hadaya ta ƙonawa da sassan kitsen a kan bagaden. Sa’ad da dukan mutane suka ga haka, sai suka yi ihu suna farin ciki, suka fāɗi rubda ciki, suka yi sujada."}]}