{"data":[{"book":"2 Natim","chapter":"4","verse":"1","text":"Kinoulheherani mmiholho wa Nlhuku ni mmiholho wa Kuristo Yesu nohalha waahukumulha attu akumi ni attu akhwilhe, wo upatakulhiya wawe ni wo Umwene awe, wiira,"},{"book":"2 Natim","chapter":"4","verse":"2","text":"mwaahimiachereke attu nttenga ni ukhalha tayari uhimiacha ikatema inolhoka ama ikatema ihinolhoka, mwaachachereke attu, mwaamukeke ni waakurumicha attu, mwaavilhelhaka chinene ni weettuchiha."},{"book":"2 Natim","chapter":"4","verse":"3","text":"Ukhalhawaya inoowa ikatema attu vanohalha aya uhiiwelhelha meettuchiho e ikekhiaye nansho attwaraka nrima waya ashineneru ni upatta milhoko cha owiittuchiha enchi anohalha waahimeria chittu chinochiva wiiwa mmaaruni mwaya."},{"book":"2 Natim","chapter":"4","verse":"4","text":"Anowa ukhota wiiwelhelha ikeekhene ni urukunuwelha ithelhi cho uhikhalha maana."},{"book":"2 Natim","chapter":"4","verse":"5","text":"Nansho inyuva nkhalheke miitho wo kila iphiro, nvilhelheke vanohuva inyu, mpangeke ntheko inyu wo uhimiacha Malhove Orera, mpangeke ntheko inyu uyo rata."},{"book":"2 Natim","chapter":"4","verse":"6","text":"Ukhalhawaya vano mii kihophiyelha ikatema aka yo uthama velhaponi ihaaya, ni iphome aka inookumihiya thoko isadaka yo idivai chinokumiiniya aya ni opochera ishaani."},{"book":"2 Natim","chapter":"4","verse":"7","text":"Kihaatakana ikhoto rata, kihomalhiha nkwaha wonkhaye ni uvarechesha nrima."},{"book":"2 Natim","chapter":"4","verse":"8","text":"Ittu ihalhenlhe vano phi uttuviya wo makhalhelho oombone mmiholho wa Nlhuku akhanlhe aka. Mphumburu unohalha aya ukiwariha Athithi, O uhukumulha e ikekhiaye nenno nihuku nno. Kihikhalhaka mii vekha aka nansho ni attu onkhaye attunne uweherera ukhumelhelha waya."},{"book":"2 Natim","chapter":"4","verse":"9","text":"Mpangeke kila inooria inyu mmwe uwannyaka chitema."},{"book":"2 Natim","chapter":"4","verse":"10","text":"Ukhalhawaya Nadema ahochivelhiya chinene chittu cho velhaponi va ahokihiya ahorwaa Uthesalonike. Nakeresike ahorwaa Ugalatiya ni Natito akenlhe Udalmatiya."},{"book":"2 Natim","chapter":"4","verse":"11","text":"Ashinna Luka vekha aya phi hanlhe vamoka ni mii va. Vanowa inyu vawo mwaakusheke Namako, mwaawiiheke, ukhalhawaya anowa ukikaviha mitheko chaka."},{"book":"2 Natim","chapter":"4","verse":"12","text":"Kihaaruma Natikiko Uefeso."},{"book":"2 Natim","chapter":"4","verse":"13","text":"Vanowa inyu nkikushere mwiinjiro aka waahiyalhe aka uwannyaya Nakarpo Utroa ulhe, chiichammo tho, nkiwiihereke ikitabu chilhe, hasa chikooroshiye wo marapalha chilhe."},{"book":"2 Natim","chapter":"4","verse":"14","text":"Ntu o uhanacha chittu neehaniya Alekizanda ulhe hokipangelha cho uhilhoka chinene, Athithi anonlhiva thoko chipangilhe awe."},{"book":"2 Natim","chapter":"4","verse":"15","text":"Ni inyu mummweheke rata yoyo ntu uyo ukhalhawaya ahovinga chinene nttenga wihu."},{"book":"2 Natim","chapter":"4","verse":"16","text":"Ikatema yaachokhonlhe aka wiivaraanga wo upacha khaawo ntu eemenlhe vamoka ni mii onkhaye yahokihiya. Kinonlhapelha Nlhuku wiira haalhakelhelhe wowo utteka uwo."},{"book":"2 Natim","chapter":"4","verse":"17","text":"Nansho Athithi yaari vamoka ni mii, nkaakivaha machiri ata nkakooria uhimiacha nttenga wonkhaye, attu ahiri Ayahudi eewe. Tho, nkakoopolhiya ukhuma ihukumu yo nookhwa thoko koopolhiye ukhuma iyano yo kharamu."},{"book":"2 Natim","chapter":"4","verse":"18","text":"Athithi anookopolha mwaha wonkhaye wo uhilhoka ni ukipiiha rata mu Imweneni waya wo wiirimu. Nthimicho ukhalhe uwannyaya mahuku o uhimalha. Aye."},{"book":"2 Natim","chapter":"4","verse":"19","text":"Mwaavaheke isalamu chaka Aprisila ni Naakwila, vamoka ni attu o unupani wa Naonesiforo."},{"book":"2 Natim","chapter":"4","verse":"20","text":"Ashinna Erasto ahohalha Ukorintho ni Natrofimo kihaahiya Umileto ukhalhawaya yaari areta."},{"book":"2 Natim","chapter":"4","verse":"21","text":"Mmweeke uno chitema uhinaaya nlhaalha wo uririya. Mpochereke isalamu chi Naeubulo ni Napude ni Nalinusi ni Nakilaudiya vamoka ni manyaalhoko ihu anrumelhenlhe Kuristo akina."},{"book":"2 Natim","chapter":"4","verse":"22","text":"Athithi akhalhe vamoka ni inyu."}]}