{"data":[{"book":"Khải Huyền","chapter":"14","verse":"1","text":"Tôi thấy Chiên Con đứng trên núi Si-ôn cùng với 144.000 người, trên trán họ có ghi tên Ngài và tên Cha Ngài."},{"book":"Khải Huyền","chapter":"14","verse":"2","text":"Tôi nghe có tiếng từ trời như thác đổ, như sấm rền vang. Đó là tiếng hòa tấu của đàn hạc."},{"book":"Khải Huyền","chapter":"14","verse":"3","text":"Họ đứng trước ngai và trước bốn sinh vật cùng các trưởng lão, hát một bài ca mới. Không ai học được bài ca này trừ ra 144.000 người đó, là những người được cứu chuộc từ trần gian."},{"book":"Khải Huyền","chapter":"14","verse":"4","text":"Họ là những người thanh khiết, chưa dan díu với phụ nữ. Chiên Con đi đâu họ theo đó. Giữa cả nhân loại, họ là những người đầu tiên được cứu chuộc về cho Đức Chúa Trời và Chiên Con."},{"book":"Khải Huyền","chapter":"14","verse":"5","text":"Họ không nói dối, không lầm lỗi."},{"book":"Khải Huyền","chapter":"14","verse":"6","text":"Tôi thấy một thiên sứ khác bay trên không trung, đem Phúc Âm vĩnh cửu công bố cho cư dân trên đất, cho mọi quốc gia, dòng giống, ngôn ngữ, và dân tộc."},{"book":"Khải Huyền","chapter":"14","verse":"7","text":"Thiên sứ lớn tiếng gọi: “Phải kính sợ Đức Chúa Trời và tôn vinh Ngài! Vì giờ xét xử của Ngài đã đến. Phải thờ lạy Ngài, Đấng đã sáng tạo trời, đất, biển, và mọi dòng sông.”"},{"book":"Khải Huyền","chapter":"14","verse":"8","text":"Thiên sứ thứ hai bay theo sau tuyên bố: “Ba-by-lôn vĩ đại sụp đổ tan tành rồi! Vì nó quyến rũ các dân tộc trên thế giới uống rượu gian dâm điên cuồng của nó.”"},{"book":"Khải Huyền","chapter":"14","verse":"9","text":"Thiên sứ thứ ba bay sau cùng kêu lớn: “Tất cả những người thờ lạy con thú và tượng nó, chịu ghi dấu hiệu nó trên trán hoặc trên tay,"},{"book":"Khải Huyền","chapter":"14","verse":"10","text":"đều phải uống chén rượu hình phạt nguyên chất của Đức Chúa Trời. Họ phải chịu khổ hình trong lửa và diêm sinh trước mặt các thiên sứ thánh và Chiên Con."},{"book":"Khải Huyền","chapter":"14","verse":"11","text":"Khói lửa bốc lên nghi ngút vô tận. Những người thờ lạy con thú và tượng nó cùng những ai mang dấu hiệu con thú, ngày đêm chịu khổ hình không ngớt.”"},{"book":"Khải Huyền","chapter":"14","verse":"12","text":"Điều này đòi hỏi lòng nhẫn nại của các thánh đồ, là những người vâng giữ điều răn của Đức Chúa Trời và vững vàng tin Chúa Giê-xu."},{"book":"Khải Huyền","chapter":"14","verse":"13","text":"Tôi nghe tiếng nói từ trời: “Hãy chép: Từ nay, phước cho những người chết trong Chúa. Phải, Chúa Thánh Linh xác nhận: Họ sẽ nghỉ mọi việc lao khổ và thu gặt kết quả tốt đẹp.”"},{"book":"Khải Huyền","chapter":"14","verse":"14","text":"Lúc ấy, tôi nhìn thấy một áng mây trắng, Đấng ngồi trên mây giống như Con Người, đầu đội vương miện vàng, tay cầm cái liềm sắc bén."},{"book":"Khải Huyền","chapter":"14","verse":"15","text":"Một thiên sứ từ Đền Thờ bước ra, thưa lớn tiếng: “Xin Chúa dùng liềm gặt hái vì giờ gặt đã đến, mùa màng dưới đất đã chín rồi.”"},{"book":"Khải Huyền","chapter":"14","verse":"16","text":"Đấng ngồi trên mây liền vung liềm trên mặt đất và gặt hái mùa màng."},{"book":"Khải Huyền","chapter":"14","verse":"17","text":"Sau đó, một thiên sứ khác từ Đền Thờ trên trời đi ra, cũng cầm một cái liềm sắc bén."},{"book":"Khải Huyền","chapter":"14","verse":"18","text":"Một thiên sứ khác nữa có quyền trên lửa, từ bàn thờ bước ra, lớn tiếng gọi thiên sứ cầm lưỡi liềm: “Xin dùng liềm hái nho dưới đất, vì nho đã chín!”"},{"book":"Khải Huyền","chapter":"14","verse":"19","text":"Thiên sứ vung liềm trên mặt đất, hái nho quăng vào bồn ép rượu hình phạt của Đức Chúa Trời."},{"book":"Khải Huyền","chapter":"14","verse":"20","text":"Bồn ép rượu ở bên ngoài thành, máu từ bồn trào ra, ngập đến hàm thiếc ngựa suốt một khoảng gần 296 nghìn mét.14:20 Nt 1.600 ếch-ta-đơ, chừng 180 dặm Anh"}]}