{"data":[{"book":"Khải Huyền","chapter":"19","verse":"1","text":"Sau đó, tôi nghe có tiếng lớn như tiếng của vô số người trên trời tung hô:"},{"book":"Khải Huyền","chapter":"19","verse":"2","text":"Việc xét xử của Ngài thật công minh và chân chính."},{"book":"Khải Huyền","chapter":"19","verse":"3","text":"Họ lại reo lên:"},{"book":"Khải Huyền","chapter":"19","verse":"4","text":"Hai mươi bốn trưởng lão và bốn sinh vật quỳ xuống thờ lạy Đức Chúa Trời đang ngồi trên ngai, và tung hô:"},{"book":"Khải Huyền","chapter":"19","verse":"5","text":"Có tiếng từ ngai nói:"},{"book":"Khải Huyền","chapter":"19","verse":"6","text":"Tôi nghe có tiếng như tiếng của vô số người, như tiếng thác đổ hoặc sấm rền:"},{"book":"Khải Huyền","chapter":"19","verse":"7","text":"Chúng ta hãy vui mừng, hoan hỉ,"},{"book":"Khải Huyền","chapter":"19","verse":"8","text":"Nàng mặc vải gai mịn, thanh sạch, rực rỡ”"},{"book":"Khải Huyền","chapter":"19","verse":"9","text":"Thiên sứ bảo tôi: “Hãy ghi điều này: Phước cho người được mời dự tiệc cưới Chiên Con.” Thiên sứ lại nói: “Đó là lời chân thật của Đức Chúa Trời.”"},{"book":"Khải Huyền","chapter":"19","verse":"10","text":"Tôi phục dưới chân thiên sứ để thờ lạy, nhưng thiên sứ bảo tôi: “Đừng thờ lạy, vì tôi cũng là đầy tớ Đức Chúa Trời như ông và các anh chị em ông, là những người tin Chúa Giê-xu. Ông hãy thờ lạy Đức Chúa Trời! Mục đích của lời tiên tri là làm chứng về Chúa Giê-xu.”"},{"book":"Khải Huyền","chapter":"19","verse":"11","text":"Tôi thấy bầu trời mở rộng, một con ngựa trắng xuất hiện. Đấng cưỡi ngựa tên là Thành Tín và Chân Thật, vì Ngài xét xử và tranh chiến theo lẽ công chính."},{"book":"Khải Huyền","chapter":"19","verse":"12","text":"Mắt Ngài sáng rực như ngọn lửa, đầu Ngài đội nhiều vương miện có ghi tên mà ngoài Ngài ra không ai biết được."},{"book":"Khải Huyền","chapter":"19","verse":"13","text":"Ngài mặc áo dài nhuộm máu; danh hiệu Ngài là “Lời Đức Chúa Trời.”"},{"book":"Khải Huyền","chapter":"19","verse":"14","text":"Các đạo quân trên trời cưỡi ngựa trắng theo Ngài, mặc toàn vải gai mịn trắng tinh khiết."},{"book":"Khải Huyền","chapter":"19","verse":"15","text":"Một thanh gươm sắc bén ra từ miệng Ngài chiến thắng các nước, Ngài cai trị họ bằng một cây trượng sắt. Ngài sẽ dấy cơn thịnh nộ của Đức Chúa Trời Toàn Năng, như nước nho chảy từ máy ép rượu."},{"book":"Khải Huyền","chapter":"19","verse":"16","text":"Trên áo dài và trên đùi Ngài có ghi danh hiệu: Vua của các vua, Chúa của các chúa."},{"book":"Khải Huyền","chapter":"19","verse":"17","text":"Tôi lại thấy một thiên sứ đứng trên mặt trời, lớn tiếng kêu gọi chim chóc bay giữa không trung: “Hãy tập họp để dự tiệc lớn của Đức Chúa Trời,"},{"book":"Khải Huyền","chapter":"19","verse":"18","text":"để ăn thịt các vua, tướng lãnh, dũng sĩ, ngựa, và kỵ sĩ, thịt của mọi người tự do và nô lệ, lớn và nhỏ.”"},{"book":"Khải Huyền","chapter":"19","verse":"19","text":"Tôi thấy con thú, các vua thế gian và quân đội của họ tập trung giao chiến với Đấng cưỡi ngựa và quân đội Ngài."},{"book":"Khải Huyền","chapter":"19","verse":"20","text":"Nhưng con thú bị bắt cùng với tiên tri giả, là kẻ đã thực hiện nhiều phép lạ trước mặt con thú, để lừa gạt những người mang dấu hiệu con thú và thờ lạy tượng nó. Cả hai đều bị bỏ sống vào hồ lửa và diêm sinh đang bốc cháy."},{"book":"Khải Huyền","chapter":"19","verse":"21","text":"Những kẻ còn lại đều bị giết bằng gươm từ miệng Đấng cưỡi ngựa. Chim chóc ăn thịt chúng no nê."}]}