{"data":[{"book":"Abdiasza","chapter":"1","verse":"1","text":"Widzenie Abdiasza. Tak mówi Pan BÓG o Edomie: Usłyszeliśmy wieść od PANA, a posłaniec został wysłany do narodów: Powstańcie, wyruszmy przeciwko niemu do bitwy."},{"book":"Abdiasza","chapter":"1","verse":"2","text":"Oto uczyniłem cię małym wśród narodów, jesteś bardzo wzgardzony."},{"book":"Abdiasza","chapter":"1","verse":"3","text":"Pycha twego serca zwiodła cię, ty, który mieszkasz w rozpadlinach skalnych,"},{"book":"Abdiasza","chapter":"1","verse":"4","text":"Choćbyś wywyższył się jak orzeł, choćbyś założył swoje gniazdo wśród gwiazd, stamtąd cię strącę, mówi PAN."},{"book":"Abdiasza","chapter":"1","verse":"5","text":"Jakże jesteś zniszczony! Gdyby złodzieje przyszli do ciebie, gdyby rabusie"},{"book":"Abdiasza","chapter":"1","verse":"6","text":"Jakże przeszukane są skarby Ezawa, a przetrząśnięte jego skryte rzeczy!"},{"book":"Abdiasza","chapter":"1","verse":"7","text":"Aż do granicy wypchnęli cię wszyscy twoi sprzymierzeńcy. Ci, z którymi miałeś pokój, zdradzili cię i pokonali; ci, którzy"},{"book":"Abdiasza","chapter":"1","verse":"8","text":"Czyż w owym dniu – mówi PAN – nie wytracę mędrców z Edomu, a rozumu – z góry Ezawa?"},{"book":"Abdiasza","chapter":"1","verse":"9","text":"I tak się zlękną twoi mocarze, Temanie, że wszyscy z góry Ezawa zostaną wycięci."},{"book":"Abdiasza","chapter":"1","verse":"10","text":"Z powodu przemocy wobec twego brata Jakuba okryje cię hańba i zostaniesz wykorzeniony na wieki."},{"book":"Abdiasza","chapter":"1","verse":"11","text":"W dniu, gdy stałeś naprzeciwko, w dniu, gdy obcy brali do niewoli jego wojsko i gdy cudzoziemcy wchodzili w jego bramy i o Jerozolimę rzucali losy, to ty"},{"book":"Abdiasza","chapter":"1","verse":"12","text":"Nie powinieneś był patrzeć na dzień swego brata, w dniu jego pojmania, ani cieszyć się z powodu synów Judy w dniu ich zniszczenia, ani mówić zuchwale w dniu ucisku."},{"book":"Abdiasza","chapter":"1","verse":"13","text":"Nie powinieneś był wchodzić w bramę mojego ludu w dniu jego klęski ani patrzeć na jego nieszczęście w dniu jego klęski, ani wyciągać swej"},{"book":"Abdiasza","chapter":"1","verse":"14","text":"Nie powinieneś był stać na rozstaju dróg, aby wytracić tych, którzy uciekali, ani wydać tych, którzy pozostali spośród nich w dniu ucisku."},{"book":"Abdiasza","chapter":"1","verse":"15","text":"Bliski bowiem"},{"book":"Abdiasza","chapter":"1","verse":"16","text":"Bo jak wy piliście na mojej świętej górze, tak będą stale pić wszystkie narody; będą pić i pochłaniać, aż będzie z nimi tak, jakby ich"},{"book":"Abdiasza","chapter":"1","verse":"17","text":"A na górze Syjon będzie wybawienie i będzie ona święta, a dom Jakuba posiądzie swoje posiadłości."},{"book":"Abdiasza","chapter":"1","verse":"18","text":"Dom Jakuba stanie się ogniem, a dom Józefa płomieniem, dom Ezawa zaś ścierniskiem. Podpalą go i strawią, i nikt nie pozostanie z domu Ezawa, bo PAN to powiedział."},{"book":"Abdiasza","chapter":"1","verse":"19","text":"Ci z krainy południa odziedziczą górę Ezawa, ci z równiny – Filistynów. Posiądą też krainę Efraima i krainę Samarii, a Beniamin"},{"book":"Abdiasza","chapter":"1","verse":"20","text":"A wygnańcy tego wojska z synów Izraela"},{"book":"Abdiasza","chapter":"1","verse":"21","text":"I wstąpią wybawiciele na górę Syjon, aby sądzić górę Ezawa. I królestwo będzie"}]}