{"data":[{"book":"اول قرنتیان","chapter":"1","verse":"1","text":"این نامه از طرف پولس است که به خواست خدا انتخاب شده تا رسول عیسی مسیح باشد و نیز از طرف برادر ما سوستانیس."},{"book":"اول قرنتیان","chapter":"1","verse":"2","text":"این نامه را به شما کلیسای خدا در قرنتس می‌نویسم که توسط خدا دعوت شده‌اید تا قوم مقدّس او باشید. او شما و نیز همهٔ مسیحیان را که در هر جای دیگر نام خداوند ما عیسی مسیح را می‌خوانند، که خداوند ما و خداوند ایشان است، توسط مسیح عیسی تقدیس کرده است."},{"book":"اول قرنتیان","chapter":"1","verse":"3","text":"از پدرمان خدا، و خداوندمان عیسی مسیح، خواستار فیض و آرامش برای شما هستم."},{"book":"اول قرنتیان","chapter":"1","verse":"4","text":"همواره خدا را برای وجود شما شکر می‌کنم به سبب فیضی که به خاطر مسیح عیسی به شما عطا فرموده است."},{"book":"اول قرنتیان","chapter":"1","verse":"5","text":"زیرا او کلیسای شما را از هر نظر غنی ساخته – با تمام سخنان شیوایتان و تمام شناخت و معرفتتان."},{"book":"اول قرنتیان","chapter":"1","verse":"6","text":"آنچه ما دربارهٔ مسیح به شما گفتیم چنان در شما ریشه دوانید"},{"book":"اول قرنتیان","chapter":"1","verse":"7","text":"که شما توانستید از همهٔ عطایای روحانی بهره‌مند گردید و اکنون نیز آماده و چشم به راه بازگشت خداوند ما عیسی مسیح می‌باشید."},{"book":"اول قرنتیان","chapter":"1","verse":"8","text":"خدا نیز ایمان شما را تا روز بازگشت عیسی مسیح استوار نگاه خواهد داشت، تا در آن روز از هر گناه و خطایی، مبرا و آزاد محسوب شوید."},{"book":"اول قرنتیان","chapter":"1","verse":"9","text":"خدا این کار را برای ما به عمل خواهد آورد، زیرا او در انجام وعده‌های خود امین و وفادار است. او همان خدایی است که شما را دعوت نموده تا با پسرش عیسی مسیح، خداوند ما، دوستی و اتحاد روحانی داشته باشید."},{"book":"اول قرنتیان","chapter":"1","verse":"10","text":"اما ای برادران عزیز، به نام خداوند ما عیسی مسیح به شما التماس می‌کنم که از بحث و جدل دست برداشته، بکوشید با یکدیگر توافق داشته باشید تا در میان شما جدایی و شکاف پیش نیاید. خواهش می‌کنم که در فکر و هدف متحد باشید."},{"book":"اول قرنتیان","chapter":"1","verse":"11","text":"زیرا ای برادران عزیز، چند تن از وابستگان خانوادهٔ «خلویی» به من خبر دادند که در میان شما بحث و جدل و تفرقه وجود دارد."},{"book":"اول قرنتیان","chapter":"1","verse":"12","text":"به این ترتیب که بعضی از شما می‌گویند پیرو پولس هستند و بعضی دیگر می‌گویند که طرفدار «اپلس» و یا «پطرس» می‌باشند و عده‌ای نیز ادعا می‌کنند که فقط پیرو مسیح هستند."},{"book":"اول قرنتیان","chapter":"1","verse":"13","text":"آیا مسیح پاره‌پاره شده است؟ آیا این پولس بود که برای آمرزش گناهان شما مصلوب شد؟ آیا کسی از شما به نام پولس تعمید گرفته است؟"},{"book":"اول قرنتیان","chapter":"1","verse":"14","text":"خدا را شکر می‌کنم که به غیر از کریسپوس و گایوس، کسی دیگر از شما را تعمید ندادم!"},{"book":"اول قرنتیان","chapter":"1","verse":"15","text":"بنابراین، کسی نمی‌تواند بگوید که من قصد داشته‌ام گروه جدیدی به نام «کلیسای پولس» تشکیل دهم.1‏:15 یونانی: تا کسی نتواند بگوید به نام من تعمید یافتید."},{"book":"اول قرنتیان","chapter":"1","verse":"16","text":"البته خانوادهٔ «استیفان» را نیز تعمید داده‌ام. ولی دیگر به یاد ندارم کسی را به غیر از اینان تعمید داده باشم."},{"book":"اول قرنتیان","chapter":"1","verse":"17","text":"زیرا مسیح مرا نفرستاده تا مردم را تعمید دهم، بلکه تا پیغام انجیل را اعلام کنم. حتی موعظه‌هایم نیز چندان گیرا به نظر نمی‌رسد، زیرا کلمات زیبا و فلسفی به کار نمی‌برم، مبادا از تأثیر نیرومندی که در پیام سادهٔ صلیب مسیح وجود دارد، بکاهم."},{"book":"اول قرنتیان","chapter":"1","verse":"18","text":"من به خوبی می‌دانم که برای آنانی که به سوی هلاکت می‌روند، چقدر احمقانه به نظر می‌رسد وقتی می‌شنوند که عیسی مسیح بر روی صلیب جان خود را فدا کرد تا انسان را نجات بخشد. اما برای ما که در راه نجات پیش می‌رویم، این پیغام نشانهٔ قدرت خداست."},{"book":"اول قرنتیان","chapter":"1","verse":"19","text":"زیرا در کتب مقدّس نوشته شده: «حکمت حکیمان را از میان خواهم برد و فهم فهیمان را باطل خواهم ساخت.»1‏:19 اشعیا ۲۹‏:۱۴."},{"book":"اول قرنتیان","chapter":"1","verse":"20","text":"پس کجایند این خردمندان و علمای دین و فلاسفه که دربارهٔ مسائل عمیق دنیا به بحث می‌پردازند؟ خدا ایشان را جاهل ساخته و نشان داده است که عقل و حکمت آنان پوچ و باطل است."},{"book":"اول قرنتیان","chapter":"1","verse":"21","text":"زیرا خدای حکیم صلاح ندانست که انسان با منطق و حکمت خود او را بشناسد. بلکه او خود به میان ما آمد و همهٔ آنانی را که به پیام او ایمان آوردند نجات بخشید، یعنی همان پیامی که مردم دنیا، چه یهودی و چه غیریهودی، آن را بی‌معنی و پوچ می‌دانند."},{"book":"اول قرنتیان","chapter":"1","verse":"22","text":"زیرا یهودیان خواستار آنند که پیاممان را با معجزه‌ای ثابت کنیم و یونانیان نیز فقط مسائلی را می‌پذیرند که با فلسفه و حکمتشان منطبق باشد."},{"book":"اول قرنتیان","chapter":"1","verse":"23","text":"اما پیام ما این است که مسیح برای نجات انسان مصلوب شد و مرد؛ و این پیام برای یهودیان توهین‌آمیز1‏:23 یونانی: سنگ لغزش. است و برای یونانیان پوچ و بی‌معنی."},{"book":"اول قرنتیان","chapter":"1","verse":"24","text":"اما آنانی که از جانب خدا برای دریافت نجات دعوت شده‌اند، چه یهودی و چه یونانی، مسیح قدرت خدا و نقشهٔ حکیمانهٔ اوست برای نجات ایشان."},{"book":"اول قرنتیان","chapter":"1","verse":"25","text":"نقشهٔ نجات خدا که در نظر بعضی پوچ و بی‌معنی است، بسی حکیمانه‌تر است از نقشه‌های حکیمانهٔ داناترین مردم؛ و مرگ مسیح بر روی صلیب که در نظر برخی نشانهٔ ضعف خداست، بسیار نیرومندتر از تمام قدرتهای بشری است."},{"book":"اول قرنتیان","chapter":"1","verse":"26","text":"برادران و خواهران عزیز، به یاد بیاورید زمانی که برای پیروی از مسیح دعوت شدید، در چه جایگاهی قرار داشتید. بسیاری از شما بر اساس معیارهای این دنیا، حکیم یا صاحب نفوذ یا از خانواده‌ای اصیل نبودید."},{"book":"اول قرنتیان","chapter":"1","verse":"27","text":"بلکه خدا اشخاصی را برگزیده، که مانند شما در نظر مردم دنیا، نادان و ضعیف هستند، تا از این راه آنانی را که دانا و قدرتمند به حساب می‌آیند، شرمگین سازد."},{"book":"اول قرنتیان","chapter":"1","verse":"28","text":"خدا افرادی را انتخاب کرده که طبق معیارهای دنیا از طبقات پایین و مطرود جامعه هستند. بله، خدا همان کسانی را برگزیده که دنیا ایشان را هیچ می‌انگارد، تا نشان دهد آنانی که مهم و بزرگ به نظر می‌آیند، هیچ هستند؛"},{"book":"اول قرنتیان","chapter":"1","verse":"29","text":"و به این ترتیب هیچ بشری نتواند در برابر خدا فخرفروشی کند."},{"book":"اول قرنتیان","chapter":"1","verse":"30","text":"این خدا بود که شما را به مسیحْ عیسی پیوند داد، و هم او بود که سبب شد مسیح برای ما خودِ حکمت شود. مسیح ما را عادل گردانید، ما را پاک و مقدّس ساخت و از گناه رهایی‌مان بخشید."},{"book":"اول قرنتیان","chapter":"1","verse":"31","text":"در کتب مقدّس آمده است: «اگر کسی می‌خواهد به چیزی افتخار کند، به کاری که خداوند انجام داده است، افتخار کند.»"}]}