{"data":[{"book":"اول قرنتیان","chapter":"12","verse":"1","text":"حال، ای برادران و خواهران، می‌خواهم در خصوص عطایای روح‌القدس نکاتی بنویسم تا برداشت نادرست از آن نداشته باشید."},{"book":"اول قرنتیان","chapter":"12","verse":"2","text":"می‌دانید که پیش از ایمان آوردن به خداوند، در میان بتهایی که قادر به سخن گفتن نبودند، سرگردان بودید و از یک بت به بت دیگر پناه می‌بردید."},{"book":"اول قرنتیان","chapter":"12","verse":"3","text":"اما اکنون به کسانی برمی‌خورید که ادعا می‌کنند از جانب روح خدا برایتان پیغامی دارند. چگونه می‌توان دانست که آیا ایشان واقعاً از جانب خدا الهام یافته‌اند، یا اینکه فریبکارند؟ راهش این است: کسی که تحت قدرت روح خدا سخن می‌گوید، هرگز نمی‌تواند عیسی را لعنت کند. هیچ‌کس نیز نمی‌تواند با تمام وجود عیسی را خداوند بخواند، جز اینکه روح‌القدس این حقیقت را بر او آشکار ساخته باشد."},{"book":"اول قرنتیان","chapter":"12","verse":"4","text":"گرچه عطایا گوناگونند، اما سرچشمۀ همۀ آنها همان روح‌القدس است."},{"book":"اول قرنتیان","chapter":"12","verse":"5","text":"گرچه خدمات گوناگونند، اما همۀ ما همان خداوند را خدمت می‌کنیم."},{"book":"اول قرنتیان","chapter":"12","verse":"6","text":"خدا به روشهای گوناگون کار می‌کند، اما این کارها را در همگی ما همان خداست که به‌عمل می‌آورد."},{"book":"اول قرنتیان","chapter":"12","verse":"7","text":"به هر یک از ما عطایی داده شده تا بتوانیم همدیگر را کمک کنیم."},{"book":"اول قرنتیان","chapter":"12","verse":"8","text":"روح خدا به یک شخص عطای بیان پیامی پر از حکمت را می‌بخشد، و همان روح به شخصی دیگر، عطای بیان پیامی پر از معرفت و شناخت را."},{"book":"اول قرنتیان","chapter":"12","verse":"9","text":"او به یکی ایمانی فوق‌العاده عطا می‌نماید، و به دیگری قدرت شفای بیماران را می‌بخشد."},{"book":"اول قرنتیان","chapter":"12","verse":"10","text":"به یکی قدرت انجام معجزات می‌دهد، به دیگری عطای نبوّت کردن. به یکی عطای تشخیص میان روحها را می‌بخشد. باز به یکی این عطا را می‌بخشد که بتواند به هنگام دعا به زبانهایی که نیاموخته است، سخن گوید، و به دیگری عطای ترجمهٔ این زبانها را می‌دهد."},{"book":"اول قرنتیان","chapter":"12","verse":"11","text":"اما تمام این عطایا از جانب یک روح، یعنی همان روح‌القدس است، و اوست که تصمیم می‌گیرد به هر کس چه عطایی ببخشد."},{"book":"اول قرنتیان","chapter":"12","verse":"12","text":"بدن یکی است اما اعضای بسیار دارد. وقتی تمام این اعضا کنار هم قرار می‌گیرند، بدن تشکیل می‌شود. بدنِ مسیح نیز همین‌طور است."},{"book":"اول قرنتیان","chapter":"12","verse":"13","text":"زیرا ما همگی به‌وسیلۀ یک روح، یعنی روح‌القدس، تعمید یافتیم تا بدنی واحد را تشکیل دهیم – خواه یهودی باشیم و خواه غیریهودی، چه برده باشیم و چه آزاد – و به همۀ ما از همان روح‌القدس داده شد تا بنوشیم."},{"book":"اول قرنتیان","chapter":"12","verse":"14","text":"بله، بدن فقط دارای یک عضو نیست، بلکه اعضای گوناگون دارد."},{"book":"اول قرنتیان","chapter":"12","verse":"15","text":"اگر پا بگوید: «من چون دست نیستم، جزو بدن نمی‌باشم»، آیا این گفته دلیل می‌شود که پا جزو بدن نباشد؟"},{"book":"اول قرنتیان","chapter":"12","verse":"16","text":"یا اگر گوش بگوید: «من چون چشم نیستم، جزو بدن به حساب نمی‌آیم»، چه پیش می‌آید؟ آیا این سخن، گوش را از سایر اعضای بدن جدا می‌کند؟"},{"book":"اول قرنتیان","chapter":"12","verse":"17","text":"اگر تمام بدن چشم بود! در آن صورت چگونه می‌توانستید بشنوید؟ یا تمام بدن گوش بود! چگونه می‌توانستید چیزی را بو کنید؟"},{"book":"اول قرنتیان","chapter":"12","verse":"18","text":"اما همان‌طور که مشاهده می‌شود، خدا هر عضوی را درست آن گونه که در نظر داشت، در بدن قرار داده است."},{"book":"اول قرنتیان","chapter":"12","verse":"19","text":"اگر همۀ اعضا یکسان و یکی بودند، دیگر بدنی وجود نمی‌داشت!"},{"book":"اول قرنتیان","chapter":"12","verse":"20","text":"بله، اعضا بسیارند، ولی بدن یکی است."},{"book":"اول قرنتیان","chapter":"12","verse":"21","text":"چشم هرگز نمی‌تواند به دست بگوید: «من احتیاجی به تو ندارم.» سر هم نمی‌تواند به پاها بگوید: «من نیازی به شما ندارم.»"},{"book":"اول قرنتیان","chapter":"12","verse":"22","text":"برعکس، بعضی از اعضا که ضعیفترین و کم‌اهمیت‌ترین اعضا به نظر می‌رسند، در واقع بیش از بقیه ضروری هستند،"},{"book":"اول قرنتیان","chapter":"12","verse":"23","text":"و اعضایی را که به باور ما کمتر قابل احترام هستند، با دقت بیشتری می‌پوشانیم، و اعضایی را که زیبا نیستند بطور خاص زینت می‌دهیم."},{"book":"اول قرنتیان","chapter":"12","verse":"24","text":"در حالی که اعضای زیبای بدن ما، نیاز به چنین توجهی ندارند. بنابراین، خدا اعضای بدن را طوری در کنار هم قرار داده است که به اعضای به ظاهر کم‌اهمیت، احترام و توجه بیشتری شود؛"},{"book":"اول قرنتیان","chapter":"12","verse":"25","text":"تا به این ترتیب در میان اعضای بدن هماهنگی ایجاد شود و هر عضو همانقدر که به خود علاقه و توجه دارد، به اعضای دیگر نیز علاقمند باشد."},{"book":"اول قرنتیان","chapter":"12","verse":"26","text":"به این ترتیب، اگر عضوی از بدن دچار دردی شود، تمام اعضای بدن با آن همدردی می‌کنند؛ و اگر افتخاری نصیب یک عضو گردد، تمام اعضا با او شادی می‌نمایند."},{"book":"اول قرنتیان","chapter":"12","verse":"27","text":"مقصودم از این سخنان این است که شما همگی با هم بدن مسیح هستید، اما هر یک به تنهایی عضوی مستقل و ضروری در این بدن می‌باشید."},{"book":"اول قرنتیان","chapter":"12","verse":"28","text":"برخی از اعضایی که خدا در کلیسا، یعنی در بدن مسیح، مقرر فرموده است، اینها هستند:"},{"book":"اول قرنتیان","chapter":"12","verse":"29","text":"آیا در کلیسا همه رسول هستند؟ آیا همه نبی هستند؟ آیا همه معلمند؟ آیا همه قادرند معجزه کنند؟"},{"book":"اول قرنتیان","chapter":"12","verse":"30","text":"آیا همه عطای شفا دارند؟ آیا همه عطای سخن گفتن به زبانهای نیاموخته را دارند؟ یا همه عطای ترجمهٔ این زبانها را دارند؟"},{"book":"اول قرنتیان","chapter":"12","verse":"31","text":"حال، با اشتیاق تمام، در پی عطایای برتر و سودمندتر باشید."}]}