{"data":[{"book":"اول قرنتیان","chapter":"13","verse":"1","text":"اگر عطای سخن گفتن به زبانهای مردمان و فرشتگان را داشته باشم، زبانهایی که هیچگاه نیاموخته‌ام، اما در وجود خود نسبت به انسانها محبتی نداشته باشم، همچون زنگی پُرطنین و سِنجی پرهیاهو خواهم بود."},{"book":"اول قرنتیان","chapter":"13","verse":"2","text":"اگر عطای نبوّت داشته باشم و بتوانم تمام اسرار و علوم را درک کنم، یا اگر چنان ایمانی داشته باشم که به فرمان من کوهها جابه‌جا گردند، اما انسانها را دوست نداشته باشم، هیچ هستم."},{"book":"اول قرنتیان","chapter":"13","verse":"3","text":"اگر تمام اموال خود را به فقرا ببخشم، و بدن خود را بدهم تا در میان شعله‌های آتش سوزانده شود، اما نسبت به انسانها محبتی نداشته باشم، هیچ سودی نخواهم برد."},{"book":"اول قرنتیان","chapter":"13","verse":"4","text":"کسی که محبت دارد، صبور است و مهربان؛ حسود نیست و به کسی رشک نمی‌برد؛ مغرور نیست و هیچگاه خودستایی نمی‌کند؛"},{"book":"اول قرنتیان","chapter":"13","verse":"5","text":"به دیگران بی‌احترامی و بی‌نزاکتی نمی‌کند؛ اصراری ندارد که همه چیز به دلخواه او انجام پذیرد و خودمحور و خودبین نیست؛ زود خشمگین نمی‌شود، و حساب خطاهای دیگران را نگاه نمی‌دارد؛"},{"book":"اول قرنتیان","chapter":"13","verse":"6","text":"هرگز از بی‌انصافی و بی‌عدالتی خوشحال نمی‌شود، بلکه از پیروز شدن حقیقت شاد می‌گردد."},{"book":"اول قرنتیان","chapter":"13","verse":"7","text":"محبت ما را قادر می‌سازد که همه سختی‌ها را تحمل کنیم، ایمان خود را در هر شرایطی نگاه داریم، اعتماد خود را به خدا حفظ کنیم، و هر اتفاقی بیفتد، شکیبا باقی بمانیم."},{"book":"اول قرنتیان","chapter":"13","verse":"8","text":"همهٔ عطایایی که خدا به ما می‌بخشد، روزی به انتها خواهد رسید. نبوّتها، سخن گفتن به زبانها و دانستن علم و اسرار، روزی پایان خواهد پذیرفت. اما محبت تا ابد باقی خواهد ماند و از میان نخواهد رفت."},{"book":"اول قرنتیان","chapter":"13","verse":"9","text":"در حال حاضر، با وجود تمام این عطایا، علم و نبوّتهای ما جزئی و ناقص است."},{"book":"اول قرنتیان","chapter":"13","verse":"10","text":"اما زمانی که کامل آید، دیگر نیازی به این عطایا نخواهد بود."},{"book":"اول قرنتیان","chapter":"13","verse":"11","text":"می‌توانم این مثال را بیاورم که به هنگام کودکی، مانند یک کودک سخن می‌گفتم و مانند یک کودک تفکر و استدلال می‌کردم. اما چون بالغ شدم، فکرم رشد کرد و کارهای کودکانه را ترک گفتم."},{"book":"اول قرنتیان","chapter":"13","verse":"12","text":"آنچه اکنون می‌بینیم و می‌دانیم، مبهم و تیره است؛ اما روزی همه چیز را واضح و روشن خواهیم دید، به همان روشنی که خدا اکنون قلب ما را می‌بیند."},{"book":"اول قرنتیان","chapter":"13","verse":"13","text":"پس، سه چیز همیشه باقی خواهند ماند: ایمان، امید و محبت، اما از همهٔ اینها بزرگتر، محبت است."}]}