{"data":[{"book":"اول قرنتیان","chapter":"16","verse":"1","text":"اما دربارهٔ هدایایی که در نظر دارید برای مسیحیان اورشلیم بفرستید، می‌توانید چنین عمل کنید (به کلیساهای ایالت غلاطیه نیز همین روش را پیشنهاد کردم):"},{"book":"اول قرنتیان","chapter":"16","verse":"2","text":"در نخستین روز هر هفته یعنی یکشنبه، هر یک از شما به نسبت درآمدی که داشته‌اید، مبلغی را برای این کار کنار بگذارید. برای جمع‌آوری این مبالغ، منتظر آمدن من نباشید."},{"book":"اول قرنتیان","chapter":"16","verse":"3","text":"وقتی آمدم، هدایای پر مهر شما را همراه نامه، به دست اشخاص قابل اعتمادی که خودتان تعیین کرده‌اید، به اورشلیم خواهم فرستاد."},{"book":"اول قرنتیان","chapter":"16","verse":"4","text":"اگر صلاح باشد که من هم با ایشان بروم، خواهم رفت."},{"book":"اول قرنتیان","chapter":"16","verse":"5","text":"من نخست به مقدونیه خواهم رفت، اما در آنجا زیاد نخواهم ماند. سپس به دیدن شما خواهم آمد."},{"book":"اول قرنتیان","chapter":"16","verse":"6","text":"احتمال دارد بتوانم کمی بیشتر نزد شما بمانم، شاید تمام زمستان را. آنگاه با کمک شما به سفر ادامه خواهم داد."},{"book":"اول قرنتیان","chapter":"16","verse":"7","text":"زیرا این بار نمی‌خواهم فقط بر سر راه، شما را ملاقات کنم، بلکه به خواست خداوند در نظر دارم مدتی نزد شما بمانم."},{"book":"اول قرنتیان","chapter":"16","verse":"8","text":"اما تا عید پنتیکاست در اینجا یعنی در «افسس» خواهم ماند،"},{"book":"اول قرنتیان","chapter":"16","verse":"9","text":"زیرا برای اعلام و تعلیم پیغام انجیل فرصت خوبی وجود دارد، گرچه تعداد مخالفان نیز کم نیست."},{"book":"اول قرنتیان","chapter":"16","verse":"10","text":"هرگاه «تیموتائوس» نزد شما آید، از او به گرمی پذیرایی کنید، زیرا او نیز مانند من مشغول خدمت به خداوند است."},{"book":"اول قرنتیان","chapter":"16","verse":"11","text":"اجازه ندهید کسی به او به دیدۀ تحقیر بنگرد، بلکه او را به سلامتی روانه سازید تا با دلگرمی نزد من بازگردد، زیرا چشم به راه او و سایر برادران هستم."},{"book":"اول قرنتیان","chapter":"16","verse":"12","text":"از اپلس خواهش کردم که همراه ایشان به ملاقات شما بیاید، اما به نظر او، خواست خدا نیست که اکنون بیاید. اما هرگاه فرصت کند، خواهد آمد."},{"book":"اول قرنتیان","chapter":"16","verse":"13","text":"هوشیار باشید؛ در ایمان استوار بمانید؛ شجاع و قوی باشید."},{"book":"اول قرنتیان","chapter":"16","verse":"14","text":"کارهای شما، همه با محبت باشد."},{"book":"اول قرنتیان","chapter":"16","verse":"15","text":"استیفانُس و خانوادهٔ او را قطعاً به یاد دارید. ایشان اولین کسانی بودند که در یونان مسیحی شدند، و زندگی خود را صرف کمک و خدمت به مسیحیان کرده‌اند. خواهش می‌کنم"},{"book":"اول قرنتیان","chapter":"16","verse":"16","text":"راهنمایی‌های ایشان را بجا بیاورید، و به آنان و تمام کسانی که با چنین صمیمیتی در کنار شما زحمت می‌کشند، تا آنجا که می‌توانید کمک نمایید."},{"book":"اول قرنتیان","chapter":"16","verse":"17","text":"بسیار شادم که استیفانس، فرتوناتوس و اخائیکوس برای دیدن من به اینجا آمده‌اند. ایشان جای خالی شما را پر می‌کنند و به جای شما به من کمک می‌نمایند."},{"book":"اول قرنتیان","chapter":"16","verse":"18","text":"آنان سبب شادی و دلگرمی من شدند و یقین دارم که نسبت به شما هم همین‌طور بوده‌اند. امیدوارم قدر زحمات چنین اشخاص را بدانید."},{"book":"اول قرنتیان","chapter":"16","verse":"19","text":"کلیساهای ایالت آسیا سلامهای گرم می‌فرستند. آکیلا و همسرش پریسکیلا و همچنین سایر کسانی که در خانهٔ ایشان برای عبادت جمع می‌شوند، به شما سلام می‌رسانند."},{"book":"اول قرنتیان","chapter":"16","verse":"20","text":"اینجا، تمام دوستان از من خواسته‌اند که درودهایشان را به شما برسانم. با بوسه‌ای مقدّس به یکدیگر سلام بگویید."},{"book":"اول قرنتیان","chapter":"16","verse":"21","text":"من، پولس، این درودها را به خط خودم می‌نویسم."},{"book":"اول قرنتیان","chapter":"16","verse":"22","text":"اگر کسی خداوند را دوست ندارد، لعنت بر او باد! ای خداوند مسیح، بیا!"},{"book":"اول قرنتیان","chapter":"16","verse":"23","text":"فیض خداوند ما عیسی با شما باشد."},{"book":"اول قرنتیان","chapter":"16","verse":"24","text":"همهٔ شما که از آن عیسی مسیح هستید، محبت‌های قلبی مرا بپذیرید. آمین."}]}