{"data":[{"book":"Galatians","chapter":"4","verse":"1","text":"অহং ৱদামি সম্পদধিকাৰী যাৱদ্ বালস্তিষ্ঠতি তাৱৎ সৰ্ৱ্ৱস্ৱস্যাধিপতিঃ সন্নপি স দাসাৎ কেনাপি ৱিষযেণ ন ৱিশিষ্যতে"},{"book":"Galatians","chapter":"4","verse":"2","text":"কিন্তু পিত্ৰা নিৰূপিতং সমযং যাৱৎ পালকানাং ধনাধ্যক্ষাণাঞ্চ নিঘ্নস্তিষ্ঠতি|"},{"book":"Galatians","chapter":"4","verse":"3","text":"তদ্ৱদ্ ৱযমপি বাল্যকালে দাসা ইৱ সংসাৰস্যাক্ষৰমালাযা অধীনা আস্মহে|"},{"book":"Galatians","chapter":"4","verse":"4","text":"অনন্তৰং সমযে সম্পূৰ্ণতাং গতৱতি ৱ্যৱস্থাধীনানাং মোচনাৰ্থম্"},{"book":"Galatians","chapter":"4","verse":"5","text":"অস্মাকং পুত্ৰৎৱপ্ৰাপ্ত্যৰ্থঞ্চেশ্ৱৰঃ স্ত্ৰিযা জাতং ৱ্যৱস্থাযা অধিনীভূতঞ্চ স্ৱপুত্ৰং প্ৰেষিতৱান্|"},{"book":"Galatians","chapter":"4","verse":"6","text":"যূযং সন্তানা অভৱত তৎকাৰণাদ্ ঈশ্ৱৰঃ স্ৱপুত্ৰস্যাত্মানাং যুষ্মাকম্ অন্তঃকৰণানি প্ৰহিতৱান্ স চাত্মা পিতঃ পিতৰিত্যাহ্ৱানং কাৰযতি|"},{"book":"Galatians","chapter":"4","verse":"7","text":"অত ইদানীং যূযং ন দাসাঃ কিন্তুঃ সন্তানা এৱ তস্মাৎ সন্তানৎৱাচ্চ খ্ৰীষ্টেনেশ্ৱৰীযসম্পদধিকাৰিণোঽপ্যাধ্ৱে|"},{"book":"Galatians","chapter":"4","verse":"8","text":"অপৰঞ্চ পূৰ্ৱ্ৱং যূযম্ ঈশ্ৱৰং ন জ্ঞাৎৱা যে স্ৱভাৱতোঽনীশ্ৱৰাস্তেষাং দাসৎৱেঽতিষ্ঠত|"},{"book":"Galatians","chapter":"4","verse":"9","text":"ইদানীম্ ঈশ্ৱৰং জ্ঞাৎৱা যদি ৱেশ্ৱৰেণ জ্ঞাতা যূযং কথং পুনস্তানি ৱিফলানি তুচ্ছানি চাক্ষৰাণি প্ৰতি পৰাৱৰ্ত্তিতুং শক্নুথ? যূযং কিং পুনস্তেষাং দাসা ভৱিতুমিচ্ছথ?"},{"book":"Galatians","chapter":"4","verse":"10","text":"যূযং দিৱসান্ মাসান্ তিথীন্ সংৱৎসৰাংশ্চ সম্মন্যধ্ৱে|"},{"book":"Galatians","chapter":"4","verse":"11","text":"যুষ্মদৰ্থং মযা যঃ পৰিশ্ৰমোঽকাৰি স ৱিফলো জাত ইতি যুষ্মানধ্যহং বিভেমি|"},{"book":"Galatians","chapter":"4","verse":"12","text":"হে ভ্ৰাতৰঃ, অহং যাদৃশোঽস্মি যূযমপি তাদৃশা ভৱতেতি প্ৰাৰ্থযে যতোঽহমপি যুষ্মত্তুল্যোঽভৱং যুষ্মাভি ৰ্মম কিমপি নাপৰাদ্ধং|"},{"book":"Galatians","chapter":"4","verse":"13","text":"পূৰ্ৱ্ৱমহং কলেৱৰস্য দৌৰ্ব্বল্যেন যুষ্মান্ সুসংৱাদম্ অজ্ঞাপযমিতি যূযং জানীথ|"},{"book":"Galatians","chapter":"4","verse":"14","text":"তদানীং মম পৰীক্ষকং শাৰীৰক্লেশং দৃষ্ট্ৱা যূযং মাম্ অৱজ্ঞায ঋতীযিতৱন্তস্তন্নহি কিন্ত্ৱীশ্ৱৰস্য দূতমিৱ সাক্ষাৎ খ্ৰীষ্ট যীশুমিৱ ৱা মাং গৃহীতৱন্তঃ|"},{"book":"Galatians","chapter":"4","verse":"15","text":"অতস্তদানীং যুষ্মাকং যা ধন্যতাভৱৎ সা ক্ক গতা? তদানীং যূযং যদি স্ৱেষাং নযনান্যুৎপাট্য মহ্যং দাতুম্ অশক্ষ্যত তৰ্হি তদপ্যকৰিষ্যতেতি প্ৰমাণম্ অহং দদামি|"},{"book":"Galatians","chapter":"4","verse":"16","text":"সাম্প্ৰতমহং সত্যৱাদিৎৱাৎ কিং যুষ্মাকং ৰিপু ৰ্জাতোঽস্মি?"},{"book":"Galatians","chapter":"4","verse":"17","text":"তে যুষ্মৎকৃতে স্পৰ্দ্ধন্তে কিন্তু সা স্পৰ্দ্ধা কুৎসিতা যতো যূযং তানধি যৎ স্পৰ্দ্ধধ্ৱং তদৰ্থং তে যুষ্মান্ পৃথক্ কৰ্ত্তুম্ ইচ্ছন্তি|"},{"book":"Galatians","chapter":"4","verse":"18","text":"কেৱলং যুষ্মৎসমীপে মমোপস্থিতিসমযে তন্নহি, কিন্তু সৰ্ৱ্ৱদৈৱ ভদ্ৰমধি স্পৰ্দ্ধনং ভদ্ৰং|"},{"book":"Galatians","chapter":"4","verse":"19","text":"হে মম বালকাঃ, যুষ্মদন্ত ৰ্যাৱৎ খ্ৰীষ্টো মূৰ্তিমান্ ন ভৱতি তাৱদ্ যুষ্মৎকাৰণাৎ পুনঃ প্ৰসৱৱেদনেৱ মম ৱেদনা জাযতে|"},{"book":"Galatians","chapter":"4","verse":"20","text":"অহমিদানীং যুষ্মাকং সন্নিধিং গৎৱা স্ৱৰান্তৰেণ যুষ্মান্ সম্ভাষিতুং কামযে যতো যুষ্মানধি ৱ্যাকুলোঽস্মি|"},{"book":"Galatians","chapter":"4","verse":"21","text":"হে ৱ্যৱস্থাধীনতাকাঙ্ক্ষিণঃ যূযং কিং ৱ্যৱস্থাযা ৱচনং ন গৃহ্লীথ?"},{"book":"Galatians","chapter":"4","verse":"22","text":"তন্মাং ৱদত| লিখিতমাস্তে, ইব্ৰাহীমো দ্ৱৌ পুত্ৰাৱাসাতে তযোৰেকো দাস্যাং দ্ৱিতীযশ্চ পত্ন্যাং জাতঃ|"},{"book":"Galatians","chapter":"4","verse":"23","text":"তযো ৰ্যো দাস্যাং জাতঃ স শাৰীৰিকনিযমেন জজ্ঞে যশ্চ পত্ন্যাং জাতঃ স প্ৰতিজ্ঞযা জজ্ঞে|"},{"book":"Galatians","chapter":"4","verse":"24","text":"ইদমাখ্যানং দৃষ্টন্তস্ৱৰূপং| তে দ্ৱে যোষিতাৱীশ্ৱৰীযসন্ধী তযোৰেকা সীনযপৰ্ৱ্ৱতাদ্ উৎপন্না দাসজনযিত্ৰী চ সা তু হাজিৰা|"},{"book":"Galatians","chapter":"4","verse":"25","text":"যস্মাদ্ হাজিৰাশব্দেনাৰৱদেশস্থসীনযপৰ্ৱ্ৱতো বোধ্যতে, সা চ ৱৰ্ত্তমানাযা যিৰূশালম্পুৰ্য্যাঃ সদৃশী| যতঃ স্ৱবালৈঃ সহিতা সা দাসৎৱ আস্তে|"},{"book":"Galatians","chapter":"4","verse":"26","text":"কিন্তু স্ৱৰ্গীযা যিৰূশালম্পুৰী পত্নী সৰ্ৱ্ৱেষাম্ অস্মাকং মাতা চাস্তে|"},{"book":"Galatians","chapter":"4","verse":"27","text":"যাদৃশং লিখিতম্ আস্তে, \"ৱন্ধ্যে সন্তানহীনে ৎৱং স্ৱৰং জযজযং কুৰু| অপ্ৰসূতে ৎৱযোল্লাসো জযাশব্দশ্চ গীযতাং| যত এৱ সনাথাযা যোষিতঃ সন্ততে ৰ্গণাৎ| অনাথা যা ভৱেন্নাৰী তদপত্যানি ভূৰিশঃ|| \""},{"book":"Galatians","chapter":"4","verse":"28","text":"হে ভ্ৰাতৃগণ, ইম্হাক্ ইৱ ৱযং প্ৰতিজ্ঞযা জাতাঃ সন্তানাঃ|"},{"book":"Galatians","chapter":"4","verse":"29","text":"কিন্তু তদানীং শাৰীৰিকনিযমেন জাতঃ পুত্ৰো যদ্ৱদ্ আত্মিকনিযমেন জাতং পুত্ৰম্ উপাদ্ৰৱৎ তথাধুনাপি|"},{"book":"Galatians","chapter":"4","verse":"30","text":"কিন্তু শাস্ত্ৰে কিং লিখিতং? \"ৎৱম্ ইমাং দাসীং তস্যাঃ পুত্ৰঞ্চাপসাৰয যত এষ দাসীপুত্ৰঃ পত্নীপুত্ৰেণ সমং নোত্তৰাধিকাৰী ভৱিয্যতীতি| \""},{"book":"Galatians","chapter":"4","verse":"31","text":"অতএৱ হে ভ্ৰাতৰঃ, ৱযং দাস্যাঃ সন্তানা ন ভূৎৱা পাত্ন্যাঃ সন্তানা ভৱামঃ|"}]}