{"data":[{"book":"Ô-sê","chapter":"12","verse":"1","text":"(012-2) Eùp-ra-im ăn gió, chạy theo sau gió đông. Mỗi ngày, nó thêm nhiều sự nói dối và sự hoang vu; nó lập giao ước với A-si-ri, và đem dầu vào Ê-díp-tô."},{"book":"Ô-sê","chapter":"12","verse":"2","text":"(012-3) Đức Giê-hô-va cũng có sự kiện cáo với Giu-đa, và Ngài sẽ phạt Gia-cốp theo đường lối nó; Ngài sẽ báo trả nó theo việc nó làm."},{"book":"Ô-sê","chapter":"12","verse":"3","text":"(012-4) Vừa lúc ở trong lòng mẹ, Gia-cốp nắm gót chân anh mình; và đến tuổi trưởng thành, có quyền nơi Đức Chúa Trời."},{"book":"Ô-sê","chapter":"12","verse":"4","text":"(012-5) Người có quyền hơn thiên sứ, và được thắng; khóc lóc và khẩn cầu người. Ngài đã gặp người tại Bê-tên, và ấy đó là nơi Ngài phán cùng chúng ta,"},{"book":"Ô-sê","chapter":"12","verse":"5","text":"(012-6) tức là Giê-hô-va Đức Chúa Trời vạn quân; danh kỷ niệm Ngài là Đức Giê-hô-va."},{"book":"Ô-sê","chapter":"12","verse":"6","text":"(012-7) Vậy ngươi khá trở lại cùng Đức Chúa Trời ngươi; giữ sự nhân từ và sự công bình, luôn luôn trông đợi Đức Chúa Trời ngươi."},{"book":"Ô-sê","chapter":"12","verse":"7","text":"(012-8) Nó là người buôn bán cầm những cân dối trá trong tay mình; nó ưa gian lận."},{"book":"Ô-sê","chapter":"12","verse":"8","text":"(012-9) Phải, Eùp-ra-im nói rằng: Thật, ta đã trở nên giàu; ta đã được của cải. Trong mọi việc ta làm chẳng hề thấy một việc gian ác gì là tội lỗi."},{"book":"Ô-sê","chapter":"12","verse":"9","text":"(012-10) Ta là Đức Giê-hô-va, làm Đức Chúa Trời ngươi từ khi ngươi ra khỏi đất Ê-díp-tô, ta sẽ còn làm cho ngươi ở dưới các trại như trong những ngày lễ trọng thể."},{"book":"Ô-sê","chapter":"12","verse":"10","text":"(012-11) ta cũng đã phán cho các kẻ tiên tri; đã thêm nhiều sự hiện thấy và đã cậy chức vụ các kẻ tiên tri mà dùng thí dụ."},{"book":"Ô-sê","chapter":"12","verse":"11","text":"(012-12) Ga-la-át là gian ác, chúng nó chỉ là giả dối. Chúng nó dâng những bò đực trong Ghinh-ganh; nên những bàn thờ chúng nó giống như những đống trong luống cày nơi ruộng."},{"book":"Ô-sê","chapter":"12","verse":"12","text":"(012-13) Gia-cốp trốn đến ruộng A-ram; Y-sơ-ra-ên làm tôi để được vợ, và vì được vợ mà người chăn các bầy."},{"book":"Ô-sê","chapter":"12","verse":"13","text":"(012-14) Đoạn, Đức Giê-hô-va nhờ một đấng tiên tri đem Y-sơ-ra-ên ra khỏi Ê-díp-tô; và nhờ đấng tiên tri gìn giữ nó."},{"book":"Ô-sê","chapter":"12","verse":"14","text":"(012-15) Eùp-ra-im chọc cho ta phát cơn giận đắng cay; nên máu nó sẽ đổ lại trên nó, và Chúa sẽ trả sự sỉ nhục cho nó nữa."}]}