{"data":[{"book":"1 Akolinto","chapter":"6","verse":"1","text":"Manaitei pakati yinu kubile na mundu mwene mwalo na nnyine, mwanjaa namani apeleka mwalo wake kwa bandu bangali aumini paali pa kumpeleka kwa apeleteu ba Nnu'ngu'?"},{"book":"1 Akolinto","chapter":"6","verse":"2","text":"Au mutangiteli panga apeleteu ngabaalu'a kwiukumu dunia? Manaitei dunia yaukumilwa na mwenga, mwanjaa namani mukotoka ukumyana ata kwa makowe masini?"},{"book":"1 Akolinto","chapter":"6","verse":"3","text":"Mwenga mutangiteli panga twalu'a kwaukumu ata malaika? Bai, mwenga muwesa ukumu makowe ga maisa gano."},{"book":"1 Akolinto","chapter":"6","verse":"4","text":"Tumbwelelo, pamugongwana kwa makowe ginu ga kila lisu'ba, mwanjaa namani mupeleka myalo yinu kwa bandu ba panja ya kanisa?"},{"book":"1 Akolinto","chapter":"6","verse":"5","text":"Nilongela nnya linga mwiibone oni. Ngatubaye panga kwinu mwenga ntu'pu' mundu mwene ikima ywawesa ukumu myalo ya aumini?"},{"book":"1 Akolinto","chapter":"6","verse":"6","text":"Lakini mwenga mubile na kitibe sa mundu kunsitakya mumini nnyine kumankama, kwa bandu bangali aumini!"},{"book":"1 Akolinto","chapter":"6","verse":"7","text":"Akwo sitakyana kwinu mwabene na bene kulaya panga muyomwike sindwa. Yaai male kwinu mwenga komeya galu' gangali aki, ata ikatei pokonyolwa ili'be yinu."},{"book":"1 Akolinto","chapter":"6","verse":"8","text":"Lakini mwenga nga mwamupanga maakau no pokonywa mali ya bandu bi'ngi', na bamwapangya ga alongo binu aumini."},{"book":"1 Akolinto","chapter":"6","verse":"9","text":"Au mutangiteli panga alau baaulisili ukulungwa wa Nnu'ngu'? Kanemwikonge! Apege, babaikilikitya inyago, babaileka ndoa no yenda panja, apege ba analu'me sika,"},{"book":"1 Akolinto","chapter":"6","verse":"10","text":"baii, asoyo, alobyawi'mbi', atukani, wala apokonyoli baaulisili ukulungwa wa Nnu'ngu'."},{"book":"1 Akolinto","chapter":"6","verse":"11","text":"Mwabi'ngi' binu mwabile kati bo. Lakini mwatigu'lu'li'lwa, mwatipeleteyelwa, mwabalangililwe aki kwa lina lya Bwana witu Yesu Kilisitu na kwa Loo wa Nnu'ngu' witu."},{"book":"1 Akolinto","chapter":"6","verse":"12","text":"Mundu awesa baya, “Kwangu' nenga ili'be yoti yendayi'ki'ti'lwa.” Eloo, lakini kwinu mwenga ili'be yoti yo pwaika lili. Niwesa baya panga, “Ili'be yoti yendayi'ki'ti'lwa kwangu' nenga,” lakini naayi'ki'tya lili panga nitawalilwe na kili'be sosoti."},{"book":"1 Akolinto","chapter":"6","verse":"13","text":"“Kilyo kwa ndumbo na ndumbo kwa kilyo. Lakini Nnu'ngu' aalu'a kwilangamisa yoti ibi'li'.” Yi'ga iumbilweli kwa kitumbu sa upege ila kwa kitumbu sa kuntumikia Bwana na Bwana kwa kwikota yi'ga."},{"book":"1 Akolinto","chapter":"6","verse":"14","text":"Nnu'ngu' ywannyu'yite Bwana Yesu bu'ka kuuwi'li aalu'a kutuyu'ya na twenga kwa uweso wake."},{"book":"1 Akolinto","chapter":"6","verse":"15","text":"Buli, mutangiteli panga yi'ga yinu nga ili'mbi'li'mbi' ya yi'ga ya Kilisitu? Buli, nitole ili'mbi'li'mbi' ya yi'ga ya Kilisitu na kwilu'mbaniya na yi'ga ya mpege? Ipwaikali ata pasene!"},{"book":"1 Akolinto","chapter":"6","verse":"16","text":"Au mutangiteli panga mundu ywoywoti ywapanga kiyangatani na mpege apanga yi'ga yimo na ywembe? Ayi' nga kati mu'lu' mwaiandikilwe mu Maandiko Mapeleteu panga, “Abi'li' bo, baapanga yi'ga yimo.”"},{"book":"1 Akolinto","chapter":"6","verse":"17","text":"Lakini ywoywoti ywalu'mbana na Bwana endagalambuka no baa na loo yimo na ywembe."},{"book":"1 Akolinto","chapter":"6","verse":"18","text":"Kwa nyo muutile upege, kwa mwanjaa sambi yi'ngi' yoti yaipanga mundu, aipanga panja ya yi'ga yake, lakini yu'lu' ywapanga upege, apanga sambi nkati ya yi'ga yake mwene."},{"book":"1 Akolinto","chapter":"6","verse":"19","text":"Au mutangiteli panga yi'ga yinu nga nyumba ya Loo Mpeleteu ywabile nkati yinu ywamupeyilwe na Nnu'ngu'? Namwenga mwa mali yinu mwabeneli."},{"book":"1 Akolinto","chapter":"6","verse":"20","text":"Mwanjaa, Nnu'ngu' aampi'mite kwa bei. Kwa nnyo, yi'ga yinu inkwi'ye Nnu'ngu'."}]}