{"data":[{"book":"1 Akolinto","chapter":"8","verse":"1","text":"Nambi'yambi' nilongelya bu'kana na ilyo yaibi'ki'lilwe kwa inyago. Tutangite panga kila mundu abile na ilimu, lakini ilimu yo yapanga bandu baipune, ila upendo ngauliyangatia likanisa lisengelwe."},{"book":"1 Akolinto","chapter":"8","verse":"2","text":"Ywagania panga atangite likowe nsi'si', anatangali likowe lyolyoti kati mwaipalikwa kulitanga."},{"book":"1 Akolinto","chapter":"8","verse":"3","text":"Lakini Nnu'ngu' antangite mundu ywampenda."},{"book":"1 Akolinto","chapter":"8","verse":"4","text":"Kwa nyo bu'kana na ilyo yaibi'ki'lilwe kwa inyago, tutangite panga inyago kili'be lili mudunia, satutangite twenga panga Nnu'ngu' yumo bai."},{"book":"1 Akolinto","chapter":"8","verse":"5","text":"Ata ikatei bandu bi'ngi' bagania panga kubile na kinnu'ngu' na mabwana bi'ngi' mudunia au kunani,"},{"book":"1 Akolinto","chapter":"8","verse":"6","text":"lakini kwitu twenga Nnu'ngu' yumo bai, na nga Tati' ywaumbike ili'be yoti, na twenga tutama kwa kitumbu sake. Kai', kubile na Bwana yumo bai, na ywembe nga Yesu Kilisitu. Ili'be yoti yaumbilwe kwo pi'tya ywembe, kai' twenga tulama bu'kana na ywembe."},{"book":"1 Akolinto","chapter":"8","verse":"7","text":"Lakini boti lili bababile na ilimu ya likowe li'. Kwa mwanjaa kubile na bi'ngi' babayobeli inyago, bandu bo mpaka nambi'yambi' pabalya, baibona kati balo kabalya ilyo yaibi'ki'lilwe kwa inyago. Kwa mwanjaa muimani balo banakomalali, kwa nyo baibona bapanga sambi."},{"book":"1 Akolinto","chapter":"8","verse":"8","text":"Lakini kilyo kitubi'kali papipi na Nnu'ngu', kwa mwanjaa ata mana tukotwike lya tuobeyali kili'be, kai' ata mana tulile, tuyongekeyelwali kili'be."},{"book":"1 Akolinto","chapter":"8","verse":"9","text":"Lakini mulinguli, wu'no uulu winu kanewaapange bangali komala muimani baku'bale."},{"book":"1 Akolinto","chapter":"8","verse":"10","text":"Kwa mwanjaa mundu ywangalikomala muimani, mana amweni mwene ilimu yi' kalya munyumba ya inyago, buli, aawasali panga yendayi'ki'ti'lwa lya kilyo sakibi'ki'lilwe kwa inyago?"},{"book":"1 Akolinto","chapter":"8","verse":"11","text":"Kwa ndi'la yo aywo nnongo mwene imani yangakomala, Kilisitu ywaawile kwa kitumbu sake, aalu'a oba, bu'kana na ilimu yako."},{"book":"1 Akolinto","chapter":"8","verse":"12","text":"Manaitei kamupanga sambi kwa alongo binu kwa ndi'la yi'no na kwalumiya myoyo na imani yabe yangakomala, apo munkosya muno Kilisitu."},{"book":"1 Akolinto","chapter":"8","verse":"13","text":"Kwa nyo manaitei nyama yanilya kaimpanga muumini nnyangu' atu'mbu'ke musambi, naailyali nyama yo ata pasene, li'nga naakane kumpanga nnyangu' apange sambi."}]}