{"data":[{"book":"מעשי השליחים","chapter":"16","verse":"1","text":"פולוס וסילא הלכו תחילה לדרבי ומשם ללוסטרה. בלוסטרה הם פגשו מאמין צעיר בשם טימותיוס. אמו הייתה יהודיה מאמינה, ואביו – יווני."},{"book":"מעשי השליחים","chapter":"16","verse":"2-3","text":"מאחר שלטימותיוס היה שם טוב בין האחים בלוסטרה ובאיקניון, ביקש ממנו פולוס להילוות אליהם במסעם. מתוך התחשבות ברגשות יהודי הסביבה החליט פולוס למול את טימותיוס לפני צאתם לדרך, כי כולם ידעו שאביו יווני."},{"book":"מעשי השליחים","chapter":"16","verse":"4","text":"השלושה עברו מעיר לעיר ופרסמו את החלטת השליחים והזקנים בירושלים בנוגע למאמינים הגויים."},{"book":"מעשי השליחים","chapter":"16","verse":"5","text":"והקהילה המשיחית גדלה והתפתחה מיום ליום באמונה ובמספר."},{"book":"מעשי השליחים","chapter":"16","verse":"6","text":"לאחר מכן עברו פולוס ומלוויו דרך פריגיה וגלטיה, כי רוח הקודש אמר להם שלא להיכנס לאסיה הקטנה באותו מסע."},{"book":"מעשי השליחים","chapter":"16","verse":"7","text":"הם עברו לאורך גבולות מיסיה, והתכוננו ללכת צפונה – לביתיניה, אך רוח ישוע אמר להם שלא."},{"book":"מעשי השליחים","chapter":"16","verse":"8","text":"לכן במקום ללכת לביתיניה הם עברו דרך מיסיה, והלכו לעיר טרואס."},{"book":"מעשי השליחים","chapter":"16","verse":"9","text":"באותו לילה נראה לפולוס חזיון: הוא ראה בחלומו איש ממקדוניה (שביוון) מתחנן לפניו: ”אנא, בוא אלינו למקדוניה ועזור לנו!“"},{"book":"מעשי השליחים","chapter":"16","verse":"10","text":"מיד לאחר חלומו של פולוס עמדנו16‏.10 טז 10 בשלב זה מצטרף מחבר הספר הזה, לוקס, אל פולוס, ומכאן ואילך נלווה אליו בכל מסעותיו. לצאת למקדוניה, כי הגענו למסקנה שה׳ שולח אותנו לשם כדי לבשר את הבשורה."},{"book":"מעשי השליחים","chapter":"16","verse":"11","text":"עלינו על ספינה בטרואס והפלגנו לסמותרקיה, ולמחרת נסענו לנפוליס."},{"book":"מעשי השליחים","chapter":"16","verse":"12","text":"משם הגענו לפיליפי, שהייתה המושבה הרומאית הקרובה ביותר לגבול המקדוני, ונשארנו שם ימים אחדים."},{"book":"מעשי השליחים","chapter":"16","verse":"13","text":"בשבת יצאנו מחוץ לעיר והלכנו אל שפת הנהר, שם נהגה קבוצה אחת להתאסף לתפילה. התיישבנו שם ולימדנו את הנשים שנכחו במקום."},{"book":"מעשי השליחים","chapter":"16","verse":"14","text":"אחת מהן הייתה לידיה מהעיר תיאטירה, שהייתה סוחרת בבדי ארגמן. לידיה הייתה אישה יראת אלוהים, ועתה, כשהקשיבה לדבריו של פולוס, פתח אלוהים את לבה והיא האמינה לכל מה שאמר."},{"book":"מעשי השליחים","chapter":"16","verse":"15","text":"היא נטבלה יחד עם כל בני־ביתה, וביקשה מאיתנו להתארח אצלה. ”אם אתם חושבים שאני באמת מאמינה באדון,“ אמרה, ”בואו והתארחו בביתי.“ היא הפצירה בנו עד שהסכמנו."},{"book":"מעשי השליחים","chapter":"16","verse":"16","text":"יום אחד, כשבאנו למקום התפילה שעל שפת הנהר, פגשנו שפחה צעירה אחוזת־רוח ניחוש, שניבאה עתידות והרוויחה הרבה כסף לאדוניה."},{"book":"מעשי השליחים","chapter":"16","verse":"17","text":"היא רדפה אחרינו וצרחה: ”אנשים אלה הם עבדי ה׳; הם באו לספר לכם דרך ישועה!“"},{"book":"מעשי השליחים","chapter":"16","verse":"18","text":"למורת רוחו של פולוס נמשך הדבר יום אחר יום, עד שלבסוף פנה אל השד שבתוכה וקרא: ”בשם ישוע המשיח אני מצווה עליך לצאת ממנה!“ והשד יצא מתוכה באותו רגע."},{"book":"מעשי השליחים","chapter":"16","verse":"19","text":"כשראו בעליה שאבדה תקוותם להרוויח כסף קל ומהיר, תפסו את פולוס וסילא וגררו אותם אל השופטים אשר בכיכר השוק."},{"book":"מעשי השליחים","chapter":"16","verse":"20","text":"”היהודים האלה משחיתים את העיר שלנו!“ צרחו."},{"book":"מעשי השליחים","chapter":"16","verse":"21","text":"”הם מלמדים את האזרחים לעשות דברים המנוגדים לחוק הרומאי!“"},{"book":"מעשי השליחים","chapter":"16","verse":"22","text":"לשמע דברים אלה התנפל ההמון על פולוס וסילא, והשופטים ציוו להפשיטם ולהלקותם בשוטים."},{"book":"מעשי השליחים","chapter":"16","verse":"23","text":"לאחר שהצליפו על גבם ללא רחמים, השליכו את השניים לכלא, והסוהר נצטווה לשמור עליהם כעל בבת־עינו (שאם לא כן יומת)."},{"book":"מעשי השליחים","chapter":"16","verse":"24","text":"מאחר שהסוהר קיבל את הפקודה, השליך את השניים לצינוק ושם את רגליהם בסד."},{"book":"מעשי השליחים","chapter":"16","verse":"25","text":"בחצות הלילה התפללו פולוס וסילא ושרו לכבוד ה׳, וכל האסירים הקשיבו להם."},{"book":"מעשי השליחים","chapter":"16","verse":"26","text":"לפתע התחוללה רעידת אדמה חזקה שזעזעה את יסודות בית־הכלא. כל הדלתות נפתחו לרווחה, ואזיקיהם של כל האסירים ניתקו!"},{"book":"מעשי השליחים","chapter":"16","verse":"27","text":"כשהתעורר הסוהר משנתו ומצא את כל דלתות הכלא פתוחות, היה בטוח שכל האסירים נמלטו, ולכן שלף מהר את חרבו כדי להתאבד."},{"book":"מעשי השליחים","chapter":"16","verse":"28","text":"אך פולוס צעק לעברו: ”אל תהרוג את עצמך! כולנו כאן!“"},{"book":"מעשי השליחים","chapter":"16","verse":"29","text":"בפחד וברעדה חיפש הסוהר נרות, רץ אל הצינוק ונפל לפני פולוס וסילא."},{"book":"מעשי השליחים","chapter":"16","verse":"30","text":"הוא הוציא אותם החוצה ושאל בתחינה: ”רבותי, מה עלי לעשות כדי להיוושע?“"},{"book":"מעשי השליחים","chapter":"16","verse":"31","text":"”עליך להאמין באדון ישוע,“ השיבו השניים, ”ואז תיוושע – אתה וכל בני־ביתך בזכות האמונה!“"},{"book":"מעשי השליחים","chapter":"16","verse":"32","text":"והם סיפרו לסוהר ולכל בני־ביתו את בשורת אלוהים."},{"book":"מעשי השליחים","chapter":"16","verse":"33","text":"באותה הזדמנות רחץ הסוהר את פצעיהם, ואחר כך נטבל עם כל בני ביתו."},{"book":"מעשי השליחים","chapter":"16","verse":"34","text":"לאחר מכן העלה אותם האיש לביתו וערך לפניהם סעודה גדולה. מה רבה הייתה שמחתו ושמחת כל בני־ביתו על שכולם האמינו עתה בה׳."},{"book":"מעשי השליחים","chapter":"16","verse":"35","text":"למחרת בבוקר שלחו השופטים שוטרים אל הסוהר, ובפיהם הפקודה: ”שחרר את שני האסירים ותן להם ללכת!“"},{"book":"מעשי השליחים","chapter":"16","verse":"36","text":"הסוהר מיהר אל פולוס ואמר: ”השופטים ציוו עלי לשחרר אתכם; אתם חופשיים ללכת לדרככם!“"},{"book":"מעשי השליחים","chapter":"16","verse":"37","text":"”בשום פנים ואופן לא!“ השיב פולוס בהחלטיות. ”למרות שאנחנו אזרחים רומאים ולא היינו אשמים בכל פשע, הכו אותנו בשוטים לעיני כל העם! לא די בכך שהכו אותנו בשוטים והשליכו אותנו לכלא ללא משפט, הם רוצים עתה לשלח אותנו מכאן בחשאי? שיבואו הנה בעצמם וישחררו אותנו!“"},{"book":"מעשי השליחים","chapter":"16","verse":"38","text":"השוטרים מסרו לשופטים את דבריו של פולוס, וכשנודע להם שפולוס וסילא היו אזרחים רומאים, חששו לחייהם."},{"book":"מעשי השליחים","chapter":"16","verse":"39","text":"משום כך הזדרזו השופטים ללכת בעצמם לבית־הכלא, והתחננו לפני השניים שיואילו בטובם לעזוב את העיר."},{"book":"מעשי השליחים","chapter":"16","verse":"40","text":"פולוס וסילא יצאו מן הכלא וחזרו לביתה של לידיה. לאחר שעודדו את המאמינים שפגשו שם, הלכו השניים לדרכם."}]}