{"data":[{"book":"מעשי השליחים","chapter":"24","verse":"1","text":"כעבור חמישה ימים הגיע חנניה הכהן הגדול לקיסריה, ואיתו אחדים מזקני היהודים ועורך־דין בשם טרטולוס. הם באו אל המושל והגישו את תלונתם נגד פולוס."},{"book":"מעשי השליחים","chapter":"24","verse":"2","text":"כשהכניסו את פולוס אל החדר פתח טרטולוס בנאום התביעה:"},{"book":"מעשי השליחים","chapter":"24","verse":"3","text":"על כל אלה אנחנו מודים לך מאוד."},{"book":"מעשי השליחים","chapter":"24","verse":"4","text":"איני רוצה לשעמם אותך ולבזבז את זמנך, אולם אני מתחנן לפניך שתואיל להקשיב לתלונתי נגד האיש הזה, ואני מבטיח לקצר בדברי."},{"book":"מעשי השליחים","chapter":"24","verse":"5","text":"איש זה הוא מנהיג התנועה המשיחית; הוא מעורר מהומות, משלהב יצרים ומסית את היהודים בעולם כולו למרוד בקיסר."},{"book":"מעשי השליחים","chapter":"24","verse":"6","text":"מלבד זאת הוא ניסה לחלל את בית־המקדש בשעה שאסרנו אותו."},{"book":"מעשי השליחים","chapter":"24","verse":"7","text":"אבל לוסיאס המפקד בא וחטף אותו מידנו בכוח הזרוע,"},{"book":"מעשי השליחים","chapter":"24","verse":"8","text":"ודרש שפולוס יישפט על פי החוק הרומאי. אם תחקור אותו, תיווכח שדיברתי אמת.“"},{"book":"מעשי השליחים","chapter":"24","verse":"9","text":"כל היהודים שנכחו שם אישרו את דברי טרטולוס."},{"book":"מעשי השליחים","chapter":"24","verse":"10","text":"עתה הגיע תורו של פולוס לדבר. המושל רמז לו לקום על רגליו ולשאת את דברו."},{"book":"מעשי השליחים","chapter":"24","verse":"11","text":"לא יקשה עליך לוודא שלא עברו למעלה משנים־עשר יום מאז שעליתי לירושלים, כדי להשתחוות לה׳ בבית־המקדש."},{"book":"מעשי השליחים","chapter":"24","verse":"12","text":"כמו־כן תוכל לוודא בנקל שמעולם לא עוררתי מהומות בבתי־הכנסת ולא ברחובות העיר."},{"book":"מעשי השליחים","chapter":"24","verse":"13","text":"איש מן האנשים האלה לא יוכל להוכיח אף אחת מההאשמות הרבות שהם טופלים עלי."},{"book":"מעשי השליחים","chapter":"24","verse":"14","text":"”אולם אני מודה בדבר אחד: אני מאמין בדרך הישועה, שהם מתייחסים אליה כאל כת או תנועה, ובדרך זאת אני עובד את אלוהי אבותינו; אני מאמין באמונה שלמה בכל מה שכתוב בספרי התורה והנביאים."},{"book":"מעשי השליחים","chapter":"24","verse":"15","text":"כמו כן אני מאמין, בדיוק כמו אנשים אלה, שתהיה תחיית המתים – לצדיקים ולרשעים."},{"book":"מעשי השליחים","chapter":"24","verse":"16","text":"משום כך אני משתדל בכל כוחי לשמור על מצפון נקי לפני אלוהים ולפני בני אדם."},{"book":"מעשי השליחים","chapter":"24","verse":"17","text":"”לאחר היעדרות של שנים אחדות חזרתי לירושלים, כדי להביא סכום כסף לעזרת היהודים המשיחיים וכדי להקריב קרבן לאלוהים."},{"book":"מעשי השליחים","chapter":"24","verse":"18","text":"מאשימי ראו אותי במקדש בשעה שהקרבתי מנחה לה׳. ראשי היה מגולח, לפי דרישת התורה, ובאותה שעה לא היה קהל סביבי ולא הייתה כל מהומה."},{"book":"מעשי השליחים","chapter":"24","verse":"19","text":"אולם היו שם יהודים אחדים מאסיה, ואם יש להם טענות נגדי, מדוע אין הם נמצאים כאן עתה?"},{"book":"מעשי השליחים","chapter":"24","verse":"20","text":"שאל־נא את האנשים העומדים כאן עתה איזה חטא מצא בי הסנהדרין שלהם,"},{"book":"מעשי השליחים","chapter":"24","verse":"21","text":"מלבד משפט אחד שצעקתי לעברם: ’אני עומד לפני המועצה הזאת כדי להגן על עצמי, משום שאני מאמין בתחיית המתים!‘ “"},{"book":"מעשי השליחים","chapter":"24","verse":"22","text":"בנקודה זאת, פליקס, אשר ידע היטב את לימודי ישוע, סגר את התביעות ואמר: ”חכו עד שיגיע לוסיאס, מפקד הכוח, ורק אז אחליט במשפט.“"},{"book":"מעשי השליחים","chapter":"24","verse":"23","text":"הוא ציווה לכלוא את פולוס בבית־הסוהר, אולם ציווה על הסוהרים להקל עליו את מאסרו, להתייחס אליו בעדינות ובאדיבות, ולהרשות לידידיו לבקר אותו, לטפל בו ולהביא לו מתנות."},{"book":"מעשי השליחים","chapter":"24","verse":"24","text":"כעבור ימים אחדים בא פליקס עם אשתו היהודייה דרוסילה ושלח לקרוא לפולוס. פליקס ואשתו הקשיבו לפולוס בתשומת לב בשעה שסיפר להם על האמונה במשיח."},{"book":"מעשי השליחים","chapter":"24","verse":"25","text":"הוא שוחח איתם על צדקה, על כיבוש היצר ועל הדין העתיד לבוא."},{"book":"מעשי השליחים","chapter":"24","verse":"26","text":"בסתר לבו הוא קיווה שפולוס יציע לו שוחד, ועל כן קרא לו מדי פעם לשיחה."},{"book":"מעשי השליחים","chapter":"24","verse":"27","text":"כך חלפו שנתיים ימים, ואז מונה פורקיוס פסטוס למושל במקומו של פליקס. אולם פליקס רצה למצוא־חן בעיני היהודים, ולכן השאיר את פולוס בבית־הסוהר."}]}