{"data":[{"book":"מעשי השליחים","chapter":"5","verse":"1","text":"אולם היה ביניהם גם אדם אחר בשם חנניה. הוא ואשתו ‎שַׁפִּירָה החליטו למכור את חלקת אדמתם."},{"book":"מעשי השליחים","chapter":"5","verse":"2","text":"בהסכמת אשתו החביא חנניה חלק מהכסף שקיבל תמורת האדמה, ואת יתרת הסכום הביא אל השליחים, בהצהירו שזה כל הסכום שקיבל תמורת האדמה."},{"book":"מעשי השליחים","chapter":"5","verse":"3","text":"”חנניה,“ אמר לו פטרוס, ”מדוע הנחת לשטן להשתלט על לבך? כשטענת שזהו הסכום כולו, שיקרת לרוח הקודש!"},{"book":"מעשי השליחים","chapter":"5","verse":"4","text":"הרכוש היה שלך, והיית רשאי למכרו או להחזיק בו. גם לאחר שמכרת אותו היה מותר לך להחליט איזה חלק מהסכום לתת. כיצד יכולת לעשות דבר כזה? לא לנו שיקרת, כי אם לה׳!“"},{"book":"מעשי השליחים","chapter":"5","verse":"5","text":"ברגע ששמע חנניה מילים אלה, צנח ארצה ומת. כל הנוכחים נבהלו מאוד."},{"book":"מעשי השליחים","chapter":"5","verse":"6","text":"באו בחורים אחדים וכיסו אותו בסדין, הוציאוהו החוצה וקברו אותו."},{"book":"מעשי השליחים","chapter":"5","verse":"7","text":"כשלוש שעות לאחר מכן באה לשם אשתו של חנניה, בלי שידעה דבר על מה שקרה."},{"book":"מעשי השליחים","chapter":"5","verse":"8","text":"”אמרי לי,“ פנה אליה פטרוס, ”האם מכרתם את אדמתכם במחיר כזה וכזה?“"},{"book":"מעשי השליחים","chapter":"5","verse":"9","text":"”כיצד יכולתם, את ובעלך, אפילו להעלות על דעתכם לנסות את רוח ה׳?“ קרא פטרוס. ”מאחורי הדלת הזאת עומדים הבחורים שקברו זה עתה את בעלך, ובעוד רגע הם יישאו גם אותך החוצה!“"},{"book":"מעשי השליחים","chapter":"5","verse":"10","text":"באותו רגע נפלה גם שַׁפִּירָה על הרצפה ומתה. כשנכנסו הצעירים וראו שהיא מתה, נשאו אותה החוצה וקברו אותה לצד בעלה."},{"book":"מעשי השליחים","chapter":"5","verse":"11","text":"אימה גדולה נפלה על כל הקהל ועל כל מי ששמע מה קרה."},{"book":"מעשי השליחים","chapter":"5","verse":"12","text":"בינתיים המשיכו השליחים להתאסף בקביעות בבית־המקדש, באגף הנקרא ”אולם שלמה“, וחוללו נסים ונפלאות לעיני כל העם."},{"book":"מעשי השליחים","chapter":"5","verse":"13","text":"המאמינים האחרים לא העזו להצטרף אל השליחים, אך כולם התייחסו אליהם ביראת כבוד."},{"book":"מעשי השליחים","chapter":"5","verse":"14","text":"ומספר הגברים והנשים שהאמינו באדון ישוע הלך וגדל מיום ליום."},{"book":"מעשי השליחים","chapter":"5","verse":"15","text":"החולים הוצאו לרחובות על מיטות ומזרונים, כדי שייפול עליהם צילו של פטרוס בשעה שיעבור שם."},{"book":"מעשי השליחים","chapter":"5","verse":"16","text":"אנשים רבים מערי הסביבה נהרו לירושלים והביאו איתם חולים ואחוזי־שדים, וכולם נרפאו."},{"book":"מעשי השליחים","chapter":"5","verse":"17","text":"הכהן הגדול וידידיו מבין הצדוקים הגיבו בזעם ובקנאה."},{"book":"מעשי השליחים","chapter":"5","verse":"18","text":"הם תפסו את השליחים וכלאו אותם בבית־הסוהר העירוני."},{"book":"מעשי השליחים","chapter":"5","verse":"19","text":"אולם באותו לילה בא מלאך ה׳, פתח את שערי הכלא, שלח אותם לחופשי ואמר להם:"},{"book":"מעשי השליחים","chapter":"5","verse":"20","text":"”שובו לבית־המקדש והמשיכו לבשר לעם את כל דברי החיים האלה!“"},{"book":"מעשי השליחים","chapter":"5","verse":"21","text":"השליחים הגיעו לפנות־בוקר לבית־המקדש, ומיד החלו ללמד את העם. מאוחר יותר הגיעו למקדש הכהן הגדול ופמלייתו, ולאחר שכינסו את כל חברי הסנהדרין, שלחו לקרוא לשליחים שבכלא כדי להעמידם לדין."},{"book":"מעשי השליחים","chapter":"5","verse":"22","text":"אולם כשהגיעו אנשי המשמר לכלא, לא מצאו שם את השליחים! הם חזרו אל המועצה ודיווחו:"},{"book":"מעשי השליחים","chapter":"5","verse":"23","text":"”שערי בית־הסוהר היו נעולים, והשומרים עמדו על משמרתם; אך כשפתחנו את השערים לא מצאנו איש בפנים!“"},{"book":"מעשי השליחים","chapter":"5","verse":"24","text":"ראשי הכוהנים ומפקד משמר־המקדש נבהלו מאוד ותהו כיצד ייגמר העניין."},{"book":"מעשי השליחים","chapter":"5","verse":"25","text":"כעבור זמן קצר בא מישהו והודיע: ”האנשים שאסרתם עומדים בבית־המקדש ומלמדים את העם!“"},{"book":"מעשי השליחים","chapter":"5","verse":"26-27","text":"מפקד משמר המקדש וסגניו הלכו ועצרו את השליחים, (אולם לא השתמשו בכוח הזרוע, כי פחדו שאם יפגעו בשליחים לרעה יסקול אותם ההמון באבנים) והביאו אותם לפני הסנהדרין."},{"book":"מעשי השליחים","chapter":"5","verse":"28","text":"”האם לא אמרנו לכם שלא לדבר יותר לעולם על הישוע הזה?“ דרש הכהן הגדול. ”במקום לשמוע לקולנו הפצתם את תורתכם בכל ירושלים, ומלבד זאת אתם עוד מנסים להטיל עלינו את האשמה במותו!“"},{"book":"מעשי השליחים","chapter":"5","verse":"29","text":"על כך ענו פטרוס והשליחים: ”עלינו לשמוע קודם כל לקול אלוהים, ורק לאחר מכן לקולם של בני־אדם!"},{"book":"מעשי השליחים","chapter":"5","verse":"30","text":"אלוהי אבותינו החזיר את ישוע לחיים, לאחר שהרגתם אותו בתלייה על הצלב."},{"book":"מעשי השליחים","chapter":"5","verse":"31","text":"ואז, בגבורה גדולה, העלה אותו האלוהים למעלת שר ומושיע, כדי לתת לבני־ישראל הזדמנות לחזור בתשובה ולקבל סליחה על חטאיהם."},{"book":"מעשי השליחים","chapter":"5","verse":"32","text":"אנחנו עדים לדברים אלה, וכן גם רוח הקודש שנתן ה׳ לכל מי ששומע בקולו.“"},{"book":"מעשי השליחים","chapter":"5","verse":"33","text":"דברים אלה הרגיזו כל־כך את חברי הסנהדרין, עד שהחליטו להוציא את השליחים להורג."},{"book":"מעשי השליחים","chapter":"5","verse":"34","text":"אולם פרוש אחד מחברי הסנהדרין, גמליאל שמו, קם על רגליו ודרש להוציא את השליחים מן האולם עד שיסיים לומר את דבריו (הוא היה בקיא בתורה ונכבד מאוד בעיני העם)."},{"book":"מעשי השליחים","chapter":"5","verse":"35","text":"לאחר מכן פנה אל חברי הסנהדרין ואמר:"},{"book":"מעשי השליחים","chapter":"5","verse":"36","text":"אל תשכחו שלפני זמן־מה קם אותו ברנש תודס, והעמיד פנים שהוא איש חשוב. כ־400 איש הצטרפו אליו, אולם לאחר שנהרג התפזרו תלמידיו לכל עבר."},{"book":"מעשי השליחים","chapter":"5","verse":"37","text":"”לאחר תודס, בזמן מפקד התושבים, קם יהודה הגלילי. הוא משך אחריו תלמידים רבים, אך גם הוא מת וכל תלמידיו נעלמו."},{"book":"מעשי השליחים","chapter":"5","verse":"38","text":"”משום כך אני מציע שתעזבו את האנשים האלה לנפשם. אם התורה הזאת שהם מלמדים בדויה מלבם – היא תישכח במהרה."},{"book":"מעשי השליחים","chapter":"5","verse":"39","text":"אך אם היא מאלוהים – לא תוכלו לעצור את האנשים האלה; אתם עלולים למצוא את עצמכם נלחמים נגד אלוהים!“"},{"book":"מעשי השליחים","chapter":"5","verse":"40","text":"חברי הסנהדרין קיבלו את עצתו של רבן גמליאל. הם הכניסו את השליחים אל האולם, הלקו אותם בשוטים, ציוו עליהם שלא לדבר יותר לעולם בשם ישוע, ולבסוף שחררו אותם."},{"book":"מעשי השליחים","chapter":"5","verse":"41","text":"השליחים יצאו מאולם בית הדין בלב שמח, משום שה׳ מצא אותם ראויים לסבול חרפה למען שם ישוע."},{"book":"מעשי השליחים","chapter":"5","verse":"42","text":"ויום יום, בבית־המקדש ובבתים, המשיכו ללמד שישוע הוא המשיח."}]}