{"data":[{"book":"האיגרת אל-העברים","chapter":"9","verse":"1","text":"לברית הראשונה בין אלוהים לבין בני־ישראל היו חוקים וכללים לעבודת ה׳, והיה משכן על־פני האדמה."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"2","text":"המשכן היה מחולק לשניים: משכן חיצוני ומשכן פנימי. במשכן החיצוני היה מקום שנקרא ”קודש“, ובו היו מנורת הזהב והשולחן שעליו מערכת לחם־הפנים."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"3","text":"בתוך המשכן החיצוני היה מסך (הפרוכת), ומעברו המשכן הפנימי שנקרא ”קודש הקודשים“."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"4-5","text":"לפני קודש הקודשים היה מזבח זהב להקטרת קטורת, ובתוכו ארון־הברית שכולו מצופה זהב. בתוך ארון־הברית היו לוחות הברית, צנצנת זהב שהכילה מן, ומטה אהרון שפרח. מעל ארון־הברית היו דמויות של שני מלאכי כבוד, שנקראים ”כרובים“, וכנפיהם סוככות על כיסוי הזהב של הארון – כיסוי הנקרא ”כפורת“. לא ארחיב עתה את הדיבור על כל אחד מאלה."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"6","text":"בתנאים אלה יכלו תמיד הכוהנים להיכנס אל המשכן החיצוני כדי לבצע את תפקידם."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"7","text":"אך אל המשכן הפנימי, אל קודש הקודשים, יכול היה להיכנס רק הכהן הגדול, ורק פעם אחת בשנה. בכל פעם שנכנס אל קודש הקודשים היה עליו להתיז דם על הכפורת ולפני הכפורת, כקורבן לאלוהים – קורבן שמכפר על שגיאותיו וחטאיו של הכהן הגדול עצמו ושל כל העם."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"8","text":"רוח הקודש רוצה ללמדנו שלפי הברית הישנה, כל עוד היה קיים המשכן החיצוני, והייתה קיימת השיטה המתירה רק לכהן הגדול את הגישה לקודש הקודשים, הציבור הרחב אינו יכול להתקרב לאלוהים."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"9","text":"דבר זה בא ללמדנו שהמנחות והזבחים, שהוקרבו לפי השיטה הישנה, לא הצליחו לטהר את לבו של החוטא אשר הקריב את הקורבנות."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"10","text":"מדוע? מפני שהתורה עוסקת רק בטקסים מסוימים: בענייני מאכל, משקה, טהרת הגוף וכן הלאה, וטקסים אלה יכלו לטהר באופן חיצוני ופיזי בלבד. משום כך תפקידם זמני בלבד – עד שיבוא המשיח ואיתו הברית החדשה."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"11","text":"כאשר בא המשיח ככהן הגדול של הברית החדשה, הוא עבר דרך המשכן המושלם והאמיתי בשמים – משכן שנבנה לא בידי אדם, שכן אינו מיועד לעולם הזה."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"12","text":"וכשנכנס אל קודש הקודשים הביא איתו לא דם שעירים ועגלים, אלא את דמו שלו אשר התיז על הכפורת אחת ולתמיד, וכך הבטיח לנו ישועה נצחית."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"13","text":"אם לפי התורה יכלו דם הפרים והשעירים ואפר הפרה האדומה לטהר את גוף החוטאים,"},{"book":"האיגרת אל-העברים","chapter":"9","verse":"14","text":"אנו יכולים להיות בטוחים שדם המשיח, אשר על־ידי רוח הקודש הנצחי הקריב את עצמו לאלוהים כקורבן בעד חטאינו, יטהר את גופנו ומצפוננו ממעשים מתים, ובמקומם יחדיר בנו את האמונה באלוהים חיים ואת הרצון לשרתו."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"15","text":"המשיח הביא איתו את הברית החדשה, כדי שכל הקרואים אל אלוהים יירשו את הבטחותיו הנפלאות של אלוהים. כי המשיח מת כדי להצילם מהעונש על החטאים שחטאו עוד בהיותם כפופים לברית הישנה, לתורה."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"16","text":"כאשר אדם מוריש את רכושו בצוואה, איש מן היורשים אינו מקבל את חלקו לפני שמוכח כי בעל הצוואה מת."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"17","text":"כל עוד חי בעל הצוואה, איש אינו יכול לדרוש את החלק המובטח לו, כי לצוואה אין תוקף בחיי בעליה."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"18","text":"משום כך גם הברית הראשונה נחתמה בדם."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"19","text":"לאחר שמשה קרא לפני העם את כל החוקים שבתורת ה׳, הוא לקח מים, דם עגלים ושעירים, ובעזרת תולעת־שני וענף אזוב התיזם על ספר התורה ועל כל העם."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"20","text":"ובעשותו זאת אמר: ”הנה דם הברית אשר כרת ה׳ עמכם“."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"21","text":"באותה דרך התיז משה דם גם על המשכן ועל כל כלי הקודש שבתוכו."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"22","text":"למעשה לפי חוקי הברית הישנה כמעט כל דבר טוהר על־ידי התזת דם, ובלי שפיכת דם אין סליחת חטאים."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"23","text":"משום כך המשכן וכלי הקודש, שהם העתק של המשכן האמיתי שנמצא בשמים, היו צריכים להיטהר בדם כפי שטוהרו על־ידי משה. אך המשכן האמיתי, שנמצא בשמים, מטוהר בזבחים וקורבנות יקרים הרבה יותר."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"24","text":"כי המשיח לא נכנס אל המשכן שנבנה בידי אדם כאן עלי־אדמות, ואשר הוא רק העתק של המשכן האמיתי; המשיח נכנס אל המשכן האמיתי שנמצא בשמים, כדי לייצג אותנו לפני אלוהים."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"25","text":"נוסף לכך, המשיח לא הקריב את עצמו פעמים רבות, כמנהג הכהן הגדול שהקריב מדי שנה את דם הקורבנות בקודש הקודשים."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"26","text":"אילו היה על המשיח להקריב את עצמו מדי שנה, מבריאת העולם, היה עליו להתענות ולמות שוב ושוב. אולם עובדה היא שהמשיח בא אלינו באחרית הימים והקריב את עצמו פעם אחת ולתמיד, כדי שמותו בעדנו יבטל את כוח החטא שבתוכנו."},{"book":"האיגרת אל-העברים","chapter":"9","verse":"27","text":"כשם שכולנו יודעים בביטחון שנגזר על בני־האדם למות פעם אחת, ולאחר מכן להישפט על־ידי אלוהים,"},{"book":"האיגרת אל-העברים","chapter":"9","verse":"28","text":"כך אנו בטוחים שהמשיח הוקרב פעם אחת בלבד ככפרה על חטאינו. אך הוא יבוא אלינו שנית – הפעם לא כדי לסלוח לחטאינו, אלא כדי להשלים את ישועתם של כל המצפים לו."}]}