{"data":[{"book":"دواوتار","chapter":"10","verse":"1","text":"لەو کاتەدا یەزدان پێی فەرمووم: «دوو تەختە بەردی وەک ئەوانەی یەکەم بۆ خۆت بتاشە و سەربکەوە سەر کێوەکە بۆ لای من، سندوقێکیش لە دار بۆ خۆت دروستبکە،"},{"book":"دواوتار","chapter":"10","verse":"2","text":"جا لەسەر دوو تەختەکە ئەو وشانە دەنووسمەوە کە لەسەر دوو تەختەکەی یەکەم جار بوون و تۆ شکاندت و بیانخە ناو سندوقەکە.»"},{"book":"دواوتار","chapter":"10","verse":"3","text":"منیش سندوقێکم لە داری ئەکاسیا10‏:3 داری شەتیم.‏ دروستکرد، دوو تەختە بەردی وەک ئەوانەی یەکەم جارم تاشی و بۆ شاخەکە سەرکەوتم و دوو تەختەکەشم لە دەست بوو."},{"book":"دواوتار","chapter":"10","verse":"4","text":"ئەویش لەسەر دوو تەختەکە وەک نووسراوی یەکەم جاری نووسییەوە، دە ڕاسپاردەکە کە یەزدان لەگەڵتاندا پێی دوا لە کێوەکە لەناو ئاگرەوە لە ڕۆژی کۆبوونەوەکە و ئینجا پێیدام."},{"book":"دواوتار","chapter":"10","verse":"5","text":"ئیتر گەڕامەوە و لە کێوەکە هاتمە خوارەوە و دوو تەختە بەردەکەم لەناو سندوقەکە دانا کە دروستم کردبوو، جا هێشتا لەوێن وەک یەزدان فەرمانی پێ کردم."},{"book":"دواوتار","chapter":"10","verse":"6","text":"(نەوەی ئیسرائیلیش لە بیرەکانی نەوەی یەعقانەوە کۆچیان کرد بۆ مۆسێرە. لەوێ هارون مرد و هەر لەوێش نێژرا. ئیتر ئەلعازاری کوڕی لە جێی ئەو بوو بە کاهین."},{"book":"دواوتار","chapter":"10","verse":"7","text":"لەوێشەوە کۆچیان کرد بۆ گودگۆدە، لە گودگۆدەشەوە بۆ یۆتباتە کە خاکی جۆگە ئاوەکانە."},{"book":"دواوتار","chapter":"10","verse":"8","text":"لەو کاتەدا یەزدان هۆزی نەوەی لێڤی جیا کردەوە10‏:8 جیا کردەوە: بڕوانە سەرژمێری 3‏:5‏-13.‏‏ بۆ ئەوەی سندوقی پەیمانی یەزدان هەڵبگرن و لەبەردەم یەزدان بوەستن بۆ ئەوەی خزمەتی بکەن و بە ناوی ئەوەوە داوای بەرەکەت بکەن هەتا ئەمڕۆ،"},{"book":"دواوتار","chapter":"10","verse":"9","text":"لەبەر ئەوە لێڤییەکان لەگەڵ براکانیان بەش و میراتیان نەبوو، یەزدان میراتی ئەوانە، هەروەک یەزدانی پەروەردگارتان لەگەڵیاندا دوا.)"},{"book":"دواوتار","chapter":"10","verse":"10","text":"منیش وەک ڕۆژانی یەکەم جار چل شەو و چل ڕۆژ لە کێوەکە مامەوە و یەزدان ئەو جارەش گوێی لێ گرتم و یەزدان نەیویست لەناوتان ببات."},{"book":"دواوتار","chapter":"10","verse":"11","text":"دواتر یەزدان پێی فەرمووم، «هەستە بڕۆ پێشڕەوی گەل بکە، جا دەچنە ناو ئەو خاکەی دەست بەسەریدا دەگرن کە سوێندم بۆ باوباپیرانیان خوارد بیاندەمێ.»"},{"book":"دواوتار","chapter":"10","verse":"12","text":"ئێستاش ئەی ئیسرائیل یەزدانی پەروەردگارتان چی لێتان دەوێت، تەنها ئەوەندە کە لە یەزدانی پەروەردگارتان بترسن تاکو هەموو ڕێگاکانی بگرنەبەر و خۆشتان بوێ، پڕ بە دڵ و لە ناخەوە یەزدانی پەروەردگارتان بپەرستن،"},{"book":"دواوتار","chapter":"10","verse":"13","text":"فەرمانەکانی یەزدان و فەرزەکانی بەجێبهێنن کە من ئەمڕۆ بۆ باشی خۆتان فەرمانتان پێ دەکەم."},{"book":"دواوتار","chapter":"10","verse":"14","text":"ئەوەتا ئاسمان و ئاسمانی ئاسمانەکان و زەوی و هەرچی تێیدایە بۆ یەزدانی پەروەردگارتانە،"},{"book":"دواوتار","chapter":"10","verse":"15","text":"لەگەڵ ئەوەشدا یەزدان دڵی بە باوباپیرانتانەوە بەند بوو و خۆشیویستن، جا لەپاش خۆیان نەوەکەی ئەوانی هەڵبژارد کە ئێوەن، لە سەرووی هەموو گەلانەوە وەک ئەمڕۆ."},{"book":"دواوتار","chapter":"10","verse":"16","text":"کەواتە دڵتان خەتەنە بکەن و ئیتر کەللەڕەق مەبن،"},{"book":"دواوتار","chapter":"10","verse":"17","text":"چونکە یەزدانی پەروەردگارتان خۆی خودای خودایانە و گەورەی گەورەیانە، ئەو خودا مەزنە بە توانا بە سامەی لایەنگری ناکات و بەرتیل وەرناگرێت،"},{"book":"دواوتار","chapter":"10","verse":"18","text":"دادپەروەری هەتیو و بێوەژن دەکات و دۆستی نامۆیە هەتا خۆراک و بەرگی بداتێ."},{"book":"دواوتار","chapter":"10","verse":"19","text":"جا نامۆتان خۆشبوێت، چونکە لە خاکی میسردا نامۆ بوون."},{"book":"دواوتار","chapter":"10","verse":"20","text":"لە یەزدانی پەروەردگارتان دەترسن، ئەو دەپەرستن و دەست بەوەوە دەگرن و بە ناوی ئەوەوە سوێند دەخۆن،"},{"book":"دواوتار","chapter":"10","verse":"21","text":"ئەو ستایشتانە و ئەو خوداتانە کە ئەو هەموو کارە مەزن و ترسناکەی بۆ کردن کە چاوەکانتان بینییان."},{"book":"دواوتار","chapter":"10","verse":"22","text":"باوباپیرانتان حەفتا کەس بوون کە چوونە میسر و ئێستاش یەزدانی پەروەردگارتان لە زۆریدا وەک ئەستێرەی ئاسمانی لێکردوون."}]}