{"data":[{"book":"دواوتار","chapter":"16","verse":"1","text":"مانگی ئاڤیڤ بپارێزن و جەژنی پەسخە بۆ یەزدانی پەروەردگارتان بکەن، چونکە لە مانگی ئاڤیڤدا یەزدانی پەروەردگارتان بە شەو لە میسر دەریهێنان."},{"book":"دواوتار","chapter":"16","verse":"2","text":"جا لە جەژنی پەسخە مانگا و مەڕ بۆ یەزدانی پەروەردگارتان سەردەبڕن، لەو شوێنەی یەزدان هەڵیدەبژێرێت بۆ ئەوەی ناوی لەوێ بێت."},{"book":"دواوتار","chapter":"16","verse":"3","text":"هیچ نانێکی بە هەویرترشی16‏:3 هەویرترش: لە جیاتی خومرە بۆ هەوێن بەکارهاتووە.‏ لەگەڵ نەخۆن، حەوت ڕۆژ نانی فەتیرە دەخۆن، نانی تەنگانە، چونکە بە پەلە لە خاکی میسر هاتنە دەرەوە، هەتا هەموو ڕۆژانی ژیانتان، ڕۆژی هاتنەدەرەوەتان لە خاکی میسر لە یاد بێت."},{"book":"دواوتار","chapter":"16","verse":"4","text":"لە هەموو سنوورەکانتان نابێت هەویرترش ببینرێت بۆ حەوت ڕۆژ و نابێت هیچ لەو گۆشتەی ئێوارە کە ڕۆژی یەکەم سەری دەبڕن بۆ بەیانی بمێنێتەوە."},{"book":"دواوتار","chapter":"16","verse":"5","text":"بۆتان نییە قوربانی جەژنی پەسخە لە یەکێک لە شارۆچکەکانتان سەرببڕن کە یەزدانی پەروەردگارتان دەتانداتێ،"},{"book":"دواوتار","chapter":"16","verse":"6","text":"بەڵکو لەو شوێنەی یەزدانی پەروەردگارتان هەڵیدەبژێرێت هەتا ناوی لەوێ بێت، لەوێ قوربانی پەسخە سەردەبڕن لە ئێوارە، دەمەو خۆر ئاوابوون، لە کاتی یادکردنەوەی ساڵانەی هاتنەدەرەوەتان لە میسر."},{"book":"دواوتار","chapter":"16","verse":"7","text":"لەو شوێنەی یەزدانی پەروەردگارتان هەڵیدەبژێرێت، لێی دەنێن و دەیخۆن و ئینجا بۆ بەیانی دەگەڕێنەوە چادرەکانتان."},{"book":"دواوتار","chapter":"16","verse":"8","text":"شەش ڕۆژ نانی فەتیرە دەخۆن و ڕۆژی حەوتەمیش ئاهەنگی کۆتایی دەگێڕن بۆ یەزدانی پەروەردگارتان، هیچ کارێکی تێدا ناکەن."},{"book":"دواوتار","chapter":"16","verse":"9","text":"حەوت هەفتە دەژمێرن بۆ خۆتان، لە دەستپێکردنی دروێنەی دەغڵ دەستپێدەکەن."},{"book":"دواوتار","chapter":"16","verse":"10","text":"جەژنی هەفتەکان16‏:10 جەژنی هەفتەکان، هەروەها وەک جەژنی دروێنەش ناسراوە (بڕوانە دەرچوون 23‏:16‏‏)، 50 ڕۆژ دوای جەژنی فەتیرە بووە، کە دەکاتە حەوت هەفتە.‏ بۆ یەزدانی پەروەردگارتان دەگێڕن، بەگوێرەی ئەوەی لە دەستتان دێتەدەر بەخشینێکی ئازاد دەبەخشن، وەک ئەوەندەی یەزدانی پەروەردگارتان بەرەکەتداری کردوون."},{"book":"دواوتار","chapter":"16","verse":"11","text":"جا خۆتان و کوڕ و کچ و خزمەتکار و کارەکەرەکانتان، هەروەها ئەو لێڤییانەی کە لە شارۆچکەکانتانن و ئەو نامۆ و هەتیو و بێوەژنانەی کە لەنێوتانن لەبەردەم یەزدانی پەروەردگارتان دڵخۆش دەبن، لەو شوێنەی یەزدانی پەروەردگارتان هەڵیدەبژێرێت هەتا ناوی لەوێ بێت."},{"book":"دواوتار","chapter":"16","verse":"12","text":"لە یادتان بێت ئێوەش لە میسر کۆیلە بوون، بۆیە ئەو فەرزانە بەجێدەهێنن و پەیڕەویان دەکەن."},{"book":"دواوتار","chapter":"16","verse":"13","text":"حەوت ڕۆژان جەژنی کەپرەشینە بۆ خۆتان دەکەن، کاتێک بەرهەم لە جۆخین و گوشەرەکەتان16‏:13 گوشەرەکەتان: بەرهەمەکەی ئاوی ترێیە، بڕوانە سەرژمێری 18‏:27‏‏.‏ کۆدەکەنەوە."},{"book":"دواوتار","chapter":"16","verse":"14","text":"جا بە جەژنەکەتان خۆتان و کوڕ و کچ و خزمەتکار و کارەکەرەکانتان، هەروەها ئەو لێڤی و نامۆ و هەتیو و بێوەژنانەی لە شارۆچکەکانتاندان دڵخۆش دەبن."},{"book":"دواوتار","chapter":"16","verse":"15","text":"حەوت ڕۆژان بۆ یەزدانی پەروەردگارتان جەژن دەگێڕن لەو شوێنەی یەزدان هەڵیدەبژێرێت، چونکە یەزدانی پەروەردگارتان بەرەکەتدارتان دەکات لە هەموو بەروبوومێک و لە هەموو کردارێکی دەستتان، جا بێگومان دڵخۆش دەبن."},{"book":"دواوتار","chapter":"16","verse":"16","text":"سێ جار لە ساڵێکدا هەموو نێرینەکانتان لەبەردەم یەزدانی پەروەردگارتان ئامادە دەبن، لەو شوێنەی کە خۆی هەڵیدەبژێرێت: لە جەژنی فەتیرە و جەژنی هەفتەکان و جەژنی کەپرەشینە. نابێت بە دەستبەتاڵی لەبەردەم یەزدان ئامادە بن،"},{"book":"دواوتار","chapter":"16","verse":"17","text":"بەپێی ئەو بەرەکەتەی یەزدانی پەروەردگارت پێت دەبەخشێت، هەریەکە بەگوێرەی ئەوەی لە دەستی دێتەدەر."},{"book":"دواوتار","chapter":"16","verse":"18","text":"دادوەران و کوێخاکان بۆ خۆتان دادەنێن لە هەموو شارۆچکەکانتان کە یەزدانی پەروەردگارتان پێتانی دەدات بەگوێرەی هۆزەکانتان، جا ئەوانیش دادوەرییەکی ڕاستودروست بۆ گەل دەکەن."},{"book":"دواوتار","chapter":"16","verse":"19","text":"دادوەری خوار مەکەنەوە و لایەنگری کەس مەکەن و بەرتیل وەرمەگرن، چونکە بەرتیل چاوی داناکان کوێر دەکات و قسەی ڕاستودروستان خوار دەکات."},{"book":"دواوتار","chapter":"16","verse":"20","text":"دادوەری پەیڕەو دەکەن و تەنها دادوەری، هەتا بژین و دەست بەسەر ئەو خاکەدا بگرن کە یەزدانی پەروەردگارتان پێتانی دەدات."},{"book":"دواوتار","chapter":"16","verse":"21","text":"هیچ ستوونە ئەشێرایەک لە هیچ دارێک بۆ خۆتان ناچێنن لەتەنیشت قوربانگاکەی یەزدانی پەروەردگارتانەوە کە بۆ خۆتان دروستی دەکەن،"},{"book":"دواوتار","chapter":"16","verse":"22","text":"هیچ بەردێکی تەرخانکراو بۆ خۆتان ڕامەگرن، ئەوەی یەزدانی پەروەردگارتان ڕقی لێیەتی."}]}