{"data":[{"book":"دواوتار","chapter":"29","verse":"1","text":"ئەمانە بەندەکانی ئەو پەیمانەن کە یەزدان فەرمانی بە موسا کرد کە لەگەڵ نەوەی ئیسرائیلدا بیبەستێت، لە خاکی مۆئاب بێجگە لەو پەیمانەی لە حۆرێڤ لەگەڵی بەستن."},{"book":"دواوتار","chapter":"29","verse":"2","text":"ئینجا موسا هەموو ئیسرائیلی بانگکرد و پێی گوتن:"},{"book":"دواوتار","chapter":"29","verse":"3","text":"ئەو تاقیکردنەوە مەزنانەی چاوەکانتان بینییان و نیشانە و پەرجووە مەزنەکانی."},{"book":"دواوتار","chapter":"29","verse":"4","text":"بەڵام یەزدان هەتا ئەمڕۆش دڵێکی29‏:4 بەپێی کەلتوری عیبرانییەکان دڵ لێپرسراوە لە بیرکردنەوە.‏ پێنەداون بۆ ئەوەی تێبگەن و چاوێک بۆ ئەوەی ببینن و گوێیەک بۆ ئەوەی ببیستن."},{"book":"دواوتار","chapter":"29","verse":"5","text":"بەڵام یەزدان دەفەرموێت: ”چل ساڵ لە چۆڵەوانیدا ئێوەم بەڕێوە برد، جلەکانتان لەبەرتان کۆن نەبوون و پێڵاوەکانتان29‏:5 عیبری: نەعەل‏.‏ لە پێتان کۆن نەبوون،"},{"book":"دواوتار","chapter":"29","verse":"6","text":"نە نانتان خوارد و نە شەرابتان خواردەوە و نە مەی، هەتا ئێوە بزانن کە من یەزدانی پەروەردگارتانم.“"},{"book":"دواوتار","chapter":"29","verse":"7","text":"«کاتێکیش هاتنە ئەم شوێنە سیحۆنی پاشای حەشبۆن و عۆگی پاشای باشان هاتن بۆ جەنگ لە دژی ئێمە، بەڵام ئەوانمان شکاند و"},{"book":"دواوتار","chapter":"29","verse":"8","text":"دەستمان بەسەر خاکەکەیاندا گرت و بە میرات دامانە ڕەئوبێن و گاد و نیوەی هۆزی مەنەشە29‏:8 هۆزی مەنەشە دابەش ببوون بۆ سەر دوو بەش، هەریەکەیان کەوتبووە لایەکی ڕووباری ئوردونەوە.‏."},{"book":"دواوتار","chapter":"29","verse":"9","text":"«بەندەکانی ئەم پەیمانە بپارێزن و کاری پێ بکەن، هەتا لە هەموو ئەوەی دەیکەن سەرکەوتوو بن."},{"book":"دواوتار","chapter":"29","verse":"10","text":"ئێوە ئەمڕۆ هەمووتان بە سەرۆک هۆز و پیر و کوێخا و هەموو پیاوەکانی ئیسرائیل لەبەردەم یەزدانی پەروەردگارتان وەستاون،"},{"book":"دواوتار","chapter":"29","verse":"11","text":"هەروەها ژن و منداڵ و ئەو نامۆیانەی کە لەناو ئۆردگاکانتانە، لەوەی کە دارتان بۆ دەبڕێتەوە و ئاوتان بۆ لە بیر هەڵدەکێشێت،"},{"book":"دواوتار","chapter":"29","verse":"12","text":"بۆ ئەوەی بچنە ناو پەیمانی یەزدانی پەروەردگارتان و سوێندەکەی کە یەزدانی پەروەردگارتان ئەمڕۆ لەگەڵتانی دەبەستێت،"},{"book":"دواوتار","chapter":"29","verse":"13","text":"هەتا ئەمڕۆ بە گەلی خۆی داتانبنێت، ئەویش ببێتە خوداتان وەک پێی فەرموون و وەک سوێندی بۆ ئیبراهیم و ئیسحاق و یاقوبی باوباپیرانتان خوارد."},{"book":"دواوتار","chapter":"29","verse":"14","text":"ئەم پەیمان و سوێندەش تەنها لەگەڵ ئێوەی نابەستم،"},{"book":"دواوتار","chapter":"29","verse":"15","text":"بەڵکو لەگەڵ ئەوەی کە لێرە ئەمڕۆ لەگەڵماندا لەبەردەم یەزدانی پەروەردگارمان وەستاوە و ئەوەش کە ئەمڕۆ لێرە لەگەڵماندا نییە."},{"book":"دواوتار","chapter":"29","verse":"16","text":"«ئێوە زانیتان چۆن لە خاکی میسر نیشتەجێ بووین و چۆن هەتا ئێرە بەناو ئەو گەلانەدا تێپەڕین."},{"book":"دواوتار","chapter":"29","verse":"17","text":"وێنە قێزەون و بتەکانی ئەوانتان بینی کە لە دار و بەرد و زێڕ و زیون."},{"book":"دواوتار","chapter":"29","verse":"18","text":"نەوەک لەنێوتاندا پیاوێک یان ئافرەتێک یان هۆزێک یان خێڵێک هەبێت کە ئەمڕۆ دڵی لەسەر یەزدانی پەروەردگارمان لاچووبێت، بۆ ئەوەی بچێت و خوداوەندەکانی ئەو نەتەوانە بپەرستێت، نەوەک لەنێوتان ڕەگێک هەبێت ژەهراوی و زەقنەبووت بگرێت."},{"book":"دواوتار","chapter":"29","verse":"19","text":"«کاتێک ئەم جۆرە کەسە گوێی لە سوێندی ئەم پەیمانە دەبێت، لە دڵیدا داوای بەرەکەت بۆ خۆی دەکات و دەڵێت: ”من سەلامەت دەبم، تەنانەت بە کەللەڕەقی خۆشم هەڵسوکەوت بکەم،“ ئەمە زەوی تەڕ و وشک لەناودەبات."},{"book":"دواوتار","chapter":"29","verse":"20","text":"یەزدان هەرگیز ڕازی نابێت لێی خۆشبێت، بەڵکو ئەو کاتە تووڕەیی و دڵگەرمی یەزدان بەسەر ئەو پیاوە هەڵدەچێت، هەموو ئەو نەفرەتانەی لەم پەڕتووکەدا نووسراون دێنە سەری، یەزدان ناوی لەژێر ئاسماندا دەسڕێتەوە."},{"book":"دواوتار","chapter":"29","verse":"21","text":"یەزدان لە هەموو هۆزەکانی ئیسرائیل ئەو بۆ لێقەومان جیا دەکاتەوە، بەپێی هەموو نەفرەتەکانی پەیمانەکە کە لەم پەڕتووکی تەوراتەدا نووسراون."},{"book":"دواوتار","chapter":"29","verse":"22","text":"«جا دوا نەوە لە منداڵەکانتان کە لەدوای ئێوە دێن و هەروەها ئەو بیانییانەی لە خاکێکی دوورەوە دێن، ئەو گورزوەشاندن و نەخۆشییانە دەبینن کە یەزدان تووشی کردوون."},{"book":"دواوتار","chapter":"29","verse":"23","text":"هەموو زەوییەکە بە گۆگرد و خوێ دەسووتێنێت، نە دەچێنرێت و نە دەڕوێت و نە هیچ گیایەکی لێ دەردەکەوێت، وەک سەرەوژێرکردنی سەدۆم و عەمۆرا و ئەدما و چەبۆئیم کە یەزدان بە تووڕەیی و هەڵچوونی خۆی سەرەوژێری کردن."},{"book":"دواوتار","chapter":"29","verse":"24","text":"جا هەموو نەتەوەکان دەڵێن: ”بۆچی یەزدان وای بەم خاکە کرد، جۆشانی ئەم تووڕەییە بەتینە بۆچی؟“"},{"book":"دواوتار","chapter":"29","verse":"25","text":"«وەڵامەکەیان ئەمەیە: ”لەبەر ئەوەی وازیان لە پەیمانی یەزدانی پەروەردگاری باوباپیرانیان هێنا، کە لەگەڵی بەستن کاتێک لە خاکی میسر دەریهێنان."},{"book":"دواوتار","chapter":"29","verse":"26","text":"چوون خوداوەندی دیکەیان پەرست و کڕنۆشیان بۆ برد، کە نە ناسیبوویان و نە خوداش پێیدابوون."},{"book":"دواوتار","chapter":"29","verse":"27","text":"لەبەر ئەوە تووڕەیی یەزدان بەسەر ئەم خاکەدا جۆشا، هەتا هەموو ئەو نەفرەتانەی لەم پەڕتووکی فێرکردنەدا نووسراون بەسەریدا هێنای."},{"book":"دواوتار","chapter":"29","verse":"28","text":"یەزدان لە خاکەکەیاندا بە تووڕەیی و زەبر و ڕقێکی زۆرەوە ڕیشەکێشی کردن و وەک ئەمڕۆ فڕێیدانە خاکێکی دیکە.“"},{"book":"دواوتار","chapter":"29","verse":"29","text":"«نهێنییەکان بۆ یەزدانی پەروەردگارمانە و ئەو شتانەی کە خودا بۆی ئاشکرا کردین بۆ ئێمە و نەوەکانمانە هەتاهەتایە، هەتا کار بە هەموو وشەکانی ئەم فێرکردنە بکەین."}]}