{"data":[{"book":"دواوتار","chapter":"5","verse":"1","text":"موسا هەموو ئیسرائیلی بانگکرد و پێی گوتن:"},{"book":"دواوتار","chapter":"5","verse":"2","text":"یەزدانی پەروەردگارمان پەیمانێکی لە حۆرێڤ لەگەڵ بەستین،"},{"book":"دواوتار","chapter":"5","verse":"3","text":"ئەو پەیمانەی لەگەڵ باوباپیرانمان نەبەست، بەڵکو لەگەڵ ئێمە کە ئەمڕۆ لێرەین و هەموومان زیندووین."},{"book":"دواوتار","chapter":"5","verse":"4","text":"یەزدان ڕووبەڕوو لە کێوەکە لەنێو ئاگرەوە لەگەڵتاندا دوا،"},{"book":"دواوتار","chapter":"5","verse":"5","text":"لەو کاتەدا من لەنێوان یەزدان و ئێوەدا ڕاوەستا بووم هەتا فەرمایشتی یەزدانتان پێ ڕابگەیەنم، چونکە لەبەر ئاگرەکە ترسان و سەرنەکەوتن بۆ کێوەکە."},{"book":"دواوتار","chapter":"5","verse":"6","text":"«من یەزدانی پەروەردگارتانم کە لە خاکی میسرەوە دەرمهێنان، لە خاکی کۆیلایەتییەوە."},{"book":"دواوتار","chapter":"5","verse":"7","text":"«هیچ کەسێکتان خودای دیکەی بێجگە لە منتان نەبێت."},{"book":"دواوتار","chapter":"5","verse":"8","text":"پەیکەر5‏:8 تاشینی پەیکەر، بە مەبەستی پەرستن وەک بت، بڕوانە بەشی 7‏:5، 25.‏ بۆ خۆتان دروستمەکەن، نە لە هیچ شێوەیەکی ئەوانەی لە ئاسمانن لە سەرەوە، نە ئەوانەی لەسەر زەوین لە خوارەوە، نە ئەوانەی لەناو ئاون لەژێر زەوییەوە."},{"book":"دواوتار","chapter":"5","verse":"9","text":"کڕنۆشیان بۆ مەبەن و مەیانپەرستن، چونکە منی یەزدانی پەروەردگارتان خودایەکی ئیرەدارم، سزای گوناهی باوکان لەسەر نەوەکانیشان جێبەجێ دەکەم هەتا نەوەی سێیەم و چوارەمی ناحەزەکانم،"},{"book":"دواوتار","chapter":"5","verse":"10","text":"بەڵام خۆشەویستی نەگۆڕ بۆ هەزاران لە خۆشەویستانم دەردەخەم، ئەوانەی گوێڕایەڵی ڕاسپاردەکانم دەبن."},{"book":"دواوتار","chapter":"5","verse":"11","text":"ناوی یەزدانی پەروەردگارتان بۆ شتی پووچ مەهێنن، چونکە ئەو کەسانە لەلای یەزدان ئەستۆپاک نابن کە بۆ شتی پوچەڵ ناوی دەهێنن."},{"book":"دواوتار","chapter":"5","verse":"12","text":"ڕۆژی شەممە5‏:12 بڕوانە دەرچوون 16‏:23‏‏.‏ بپارێزن، تاکو بە پیرۆزی ڕایبگرن، هەروەک یەزدانی پەروەردگارتان فەرمانی پێ کردن."},{"book":"دواوتار","chapter":"5","verse":"13","text":"شەش ڕۆژ ئیش دەکەن و هەموو کارەکەتان دەکەن،"},{"book":"دواوتار","chapter":"5","verse":"14","text":"بەڵام ڕۆژی حەوتەم شەممەیە بۆ یەزدانی پەروەردگارتان، هیچ کارێک مەکەن، خۆتان و کوڕ و کچ و خزمەتکار و کارەکەر و گا و مانگا و گوێدرێژ و هەر ئاژەڵێکتان و ئەو نامۆیەی لەناو دەروازەی شارەکەتانە هیچ کارێک مەکەن، بۆ ئەوەی خزمەتکار و کارەکەرەکەشتان وەک ئێوە بحەسێنەوە."},{"book":"دواوتار","chapter":"5","verse":"15","text":"لە یادتان بێت کە ئێوەش کۆیلە بوون لە خاکی میسر و یەزدانی پەروەردگارتان بە دەستێکی پۆڵایین و بازووێکی بەهێز لەوێ دەریهێنان، لەبەر ئەوە یەزدانی پەروەردگارتان فەرمانی پێ کردن ڕۆژی شەممە بپارێزن."},{"book":"دواوتار","chapter":"5","verse":"16","text":"ڕێزی دایک و باوکتان بگرن هەروەک یەزدانی پەروەردگارتان فەرمانی پێ کردن، بۆ ئەوەی تەمەن درێژ بن و چاکە بێتە ڕێتان لەو خاکەی یەزدانی پەروەردگارتان پێتان دەدات."},{"book":"دواوتار","chapter":"5","verse":"17","text":"مەکوژن5‏:17 مەکوژن: مەبەست بە ئەنقەست یان بە تووڕەیی.‏."},{"book":"دواوتار","chapter":"5","verse":"18","text":"داوێنپیسی مەکەن."},{"book":"دواوتار","chapter":"5","verse":"19","text":"دزی مەکەن."},{"book":"دواوتار","chapter":"5","verse":"20","text":"بە درۆ شایەتی لەسەر کەس مەدەن."},{"book":"دواوتار","chapter":"5","verse":"21","text":"چاو مەبڕنە ژنی کەس. چاو مەبڕنە ماڵ و کێڵگە و خزمەتکار و کارەکەر و گا و مانگا و گوێدرێژی هیچ کەسێک و هەر شتێک کە هی کەسێکی دیکە بێت.»"},{"book":"دواوتار","chapter":"5","verse":"22","text":"یەزدان بەم ڕاسپاردانە لەگەڵ هەموو کۆمەڵەکەتاندا دوا، لە کێوەکە لەناو ئاگر و هەور و تاریکی چڕ و دەنگێکی بەزر، هیچی زیاد نەکرد و لەسەر دوو تەختەی بەرد نووسی و پێیدام."},{"book":"دواوتار","chapter":"5","verse":"23","text":"کاتێک گوێتان لە دەنگەکە بوو لەناو تاریکییەوە و کێوەکە بە ئاگر گڕی گرتبوو، هەموو سەرۆک هۆزەکانتان و پیرەکانتان هاتن بۆ لام. لێم هاتنە پێش و"},{"book":"دواوتار","chapter":"5","verse":"24","text":"گوتتان، «ئەوەتا یەزدانی پەروەردگارمان شکۆمەندی و مەزنی خۆی پیشان داین و گوێمان لە دەنگی بوو لەناو ئاگرەوە، ئەمڕۆ بینیمان خودا لەگەڵ مرۆڤ دەدوێت و مرۆڤەکەش دەژیێت،"},{"book":"دواوتار","chapter":"5","verse":"25","text":"بەڵام ئێستا بۆچی بمرین؟ ئەو ئاگرە مەزنە دەمانخوات. ئەگەر لەوە زیاتر گوێمان لە دەنگی یەزدانی پەروەردگارمان بوو ئەوا دەمرین،"},{"book":"دواوتار","chapter":"5","verse":"26","text":"چونکە کێ وەک ئێمە لە هەموو ئادەمیزاد گوێی لە دەنگی خودای زیندوو بووە لەناو ئاگرەوە بدوێت و ژیابێت؟"},{"book":"دواوتار","chapter":"5","verse":"27","text":"تۆ بڕۆ پێشەوە و گوێ لە هەموو ئەوە بگرە کە یەزدانی پەروەردگارمان دەیڵێت و هەموو ئەوەی یەزدانی پەروەردگارمان پێت دەڵێت، پێمانی بڵێ، جا گوێ دەگرین و کاری پێدەکەین.»"},{"book":"دواوتار","chapter":"5","verse":"28","text":"یەزدانیش گوێی لە قسەکانتان بوو کاتێک قسەتان لەگەڵ کردم و یەزدان پێی فەرمووم، «گوێم لە دەنگی قسەی ئەم گەلە بوو کە لەگەڵتدا دوان. لە هەموو ئەوەی گوتیان باش بوو،"},{"book":"دواوتار","chapter":"5","verse":"29","text":"خۆزگە هەمیشە دڵیان ئاوا دەبوو هەتا لێم بترسن و هەموو فەرمانەکانم بپارێزن، تاکو بۆ هەتاهەتایە چاکە بێتە سەر ڕێگای خۆیان و کوڕەکانیان."},{"book":"دواوتار","chapter":"5","verse":"30","text":"«بڕۆ پێیان بڵێ: ”بگەڕێنەوە چادرەکانی خۆتان،“"},{"book":"دواوتار","chapter":"5","verse":"31","text":"بەڵام تۆ لێرە لەگەڵم بوەستە، باسی هەموو فەرمان و فەرز و یاساکانت بۆ دەکەم کە فێریان دەکەیت و ئەوان لەو خاکەدا پەیڕەوی دەکەن کە من پێیان دەدەم هەتا دەستی بەسەردا بگرن.»"},{"book":"دواوتار","chapter":"5","verse":"32","text":"ئیتر ئاگاداربن بۆ ئەوەی هەموو ئەوە بکەن هەروەک یەزدانی پەروەردگارتان فەرمانی پێ کردن، بەلای ڕاست و چەپدا لامەدەن،"},{"book":"دواوتار","chapter":"5","verse":"33","text":"هەموو ئەو ڕێگایەی یەزدانی پەروەردگارتان فەرمانی پێ کردن دەیگرنەبەر، هەتا بژین و چاکە بێتە ڕێگاتان و درێژە بە ڕۆژانتان بدەن لەو خاکەی دەستی بەسەردا دەگرن."}]}