{"data":[{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"1","text":"ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯਹੋਯਾਕੀਮ ਦੇ ਰਾਜ ਕਾਲ ਦੇ ਤੀਜੇ ਸਾਲ ਵਿੱਚ, ਬਾਬਲ ਦੇ ਰਾਜਾ ਨਬੂਕਦਨੱਸਰ ਨੇ ਯਰੂਸ਼ਲਮ ਉੱਤੇ ਚੜ੍ਹਾਈ ਕਰ ਕੇ, ਉਸ ਨੂੰ ਘੇਰ ਲਿਆ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"2","text":"ਤਦ ਪਰਮੇਸ਼ੁਰ ਨੇ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯਹੋਯਾਕੀਮ ਨੂੰ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਘਰ ਦੇ ਕੁਝ ਭਾਂਡਿਆਂ ਨੂੰ ਉਹ ਦੇ ਅਧਿਕਾਰ ਵਿੱਚ ਕਰ ਦਿੱਤਾ। ਉਹ ਉਹਨਾਂ ਨੂੰ ਸ਼ਿਨਾਰ ਦੀ ਧਰਤੀ ਵਿੱਚ ਆਪਣੇ ਦੇਵਤੇ ਦੇ ਘਰ ਵਿੱਚ ਲੈ ਗਿਆ ਅਤੇ ਉਹਨਾਂ ਭਾਂਡਿਆਂ ਨੂੰ ਆਪਣੇ ਦੇਵਤਿਆਂ ਦੇ ਭੰਡਾਰ ਵਿੱਚ ਰੱਖ ਦਿੱਤਾ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"3","text":"ਰਾਜੇ ਨੇ ਖੁਸਰਿਆਂ ਦੇ ਪ੍ਰਧਾਨ ਅਸਪਨਜ਼ ਨੂੰ ਆਗਿਆ ਦਿੱਤੀ ਕਿ ਉਹ ਇਸਰਾਏਲੀਆਂ ਵਿੱਚੋਂ, ਰਾਜੇ ਦੀ ਅੰਸ ਵਿੱਚੋਂ ਅਤੇ ਕੁਲੀਨਾਂ ਵਿੱਚੋਂ ਲੋਕਾਂ ਨੂੰ ਚੁਣ ਕੇ ਪੇਸ਼ ਕਰੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"4","text":"ਉਹ ਨੌਜਵਾਨ ਬੇਦੋਸ਼, ਰੂਪਵੰਤ ਅਤੇ ਸਾਰੀ ਬੁੱਧ ਵਿੱਚ ਹੁਸ਼ਿਆਰ, ਗਿਆਨਵਾਨ ਤੇ ਵਿਦਵਾਨ ਹੋਣ, ਜਿਹਨਾਂ ਦੇ ਵਿੱਚ ਇਹ ਕਾਬਲੀਅਤ ਹੋਵੇ ਜੋ ਉਹ ਸ਼ਾਹੀ ਮਹਿਲ ਵਿੱਚ ਸੇਵਾਦਾਰ ਹੋਣ। ਅਸਪਨਜ਼ ਉਹਨਾਂ ਨੂੰ ਕਸਦੀਆਂ ਦੀ ਵਿੱਦਿਆ ਅਤੇ ਉਹਨਾਂ ਦੀ ਬੋਲੀ ਸਿਖਾਏ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"5","text":"ਰਾਜੇ ਨੇ ਉਹਨਾਂ ਦੇ ਲਈ ਆਪਣੇ ਸੁਆਦਲੇ ਭੋਜਨ ਵਿੱਚੋਂ ਅਤੇ ਆਪਣੇ ਪੀਣ ਦੀ ਸ਼ਰਾਬ ਵਿੱਚੋਂ ਰੋਜ਼ਾਨਾ ਦਾ ਹਿੱਸਾ ਠਹਿਰਾਇਆ ਕਿ ਤਿੰਨਾਂ ਸਾਲਾਂ ਤੱਕ ਉਹਨਾਂ ਦਾ ਪਾਲਣ ਪੋਸ਼ਣ ਹੋਵੇ, ਤਾਂ ਜੋ ਅਖ਼ੀਰ ਨੂੰ ਉਹ ਰਾਜੇ ਦੇ ਸਨਮੁਖ ਪੇਸ਼ ਕੀਤੇ ਜਾਣ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"6","text":"ਉਹਨਾਂ ਵਿੱਚ ਯਹੂਦਾਹ ਦੇ ਵੰਸ਼ ਵਿੱਚੋਂ ਦਾਨੀਏਲ, ਹਨਨਯਾਹ, ਮੀਸ਼ਾਏਲ ਅਤੇ ਅਜ਼ਰਯਾਹ ਸਨ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"7","text":"ਖੁਸਰਿਆਂ ਦੇ ਪ੍ਰਧਾਨ ਨੇ ਉਹਨਾਂ ਦੇ ਇਹ ਨਾਮ ਰੱਖੇ ਅਰਥਾਤ ਦਾਨੀਏਲ ਨੂੰ ਬੇਲਟਸ਼ੱਸਰ, ਹਨਨਯਾਹ ਨੂੰ ਸ਼ਦਰਕ, ਮੀਸ਼ਾਏਲ ਨੂੰ ਮੇਸ਼ਕ ਅਤੇ ਅਜ਼ਰਯਾਹ ਨੂੰ ਅਬੇਦਨਗੋ ਆਖਿਆ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"8","text":"ਪਰ ਦਾਨੀਏਲ ਨੇ ਆਪਣੇ ਮਨ ਵਿੱਚ ਇਹ ਫ਼ੈਸਲਾ ਕੀਤਾ ਕਿ ਉਹ ਆਪਣੇ ਆਪ ਨੂੰ ਰਾਜੇ ਦੇ ਸੁਆਦਲੇ ਭੋਜਨ ਅਤੇ ਉਹ ਦੀ ਸ਼ਰਾਬ ਪੀ ਕੇ ਅਸ਼ੁੱਧ ਨਹੀਂ ਕਰੇਗਾ। ਇਸ ਲਈ ਉਸ ਨੇ ਖੁਸਰਿਆਂ ਦੇ ਪ੍ਰਧਾਨ ਦੇ ਅੱਗੇ ਬੇਨਤੀ ਕੀਤੀ ਜੋ ਉਹ ਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਅਸ਼ੁੱਧ ਕਰਨ ਤੋਂ ਮੁਆਫ਼ ਕੀਤਾ ਜਾਵੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"9","text":"ਪਰਮੇਸ਼ੁਰ ਨੇ ਅਜਿਹਾ ਕੀਤਾ ਕਿ ਖੁਸਰਿਆਂ ਦੇ ਪ੍ਰਧਾਨ ਦੀ ਕਿਰਪਾ ਤੇ ਪ੍ਰੇਮ ਦੀ ਨਿਗਾਹ ਦਾਨੀਏਲ ਉੱਤੇ ਹੋਈ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"10","text":"ਖੁਸਰਿਆਂ ਦੇ ਸਰਦਾਰ ਨੇ ਦਾਨੀਏਲ ਨੂੰ ਆਖਿਆ, ਮੈਂ ਆਪਣੇ ਸੁਆਮੀ ਰਾਜਾ ਤੋਂ ਡਰਦਾ ਹਾਂ ਜਿਸ ਨੇ ਤੁਹਾਡੇ ਖਾਣੇ-ਪੀਣੇ ਨੂੰ ਠਹਿਰਾਇਆ ਕਿਤੇ ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਕਿ ਉਹ ਤੇਰੇ ਨਾਲ ਦੇ ਜਵਾਨਾਂ ਨਾਲੋਂ ਤੇਰਾ ਮੂੰਹ ਉਦਾਸ ਅਤੇ ਮਾੜਾ ਦੇਖੇ ਅਤੇ ਇਉਂ ਤੁਸੀਂ ਮੇਰਾ ਸਿਰ ਰਾਜੇ ਦੇ ਹਜ਼ੂਰ ਵਿੱਚ ਦੋਸ਼ੀ ਪਾਓ?"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"11","text":"ਤਦ ਦਾਨੀਏਲ ਨੇ ਦਰੋਗੇ ਨੂੰ, ਜਿਹ ਨੂੰ ਖੁਸਰਿਆਂ ਦੇ ਪ੍ਰਧਾਨ ਨੇ ਦਾਨੀਏਲ, ਹਨਨਯਾਹ, ਮੀਸ਼ਾਏਲ ਤੇ ਅਜ਼ਰਯਾਹ ਤੇ ਨਿਯੁਕਤ ਕੀਤਾ ਸੀ ਆਖਿਆ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"12","text":"ਮੈਂ ਤੁਹਾਨੂੰ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ ਕਿ ਤੂੰ ਦਸ ਦਿਨ ਤੱਕ ਆਪਣੇ ਬੰਦਿਆਂ ਨੂੰ ਪਰਖ ਕੇ ਵੇਖ ਅਤੇ ਖਾਣ ਲਈ ਸਾਗ ਪਤ ਤੇ ਪੀਣ ਲਈ ਪਾਣੀ ਹੀ ਸਾਨੂੰ ਦਿੱਤਾ ਜਾਵੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"13","text":"ਤਦ ਸਾਡੇ ਮੂੰਹ ਅਤੇ ਉਹਨਾਂ ਜੁਆਨਾਂ ਦੇ ਮੂੰਹ, ਜਿਹੜੇ ਰਾਜੇ ਦਾ ਸੁਆਦਲਾ ਭੋਜਨ ਖਾਂਦੇ ਹਨ ਤੇਰੇ ਸਾਹਮਣੇ ਵੇਖੇ ਜਾਣ, ਫਿਰ ਆਪਣੇ ਬੰਦਿਆਂ ਨਾਲ ਜੋ ਤੂੰ ਠੀਕ ਸਮਝੇਂ ਕਰੀਂ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"14","text":"ਉਸ ਨੇ ਉਹਨਾਂ ਦੀ ਇਹ ਗੱਲ ਮੰਨ ਲਈ ਅਤੇ ਦਸ ਦਿਨ ਤੱਕ ਉਹਨਾਂ ਨੂੰ ਪਰਖਿਆ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"15","text":"ਦਸ ਦਿਨਾਂ ਦੇ ਮਗਰੋਂ ਉਹਨਾਂ ਸਾਰਿਆਂ ਜੁਆਨਾਂ ਦੇ ਨਾਲੋਂ ਜਿਹੜੇ ਰਾਜੇ ਦਾ ਸੁਆਦਲਾ ਭੋਜਨ ਖਾਂਦੇ ਸਨ, ਉਹਨਾਂ ਦੇ ਮੂੰਹ ਵਧੇਰੇ ਸੁੰਦਰ ਅਤੇ ਸਰੀਰ ਮੋਟੇ ਦਿੱਸਦੇ ਸਨ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"16","text":"ਤਦ ਦਰੋਗੇ ਨੇ ਉਹਨਾਂ ਦਾ ਸੁਆਦਲਾ ਭੋਜਨ ਅਤੇ ਸ਼ਰਾਬ ਜਿਹੜੀ ਉਹਨਾਂ ਦੇ ਪੀਣ ਲਈ ਠਹਿਰਾਈ ਹੋਈ ਸੀ, ਬੰਦ ਕਰ ਦਿੱਤੀ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਸਾਗ ਪਤ ਹੀ ਖਾਣ ਨੂੰ ਦਿੱਤਾ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"17","text":"ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਹਨਾਂ ਚਾਰ ਜੁਆਨਾਂ ਨੂੰ ਸਭ ਪ੍ਰਕਾਰ ਦੀ ਸ਼ਾਸਤਰ ਅਤੇ ਸਾਰੀ ਵਿੱਦਿਆ ਵਿੱਚ ਬੁੱਧੀ ਅਤੇ ਨਿਪੁੰਨਤਾ ਦਿੱਤੀ ਅਤੇ ਦਾਨੀਏਲ ਵਿੱਚ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਦਰਸ਼ਣਾਂ ਤੇ ਸੁਫ਼ਨਿਆਂ ਦੀ ਸਮਝ ਸੀ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"18","text":"ਜਦ ਉਹ ਦਿਨ ਹੋ ਚੁੱਕੇ ਜਿਹਨਾਂ ਦੇ ਮਗਰੋਂ ਰਾਜੇ ਦੇ ਹੁਕਮ ਅਨੁਸਾਰ ਉਹਨਾਂ ਨੇ ਉਹ ਦੇ ਸਾਹਮਣੇ ਆਉਣਾ ਸੀ, ਤਦ ਖੁਸਰਿਆਂ ਦਾ ਪ੍ਰਧਾਨ ਉਹਨਾਂ ਨੂੰ ਨਬੂਕਦਨੱਸਰ ਦੇ ਦਰਬਾਰ ਲਿਆਇਆ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"19","text":"ਰਾਜੇ ਨੇ ਉਹਨਾਂ ਦੇ ਨਾਲ ਗੱਲਾਂ ਕੀਤੀਆਂ ਅਤੇ ਉਹਨਾਂ ਵਿੱਚੋਂ ਦਾਨੀਏਲ, ਹਨਨਯਾਹ, ਮੀਸ਼ਾਏਲ ਤੇ ਅਜ਼ਰਯਾਹ ਦੇ ਵਾਂਗੂੰ ਕੋਈ ਨਹੀਂ ਸੀ, ਇਸ ਲਈ ਉਹ ਰਾਜੇ ਦੇ ਸਨਮੁਖ ਦਰਬਾਰੀ ਹੋਣ ਲਈ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"20","text":"ਬੁੱਧ ਤੇ ਸਮਝ ਦੇ ਵਿਖੇ ਜੋ ਕੁਝ ਰਾਜਾ ਉਹਨਾਂ ਨੂੰ ਪੁੱਛਦਾ ਸੀ, ਉਸ ਵਿੱਚ ਉਹ ਸਾਰੇ ਜਾਦੂਗਰਾਂ ਅਤੇ ਜੋਤਸ਼ੀਆਂ ਨਾਲੋਂ ਜਿਹੜੇ ਉਹ ਦੇ ਸਾਰੇ ਦੇਸ਼ ਵਿੱਚ ਸਨ, ਦਸ ਗੁਣਾ ਨਿਪੁੰਨ ਸਨ।"},{"book":"ਦਾਨੀਏਲ","chapter":"1","verse":"21","text":"ਦਾਨੀਏਲ ਕੋਰਸ਼ ਰਾਜਾ ਦੇ ਪਹਿਲੇ ਸਾਲ ਤੱਕ ਦਰਬਾਰੀ ਰਿਹਾ।"}]}