{"data":[{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"1","text":"ਉਸ ਵੇਲੇ ਮੀਕਾਏਲ ਉਹ ਵੱਡਾ ਪ੍ਰਧਾਨ ਜੋ ਤੇਰੇ ਲੋਕਾਂ ਦੇ ਬੱਚਿਆਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਖੜ੍ਹਾ ਰਹਿੰਦਾ ਹੈ ਉਹ ਉੱਠੇਗਾ ਤਦ ਅਜਿਹੀ ਬਿਪਤਾ ਦਾ ਵੇਲਾ ਹੋਵੇਗਾ ਜਿਹੋ ਜਿਹਾ ਕੌਮ ਦੇ ਮੁੱਢ ਤੋਂ ਲੈ ਕੇ ਉਸ ਵੇਲੇ ਤੱਕ ਕਦੀ ਨਹੀਂ ਹੋਇਆ ਹੋਵੇਗਾ, ਪਰ ਉਸ ਵੇਲੇ ਤੇਰਿਆਂ ਲੋਕਾਂ ਵਿੱਚੋਂ ਹਰ ਕੋਈ ਜਿਸ ਦਾ ਨਾਮ ਪੋਥੀ ਵਿੱਚ ਲਿਖਿਆ ਹੋਇਆ ਹੋਵੇਗਾ ਉਹੀ ਬਚ ਜਾਵੇਗਾ।"},{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"2","text":"ਉਹਨਾਂ ਵਿੱਚੋਂ ਢੇਰ ਸਾਰੇ ਜੋ ਧਰਤੀ ਦੇ ਹੇਠਾਂ ਸੁੱਤੇ ਪਏ ਹਨ ਜਾਗ ਉੱਠਣਗੇ, ਕਈ ਸਦੀਪਕ ਜੀਉਣ ਲਈ, ਕਈ ਸ਼ਰਮਿੰਦਗੀ ਅਤੇ ਸਦੀਪਕ ਨਿਰਾਦਰੀ ਲਈ।"},{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"3","text":"ਪਰ ਉਹ ਜਿਹੜੇ ਬੁੱਧਵਾਨ ਹਨ ਅੰਬਰ ਦੇ ਪਰਕਾਸ਼ ਵਾਂਗੂੰ ਚਮਕਣਗੇ ਅਤੇ ਉਹ ਜਿਹਨਾਂ ਦੇ ਉੱਦਮ ਨਾਲ ਢੇਰ ਸਾਰੇ ਧਰਮੀ ਬਣ ਗਏ ਤਾਰਿਆਂ ਵਾਂਗੂੰ ਜੁੱਗੋ-ਜੁੱਗ ਤੱਕ ਚਮਕਣਗੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"4","text":"ਪਰ ਤੂੰ ਹੇ ਦਾਨੀਏਲ, ਇਹਨਾਂ ਗੱਲਾਂ ਨੂੰ ਅਤੇ ਪੋਥੀ ਉੱਤੇ ਅੰਤ ਸਮੇਂ ਤੱਕ ਮੋਹਰ ਲਾ ਕੇ ਬੰਦ ਰੱਖ। ਬਥੇਰੇ ਇੱਧਰ-ਉੱਧਰ ਭੱਜਣਗੇ ਅਤੇ ਗਿਆਨ ਵਧੇਗਾ।"},{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"5","text":"ਤਦ ਮੈਂ ਦਾਨੀਏਲ ਨੇ ਦੇਖਿਆ ਅਤੇ ਕੀ ਵੇਖਦਾ ਹਾਂ, ਜੋ ਦੋ ਹੋਰ ਖੜੇ ਸਨ, ਇੱਕ ਦਰਿਆ ਦੇ ਕੰਢੇ ਦੇ ਉਰਲੇ ਪਾਸੇ, ਦੂਜਾ ਦਰਿਆ ਦੇ ਕੰਢੇ ਦੇ ਪਰਲੇ ਪਾਸੇ"},{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"6","text":"ਅਤੇ ਇੱਕ ਨੇ ਉਸ ਮਨੁੱਖ ਨੂੰ ਜੋ ਕਤਾਨੀ ਕੱਪੜੇ ਪਹਿਨੀ ਦਰਿਆ ਦੇ ਪਾਣੀਆਂ ਉੱਤੇ ਸੀ ਉਸ ਤੋਂ ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਵਿੱਚੋਂ ਇੱਕ ਨੇ ਪੁੱਛਿਆ ਕਿ ਇਹ ਅਚਰਜ਼ ਗੱਲਾਂ ਦਾ ਅੰਤ ਕਦੋਂ ਤੱਕ ਹੋਵੇਗਾ?"},{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"7","text":"ਅਤੇ ਮੈਂ ਸੁਣਿਆ ਜੋ ਉਸ ਮਨੁੱਖ ਨੇ ਜਿਹੜਾ ਕਤਾਨੀ ਕੱਪੜੇ ਪਹਿਨੀ ਅਤੇ ਦਰਿਆ ਦੇ ਪਾਣੀਆਂ ਉੱਤੇ ਸੀ ਉਸ ਨੇ ਆਪਣਾ ਸੱਜਾ ਅਤੇ ਆਪਣਾ ਖੱਬਾ ਹੱਥ ਅਕਾਸ਼ ਵੱਲ ਉੱਚਾ ਕਰ ਕੇ ਜੋ ਸਦਾ ਜੀਉਂਦਾ ਹੈ, ਉਸ ਦੀ ਸਹੁੰ ਚੁੱਕੀ ਅਤੇ ਆਖਿਆ ਜੋ ਇਹ ਹਾਲਾਤ ਸਾਢੇ ਤਿੰਨ ਕਾਲ ਤੱਕ ਰਹਿਣਗੀਆਂ ਅਤੇ ਜਦੋਂ ਉਹ ਪਵਿੱਤਰ ਲੋਕਾਂ ਦੇ ਜ਼ੋਰ ਨੂੰ ਮੂਲੋਂ ਤੋੜਨ ਦਾ ਕੰਮ ਪੂਰਾ ਕਰ ਚੁੱਕਣਗੇ ਤਦ ਇਹ ਸਭ ਗੱਲਾਂ ਪੂਰੀਆਂ ਹੋਣਗੀਆਂ।"},{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"8","text":"ਮੈਂ ਸੁਣਿਆ ਤਾਂ ਸਹੀ ਪਰ ਸਮਝਿਆ ਨਾ। ਤਦ ਮੈਂ ਆਖਿਆ, ਹੇ ਮੇਰੇ ਸੁਆਮੀ, ਇਹਨਾਂ ਗੱਲਾਂ ਦਾ ਅੰਤ ਨਤੀਜਾ ਕੀ ਹੋਵੇਗਾ?"},{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"9","text":"ਉਸ ਨੇ ਆਖਿਆ, ਹੇ ਦਾਨੀਏਲ, ਤੂੰ ਆਪਣੇ ਰਾਹ ਚੱਲੀ ਜਾ ਕਿਉਂ ਜੋ ਇਹ ਗੱਲਾਂ ਅੰਤ ਦੇ ਵੇਲੇ ਤੱਕ ਬੰਦ ਕੀਤੀਆਂ ਅਤੇ ਮੋਹਰਾਂ ਲੱਗੀਆਂ ਹੋਈਆਂ ਹਨ।"},{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"10","text":"ਬਥੇਰੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪਵਿੱਤਰ ਕਰਨਗੇ ਅਤੇ ਆਪ ਨੂੰ ਚਿੱਟੇ ਬਣਾਉਣਗੇ ਅਤੇ ਪਰਤਾਏ ਜਾਣਗੇ ਪਰ ਦੁਸ਼ਟ ਬੁਰਿਆਈ ਕਰਦੇ ਰਹਿਣਗੇ ਅਤੇ ਦੁਸ਼ਟਾਂ ਵਿੱਚੋਂ ਕੋਈ ਨਾ ਸਮਝੇਗਾ, ਪਰ ਬੁੱਧਵਾਨ ਸਮਝਣਗੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"11","text":"ਜਿਸ ਵੇਲੇ ਤੋਂ ਸਦਾ ਦੀ ਹੋਮ ਦੀ ਬਲੀ ਹੈਕਲ ਵਿੱਚੋਂ ਹਟਾਈ ਜਾਵੇਗੀ ਅਤੇ ਉਹ ਉਜਾੜਨ ਵਾਲੀ ਘਿਣਾਉਣੀ ਵਸਤ ਖੜ੍ਹੀ ਕੀਤੀ ਜਾਏਗੀ ਇੱਕ ਹਜ਼ਾਰ ਦੋ ਸੌ ਨੱਬੇ ਦਿਨ ਹੋਣਗੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"12","text":"ਧੰਨ ਉਹ ਹੈ ਜੋ ਉਡੀਕਦਾ ਹੈ ਅਤੇ ਇੱਕ ਹਜ਼ਾਰ ਤਿੰਨ ਸੌ ਪੈਂਤੀਆਂ ਦਿਨਾਂ ਦੇ ਅੰਤ ਤੱਕ ਪਹੁੰਚਦਾ ਹੈ।"},{"book":"ਦਾਨੀਏਲ","chapter":"12","verse":"13","text":"ਪਰ ਤੂੰ ਆਪਣੇ ਰਾਹ ਤੁਰਿਆ ਜਾ ਜਦੋਂ ਤੱਕ ਅੰਤ ਦਾ ਸਮਾਂ ਨਾ ਆਵੇ ਕਿਉਂ ਜੋ ਤੂੰ ਸੁੱਖ ਪਾਵੇਂਗਾ ਅਤੇ ਆਪਣੀ ਮਿਰਾਸ ਉੱਤੇ ਅੰਤ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਉੱਠ ਖੜ੍ਹਾ ਹੋਵੇਂਗਾ।"}]}