{"data":[{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"1","text":"ਦਾਰਾ ਰਾਜਾ ਨੂੰ ਚੰਗਾ ਲੱਗਾ ਜੋ ਉਸ ਰਾਜ ਉੱਤੇ ਇੱਕ ਸੌ ਵੀਹ ਰਾਜਪਾਲ ਠਹਿਰਾਏ, ਜੋ ਸਾਰੇ ਰਾਜ ਪ੍ਰਬੰਧ ਨੂੰ ਚਲਾਉਣ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"2","text":"ਉਹਨਾਂ ਉੱਤੇ ਤਿੰਨ ਪ੍ਰਮੁੱਖ ਅਧਿਕਾਰੀ ਨਿਯੁਕਤ ਕੀਤੇ ਜਿਹਨਾਂ ਵਿੱਚੋਂ ਇੱਕ ਦਾਨੀਏਲ ਸੀ ਇਸ ਕਰਕੇ ਜੋ ਰਾਜਪਾਲ ਉਹਨਾਂ ਨੂੰ ਲੇਖਾ ਦੇਣ ਤਾਂ ਜੋ ਰਾਜੇ ਨੂੰ ਘਾਟਾ ਨਾ ਪਵੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"3","text":"ਇੱਕ ਚੰਗਾ ਆਤਮਾ ਦਾਨੀਏਲ ਵਿੱਚ ਸੀ ਇਸੇ ਕਰਕੇ ਉਸ ਨੂੰ ਰਾਜਪਾਲਾਂ ਤੇ ਪ੍ਰਮੁੱਖ ਅਧਿਕਾਰੀਆਂ ਨਾਲੋਂ ਵਡਿਆਈ ਮਿਲੀ ਅਤੇ ਰਾਜੇ ਨੇ ਚਾਹਿਆ ਜੋ ਉਹ ਨੂੰ ਸਾਰੇ ਰਾਜ ਉੱਤੇ ਪ੍ਰਮੁੱਖ ਅਧਿਕਾਰੀ ਬਣਾਏ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"4","text":"ਤਦ ਉਹਨਾਂ ਰਾਜਪਾਲਾਂ ਤੇ ਪਰਧਾਨਾਂ ਨੇ ਚਾਹਿਆ ਕਿ ਕਿਵੇਂ ਨਾ ਕਿਵੇਂ ਦਾਨੀਏਲ ਦੇ ਕੰਮ ਵਿੱਚ ਕੋਈ ਕਮੀ ਲੱਭੀਏ ਅਤੇ ਉਸ ਉੱਤੇ ਕੋਈ ਦੋਸ਼ ਲਾਈਏ ਪਰ ਉਹਨਾਂ ਨੂੰ ਕੋਈ ਦੋਸ਼ ਜਾਂ ਕੋਈ ਖੋਟ ਨਾ ਲੱਭਾ ਕਿਉਂ ਜੋ ਓਹ ਵਫ਼ਾਦਾਰ ਸੀ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"5","text":"ਤਦ ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਨੇ ਆਖਿਆ ਕਿ ਅਸੀਂ ਇਸ ਦਾਨੀਏਲ ਨੂੰ ਉਹ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਬਿਵਸਥਾ ਦੇ ਬਿਨਾਂ ਹੋਰ ਕਿਸੇ ਗੱਲ ਵਿੱਚ ਦੋਸ਼ੀ ਨਾ ਲੱਭਾਂਗੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"6","text":"ਤਦ ਇਹ ਪਰਧਾਨ ਤੇ ਰਾਜਪਾਲ ਇਕੱਠੇ ਹੋ ਕੇ ਰਾਜਾ ਕੋਲ ਆਏ ਅਤੇ ਉਹ ਨੂੰ ਇਉਂ ਆਖਿਆ, ਹੇ ਦਾਰਾ ਮਹਾਰਾਜ, ਜੁੱਗੋ-ਜੁੱਗ ਜੀਉਂਦੇ ਰਹੋ!"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"7","text":"ਰਾਜ ਦੇ ਸਾਰੇ ਪ੍ਰਮੁੱਖ ਅਧਿਕਾਰੀਆਂ, ਦੀਵਾਨਾਂ, ਰਾਜਪਾਲਾਂ, ਸਲਾਹਕਾਰਾਂ ਤੇ ਸਰਦਾਰਾਂ ਨੇ ਆਪੋ ਵਿੱਚ ਸਲਾਹ ਕੀਤੀ ਕਿ ਇੱਕ ਸ਼ਾਹੀ ਬਿਧੀ ਠਹਿਰਾਈ ਜਾਵੇ ਅਤੇ ਮਨਾਹੀ ਦਾ ਇੱਕ ਪੱਕਾ ਕਨੂੰਨ ਬਣਾਇਆ ਜਾਵੇ ਭਈ ਜਿਹੜਾ ਕੋਈ ਤੀਹ ਦਿਨਾਂ ਤੱਕ ਤੁਹਾਡੇ ਤੋਂ ਇਲਾਵਾ, ਹੇ ਰਾਜਾ, ਕਿਸੇ ਦੇਵਤੇ ਜਾਂ ਮਨੁੱਖ ਅੱਗੇ ਬੇਨਤੀ ਕਰੇ, ਉਸ ਨੂੰ ਸ਼ੇਰਾਂ ਦੇ ਘੁਰੇ ਵਿੱਚ ਸੁੱਟਿਆ ਜਾਵੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"8","text":"ਹੁਣ ਹੇ ਰਾਜਾ, ਇਹ ਹੁਕਮ ਦੇ ਕੇ ਇਸ ਉੱਤੇ ਆਪਣੇ ਦਸਖ਼ਤ ਕਰ ਦਿਓ, ਇਸ ਨੂੰ ਕੋਈ ਨਾ ਬਦਲੇ ਇਸ ਦੀ ਪਾਲਣਾ ਮਾਦੀਆਂ ਅਤੇ ਫ਼ਾਰਸੀਆਂ ਵਿੱਚ ਕੀਤੀ ਜਾਵੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"9","text":"ਸੋ ਦਾਰਾ ਰਾਜਾ ਨੇ ਉਸ ਲਿਖਤ ਅਤੇ ਹੁਕਮ ਉੱਤੇ ਦਸਖ਼ਤ ਕੀਤੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"10","text":"ਜਦ ਦਾਨੀਏਲ ਨੂੰ ਪਤਾ ਲੱਗਿਆ ਕਿ ਉਸ ਲਿਖਤ ਉੱਤੇ ਦਸਖ਼ਤ ਹੋ ਗਏ ਹਨ ਤਦ ਉਹ ਆਪਣੇ ਘਰ ਵਿੱਚ ਆਇਆ ਅਤੇ ਆਪਣੀ ਕੋਠੜੀ ਦੀ ਬਾਰੀ ਖੋਲ੍ਹ ਕੇ ਜਿਹੜੀ ਯਰੂਸ਼ਲਮ ਵੱਲ ਸੀ, ਦਿਨ ਵਿੱਚ ਤਿੰਨ ਵਾਰੀ ਗੋਡੇ ਨਿਵਾ ਕੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਸਾਹਮਣੇ ਜਿਵੇਂ ਅੱਗੇ ਕਰਦਾ ਸੀ ਬੇਨਤੀ ਕੀਤੀ ਅਤੇ ਸ਼ੁਕਰ ਮਨਾਇਆ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"11","text":"ਤਦ ਇਹ ਲੋਕ ਇਕੱਠੇ ਹੋਏ ਅਤੇ ਦਾਨੀਏਲ ਨੂੰ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਸਾਹਮਣੇ ਬੇਨਤੀਆਂ ਅਤੇ ਤਰਲੇ ਕਰਦਿਆਂ ਪਾਇਆ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"12","text":"ਫਿਰ ਉਹ ਨੇੜੇ ਆਏ ਅਤੇ ਰਾਜੇ ਦੇ ਸਾਹਮਣੇ ਰਾਜੇ ਦੇ ਪੱਕੇ ਕਨੂੰਨ ਲਈ ਆਖਿਆ ਭਈ ਹੇ ਰਾਜਾ, ਕੀ ਤੁਸੀਂ ਉਸ ਲਿਖਤ ਉੱਤੇ ਦਸਖ਼ਤ ਨਹੀਂ ਕੀਤੇ ਕਿ ਜਿਹੜਾ ਕੋਈ ਤੀਹ ਦਿਨਾਂ ਤੱਕ ਤੁਹਾਡੇ ਤੋਂ ਇਲਾਵਾ ਕਿਸੇ ਦੇਵਤੇ ਜਾਂ ਮਨੁੱਖ ਅੱਗੇ ਬੇਨਤੀ ਕਰੇ, ਉਹ ਸ਼ੇਰਾਂ ਦੇ ਘੁਰੇ ਵਿੱਚ ਸੁੱਟਿਆ ਜਾਵੇਗਾ? ਰਾਜੇ ਨੇ ਉੱਤਰ ਦੇ ਕੇ ਆਖਿਆ ਕਿ ਇਹ ਗੱਲ ਸੱਚ ਹੈ, ਮਾਦੀਆਂ ਅਤੇ ਫ਼ਾਰਸੀਆਂ ਦੇ ਕਨੂੰਨ ਅਨੁਸਾਰ ਜੋ ਬਦਲਦੇ ਨਹੀਂ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"13","text":"ਉਹਨਾਂ ਨੇ ਉੱਤਰ ਦਿੱਤਾ ਅਤੇ ਰਾਜੇ ਦੇ ਅੱਗੇ ਬੇਨਤੀ ਕੀਤੀ ਭਈ ਹੇ ਰਾਜਾ, ਉਹ ਦਾਨੀਏਲ ਜੋ ਯਹੂਦੀਆਂ ਦੇ ਗੁਲਾਮਾਂ ਵਿੱਚੋਂ ਹੈ ਉਹ ਤੁਹਾਨੂੰ ਨਹੀਂ ਮੰਨਦਾ ਅਤੇ ਨਾ ਹੀ ਉਸ ਕਨੂੰਨ ਨੂੰ ਜਿਹ ਦੇ ਉੱਤੇ ਤੁਸੀਂ ਦਸਖ਼ਤ ਕੀਤੇ ਹਨ, ਪਰ ਹਰ ਰੋਜ਼ ਤਿੰਨ ਵਾਰੀ ਬੇਨਤੀ ਕਰਦਾ ਹੈ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"14","text":"ਜਦ ਰਾਜੇ ਨੇ ਇਹ ਗੱਲ ਸੁਣੀ ਤਦ ਆਪਣੇ ਆਪ ਵਿੱਚ ਵੱਡਾ ਦੁੱਖੀ ਹੋਇਆ ਅਤੇ ਉਸ ਨੇ ਮਨ ਵਿੱਚ ਚਾਹਿਆ ਭਈ ਦਾਨੀਏਲ ਨੂੰ ਛੁਡਾਵੇ ਅਤੇ ਸੂਰਜ ਦੇ ਛਿਪਣ ਤੱਕ ਉਹ ਦੇ ਛੁਡਾਉਣ ਲਈ ਜਤਨ ਕਰਦਾ ਰਿਹਾ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"15","text":"ਫਿਰ ਉਹ ਮਨੁੱਖ ਰਾਜੇ ਦੇ ਸਾਹਮਣੇ ਇਕੱਠੇ ਹੋਏ ਅਤੇ ਰਾਜੇ ਨੂੰ ਆਖਣ ਲੱਗੇ, ਹੇ ਰਾਜਾ, ਤੁਸੀਂ ਜਾਣ ਲਓ ਕਿ ਮਾਦੀਆਂ ਅਤੇ ਫ਼ਾਰਸੀਆਂ ਦਾ ਇਹ ਕਨੂੰਨ ਹੈ ਜੋ ਮਨਾਹੀ ਦਾ ਪੱਕਾ ਕਨੂੰਨ ਅਤੇ ਸ਼ਾਹੀ ਬਿਧੀ ਰਾਜਾ ਠਹਿਰਾਵੇ ਸੋ ਬਦਲੀ ਨਾ ਜਾਵੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"16","text":"ਤਾਂ ਰਾਜੇ ਨੇ ਆਗਿਆ ਕੀਤੀ ਅਤੇ ਉਹ ਦਾਨੀਏਲ ਨੂੰ ਲੈ ਆਏ ਅਤੇ ਉਸ ਨੂੰ ਸ਼ੇਰਾਂ ਦੇ ਘੁਰੇ ਵਿੱਚ ਸੁੱਟ ਦਿੱਤਾ, ਪਰ ਰਾਜੇ ਨੇ ਦਾਨੀਏਲ ਨੂੰ ਆਖਿਆ ਸੀ ਕਿ ਤੇਰਾ ਪਰਮੇਸ਼ੁਰ ਜਿਹ ਦੀ ਉਪਾਸਨਾ ਤੂੰ ਸਦਾ ਕਰਦਾ ਹੈਂ ਉਹ ਤੈਨੂੰ ਛੁਡਾਵੇ!"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"17","text":"ਇੱਕ ਪੱਥਰ ਲਿਆਂਦਾ ਗਿਆ ਅਤੇ ਉਸ ਘੁਰੇ ਦੇ ਮੂੰਹ ਉੱਤੇ ਰੱਖਿਆ ਗਿਆ ਅਤੇ ਰਾਜੇ ਨੇ ਆਪਣੀ ਅਤੇ ਪ੍ਰਮੁੱਖ ਅਧਿਕਾਰੀਆਂ ਦੀ ਮੋਹਰ ਉਹ ਦੇ ਉੱਤੇ ਲਾ ਦਿੱਤੀ ਇਸ ਲਈ ਭਈ ਜੋ ਗੱਲ ਦਾਨੀਏਲ ਲਈ ਠਹਿਰਾਈ ਗਈ ਹੈ ਨਾ ਬਦਲੇ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"18","text":"ਤਦ ਰਾਜਾ ਆਪਣੇ ਮਹਿਲ ਵਿੱਚ ਗਿਆ ਅਤੇ ਉਸ ਨੇ ਸਾਰੀ ਰਾਤ ਵਰਤ ਰੱਖਿਆ ਅਤੇ ਉਸ ਦੇ ਅੱਗੇ ਕੋਈ ਮਨ ਪਰਚਾਵੇ ਵਾਲੀ ਚੀਜ਼ ਨਾ ਲਿਆਂਦੀ ਗਈ ਅਤੇ ਉਸ ਦੀ ਨੀਂਦ ਜਾਂਦੀ ਰਹੀ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"19","text":"ਤਦ ਰਾਜਾ ਮੂੰਹ ਹਨੇਰੇ ਹੀ ਉੱਠਿਆ ਅਤੇ ਛੇਤੀ ਨਾਲ ਸ਼ੇਰਾਂ ਦੇ ਘੁਰੇ ਵੱਲ ਗਿਆ"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"20","text":"ਅਤੇ ਜਦੋਂ ਉਹ ਘੁਰੇ ਮੁੱਢ ਦਾਨੀਏਲ ਕੋਲ ਜਾ ਪਹੁੰਚਿਆ ਤਾਂ ਚਿੰਤਾ ਦੀ ਅਵਾਜ਼ ਨਾਲ ਪੁਕਾਰਿਆ। ਰਾਜੇ ਨੇ ਦਾਨੀਏਲ ਨੂੰ ਆਖਿਆ, ਹੇ ਦਾਨੀਏਲ, ਜੀਉਂਦੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਉਪਾਸਕ, ਕੀ ਤੇਰਾ ਪਰਮੇਸ਼ੁਰ ਜਿਹ ਦੀ ਉਪਾਸਨਾ ਤੂੰ ਸਦਾ ਕਰਦਾ ਹੈਂ ਤੈਨੂੰ ਸ਼ੇਰਾਂ ਤੋਂ ਛੁਡਾਉਣ ਜੋਗ ਹੋਇਆ?"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"21","text":"ਤਦ ਦਾਨੀਏਲ ਨੇ ਰਾਜੇ ਨੂੰ ਆਖਿਆ, ਹੇ ਰਾਜਾ, ਜੁੱਗੋ-ਜੁੱਗ ਜੀ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"22","text":"ਮੇਰੇ ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਪਣੇ ਦੂਤ ਨੂੰ ਭੇਜਿਆ ਹੈ ਅਤੇ ਸ਼ੇਰਾਂ ਦੇ ਮੂੰਹ ਨੂੰ ਬੰਦ ਰੱਖਿਆ ਹੈ ਐਥੋਂ ਤੱਕ ਕਿ ਉਹਨਾਂ ਨੇ ਮੈਨੂੰ ਰੱਤੀ ਭਰ ਵੀ ਦੁੱਖ ਨਹੀਂ ਦਿੱਤਾ ਇਸ ਕਰਕੇ ਜੋ ਉਸ ਦੇ ਸਨਮੁਖ ਮੇਰੇ ਵਿੱਚ ਬੇਦੋਸ਼ੀ ਪਾਈ ਗਈ ਅਤੇ ਤੇਰੇ ਅੱਗੇ ਵੀ ਹੇ ਰਾਜਾ, ਮੈਂ ਦੋਸ਼ ਨਹੀਂ ਕੀਤਾ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"23","text":"ਤਦ ਰਾਜਾ ਆਪਣੇ ਆਪ ਵਿੱਚ ਉਹ ਦੇ ਲਈ ਬਹੁਤ ਖੁਸ਼ ਹੋਇਆ ਅਤੇ ਆਗਿਆ ਦਿੱਤੀ ਕਿ ਦਾਨੀਏਲ ਨੂੰ ਉਸ ਘੁਰੇ ਤੋਂ ਕੱਢੋ, ਸੋ ਦਾਨੀਏਲ ਉਸ ਘੁਰੇ ਤੋਂ ਕੱਢਿਆ ਗਿਆ ਅਤੇ ਸ਼ੇਰਾਂ ਨੇ ਉਸਦਾ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਕੀਤਾ ਇਸ ਕਰਕੇ ਜੋ ਉਸ ਨੇ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਉੱਤੇ ਪਰਤੀਤ ਕੀਤੀ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"24","text":"ਤਦ ਰਾਜੇ ਨੇ ਹੁਕਮ ਦਿੱਤਾ ਅਤੇ ਉਹ ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਨੂੰ ਜਿਹਨਾਂ ਨੇ ਦਾਨੀਏਲ ਉੱਤੇ ਦੋਸ਼ ਲਾਇਆ ਸੀ ਲੈ ਆਏ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਉਹਨਾਂ ਦੇ ਬਾਲ ਬੱਚਿਆਂ ਅਤੇ ਔਰਤਾਂ ਸਣੇ ਸ਼ੇਰਾਂ ਦੇ ਘੁਰੇ ਵਿੱਚ ਸੁੱਟ ਦਿੱਤਾ ਤਾਂ ਸ਼ੇਰ ਉਹਨਾਂ ਉੱਤੇ ਬਲਵਾਨ ਹੋਏ ਅਤੇ ਘੁਰੇ ਦੇ ਥੱਲੇ ਤੱਕ ਪਹੁੰਚਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਸ਼ੇਰਾਂ ਨੇ ਉਹਨਾਂ ਦੀਆਂ ਹੱਡੀਆਂ ਤੋੜ ਤਾੜ ਸੁੱਟੀਆਂ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"25","text":"ਤਦ ਦਾਰਾ ਰਾਜਾ ਨੇ ਸਾਰਿਆਂ ਲੋਕਾਂ ਅਤੇ ਕੌਮਾਂ ਅਤੇ ਭਾਖਿਆਂ ਨੂੰ ਜੋ ਸਾਰੇ ਸੰਸਾਰ ਵਿੱਚ ਵੱਸਦੇ ਹਨ ਲਿਖਤ ਕਰ ਘੱਲੀ ਕਿ ਤੁਹਾਡੀ ਸੁੱਖ-ਸਾਂਦ ਵਧੇ:"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"26","text":"ਮੈਂ ਇਹ ਆਗਿਆ ਕਰਦਾ ਹਾਂ ਕਿ ਮੇਰੇ ਸਾਰੇ ਸ਼ਾਹੀ ਰਾਜ ਵਿੱਚ ਲੋਕ ਦਾਨੀਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਅੱਗੇ ਕੰਬਣ ਅਤੇ ਡਰਨ, ਉਹ ਜੀਉਂਦਾ ਪਰਮੇਸ਼ੁਰ ਹੈ, ਅਤੇ ਸਦਾ ਲਈ ਕਾਇਮ ਹੈ। ਉਸ ਦਾ ਰਾਜ ਅਟੱਲ ਹੈ, ਅਤੇ ਉਸ ਦੀ ਪਾਤਸ਼ਾਹੀ ਆਖ਼ਿਰ ਤੱਕ ਰਹੇਗੀ।"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"27","text":"ਉਹੋ ਹੀ ਛੁਡਾਉਂਦਾ ਅਤੇ ਬਚਾਉਂਦਾ ਹੈ, ਅਕਾਸ਼ ਅਤੇ ਧਰਤੀ ਵਿੱਚ ਉਹੋ ਹੀ ਨਿਸ਼ਾਨ ਅਤੇ ਅਚੰਭੇ ਕਰਦਾ ਹੈ, ਜਿਸ ਨੇ ਦਾਨੀਏਲ ਨੂੰ ਸ਼ੇਰਾਂ ਦੇ ਪੰਜਿਆਂ ਤੋਂ ਛੁਡਾਇਆ ਹੈ!"},{"book":"ਦਾਨੀਏਲ","chapter":"6","verse":"28","text":"ਇਸ ਲਈ ਦਾਨੀਏਲ, ਦਾਰਾ ਮਾਦੀ ਦੇ ਰਾਜ ਵੇਲੇ ਅਤੇ ਉਸ ਵੇਲੇ ਜਦੋਂ ਫ਼ਾਰਸੀ ਕੋਰਸ਼ ਰਾਜਾ, ਸਫ਼ਲ ਹੋਇਆ ਸੀ।"}]}