{"data":[{"book":"Yohana","chapter":"19","verse":"1","text":"Bahi Pilato nkuvaamulisa matiyala vantwale Yesu na kunsulubula."},{"book":"Yohana","chapter":"19","verse":"2","text":"Kwa mang'wanyu, matiyala nkudinga lutavi lwa miva malinga kofiya ya chifalume, nkummwaja mmuti. Nkummwaja na likoti lya langi ya chifalume."},{"book":"Yohana","chapter":"19","verse":"3","text":"Nkuva uvahwena muyo mwake uvachidoni, “Utumbyangwe, Nfalume wa Vayahudi,” akuno uvampanya makofi."},{"book":"Yohana","chapter":"19","verse":"4","text":"Pilato nkuhuma kavila pawelu nkuvahaulila Vayahudi kuchidoni, “Lola, nangu nìmbeida nawe pawelu, uchinga mumale kuva nangu nikályona likosa lya kunnyukumu.”"},{"book":"Yohana","chapter":"19","verse":"5","text":"Bahi Yesu nkuhuma pawelu, akuno awètè kofiya ya miva na alila likoti lya langi ya chifalume. Pilato nkuvahaulila kuchidoni, “Munu wene nni ayuno!”"},{"book":"Yohana","chapter":"19","verse":"6","text":"Bahi makuhani vakulu na valinzi va Ing'ande yanga Nnungu pavammwene Yesu, nkutaya lwasu uvachidoni, “Mmambe munsalaba! Mmambe munsalaba!” Pilato nkuvahaulila kuchidoni, “Ntwalange mmene mukammambe, kwa kuva nangu nikályona likosa lya kunnyukumu.”"},{"book":"Yohana","chapter":"19","verse":"7","text":"Vayahudi nkunnyang'ula kuchidoni, “Hwetu tùvele na sheliya yetu, na kupapatana na sheliya aneyo, ayu munu àlembelewa kuhwa, kwa kuva álichemile Mwana wanga Nnungu.”"},{"book":"Yohana","chapter":"19","verse":"8","text":"Pilato papilikene malove anelo, nkuhalija kuyopa."},{"book":"Yohana","chapter":"19","verse":"9","text":"Pilato nkuinjila kavila nnuwani lwa nkati lwa ing'ande ya chifalume, nkummuja Yesu kuchidoni, “Kwani wako kwenu kwachi?” Henga Yesu nkunyalala chihi."},{"book":"Yohana","chapter":"19","verse":"10","text":"Bahi Pilato nkunnyaulila kuchidoni, “Dachi, ukátamwa kutangola na nangu? Dachi, wako ukámaite kuva nangu ngùvele na mamulaka la kukuhungula au kukuvamba munsala?”"},{"book":"Yohana","chapter":"19","verse":"11","text":"Yesu nkunnyang'ula kuchidoni, “Wako ukee na mamulaka lohelo kwang'une, ikànave chihi àlalá lakupêle Nnungu. Bahi ing'anya ya anelyo, ayula angukamujîje kwakuwe àtendile sambi ing'ulu namene kupunda yakuwe.”"},{"book":"Yohana","chapter":"19","verse":"12","text":"Bahi kutandikila anepo, Pilato nkuva wataha indila ya kunnyungula Yesu. Henga Vayahudi nkutaya lwasu, uvachidoni, “Ukànnyungula munu ayu, wako ukákumilana na Nfalume wa Loma19:12 Nsitali auno ùlembwije Kaisali, kuyamba lina lya cheo cha Nfalume nkulu wa Loma.. Kwa kuva, kila munu alitênda kuva nfalume, àntahuka Nfalume wa Loma!”"},{"book":"Yohana","chapter":"19","verse":"13","text":"Pilato papilikene malove anelo nkunnyumya kavila Yesu pawelu, nkuikala pachiteng'u chake cha hukumu, pachinu pachêmwa, “Sakafu ya Mayanga,” na Vaeblaniya vàchema, “Gabata.”"},{"book":"Yohana","chapter":"19","verse":"14","text":"Yávele malinga sasita muhi, nniduva lya kulipanganiha kwajili ya Sikukuu ya Vayahudi ichêmwa Pasaka,19:14 Maeleso layâmba Pasaka, lola Yohana 2:13. Pilato nkuvahaulila Vayahudi kuchidoni, “Nnolange nfalume wenu!”"},{"book":"Yohana","chapter":"19","verse":"15","text":"Henga vanang'o nkutayanga lwasu uvachidoni, “Mmwalale! Mmwalale! Mmambe munsalaba!” Pilato nkuvauja kuchidoni, “Dachi, mùlembela nimmambe nfalume wenu?” Makuhani vakulu nkuyang'ula kuchidoni, “Hwetu tukávele na nfalume yunji ikànave chihi Nfalume wa Loma.”"},{"book":"Yohana","chapter":"19","verse":"16","text":"Bahi Pilato nkuvakamuja Yesu, uchinga vakammambe munsalaba, anepo matiyala nkuntwala Yesu."},{"book":"Yohana","chapter":"19","verse":"17","text":"Yesu nkuuka paimanga akuno anyakwìlè nsalaba wake mpaka pachinu pachêmwa, “Pachinu pa Libadang'a,” kwa Chieblaniya pàchemwa, “Goligota.”"},{"book":"Yohana","chapter":"19","verse":"18","text":"Matiyala nkummamba Yesu munsalaba. Nkuvambwa na vanu vanji vavili, yumo m'bali wake wa kunkono na yunji m'bali wa kunchinda, na Yesu paching'ati."},{"book":"Yohana","chapter":"19","verse":"19","text":"Pilato nkulaija lalembwe malove koka lavikwe munsalaba. Anelo malove lálembwije uvila, “YESU WA NASALETI, NFALUME WA VAYAHUDI.”"},{"book":"Yohana","chapter":"19","verse":"20","text":"Bahi Vayahudi vohe vánilasoma malove anelo kwa kuva, pachinu apala panavambwije Yesu pávele pepi na imanga na malove anelo lálembwije kwa Chieblaniya na Chilatini na Chigiliki."},{"book":"Yohana","chapter":"19","verse":"21","text":"Bahi makuhani vakulu va Vayahudi nkunnyaulila Pilato kuchidoni, “Unalembe, ‘Nfalume wa Vayahudi,’ ila lemba uvila, ‘Ayuno munu áhawile kuva, nangu njo Nfalume wa Vayahudi!’ ”"},{"book":"Yohana","chapter":"19","verse":"22","text":"Pilato nkuyang'ula kuchidoni, “Langulembile, ǹnilalemba!”"},{"book":"Yohana","chapter":"19","verse":"23","text":"Matiyala pavamalidile kummamba Yesu, nkuditwala dinguwo dyake, nkuyavanya matunji ncheche, kila litiyala litunji lyake. Nkupatana vanaipapule kanzu yake kwa kuva ikánavele na pachinu patotwîje ila ífumwije chihi kutandikila muha mpaka pahi."},{"book":"Yohana","chapter":"19","verse":"24","text":"Avala matiyala nkuhaulanila kuchidoni, “Tunaipapule kanzu aino, henga tuyele indingi uchinga tumale kuva ìmbekuva yanga nnani.” Anelo lánitendeka uchinga latimile Malemba Lanaswe lahaûla kuva,"},{"book":"Yohana","chapter":"19","verse":"25","text":"Pepi na nsalaba wanga Yesu áimidile anyokwe Yesu, na anyokwe nkulu na Maliya n'jawe Kileopa na Maliya wa imanga ya ku Magidala."},{"book":"Yohana","chapter":"19","verse":"26","text":"Bahi Yesu pammwene anyokwe aimidìlè pepi na ayula nkuhundwa wanantamwije namene Yesu, nkunnyaulila anyokwe kuchidoni, “Mama! Aneyo vino njo mwanalo.”"},{"book":"Yohana","chapter":"19","verse":"27","text":"Anepo nkunnyaulila ayula nkuhundwa kuchidoni, “Aneyo vino njo anyoko.” Na kutandikila liduva anelyo, ayula nkuhundwa nkuntwala Maliya, nkunaikala nawe kukaya kwake."},{"book":"Yohana","chapter":"19","verse":"28","text":"Bada ya anelo, akuno Yesu wamala kuva lammalele lànitimila na uchinga Malemba Lanaswe latimile, nkuchidoni, “Ngùvele na inyota.”19:28 Sabuli 69:21."},{"book":"Yohana","chapter":"19","verse":"29","text":"Pachinu anepo pávele na chombo chínavele na divayi dihahâma. Bahi matiyala nkuchuvika siponji n'divayi adila, nkupatika nnufito lwa nnandi wa hisopo, nkummika Yesu pakanya pake uchinga ahonde."},{"book":"Yohana","chapter":"19","verse":"30","text":"Yesu pamidile adila divayi nkuchidoni, “Lammalele lànitimila!” Anepo nkutepya muti wake, nkuhila."},{"book":"Yohana","chapter":"19","verse":"31","text":"Liduva alila lívele lya kulipanganiha kwajili ya Liduva lya Kuyewelela, na liduva anelyo lya Kuyewelela lívele likulu kwa kuva lívele liduva lya Sikukuu ya Vayahudi ya Pasaka.19:31 Maeleso layâmba Pasaka, lola Yohana 2:13. Ing'anya ya anelyo, Vayahudi vakanalembedile miili ya avala vavambwîje mmisalaba iisalile chihi umula muha. Bahi nkunnyuwa Pilato avaluhùsù kuvalumula madodo vanu avala vanavambwîje mmisalaba uchinga vapiyanye kuhwa na miili yavo iuswe."},{"book":"Yohana","chapter":"19","verse":"32","text":"Bahi matiyala nkuhwena unalumula madodo la avala vanu vanavambwîjwe pamo na Yesu munsalaba, nkunnumula ntandi na wavili."},{"book":"Yohana","chapter":"19","verse":"33","text":"Henga pavakamwele kwanga Yesu nkunkoja ahidìlè, bahi nanga pavanannumwile madodo."},{"book":"Yohana","chapter":"19","verse":"34","text":"Henga litiyala yumo nkunnyoma nkuchi nnuvau, upala nkuhuma myadi na medi."},{"book":"Yohana","chapter":"19","verse":"35","text":"Munu alawêne mambo anelo nni ahûmya ushahidi, na ushahidi wake nni wauhiu. Na animâla kuva àtangola uhiu, uchinga na mwenu mupate kukulupila."},{"book":"Yohana","chapter":"19","verse":"36","text":"Alano lánitendeka uchinga latimile Malemba Lanaswe lahaûla kuva, “Wala nanga liwangwa lyake limo limbelumûlwa.”19:36 Kuuka 12:46, Isabu 9:12, Sabuli 34:20."},{"book":"Yohana","chapter":"19","verse":"37","text":"Na Malemba Lanaswe lanji làhaula kuva, “Vàmbennola ayula uvannyomile nkuchi.”19:37 Sakaliya 12:10."},{"book":"Yohana","chapter":"19","verse":"38","text":"Anepo Yusufu mwenedi wa ku Alimataya, nkunnyuwa Pilato luhusa lwa kuusa mmili wanga Yesu. Na aneyo Yusufu ávele nkuhundwa wa sili wanga Yesu, ing'anya ávayopa vakulu va Vayahudi. Bahi Pilato nkunnuusu, na Yusufu nkuhwena unauusa mmili wanga Yesu."},{"book":"Yohana","chapter":"19","verse":"39","text":"Nikodemo, ayula anamwenedile Yesu nachilo nanang'e ániida. Nang'e ányakwile malinga kilo salasini dya mahuta la manemane lakundanyike na ubani."},{"book":"Yohana","chapter":"19","verse":"40","text":"Bahi vammalele vavili nkuutwala mmili wanga Yesu, nkuudingilija sanda ivapakile mahuta lakunung'ila. Vátendile uchocho kupapatana na mihambo ya Vayahudi ya kuuandaa mmili kwajili ya kuusika."},{"book":"Yohana","chapter":"19","verse":"41","text":"Pepi na pachinu apala pávambwije Yesu, pávele na welu, na mmwelu anewo múvele na nsati wahambi, uvakanambi kunsika munu."},{"book":"Yohana","chapter":"19","verse":"42","text":"Na kwa kuva lívele liduva lya kulipanganiha kwajili ya Liduva lya Kuyewelela lya Vayahudi, na kwa kuva nsati úvele pepi, bahi nkunansika Yesu anemwo."}]}