{"data":[{"book":"Yohana","chapter":"3","verse":"1","text":"Pávele na munu yumo lina lyake Nikodemo, wa nnikuwa lya vakulu va lukumbi lwa Vayahudi, ánavele nnikuwa lya chidini lya chiyahudi lichichêmwa Mafalisayo."},{"book":"Yohana","chapter":"3","verse":"2","text":"Aneyo munu nkummwenela Yesu nachilo, nkunnyaulila kuchidoni, “Nkúhunda, hwetu tùnimala kuva wako ùlaijijwe na Nnungu, kwa kuva nanga munu ahulûla kutenda chimaiho cha lisaibu malinga chutenda wako, ikànave chihi Nnungu àvele pamo na wako.”"},{"book":"Yohana","chapter":"3","verse":"3","text":"Yesu nkunnyang'ula kuchidoni, “Nangu nìkuhaulila uhiu kuva, nanga munu ambehulûla kuinjila mu Ufalume wa Nnungu akànavelekwe mwanda wavili.”"},{"book":"Yohana","chapter":"3","verse":"4","text":"Nikodemo nkummuja Yesu kuchidoni, “Ìmbehululika dachi munu nkulungwa avelekwe mwanda wavili? Àmbehulula dachi kwenda nnitumbo lya anyokwe nkuvelekwa mwanda wavili?”"},{"book":"Yohana","chapter":"3","verse":"5","text":"Yesu nkunnyang'ula kuchidoni, “Nangu nìkuhaulila uhiu kuva, munu akànavelekwe kwa medi na kwa Umumu Wanaswe, akambeinjila mu Ufalume wa Nnungu."},{"book":"Yohana","chapter":"3","verse":"6","text":"Munu àvelekwa chimmili kuhaloka kwa atatake na anyokwe, henga imumu ìvelekwa kuhaloka kwa Umumu Wanaswe."},{"book":"Yohana","chapter":"3","verse":"7","text":"Bahi unakangane ing'anya inguhawile kuva mùlembelewa muvelekwe mwanda wavili."},{"book":"Yohana","chapter":"3","verse":"8","text":"Mpapa ùnapunga kuhwena kuulembela, na unaupilikana lidi lyake, henga ukámala kuuhaloka wala kuuhwena. Uvila nni chiikamajanga kuhauliha namuna chavelekwa munu kwa Umumu Wanaswe.”"},{"book":"Yohana","chapter":"3","verse":"9","text":"Nikodemo nkummuja Yesu kuchidoni, “Vitukutuku avino vìhululika dachi?”"},{"book":"Yohana","chapter":"3","verse":"10","text":"Yesu nkunnyang'ula kuchidoni, “Wako nni nkúhunda wa Vaisilaeli, ìvadachi unalamale alano?"},{"book":"Yohana","chapter":"3","verse":"11","text":"Nangu nìkuhaulila uhiu kuva, hwetu tùhaula malove latulamaite na kushuhudila àlalá latulawene, henga mwenu nkatamwanga kupwechelela ushahidi wetu."},{"book":"Yohana","chapter":"3","verse":"12","text":"Nangu nìnnyaulidile vitukutuku vya pachilambo, henga nkángukulupidile, mùmbengukulupila dachi panimbennyaulila vitukutuku vya kulihunde?"},{"book":"Yohana","chapter":"3","verse":"13","text":"Nanga munu woheyo apîte kulihunde, ikànave chihi Mwana wa Munu ahalêke kulihunde."},{"book":"Yohana","chapter":"3","verse":"14","text":"Malinga Musa chanannyanywile nnyongo anakatapajijwe kwa shaba, nkumpatika muha luhichi akula kulilanga, nni uchocho chalembelewa Mwana wa Munu kunyanyuliwa muha,"},{"book":"Yohana","chapter":"3","verse":"15","text":"uchinga munu woheyo ambenkulupîla ààve na umi ukee na ntululilo."},{"book":"Yohana","chapter":"3","verse":"16","text":"Kwa kuva, Nnungu ánivatamwa namene vanu va pachilambo, nkunnyumya Mwanawe wa weka uchinga kila munu ambenkulupîla anahwe, henga ààve na umi ukee na ntululilo."},{"book":"Yohana","chapter":"3","verse":"17","text":"Nnungu akanantumile Mwanawe pachilambo uchinga avahukumu vanu, henga ánintuma uchinga avapohe."},{"book":"Yohana","chapter":"3","verse":"18","text":"Munu woheyo ankulupîla Mwana wa Nnungu akambehukumiwa, henga ayula akánkulupila, tayali ànihukumiwa, ing'anya akánkulupidile Mwana wa weka wa Nnungu.3:18 Maeleso layâmba lina lola Yohana 1:12."},{"book":"Yohana","chapter":"3","verse":"19","text":"Na hukumu aneyo ìhalokana na alano, nng'anje ùniida pachilambo, henga vanu nkulutamwa namene lupi kupunda nng'anje, kwa kuva, lávatendàngà lànihakalanga."},{"book":"Yohana","chapter":"3","verse":"20","text":"Kila munu atênda lakánkatapalila Nnungu ànauchima nng'anje, na akátamwa kwida kunng'anje, wayopa lànapihuliwa àlalá lakánkatapalila Nnungu latênda."},{"book":"Yohana","chapter":"3","verse":"21","text":"Na munu atênda lalalembela Nnungu, nang'e àida kunng'anje, uchinga àlalá latênda lamaike kuva Nnungu nni antendîle alatende anelo.”"},{"book":"Yohana","chapter":"3","verse":"22","text":"Bada ya anelo, Yesu pamo na vakuhundwa vake nkuhwena chilambo cha ku Yudeya. Nkuikala aneko akuno wavabatisa vanu."},{"book":"Yohana","chapter":"3","verse":"23","text":"Yohana nanang'e ávele aneko ku Ainoni pepi na ku Salemu, wabatisa vanu, ing'anya aneko kúvele medi lohe, na vanu nkummwenela, nanang'e nkuvabatisa."},{"book":"Yohana","chapter":"3","verse":"24","text":"Na maduva anelo Yohana ávele bado akànambitaywa nnilungu."},{"book":"Yohana","chapter":"3","verse":"25","text":"Bahi vakuhundwa vanga Yohana na Nnyahudi yumo vánatahukana kuyamba mihambo yavo ya kulihahula."},{"book":"Yohana","chapter":"3","verse":"26","text":"Bahi avala vakuhundwa nkummwenela Yohana nkunnyaulila kuchidoni, “Nkúhunda, ayula munu únavenawe pamo kung'ambo muto wa Yoludani na kutanga habali dyake, hambi nanang'e àvenkubatisa, na vanu vohe namene vànammwenela.”"},{"book":"Yohana","chapter":"3","verse":"27","text":"Yohana nkuvahaulila kuchidoni, “Munu akáhulula kuva na chinu chohecho ikànave chihi achila chahumije Nnungu kuhaloka muha kulihunde."},{"book":"Yohana","chapter":"3","verse":"28","text":"Mwenu mmene mùnahulula chihi kushuhudila kuva naninnyaulila kuva, ‘Nangu nikee Kilisto, henga ǹnilaijwa uchinga ninnongolelee!’"},{"book":"Yohana","chapter":"3","verse":"29","text":"Nang'e nni malinga nnombi na nangu nni malinga nnyanjawake nnombi. Nnyanjawake nnombi ànaimila wanninda nnombi akamole, nang'e ànahangalala akàpilikana lidi lya nnombi pakamola. Uchocho nni nangu chinguhangalala namene kupilikana anelo lamunguhaulidile."},{"book":"Yohana","chapter":"3","verse":"30","text":"Ìlembelewa nang'e ààve nkulu, na nangu ngùlembelewa ngùùve nin'joko."},{"book":"Yohana","chapter":"3","verse":"31","text":"Aneyo ahalôka kulihunde nni nkulu kupunda vitukutuku vyammalele, na munu wa pachilambo asili yake nni pachilambo na àtangola chihi vitukutuku vya pachilambo. Henga aneyo ahalôka kulihunde nni nkulu kupunda vitukutuku vyammalele."},{"book":"Yohana","chapter":"3","verse":"32","text":"Na àtangola àlalá lalawene na kulapilikana, henga nanga munu alakulupîla malove lake."},{"book":"Yohana","chapter":"3","verse":"33","text":"Na kila munu apwechelêla malove lake, nang'e ànamaiha kuva Nnungu nni uhiu."},{"book":"Yohana","chapter":"3","verse":"34","text":"Ayula atumwîjwe na Nnungu, àtangola malove la Nnungu, ing'anya Nnungu àmwing'ile Umumu wake bila chipimo."},{"book":"Yohana","chapter":"3","verse":"35","text":"Atata Nnungu ànantamwa Mwanawe, bahi àvikile vitukutuku vyammalele mmakono lake."},{"book":"Yohana","chapter":"3","verse":"36","text":"Munu woheyo ankulupîla Mwanawe, nang'e ààva na umi ukee na ntululilo. Na ayula akánkulupila Mwanawe, akambekuva na umi ukee na ntululilo, na gasabu ya Nnungu ìmbemwikalila.”"}]}