{"data":[{"book":"নহি","chapter":"11","verse":"1","text":"সেই লোক সকলৰ মুখ্য লোক সকল আৰু অৱশিষ্ট লোক সকলৰ দহ জনৰ মাজত এজনক যিৰূচালেমত আৰু আন ন জনক বেলেগ নগৰত বাস কৰিবলৈ দিবৰ বাবে চিঠি খেলালে।"},{"book":"নহি","chapter":"11","verse":"2","text":"আৰু যি সকলে নিজ ইচ্ছাৰে যিৰূচালেমত বাস কৰিব খুজিছিল, তেওঁলোকক লোক সকলে আশীৰ্ব্বাদ কৰিলে।"},{"book":"নহি","chapter":"11","verse":"3","text":"যিৰূচালেমত বাস কৰা প্রাদেশীক বিষয়া সকল এওঁলোক। যি কি নহওক, যিহূদাৰ নগৰ বোৰত থকা প্রতিজন লোক আৰু তেওঁলোকৰ লগত ইস্ৰায়েলী লোক, পুৰোহিত, লেবীয়া, মন্দিৰৰ দাস, আৰু চলোমনৰ দাস সকলৰ বংশধৰ সকলে নিজৰ দেশত বাস কৰিলে।"},{"book":"নহি","chapter":"11","verse":"4","text":"যিহূদাৰ বংশৰ কিছুমান আৰু বিন্যামীনৰ বংশৰ কিছুমান লোক যিৰূচালেমত বাস কৰিলে।"},{"book":"নহি","chapter":"11","verse":"5","text":"আৰু তাত চীলোনীয়াৰ পুত্র জখৰিয়া, জখৰিয়াৰ পুত্র যোয়াৰীব, যোয়াৰীবৰ পুত্র অদায়া, অদায়াৰ পুত্র হজায়া, হজায়াৰ পুত্র কলহোজি, কলহোজিৰ পুত্র বাৰূক, আৰু বাৰূকৰ পুত্ৰ মাচেয়া আছিল।"},{"book":"নহি","chapter":"11","verse":"6","text":"যিৰূচালেম-নিবাসী পেৰচৰ পুত্র সকল সৰ্ব্বমুঠ চাৰি শ আঠষষ্টি জন। তেওঁলোক জাকত-জিলিকা লোক আছিল।"},{"book":"নহি","chapter":"11","verse":"7","text":"বিন্যামীন বংশৰ পৰা এওঁলোক: ঈথীয়েলৰ পুত্র যিচয়া, যিচয়াৰ পুত্র মাচেয়া, মাচেয়াৰ পুত্র কোলায়া, কোলায়াৰ পুত্ৰ পদায়া, পদায়াৰ পুত্ৰ যোৱেদ, যোৱেদৰ পুত্ৰ মচুল্লম, আৰু মচুল্লমৰ পুত্ৰ চল্লু আছিল।"},{"book":"নহি","chapter":"11","verse":"8","text":"তেওঁৰ পাছত গব্বয় আৰু চল্লয় আছিল, সৰ্ব্বমুঠ ন শ আঠাইশ জন।"},{"book":"নহি","chapter":"11","verse":"9","text":"জিখ্ৰীৰ পুত্ৰ যোৱেলে তেওঁলোকৰ তত্বাৱধান কৰিছিল, আৰু হচ্চনূৱাৰ পুত্ৰ যিহূদা নগৰৰ দ্বিতীয় সেনাপতি আছিল।"},{"book":"নহি","chapter":"11","verse":"10","text":"পুৰোহিত সকলৰ পৰা এওঁলোক: যোয়াৰীবৰ পুত্ৰ যিদয়া, যাখীন,"},{"book":"নহি","chapter":"11","verse":"11","text":"অহীটুবৰ পুত্ৰ মৰায়োত, মৰায়োতৰ পুত্ৰ চাদোক, চাদোকৰ পুত্র মচুল্লম, মচুল্লমৰ পুত্ৰ হিল্কিয়া, হিল্কিয়াৰ পুত্ৰ চৰায়া ঈশ্বৰৰ গৃহৰ পৰিচালক আছিল।"},{"book":"নহি","chapter":"11","verse":"12","text":"আৰু তেওঁলোকৰ সহযোগী লোক যি সকলে গোষ্ঠীৰ কাম সমূহ কৰিছিল, তেওঁলোক সৰ্ব্বমুঠ আঠ শ বাইশ জন আছিল। তেওঁলোকৰ লগতে মল্কীয়াৰ পুত্ৰ পচহুৰ, পচহুৰৰ পুত্র জখৰিয়া, জখৰিয়াৰ পুত্ৰ অমচি, অমচিৰ পুত্ৰ পললিয়া, পললিয়াৰ পুত্ৰ যিহোৰাম, আৰু যিহোৰামৰ পুত্র অদায়া আছিল।"},{"book":"নহি","chapter":"11","verse":"13","text":"আৰু তেওঁৰ সহযোগী লোক, যি সকল পৰিয়ালৰ প্রধান লোক আছিল, তেওঁলোক সৰ্ব্বমুঠ দুশ বিয়াল্লিশ জন আছিল। ইম্মেৰৰ পুত্র মচিল্লেমোত, মচিল্লেমোতৰ পুত্র অহজয়, অহজয়ৰ পুত্র অজৰেল, আৰু অজৰেলৰ পুত্ৰ অমচচয় আছিল।"},{"book":"নহি","chapter":"11","verse":"14","text":"তেওঁলোকৰ ভাইসকল সাহসী যুদ্ধাৰু লোক আছিল, তেওঁলোক সংখ্যাত সৰ্ব্বমুঠ এশ আঠাইশ জন আছিল। হগগদোলীমৰ পুত্ৰ জব্দীয়েল তেওঁলোকক নেতৃত্ব দিয়া বিষয়া আছিল।"},{"book":"নহি","chapter":"11","verse":"15","text":"আৰু লেবীয়া সকলৰ পৰা: বুন্নীৰ পুত্র হচবিয়া, হচবিয়াৰ পুত্র অজ্ৰীকাম, অজ্ৰীকামৰ পুত্র হচ্চুৰ, হচ্চুৰৰ পুত্ৰ চময়া আছিল।"},{"book":"নহি","chapter":"11","verse":"16","text":"লেবীয়া সকলৰ মূখ্য লোকসকলৰ পৰা চবথয় আৰু যোজাবদ আছিল, আৰু তেওঁলোক ঈশ্বৰৰ গৃহৰ বাহিৰৰ কামৰ দায়িত্বত আছিল।"},{"book":"নহি","chapter":"11","verse":"17","text":"মীখাৰ পুত্ৰ আছিল মত্তনিয়া। মীখা আছিল জব্দীৰ পুত্র, জব্দী ধন্যবাদ প্ৰাৰ্থনাৰ নেতৃত্ব লোৱা পৰিচালক আছিল, তেওঁ আচফৰ বংশৰ; আৰু বকবুকিয়া তেওঁৰ সহযোগী সকলৰ মাজত দ্ৱিতীয় আছিল আৰু চম্মুৱাৰ পুত্র অব্দা। চম্মুৱা আছিল গাললৰ পুত্র। গালল আছিল যিদূথূনৰ পুত্র।"},{"book":"নহি","chapter":"11","verse":"18","text":"পবিত্ৰ নগৰত থকা লেবীয়া সকল সৰ্ব্বমুঠ দুশ চৌৰাশী জন আছিল।"},{"book":"নহি","chapter":"11","verse":"19","text":"দুৱৰী সকল: অক্কুব, টলমোন, আৰু তেওঁলোকৰ সহযোগী সকল, তেওঁলোকে দুৱাৰবোৰত পহৰা দিছিল। তেওঁলোক সৰ্ব্বমুঠ এশ বাসত্তৰ জন আছিল।"},{"book":"নহি","chapter":"11","verse":"20","text":"আৰু ইস্ৰায়েলৰ অৱশিষ্ট সকলো লোক, পুৰোহিত, যিহূদাৰ সকলো নগৰত থকা লেবীয়া সকল, প্রতিজনে নিজৰ নিজৰ উত্তৰাধিকাৰ সূত্রে পোৱা ঠাইত বাস কৰিছিল।"},{"book":"নহি","chapter":"11","verse":"21","text":"মন্দিৰৰ কৰ্মচাৰী সকলে ওফেলত বাস কৰিছিল; আৰু তেওঁলোকৰ দায়িত্বত চীহা ও গিষ্পা আছিল।"},{"book":"নহি","chapter":"11","verse":"22","text":"ঈশ্বৰৰ গৃহত সেৱাকাৰ্য কৰা গায়ক সকল আচফৰ বংশৰ আছিল। আচফৰ বংশৰ মীখা, মীখাৰ পুত্র মত্তনিয়া, মত্তনিয়াৰ পুত্র হচবিয়া, হচবিয়াৰ পুত্র বানী, আৰু বানীৰ পুত্ৰ উজ্জী। উজ্জী লেবীয়া সকলৰ প্রধান কৰ্মচাৰী আছিল আৰু তেওঁ যিৰূচালেমৰ সেৱাকাৰ্য কৰিছিল।"},{"book":"নহি","chapter":"11","verse":"23","text":"তেওঁলোক ৰজাৰ আজ্ঞাৰ অধীনত আছিল, আৰু গায়ক সকলক প্ৰতিদিনৰ আৱশ্যক অনুসাৰে কঠোৰ আজ্ঞা দিয়া হৈছিল।"},{"book":"নহি","chapter":"11","verse":"24","text":"আৰু যিহূদাৰ পুত্ৰ জেৰহ, জেৰহৰ বংশৰ মচেজবেল, মচেজবেলৰ পুত্ৰ পথহিয়া লোকসকলৰ সকলো বিষয়ৰ বাবে ৰজাৰ ওচৰত থাকিছিল।"},{"book":"নহি","chapter":"11","verse":"25","text":"তেওঁলোকৰ গাওঁ আৰু পথাৰবোৰৰ কাৰণে যিহূদাৰ লোকসকলৰ মাজৰ কিছুমান লোক কিৰিয়ৎ-অর্ব্ব আৰু ইয়াৰ গাওঁবোৰত, দীবোন আৰু ইয়াৰ গাওঁবোৰত, যিকবূচেল আৰু ইয়াৰ গাওঁবোৰত, বাস কৰিছিল।"},{"book":"নহি","chapter":"11","verse":"26","text":"তেওঁলোকে যেচুৱা, মোলাদাত, বৈৎ-পেলটতো বাস কৰিছিল।"},{"book":"নহি","chapter":"11","verse":"27","text":"হচৰ-চূৱাল, বেৰ-চেবা আৰু ইয়াৰ গাওঁবোৰত।"},{"book":"নহি","chapter":"11","verse":"28","text":"আৰু চিক্লগ, মকোনা আৰু তাত থকা গাওঁবোৰত তেওঁলোকে বাস কৰিছিল।"},{"book":"নহি","chapter":"11","verse":"29","text":"অয়িন-ৰিমোন, যৰাহ, যৰ্মূত,"},{"book":"নহি","chapter":"11","verse":"30","text":"জানোহ, অদুল্লমত, আৰু সেইবোৰত থকা গাওঁবোৰত, লাখীচত থকা পথাৰবোৰ, অজেকা আৰু তাত থকা গাওঁবোৰত বাস কৰিছিল। এইদৰে তেওঁলোকে বেৰ-চেবাৰ পৰা হিন্নোমৰ উপত্যকালৈকে বাস কৰিছিল।"},{"book":"নহি","chapter":"11","verse":"31","text":"বিন্যামীনৰ লোকসকল গেবাৰ পৰা আৰম্ভ কৰি, মিকমচ, অয়াত, বৈৎএলত আৰু তাত থকা গাওঁবোৰত বাস কৰিছিল,"},{"book":"নহি","chapter":"11","verse":"32","text":"তেওঁলোকে অনাথোত, নোব, অননিয়াতো তেওঁলোক বাস কৰিছিল।"},{"book":"নহি","chapter":"11","verse":"33","text":"হাচোৰ, ৰামা, গিত্তয়িম,"},{"book":"নহি","chapter":"11","verse":"34","text":"হাদীদ, চবোয়িম, নবল্লাট,"},{"book":"নহি","chapter":"11","verse":"35","text":"লোদ, ওনো, আৰু শিল্প-কৰ্ম কৰা সকলৰ উপত্যকাত বাস কৰিছিল।"},{"book":"নহি","chapter":"11","verse":"36","text":"যিহূদাত বাস কৰা কিছুমান লেবীয়া লোক বিন্যামীন লোকসকলৰ বাবে নিযুক্ত কৰা হৈছিল।"}]}