{"data":[{"book":"Acts","chapter":"23","verse":"1","text":"And Paul behelde earnestly the Councill, and sayde, Men and brethren, I haue in all good conscience serued God vntill this day."},{"book":"Acts","chapter":"23","verse":"2","text":"Then the hie Priest Ananias commanded them that stood by, to smite him on the mouth."},{"book":"Acts","chapter":"23","verse":"3","text":"Then sayd Paul to him, God will smite thee, thou whited wall: for thou sittest to iudge me according to the Lawe, and transgressing the Lawe, commaundest thou me to be smitten?"},{"book":"Acts","chapter":"23","verse":"4","text":"And they that stood by, sayd, Reuilest thou Gods hie Priest?"},{"book":"Acts","chapter":"23","verse":"5","text":"Then sayd Paul, I knewe not, brethren, that he was the hie Priest: for it is written, Thou shalt not speake euill of the ruler of thy people."},{"book":"Acts","chapter":"23","verse":"6","text":"But when Paul perceiued that the one part were of the Sadduces, and the other of the Pharises, hee cried in the Council, Men and brethren, I am a Pharise, the sonne of a Pharise: I am accused of the hope and resurrection of the dead."},{"book":"Acts","chapter":"23","verse":"7","text":"And when hee had saide this, there was a dissension betweene the Pharises and the Sadduces, so that the multitude was deuided."},{"book":"Acts","chapter":"23","verse":"8","text":"For the Sadduces say that there is no resurrection, neither Angel, nor spirit: but the Pharises confesse both."},{"book":"Acts","chapter":"23","verse":"9","text":"Then there was a great crye: and the Scribes of the Pharises part rose vp, and stroue, saying, Wee finde none euill in this man: but if a spirit or an Angel hath spoken to him, let vs not fight against God."},{"book":"Acts","chapter":"23","verse":"10","text":"And when there was a great dissension, the chiefe captaine, fearing lest Paul should haue bene pulled in pieces of them, commanded the souldiers to go downe, and take him from among them, and to bring him into the castel."},{"book":"Acts","chapter":"23","verse":"11","text":"Nowe the night folowing, the Lord stoode by him, and saide, Be of good courage, Paul: for as thou hast testified of mee in Hierusalem, so must thou beare witnesse also at Rome."},{"book":"Acts","chapter":"23","verse":"12","text":"And when the day was come, certaine of the Iewes made an assemblie, and bounde themselues with a curse, saying, that they woulde neither eate nor drinke, till they had killed Paul."},{"book":"Acts","chapter":"23","verse":"13","text":"And they were more then fourtie, which had made this conspiracie."},{"book":"Acts","chapter":"23","verse":"14","text":"And they came to the chiefe Priestes and Elders, and said, We haue bound our selues with a solemne curse, that wee will eate nothing, vntill we haue slaine Paul."},{"book":"Acts","chapter":"23","verse":"15","text":"Nowe therefore, ye and the Council signifie to the chiefe captaine, that hee bring him foorth vnto you to morow: as though you would know some thing more perfectly of him, and we, or euer he come neere, will be readie to kill him."},{"book":"Acts","chapter":"23","verse":"16","text":"But when Pauls sisters sonne heard of their laying awaite, he went, and entred into the castel, and tolde Paul."},{"book":"Acts","chapter":"23","verse":"17","text":"And Paul called one of the Centurions vnto him, and said, Take this yong man hence vnto the chiefe captaine: for he hath a certaine thing to shewe him."},{"book":"Acts","chapter":"23","verse":"18","text":"So hee tooke him, and brought him to the chiefe captaine, and saide, Paul the prisoner called mee vnto him, and prayed mee to bring this yong man vnto thee, which hath some thing to say vnto thee."},{"book":"Acts","chapter":"23","verse":"19","text":"Then the chiefe captaine tooke him by the hande, and went apart with him alone, and asked him, What hast thou to shewe me?"},{"book":"Acts","chapter":"23","verse":"20","text":"And he saide, The Iewes haue conspired to desire thee, that thou wouldest bring foorth Paul to morow into the Council, as though they would inquire somewhat of him more perfectly:"},{"book":"Acts","chapter":"23","verse":"21","text":"But let them not perswade thee: for there lie in waite for him of them, more then fourtie men, which haue bound themselues with a curse, that they will neither eate nor drinke, till they haue killed him: and nowe are they readie, and waite for thy promise."},{"book":"Acts","chapter":"23","verse":"22","text":"The chiefe captaine then let the yong man depart, after hee had charged him to vtter it to no man, that he had shewed him these things."},{"book":"Acts","chapter":"23","verse":"23","text":"And he called vnto him two certaine Centurions, saying, Make readie two hundred souldiers, that they may go to Cæsarea, and horsemen three score and ten, and two hundred with dartes, at the thirde houre of the night."},{"book":"Acts","chapter":"23","verse":"24","text":"And let them make readie an horse, that Paul being set on, may be brought safe vnto Felix the Gouernour."},{"book":"Acts","chapter":"23","verse":"25","text":"And he wrote an epistle in this maner:"},{"book":"Acts","chapter":"23","verse":"26","text":"Claudius Lysias vnto the most noble Gouernour Felix sendeth greeting."},{"book":"Acts","chapter":"23","verse":"27","text":"As this man was taken of the Iewes, and shoulde haue bene killed of them, I came vpon them with the garison, and rescued him, perceiuing that he was a Romane."},{"book":"Acts","chapter":"23","verse":"28","text":"And when I would haue knowen the cause, wherefore they accused him, I brought him forth into their Council."},{"book":"Acts","chapter":"23","verse":"29","text":"There I perceiued that hee was accused of questions of their Lawe, but had no crime worthy of death, or of bondes."},{"book":"Acts","chapter":"23","verse":"30","text":"And when it was shewed me, how that the Iewes layd waite for the man, I sent him straightway to thee, and commanded his accusers to speake before thee the thinges that they had against him. Farewell."},{"book":"Acts","chapter":"23","verse":"31","text":"Then the souldiers as it was commanded them, tooke Paul, and brought him by night to Antipatris."},{"book":"Acts","chapter":"23","verse":"32","text":"And the next day, they left the horsemen to goe with him, and returned vnto the Castel."},{"book":"Acts","chapter":"23","verse":"33","text":"Now when they came to Cæsarea, they deliuered the epistle to the Gouernour, and presented Paul also vnto him."},{"book":"Acts","chapter":"23","verse":"34","text":"So when the Gouernour had read it, hee asked of what prouince he was: and when he vnderstoode that he was of Cilicia,"},{"book":"Acts","chapter":"23","verse":"35","text":"I will heare thee, said he, when thine accusers also are come, and commanded him to bee kept in Herods iudgement hall."}]}