{"data":[{"book":"Acts","chapter":"7","verse":"1","text":"Then sayd the chiefe Priest, Are these things so?"},{"book":"Acts","chapter":"7","verse":"2","text":"And he sayd, Ye men, brethren and Fathers, hearken. That God of glory appeared vnto our father Abraham, while he was in Mesopotamia, before he dwelt in Charran,"},{"book":"Acts","chapter":"7","verse":"3","text":"And said vnto him, Come out of thy countrey, and from thy kindred, and come into the land, which I shall shewe thee."},{"book":"Acts","chapter":"7","verse":"4","text":"Then came he out of the land of the Chaldeans, and dwelt in Charran. And after that his father was dead, God brought him from thence into this land, wherein ye now dwell,"},{"book":"Acts","chapter":"7","verse":"5","text":"And hee gaue him none inheritance in it, no, not the bredth of a foote: yet he promised that he would giue it to him for a possession, and to his seede after him, when as yet hee had no childe."},{"book":"Acts","chapter":"7","verse":"6","text":"But God spake thus, that his seede should be a soiourner in a strange land: and that they should keepe it in bondage, and entreate it euill foure hundreth yeeres."},{"book":"Acts","chapter":"7","verse":"7","text":"But the nation to whome they shall be in bondage, will I iudge, sayth God: and after that, they shall come forth and serue me in this place."},{"book":"Acts","chapter":"7","verse":"8","text":"Hee gaue him also the couenant of circumcision: and so Abraham begate Isaac, and circumcised him the eight day: and Isaac begate Iacob, and Iacob the twelue Patriarkes."},{"book":"Acts","chapter":"7","verse":"9","text":"And the Patriarkes moued with enuie, solde Ioseph into Egypt: but God was with him,"},{"book":"Acts","chapter":"7","verse":"10","text":"And deliuered him out of all his afflictions, and gaue him fauour and wisdome in the sight of Pharao King of Egypt, who made him gouernour ouer Egypt, and ouer his whole house."},{"book":"Acts","chapter":"7","verse":"11","text":"Then came there a famine ouer all the land of Egypt and Chanaan, and great affliction, that our fathers found no sustenance."},{"book":"Acts","chapter":"7","verse":"12","text":"But when Iacob heard that there was corne in Egypt, he sent our fathers first:"},{"book":"Acts","chapter":"7","verse":"13","text":"And at the second time, Ioseph was knowen of his brethren, and Iosephs kindred was made knowen vnto Pharao."},{"book":"Acts","chapter":"7","verse":"14","text":"Then sent Ioseph and caused his father to be brought, and all his kindred, euen threescore and fifteene soules."},{"book":"Acts","chapter":"7","verse":"15","text":"So Iacob went downe into Egypt, and he dyed, and our fathers,"},{"book":"Acts","chapter":"7","verse":"16","text":"And were remoued into Sychem, and were put in the sepulchre, that Abraham had bought for money of the sonnes of Emor, sonne of Sychem."},{"book":"Acts","chapter":"7","verse":"17","text":"But when the time of the promise drewe neere, which God had sworne to Abraham, the people grewe and multiplied in Egypt,"},{"book":"Acts","chapter":"7","verse":"18","text":"Till another King arose, which knewe not Ioseph."},{"book":"Acts","chapter":"7","verse":"19","text":"The same dealt subtilly with our kindred, and euill entreated our fathers, and made them to cast out their yong children, that they should not remaine aliue."},{"book":"Acts","chapter":"7","verse":"20","text":"The same time was Moses borne, and was acceptable vnto God, which was nourished vp in his fathers house three moneths."},{"book":"Acts","chapter":"7","verse":"21","text":"And when he was cast out, Pharaohs daughter tooke him vp, and nourished him for her owne sonne."},{"book":"Acts","chapter":"7","verse":"22","text":"And Moses was learned in all the wisdome of the Egyptians, and was mightie in wordes and in deedes."},{"book":"Acts","chapter":"7","verse":"23","text":"Nowe when he was full fourtie yeere olde, it came into his heart to visite his brethren, the children of Israel."},{"book":"Acts","chapter":"7","verse":"24","text":"And whe he saw one of them suffer wrong, he defended him, and auenged his quarell that had the harme done to him, and smote the Egyptian."},{"book":"Acts","chapter":"7","verse":"25","text":"For hee supposed his brethren would haue vnderstand, that God by his hande should giue them deliuerance: but they vnderstoode it not."},{"book":"Acts","chapter":"7","verse":"26","text":"And the next day, he shewed himselfe vnto them as they stroue, and woulde haue set them at one againe, saying, Syrs, ye are brethren: why doe ye wrong one to another?"},{"book":"Acts","chapter":"7","verse":"27","text":"But he that did his neighbour wrong, thrust him away, saying, Who made thee a prince, and a iudge ouer vs?"},{"book":"Acts","chapter":"7","verse":"28","text":"Wilt thou kill mee, as thou diddest the Egyptian yesterday?"},{"book":"Acts","chapter":"7","verse":"29","text":"Then fled Moses at that saying, and was a stranger in the land of Madian, where he begate two sonnes."},{"book":"Acts","chapter":"7","verse":"30","text":"And when fourtie yeres were expired, there appeared to him in the wildernes of mout Sina, an Angel of the Lord in a flame of fire, in a bush."},{"book":"Acts","chapter":"7","verse":"31","text":"And when Moses sawe it, hee wondred at the sight: and as he drew neere to consider it, the voyce of the Lord came vnto him, saying,"},{"book":"Acts","chapter":"7","verse":"32","text":"I am the God of thy fathers, the God of Abraham, and the God of Isaac, and the God of Iacob. Then Moses trembled, and durst not behold it."},{"book":"Acts","chapter":"7","verse":"33","text":"Then the Lord said to him, Put off thy shoes from thy feete: for the place where thou standest, is holy ground."},{"book":"Acts","chapter":"7","verse":"34","text":"I haue seene, I haue seene the affliction of my people, which is in Egypt, and I haue heard their groning, and am come downe to deliuer them: and nowe come, and I will sende thee into Egypt."},{"book":"Acts","chapter":"7","verse":"35","text":"This Moses whome they forsooke, saying, Who made thee a prince and a iudge? the same God sent for a prince, and a deliuerer by the hand of the Angel, which appeared to him in the bush."},{"book":"Acts","chapter":"7","verse":"36","text":"Hee brought them out, doing wonders, and miracles in the land of Egypt, and in the red sea, and in the wildernes fourtie yeeres."},{"book":"Acts","chapter":"7","verse":"37","text":"This is that Moses, which saide vnto the children of Israel, A Prophet shall the Lord your God raise vp vnto you, euen of your brethren, like vnto me: him shall ye heare."},{"book":"Acts","chapter":"7","verse":"38","text":"This is he that was in the Congregation, in the wildernes with the Angell, which spake to him in mount Sina, and with our fathers, who receiued the liuely oracles to giue vnto vs."},{"book":"Acts","chapter":"7","verse":"39","text":"To whom our fathers would not obey, but refused, and in their hearts turned backe againe into Egypt:"},{"book":"Acts","chapter":"7","verse":"40","text":"Saying vnto Aaron, Make vs gods that may goe before vs: for we knowe not what is become of this Moses that brought vs out of the land of Egypt."},{"book":"Acts","chapter":"7","verse":"41","text":"And they made a calfe in those dayes, and offered sacrifice vnto the idole, and reioyced in the workes of their owne handes."},{"book":"Acts","chapter":"7","verse":"42","text":"Then God turned himselfe away, and gaue them vp to serue the host of heauen, as it is written in the booke of the Prophets, O house of Israel, haue ye offred to me slaine beasts and sacrifices by the space of fourtie yeres in the wildernes?"},{"book":"Acts","chapter":"7","verse":"43","text":"And ye tooke vp the tabernacle of Moloch, and the starre of your god Remphan, figures, which ye made to worship them: therefore I will carie you away beyond Babylon."},{"book":"Acts","chapter":"7","verse":"44","text":"Our fathers had the tabernacle of witnes, in the wildernes, as hee had appointed, speaking vnto Moses, that he should make it according to the fashion that he had seene."},{"book":"Acts","chapter":"7","verse":"45","text":"Which tabernacle also our fathers receiued, and brought in with Iesus into the possession of the Gentiles, which God draue out before our fathers, vnto the dayes of Dauid:"},{"book":"Acts","chapter":"7","verse":"46","text":"Who found fauour before God, and desired that hee might finde a tabernacle for the God of Iacob."},{"book":"Acts","chapter":"7","verse":"47","text":"But Salomon built him an house."},{"book":"Acts","chapter":"7","verse":"48","text":"Howbeit the most High dwelleth not in temples made with handes, as saith the Prophet,"},{"book":"Acts","chapter":"7","verse":"49","text":"Heauen is my throne, and earth is my footestoole: what house wil ye build for me, saith the Lord? or what place is it that I should rest in?"},{"book":"Acts","chapter":"7","verse":"50","text":"Hath not mine hand made all these things?"},{"book":"Acts","chapter":"7","verse":"51","text":"Ye stiffenecked and of vncircumcised heartes and eares, ye haue alwayes resisted the holy Ghost: as your fathers did, so do you."},{"book":"Acts","chapter":"7","verse":"52","text":"Which of the Prophets haue not your fathers persecuted? and they haue slaine them, which shewed before of the comming of that Iust, of whome ye are now the betrayers and murtherers,"},{"book":"Acts","chapter":"7","verse":"53","text":"Which haue receiued the Lawe by the ordinance of Angels, and haue not kept it."},{"book":"Acts","chapter":"7","verse":"54","text":"But when they heard these thinges, their heartes brast for anger, and they gnashed at him with their teeth."},{"book":"Acts","chapter":"7","verse":"55","text":"But he being full of the holy Ghost, looked stedfastly into heauen, and sawe the glory of God, and Iesus standing at the right hand of God,"},{"book":"Acts","chapter":"7","verse":"56","text":"And said, Beholde, I see the heauens open, and the Sonne of man standing at the right hand of God."},{"book":"Acts","chapter":"7","verse":"57","text":"Then they gaue a shoute with a loude voyce, and stopped their eares, and ranne vpon him violently all at once,"},{"book":"Acts","chapter":"7","verse":"58","text":"And cast him out of the citie, and stoned him: and the witnesses layd downe their clothes at a yong mans feete, named Saul."},{"book":"Acts","chapter":"7","verse":"59","text":"And they stoned Steuen, who called on God, and said, Lord Iesus, receiue my spirit."},{"book":"Acts","chapter":"7","verse":"60","text":"And he kneeled downe, and cried with a loude voyce, Lord, laye not this sinne to their charge. And when he had thus spoken, he slept."}]}