{"data":[{"book":"Johannes","chapter":"10","verse":"1","text":"Jesus fortsatte: ”Jeg forsikrer dere at den som ikke går inn gjennom porten til saueflokken, men i stedet sniker seg inn en annen vei, han er en tyv og forbryter."},{"book":"Johannes","chapter":"10","verse":"2","text":"Gjeteren går inn gjennom porten."},{"book":"Johannes","chapter":"10","verse":"3","text":"Portvakten åpner porten for ham, og sauene kjenner stemmen hans. Han vet navnet på hver sau og roper på den enkelte og leder alle ut på beite."},{"book":"Johannes","chapter":"10","verse":"4","text":"Når han har sluppet ut sauene, går han foran, og de følger etter fordi de kjenner stemmen hans igjen."},{"book":"Johannes","chapter":"10","verse":"5","text":"De ville aldri følge en fremmed, men flykte bort, etter som de ikke kjenner stemmen til den ukjente.”"},{"book":"Johannes","chapter":"10","verse":"6","text":"De som hørte Jesus fortelle dette bildet, forsto ikke hva han mente."},{"book":"Johannes","chapter":"10","verse":"7","text":"Han forklarte derfor innholdet og sa: ”Jeg forsikrer dere at jeg er porten inn til sauene."},{"book":"Johannes","chapter":"10","verse":"8","text":"Alle som har kommet foran meg, er tyver og forbrytere, men sauene lyttet ikke til dem."},{"book":"Johannes","chapter":"10","verse":"9","text":"Jeg er porten. Den som går inn gjennom meg, han skal bli frelst. Han skal bli en av sauene mine og kan gå inn og ut og finne beite på grønne gressmarker."},{"book":"Johannes","chapter":"10","verse":"10","text":"Tyven kommer bare for å stjele, slakte og ødelegge. Men jeg har kommet for å gi liv, og liv i overflod."},{"book":"Johannes","chapter":"10","verse":"11","text":"Jeg er den gode gjeteren. Den gode gjeteren gir livet sitt for sauene."},{"book":"Johannes","chapter":"10","verse":"12","text":"Den som bare er innleid som tilfeldig avløser, rømmer sin vei når han ser ulven komme. Han forlater sauene, etter som han ikke er deres virkelige gjeter, og sauene ikke er hans. Så angriper ulven sauene og splitter flokken."},{"book":"Johannes","chapter":"10","verse":"13","text":"Den innleide avløseren har ingen omsorg for sauene."},{"book":"Johannes","chapter":"10","verse":"14","text":"Jeg er den gode gjeteren, og jeg kjenner sauene mine. De kjenner meg"},{"book":"Johannes","chapter":"10","verse":"15","text":"på samme måten som min Far i himmelen kjenner meg, og jeg kjenner ham. Jeg gir livet mitt for sauene."},{"book":"Johannes","chapter":"10","verse":"16","text":"Jeg har også andre sauer, som ikke hører til denne flokken. Også de skal jeg lede, og de skal høre stemmen min. Da skal det bli en saueflokk og en gjeter."},{"book":"Johannes","chapter":"10","verse":"17","text":"Min Far i himmelen elsker meg, derfor gir jeg livet mitt for seinere å ta det tilbake."},{"book":"Johannes","chapter":"10","verse":"18","text":"Ingen kan ta livet mitt fra meg, men jeg gir det frivillig. Jeg har rett til å gi livet mitt når jeg vil, og jeg har makt til å ta det tilbake. Det er det oppdraget jeg har fått av min Far i himmelen.”"},{"book":"Johannes","chapter":"10","verse":"19","text":"Da han sa dette, begynte folket mer enn noen gang å diskutere med hverandre."},{"book":"Johannes","chapter":"10","verse":"20","text":"Mange sa: ”Han er besatt av en ond Ånd og fullstendig sinnssyk. Hva tjener det til å høre mer på ham?”"},{"book":"Johannes","chapter":"10","verse":"21","text":"Andre sa: ”Nei, slik taler ikke den som er besatt av en ond Ånd. Kan en ond Ånd virkelig helbrede dem som er blinde?”"},{"book":"Johannes","chapter":"10","verse":"22","text":"På denne tiden startet festen som blir feiret til minne om innvielsen av templet10:22 Festen var til minne om gjeninnvielsen av templet 165 f.Kr. Dette hadde før vært i hendene på fiender i en lengre tid. i Jerusalem. Det var vinter."},{"book":"Johannes","chapter":"10","verse":"23","text":"Jesus spaserte rundt i den delen av templet som ble kalt Salomos buegang."},{"book":"Johannes","chapter":"10","verse":"24","text":"De religiøse lederne omringet ham og spurte: ”Hvor lenge til vil du holde oss i spenning? Dersom du er Messias, den lovede kongen, da si det åpent ut.”"},{"book":"Johannes","chapter":"10","verse":"25","text":"Jesus svarte: ”Jeg har allerede snakket om dette med dere, men dere vil ikke tro det jeg sier. De miraklene min Far i himmelen har sendt meg for å gjøre, beviser hvem jeg er."},{"book":"Johannes","chapter":"10","verse":"26","text":"Dere tror meg ikke, etter som dere ikke hører til saueflokken min."},{"book":"Johannes","chapter":"10","verse":"27","text":"Mine sauer kjenner stemmen min, og jeg kjenner sauene, og de følger meg."},{"book":"Johannes","chapter":"10","verse":"28","text":"Jeg gir hver enkelt evig liv, og de skal aldri noen gang gå fortapt. Ingen skal ta dem fra meg."},{"book":"Johannes","chapter":"10","verse":"29","text":"Min Far i himmelen har gitt dem til meg. Han har større makt enn noen andre, derfor kan ingen ta dem fra meg."},{"book":"Johannes","chapter":"10","verse":"30","text":"Jeg og min Far i himmelen er ett.”"},{"book":"Johannes","chapter":"10","verse":"31","text":"Da tok de religiøse lederne på nytt opp steiner for å kaste på ham."},{"book":"Johannes","chapter":"10","verse":"32","text":"Jesus sa: ”Dere har sett mange mirakler som min Far i himmelen har sagt at jeg skal gjøre. For hvilket av disse miraklene tenker dere å steine meg?”"},{"book":"Johannes","chapter":"10","verse":"33","text":"De svarte: ”Det er ikke for noen mirakler vi vil steine deg, men fordi du spotter. Du, som er et vanlig menneske, påstår at du er Gud.”"},{"book":"Johannes","chapter":"10","verse":"34","text":"Da sa Jesus: ”Står det ikke i deres egen lov10:34 Jesus siktet til Moseloven, eller den jødiske loven, som finnes skrevet ned i Første til Femte Mosebok. at Gud sa: ’Jeg sier at dere er guder10:34 Det ordet som både på gresk og norsk er oversatt med ”guder”, er det hebraiske ”elohim”. Det kan bety Gud, men også guder, lik guder, engel, ledere, Guds eiendom eller noe lignende. Blant Israels folk kunne de før i tiden kalle en konge eller en ledere for ”gud” eller ”Guds sønn”, etter som han tjente Gud. Se Salmenes bok 82:6.’?"},{"book":"Johannes","chapter":"10","verse":"35","text":"Skriften10:35 ”Skriften” for jødene er Bibelens første del, den som vi kaller Det gamle testamente., som ikke kan bli satt ut av kraft, kaller menneskene som fikk ta imot Guds budskap, for guder."},{"book":"Johannes","chapter":"10","verse":"36","text":"Hvorfor kaller dere det da for spott når jeg sier: ’Jeg er Guds sønn’. Er jeg ikke den som min Far i himmelen har sendt til verden med en unik oppgave?"},{"book":"Johannes","chapter":"10","verse":"37","text":"Dersom jeg ikke gjør de miraklene som min Far i himmelen vil at jeg skal gjøre, da trenger dere ikke å tro på meg."},{"book":"Johannes","chapter":"10","verse":"38","text":"Men dersom jeg gjør miraklene, da må dere i det minste tro på miraklene, selv om dere ikke vil tro på meg. Da vil dere snart bli overbevist om at min Far i himmelen er i meg og jeg i ham.”"},{"book":"Johannes","chapter":"10","verse":"39","text":"Igjen forsøkte de å fange ham, men han klarte å komme seg unna."},{"book":"Johannes","chapter":"10","verse":"40","text":"Jesus gikk enda en gang av sted til plassen på den andre siden Jordan, der døperen Johannes først hadde døpt. Der oppholdt han seg en stund."},{"book":"Johannes","chapter":"10","verse":"41","text":"Det var mange mennesker som kom etter ham. De sa til hverandre: ”Johannes gjorde ingen mirakler, men alt han sa om Jesus var sant.”"},{"book":"Johannes","chapter":"10","verse":"42","text":"Mange begynte å tro at Jesus var sendt av Gud."}]}