{"data":[{"book":"Johannes","chapter":"11","verse":"1","text":"En mann som het Lasarus, lå syk. Han bodde i Betania sammen med sine søstrer Maria og Marta"},{"book":"Johannes","chapter":"11","verse":"2","text":"Det var søsteren hans Maria, som hadde salvet Herren Jesus med aromatisk olje og tørket føttene hans med håret sitt."},{"book":"Johannes","chapter":"11","verse":"3","text":"De to søstrene sendte nå et nødrop til Jesus og sa: ”Herre, vennen din Lasarus er syk.”"},{"book":"Johannes","chapter":"11","verse":"4","text":"Da Jesus hørte dette, sa han: ”Sykdommen hans vil ikke lede til døden, men den skal tvert om vise Guds herlighet, slik at jeg, Guds sønn, blir opphøyd og æret gjennom dette.”"},{"book":"Johannes","chapter":"11","verse":"5","text":"Til tross for at Jesus var glad i Marta, Maria og Lasarus,"},{"book":"Johannes","chapter":"11","verse":"6","text":"drøyde han ytterligere to dager der han var."},{"book":"Johannes","chapter":"11","verse":"7","text":"Først da sa han til disiplene: ”La oss gå tilbake til Judea.”"},{"book":"Johannes","chapter":"11","verse":"8","text":"Disiplene protesterte: ”Mester, for bare noen dager siden forsøkte de religiøse lederne i Judea å steine deg. Vil du virkelig gå dit igjen?”"},{"book":"Johannes","chapter":"11","verse":"9","text":"Jesus svarte: ”Det er dagslys tolv timer om dagen. De som nytter dagen til reisene sine, snubler ikke, for lyset skinner for alle."},{"book":"Johannes","chapter":"11","verse":"10","text":"De derimot som gjør reisene sine i mørke, de snubler etter som ikke lyset får slippe til.”"},{"book":"Johannes","chapter":"11","verse":"11","text":"Han sa: ”Vår venn Lasarus sover, men nå vil jeg gå og vekke ham.”"},{"book":"Johannes","chapter":"11","verse":"12-13","text":"Disiplene trodde at Jesus snakket om naturlig søvn og sa: ”Så bra! Dersom han sover, blir han snart frisk.” Men Jesus mente at Lasarus var død."},{"book":"Johannes","chapter":"11","verse":"14","text":"Derfor sa Jesus rett ut: ”Lasarus er død."},{"book":"Johannes","chapter":"11","verse":"15","text":"Og for deres skyld er jeg glad at jeg ikke var der, for døden hans vil hjelpe dere å tro på meg. Nå må vi gå til ham.”"},{"book":"Johannes","chapter":"11","verse":"16","text":"Tomas, som ble kalt Tvillingen, sa da til de andre disiplene: ”Kom, la oss følge med, så kan vi dø sammen med ham.”"},{"book":"Johannes","chapter":"11","verse":"17","text":"Da Jesus kom fram til Betania, fortalte de til ham at Lasarus allerede hadde ligget fire dager i graven."},{"book":"Johannes","chapter":"11","verse":"18","text":"Betania lå bare noen kilometer fra Jerusalem."},{"book":"Johannes","chapter":"11","verse":"19","text":"Mange menneskene hadde kommet fra hovedstaden for å trøste Marta og Maria i sorgen deres."},{"book":"Johannes","chapter":"11","verse":"20","text":"Da Marta nå hørte at Jesus var på vei, gikk hun ut for å møte ham, mens Maria stanset hjemme."},{"book":"Johannes","chapter":"11","verse":"21","text":"Marta sa til Jesus: ”Herre, dersom du hadde vært her, da hadde ikke broren min behøvd å dø."},{"book":"Johannes","chapter":"11","verse":"22","text":"Likevel vet jeg at Gud vil gi deg hva du enn ber ham om.”"},{"book":"Johannes","chapter":"11","verse":"23","text":"Jesus svarte: ”Din bror skal bli levende igjen.”"},{"book":"Johannes","chapter":"11","verse":"24","text":"Marta sa: ”Ja, jeg vet at han skal bli levende igjen den dagen alle døde blir vekket opp til et nytt liv og Gud skal dømme menneskene.”"},{"book":"Johannes","chapter":"11","verse":"25","text":"Jesus sa til henne: ”Jeg er den som vekker opp de døde og som gir dem livet på nytt. Den som tror på meg, skal leve, selv om han dør."},{"book":"Johannes","chapter":"11","verse":"26","text":"Han får evig liv fordi han tror på meg, og han skal aldri noen sinne dø. Tror du dette, Marta?”"},{"book":"Johannes","chapter":"11","verse":"27","text":"”Ja, Herre”, svarte hun. ”Jeg tror at du er Messias, den lovede kongen og Guds sønn, som skulle komme til verden.”"},{"book":"Johannes","chapter":"11","verse":"28","text":"Hun gikk fra Jesus og dro hjem igjen. Der tok hun Maria til siden og hvisket til henne: ”Jesus er her og vil treffe deg.”"},{"book":"Johannes","chapter":"11","verse":"29","text":"Da Maria hørte det, reiste hun seg straks opp og gikk ut for å møte ham."},{"book":"Johannes","chapter":"11","verse":"30","text":"Jesus hadde stanset utenfor byen på den plassen der Marta hadde møtt ham."},{"book":"Johannes","chapter":"11","verse":"31","text":"Da alle som var i huset for å trøste Maria, så at hun skyndte seg ut, trodde de at hun ville gå til graven for å gråte der Lasarus lå. De fulgte etter henne."},{"book":"Johannes","chapter":"11","verse":"32","text":"Da Maria kom fram til Jesus, falt hun ned ved føttene hans og sa: ”Herre, dersom du hadde vært her, da hadde ikke broren min behøvd å dø.”"},{"book":"Johannes","chapter":"11","verse":"33","text":"Da Jesus så hvordan hun gråt og sørget og hvordan de andre som fulgte med henne, også sørget og gråt, ble han heftig opprørt og skalv mens han spurte:"},{"book":"Johannes","chapter":"11","verse":"34","text":"”Hvor har dere begravd ham?”"},{"book":"Johannes","chapter":"11","verse":"35","text":"Jesus begynte å gråte."},{"book":"Johannes","chapter":"11","verse":"36","text":"De som sto rundt, sa da: ”Se så høyt han elsket ham.”"},{"book":"Johannes","chapter":"11","verse":"37","text":"Men noen sa: ”Han kunne helbrede en blind, hvorfor kunne han ikke også ha passet på at ikke Lasarus måtte å dø?”"},{"book":"Johannes","chapter":"11","verse":"38","text":"Enda en gang ble Jesus opprørt. Han gikk til graven, som var en grotte med en stein foran åpningen."},{"book":"Johannes","chapter":"11","verse":"39","text":"Jesus sa: ”Rull bort steinen.” Men Marta, søsteren til den døde, protesterte: ”Lukten kommer til å være fryktelig, for han har vært død i fire dager.”"},{"book":"Johannes","chapter":"11","verse":"40","text":"Jesus sa til henne: ”Sa jeg ikke til deg at dersom du tror på meg, skal du få se Guds herlighet?”"},{"book":"Johannes","chapter":"11","verse":"41","text":"De rullet da steinen bort. Jesus så opp mot himmelen og sa: ”Far i himmelen, takk for at du har hørt meg."},{"book":"Johannes","chapter":"11","verse":"42","text":"Selv vet jeg at du alltid hører meg, men av hensyn til alle som står her, sier jeg det likevel, slik at de kan tro at du har sendt meg.”"},{"book":"Johannes","chapter":"11","verse":"43","text":"Han ropte med kraftig stemme: ”Lasarus, kom ut!”"},{"book":"Johannes","chapter":"11","verse":"44","text":"Lasarus kom ut inntullet i liksvøpet og med ansiktet dekket av et tørkle. Jesus sa: ”Ta av ham svøpet og la ham gå.”"},{"book":"Johannes","chapter":"11","verse":"45","text":"Mange av dem som var sammen med Maria og hadde sett det Jesus gjorde, begynte nå å tro på ham."},{"book":"Johannes","chapter":"11","verse":"46","text":"Men noen gikk også til fariseerne11:46 Fariseerne var et religiøst parti blant jødene. og rapporterte det Jesus hadde gjort."},{"book":"Johannes","chapter":"11","verse":"47","text":"Da kalte øversteprestene og fariseerne sammen hele Det jødiske rådet11:47 Det jødiske rådet hadde omkring 70 medlemmer og besto av alle de religiøse og politiske lederne i Israel. Rådet fungerte under den romerske okkupasjonen som domstol, men hadde også rett til å bestemme i enkelte politiske spørsmål. for å diskutere situasjonen. De sa: ”Hva skal vi gjøre? Denne mannen gjør jo mange mirakler."},{"book":"Johannes","chapter":"11","verse":"48","text":"Dersom vi lar ham fortsette, begynner snart hele folket å tro på ham. Da kommer den romerske armeen til å ødelegge templet og utslette folket vårt.”"},{"book":"Johannes","chapter":"11","verse":"49","text":"En av dem, Kaifas, som var øversteprest det året, sa da: ”Nå er dere desorientert og dumme!"},{"book":"Johannes","chapter":"11","verse":"50","text":"Selvfølgelig kan vi ikke la hele folket gå til grunne. Det er bedre for alle at ett menneske dør for at hele folket kan bli reddet.”"},{"book":"Johannes","chapter":"11","verse":"51","text":"Dette sa ikke Kaifas av seg selv. Nei, etter som han var øversteprest dette året, lot Gud ham forutsi at Jesus skulle dø for hele det jødiske folket,"},{"book":"Johannes","chapter":"11","verse":"52","text":"Ja, ikke bare for det, men også for å samle og forene alle Guds barn som finnes spredt over hele verden."},{"book":"Johannes","chapter":"11","verse":"53","text":"Fra den stunden av var de religiøse lederne fast bestemt på å drepe Jesus."},{"book":"Johannes","chapter":"11","verse":"54","text":"Derfor gikk ikke Jesus lenger åpent omkring i Judea, men trakk seg bort til utkanten av ørkenen, til byen Efraim, der han oppholdt seg sammen med disiplene."},{"book":"Johannes","chapter":"11","verse":"55","text":"Den jødiske påskehøytiden11:55 ”Påske” kommer fra hebraisk ”pésach” eller ”pasách” som betyr ”gå forbi” eller ”skåne”. Jødene sin påske feires til minne om hvordan Gud reddet dem ut av slaveriet i Egypt. Se Andre Mosebok 12:1-27. nærmet seg. Mange tilreisende fra alle distriktene kom til Jerusalem flere dager i forveien for å gå gjennom seremoniene for renselse før påsken begynte."},{"book":"Johannes","chapter":"11","verse":"56","text":"De ville gjerne treffe Jesus, og mens de besøkte templet, spurte de hverandre: ”Hva tror dere? Har han ikke tenkt å komme til påskehøytiden?”"},{"book":"Johannes","chapter":"11","verse":"57","text":"Øversteprestene og fariseerne hadde gitt befaling om at den som visste hvor Jesus holdt hus, straks måtte melde fra om det. De ville arrestere ham."}]}