{"data":[{"book":"Johannes","chapter":"18","verse":"1","text":"Da Jesus hadde avsluttet sin bønn, gikk han ut sammen med disiplene til den andre siden av Kedrondalen. Der lå det en hage som de gikk inn i."},{"book":"Johannes","chapter":"18","verse":"2","text":"Judas, han som forrådt Jesus, kjente også til dette stedet, etter som Jesus ofte hadde vært der med disiplene."},{"book":"Johannes","chapter":"18","verse":"3","text":"Judas tok nå med seg en gruppe romerske soldater og en del av tempelvakten. De var sendt ut av øversteprestene og fariseerne18:3 Fariseerne var et religiøst parti blant jødene. og kom med brennende fakler, lykter og våpen til hagen."},{"book":"Johannes","chapter":"18","verse":"4-5","text":"Jesus visste nøyaktig hva som skulle skje med ham. Derfor gikk han fram til dem og spurte: ”Hvem leter dere etter?” De svarte: ”Jesus fra Nasaret.” Da varte Jesus: ”Det er jeg.”18:4-5 Jesus bruker samme ord om seg selv som Gud gjorde i Andre Mosebok 3:14. Han er den evige ”Jeg er”."},{"book":"Johannes","chapter":"18","verse":"6","text":"Da Jesus sa: ”Det er jeg”, rygget alle tilbake og falt til jorden."},{"book":"Johannes","chapter":"18","verse":"7","text":"Han spurte på nytt: ”Hvem leter dere etter?” De svarte: ”Jesus fra Nasaret.”"},{"book":"Johannes","chapter":"18","verse":"8","text":"Da sa Jesus: ”Jeg har jo allerede sagt dere at det er jeg. Dersom det er meg dere leter etter, så la de andre gå.”"},{"book":"Johannes","chapter":"18","verse":"9","text":"Med disse ordene gikk det i oppfyllelse det som Jesus hadde sagt: ”Jeg har ikke mistet en eneste av dem som du har gitt meg.”18:9 Se 6:39 og 17:12."},{"book":"Johannes","chapter":"18","verse":"10","text":"Simon Peter trakk det sverdet han hadde tatt med seg, og hogg høyre øre av tjeneren til øverstepresten. Navnet på tjeneren var Malkos."},{"book":"Johannes","chapter":"18","verse":"11","text":"Da sa Jesus til Peter: ”Sett sverdet tilbake i sliren. Skulle jeg snike meg unna de lidelsene som min Far i himmelen har bestemt at jeg må gå i gjennom?”"},{"book":"Johannes","chapter":"18","verse":"12","text":"Den romerske offiseren, soldatene og de jødiske tempelvaktene fanget nå Jesus og bandt ham."},{"book":"Johannes","chapter":"18","verse":"13","text":"Først tok de ham med til Annas18:13 Annas hadde vært øversteprest før og ble fortsatt regnet som det., han var svigerfar til Kaifas, som var øversteprest dette året."},{"book":"Johannes","chapter":"18","verse":"14","text":"Det var Kaifas som hadde sagt til de religiøse lederne at det var best om det ene menneske døde for at folket ellers kunne bli reddet."},{"book":"Johannes","chapter":"18","verse":"15","text":"Simon Peter fulgte etter sammen med en av de andre disiplene. Denne disippelen kjente øverstepresten og fikk på grunn av det tillatelse til å komme inn på gårdsplassen utenfor huset til øverstepresten. Samtidig førte de Jesus dit."},{"book":"Johannes","chapter":"18","verse":"16","text":"Peter sto igjen utenfor porten. Den disippelen som kjente øverstepresten, gikk ut og snakket med en tjenestejente som sto vakt ved porten, slik at Peter også fikk følge med inn."},{"book":"Johannes","chapter":"18","verse":"17","text":"Jenta i porten spurte da Peter: ”Er ikke du også en av disiplene til denne mannen?” Peter svarte: ”Nei, det er jeg ikke.”"},{"book":"Johannes","chapter":"18","verse":"18","text":"Tjenstefolket og tempelvaktene sto rundt et bål som de hadde tent opp siden det var kjølig. Peter stilte seg der sammen med de andre og varmet seg."},{"book":"Johannes","chapter":"18","verse":"19","text":"Øverstepresten stilte nå spørsmål til Jesus om disiplene hans og om hva han lærte."},{"book":"Johannes","chapter":"18","verse":"20","text":"Jesus svarte: ”Alle kjenner til undervisningen min, for jeg har hele tiden snakket åpent i synagogene og i templet. Der samlet alle jødene seg. Jeg har ikke sagt noe i hemmelighet, alt har skjedd offentlig."},{"book":"Johannes","chapter":"18","verse":"21","text":"Hvorfor spør du meg om dette? Spør heller dem som har hørt meg undervise. De vet hva jeg har sagt!”"},{"book":"Johannes","chapter":"18","verse":"22","text":"En blant tempelvaktene som sto der, ga Jesus en ørefik og sa: ”Svarer du øverstepresten på denne måten?”"},{"book":"Johannes","chapter":"18","verse":"23","text":"Men Jesus sa: ”Har jeg sagt noe som ikke var riktig, så si meg hva det var. Eller slår du for at noen sier sannheten?”"},{"book":"Johannes","chapter":"18","verse":"24","text":"Hannas sendte Jesus bundet til øverstepresten Kaifas."},{"book":"Johannes","chapter":"18","verse":"25","text":"Peter sto fortsatt ved bålet og varmet seg. Noen spurte ham: ”Er ikke du også en av disiplene?” Peter protesterte og sa: ”Nei, det er jeg ikke.”"},{"book":"Johannes","chapter":"18","verse":"26","text":"Da sa en av tjenerne til øverstepresten, en slektning til den mannen som Peter hadde hugget øret av: ”Jo visst, jeg så deg der ute i hagen sammen med Jesus?”"},{"book":"Johannes","chapter":"18","verse":"27","text":"Peter nektet enda en gang. I samme øyeblikket gol hanen."},{"book":"Johannes","chapter":"18","verse":"28","text":"Tidlig på morgenen ble Jesus ført fra øverstepresten Kaifas til huset der den romerske landshøvdingen holdt til. De religiøse lederne som hadde ført ham dit, gikk ikke selv inn i huset. De ville ikke bli uverdige18:28 I følge de jødiske de skriftlærde sine regler ble en jøde uverdig for Gud om han gikk inn til en som ikke var jøde, etter som den som ikke var jøde, var uverdig. Han må gå gjennom spesielle seremonier for å bli renset. i Guds øyne, for da kunne de ikke være med å spise påskemåltidet18:28 ”Påske” kommer fra hebraisk ”pésach” eller ”pasách” som betyr ”gå forbi” eller ”skåne”. Jødene sin påske feires til minne om hvordan Gud reddet dem ut av slaveriet i Egypt. Se Andre Mosebok 12:1-27.."},{"book":"Johannes","chapter":"18","verse":"29","text":"Pilatus, som var landshøvding, gikk derfor ut til dem og spurte: ”Hva er det dere anklager denne mannen for?”"},{"book":"Johannes","chapter":"18","verse":"30","text":"De svarte: ”Vi ville aldri ha kommet med ham til deg om han ikke hadde vært en forbryter.”"},{"book":"Johannes","chapter":"18","verse":"31","text":"Da sa Pilatus: ”Om han er en vanlig forbryter, kan dere dømme ham etter deres egen lov18:31 Pilatus viser til Moseloven, eller den jødiske loven, som finnes skrevet ned i Første til Femte Mosebok..”"},{"book":"Johannes","chapter":"18","verse":"32","text":"Ved dette ble det som Jesus hadde sagt til virkelighet da han avslørte på hvilken måte han skulle dø.18:32 Se 12:32-33."},{"book":"Johannes","chapter":"18","verse":"33","text":"Pilatus gikk nå inn i huset igjen og kalte til seg Jesus og spurte: ”Er du jødenes konge?”"},{"book":"Johannes","chapter":"18","verse":"34","text":"Jesus svarte: ”Er det du selv som vil vite det, eller har andre fortalt dette om meg til deg?”"},{"book":"Johannes","chapter":"18","verse":"35","text":"Pilatus sa: ”Jeg er vel ingen jøde! Ditt eget folk og øversteprestene har ført deg hit. Hva har du gjort?”"},{"book":"Johannes","chapter":"18","verse":"36","text":"Da svarte Jesus: ”Jeg regjerer ikke i denne verden. Dersom jeg hadde gjort det, da hadde disiplene mine kjempet for at jeg ikke skulle bli tatt til fange av de religiøse lederne. Men nå regjerer jeg over et annet slags rike.”"},{"book":"Johannes","chapter":"18","verse":"37","text":"Pilatus spurte igjen: ”Så du er altså en konge?”"},{"book":"Johannes","chapter":"18","verse":"38","text":"Da sa Pilatus: ”Hva er sannhet?” Etterpå gikk han ut til folket igjen og sa: ”Jeg finner ham ikke skyldig i noe."},{"book":"Johannes","chapter":"18","verse":"39","text":"Men det er tradisjon for at jeg hver påske setter fri en fange til dere. Om dere vil, kan jeg derfor slippe jødenes konge fri.”"},{"book":"Johannes","chapter":"18","verse":"40","text":"Men de ropte tilbake: ”Nei! Ikke ham, men Barabbas!” Barabbas var en forbryter."}]}