{"data":[{"book":"Johannes","chapter":"4","verse":"1-3","text":"Fariseerne4:1-3 Fariseerne var et religiøst parti blant jødene. fikk nå høre at Jesus vant flere disipler enn Johannes og døpte flere, skjønt det var ikke Jesus selv som døpte, men disiplene. Jesus dro derfor fra Judea og reiste tilbake til Galilea."},{"book":"Johannes","chapter":"4","verse":"4","text":"På veien dit ble han tvunget til å reise gjennom Samaria4:4 Samaria lå mellom Galilea og Judea. Innbyggerne var jøder som var oppblandet med andre folk. Det rådde fiendskap mellom dem og jødene.."},{"book":"Johannes","chapter":"4","verse":"5","text":"Etter en tid kom han til byen Sykar som ligger nær den jordteigen som Jakob ga sønnen sin Josef."},{"book":"Johannes","chapter":"4","verse":"6","text":"Der ligger også Jakobs brønn. Etter som det var mitt på dagen og Jesus var trøtt av den lange reisen, satte han seg ved brønnen."},{"book":"Johannes","chapter":"4","verse":"7","text":"Da kom en samaritansk kvinne for å hente vann. Jesus ba henne: ”Gi meg litt å drikke.”"},{"book":"Johannes","chapter":"4","verse":"8","text":"Han var alene akkurat da, for disiplene hadde gått inn i byen for å kjøpe mat."},{"book":"Johannes","chapter":"4","verse":"9","text":"Kvinnen ble svært forbauset, for jødene ville ikke ha noe med samaritanene å gjøre. Hun sa: ”Du som er jøde, hvorfor spør du en samaritansk kvinne om vann?”"},{"book":"Johannes","chapter":"4","verse":"10","text":"Jesus svarte: ”Dersom du visste hvilken fantastisk gave Gud har i bakhånd for deg, og dersom du forsto hvem jeg er, da ville du i stedet ha spurt meg, og jeg ville ha gitt deg levende vann.”"},{"book":"Johannes","chapter":"4","verse":"11","text":"”Men, herre, du har jo verken tau eller bøtte”, sa hun, ”og brønnen er dyp. Hvor skal du få levende vann fra?"},{"book":"Johannes","chapter":"4","verse":"12","text":"Du er vel ikke større enn vår stamfar Jakob som ga oss denne brønnen? Kan du gi meg bedre vann enn det som han, sønnene og husdyrene hans drakk av?”"},{"book":"Johannes","chapter":"4","verse":"13","text":"Jesus svarte: ”Den som drikker av dette vannet, blir snart tørst igjen."},{"book":"Johannes","chapter":"4","verse":"14","text":"Men den som drikker av det vannet jeg gir, blir aldri tørst igjen, for mitt vann blir en uuttømmelig kilde i ham som sprudler fram og gir evig liv.”"},{"book":"Johannes","chapter":"4","verse":"15","text":"”Herre”, sa kvinnen. ”Gi meg av det vannet, slik at jeg aldri mer blir tørst og kan slippe å gå ut hit for å hente vann.”"},{"book":"Johannes","chapter":"4","verse":"16","text":"Jesus sa: ”Gå og hent mannen din.”"},{"book":"Johannes","chapter":"4","verse":"17-18","text":"”Jeg har ingen mann”, svarte kvinnen."},{"book":"Johannes","chapter":"4","verse":"19","text":"”Herre”, sa kvinnen. ”Du må være en profet, etter som du med Guds hjelp kan avsløre noe slikt."},{"book":"Johannes","chapter":"4","verse":"20","text":"Si meg hvorfor dere jøder påstår at Jerusalem er det eneste stedet der vi kan tilbe Gud, mens vi som er samaritaner, sier at vi skal tilbe på dette fjellet4:20 Samaritanene hadde et eget tempel på fjellet Garisim. der forfedrene våre alltid har tilbedt?”"},{"book":"Johannes","chapter":"4","verse":"21-24","text":"Jesus forklarte: ”Tro meg, det kommer en dag da ingen lenger behøver å diskutere om det er på dette fjellet eller i Jerusalem vi skal tilbe vår Far i himmelen. Det er ikke spørsmålet om hvor vi tilber som er det viktigste, heller hvordan vi skal tilbe. Virkelig tilbedelse er ekte og inspirert av Guds Ånd. Det er slik Gud vil at vi skal tilbe ham, etter som Gud er Ånd. Og det kommer en dag, ja, den er allerede her, da menneskene skal tilbe Gud på denne måten. Men dere som er samaritaner, vet lite om ham som dere tilber. Vi jøder derimot kjenner ham godt, for frelsen kommer fra jødene.”"},{"book":"Johannes","chapter":"4","verse":"25","text":"Kvinnen sa: ”Ja, jeg vet at Messias4:25 Grunnteksten legger til: Messias betyr Kristus. Begge ordene betyr ”den salvede”, det vil si den som ble innviet til konge., den lovede kongen, en gang skal komme, og når han kommer, vil han forklare alt for oss.”"},{"book":"Johannes","chapter":"4","verse":"26","text":"Jesus sa til henne: ”Det er jeg,4:26 Jesus bruker samme ordet om seg selv som Gud gjorde i Andre Mosebok 3:14. Han er den evige ”Jeg er”. han som du snakker med.”"},{"book":"Johannes","chapter":"4","verse":"27","text":"I samme øyeblikk kom disiplene tilbake. De ble mer enn overrasket da de så at han snakket med en kvinne, men ingen spurte ham hvorfor han snakket med henne eller hva de pratet om."},{"book":"Johannes","chapter":"4","verse":"28","text":"Kvinnen satte igjen sin vannbøtte ved brønnen og gikk tilbake til byen og sa til alle:"},{"book":"Johannes","chapter":"4","verse":"29","text":"”Kom så får dere treffe en mann som var i stand til å si meg alt det jeg har gjort! Jeg undrer meg på om han ikke må være Messias, den lovede kongen.”"},{"book":"Johannes","chapter":"4","verse":"30","text":"Folket strømmet ut fra byen for å treffe Jesus."},{"book":"Johannes","chapter":"4","verse":"31","text":"Imens ville disiplene gi Jesus noe å spise."},{"book":"Johannes","chapter":"4","verse":"32","text":"Men han sa: ”Jeg har mat som dere ikke kjenner til.”"},{"book":"Johannes","chapter":"4","verse":"33","text":"Disiplene sa da til hverandre: ”Kan noen ha kommet hit og gitt ham mat?”"},{"book":"Johannes","chapter":"4","verse":"34","text":"Da forklarte Jesus: ”Min mat er å gjøre hans vilje som har sendt meg og å fullføre det oppdraget han har gitt meg."},{"book":"Johannes","chapter":"4","verse":"35","text":"Dere sier at kornet ikke er modent før om fire måneder. Men jeg sier: Se dere omkring. Åkrene har allerede lysnet i fargen og er modne for skuronnen."},{"book":"Johannes","chapter":"4","verse":"36","text":"De høstfolkene som fører mennesker til evig liv skal få god lønn. Tenk hvilken glede som venter både den som sår og den som høster!"},{"book":"Johannes","chapter":"4","verse":"37","text":"For her gjelder ordspråket: En sår og en annen høster."},{"book":"Johannes","chapter":"4","verse":"38","text":"Jeg har sendt dere ut for å høste der dere ikke har sådd. Andre har utført arbeidet, og dere skal få lønn for strevet dere har hatt.”"},{"book":"Johannes","chapter":"4","verse":"39","text":"Mange samaritaner fra byen Sykar hadde blitt overbeviste om at Jesus var sendt av Gud da de hørte kvinnen si: ”Han var i stand til å si meg alt det jeg har gjort.”"},{"book":"Johannes","chapter":"4","verse":"40","text":"Da de kom ut til ham, ba de om at han måtte stanse i byen, og han ble der i to dager."},{"book":"Johannes","chapter":"4","verse":"41","text":"Da de fikk høre ordene fra hans egen munn, var det enda flere som begynte å tro på ham."},{"book":"Johannes","chapter":"4","verse":"42","text":"De sa til kvinnen: ”Nå er det ikke lenger det du fortalte oss som får oss til å tro. Nei, nå har vi selv hørt ham og forstått at han virkelig er den som skal frelse menneskene.”"},{"book":"Johannes","chapter":"4","verse":"43","text":"Etter to dager fortsatte Jesus til Galilea."},{"book":"Johannes","chapter":"4","verse":"44","text":"Han hadde selv sagt at en profet som bringer Guds budskap blir respektert over alt, bortsett fra på sitt eget hjemsted."},{"book":"Johannes","chapter":"4","verse":"45","text":"Nå tok galileerne imot ham med åpne armer, etter som de hadde vært i Jerusalem under påskehøytiden4:45 ”Påske” kommer fra hebraisk ”pésach” eller ”pasách” som betyr ”gå forbi” eller ”skåne”. Jødene sin påske feires til minne om hvordan Gud reddet de ut av slaveriet i Egypt. Se Andre Mosebok 12:1-27. og sett alle miraklene hans."},{"book":"Johannes","chapter":"4","verse":"46","text":"Mens han reiste rundt i Galilea, kom han også tilbake til byen Kana, der han en gang hadde forandret vann til vin. En mann i den kongelige4:46 Mannen arbeidet for kong Herodes, som styrte over Galilea og Perea og var sønn til den Herodes som regjerte da Jesus ble født. tjenesten hadde på denne tiden en sønn som lå alvorlig syk i byen Kapernaum."},{"book":"Johannes","chapter":"4","verse":"47","text":"Da mannen fikk høre at Jesus hadde kommet fra Judea og var i Galilea, gikk han til Kana for å treffe Jesus. Han ba ham om å følge med til Kapernaum for å helbrede gutten hans som lå døende."},{"book":"Johannes","chapter":"4","verse":"48","text":"Jesus spurte: ”Kan dere virkelig ikke tro på meg dersom dere ikke til stadighet får se mirakler?”"},{"book":"Johannes","chapter":"4","verse":"49","text":"Men mannen ba: ”Herre, kom før gutten min dør.”"},{"book":"Johannes","chapter":"4","verse":"50","text":"Da sa Jesus til han: ”Gå hjem igjen. Sønnen din lever.” Og mannen trodde på det Jesus sa og gikk hjem."},{"book":"Johannes","chapter":"4","verse":"51","text":"Mens han fortsatt var på veien ble han møtt av tjenerne sine som meldte at gutten levde og var frisk."},{"book":"Johannes","chapter":"4","verse":"52","text":"Han spurte ved hvilken tid på dagen gutten hadde begynt bli bedre, og de svarte: ”I går ettermiddag rundt klokka ett forsvant plutselig feberen.”"},{"book":"Johannes","chapter":"4","verse":"53","text":"Da forsto faren at det hadde skjedd i samme øyeblikk som Jesus hadde sagt til ham: ”Din sønn lever.” Og tjenestemannen og alle i huset hans begynte å tro på Jesus."},{"book":"Johannes","chapter":"4","verse":"54","text":"Dette var det andre miraklet Jesus gjorde, og han gjorde det mens han var på vei fra Judea til Galilea."}]}