{"data":[{"book":"Johannes","chapter":"8","verse":"1","text":"Jesus gikk ut til Oljeberget."},{"book":"Johannes","chapter":"8","verse":"2","text":"Tidlig neste morgen var han tilbake i templet, og snart samlet mye folk seg rundt ham. Han satte seg ned for å undervise."},{"book":"Johannes","chapter":"8","verse":"3","text":"Mens han snakket, kom de skriftlærde8:3 Fariseerne var eksperter på loven, som er et annet navn for hele den jødiske Skriften, det vil si Bibelens første del, den som vi kaller Det gamle testamente. og fariseerne8:3 Fariseerne var et religiøst parti blant jødene. De var svært nøye med å følge hele Moseloven og hadde for øvrig lagt til egne regler og forskrifter. slepende med en kvinne som hadde blitt tatt på fersk gjerning da hun var utro mot mannen sin, og de stilte henne opp foran Jesus."},{"book":"Johannes","chapter":"8","verse":"4","text":"De sa: ”Mester, denne kvinnen ble avslørt mens hun var utro mot mannen sin."},{"book":"Johannes","chapter":"8","verse":"5","text":"Moseloven8:5 Moseloven, eller den jødiske loven, finnes skrevet ned i Første til Femte Mosebok. sier at hun skal bli steinet. Hva sier du?”"},{"book":"Johannes","chapter":"8","verse":"6","text":"Det de egentlig var ute etter, var å få ham til å si noe de kunne anklage ham for, men Jesus bøyde seg bare ned og skrev i sanden med fingeren."},{"book":"Johannes","chapter":"8","verse":"7","text":"Da de fortsatte med å kreve et svar, så han til slutt opp og sa: ”Dersom dere tenker å steine henne, da vil jeg at den av dere som aldri har syndet, skal kaste den første steinen.”"},{"book":"Johannes","chapter":"8","verse":"8","text":"Så bøyde han seg på nytt ned og fortsatte å skrive i sanden."},{"book":"Johannes","chapter":"8","verse":"9","text":"Da snek de religiøse lederne seg bort en etter en. De eldste forsvant først. Da det hadde gått en stund, var det bare kvinnen som alene sto igjen foran Jesus."},{"book":"Johannes","chapter":"8","verse":"10","text":"Jesus så opp og sa til henne: ”Hvor tok de som anklager deg veien? Var det ingen som dømte deg?”"},{"book":"Johannes","chapter":"8","verse":"11","text":"”Nei, Herre”, svarte hun. Da sa Jesus: ”Jeg tenker heller ikke å dømme deg. Gå nå, men synd ikke mer.”]8:11 Dette avsnitt mangler i de eldste håndskriftene."},{"book":"Johannes","chapter":"8","verse":"12","text":"Jesus talte til folket og sa: ”Jeg er lyset for menneskene. Den som blir min disippel, skal slippe å leve i åndelig mørke, for i ham finnes det lyset som leder til evig liv.”"},{"book":"Johannes","chapter":"8","verse":"13","text":"Fariseerne8:13 Fariseerne var et religiøst parti blant jødene. sa da: ”Nå taler du igjen om deg selv uten at noen bekrefter det du sier. Slikt språk beviser ingenting!”"},{"book":"Johannes","chapter":"8","verse":"14","text":"Jesus svarte: ”Selv om ingen bekrefter det jeg sier om meg selv, så snakker jeg sant. For jeg vet hvor jeg kommer fra og hvor jeg går hen. Men dere vet ikke hvor jeg kommer fra og hvor jeg går hen."},{"book":"Johannes","chapter":"8","verse":"15","text":"Dere dømmer på menneskelig vis, men jeg dømmer ingen."},{"book":"Johannes","chapter":"8","verse":"16","text":"Dersom jeg dømmer, da er min dom rettferdig, etter som jeg ikke står alene. Han som har sendt meg, er med meg."},{"book":"Johannes","chapter":"8","verse":"17","text":"I deres egen lov8:17 Jesus siktet til Moseloven, eller den jødiske loven, som finnes skrevet ned i Første til Femte Mosebok. er det skrevet at dersom to vitner bekrefter de samme opplysningene, står de fast som bevis."},{"book":"Johannes","chapter":"8","verse":"18","text":"Jeg er det ene vitnet, og min Far i himmelen som har sendt meg, er det andre.”"},{"book":"Johannes","chapter":"8","verse":"19","text":"”Hvor er far din?” spurte de."},{"book":"Johannes","chapter":"8","verse":"20","text":"Dette sa Jesus da han underviste i templet, mens han oppholdt seg nær plassen der tempelkisten står. Ingen grep ham etter som tidspunktet som Gud hadde bestemt for at han skulle bli tatt til fange, ennå ikke var kommet."},{"book":"Johannes","chapter":"8","verse":"21","text":"Jesus sa seinere til de religiøse lederne: ”Jeg går bort, og dere kommer til å lete etter meg, men dere vil dø uten å få tilgivelse for syndene deres. Dit jeg går, kan dere ikke komme.”"},{"book":"Johannes","chapter":"8","verse":"22","text":"De religiøse lederne sa: ”Vil han ta sitt eget liv etter som han sier: ’Dit jeg går, kan dere ikke komme’?”"},{"book":"Johannes","chapter":"8","verse":"23","text":"Jesus sa: ”Dere kommer fra det jordiske, og jeg kommer fra det himmelske. Dere tilhører denne verden, jeg tilhører den ikke."},{"book":"Johannes","chapter":"8","verse":"24","text":"Det var derfor jeg sa at dere vil dø uten å få tilgivelse for syndene deres, for dersom dere ikke tror at jeg er den jeg er,8:24 Jesus bruker samme ord om seg selv som Gud gjorde i Andre Mosebok 3:14. Han er den evige ”Jeg er”. da får dere ikke tilgivelse for syndene deres.”"},{"book":"Johannes","chapter":"8","verse":"25","text":"”Hvem er du da”, spurte de."},{"book":"Johannes","chapter":"8","verse":"26","text":"Jeg har mye å si om dere og mye å dømme dere for, men jeg gjør det ikke. Mitt oppdrag er å fortelle alle mennesker om det jeg har hørt av ham som har sendt meg, og han snakker sant.”"},{"book":"Johannes","chapter":"8","verse":"27","text":"Fortsatt forsto de ikke at han snakket om sin Far i himmelen."},{"book":"Johannes","chapter":"8","verse":"28","text":"Da sa Jesus: ”Når dere har løftet meg opp8:28 Eller: hengt opp. Uttrykket viser her til at Jesus skulle henges opp på et kors. Samme utrykket blir brukt i 3:14 og 12:32, der det også viser til at Jesus skulle bli løftet opp til himmelen., Menneskesønnen8:28 ”Menneskesønnen” er et hebraisk ord for å si ”av mennesker”. Det var en tittel på Messias, den lovede kongen, hentet fra Daniel 7:13-14., kommer dere til å forstå at jeg er den jeg er8:28 Jesus bruker samme ord om seg selv som Gud gjorde i Andre Mosebok 3:14. Han er den evige ”Jeg er”. og at jeg aldri gjør noe av meg selv, men bare sier det som min Far i himmelen har lært meg."},{"book":"Johannes","chapter":"8","verse":"29","text":"Han som har sendt meg, er med meg. Han har ikke latt meg bli alene, for jeg gjør alltid det han vil.”"},{"book":"Johannes","chapter":"8","verse":"30","text":"Da Jesus sa dette, var det mange som begynte å tro at han var sendt av Gud."},{"book":"Johannes","chapter":"8","verse":"31","text":"Jesus sa til dem av folket som begynte å tro at han var kommet fra Gud: ”Dersom dere virkelig vil bli disiplene mine, må dere leve etter det jeg har lært dere."},{"book":"Johannes","chapter":"8","verse":"32","text":"Gjør dere det, kommer dere til å lære Gud å kjenne, og han vil sette dere fri.”"},{"book":"Johannes","chapter":"8","verse":"33","text":"De sa: ”Vi stammer fra Abraham og har aldri vært slaver under noen. Hvorfor sier du da at Gud skal sette oss fri?”"},{"book":"Johannes","chapter":"8","verse":"34","text":"Jesus svarte: ”Jeg forsikrer dere at dere er slaver under synden hver eneste en."},{"book":"Johannes","chapter":"8","verse":"35","text":"En slave får ikke bli i familien for alltid, men en som er sønn hører alltid til i familien."},{"book":"Johannes","chapter":"8","verse":"36","text":"Dersom jeg, Sønnen, får sette dere fri fra slaveriet deres, blir dere virkelig fri."},{"book":"Johannes","chapter":"8","verse":"37","text":"Jeg vet at dere stammer fra Abraham, men likevel forsøker noen av dere å drepe meg, etter som budskapet mitt ikke har nådd inn i hjertene deres."},{"book":"Johannes","chapter":"8","verse":"38","text":"Jeg forteller dere det jeg selv har sett hos min Far i himmelen, men dere følger de rådene dere har fått fra ham som er deres far.”"},{"book":"Johannes","chapter":"8","verse":"39","text":"”Vi har Abraham til far”, forklarte de på nytt."},{"book":"Johannes","chapter":"8","verse":"40","text":"Nå forsøker dere i stedet å drepe meg, etter som jeg har fortalt det sanne budskapet som jeg har hørt fra Gud. Det ville aldri Abraham ha gjort."},{"book":"Johannes","chapter":"8","verse":"41","text":"Nei, dere handler på samme viset som han som er deres virkelige far.”"},{"book":"Johannes","chapter":"8","verse":"42","text":"Men Jesus sa: ”Dersom Gud var far deres, da ville dere elske meg, for jeg har kommet til dere fra Gud. Det var ikke mitt eget påfunn å komme, men Gud har gitt meg oppdraget mitt og har sendt meg hit."},{"book":"Johannes","chapter":"8","verse":"43","text":"Hvorfor forstår dere ikke det jeg sier? Jo, fordi dere nekter å høre på budskapet mitt."},{"book":"Johannes","chapter":"8","verse":"44","text":"Dere er barn til djevelen, og dere elsker å gjøre som han vil. Han var en morder fra begynnelsen av og har aldri sagt noe som er sant. Nei, han er tvers i gjennom falsk. Når han lyver, avslører han det som bor i ham, for han har alltid løyet, og han er den som er far til alle løgner."},{"book":"Johannes","chapter":"8","verse":"45","text":"Jeg sier sannheten, og derfor nekter dere å tro på meg."},{"book":"Johannes","chapter":"8","verse":"46","text":"Finnes det noen av dere som kan bevise at jeg har syndet? Hvorfor tror dere ikke på meg, til tross for at jeg sier sannheten?"},{"book":"Johannes","chapter":"8","verse":"47","text":"Den som har Gud til sin far, tar imot Guds budskap. Når dere nå nekter å ta imot budskapet mitt, da beviser det at dere ikke har Gud til far.”"},{"book":"Johannes","chapter":"8","verse":"48","text":"Folket som hørte dette, ropte i sinne til Jesus: ”Du er ikke noe annet enn en samaritan8:48 Samaritanene var jøder som var oppblandet med andre folk. Det rådde fiendskap mellom dem og jødene. som er besatt av en ond Ånd!”"},{"book":"Johannes","chapter":"8","verse":"49","text":"Jesus svarte: ”Nei, jeg er ikke besatt. Jeg ærer min Far i himmelen, men dere håner meg."},{"book":"Johannes","chapter":"8","verse":"50","text":"Jeg er ikke ute etter å bli æret, det finnes en som vil ære meg, og det er han som avgjør om jeg har rett eller ikke."},{"book":"Johannes","chapter":"8","verse":"51","text":"Jeg forsikrer dere at den som lever i tråd med min lære, skal aldri dø!”"},{"book":"Johannes","chapter":"8","verse":"52","text":"Da sa folket: ”Nå vet vi at du er besatt av en ond Ånd. Til og med Abraham døde, og også profetene som bar fram Guds budskap8:52 Profetene sitt budskap finnes skrevet ned i Bibelens første del, den som vi kaller Det gamle testamente.. Og enda sier du at alle de som lever i tråd med din undervisning, skal ikke dø."},{"book":"Johannes","chapter":"8","verse":"53","text":"Du mener altså at du er større enn vår stamfar Abraham? Og større enn profetene, som også døde? Hvem tror du egentlig at du er?”"},{"book":"Johannes","chapter":"8","verse":"54","text":"Da svarte Jesus: ”Dersom jeg opphøyer og ærer meg selv, da betyr mitt skryt ingenting. Men det er min Far i himmelen som opphøyer og ærer meg, han som dere påstår er deres Gud."},{"book":"Johannes","chapter":"8","verse":"55","text":"Likevel kjenner dere ham ikke, men jeg kjenner ham. Dersom jeg sa noe annet, ville jeg være en like stor løgner som dere er. Men det er sant at jeg kjenner ham og alltid er lydig mot ham."},{"book":"Johannes","chapter":"8","verse":"56","text":"Deres stamfar Abraham gledet seg til å få se meg komme. Og han fikk se meg og ble glad.”"},{"book":"Johannes","chapter":"8","verse":"57","text":"Folket sa: ”Du er ikke en gang 50 år, hvordan kan du da ha sett Abraham?”"},{"book":"Johannes","chapter":"8","verse":"58","text":"Jesus svarte: ”Jeg forsikrer dere at jeg er8:58 Jesus bruker samme ordet om seg selv som Gud gjorde i Andre Mosebok 3:14. Han er den evige ”Jeg er”. og var til før Abraham ennå var født!”"},{"book":"Johannes","chapter":"8","verse":"59","text":"Da tok de opp steiner for å kaste på ham, men Jesus forsvant derfra og dro fra templet."}]}