{"data":[{"book":"মথি","chapter":"19","verse":"1","text":"যীশু এসব কথা বলা শেষ করে গালীল প্রদেশ ত্যাগ করলেন এবং জর্ডন নদীর অপর পারে যিহূদিয়ার অঞ্চলে উপস্থিত হলেন।"},{"book":"মথি","chapter":"19","verse":"2","text":"অনেক লোক তাঁকে অনুসরণ করল, আর তিনি সেখানে অসুস্থ মানুষদের সুস্থ করলেন।"},{"book":"মথি","chapter":"19","verse":"3","text":"কয়েকজন ফরিশী তাঁকে পরীক্ষা করার জন্য তাঁর কাছে এসে প্রশ্ন করল, “কোনো পুরুষের পক্ষে তার স্ত্রীকে যে কোনো কারণে পরিত্যাগ করা কি বিধিসংগত?”"},{"book":"মথি","chapter":"19","verse":"4","text":"তিনি উত্তর দিলেন, “তোমরা কি পাঠ করোনি যে, প্রথমে সৃষ্টিকর্তা ‘তাদের পুরুষ ও স্ত্রীলোক করে সৃষ্টি করেছিলেন?’"},{"book":"মথি","chapter":"19","verse":"5","text":"তিনি বললেন, ‘এই কারণে একজন পুরুষ তার পিতা ও মাতাকে ত্যাগ করবে, তার স্ত্রীর সাথে সংযুক্ত হবে ও সেই দুজন একাঙ্গ হবে।’19:5 আদি পুস্তক 1:27; 2:24"},{"book":"মথি","chapter":"19","verse":"6","text":"তাই, তারা আর দুজন নয়, কিন্তু অভিন্নসত্তা। সেই কারণে, ঈশ্বর যা সংযুক্ত করেছেন, কোনো মানুষ তা বিচ্ছিন্ন না করুক।”"},{"book":"মথি","chapter":"19","verse":"7","text":"তারা জিজ্ঞাসা করল, “তাহলে মোশি কেন ত্যাগপত্র লিখে দিয়ে স্ত্রীকে বিদায় দেওয়ার আদেশ দিয়েছেন?”"},{"book":"মথি","chapter":"19","verse":"8","text":"যীশু উত্তর দিলেন, “তোমাদের মন কঠোর বলেই মোশি তোমাদের স্ত্রীকে ত্যাগ করার অনুমতি দিয়েছিলেন, কিন্তু প্রথম থেকে এরকম বিধান ছিল না।"},{"book":"মথি","chapter":"19","verse":"9","text":"আমি তোমাদের বলছি, বৈবাহিক জীবনে অবিশ্বস্ততার19:9 বা, ব্যভিচার। কারণ ছাড়া কেউ যদি তার স্ত্রীকে ত্যাগ করে অপর কোনো নারীকে বিবাহ করে, সে ব্যভিচার করে।”"},{"book":"মথি","chapter":"19","verse":"10","text":"শিষ্যেরা তাঁকে বললেন, “স্বামী ও স্ত্রীর মধ্যে সম্পর্ক যদি এরকম হয়, তাহলে বিবাহ না করাই ভালো।”"},{"book":"মথি","chapter":"19","verse":"11","text":"যীশু উত্তর দিলেন, “সবাই একথা গ্রহণ করতে পারে না, কিন্তু যাদের এই ক্ষমতা দেওয়া হয়েছে, তারাই পারে।"},{"book":"মথি","chapter":"19","verse":"12","text":"কারণ কেউ কেউ নপুংসক, যেহেতু তারা সেইরকম হয়েই জন্মগ্রহণ করেছে; অন্যদের মানুষেরা নপুংসক করেছে; এছাড়াও আরও কিছু মানুষ স্বর্গরাজ্যের কারণে বিবাহ করতে অস্বীকার করেছে। যে এ বিষয় গ্রহণ করতে পারে সে গ্রহণ করুক।”"},{"book":"মথি","chapter":"19","verse":"13","text":"এরপর ছোটো শিশুদের যীশুর কাছে নিয়ে আসা হল, যেন তিনি তাদের উপরে হাত রেখে প্রার্থনা করেন। কিন্তু যারা তাদের এনেছিল শিষ্যেরা তাদের বকুনি দিলেন।"},{"book":"মথি","chapter":"19","verse":"14","text":"যীশু বললেন, “ছোটো শিশুদের আমার কাছে আসতে দাও, ওদের বাধা দিয়ো না। কারণ স্বর্গরাজ্য এদের মতো মানুষদেরই।”"},{"book":"মথি","chapter":"19","verse":"15","text":"তিনি তাদের উপরে হাত রেখে প্রার্থনা করে সেখান থেকে চলে গেলেন।"},{"book":"মথি","chapter":"19","verse":"16","text":"সেই সময় একজন লোক এসে যীশুকে জিজ্ঞাসা করল, “গুরুমহাশয়, অনন্ত জীবন লাভের জন্য আমাকে কী ধরনের সৎকর্ম করতে হবে?”"},{"book":"মথি","chapter":"19","verse":"17","text":"যীশু উত্তর দিলেন, “আমাকে সৎ-এর বিষয়ে কেন জিজ্ঞাসা করো? সৎ কেবলমাত্র একজনই আছেন। তুমি যদি জীবনে প্রবেশ করতে চাও, তাহলে অনুশাসনগুলি19:17 অর্থাৎ, দশাজ্ঞা। পালন করো।”"},{"book":"মথি","chapter":"19","verse":"18","text":"লোকটি জিজ্ঞাসা করল, “কোন কোন অনুশাসন?”"},{"book":"মথি","chapter":"19","verse":"19","text":"তোমার পিতামাতাকে সম্মান কোরো ও তোমার প্রতিবেশীকে নিজের মতোই প্রেম কোরো।”19:19 যাত্রা পুস্তক 20:12-16; দ্বিতীয় বিবরণ 5:16-20; লেবীয় পুস্তক 19:18"},{"book":"মথি","chapter":"19","verse":"20","text":"যুবকটি বলল, “এ সমস্ত আমি পালন করেছি। আমার আর কী ত্রুটি আছে?”"},{"book":"মথি","chapter":"19","verse":"21","text":"যীশু উত্তর দিলেন, “তুমি যদি সিদ্ধ হতে চাও, তাহলে যাও, গিয়ে তোমার সব সম্পত্তি বিক্রি করে দরিদ্রদের মধ্যে বিলিয়ে দাও, তাহলে তুমি স্বর্গে ধন লাভ করবে। তারপর এসে আমাকে অনুসরণ করো।”"},{"book":"মথি","chapter":"19","verse":"22","text":"এই কথা শুনে যুবকটি দুঃখিত হয়ে চলে গেল, কারণ তার প্রচুর ধনসম্পত্তি ছিল।"},{"book":"মথি","chapter":"19","verse":"23","text":"তখন যীশু তাঁর শিষ্যদের বললেন, “আমি তোমাদের সত্যি বলছি, স্বর্গরাজ্যে ধনী মানুষের প্রবেশ করা কঠিন।"},{"book":"মথি","chapter":"19","verse":"24","text":"আবার আমি তোমাদের বলছি, ধনী মানুষের পক্ষে ঈশ্বরের রাজ্যে প্রবেশ করার চেয়ে বরং সুচের ছিদ্রপথ দিয়ে উটের পার হওয়া সহজ।”"},{"book":"মথি","chapter":"19","verse":"25","text":"শিষ্যেরা একথা শুনে অত্যন্ত আশ্চর্য হলেন ও জিজ্ঞাসা করলেন, “তাহলে কে পরিত্রাণ পেতে পারে?”"},{"book":"মথি","chapter":"19","verse":"26","text":"যীশু তাদের দিকে তাকিয়ে বললেন, “মানুষের পক্ষে এটা অসম্ভব, কিন্তু ঈশ্বরের পক্ষে সবকিছুই সম্ভব।”"},{"book":"মথি","chapter":"19","verse":"27","text":"পিতর উত্তরে তাঁকে বললেন, “আপনাকে অনুসরণ করার জন্য আমরা সবকিছু ত্যাগ করেছি। আমরা তাহলে কী পাব?”"},{"book":"মথি","chapter":"19","verse":"28","text":"যীশু তাদের বললেন, “আমি তোমাদের সত্যিই বলছি, সব বিষয়ের নতুন সৃষ্টিতে যখন মনুষ্যপুত্র মহিমার সিংহাসনে বসবেন, তখন তোমরা, যারা আমার অনুগামী হয়েছ, তোমরাও বারোটি সিংহাসনে বসে ইস্রায়েলের বারো বংশের বিচার করবে।"},{"book":"মথি","chapter":"19","verse":"29","text":"আর যে কেউ আমার কারণে তার বাড়ি বা ভাইদের বা বোনেদের বা বাবাকে বা মাকে বা সন্তানদের বা স্থাবর সম্পত্তি ত্যাগ করেছে, সে তার শতগুণ লাভ করবে ও অনন্ত জীবনের অধিকারী হবে।"},{"book":"মথি","chapter":"19","verse":"30","text":"কিন্তু যারা প্রথম, এমন অনেকে শেষে পড়বে, আর যারা শেষে তারা প্রথমে আসবে।”"}]}