{"data":[{"book":"মথি","chapter":"22","verse":"1","text":"যীশু পুনরায় তাদের সঙ্গে রূপকের মাধ্যমে কথা বলতে লাগলেন। তিনি বললেন,"},{"book":"মথি","chapter":"22","verse":"2","text":"“স্বর্গরাজ্য এমন এক রাজার মতো যিনি তাঁর পুত্রের বিবাহভোজের আয়োজন করলেন।"},{"book":"মথি","chapter":"22","verse":"3","text":"তিনি আমন্ত্রিত ব্যক্তিদের বিবাহভোজে আসার জন্য আহ্বান করতে তাঁর দাসদের পাঠালেন, কিন্তু তারা আসতে চাইল না।"},{"book":"মথি","chapter":"22","verse":"4","text":"“তারপর তিনি আরও অনেক দাসকে পাঠিয়ে বললেন, ‘আমন্ত্রিত লোকদের গিয়ে বলো, আমি আমার ভোজ প্রস্তুত করেছি: আমার বলদ ও মোটাসোটা বাছুরদের জবাই করা হয়েছে এবং সবকিছুই প্রস্তুত আছে। তোমরা সবাই বিবাহভোজে এসো।’"},{"book":"মথি","chapter":"22","verse":"5","text":"“কিন্তু তারা কোনও আগ্রহ না দেখিয়ে নিজের নিজের কাজে চলে গেল—একজন তার মাঠে, অন্যজন তার ব্যবসায়।"},{"book":"মথি","chapter":"22","verse":"6","text":"অবশিষ্ট লোকেরা তার দাসদের ধরে তাদের সঙ্গে দুর্ব্যবহার করল ও তাদের হত্যা করল।"},{"book":"মথি","chapter":"22","verse":"7","text":"রাজা ভীষণ ক্রুদ্ধ হলেন। তিনি তাঁর সৈন্যদল পাঠিয়ে সেইসব হত্যাকারীদের ধ্বংস করলেন ও তাদের নগর পুড়িয়ে দিলেন।"},{"book":"মথি","chapter":"22","verse":"8","text":"“তারপর তিনি তাঁর দাসদের বললেন, ‘বিবাহভোজ তো প্রস্তুত, কিন্তু যাদের আমি নিমন্ত্রণ করেছিলাম, তারা এর যোগ্য ছিল না।"},{"book":"মথি","chapter":"22","verse":"9","text":"তোমরা পথের কোণে কোণে যাও এবং যারই সন্ধান পাও, তাকে বিবাহভোজে আমন্ত্রণ করো।’"},{"book":"মথি","chapter":"22","verse":"10","text":"অতএব দাসেরা পথের কোণে কোণে গেল ও তারা যত লোকের সন্ধান পেল, ভালোমন্দ সবাইকে ডেকে একত্র করল। এইভাবে বিবাহের আসর অতিথিতে ভরে গেল।"},{"book":"মথি","chapter":"22","verse":"11","text":"“কিন্তু রাজা যখন অতিথিদের দেখতে এলেন, তিনি লক্ষ্য করলেন, একজন বিবাহ-পোশাক22:11 নিমন্ত্রণকর্তা অতিথিদের বিবাহভোজে অংশগ্রহণের জন্য বিশেষ পোশাক সরবরাহ করতেন। উপরোক্ত ক্ষেত্রে এটি আরও বেশি প্রাসঙ্গিক ছিল, কারণ অতিথিদের সরাসরি পথ থেকে নিয়ে আসা হয়েছিল। এই ব্যক্তির বিবাহ-পোশাক সংগ্রহ করার ব্যর্থতা রাজার পক্ষে অপমানজনক ছিল, কারণ তিনিই সেগুলির ব্যবস্থাপনা করেছিলেন। না পরেই সেখানে উপস্থিত ছিল।"},{"book":"মথি","chapter":"22","verse":"12","text":"তিনি জিজ্ঞাসা করলেন, ‘বন্ধু, বিবাহ-পোশাক ছাড়াই তুমি কীভাবে এখানে প্রবেশ করলে?’ লোকটি নিরুত্তর রইল।"},{"book":"মথি","chapter":"22","verse":"13","text":"“রাজা তখন পরিচারকদের বললেন, ‘ওর হাত পা বেঁধে বাইরের অন্ধকারে ফেলে দাও। সেখানে রোদন ও দন্তঘর্ষণ হবে।’"},{"book":"মথি","chapter":"22","verse":"14","text":"“কারণ বহু জন আমন্ত্রিত, কিন্তু অল্প কয়েকজনই মনোনীত।”"},{"book":"মথি","chapter":"22","verse":"15","text":"তখন ফরিশীরা বাইরে গিয়ে ষড়যন্ত্র করল, কীভাবে যীশুকে কথার ফাঁদে ফেলতে পারে।"},{"book":"মথি","chapter":"22","verse":"16","text":"তারা কয়েকজন হেরোদীয়ের22:16 হেরোদপন্থী বা হেরোদের সমর্থনকারী লোকেরা। সঙ্গে তাদের শিষ্যদের তাঁর কাছে পাঠাল। তারা বলল, “গুরুমহাশয়, আমরা জানি, আপনি একজন সত্যনিষ্ঠ মানুষ এবং আপনি সত্য অনুযায়ী ঈশ্বরের পথের বিষয়ে শিক্ষা দেন। আপনি কারও দ্বারা প্রভাবিত হন না, কারণ তাদের কারও বিষয়ে আপনি কোনো ভ্রূক্ষেপ করেন না।"},{"book":"মথি","chapter":"22","verse":"17","text":"বেশ, আমাদের বলুন, আপনার অভিমত কী, কৈসরকে কর দেওয়া কি উচিত?”"},{"book":"মথি","chapter":"22","verse":"18","text":"কিন্তু যীশু তাদের মন্দ অভিসন্ধি বুঝতে পেরে বললেন, “ভণ্ডেরা, তোমরা কেন আমাকে ফাঁদে ফেলার চেষ্টা করছ?"},{"book":"মথি","chapter":"22","verse":"19","text":"সেই কর প্রদানের মুদ্রা আমাকে দেখাও।” তারা তাঁর কাছে একটি দিনার নিয়ে এল।"},{"book":"মথি","chapter":"22","verse":"20","text":"তিনি তাদের জিজ্ঞাসা করলেন, “এই মূর্তি কার? এই নামই বা কার?”"},{"book":"মথি","chapter":"22","verse":"21","text":"তারা উত্তর দিল, “কৈসরের।”"},{"book":"মথি","chapter":"22","verse":"22","text":"একথা শুনে তারা আশ্চর্য হল। তাই তারা তাঁকে ছেড়ে চলে গেল।"},{"book":"মথি","chapter":"22","verse":"23","text":"সেদিনই সদ্দূকীরা, যারা বলে পুনরুত্থান বলে কিছু নেই, তাঁর কাছে এক প্রশ্ন নিয়ে এল।"},{"book":"মথি","chapter":"22","verse":"24","text":"তারা বলল, “গুরুমহাশয়, মোশি আমাদের বলেছেন, কোনো মানুষ যদি অপুত্রক মারা যায়, তাহলে তার ভাই সেই বিধবাকে বিবাহ করবে ও তার বড়ো ছেলের জন্য সন্তানের জন্ম দেবে।22:24 দ্বিতীয় বিবরণ 25:5,6"},{"book":"মথি","chapter":"22","verse":"25","text":"এখন, আমাদের মধ্যে সাত ভাই ছিল। প্রথমজন বিবাহ করে মারা গেল, আর যেহেতু সে অপুত্রক ছিল, সে তার ভাইয়ের জন্য স্ত্রীকে রেখে গেল।"},{"book":"মথি","chapter":"22","verse":"26","text":"একই ঘটনা দ্বিতীয়, তৃতীয়, এমনকি সপ্তমজন পর্যন্ত ঘটল।"},{"book":"মথি","chapter":"22","verse":"27","text":"শেষে সেই নারীও মারা গেল।"},{"book":"মথি","chapter":"22","verse":"28","text":"তাহলে পুনরুত্থানে সে সাতজনের মধ্যে কার স্ত্রী হবে, কারণ তারা সবাই তো তাকে বিবাহ করেছিল?”"},{"book":"মথি","chapter":"22","verse":"29","text":"যীশু উত্তর দিলেন, “তোমরা ভুল করছ, কারণ তোমরা শাস্ত্র জানো না, ঈশ্বরের পরাক্রমও জানো না।"},{"book":"মথি","chapter":"22","verse":"30","text":"পুনরুত্থানের পর লোকেরা বিবাহ করে না, বা তাদের বিবাহ দেওয়াও হয় না। তারা স্বর্গলোকের দূতদের মতো থাকে।"},{"book":"মথি","chapter":"22","verse":"31","text":"কিন্তু মৃতদের পুনরুত্থান সম্পর্কে বলি, ঈশ্বর তোমাদের কী বলেছেন, তা কি তোমরা পাঠ করোনি?"},{"book":"মথি","chapter":"22","verse":"32","text":"তিনি বলেছেন, ‘আমি অব্রাহামের ঈশ্বর, ইস্‌হাকের ঈশ্বর ও যাকোবের ঈশ্বর।’22:32 যাত্রা পুস্তক 3:6 তিনি মৃতদের ঈশ্বর নন, তিনি জীবিতদের ঈশ্বর।”"},{"book":"মথি","chapter":"22","verse":"33","text":"সকলে যখন একথা শুনল, তারা তাঁর উপদেশে চমৎকৃত হল।"},{"book":"মথি","chapter":"22","verse":"34","text":"যীশু সদ্দূকীদের নিরুত্তর করেছেন শুনে ফরিশীরা একত্র হল।"},{"book":"মথি","chapter":"22","verse":"35","text":"তাদের মধ্যে অন্যতম, একজন বিধানবিশারদ,22:35 বা, শাস্ত্রবিদ। এই প্রশ্ন করে তাঁকে পরীক্ষা করল:"},{"book":"মথি","chapter":"22","verse":"36","text":"“গুরুমহাশয়, বিধানের মধ্যে সর্বাপেক্ষা মহৎ আজ্ঞা কোনটি?”"},{"book":"মথি","chapter":"22","verse":"37","text":"যীশু উত্তর দিলেন: “ ‘তুমি তোমার সমস্ত হৃদয়, তোমার সমস্ত প্রাণ ও তোমার সমস্ত মন দিয়ে তোমার ঈশ্বর সদাপ্রভুকে প্রেম করবে।’22:37 দ্বিতীয় বিবরণ 6:5;"},{"book":"মথি","chapter":"22","verse":"38","text":"এটিই প্রথম ও মহত্তম আজ্ঞা।"},{"book":"মথি","chapter":"22","verse":"39","text":"আর দ্বিতীয়টি এরই সমতুল্য: ‘তোমার প্রতিবেশীকে তোমার নিজের মতোই প্রেম করবে।’22:39 লেবীয় পুস্তক 19:18"},{"book":"মথি","chapter":"22","verse":"40","text":"এই দুটি আজ্ঞার উপরেই সমস্ত বিধান ও ভাববাদীদের গ্রন্থ প্রতিষ্ঠিত।”"},{"book":"মথি","chapter":"22","verse":"41","text":"ফরিশীরা যখন সমবেত হয়েছিল, যীশু তাদের প্রশ্ন করলেন,"},{"book":"মথি","chapter":"22","verse":"42","text":"“খ্রীষ্ট সম্পর্কে তোমাদের কী মনে হয়? তিনি কার সন্তান?”"},{"book":"মথি","chapter":"22","verse":"43","text":"তিনি তাদের বললেন, “তাহলে দাউদ কীভাবে আত্মার আবেশে তাঁকে ‘প্রভু’ বলেন? কারণ তিনি বলেছেন,"},{"book":"মথি","chapter":"22","verse":"44","text":"“ ‘প্রভু আমার প্রভুকে বললেন,"},{"book":"মথি","chapter":"22","verse":"45","text":"যদি দাউদ তাঁকে ‘প্রভু’ বলে অভিহিত করেছেন, তাহলে কীভাবে তিনি তাঁর সন্তান হতে পারেন?”"},{"book":"মথি","chapter":"22","verse":"46","text":"প্রত্যুত্তরে তারা কেউ একটি কথাও বলতে পারল না। সেদিন থেকে আর কেউ তাঁকে কোনও প্রশ্ন করতে সাহস পেল না।"}]}