{"data":[{"book":"Rimljanima","chapter":"1","verse":"1","text":"Ovo je pismo od Pavla, sluge Isusa Krista, koji je izabran za apostola, poslan propovijedati Božju Radosnu vijest."},{"book":"Rimljanima","chapter":"1","verse":"2","text":"Tu je Radosnu vijest Bog već odavno obećao po svojim prorocima u Svetome pismu."},{"book":"Rimljanima","chapter":"1","verse":"3","text":"Ta je Radosna vijest o njegovu Sinu Isusu Kristu, našemu Gospodinu, koji je postao čovjekom rodivši se kao potomak kralja Davida."},{"book":"Rimljanima","chapter":"1","verse":"4","text":"Isus Krist, naš Gospodin, pokazao je da je Božji Sin kad ga je Bog silnom moći podignuo od mrtvih Duhom svetosti."},{"book":"Rimljanima","chapter":"1","verse":"5","text":"Kroz Krista nam je Bog iskazao milost i dao apostolstvo da naviještamo svim narodima što je Bog učinio za njih, tako da uzvjeruju i poslušaju ga te donesu slavu njegovu imenu."},{"book":"Rimljanima","chapter":"1","verse":"6","text":"I vi ste među onima koji su pozvani pripadati Isusu Kristu."},{"book":"Rimljanima","chapter":"1","verse":"7","text":"Svima vama u Rimu, koje on istinski ljubi: pozvani ste po Isusu Kristu da budete njegovi, njegov sveti narod."},{"book":"Rimljanima","chapter":"1","verse":"8","text":"Najprije zahvaljujem svojemu Bogu po Isusu Kristu za sve vas, što vaša vjera postaje poznata po svemu svijetu."},{"book":"Rimljanima","chapter":"1","verse":"9","text":"Bog mi je svjedok koliko se često molim za vas. Neprekidno se molim za vas onomu kojemu služim svim srcem1:9 U grčkome: svojim duhom. navješćujući drugima Radosnu vijest o njegovu Sinu."},{"book":"Rimljanima","chapter":"1","verse":"10","text":"Stalno se molim i za priliku, ako bude Božja volja, da vas napokon uspijem posjetiti."},{"book":"Rimljanima","chapter":"1","verse":"11","text":"Čeznem vas vidjeti da podijelim s vama darove Svetoga Duha, da se osnažite u Gospodinu,"},{"book":"Rimljanima","chapter":"1","verse":"12","text":"te da vas ohrabrim u vjeri, ali i da se ja ohrabrim vašom vjerom."},{"book":"Rimljanima","chapter":"1","verse":"13","text":"Htio bih da znate, draga braćo, da sam više puta kanio doći da djelujem među vama i vidim dobre rezultate, baš kao što sam vidio i među drugim narodima, ali dosad sam bio spriječen."},{"book":"Rimljanima","chapter":"1","verse":"14","text":"Dužan sam služiti i civiliziranim i barbarskim narodima,1:14 U grčkome: i Grcima i barbarima učenima jednako kao i neukima."},{"book":"Rimljanima","chapter":"1","verse":"15","text":"Zato i vama u Rimu želim propovijedati Radosnu vijest."},{"book":"Rimljanima","chapter":"1","verse":"16","text":"Zaista, ne stidim se Radosne vijesti o Isusu Kristu jer je ona Božja sila koja spašava svakoga tko vjeruje—ponajprije Židove, ali i druge narode.1:16 U grčkome: Grke."},{"book":"Rimljanima","chapter":"1","verse":"17","text":"Ta nam Radosna vijest govori na koji nas način Bog čini pravednima u svojim očima: od početka do svršetka samo vjerom. Kao što piše u Svetome pismu: “Pravednik će živjeti po vjeri.”1:17 Habakuk 2:4."},{"book":"Rimljanima","chapter":"1","verse":"18","text":"Ali s neba se zaista očituje Božji gnjev na svaku bezbožnost i nepravednost ljudi koji bezbožnim životom sprečavaju da istina o Bogu iziđe na vidjelo."},{"book":"Rimljanima","chapter":"1","verse":"19","text":"Jer što se o Bogu može znati, zapravo im je već poznato. On im je to obznanio:"},{"book":"Rimljanima","chapter":"1","verse":"20","text":"njegova nevidljiva svojstva—vječna sila i božanstvo još se od stvaranja svijeta mogu umom razabrati po njegovim djelima. Zato nemaju isprike."},{"book":"Rimljanima","chapter":"1","verse":"21","text":"Jer iako su znali da Bog postoji, nisu mu kao Bogu iskazali ni slavu ni zahvalnost, nego su im misli postale ispraznima, a nerazumno im je srce potamnjelo."},{"book":"Rimljanima","chapter":"1","verse":"22","text":"Tvrdeći za sebe da su mudri, postali su bezumnima"},{"book":"Rimljanima","chapter":"1","verse":"23","text":"te su se, umjesto slavnome i besmrtnome Bogu, počeli klanjati raspadljivim obličjima, kipovima i slikama čovjeka, ptica, četveronožaca i gmazova."},{"book":"Rimljanima","chapter":"1","verse":"24","text":"Zato ih je Bog prepustio nečistoći njihova pohotnog srca pa sami obeščašćuju svoja tijela."},{"book":"Rimljanima","chapter":"1","verse":"25","text":"Jer oni su umjesto Božje istine odabrali laž. Klanjali su se i služili stvorenju umjesto Stvoritelju kojemu pripada slava uvijeke. Amen."},{"book":"Rimljanima","chapter":"1","verse":"26","text":"Bog ih je zato predao njihovim sramotnim strastima: umjesto da imaju prirodne spolne odnose, žene opće međusobno, što je protunaravno,"},{"book":"Rimljanima","chapter":"1","verse":"27","text":"a muškarci također nemaju naravne odnose sa ženama, već su usplamtjeli pohotom jedni za drugima. Muškarci s muškarcima čine sramotne stvari te na sebi primaju zasluženu kaznu za svoje zastranjenje."},{"book":"Rimljanima","chapter":"1","verse":"28","text":"Zato što nisu držali vrijednim spoznati Boga, Bog ih je predao pokvarenu načinu razmišljanja da čine ono što ne dolikuje."},{"book":"Rimljanima","chapter":"1","verse":"29","text":"Žive u kojekakvim grijesima, pokvarenosti, lakomosti i pakosti; puni su zavisti, ubojstva, svađe, lukavštine i podmuklosti; ogovaraju,"},{"book":"Rimljanima","chapter":"1","verse":"30","text":"klevetnici su, mrze Boga, nasilnici su, oholi, umišljeni. Stalno smišljaju nova zla, neposlušni su roditeljima,"},{"book":"Rimljanima","chapter":"1","verse":"31","text":"nerazumni, nevjerni, bešćutni i nemilosrdni."},{"book":"Rimljanima","chapter":"1","verse":"32","text":"Znaju da prema Božjoj odredbi ljudi koji tako čine zaslužuju smrt, ali svejedno tako postupaju. Štoviše, i drugima odobravaju takve postupke te ih tako na njih potiču."}]}