{"data":[{"book":"5. Mose","chapter":"14","verse":"1","text":"Ihr seid Kinder des HERRN, eures Gottes; ihr sollt euch nicht wegen eines Toten Einschnitte machen14,1 Eig. euch nicht ritzen und euch nicht kahl scheren zwischen euren Augen."},{"book":"5. Mose","chapter":"14","verse":"2","text":"Denn ein heiliges Volk bist du dem HERRN, deinem Gott; und dich hat der HERR erwählt, ihm ein Eigentumsvolk zu sein, aus allen Völkern, die auf dem Erdboden sind."},{"book":"5. Mose","chapter":"14","verse":"3","text":"Du sollst keinen Gräuel essen."},{"book":"5. Mose","chapter":"14","verse":"4","text":"Dies sind die Tiere, die ihr essen sollt: Rind, Schaf und Ziege,"},{"book":"5. Mose","chapter":"14","verse":"5","text":"Hirsch und Gazelle und Damhirsch und Steinbock und Antilope und Bergziege und Wildschaf."},{"book":"5. Mose","chapter":"14","verse":"6","text":"Und jedes Tier, das gespaltene Hufe hat, und zwar ganz durchgespaltene Hufe, und das wiederkäut unter den Tieren, das sollt ihr essen."},{"book":"5. Mose","chapter":"14","verse":"7","text":"Nur diese sollt ihr nicht essen von den wiederkäuenden und von denen, die gespaltene Hufen haben: das Kamel und den Hasen und den Klippdachs; denn sie wiederkäuen, aber sie haben keine gespaltenen Hufe: unrein sollen sie euch sein;"},{"book":"5. Mose","chapter":"14","verse":"8","text":"und das Schwein, denn es hat gespaltene Hufe, aber es wiederkäut nicht: unrein soll es euch sein. Von ihrem Fleisch sollt ihr nicht essen, und ihr Aas sollt ihr nicht anrühren."},{"book":"5. Mose","chapter":"14","verse":"9","text":"Dieses sollt ihr essen von allem, was in den Wassern ist: alles, was Flossfedern und Schuppen hat, sollt ihr essen;"},{"book":"5. Mose","chapter":"14","verse":"10","text":"aber alles, was keine Flossfedern und Schuppen hat, sollt ihr nicht essen: unrein soll es euch sein."},{"book":"5. Mose","chapter":"14","verse":"11","text":"Alle reinen Vögel sollt ihr essen."},{"book":"5. Mose","chapter":"14","verse":"12","text":"Aber diese sind es, die ihr von ihnen nicht essen sollt: der Adler und der Beinbrecher und der Seeadler"},{"book":"5. Mose","chapter":"14","verse":"13","text":"und der Falke und die Weihe und der Geier nach seiner Art"},{"book":"5. Mose","chapter":"14","verse":"14","text":"und alle Raben nach ihrer Art"},{"book":"5. Mose","chapter":"14","verse":"15","text":"und die Straußhenne und der Straußhahn und die Seemöve, und der Habicht nach seiner Art"},{"book":"5. Mose","chapter":"14","verse":"16","text":"die Eule und die Rohrdommel und das Purpurhuhn"},{"book":"5. Mose","chapter":"14","verse":"17","text":"und der Pelikan und der Aasgeier und der Sturzpelikan"},{"book":"5. Mose","chapter":"14","verse":"18","text":"und der Storch und der Fischreiher nach seiner Art und der Wiedehopf und die Fledermaus."},{"book":"5. Mose","chapter":"14","verse":"19","text":"Und alles geflügelte Gewürm14,19 Eig. Gewimmel soll euch unrein sein; es soll nicht gegessen werden."},{"book":"5. Mose","chapter":"14","verse":"20","text":"Alle reinen Vögel sollt ihr essen."},{"book":"5. Mose","chapter":"14","verse":"21","text":"Ihr sollt kein Aas essen; dem Fremden, der in deinen Toren ist, magst du es geben, dass er es esse, oder verkaufe es einem Fremden; denn ein heiliges Volk bist du dem HERRN, deinem Gott. – Du sollst ein Böckchen nicht kochen in der Milch seiner Mutter."},{"book":"5. Mose","chapter":"14","verse":"22","text":"Du sollst treulich verzehnten allen Ertrag deiner Saat, die14,22 O. was aus dem Feld erwächst, Jahr für Jahr."},{"book":"5. Mose","chapter":"14","verse":"23","text":"Und du sollst essen vor dem HERRN, deinem Gott, an dem Ort, den er erwählen wird, um seinen Namen dort wohnen zu lassen, den Zehnten deines Getreides, deines Mostes und deines Öls, und die Erstgeborenen deines Rind- und deines Kleinviehs, damit du den HERR, deinen Gott, fürchten lernst alle Tage."},{"book":"5. Mose","chapter":"14","verse":"24","text":"Und wenn der Weg zu weit für dich ist, dass du es nicht hinbringen kannst, weil der Ort fern von dir ist, den der HERR, dein Gott, erwählen wird, um seinen Namen dahin zu setzen, wenn der HERR, dein Gott, dich segnet:"},{"book":"5. Mose","chapter":"14","verse":"25","text":"so sollst du es um Geld geben; und binde das Geld in deine Hand zusammen, und geh an den Ort, den der HERR, dein Gott, erwählen wird."},{"book":"5. Mose","chapter":"14","verse":"26","text":"Und gib das Geld für alles, was deine Seele begehrt, für Rinder und für Kleinvieh und für Wein und für starkes Getränk und für alles, was deine Seele wünscht; und iss dort vor dem HERRN, deinem Gott, und freue dich, du und dein Haus."},{"book":"5. Mose","chapter":"14","verse":"27","text":"Und den Leviten, der in deinen Toren ist, den sollst du nicht verlassen; denn er hat kein Teil noch Erbe mit dir."},{"book":"5. Mose","chapter":"14","verse":"28","text":"Am Ende von drei Jahren sollst du allen Zehnten deines Ertrages in jenem Jahr aussondern und ihn in deinen Toren niederlegen;"},{"book":"5. Mose","chapter":"14","verse":"29","text":"und der Levit – denn er hat kein Teil noch Erbe mit dir – und der Fremde und die Waise und die Witwe, die in deinen Toren sind, sollen kommen und essen und sich sättigen; damit der HERR, dein Gott, dich segne in allem Werk deiner Hand, das du tust."}]}