{"data":[{"book":"5. Mose","chapter":"33","verse":"1","text":"Und dies ist der Segen, womit Mose, der Mann Gottes, die Kinder Israel vor seinem Tod gesegnet hat."},{"book":"5. Mose","chapter":"33","verse":"2","text":"Und er sprach:"},{"book":"5. Mose","chapter":"33","verse":"3","text":"Ja, er liebt die Völker33,3 O. Stämme; alle seine Heiligen sind in deiner Hand; und sie lagern33,3 O. lagerten ... empfing zu deinen Füßen, jeder33,3 W. er empfängt33,3 O. lagerten ... empfing von deinen Worten."},{"book":"5. Mose","chapter":"33","verse":"4","text":"Ein Gesetz hat uns Mose geboten, ein Erbe der Versammlung Jakobs."},{"book":"5. Mose","chapter":"33","verse":"5","text":"Und er wurde König in Jeschurun, als sich versammelten die Häupter des Volkes, die Stämme Israels allzumal. –"},{"book":"5. Mose","chapter":"33","verse":"6","text":"Ruben lebe und sterbe nicht, und seiner Männer sei eine Zahl!"},{"book":"5. Mose","chapter":"33","verse":"7","text":"Und dieses von Juda; und er sprach: Höre, HERR, die Stimme Judas und bring ihn zu seinem Volk; seine Hände seien mächtig für ihn33,7 O. mit seinen Händen sei er mächtig für dasselbe, und hilf ihm von seinen Bedrängern!"},{"book":"5. Mose","chapter":"33","verse":"8","text":"Und von Levi sprach er: Deine Thummim und deine Urim sind für deinen Frommen33,8 W. den Mann, deinen Frommen, den du versucht hast bei Massa, mit dem du hadertest bei dem Wasser von Meriba;"},{"book":"5. Mose","chapter":"33","verse":"9","text":"der von seinem Vater und von seiner Mutter sprach: Ich sehe ihn nicht; und der seine Brüder nicht kannte und von seinen Söhnen nichts wusste33,9 Vergl. 2. Mose 32,26 usw.. Denn sie haben dein Wort beobachtet, und deinen Bund bewahrten sie."},{"book":"5. Mose","chapter":"33","verse":"10","text":"Sie werden Jakob lehren deine Rechte, und Israel dein Gesetz; sie werden Weihrauch legen vor deine Nase und Ganzopfer auf deinen Altar."},{"book":"5. Mose","chapter":"33","verse":"11","text":"Segne, HERR, sein Vermögen33,11 O. seine Kraft, und das Werk seiner Hände lass dir wohlgefallen; zerschmettere die Lenden derer, die sich gegen ihn erheben, und seiner Hasser, dass sie nicht mehr aufstehen!"},{"book":"5. Mose","chapter":"33","verse":"12","text":"Von Benjamin sprach er: Der Liebling des HERRN! In Sicherheit wird er bei ihm wohnen; er beschirmt ihn den ganzen Tag, und zwischen seinen Schultern wohnt er."},{"book":"5. Mose","chapter":"33","verse":"13","text":"Und von Joseph sprach er: Gesegnet von dem HERRN sei sein Land – vom Köstlichsten des Himmels, vom Tau, und von der Tiefe, die unten lagert,"},{"book":"5. Mose","chapter":"33","verse":"14","text":"und vom Köstlichsten der Erträge der Sonne und vom Köstlichsten der Triebe der Monde33,14 Sonne und Monde sind hier wohl gleichbedeutend mit Jahr und Monaten,"},{"book":"5. Mose","chapter":"33","verse":"15","text":"und vom Vorzüglichsten der Berge der Urzeit und vom Köstlichsten der ewigen Hügel,"},{"book":"5. Mose","chapter":"33","verse":"16","text":"und vom Köstlichsten der Erde und ihrer Fülle; – und das Wohlgefallen dessen, der im Dornbusch wohnte: Es komme auf das Haupt Josephs und auf den Scheitel des Abgesonderten unter seinen Brüdern33,16 Vergl. 1. Mose 49,26!"},{"book":"5. Mose","chapter":"33","verse":"17","text":"Sein ist die Majestät des Erstgeborenen seines Stieres; und Hörner des Wildochsen sind seine Hörner. Mit ihnen wird er die Völker niederstoßen allzumal bis an die Enden der Erde. Und das sind die Zehntausende Ephraims, und das die Tausende Manasses."},{"book":"5. Mose","chapter":"33","verse":"18","text":"Und von Sebulon sprach er: Freue dich, Sebulon, deines Auszugs, und du, Issaschar, deiner Zelte!"},{"book":"5. Mose","chapter":"33","verse":"19","text":"Sie werden Völker zum Berg laden; dort werden sie Opfer der Gerechtigkeit opfern; denn sie werden saugen die Fülle der Meere und die verborgenen Schätze des Sandes33,19 d.h. des Festlandes."},{"book":"5. Mose","chapter":"33","verse":"20","text":"Und von Gad sprach er: Gesegnet sei, der Gad Raum schafft! Wie eine Löwin lagert er und zerreißt Arm und Scheitel."},{"book":"5. Mose","chapter":"33","verse":"21","text":"Und er hat sich das Erste des Landes ausgewählt, denn dort war der Anteil des Gesetzgebers aufbewahrt33,21 d.h. für ihn; oder für Mose, da Mose auf dem Gebiet Gads begraben wurde; und er ist an der Spitze33,21 O. mit den Häuptern des Volkes gezogen, hat ausgeführt die Gerechtigkeit des HERRN und seine Gerichte mit33,21 And. seine Rechte gegenüber Israel.33,21 Vergl 4. Mose 32,29–33"},{"book":"5. Mose","chapter":"33","verse":"22","text":"Und von Dan sprach er: Dan ist ein junger Löwe, der hervorspringt aus Basan."},{"book":"5. Mose","chapter":"33","verse":"23","text":"Und von Naphtali sprach er: Naphtali, gesättigt mit Huld und voll des Segens des HERRN! Westen und Süden nimm in Besitz!"},{"book":"5. Mose","chapter":"33","verse":"24","text":"Und von Aser sprach er: Gesegnet an Söhnen sei Aser; er sei wohlgefällig seinen Brüdern, und er tauche in Öl seinen Fuß!"},{"book":"5. Mose","chapter":"33","verse":"25","text":"Eisen und Kupfer seien deine Riegel, und wie deine Tage, so deine Kraft33,25 And. Ruhe!"},{"book":"5. Mose","chapter":"33","verse":"26","text":"Keiner ist wie der Gott33,26 El Jeschuruns, der auf den Himmeln einherfährt zu deiner Hilfe, und in seiner Hoheit auf den Wolken."},{"book":"5. Mose","chapter":"33","verse":"27","text":"Deine Wohnung ist der Gott der Urzeit, und unter dir sind ewige Arme; und er vertreibt vor dir den Feind und spricht: Vertilge!"},{"book":"5. Mose","chapter":"33","verse":"28","text":"Und Israel wohnt sicher, abgesondert die Quelle Jakobs, in einem Land von Korn und Most; und sein Himmel träufelt Tau."},{"book":"5. Mose","chapter":"33","verse":"29","text":"Glückselig bist du, Israel! Wer ist wie du, ein Volk, gerettet durch den HERRN, den Schild deiner Hilfe und der das Schwert deiner Hoheit ist? Und es werden dir schmeicheln33,29 Eig. dir Gehorsam heucheln deine Feinde, und du, du wirst umhergehen auf ihren Höhen."}]}