{"data":[{"book":"1 Thimothi","chapter":"1","verse":"1","text":"Phaul re-è, Masi Isu ro guaphasamoy Hamangkhung-aphuii ro gethek shii ragia rek pha nane gethek ro luthong Masi Isu re-è ro,"},{"book":"1 Thimothi","chapter":"1","verse":"2","text":"Thimothi shii, migi pha guro zai dufuii: Aphuii Hamangkhung-aphuii nane Masi Isu gathek ro Ithong re-è na shii ne bushun, nane liijiing phi ro."},{"book":"1 Thimothi","chapter":"1","verse":"3","text":"Gu Mesidonia hà wuii shii gu è na shii khung ne yao pha ji duiine, gu ne na shii Iphisus hà rai bone yang muii ro. Giak bran è thiisa hàne biidiie pha muyuathek yua muii ro, chiih-è na ne ithek shii gak bo."},{"book":"1 Thimothi","chapter":"1","verse":"4","text":"Ithek shii, jithek pha phaluiithek chiih-è blangthek ibengthek nyie ji ne khnaingthek rey khlei pha ji shii thoh yi pha yao bo; ithek ne Hamangkhung-aphuii ro phak nyie migi re-è thieg pha ji shii ne nyie blia oi ro."},{"book":"1 Thimothi","chapter":"1","verse":"5","text":"Hì pha muyung chiang è igang lubu, sang munow, chiih-è isbang migi re-è khia pha miie shii dong khlei."},{"book":"1 Thimothi","chapter":"1","verse":"6","text":"Giak bran ne ji re-è khid din chiih-è awie pha bi-ìe muphak pha lumuii hà san dun ro."},{"book":"1 Thimothi","chapter":"1","verse":"7","text":"Ithek ne Hamangkhung-aphuii ro iphey pha masdothek rek yang, jishii ithek ne awaithek miyaogamthek shii agao ro chiih-è awaithek è nyie shii migi rog shii yao pha miyaothek chiang shii agao ro."},{"book":"1 Thimothi","chapter":"1","verse":"8","text":"Gethek ne ìd Iphey shii wie re-è khoh arone Iphey ne wie ro."},{"book":"1 Thimothi","chapter":"1","verse":"9","text":"Ji arone hì ne nowkhlei yi, iphey ji ne bran wie shii arab phi ro, jishii iphey chuipho shii nane suruii rek pho shii, chiih-è Hamangkhung-aphuii oi pho shii nane layogthek shii, chiih-è hanyie yi giang asi pho shii din ne ragung oi pho shii, chiih-è hanyie è awaithek aphuiithek amuiithek shii ua pho nane sgoh rek pho shii de,"},{"book":"1 Thimothi","chapter":"1","verse":"10","text":"chiih-è awie pha, chiih-è siulao rek pho, chiih-è zumphothek chiih-è biidiie yao chiih-è biidiie khagi rek chiih-è wie yua pha ji shii suang rek pho shii rab phi ro."},{"book":"1 Thimothi","chapter":"1","verse":"11","text":"Ji pha muyua ne muawie shii doh muii ro, Hamangkhung-aphuii ro biisiie pha Mua Wie nane khirzey Hamangkhung-aphuii re-è gu shii yao bone phi ro."},{"book":"1 Thimothi","chapter":"1","verse":"12","text":"Gu ne hanyie è gu blia shii chua phi pha gathek ro Ithong Masi Isu shii lasothek phi. Gu ne aishii laso phi nyieliieshii ai è gu shii airo blia rek mua sapho jo phi ne gu shii gua phi."},{"book":"1 Thimothi","chapter":"1","verse":"13","text":"Dohbi hàne gu è aishii awie pha yao ne diig phi ne makhak-riing. Jishii Hamangkhung-aphuii gu shii bushun rek phi nyieliieshii gu ne migi de oi ba chiih-è gu ne nyie rek pha ji ne gu ne athieg ba ro."},{"book":"1 Thimothi","chapter":"1","verse":"14","text":"Chiih-è gethek Ithong ro bajo bushun gu lakhung shii phi chiih-è gethek ro Masi Isu rog shii ò rek pha ji re-è migi nane miie ne gethek shii chodang pha phi."},{"book":"1 Thimothi","chapter":"1","verse":"15","text":"Hì ne zai yao, zab nuii ne migi rek chid phro: Masi Isu ne layogphothek shii ragia pha sohjambling shii wuii ro. Gu ithek è de buii ro,"},{"book":"1 Thimothi","chapter":"1","verse":"16","text":"jishii Masi Isu ro jum ne ley gu rog shii um rone Hamangkhung-aphuii ne gu shii bushun rek phi, layog è de bajo layog gui shii, doh hà hanyie re-è aishii migi rek ne chiih-è idang chai mua pho shii de miiriig rey dun phro."},{"book":"1 Thimothi","chapter":"1","verse":"17","text":"Idang pha Saja, isieng nane adoh pha, Hamangkhung-aphuii bie, aishii ne idang pha idang ilab nane biisiie ro! Amen."},{"book":"1 Thimothi","chapter":"1","verse":"18","text":"Thimothi, gu ani, nyie yi chaigthek re-è dohbi hà na chiang shii yaojong pha duiine hì pha muyung ne na shii phi phro. Ji pha miyaogamthek shii migiang duiine kho srane mak rek bo,"},{"book":"1 Thimothi","chapter":"1","verse":"19","text":"chiih-è nawai migi nane sang now pha ji shii ruii bo. Giak bran ne ithek ro now pha ji shii anuii chiih-è ithek ro migi shii mua maphi ro."},{"book":"1 Thimothi","chapter":"1","verse":"20","text":"Ithek duchoi shii ne Hemenius nane Alezendar, hanyie shii gu è sakhathong pha blu shii phi srane lago phi; hì ne ithek ro makhak-riing pha ji shii gak yi pha yua ruii phro."}]}