{"data":[{"book":"1 Mojžíšova","chapter":"17","verse":"1","text":"Když pak Abram byl v devadesáti devíti letech, ukázal se mu Hospodin, a řekl jemu: Já jsem Bůh silný všemohoucí; chodiž ustavičně přede mnou a budiž dokonalým."},{"book":"1 Mojžíšova","chapter":"17","verse":"2","text":"A učiním smlouvu svou mezi sebou a tebou a rozmnožím tě náramně velmi."},{"book":"1 Mojžíšova","chapter":"17","verse":"3","text":"Padl pak Abram na tvář svou; i mluvil Bůh s ním, řka:"},{"book":"1 Mojžíšova","chapter":"17","verse":"4","text":"Jáť jsem, aj, smlouva má s tebou, a budeš otcem národů mnohých."},{"book":"1 Mojžíšova","chapter":"17","verse":"5","text":"Aniž více slouti bude jméno tvé Abram, ale bude jméno tvé Abraham; nebo otcem mnohých národů učinil jsem tě."},{"book":"1 Mojžíšova","chapter":"17","verse":"6","text":"A učiním, abys se rozplodil náramně velmi, a rozšířím tě v národy; i králové z tebe vyjdou."},{"book":"1 Mojžíšova","chapter":"17","verse":"7","text":"Utvrdím také smlouvu svou mezi sebou a tebou, i mezi semenem tvým po tobě, po rodech jejich, za smlouvu věčnou, totiž abych byl Bohem tvým i semene tvého po tobě."},{"book":"1 Mojžíšova","chapter":"17","verse":"8","text":"Nadto dám tobě i semeni tvému po tobě zemi, v nížto obýváš pohostinu, všecku zemi Kananejskou k vládařství věčnému; a budu jejich Bohem."},{"book":"1 Mojžíšova","chapter":"17","verse":"9","text":"Řekl ještě Bůh Abrahamovi: Ty pak ostříhati budeš smlouvy mé, ty i símě tvé po tobě, po rodech svých."},{"book":"1 Mojžíšova","chapter":"17","verse":"10","text":"Tatoť jest smlouva má mezi mnou a mezi vámi, i mezi semenem tvým po tobě, kteréž ostříhati budete: Aby obřezán byl mezi vámi každý pohlaví mužského."},{"book":"1 Mojžíšova","chapter":"17","verse":"11","text":"Obřežete pak tělo hanby své; a to bude znamením smlouvy mezi mnou a mezi vámi."},{"book":"1 Mojžíšova","chapter":"17","verse":"12","text":"Každý tedy pohlaví mužského osmého dne obřezán bude mezi vámi po rodech vašich, doma narozený i koupený za stříbro, z kterých by koli cizozemců byl, jenž není z semene tvého."},{"book":"1 Mojžíšova","chapter":"17","verse":"13","text":"Konečně ať jest obřezán narozený v domě tvém, i koupený za peníze tvé; a budeť smlouva má na těle vašem za smlouvu věčnou."},{"book":"1 Mojžíšova","chapter":"17","verse":"14","text":"Neobřezaný pak pacholík, kterýž by neobřezal těla neobřízky své, vyhlazena zajisté bude duše ta z lidu svého; nebo smlouvu mou zrušil."},{"book":"1 Mojžíšova","chapter":"17","verse":"15","text":"Řekl také Bůh Abrahamovi: Sarai manželce své nebudeš říkati Sarai, ale Sára bude jméno její."},{"book":"1 Mojžíšova","chapter":"17","verse":"16","text":"Nebo požehnám jí a dámť z ní syna; požehnámť jí, a bude v národy; králové národů z ní vyjdou."},{"book":"1 Mojžíšova","chapter":"17","verse":"17","text":"Tedy padl Abraham na tvář svou, a zasmáv se, řekl v srdci svém: Zdali stoletému narodí se syn? A zdali Sára v devadesáti letech porodí?"},{"book":"1 Mojžíšova","chapter":"17","verse":"18","text":"I řekl Abraham Bohu: Ó byť jen Izmael živ byl před tebou!"},{"book":"1 Mojžíšova","chapter":"17","verse":"19","text":"Jemužto řekl Bůh: Nýbrž Sára manželka tvá porodí tobě syna, a nazůveš jméno jeho Izák; i utvrdím smlouvu svou s ním za smlouvu věčnou, i s semenem jeho po něm."},{"book":"1 Mojžíšova","chapter":"17","verse":"20","text":"Také o Izmaele uslyšel jsem tě; a aj, požehnám jemu, a učiním to, aby se rozplodil, a rozmnožím ho náramně velmi; dvanáctero knížat zplodí, a rozšířím jej v národ veliký."},{"book":"1 Mojžíšova","chapter":"17","verse":"21","text":"Ale smlouvu svou utvrdím s Izákem, kteréhožť porodí Sára po roce, při tomto času."},{"book":"1 Mojžíšova","chapter":"17","verse":"22","text":"A když dokonal Bůh řeč svou s ním, vstoupil od Abrahama."},{"book":"1 Mojžíšova","chapter":"17","verse":"23","text":"Vzal tedy Abraham Izmaele syna svého, i všecky zrozené v domě svém, i všecky koupené za stříbro své, každého, kdož byl pohlaví mužského, z domácích svých, a obřezal tělo neobřízky jejich hned v ten den, jakž s ním Bůh mluvil."},{"book":"1 Mojžíšova","chapter":"17","verse":"24","text":"A byl Abraham v devadesáti devíti letech, když obřezáno bylo tělo neobřízky jeho."},{"book":"1 Mojžíšova","chapter":"17","verse":"25","text":"Izmael pak syn jeho byl v třinácti letech, když obřezáno bylo tělo neobřízky jeho."},{"book":"1 Mojžíšova","chapter":"17","verse":"26","text":"Jednoho a téhož dne obřezáni jsou, Abraham a Izmael syn jeho."},{"book":"1 Mojžíšova","chapter":"17","verse":"27","text":"I všickni domácí jeho, doma zrození i za stříbro od cizozemce koupení, obřezáni jsou s ním."}]}