{"data":[{"book":"1 Mojžíšova","chapter":"29","verse":"1","text":"Tedy Jákob vstav, odšel do země východní."},{"book":"1 Mojžíšova","chapter":"29","verse":"2","text":"A pohleděv, uzřel studnici v poli a tři stáda ovcí, ana se složila při ní; nebo z té studnice napájeli stáda; a kámen veliký byl navrchu studnice."},{"book":"1 Mojžíšova","chapter":"29","verse":"3","text":"Shánívána pak tam bývala všecka stáda, a teprv odvalovali kámen ten od vrchu té studnice, a napájeli dobytky; potom zas přivalovali kámen na vrch studnice, na místo jeho."},{"book":"1 Mojžíšova","chapter":"29","verse":"4","text":"Tedy řekl jim Jákob: Bratří moji, odkud jste? Kteřížto odpověděli: Jsme z Cháran."},{"book":"1 Mojžíšova","chapter":"29","verse":"5","text":"I řekl jim: Znáte-li Lábana, syna Náchorova? A oni řekli: Známe."},{"book":"1 Mojžíšova","chapter":"29","verse":"6","text":"I dí opět k nim: Dobře-li se má? Odpověděli: Dobře, a aj, Ráchel dcera jeho tamto jde s dobytkem."},{"book":"1 Mojžíšova","chapter":"29","verse":"7","text":"Tedy řekl: Však ještě daleko do večera, aniž ještě čas, aby dobytek byl sehnán; napojte stáda, a jděte, paste."},{"book":"1 Mojžíšova","chapter":"29","verse":"8","text":"A oni odpověděli: Nemůžeme, než až se všecka stáda seženou, a odvalen bude kámen od svrchku studnice, abychom napojili ovce."},{"book":"1 Mojžíšova","chapter":"29","verse":"9","text":"Když on ještě mluvil s nimi, přišla k tomu Ráchel s stádem otce svého; neb ona pásla stádo."},{"book":"1 Mojžíšova","chapter":"29","verse":"10","text":"Tedy Jákob uzřev Ráchel, dceru Lábana ujce svého, a stádo jeho, přistoupil a odvalil ten kámen od vrchu studnice, a napojil stádo Lábana ujce svého."},{"book":"1 Mojžíšova","chapter":"29","verse":"11","text":"A políbil Jákob Ráchel, a povýšiv hlasu svého, plakal."},{"book":"1 Mojžíšova","chapter":"29","verse":"12","text":"Oznámil jí pak byl Jákob, že jest bratr otce jejího, a že jest syn Rebeky; a ona přiběhši, oznámila to otci svému."},{"book":"1 Mojžíšova","chapter":"29","verse":"13","text":"I stalo se, když Lában uslyšel pověst o Jákobovi, synu sestry své, že vyběhl proti němu, a objav ho, políbil, a uvedl do domu svého; on pak vypravoval Lábanovi o všech těch věcech."},{"book":"1 Mojžíšova","chapter":"29","verse":"14","text":"Jemužto odpověděl Lában: Jistě kost má a tělo mé jsi. I zůstal s ním přes celý měsíc."},{"book":"1 Mojžíšova","chapter":"29","verse":"15","text":"Tedy řekl Lában Jákobovi: Zdali proto, že jsi bratr můj, darmo mi sloužiti budeš? Pověz mi, jaká má býti mzda tvá?"},{"book":"1 Mojžíšova","chapter":"29","verse":"16","text":"(Měl pak Lában dvě dcery; jméno starší Lía, a jméno mladší Ráchel."},{"book":"1 Mojžíšova","chapter":"29","verse":"17","text":"Než Lía měla oči mdlé, ale Ráchel byla pěkné postavy a krásné tváři."},{"book":"1 Mojžíšova","chapter":"29","verse":"18","text":"I miloval Jákob Ráchel.) Řekl tedy: Buduť sloužiti sedm let za Ráchel, dceru tvou mladší."},{"book":"1 Mojžíšova","chapter":"29","verse":"19","text":"Odpověděl Lában: Lépeť jest, abych ji tobě dal, nežli bych ji dal muži jinému; zůstaniž se mnou."},{"book":"1 Mojžíšova","chapter":"29","verse":"20","text":"Takž Jákob sloužil za Ráchel sedm let; a bylo před očima jeho jako něco málo dnů, proto že laskav byl na ni."},{"book":"1 Mojžíšova","chapter":"29","verse":"21","text":"Potom řekl Jákob k Lábanovi: Dejž mi ženu mou; nebo vyplněni jsou dnové moji, abych všel k ní."},{"book":"1 Mojžíšova","chapter":"29","verse":"22","text":"Tedy sezval Lában všecky muže místa toho, a učinil hody."},{"book":"1 Mojžíšova","chapter":"29","verse":"23","text":"U večer pak vzav Líu, dceru svou, uvedl ji k němu; a on všel k ní."},{"book":"1 Mojžíšova","chapter":"29","verse":"24","text":"Dal také Lában Zelfu děvku svou Líe, dceři své, za služebnici."},{"book":"1 Mojžíšova","chapter":"29","verse":"25","text":"A když bylo ráno, poznal, že jest Lía. I řekl k Lábanovi: Což jsi mi to učinil? Zdaliž jsem za Ráchel nesloužil u tebe? Pročežs mne tedy oklamal?"},{"book":"1 Mojžíšova","chapter":"29","verse":"26","text":"Odpověděl Lában: Nebývá toho v kraji našem, aby vdávána byla mladší dříve, než prvorozená."},{"book":"1 Mojžíšova","chapter":"29","verse":"27","text":"Vyplň týden této; dámeť potom i tuto za službu, kterouž sloužiti budeš u mne ještě sedm let jiných."},{"book":"1 Mojžíšova","chapter":"29","verse":"28","text":"I udělal tak Jákob, a vyplnil týden její. Potom dal mu Ráchel dceru svou za manželku."},{"book":"1 Mojžíšova","chapter":"29","verse":"29","text":"Dal také Lában Ráchel, dceři své, Bálu, děvku svou za služebnici."},{"book":"1 Mojžíšova","chapter":"29","verse":"30","text":"Tedy všel také k Ráchel, a miloval ji více než Líu; i sloužil u něho ještě sedm let jiných."},{"book":"1 Mojžíšova","chapter":"29","verse":"31","text":"Vida pak Hospodin, že Lía nemá lásky, otevřel život její; a Ráchel nechal neplodné."},{"book":"1 Mojžíšova","chapter":"29","verse":"32","text":"Tedy počala Lía a porodila syna, a nazvala jméno jeho Ruben; nebo řekla: Jistě viděl Hospodin trápení mé; jižť nyní milovati mne bude muž můj."},{"book":"1 Mojžíšova","chapter":"29","verse":"33","text":"I počala opět a porodila syna, a řekla: Jistě uslyšel Hospodin, že jsem v nenávisti, protož dal mi i tohoto. A nazvala jméno jeho Simeon."},{"book":"1 Mojžíšova","chapter":"29","verse":"34","text":"A opět počala a porodila syna, a řekla: Již nyní připojí se ke mně muž můj, nebo jsem mu porodila tři syny. Z té příčiny nazváno jest jméno jeho Léví."},{"book":"1 Mojžíšova","chapter":"29","verse":"35","text":"I počala ještě a porodila syna, a řekla: Již nyní chváliti budu Hospodina. Pročež nazvala jméno jeho Juda; i přestala roditi."}]}