{"data":[{"book":"1 Mojžíšova","chapter":"45","verse":"1","text":"Jozef pak nemoha se déle zdržeti, přede všemi přístojícími zvolal: Kažte všechněm ven! I nezůstal žádný s nimi, když se známil Jozef s bratřími svými."},{"book":"1 Mojžíšova","chapter":"45","verse":"2","text":"Potom pozdvihl hlasu svého s pláčem; a slyšeli to Egyptští, slyšel také dům Faraonův."},{"book":"1 Mojžíšova","chapter":"45","verse":"3","text":"I řekl Jozef bratřím svým: Já jsem Jozef. Ještě-li jest živ otec můj? A nemohli mu odpovědíti bratří jeho; nebo se ho velmi ulekli."},{"book":"1 Mojžíšova","chapter":"45","verse":"4","text":"Tedy řekl Jozef bratřím svým: Přistuptež medle ke mně. I přistoupili. A řekl: Já jsem Jozef bratr váš, kteréhož jste prodali do Egypta."},{"book":"1 Mojžíšova","chapter":"45","verse":"5","text":"Protož nyní nermuťte se, a neztěžujte sobě toho, že jste mne sem prodali; nebo pro zachování života vašeho poslal mne Bůh před vámi."},{"book":"1 Mojžíšova","chapter":"45","verse":"6","text":"Nebo dvě létě již hlad jest v zemi, a ještě pět let přijde, v nichž nebudou orati, ani žíti."},{"book":"1 Mojžíšova","chapter":"45","verse":"7","text":"Poslal mne, pravím, Bůh před vámi, pro zachování vás ostatků na zemi, a pro zachování životů vašich vysvobozením velikým."},{"book":"1 Mojžíšova","chapter":"45","verse":"8","text":"Tak tedy ne vy jste mne poslali sem, ale Bůh, kterýž mne dal za otce Faraonovi, a za pána všemu domu jeho, a panovníka po vší zemi Egyptské."},{"book":"1 Mojžíšova","chapter":"45","verse":"9","text":"Pospěšte a vstupte k otci mému, a rcete jemu: Toto praví syn tvůj Jozef: Učinil mne Bůh pánem všeho Egypta; přijdiž ke mně, neprodlévej."},{"book":"1 Mojžíšova","chapter":"45","verse":"10","text":"A bydliti budeš v zemi Gesen; a budeš blízko mne, ty i synové tvoji, i vnukové tvoji, stáda tvá, a volové tvoji, a cožkoli máš."},{"book":"1 Mojžíšova","chapter":"45","verse":"11","text":"A budu tě chovati tam, (nebo ještě pět let hlad bude), abys snad pro hlad nezahynul, ty i dům tvůj, a cožkoli máš."},{"book":"1 Mojžíšova","chapter":"45","verse":"12","text":"A aj, oči vaše vidí, i oči bratra mého Beniamina, že ústa má mluví vám."},{"book":"1 Mojžíšova","chapter":"45","verse":"13","text":"Povíte také otci mému o vší slávě mé v Egyptě, a což jste koli viděli; pospěštež tedy, a přiveďte otce mého sem."},{"book":"1 Mojžíšova","chapter":"45","verse":"14","text":"Tedy padl na šíji Beniamina bratra svého, a plakal; Beniamin také plakal na šíji jeho."},{"book":"1 Mojžíšova","chapter":"45","verse":"15","text":"A políbiv všech bratří svých, plakal nad nimi; a potom mluvili bratří jeho s ním."},{"book":"1 Mojžíšova","chapter":"45","verse":"16","text":"Slyšána pak jest v domě Faraonově pověst tato: Přišli bratří Jozefovi. I bylo to velmi vděčné Faraonovi i všechněm služebníkům jeho."},{"book":"1 Mojžíšova","chapter":"45","verse":"17","text":"A řekl Farao Jozefovi: Rci bratřím svým: Toto učiňte: Naložíce na hovada svá, jděte, a navraťte se do země Kananejské."},{"book":"1 Mojžíšova","chapter":"45","verse":"18","text":"A vezmouce otce svého a čeládky své, přiďte ke mně, a dám vám dobré místo v zemi Egyptské, a jísti budete tuk země této."},{"book":"1 Mojžíšova","chapter":"45","verse":"19","text":"Ty pak rozkaž jim: Toto učiňte: Vezměte sobě z země Egyptské vozy pro děti a ženy své, a vezměte otce svého, a přiďte."},{"book":"1 Mojžíšova","chapter":"45","verse":"20","text":"Aniž se ohlédejte na nábytky své; nebo nejlepší místo ve vší zemi Egyptské vaše bude."},{"book":"1 Mojžíšova","chapter":"45","verse":"21","text":"I učinili tak synové Izraelovi. A dal jim Jozef vozy podlé rozkázaní Faraonova; dal také jim pokrmy na cestu."},{"book":"1 Mojžíšova","chapter":"45","verse":"22","text":"Všechněm jim dal, každému dvoje šaty; ale Beniaminovi dal tři sta stříbrných, a patery šaty jiné a jiné."},{"book":"1 Mojžíšova","chapter":"45","verse":"23","text":"Otci pak svému poslal tyto věci: Deset oslů, kteříž nesli z nejlepších věcí Egyptských, a deset oslic, kteréž nesly obilí, a chléb a pokrmy otci jeho na cestu."},{"book":"1 Mojžíšova","chapter":"45","verse":"24","text":"A propouštěje bratří své, aby odešli, řekl jim: Nevaďtež se na cestě."},{"book":"1 Mojžíšova","chapter":"45","verse":"25","text":"Tedy brali se z Egypta, a přišli do země Kananejské k Jákobovi otci svému."},{"book":"1 Mojžíšova","chapter":"45","verse":"26","text":"A zvěstovali jemu, řkouce: Jozef ještě živ jest, ano i panuje ve vší zemi Egyptské. I omdlelo srdce jeho; nebo slyšev to nevěřil jim."},{"book":"1 Mojžíšova","chapter":"45","verse":"27","text":"Tedy vypravovali jemu všecka slova Jozefova, kteráž mluvil jim; a vida vozy, kteréž poslal Jozef pro něho, okřál duch Jákoba otce jejich."},{"book":"1 Mojžíšova","chapter":"45","verse":"28","text":"I řekl Izrael: Dostiť jest, když ještě syn můj živ jest; půjdu a uzřím ho, prvé než umru."}]}