{"data":[{"book":"1 Mojžíšova","chapter":"8","verse":"1","text":"Rozpomenul se pak Bůh na Noé, i všecky živočichy a všecka hovada, kteráž byla s ním v korábu; pročež uvedl Bůh vítr na zemi, i zastavily se vody."},{"book":"1 Mojžíšova","chapter":"8","verse":"2","text":"A zavříny jsou studnice propasti i průduchové nebeští, a zastaven jest příval s nebe."},{"book":"1 Mojžíšova","chapter":"8","verse":"3","text":"I navrátily se vody se svrchku země, odcházejíce zase, a opadly vody po stu a padesáti dnech,"},{"book":"1 Mojžíšova","chapter":"8","verse":"4","text":"Tak že odpočinul koráb sedmého měsíce, v sedmnáctý den toho měsíce na horách Ararat."},{"book":"1 Mojžíšova","chapter":"8","verse":"5","text":"Když pak vody odcházely a opadaly až do desátého měsíce, prvního dne téhož desátého měsíce ukázali se vrchové hor."},{"book":"1 Mojžíšova","chapter":"8","verse":"6","text":"I stalo se po čtyřidcíti dnech, otevřev Noé okno v korábu, kteréž byl udělal,"},{"book":"1 Mojžíšova","chapter":"8","verse":"7","text":"Vypustil krkavce. Kterýžto vyletuje zase se vracoval, dokudž nevyschly vody na zemi."},{"book":"1 Mojžíšova","chapter":"8","verse":"8","text":"Potom vypustil holubici od sebe, aby věděl, již-li by opadly vody se svrchku země."},{"book":"1 Mojžíšova","chapter":"8","verse":"9","text":"Kterážto když nenašla, kde by odpočinula noha její, navrátila se k němu do korábu; nebo vody byly po vší zemi. On pak vztáhna ruku svou, vzal ji, a vnesl k sobě do korábu."},{"book":"1 Mojžíšova","chapter":"8","verse":"10","text":"A počekal ještě sedm dní jiných, a opět vypustil holubici z korábu."},{"book":"1 Mojžíšova","chapter":"8","verse":"11","text":"I přiletěla k němu holubice k večerou, a aj, list olivový utržený v ústech jejích. Tedy poznal Noé, že opadly vody se svrchku země."},{"book":"1 Mojžíšova","chapter":"8","verse":"12","text":"I čekal ještě sedm dní jiných, a opět vypustil holubici, kterážto nevrátila se k němu více."},{"book":"1 Mojžíšova","chapter":"8","verse":"13","text":"I stalo se šestistého prvního léta, v první den měsíce prvního, že vyschly vody na zemi. I odjal Noé přikrytí korábu a uzřel, ano již oschl svrchek země."},{"book":"1 Mojžíšova","chapter":"8","verse":"14","text":"Druhého pak měsíce, v dvadcátý sedmý den téhož měsíce oschla země."},{"book":"1 Mojžíšova","chapter":"8","verse":"15","text":"I mluvil Bůh k Noé, řka:"},{"book":"1 Mojžíšova","chapter":"8","verse":"16","text":"Vyjdi z korábu, ty i žena tvá, a synové tvoji, i ženy synů tvých s tebou."},{"book":"1 Mojžíšova","chapter":"8","verse":"17","text":"Všecky živočichy, kteříž jsou s tebou ze všelikého těla, tak z ptactva jako z hovad a všelikého zeměplazu, kterýž se hýbe na zemi, vyveď s sebou; ať se v hojnosti rozplozují na zemi, a rostou a množí se na zemi."},{"book":"1 Mojžíšova","chapter":"8","verse":"18","text":"I vyšel Noé a synové jeho, i žena jeho a ženy synů jeho s ním;"},{"book":"1 Mojžíšova","chapter":"8","verse":"19","text":"Každý živočich, každý zeměplaza všecko ptactvo, všecko, což se hýbe na zemi, po pokoleních svých vyšlo z korábu."},{"book":"1 Mojžíšova","chapter":"8","verse":"20","text":"Tedy vzdělal Noé oltář Hospodinu, a vzav ze všech hovad čistých i ze všeho ptactva čistého, obětoval zápaly na tom oltáři."},{"book":"1 Mojžíšova","chapter":"8","verse":"21","text":"I zachutnal Hospodin vůni tu příjemnou, a řekl Hospodin v srdci svém: Nebudu více zlořečiti zemi pro člověka, proto že myšlení srdce lidského zlé jest od mladosti jeho; aniž budu více bíti všeho, což živo jest, jako jsem učinil."},{"book":"1 Mojžíšova","chapter":"8","verse":"22","text":"Nýbrž dokavadž země trvati bude, setí a žeň, studeno i horko, léto a zima, den také a noc nepřestanou."}]}