{"data":[{"book":"1 Mojžíšova","chapter":"9","verse":"1","text":"Tedy požehnal Bůh Noé i synům jeho a řekl jim: Ploďtež se a rozmnožujte se, a naplňte zemi."},{"book":"1 Mojžíšova","chapter":"9","verse":"2","text":"Strach váš a hrůza vaše buď na všeliký živočich země, a na všecko ptactvo nebeské. Všecko, což se hýbe na zemi, a všecky ryby mořské v ruce vaše dány jsou."},{"book":"1 Mojžíšova","chapter":"9","verse":"3","text":"Všecko, což se hýbe a jest živo, bude vám za pokrm; jako i bylinu zelenou, dal jsem vám to všecko."},{"book":"1 Mojžíšova","chapter":"9","verse":"4","text":"A však masa s duší jeho, kteráž jest krev jeho, nebudete jísti."},{"book":"1 Mojžíšova","chapter":"9","verse":"5","text":"A zajisté krve vaší, duší vašich vyhledávati budu; z rukou každého hovada vyhledávati jí budu, i z ruky člověka, ano i z ruky každého bratra jeho budu vyhledávati duše člověka."},{"book":"1 Mojžíšova","chapter":"9","verse":"6","text":"Kdo by koli vylil krev člověka, skrze člověka vylita bude krev jeho; nebo k obrazu svému učinil Bůh člověka."},{"book":"1 Mojžíšova","chapter":"9","verse":"7","text":"Vy pak ploďte a množte se; v hojnosti se rozploďte na zemi, a rozmnoženi buďte na ní."},{"book":"1 Mojžíšova","chapter":"9","verse":"8","text":"I mluvil Bůh k Noé a synům jeho s ním, řka:"},{"book":"1 Mojžíšova","chapter":"9","verse":"9","text":"Já zajisté vcházím v smlouvu svou s vámi, i s semenem vaším po vás,"},{"book":"1 Mojžíšova","chapter":"9","verse":"10","text":"A se všelikou duší živou, kteráž jest s vámi, z ptactva, z hovad a ze všech živočichů zemských, kteříž jsou s vámi, ode všech, kteříž vyšli z korábu, až do všelikého živočicha zemského."},{"book":"1 Mojžíšova","chapter":"9","verse":"11","text":"Protož utvrzuji smlouvu svou s vámi, že nebude vyhlazeno více všeliké tělo vodami potopy; aniž bude více potopa k zkažení země."},{"book":"1 Mojžíšova","chapter":"9","verse":"12","text":"I řekl Bůh: Totoť bude znamení smlouvy, kteréž já dávám, mezi mnou a mezi vámi, a mezi všelikou duší živou, kteráž jest s vámi, po všecky věky."},{"book":"1 Mojžíšova","chapter":"9","verse":"13","text":"Duhu svou postavil jsem na oblaku, a bude na znamení smlouvy mezi mnou a mezi zemí."},{"book":"1 Mojžíšova","chapter":"9","verse":"14","text":"A budeť, když uvedu mračný oblak nad zemí, a ukáže se duha na oblaku,"},{"book":"1 Mojžíšova","chapter":"9","verse":"15","text":"Že se rozpomenu na smlouvu svou, kteráž jest mezi mnou a mezi vámi a mezi všelikou duší živou v každém těle; a nebudou více vody ku potopě, aby zahladily všeliké tělo."},{"book":"1 Mojžíšova","chapter":"9","verse":"16","text":"Nebo když bude duha ta na oblaku, popatřím na ni, abych se rozpomenul na smlouvu věčnou mezi Bohem a mezi všelikou duší živou v každém těle, kteréž jest na zemi."},{"book":"1 Mojžíšova","chapter":"9","verse":"17","text":"I řekl Bůh k Noé: Toť jest znamení smlouvy, kterouž jsem utvrdil mezi sebou a mezi všelikým tělem, kteréž jest na zemi."},{"book":"1 Mojžíšova","chapter":"9","verse":"18","text":"Byli pak synové Noé, kteříž vyšli z korábu: Sem, Cham a Jáfet; a Cham byl otec Kanánův."},{"book":"1 Mojžíšova","chapter":"9","verse":"19","text":"Ti tři jsou synové Noé, a ti se rozprostřeli po vší zemi."},{"book":"1 Mojžíšova","chapter":"9","verse":"20","text":"Noé pak obíraje se s zemí, začal dělati vinice."},{"book":"1 Mojžíšova","chapter":"9","verse":"21","text":"A pije víno, opil se, a obnažil se u prostřed stanu svého."},{"book":"1 Mojžíšova","chapter":"9","verse":"22","text":"Viděl pak Cham, otec Kanánův, hanbu otce svého, a pověděl oběma bratřím svým vně."},{"book":"1 Mojžíšova","chapter":"9","verse":"23","text":"Tedy vzali Sem a Jáfet oděv, kterýžto oba položili na ramena svá, a jdouce zpátkem, zakryli hanbu otce svého; tváři pak jich byly odvráceny, a hanby otce svého neviděli."},{"book":"1 Mojžíšova","chapter":"9","verse":"24","text":"Procítiv pak Noé po svém víně, zvěděl, co mu učinil syn jeho mladší."},{"book":"1 Mojžíšova","chapter":"9","verse":"25","text":"I řekl: Zlořečený Kanán, služebník služebníků bude bratřím svým."},{"book":"1 Mojžíšova","chapter":"9","verse":"26","text":"Řekl také: Požehnaný Hospodin, Bůh Semův, a buď Kanán služebníkem jejich."},{"book":"1 Mojžíšova","chapter":"9","verse":"27","text":"Rozšiřiž Bůh milostivě Jáfeta, aby bydlil v stáncích Semových, a buď Kanán služebníkem jejich."},{"book":"1 Mojžíšova","chapter":"9","verse":"28","text":"Živ pak byl Noé po potopě tři sta a padesáte let."},{"book":"1 Mojžíšova","chapter":"9","verse":"29","text":"A tak bylo všech dnů Noé devět set a padesáte let; i umřel jest."}]}