{"data":[{"book":"প্রেরিতাঃ","chapter":"23","verse":"1","text":"সভাসদ্লোকান্ প্রতি পৌলোঽনন্যদৃষ্ট্যা পশ্যন্ অকথযৎ, হে ভ্রাতৃগণা অদ্য যাৱৎ সরলেন সর্ৱ্ৱান্তঃকরণেনেশ্ৱরস্য সাক্ষাদ্ আচরামি|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"2","text":"অনেন হনানীযনামা মহাযাজকস্তং কপোলে চপেটেনাহন্তুং সমীপস্থলোকান্ আদিষ্টৱান্|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"3","text":"তদা পৌলস্তমৱদৎ, হে বহিষ্পরিষ্কৃত, ঈশ্ৱরস্ত্ৱাং প্রহর্ত্তুম্ উদ্যতোস্তি, যতো ৱ্যৱস্থানুসারেণ ৱিচারযিতুম্ উপৱিশ্য ৱ্যৱস্থাং লঙ্ঘিৎৱা মাং প্রহর্ত্তুম্ আজ্ঞাপযসি|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"4","text":"ততো নিকটস্থা লোকা অকথযন্, ৎৱং কিম্ ঈশ্ৱরস্য মহাযাজকং নিন্দসি?"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"5","text":"ততঃ পৌলঃ প্রতিভাষিতৱান্ হে ভ্রাতৃগণ মহাযাজক এষ ইতি ন বুদ্ধং মযা তদন্যচ্চ স্ৱলোকানাম্ অধিপতিং প্রতি দুর্ৱ্ৱাক্যং মা কথয, এতাদৃশী লিপিরস্তি|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"6","text":"অনন্তরং পৌলস্তেষাম্ অর্দ্ধং সিদূকিলোকা অর্দ্ধং ফিরূশিলোকা ইতি দৃষ্ট্ৱা প্রোচ্চৈঃ সভাস্থলোকান্ অৱদৎ হে ভ্রাতৃগণ অহং ফিরূশিমতাৱলম্বী ফিরূশিনঃ সত্নানশ্চ, মৃতলোকানাম্ উত্থানে প্রত্যাশাকরণাদ্ অহমপৱাদিতোস্মি|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"7","text":"ইতি কথাযাং কথিতাযাং ফিরূশিসিদূকিনোঃ পরস্পরং ভিন্নৱাক্যৎৱাৎ সভাযা মধ্যে দ্ৱৌ সংঘৌ জাতৌ|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"8","text":"যতঃ সিদূকিলোকা উত্থানং স্ৱর্গীযদূতা আত্মানশ্চ সর্ৱ্ৱেষাম্ এতেষাং কমপি ন মন্যন্তে, কিন্তু ফিরূশিনঃ সর্ৱ্ৱম্ অঙ্গীকুর্ৱ্ৱন্তি|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"9","text":"ততঃ পরস্পরম্ অতিশযকোলাহলে সমুপস্থিতে ফিরূশিনাং পক্ষীযাঃ সভাস্থা অধ্যাপকাঃ প্রতিপক্ষা উত্তিষ্ঠন্তো ঽকথযন্, এতস্য মানৱস্য কমপি দোষং ন পশ্যামঃ; যদি কশ্চিদ্ আত্মা ৱা কশ্চিদ্ দূত এনং প্রত্যাদিশৎ তর্হি ৱযম্ ঈশ্ৱরস্য প্রাতিকূল্যেন ন যোৎস্যামঃ|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"10","text":"তস্মাদ্ অতীৱ ভিন্নৱাক্যৎৱে সতি তে পৌলং খণ্ডং খণ্ডং করিষ্যন্তীত্যাশঙ্কযা সহস্রসেনাপতিঃ সেনাগণং তৎস্থানং যাতুং সভাতো বলাৎ পৌলং ধৃৎৱা দুর্গং নেতঞ্চাজ্ঞাপযৎ|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"11","text":"রাত্রো প্রভুস্তস্য সমীপে তিষ্ঠন্ কথিতৱান্ হে পৌল নির্ভযো ভৱ যথা যিরূশালম্নগরে মযি সাক্ষ্যং দত্তৱান্ তথা রোমানগরেপি ৎৱযা দাতৱ্যম্|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"12","text":"দিনে সমুপস্থিতে সতি কিযন্তো যিহূদীযলোকা একমন্ত্রণাঃ সন্তঃ পৌলং ন হৎৱা ভোজনপানে করিষ্যাম ইতি শপথেন স্ৱান্ অবধ্নন্|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"13","text":"চৎৱারিংশজ্জনেভ্যোঽধিকা লোকা ইতি পণম্ অকুর্ৱ্ৱন্|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"14","text":"তে মহাযাজকানাং প্রাচীনলোকানাঞ্চ সমীপং গৎৱা কথযন্, ৱযং পৌলং ন হৎৱা কিমপি ন ভোক্ষ্যামহে দৃঢেনানেন শপথেন বদ্ধ্ৱা অভৱাম|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"15","text":"অতএৱ সাম্প্রতং সভাসদ্লোকৈঃ সহ ৱযং তস্মিন্ কঞ্চিদ্ ৱিশেষৱিচারং করিষ্যামস্তদর্থং ভৱান্ শ্ৱো ঽস্মাকং সমীপং তম্ আনযৎৱিতি সহস্রসেনাপতযে নিৱেদনং কুরুত তেন যুষ্মাকং সমীপং উপস্থিতেঃ পূর্ৱ্ৱং ৱযং তং হন্তু সজ্জিষ্যাম|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"16","text":"তদা পৌলস্য ভাগিনেযস্তেষামিতি মন্ত্রণাং ৱিজ্ঞায দুর্গং গৎৱা তাং ৱার্ত্তাং পৌলম্ উক্তৱান্|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"17","text":"তস্মাৎ পৌল একং শতসেনাপতিম্ আহূয ৱাক্যমিদম্ ভাষিতৱান্ সহস্রসেনাপতেঃ সমীপেঽস্য যুৱমনুষ্যস্য কিঞ্চিন্নিৱেদনম্ আস্তে, তস্মাৎ তৎসৱিধম্ এনং নয|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"18","text":"ততঃ স তমাদায সহস্রসেনাপতেঃ সমীপম্ উপস্থায কথিতৱান্, ভৱতঃ সমীপেঽস্য কিমপি নিৱেদনমাস্তে তস্মাৎ বন্দিঃ পৌলো মামাহূয ভৱতঃ সমীপম্ এনম্ আনেতুং প্রার্থিতৱান্|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"19","text":"তদা সহস্রসেনাপতিস্তস্য হস্তং ধৃৎৱা নির্জনস্থানং নীৎৱা পৃষ্ঠৱান্ তৱ কিং নিৱেদনং? তৎ কথয|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"20","text":"ততঃ সোকথযৎ, যিহূদীযলাকাঃ পৌলে কমপি ৱিশেষৱিচারং ছলং কৃৎৱা তং সভাং নেতুং ভৱতঃ সমীপে নিৱেদযিতুং অমন্ত্রযন্|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"21","text":"কিন্তু মৱতা তন্ন স্ৱীকর্ত্তৱ্যং যতস্তেষাং মধ্যেৱর্ত্তিনশ্চৎৱারিংশজ্জনেভ্যো ঽধিকলোকা একমন্ত্রণা ভূৎৱা পৌলং ন হৎৱা ভোজনং পানঞ্চ ন করিষ্যাম ইতি শপথেন বদ্ধাঃ সন্তো ঘাতকা ইৱ সজ্জিতা ইদানীং কেৱলং ভৱতো ঽনুমতিম্ অপেক্ষন্তে|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"22","text":"যামিমাং কথাং ৎৱং নিৱেদিতৱান্ তাং কস্মৈচিদপি মা কথযেত্যুক্ত্ৱা সহস্রসেনাপতিস্তং যুৱানং ৱিসৃষ্টৱান্|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"23","text":"অনন্তরং সহস্রসেনাপতি র্দ্ৱৌ শতসেনাপতী আহূযেদম্ আদিশৎ, যুৱাং রাত্রৌ প্রহরৈকাৱশিষ্টাযাং সত্যাং কৈসরিযানগরং যাতুং পদাতিসৈন্যানাং দ্ৱে শতে ঘোটকারোহিসৈন্যানাং সপ্ততিং শক্তিধারিসৈন্যানাং দ্ৱে শতে চ জনান্ সজ্জিতান্ কুরুতং|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"24","text":"পৌলম্ আরোহযিতুং ফীলিক্ষাধিপতেঃ সমীপং নির্ৱ্ৱিঘ্নং নেতুঞ্চ ৱাহনানি সমুপস্থাপযতং|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"25","text":"অপরং স পত্রং লিখিৎৱা দত্তৱান্ তল্লিখিতমেতৎ,"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"26","text":"মহামহিমশ্রীযুক্তফীলিক্ষাধিপতযে ক্লৌদিযলুষিযস্য নমস্কারঃ|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"27","text":"যিহূদীযলোকাঃ পূর্ৱ্ৱম্ এনং মানৱং ধৃৎৱা স্ৱহস্তৈ র্হন্তুম্ উদ্যতা এতস্মিন্নন্তরে সসৈন্যোহং তত্রোপস্থায এষ জনো রোমীয ইতি ৱিজ্ঞায তং রক্ষিতৱান্|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"28","text":"কিন্নিমিত্তং তে তমপৱদন্তে তজ্জ্ঞাতুং তেষা সভাং তমানাযিতৱান্|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"29","text":"ততস্তেষাং ৱ্যৱস্থাযা ৱিরুদ্ধযা কযাচন কথযা সোঽপৱাদিতোঽভৱৎ, কিন্তু স শৃঙ্খলবন্ধনার্হো ৱা প্রাণনাশার্হো ভৱতীদৃশঃ কোপ্যপরাধো মযাস্য ন দৃষ্টঃ|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"30","text":"তথাপি মনুষ্যস্যাস্য ৱধার্থং যিহূদীযা ঘাতকাইৱ সজ্জিতা এতাং ৱার্ত্তাং শ্রুৎৱা তৎক্ষণাৎ তৱ সমীপমেনং প্রেষিতৱান্ অস্যাপৱাদকাংশ্চ তৱ সমীপং গৎৱাপৱদিতুম্ আজ্ঞাপযম্| ভৱতঃ কুশলং ভূযাৎ|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"31","text":"সৈন্যগণ আজ্ঞানুসারেণ পৌলং গৃহীৎৱা তস্যাং রজন্যাম্ আন্তিপাত্রিনগরম্ আনযৎ|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"32","text":"পরেঽহনি তেন সহ যাতুং ঘোটকারূঢসৈন্যগণং স্থাপযিৎৱা পরাৱৃত্য দুর্গং গতৱান্|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"33","text":"ততঃ পরে ঘোটকারোহিসৈন্যগণঃ কৈসরিযানগরম্ উপস্থায তৎপত্রম্ অধিপতেঃ করে সমর্প্য তস্য সমীপে পৌলম্ উপস্থাপিতৱান্|"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"34","text":"তদাধিপতিস্তৎপত্রং পঠিৎৱা পৃষ্ঠৱান্ এষ কিম্প্রদেশীযো জনঃ? স কিলিকিযাপ্রদেশীয একো জন ইতি জ্ঞাৎৱা কথিতৱান্,"},{"book":"প্রেরিতাঃ","chapter":"23","verse":"35","text":"তৱাপৱাদকগণ আগতে তৱ কথাং শ্রোষ্যামি| হেরোদ্রাজগৃহে তং স্থাপযিতুম্ আদিষ্টৱান্|"}]}