{"data":[{"book":"প্রেরিতাঃ","chapter":"25","verse":"1","text":"অনন্তরং ফীষ্টো নিজরাজ্যম্ আগত্য দিনত্রযাৎ পরং কৈসরিযাতো যিরূশালম্নগরম্ আগমৎ|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"2","text":"তদা মহাযাজকো যিহূদীযানাং প্রধানলোকাশ্চ তস্য সমক্ষং পৌলম্ অপাৱদন্ত|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"3","text":"ভৱান্ তং যিরূশালমম্ আনেতুম্ আজ্ঞাপযৎৱিতি ৱিনীয তে তস্মাদ্ অনুগ্রহং ৱাঞ্ছিতৱন্তঃ|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"4","text":"যতঃ পথিমধ্যে গোপনেন পৌলং হন্তুং তৈ র্ঘাতকা নিযুক্তাঃ| ফীষ্ট উত্তরং দত্তৱান্ পৌলঃ কৈসরিযাযাং স্থাস্যতি পুনরল্পদিনাৎ পরম্ অহং তত্র যাস্যামি|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"5","text":"ততস্তস্য মানুষস্য যদি কশ্চিদ্ অপরাধস্তিষ্ঠতি তর্হি যুষ্মাকং যে শক্নুৱন্তি তে মযা সহ তত্র গৎৱা তমপৱদন্তু স এতাং কথাং কথিতৱান্|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"6","text":"দশদিৱসেভ্যোঽধিকং ৱিলম্ব্য ফীষ্টস্তস্মাৎ কৈসরিযানগরং গৎৱা পরস্মিন্ দিৱসে ৱিচারাসন উপদিশ্য পৌলম্ আনেতুম্ আজ্ঞাপযৎ|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"7","text":"পৌলে সমুপস্থিতে সতি যিরূশালম্নগরাদ্ আগতা যিহূদীযলোকাস্তং চতুর্দিশি সংৱেষ্ট্য তস্য ৱিরুদ্ধং বহূন্ মহাদোষান্ উত্থাপিতৱন্তঃ কিন্তু তেষাং কিমপি প্রমাণং দাতুং ন শক্নুৱন্তঃ|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"8","text":"ততঃ পৌলঃ স্ৱস্মিন্ উত্তরমিদম্ উদিতৱান্, যিহূদীযানাং ৱ্যৱস্থাযা মন্দিরস্য কৈসরস্য ৱা প্রতিকূলং কিমপি কর্ম্ম নাহং কৃতৱান্|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"9","text":"কিন্তু ফীষ্টো যিহূদীযান্ সন্তুষ্টান্ কর্ত্তুম্ অভিলষন্ পৌলম্ অভাষত ৎৱং কিং যিরূশালমং গৎৱাস্মিন্ অভিযোগে মম সাক্ষাদ্ ৱিচারিতো ভৱিষ্যসি?"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"10","text":"ততঃ পৌল উত্তরং প্রোক্তৱান্, যত্র মম ৱিচারো ভৱিতুং যোগ্যঃ কৈসরস্য তত্র ৱিচারাসন এৱ সমুপস্থিতোস্মি; অহং যিহূদীযানাং কামপি হানিং নাকার্ষম্ ইতি ভৱান্ যথার্থতো ৱিজানাতি|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"11","text":"কঞ্চিদপরাধং কিঞ্চন ৱধার্হং কর্ম্ম ৱা যদ্যহম্ অকরিষ্যং তর্হি প্রাণহননদণ্ডমপি ভোক্তুম্ উদ্যতোঽভৱিষ্যং, কিন্তু তে মম সমপৱাদং কুর্ৱ্ৱন্তি স যদি কল্পিতমাত্রো ভৱতি তর্হি তেষাং করেষু মাং সমর্পযিতুং কস্যাপ্যধিকারো নাস্তি, কৈসরস্য নিকটে মম ৱিচারো ভৱতু|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"12","text":"তদা ফীষ্টো মন্ত্রিভিঃ সার্দ্ধং সংমন্ত্র্য পৌলায কথিতৱান্, কৈসরস্য নিকটে কিং তৱ ৱিচারো ভৱিষ্যতি? কৈসরস্য সমীপং গমিষ্যসি|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"13","text":"কিযদ্দিনেভ্যঃ পরম্ আগ্রিপ্পরাজা বর্ণীকী চ ফীষ্টং সাক্ষাৎ কর্ত্তুং কৈসরিযানগরম্ আগতৱন্তৌ|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"14","text":"তদা তৌ বহুদিনানি তত্র স্থিতৌ ততঃ ফীষ্টস্তং রাজানং পৌলস্য কথাং ৱিজ্ঞাপ্য কথযিতুম্ আরভত পৌলনামানম্ একং বন্দি ফীলিক্ষো বদ্ধং সংস্থাপ্য গতৱান্|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"15","text":"যিরূশালমি মম স্থিতিকালে মহাযাজকো যিহূদীযানাং প্রাচীনলোকাশ্চ তম্ অপোদ্য তম্প্রতি দণ্ডাজ্ঞাং প্রার্থযন্ত|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"16","text":"ততোহম্ ইত্যুত্তরম্ অৱদং যাৱদ্ অপোদিতো জনঃ স্ৱাপৱাদকান্ সাক্ষাৎ কৃৎৱা স্ৱস্মিন্ যোঽপরাধ আরোপিতস্তস্য প্রত্যুত্তরং দাতুং সুযোগং ন প্রাপ্নোতি, তাৱৎকালং কস্যাপি মানুষস্য প্রাণনাশাজ্ঞাপনং রোমিলোকানাং রীতি র্নহি|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"17","text":"ততস্তেষ্ৱত্রাগতেষু পরস্মিন্ দিৱসেঽহম্ অৱিলম্বং ৱিচারাসন উপৱিশ্য তং মানুষম্ আনেতুম্ আজ্ঞাপযম্|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"18","text":"তদনন্তরং তস্যাপৱাদকা উপস্থায যাদৃশম্ অহং চিন্তিতৱান্ তাদৃশং কঞ্চন মহাপৱাদং নোত্থাপ্য"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"19","text":"স্ৱেষাং মতে তথা পৌলো যং সজীৱং ৱদতি তস্মিন্ যীশুনামনি মৃতজনে চ তস্য ৱিরুদ্ধং কথিতৱন্তঃ|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"20","text":"ততোহং তাদৃগ্ৱিচারে সংশযানঃ সন্ কথিতৱান্ ৎৱং যিরূশালমং গৎৱা কিং তত্র ৱিচারিতো ভৱিতুম্ ইচ্ছসি?"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"21","text":"তদা পৌলো মহারাজস্য নিকটে ৱিচারিতো ভৱিতুং প্রার্থযত, তস্মাদ্ যাৱৎকালং তং কৈসরস্য সমীপং প্রেষযিতুং ন শক্নোমি তাৱৎকালং তমত্র স্থাপযিতুম্ আদিষ্টৱান্|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"22","text":"তত আগ্রিপ্পঃ ফীষ্টম্ উক্তৱান্, অহমপি তস্য মানুষস্য কথাং শ্রোতুম্ অভিলষামি| তদা ফীষ্টো ৱ্যাহরৎ শ্ৱস্তদীযাং কথাং ৎৱং শ্রোষ্যসি|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"23","text":"পরস্মিন্ দিৱসে আগ্রিপ্পো বর্ণীকী চ মহাসমাগমং কৃৎৱা প্রধানৱাহিনীপতিভি র্নগরস্থপ্রধানলোকৈশ্চ সহ মিলিৎৱা রাজগৃহমাগত্য সমুপস্থিতৌ তদা ফীষ্টস্যাজ্ঞযা পৌল আনীতোঽভৱৎ|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"24","text":"তদা ফীষ্টঃ কথিতৱান্ হে রাজন্ আগ্রিপ্প হে উপস্থিতাঃ সর্ৱ্ৱে লোকা যিরূশালম্নগরে যিহূদীযলোকসমূহো যস্মিন্ মানুষে মম সমীপে নিৱেদনং কৃৎৱা প্রোচ্চৈঃ কথামিমাং কথিতৱান্ পুনরল্পকালমপি তস্য জীৱনং নোচিতং তমেতং মানুষং পশ্যত|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"25","text":"কিন্ত্ৱেষ জনঃ প্রাণনাশর্হং কিমপি কর্ম্ম ন কৃতৱান্ ইত্যজানাং তথাপি স মহারাজস্য সন্নিধৌ ৱিচারিতো ভৱিতুং প্রার্থযত তস্মাৎ তস্য সমীপং তং প্রেষযিতুং মতিমকরৱম্|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"26","text":"কিন্তু শ্রীযুক্তস্য সমীপম্ এতস্মিন্ কিং লেখনীযম্ ইত্যস্য কস্যচিন্ নির্ণযস্য ন জাতৎৱাদ্ এতস্য ৱিচারে সতি যথাহং লেখিতুং কিঞ্চন নিশ্চিতং প্রাপ্নোমি তদর্থং যুষ্মাকং সমক্ষং ৱিশেষতো হে আগ্রিপ্পরাজ ভৱতঃ সমক্ষম্ এতম্ আনযে|"},{"book":"প্রেরিতাঃ","chapter":"25","verse":"27","text":"যতো বন্দিপ্রেষণসমযে তস্যাভিযোগস্য কিঞ্চিদলেখনম্ অহম্ অযুক্তং জানামি|"}]}