{"data":[{"book":"2 Korinæanima","chapter":"12","verse":"1","text":"Ali mi se ne pomaže hvaliti, jer æu doæi na viðenja i otkrivenja Gospodnja."},{"book":"2 Korinæanima","chapter":"12","verse":"2","text":"Znam èovjeka u Hristu koji prije èetrnaest godina ili u tijelu, ne znam; ili osim tijela, ne znam: Bog zna) bi odnesen do treæega neba."},{"book":"2 Korinæanima","chapter":"12","verse":"3","text":"I znam za takovog èovjeka ili u tijelu, ili osim tijela, ne znam: Bog zna)"},{"book":"2 Korinæanima","chapter":"12","verse":"4","text":"Da bi odnesen u raj, i èu neiskazane rijeèi kojijeh èovjeku nije slobodno govoriti."},{"book":"2 Korinæanima","chapter":"12","verse":"5","text":"Tijem æu se hvaliti, a sobom se neæu hvaliti, veæ ako slabostima svojima."},{"book":"2 Korinæanima","chapter":"12","verse":"6","text":"Jer kad bih se i htio hvaliti, ne bih bio bezuman, jer bih istinu kazao; ali štedim da ne bi ko više pomislio za mene nego što me vidi ili èuje što od mene."},{"book":"2 Korinæanima","chapter":"12","verse":"7","text":"I da se ne bih ponio za premnoga otkrivenja, dade mi se žalac u meso, anðeo sotonin, da me æuša da se ne ponosim."},{"book":"2 Korinæanima","chapter":"12","verse":"8","text":"Zato triput Gospoda molih da otstupi od mene."},{"book":"2 Korinæanima","chapter":"12","verse":"9","text":"I reèe mi: dosta ti je moja blagodat; jer se moja sila u slabosti pokazuje sasvijem. Daklem æe se najslaðe hvaliti svojijem slabostima, da se useli u mene sila Hristova."},{"book":"2 Korinæanima","chapter":"12","verse":"10","text":"Zato sam dobre volje u slabostima, u ruženju, u nevoljama, u progonjenjima, u tugama za Hrista: jer kad sam slab onda sam silan."},{"book":"2 Korinæanima","chapter":"12","verse":"11","text":"Postadoh bezuman hvaleæi se: vi me natjeraste: jer je trebalo da me vi hvalite; jer ni u èemu nijesam manji od prevelikijeh apostola, ako i jesam ništa."},{"book":"2 Korinæanima","chapter":"12","verse":"12","text":"Jer znaci apostolovi uèiniše se meðu vama u svakom trpljenju, u znacima i èudesima i silama."},{"book":"2 Korinæanima","chapter":"12","verse":"13","text":"Jer šta je u èemu ste manji od ostalijeh crkava, osim samo što vam ja sam ne dosadih? Bacite na mene ovu krivicu."},{"book":"2 Korinæanima","chapter":"12","verse":"14","text":"Evo sam gotov treæi put da vam doðem, i ne dosaðujem vam; jer ne tražim što je vaše nego vas. Jer djeca nijesu dužna roditeljima imanja teæi nego roditelji djeci."},{"book":"2 Korinæanima","chapter":"12","verse":"15","text":"A ja dragovoljno potrošiæu i biæu potrošen za duše vaše, ako i ljubim ja vas odviše, a vi mene manje ljubite."},{"book":"2 Korinæanima","chapter":"12","verse":"16","text":"Ali neka bude, ja ne dosadih vama, nego lukav buduæi dobih vas prijevarom."},{"book":"2 Korinæanima","chapter":"12","verse":"17","text":"Eda li vas što zakidoh preko koga od onijeh koje slah k vama?"},{"book":"2 Korinæanima","chapter":"12","verse":"18","text":"Umolih Tita, i s njim poslah brata: eda li vas Tit što zakide? Ne hodismo li jednijem duhom? ne jednijem li stopama?"},{"book":"2 Korinæanima","chapter":"12","verse":"19","text":"Mislite li opet da vam se odgovaramo? Pred Bogom u Hristu govorimo, a sve je, ljubazni, za vaše popravljanje."},{"book":"2 Korinæanima","chapter":"12","verse":"20","text":"Jer se bojim da kad po èem doðem neæu vas naæi kakove hoæu, i ja æu se naæi vama kakova me neæete: da kako ne budu svaðe, zavisti, srdnje, prkosi, opadanja, šaptanja, nadimanja, bune:"},{"book":"2 Korinæanima","chapter":"12","verse":"21","text":"Da me opet kad doðem ne ponizi Bog moj u vas, i ne usplaèem za mnogima koji su prije sagriješili i nijesu se pokajali za neèistotu i kurvarstvo i sramotu, što poèiniše."}]}