{"data":[{"book":"1 Wakolinto","chapter":"12","verse":"1","text":"Lelo ndughu tsangu nobama mmanye pfinoghile mbuli tse pfigholelo ipfilawa kwe Ghumuhe Mwenzeluka."},{"book":"1 Wakolinto","chapter":"12","verse":"2","text":"Mwomanya hamng'ali ng'ana mumtange Imulungu, tsamlongosighwa mne nzila tsihile muitamanile milungu ilihela ughima."},{"book":"1 Wakolinto","chapter":"12","verse":"3","text":"Nobama mmanye pfino, kuduhu imunu iyolongosighwa ne Ghumuhe ghwe Imulungu iyodaha kulonga “Yesu yalighitighwe,” kuya kuduhu imunu iyodaha kulonga “Yesu iyo Imtwatsa,” bila kulongosighwa na Ghumuhe Mwenzeluka."},{"book":"1 Wakolinto","chapter":"12","verse":"4","text":"Kuna pfigholelo pfingi tofwautitofwauti, lekeni Ghumuhe iyopfilapfa ka yumwe."},{"book":"1 Wakolinto","chapter":"12","verse":"5","text":"Kuya kuna nzila tofwautitofwauti tsa sang'ano, lekeni Imtwatsa ka yumwe."},{"book":"1 Wakolinto","chapter":"12","verse":"6","text":"Kuya kuna nzila tofwautitofwauti tse kutenda sang'ano atso, lekeni Imulungu iyo yuyo iyosang'ana ng'onde tsose kwe iwanu wose."},{"book":"1 Wakolinto","chapter":"12","verse":"7","text":"Ghumuhe Mwenzeluka kelangusa kwa chila imunu kwa nzila tofwautitofwauti kwaajili ye iwanu wose."},{"book":"1 Wakolinto","chapter":"12","verse":"8","text":"Ghumuhe komwing'a imunu yumwe mbuli tsa nzewele, Ghumuhe yuyo komwing'a imunu yungi uwetso we ukumanya pfinu."},{"book":"1 Wakolinto","chapter":"12","verse":"9","text":"Ghumuhe yuyo komwing'a imunu yungi ukutoghola, na Ghumuhe yuyo komwing'a imunu yungi uwetso wa kuwahonetsa iwanu."},{"book":"1 Wakolinto","chapter":"12","verse":"10","text":"Ghumuhe Mwenzeluka komwing'a imunu yumwe uwetso we kutenda pfihulo, Ghumuhe yuyo komwing'a imunu yungi uwetso we kulapfa unabii na imunu yungi kubaghula pfigholelo ipfili pfa Ghumuhe Mwenzeluka na ipfili si pfa Ghumuhe Mwenzeluka bae, yungi kulonga lugha ing'atsimanyika bae, na yungi kutsifasiri."},{"book":"1 Wakolinto","chapter":"12","verse":"11","text":"Atso tsose sang'ano tsa yuyo yumwe Ghumuhe Mwenzeluka, naye komgholela chila imunu ka pfoyobama imwenyegho."},{"book":"1 Wakolinto","chapter":"12","verse":"12","text":"Lukuli lwa lumwe, hata ka lulumbighwa na pfilungo pfingi, na hata ka una pfilungo pfingi, lekeni pfolumba lukuli lumwe. Apfo pfipfo pfaili kwa Kiristu."},{"book":"1 Wakolinto","chapter":"12","verse":"13","text":"Kwaapfila twetwe wose tsatubatitsighwa kwa Ghumuhe yumwe, tuwe Wayahudi au si Wayahudi bae, tuwe watumwa au si watumwa bae, wose tunwesighwa Ghumuhe yuyula yumwe."},{"book":"1 Wakolinto","chapter":"12","verse":"14","text":"Kwaapfila lukuli ng'alulumbighwe bae kwa chilungo chimwe, ila kwa pfilungo pfingi."},{"book":"1 Wakolinto","chapter":"12","verse":"15","text":"Mghulu ung'alonga, “Kwaapfila nene sili ghumoko bae, nene si wa lukuli.” Apfi mghulu utsokuwa si wa lukuli bae?"},{"book":"1 Wakolinto","chapter":"12","verse":"16","text":"Na lighutwi ling'alonga, “Kwaapfila nene sili inenge bae, nene si wa lukuli bae.” Apfi lighutwi litsokuwa si lya lukuli bae?"},{"book":"1 Wakolinto","chapter":"12","verse":"17","text":"Ka lukuli lwose lung'awile inenge, ukuhulika kung'akalile kwani? Na lukuli lwose lung'awile lighutwi, ukunusa kung'akalile kwani?"},{"book":"1 Wakolinto","chapter":"12","verse":"18","text":"Lekeni Imulungu keka pfilungo pfose mne lukuli lwa chila munu ka pfayabamile pfiwe."},{"book":"1 Wakolinto","chapter":"12","verse":"19","text":"Ka pfilungo pfose pfing'awile chilungo chimwe, lukuli lung'akalile kwani!"},{"book":"1 Wakolinto","chapter":"12","verse":"20","text":"Ka pfaili, kuna pfilungo pfingi, lekeni lukuli lwa lumwe."},{"book":"1 Wakolinto","chapter":"12","verse":"21","text":"Inenge ng'aidaha bae kughulongela ghumoko, “Sikubama bae!” Wala litwi ng'alidaha bae kughalongela maghulu “Simbamani bae!”"},{"book":"1 Wakolinto","chapter":"12","verse":"22","text":"Lekeni kubita agho, yolangusa ipfilungo pfila ipfikoneka pfahela ngupfu, apfo pfipfo chinu chikulu,"},{"book":"1 Wakolinto","chapter":"12","verse":"23","text":"na pfilungo pfila pfatulonga pfahela heshima, twopfing'a heshima ng'ulu, na pfilungo ipfikoneka ng'apfinoghile, twopfighubika pfinoghile."},{"book":"1 Wakolinto","chapter":"12","verse":"24","text":"Lekeni pfilungo pfetu ipfinoghile sideke ng'apfibama bae kuhambighwa. Imulungu mwenyegho kalwika pfipfo lukuli, na kapfing'a heshima pfilungo pfila ipfihungukighwe."},{"book":"1 Wakolinto","chapter":"12","verse":"25","text":"Apfo kuleke kuwa na ubaghutsi mne lukuli, ila pfilungo pfose pfilolese."},{"book":"1 Wakolinto","chapter":"12","verse":"26","text":"Chilungo chimwe ching'atama, pfilungo pfose pfotama hamwe nacho, na chilungo chimwe ching'atunyighwa, pfilungo pfose pfodeng'elela hamwe nacho."},{"book":"1 Wakolinto","chapter":"12","verse":"27","text":"Apfo chila munu mghati mwenu ka lukuli lwa Kiristu, na chila munu ka chilungo cha lukuli alwo."},{"book":"1 Wakolinto","chapter":"12","verse":"28","text":"Na mne kingili lye iwanu we Imulungu, Imulungu keka wa mwanduso iwatumighwa, wa keli manabii, wa kadatu iwalangulitsi, wa kane awala iwotenda pfihulo, na wala iweng'ighwe ingupfu yo kuwahonetsa iwatamu, na iwodaha kuwapfila iwanu wangi, kuya pfilongotsi na iwolonga lugha ing'atsimanyika."},{"book":"1 Wakolinto","chapter":"12","verse":"29","text":"Si wanu wose bae watumighwa au manabii au walangulitsi. Na si wose bae iwotenda pfihulo."},{"book":"1 Wakolinto","chapter":"12","verse":"30","text":"Si wose iwodaha kuhonetsa iwanu. Si wose iwolonga kwa lugha ing'atsimanyika."},{"book":"1 Wakolinto","chapter":"12","verse":"31","text":"Apfo mbame pfigholelo pfikulu."}]}