{"data":[{"book":"1 Wakolinto","chapter":"2","verse":"1","text":"Ndughu tsangu, hanitsile kuna mwemwe siwapeteleni bae ukweli we usenga we Imulungu kwa kulangusa ka nene nomanya ng'ani au kwa nzewele tse iwanu."},{"book":"1 Wakolinto","chapter":"2","verse":"2","text":"Mana hanikalile na mwemwe sibamile bae kumanya chinu chingi ila kummanya Yesu Kiristu yaliyeka, ayula iyawambighwe mna msalaba."},{"book":"1 Wakolinto","chapter":"2","verse":"3","text":"Hanitsile kuna mwemwe, tsanahela ngupfu, tsanidedema ghendo kwa kupfuka."},{"book":"1 Wakolinto","chapter":"2","verse":"4","text":"Usenga wangu na kupeta kwangu ng'akukalile bae kwa malonga gha nzewele ghane kukwegha iwanu, ila tsaghana ingupfu ye Ghumuhe we Imulungu."},{"book":"1 Wakolinto","chapter":"2","verse":"5","text":"Tsanenda apfi ili ukutoghola kwenu kuleke kukala mne hekima tse iwanu, ila ikale mne ngupfu ye Imulungu."},{"book":"1 Wakolinto","chapter":"2","verse":"6","text":"Twopeta usenga we hekima kwa awala iwakomale mne ukutoghola, lekeni si ihekima ye muisi amu bae, wala si ihekima ye iwakulu we muisi amu iwakwaghitsa ngupfu."},{"book":"1 Wakolinto","chapter":"2","verse":"7","text":"Nowapetela nzewele ye Imulungu iipfisighwe, iyaisaghule kwaajili ye ukwingila mne utunitso wake hata ng'ana isi yose ilumbighwe."},{"book":"1 Wakolinto","chapter":"2","verse":"8","text":"Kuduhu iwakulu we isi yose iwamanyile nzewele ino. Wang'aimanyile wang'alekile kumuwamba mna msalaba Imtwatsa we utunitso."},{"book":"1 Wakolinto","chapter":"2","verse":"9","text":"Lekeni ka Ghamaandiko pfagholonga,"},{"book":"1 Wakolinto","chapter":"2","verse":"10","text":"Lekeni Imulungu katughubulila chinu acho kubitila Ghumuhe Mwenzeluka. Kwaapfila Ghumuhe Mwenzeluka kosakula chila chinu hata ipfinu ipfili mghati mwe Imulungu."},{"book":"1 Wakolinto","chapter":"2","verse":"11","text":"Yuhi iyodaha kumanya aghala ighali mghati mwe imunu ka si muhe iuli mghati mwake mwenyegho? Pfipfila kuduhu iyomanya ipfinu pfe Imulungu ila Ghumuhe we Imulungu."},{"book":"1 Wakolinto","chapter":"2","verse":"12","text":"Ng'atubokele bae muhe we iisi, ila tubokela Ghumuhe iyatumighwe ne Imulungu ili tumanye aghala ghose ghatwing'ighwe hela ne Imulungu."},{"book":"1 Wakolinto","chapter":"2","verse":"13","text":"Apfo ng'atulonga bae kwe tsimbutsi itsilangulitsighwe ne nzewele tse iwanu, ila twolonga kwe tsimbutsi itsilangulitsighwe ne Ghumuhe, twolonga ipfinu pfa umuhe wa ukweli kwa awala iwane Ghumuhe."},{"book":"1 Wakolinto","chapter":"2","verse":"14","text":"Imunu yalihela Ghumuhe we Imulungu ng'odaha bae kubokela aghala igholawa kwe Imulungu, kwaapfila ghakoneka gha ubotsi kuna yeye, na ng'oghatanga bae, kwaapfila ghomanyika kwa kwapfilighwa ne Ghumuhe."},{"book":"1 Wakolinto","chapter":"2","verse":"15","text":"Lekeni imunu wowose yane Ghumuhe we Imulungu, kodaha kughatanga ghose, na kuduhu imunu iyodaha kumuhigha."},{"book":"1 Wakolinto","chapter":"2","verse":"16","text":"Ka Ghamaandiko pfagholonga,"}]}