{"data":[{"book":"1 Wakolinto","chapter":"8","verse":"1","text":"Lelo, aino imbuli ye pfijo ipfitambikighwe pfinyagho."},{"book":"1 Wakolinto","chapter":"8","verse":"2","text":"Imunu ang'alonga komanya chinu, ng'omanya chinu bae ka pfoyobamighwa kumanya."},{"book":"1 Wakolinto","chapter":"8","verse":"3","text":"Lekeni imunu iyomnoghela Imulungu komanyika na Imulungu."},{"book":"1 Wakolinto","chapter":"8","verse":"4","text":"Apfo, mne imbuli ye ipfijo ipfitambikighwe pfinyagho, twomanya ghendo ka chinyagho si chinu bae muisi mno, na twomanya ghendo kuduhu Imulungu yungi ila Imulungu wetu yaliyeka."},{"book":"1 Wakolinto","chapter":"8","verse":"5","text":"Hata ka kuna pfinu ipfikemighwa milungu muisi mno au kulanga, na hata ka kuna milungu ne iwandewa wengi,"},{"book":"1 Wakolinto","chapter":"8","verse":"6","text":"lekeni kuna twetwe Imulungu ka yumwe; Aba, yalumbile pfinu pfose, kubitila yeye twetwe twa waghima. Kuya tuna Imtwatsa yumwe, iyo Yesu Kiristu, kubitila yeye pfinu pfose tsapfilumbighwa, na twetwe twa waghima kubitila yeye."},{"book":"1 Wakolinto","chapter":"8","verse":"7","text":"Lekeni si chila imunu bae komanya agha ghose. Iwanu wamwenga iwatsowele kutambikila pfinyagho, mbaka leloli wang'aja ichijo acho wotonga chilawa kwe ipfinyagho. Na kwaapfila mimoyo yawo yahela ingupfu, wetenda iwenyegho weha kwa ukuja ichijo acho."},{"book":"1 Wakolinto","chapter":"8","verse":"8","text":"Ichijo ng'achidaha bae kukughala habehi ne Imulungu, tung'aleka kuchija ng'atuhungukighwa na chinu bae, tung'aja ng'atukongetsighwa chinu bae."},{"book":"1 Wakolinto","chapter":"8","verse":"9","text":"Lekeni mwalangitse pfamlekelelighwe ukutenda pfinu, mleke kuwahonza awalaiwotoghola chidogho wengile mnzambi."},{"book":"1 Wakolinto","chapter":"8","verse":"10","text":"Ka imunu yotoghola chidogho kakona ghweghwe iumanyile kwakuja mne ng'anda ye pfinyagho, pfii ng'atsoghumighwa ghumoyo bae kuja ichijo ichitambikighwe pfinyagho?"},{"book":"1 Wakolinto","chapter":"8","verse":"11","text":"Apfo imunu yuno yane noghola ilihela ngupfu, iyo Kiristu yafile kwaajili yake ng'atsakwagha bae kwaajili ya achila ghweghwe kochikema ukumanya?"},{"book":"1 Wakolinto","chapter":"8","verse":"12","text":"Ka mwowaghitsa pfino wakiristu wayenu, na kutsilagha noghola tsawo itsilihela ngupfu, mwomtendela nzambi Kiristu."},{"book":"1 Wakolinto","chapter":"8","verse":"13","text":"Apfo ichijo ching'amtenda mkiristo miyangu yaghwe mnzambi, sitsakuja bae inyama, kwaapfila ning'aja nitsomhonza ndughu yangu yaghwile mnzambi."}]}