{"data":[{"book":"Maarqos","chapter":"14","verse":"1","text":"Egaa Faasiikaa fi Ayyaana Maxinootiif guyyaa lama qofatu hafe; luboonni hangafoonnii fi barsiistonni seeraa haxxummaadhaan Yesuusin qabanii ajjeesuuf mariʼachaa turan."},{"book":"Maarqos","chapter":"14","verse":"2","text":"Isaanis, “Garuu akka namoonni goolii hin kaafneef yeroo ayyaanaatti hin taʼin” jedhan."},{"book":"Maarqos","chapter":"14","verse":"3","text":"Utuu inni Biitaaniyaa keessa mana Simoon isa lamxaaʼaa sanaatti maaddiitti dhiʼaatee jiruu, dubartiin tokko shittoo gatiin isaa guddaa taʼe kan naardoos qulqulluu irraa qopheeffame bilqaaxxii albaasxiroositti qabattee dhufte. Isheenis bilqaaxxicha cabsitee shittoo sana mataa isaatti dhangalaafte."},{"book":"Maarqos","chapter":"14","verse":"4","text":"Namoota achi turan keessaa tokko tokko aaranii akkana waliin jedhan; “Shittoo kana balleessuun maaliif?"},{"book":"Maarqos","chapter":"14","verse":"5","text":"Silaa shittoon kun diinaarii dhibba sadii14:5 Diinaariin dhibba sadii mindaa waggaatti hojjetaa tokkoof kaffalamu. olitti gurguramee maallaqa isaa hiyyeeyyiif kennuun ni dandaʼama tureetii.” Isaanis isheetti dheekkaman."},{"book":"Maarqos","chapter":"14","verse":"6","text":"Yesuus garuu akkana jedhe; “Ishee dhiisaa. Maaliif ishee rakkiftu? Isheen waan gaarii naaf gooteerti."},{"book":"Maarqos","chapter":"14","verse":"7","text":"Hiyyeeyyii yeroo hunda of biraa qabdu; isin yeroo feetan kamitti iyyuu isaan gargaaruu ni dandeessu. Ana garuu yeroo hunda of biraa hin qabdan."},{"book":"Maarqos","chapter":"14","verse":"8","text":"Isheen waan dandeessu hojjette. Isheen duraan dursitee dhagna koo awwaalaaf dibde.14:8 Yihuudoonni yommuu reeffa tokko awwaalaaf qopheessanitti shittootti fayyadamu ture (Mar 16:1)."},{"book":"Maarqos","chapter":"14","verse":"9","text":"Ani dhuguma isinittin hima; addunyaa hunda irratti, iddoo wangeelli itti lallabamu kamitti iyyuu wanni isheen gootes yaadannoo isheetiif ni odeeffama.”"},{"book":"Maarqos","chapter":"14","verse":"10","text":"Ergasiis warra Kudha Lamaan keessaa tokko, Yihuudaa Keeriyotichi, Yesuusin dabarsee isaanitti kennuuf jedhee gara luboota hangafootaa dhaqe."},{"book":"Maarqos","chapter":"14","verse":"11","text":"Isaanis yommuu waan kana dhagaʼanitti gammadanii, maallaqa isaaf kennuuf waadaa galan. Kanaafuu Yihuudaan dabarsee isa kennuuf haala mijaaʼaa eeggachaa ture."},{"book":"Maarqos","chapter":"14","verse":"12","text":"Guyyaa jalqaba Ayyaana Maxinoo, yeroo itti hoolaan Faasiikaa qalamutti barattoonni Yesuus, “Akka ati Faasiikaa nyaattuuf nu eessa dhaqnee akka siif qopheessinu barbaadda?” jedhanii isa gaafatan."},{"book":"Maarqos","chapter":"14","verse":"13","text":"Innis barattoota isaa keessaa nama lama erge; akkanas isaaniin jedhe; “Magaalaa seenaa; namichi okkotee bishaanii baatu tokko isinitti dhufa; isa duukaa buʼaa."},{"book":"Maarqos","chapter":"14","verse":"14","text":"Abbaa mana namichi sun seenuutiinis, ‘Barsiisaan, manni keessumaa ko, iddoon ani itti barattoota koo wajjin Faasiikaa nyaadhu eessa? jedhee gaafata’ jedhaa."},{"book":"Maarqos","chapter":"14","verse":"15","text":"Abbaan manaa sunis darbii balʼaa miidhagfamee qopheeffame tokko isinitti argisiisa. Isinis achitti nuuf qopheessaa.”"},{"book":"Maarqos","chapter":"14","verse":"16","text":"Barattoonnis kaʼanii magaalaa sana seenanii akkuma Yesuus isaanitti hime sanatti argatan. Faasiikaas ni qopheessan."},{"book":"Maarqos","chapter":"14","verse":"17","text":"Yesuusis yommuu galgalaaʼetti warra Kudha Lamaan wajjin achi gaʼe."},{"book":"Maarqos","chapter":"14","verse":"18","text":"Utuu isaan maaddiitti dhiʼaatanii jiranuu Yesuus, “Ani dhuguma isinitti nan hima; isin keessaa tokko, kan amma na wajjin nyaachuutti jiru dabarsee na kenna” jedheen."},{"book":"Maarqos","chapter":"14","verse":"19","text":"Isaanis gaddanii, tokko tokkoon, “Na taʼinnaa laata?” jechuu jalqaban."},{"book":"Maarqos","chapter":"14","verse":"20","text":"Innis akkana jedhee deebise; “Namichi sun warra kudha Lamaan keessaa tokkoo dha. Innis isa na wajjin gabatee keessaa cuuphatuu dha."},{"book":"Maarqos","chapter":"14","verse":"21","text":"Ilmi Namaa akkuma waaʼeen isaa barreeffame sanatti ni deema. Garuu namicha dabarsee Ilma Namaa kennu sanaaf wayyoo! Inni utuu dhalachuu baatee isaaf wayya ture.”"},{"book":"Maarqos","chapter":"14","verse":"22","text":"Utuu nyaachaa jiranuus Yesuus buddeena fuudhee eebbise; caccabsees, “Fudhadhaa; kun foon koo ti” jedhee isaaniif kenne."},{"book":"Maarqos","chapter":"14","verse":"23","text":"Xoofoos fuudhee galata galchee isaaniif kenne; hundi isaaniis xoofoo sana irraa dhugan."},{"book":"Maarqos","chapter":"14","verse":"24","text":"Innis akkana isaaniin jedhe; “Kun dhiiga ko, dhiiga kakuu haaraa kan namoota baayʼeef dhangalaafamuu dha."},{"book":"Maarqos","chapter":"14","verse":"25","text":"Ani dhuguma isinitti nan hima; ani hamman guyyaa sana mootummaa Waaqaa keessatti deebiʼee dhugutti ija wayinii kana irraa deebiʼee hin dhugu.”"},{"book":"Maarqos","chapter":"14","verse":"26","text":"Isaanis erga faarfannaa faarfatanii booddee Tulluu Ejersaatti qajeelan."},{"book":"Maarqos","chapter":"14","verse":"27","text":"Yesuus akkana isaaniin jedhe; “Hundi keessan ni gufattu; akkana jedhamee barreeffameeraatii:"},{"book":"Maarqos","chapter":"14","verse":"28","text":"Ani garuu ergan duʼaa kaʼee booddee isin dura Galiilaa nan dhaqa.”"},{"book":"Maarqos","chapter":"14","verse":"29","text":"Phexros garuu, “Yoo namni hundinuu gufate iyyuu ani hin gufadhu” jedheen."},{"book":"Maarqos","chapter":"14","verse":"30","text":"Yesuus immoo deebisee, “Ani dhuguma sitti nan hima; ati harʼa, edanuma utuu indaanqoon yeroo lama hin iyyin, yeroo sadii na ganta” jedheen."},{"book":"Maarqos","chapter":"14","verse":"31","text":"Phexros garuu, “Ani yoon si wajjin duʼuu qabaadhe illee gonkumaa si hin ganu” jedhee jabeessee dubbate. Hundi isaaniis akkasuma jedhan."},{"book":"Maarqos","chapter":"14","verse":"32","text":"Isaanis iddoo Geetesemaanee jedhamu tokko dhaqan; Yesuusis barattoota isaatiin, “Hamma ani kadhadhutti isin as taaʼaa” jedhe."},{"book":"Maarqos","chapter":"14","verse":"33","text":"Innis Phexrosin, Yaaqoobii fi Yohannisin of faana fudhatee, akka malee dhiphachuu fi yaaddaʼuus jalqabe."},{"book":"Maarqos","chapter":"14","verse":"34","text":"Innis, “Lubbuun koo akka malee gadditee duʼuu geesseerti. Isin asuma turaatii dammaqaa” jedheen."},{"book":"Maarqos","chapter":"14","verse":"35","text":"Innis xinnoo achi hiiqee lafatti gombifamee, yoo dandaʼame akka saʼaatiin sun isa irra darbituuf kadhate."},{"book":"Maarqos","chapter":"14","verse":"36","text":"Innis, “Aabbaa,14:36 Afaan Araamaayikiitiin abbaa jechuu dha. yaa Abbaa, wanni hundinuu siif ni dandaʼama. Xoofoo kana narraa fuudhi. Garuu akka fedhii keetii malee akka fedhii kootii hin taʼin” jedhe."},{"book":"Maarqos","chapter":"14","verse":"37","text":"Innis gara barattoota isaatti deebiʼee utuu rafanuu isaan arge. Phexrosiinis akkana jedhe; “Simoon, ati amma illee inuma raftaa? Saʼaatii tokkittii illee dammaquu hin dandeenyee?"},{"book":"Maarqos","chapter":"14","verse":"38","text":"Isin akka qorumsatti hin galleef dammaqaa kadhadhaa. Hafuurri qophaaʼaa dha; foon garuu dadhabaa dha.”"},{"book":"Maarqos","chapter":"14","verse":"39","text":"Ammas achi hiiqee waanuma duraan kadhate sana kadhate."},{"book":"Maarqos","chapter":"14","verse":"40","text":"Inni yommuu deebiʼee dhufetti, ammas utuu rafanuu isaan arge; iji isaanii itti ulfaatee tureetii. Isaanis akka maal jedhanii deebisaniif hin beekne."},{"book":"Maarqos","chapter":"14","verse":"41","text":"Yeroo sadaffaas deebiʼee akkana jedheen; “Isin amma iyyuu raftanii boqochaa jirtuu? Ni gaʼa! Saʼaatiin sun gaʼeera. Kunoo, Ilmi Namaa dabarfamee harka cubbamootaatti ni kennama."},{"book":"Maarqos","chapter":"14","verse":"42","text":"Kaʼaa ni deemnaa! Kunoo, namichi dabarsee na kennu sun dhufaa jira.”"},{"book":"Maarqos","chapter":"14","verse":"43","text":"Utuma inni dubbachaa jiruus, Yihuudaan namichi warra Kudha Lamaan keessaa tokko taʼe sun dhufe. Tuunni luboota hangafoota, barsiistota seeraatii fi maanguddoota biraa ergames goraadee fi bokkuu qabatee isa wajjin dhufe."},{"book":"Maarqos","chapter":"14","verse":"44","text":"Inni dabarsee Yesuusin kennu sunis, “Namichi ani dhungadhu isa; isinis isa qabaatii eegaa isa fuudhaa deemaa” jedhee mallattoo kenneefii ture."},{"book":"Maarqos","chapter":"14","verse":"45","text":"Yihuudaanis yommusuma Yesuusitti dhiʼaatee, “Yaa Barsiisaa!” jedhee isa dhungate."},{"book":"Maarqos","chapter":"14","verse":"46","text":"Namoonni sun Yesuusin qabanii hidhan."},{"book":"Maarqos","chapter":"14","verse":"47","text":"Warra achi dhadhaabachaa turan keessaa inni tokko garuu goraadee isaa luqqifatee garbicha luba ol aanaa dhaʼee gurra isaa irraa kute."},{"book":"Maarqos","chapter":"14","verse":"48","text":"Yesuusis akkana jedhe; “Isin goraadee fi bokkuu qabattanii akka nama hattuu qabuutti na qabuu dhuftanii?"},{"book":"Maarqos","chapter":"14","verse":"49","text":"Ani guyyuma guyyaan mana qulqullummaa keessatti barsiisaa isin wajjin ture; isinis na hin qabne. Garuu Katabbiiwwan Qulqulluun raawwatamuu qabu.”"},{"book":"Maarqos","chapter":"14","verse":"50","text":"Isaan hundinuus isa dhiisanii baqatan."},{"book":"Maarqos","chapter":"14","verse":"51","text":"Dargaggeessi tokkos uffata quncee talbaa irraa hojjetame tokko qullaa isaa irra buufatee Yesuus faana deemaa ture. Yeroo isa qabanittis,"},{"book":"Maarqos","chapter":"14","verse":"52","text":"dargaggeessi sun uffata isaa dhiisee, qullaa isaa harkaa baʼe."},{"book":"Maarqos","chapter":"14","verse":"53","text":"Isaanis Yesuusin luba ol aanaatti geessan; luboonni hangafoonni, maanguddoonnii fi barsiistonni seeraa hundinuu walitti qabaman."},{"book":"Maarqos","chapter":"14","verse":"54","text":"Phexrosis hamma dallaa luba ol aanaa keessaatti fagootti isa duukaa buʼe. Innis waardiyyoota wajjin ibidda bira taaʼee qaqqaammachaa ture."},{"book":"Maarqos","chapter":"14","verse":"55","text":"Luboonni hangafoonnii fi yaaʼiin guutuun Yesuusin ajjeesuuf jedhanii ragaa isatti barbaadaa turan; isaan garuu homaa hin arganne."},{"book":"Maarqos","chapter":"14","verse":"56","text":"Namoonni baayʼeen sobaan isatti dhugaa baʼan; dhuga baʼumsi isaanii garuu tokko hin taane."},{"book":"Maarqos","chapter":"14","verse":"57","text":"Tokko tokko immoo kaʼanii akkana jedhaanii sobaan isatti dhugaa baʼan:"},{"book":"Maarqos","chapter":"14","verse":"58","text":"“ ‘Mana qulqullummaa kan harka namaatiin ijaarame kana diigee kan biraa kan harka namaatiin hin ijaaramin guyyaa sadii keessatti deebisee nan ijaara’ jechuu isaa dhageenyeerra.”"},{"book":"Maarqos","chapter":"14","verse":"59","text":"Haa taʼuu malee dhuga baʼumsi isaanii amma illee tokko hin taane."},{"book":"Maarqos","chapter":"14","verse":"60","text":"Lubichi ol aanaanis kaʼee fuula isaanii dura dhaabatee, “Ati deebii tokko illee hin kennituu? Wanni namoonni kunneen dhugaa sitti baʼan kun maali?” jedhee Yesuusin gaafate."},{"book":"Maarqos","chapter":"14","verse":"61","text":"Yesuus garuu inuma calʼise malee deebii tokko illee hin kennine."},{"book":"Maarqos","chapter":"14","verse":"62","text":"Yesuusis, “Eeyyee ana; isin utuu Ilmi Namaa karaa mirga Humna Qabeessa sanaatiin taaʼee, duumessa samiitiin dhufuu ni argitu” jedhe."},{"book":"Maarqos","chapter":"14","verse":"63","text":"Lubichi ol aanaan uffata isaa tarsaasee akkana jedhe; “Kana caalaa dhuga baatota maalii nu barbaachisa?"},{"book":"Maarqos","chapter":"14","verse":"64","text":"Waaqa arrabsuu isaa isini iyyuu dhageessaniirtu. Maal isinitti fakkaata?”"},{"book":"Maarqos","chapter":"14","verse":"65","text":"Namoonni tokko tokko isatti tufuu jalqaban; fuula isaas haguuganii abootteen isa rukutanii, “Mee raajii dubbadhu!” jedhan. Eegdonnis fuudhanii isa kakkabalan."},{"book":"Maarqos","chapter":"14","verse":"66","text":"Utuu Phexros dallaa sana keessa gara gadii jiruu xomboreewwan luba ol aanaa keessaa tokko dhufte."},{"book":"Maarqos","chapter":"14","verse":"67","text":"Isheen utuu Phexros ibidda qaqqaammatuu argite; hubattees isa ilaalte."},{"book":"Maarqos","chapter":"14","verse":"68","text":"Inni garuu, “Ani waan ati jettu hin beeku; naaf hin galus” jedhee gane. Karra dallaatiinis gad baʼe; indaanqoonis ni iyye."},{"book":"Maarqos","chapter":"14","verse":"69","text":"Xomboreen sun ammas isa argitee warra achi dhadhaabataniin, “Namichi kun jara keessaa tokkoo dha” jette."},{"book":"Maarqos","chapter":"14","verse":"70","text":"Inni garuu ammas ni gane."},{"book":"Maarqos","chapter":"14","verse":"71","text":"Innis, “Ani namicha isin waaʼee isaa dubbattan kana hin beeku” jedhee of abaaruu fi kakachuu jalqabe."},{"book":"Maarqos","chapter":"14","verse":"72","text":"Yommusuma indaanqoon lammata iyye. Phexrosis dubbii Yesuus, “Utuu indaanqoon yeroo lama hin iyyin, ati yeroo sadii na ganta” isaan jedhee ture sana yaadatee booʼe."}]}