{"data":[{"book":"Maarqos","chapter":"7","verse":"1","text":"Fariisotaa fi barsiistota seeraa keessaa warri Yerusaalemii dhufan tokko tokko Yesuus biratti walitti qabamanii"},{"book":"Maarqos","chapter":"7","verse":"2","text":"barattoota isaa keessaa tokko tokko harka, “Hin qulqulleeffaminiin” jechuunis utuu harka hin dhiqatin buddeena nyaachuu isaanii argan."},{"book":"Maarqos","chapter":"7","verse":"3","text":"Sababiin isaas Fariisonni, Yihuudoonni hundinuus duudhaa maanguddootaa eeguuf jedhanii utuu harka hin dhiqatin hin nyaataniitii."},{"book":"Maarqos","chapter":"7","verse":"4","text":"Yommuu gabaadhaa galanittis utuu of hin qulqulleessin hin nyaatan. Dudhaa biraa baayʼees kan akka xoofoo dhiquu, okkotee fi huuroo dhiquu ni eegu."},{"book":"Maarqos","chapter":"7","verse":"5","text":"Kanaafuu Fariisonnii fi barsiistonni seeraa, “Barattoonni kee qooda harka ‘Hin qulqulleeffaminiin’ nyaatan maaliif akkuma duudhaa maanguddootaatti hin jiraanne?” jedhanii Yesuusin gaafatan."},{"book":"Maarqos","chapter":"7","verse":"6","text":"Innis akkana jedhee deebise; “Yaa fakkeessitoota, Isaayyaas yommuu waaʼee keessan raajii dubbatetti sirrii ture; kunis akkuma akkana jedhamee barreeffamee dha:"},{"book":"Maarqos","chapter":"7","verse":"7","text":"Isaan akkanumaan na waaqeffatu;"},{"book":"Maarqos","chapter":"7","verse":"8","text":"Isin ajaja Waaqaa dhiiftanii, duudhaa namootaa jabeessitanii eegdu.”"},{"book":"Maarqos","chapter":"7","verse":"9","text":"Innis ittuma fufee akkana jedheen; “Isin duudhaa ofii keessanii eeguuf jettanii ajaja Waaqaa tuffachuuf mala gaarii qabdu!"},{"book":"Maarqos","chapter":"7","verse":"10","text":"Museen, ‘Abbaa keetii fi haadha keetiif ulfina kenni;7:10 Bau 20:12; KeD 5:16 namni abbaa isaa yookaan haadha isaa arrabsu kam iyyuu haa ajjeefamu’7:10 Bau 21:17; Lew 20:9 jedheeraatii."},{"book":"Maarqos","chapter":"7","verse":"11","text":"Isin garuu yoo namni kam iyyuu akka wanni silaa abbaa isaa yookaan haadha isaa gargaaruuf oolu Qurbaana jechuunis Waaqaaf kennameera jedhee dubbate,"},{"book":"Maarqos","chapter":"7","verse":"12","text":"isin akka inni abbaa isaatiif yookaan haadha isaatiif waan tokko illee godhu siʼachi hin eeyyamtaniif."},{"book":"Maarqos","chapter":"7","verse":"13","text":"Akkanaanis duudhaa keessan isa walitti dabarsitan sanaan dubbii Waaqaa busheessitu. Waan akkanaa baayʼees ni hojjetu.”"},{"book":"Maarqos","chapter":"7","verse":"14","text":"Yesuus ammas namoota sana ofitti waamee akkana jedheen; “Isin hundi na dhagaʼaa; kanas hubadhaa."},{"book":"Maarqos","chapter":"7","verse":"15","text":"Waan nama keessaa baʼutu nama ‘xureessa’ malee wanni alaa namatti seenee nama ‘xureessuu’ dandaʼu tokko iyyuu hin jiru. ["},{"book":"Maarqos","chapter":"7","verse":"16","text":"Namni kam iyyuu yoo gurra dhagaʼu qabaate haa dhagaʼu.”]7:16 Waraabbileen durii tokko tokko luqqisaa kana hin qaban."},{"book":"Maarqos","chapter":"7","verse":"17","text":"Erga inni namoota biraa mana ol seenee booddee barattoonni isaa waaʼee fakkeenya sanaa isa gaafatan."},{"book":"Maarqos","chapter":"7","verse":"18","text":"Innis akkana jedhee gaafate; “Isin hin hubattanii? Akka wanni alaa namatti seenu tokko iyyuu nama ‘xureessuu’ hin dandeenye hin qalbeeffattanii?"},{"book":"Maarqos","chapter":"7","verse":"19","text":"Wanni sun garaa isaa seenee ergasii dhagna isaa keessaa gad baʼa malee yaada garaa7:19 Akka hubannaa Yihuudootaatti yaadni garaa eenyummaa nama tokkoo guutummaatti argisiisa. isaa hin seenuutii.” Yesuusis kana jechuudhaan akka nyaanni hundinuu qulqulluu taʼe labse."},{"book":"Maarqos","chapter":"7","verse":"20","text":"Innis itti fufee akkana jedhe: “Wanni nama ‘xureessu’ waan nama keessaa baʼuu dha."},{"book":"Maarqos","chapter":"7","verse":"21","text":"Yaadni hamaan keessa namaatii, garaa namaa keessaa baʼaatii; innis halalummaa, hanna, nama ajjeesuu, ejja,"},{"book":"Maarqos","chapter":"7","verse":"22","text":"doqnummaa, hammina, gowwoomsaa, jireenya gad dhiisii, hinaaffaa, maqaa nama balleessuu, of tuulummaa fi gowwummaa."},{"book":"Maarqos","chapter":"7","verse":"23","text":"Wantoonni hamoon kunneen hundinuu nama keessaa baʼu; namas ‘ni xureessu.’ ”"},{"book":"Maarqos","chapter":"7","verse":"24","text":"Yesuus iddoo sanaa kaʼee aanaa Xiiroositti qajeele. Mana tokkos ol seene; innis akka namni tokko iyyuu achi jiraachuu isaa beeku hin barbaanne; garuu dhokachuu hin dandeenye."},{"book":"Maarqos","chapter":"7","verse":"25","text":"Dubartiin intalli ishee hafuura xuraaʼaan qabamte tokko akkuma waaʼee isaa dhageesseen dhuftee miilla isaa irratti kufte."},{"book":"Maarqos","chapter":"7","verse":"26","text":"Dubartittiinis nama Giriik, kan biyya Sooriyaa keessatti Finiiqeetti dhalatee dha. Isheen akka inni intala ishee keessaa hafuura hamaa sana baasuuf Yesuusin kadhatte."},{"book":"Maarqos","chapter":"7","verse":"27","text":"Innis, “Dura ijoolleen haa quuftu; buddeena ijoollee fuudhanii saroota dura buusuun sirrii miti” jedheen."},{"book":"Maarqos","chapter":"7","verse":"28","text":"Isheen garuu, “Eeyyee yaa Gooftaa, saroonni iyyuu maaddii jalaa hambaa ijoolleen harcaaftu nyaatuu” jettee deebifteef."},{"book":"Maarqos","chapter":"7","verse":"29","text":"Yesuusis, “Jecha kee kanaaf gali; hafuurri hamaan sun intala kee keessaa baʼeera” jedheen."},{"book":"Maarqos","chapter":"7","verse":"30","text":"Isheenis yommuu manatti galtetti intalli ishee siree irra ciiftee, hafuurri hamaan sunis keessaa baʼee argatte."},{"book":"Maarqos","chapter":"7","verse":"31","text":"Ergasiis Yesuus biyya Xiiroosiitii kaʼee Siidoonaa keessa darbee, kutaa Magaalaa Kurnanii keessa baʼee gara galaana Galiilaa dhufe."},{"book":"Maarqos","chapter":"7","verse":"32","text":"Jarri tokkos namicha gurra duudaa fi arrab-didaa tokko isatti fidanii akka inni harka isa irra kaaʼuuf kadhatan."},{"book":"Maarqos","chapter":"7","verse":"33","text":"Yesuusis namicha sana tuuta keessaa kophaatti baasee quba isaa gurra namichaa keessa kaaʼe. Hancufa tufees arraba namichaa tuqe."},{"book":"Maarqos","chapter":"7","verse":"34","text":"Gara samiis ol ilaalee, hafuura guddaa baafatee, “Eftaah!” jedheen; kana jechuunis “Banami!” jechuu dha."},{"book":"Maarqos","chapter":"7","verse":"35","text":"Gurri namichaas yommusuma baname; arrabni isaas hiikamee rakkina tokko malee dubbachuu jalqabe."},{"book":"Maarqos","chapter":"7","verse":"36","text":"Yesuusis akka isaan nama tokkotti illee hin himneef namoota sana ajaje. Hammuma inni cimsee isaan ajaje sana, isaanis ittuma caalchisanii odeessan."},{"book":"Maarqos","chapter":"7","verse":"37","text":"Warri oduu sana dhagaʼanis akka malee dinqifatanii, “Inni waan hunda gaarii godheera; warri duudaanis akka dhagaʼan, warri arrabni isaanii dubbachuu dides akka dubbatan ni godha” jedhan."}]}