{"data":[{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"1","text":"ਹੇ ਪਿਤ੍ਰੁʼਗਣਾ ਹੇ ਭ੍ਰਾਤ੍ਰੁʼਗਣਾਃ, ਇਦਾਨੀਂ ਮਮ ਨਿਵੇਦਨੇ ਸਮਵਧੱਤ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"2","text":"ਤਦਾ ਸ ਇਬ੍ਰੀਯਭਾਸ਼਼ਯਾ ਕਥਾਂ ਕਥਯਤੀਤਿ ਸ਼੍ਰੁਤ੍ਵਾ ਸਰ੍ੱਵੇ ਲੋਕਾ ਅਤੀਵ ਨਿਃਸ਼ਬ੍ਦਾ ਸਨ੍ਤੋ(ਅ)ਤਿਸ਼਼੍ਠਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"3","text":"ਪਸ਼੍ਚਾਤ੍ ਸੋ(ਅ)ਕਥਯਦ੍ ਅਹੰ ਯਿਹੂਦੀਯ ਇਤਿ ਨਿਸ਼੍ਚਯਃ ਕਿਲਿਕਿਯਾਦੇਸ਼ਸ੍ਯ ਤਾਰ੍ਸ਼਼ਨਗਰੰ ਮਮ ਜਨ੍ਮਭੂਮਿਃ,ਏਤੰਨਗਰੀਯਸ੍ਯ ਗਮਿਲੀਯੇਲਨਾਮ੍ਨੋ(ਅ)ਧ੍ਯਾਪਕਸ੍ਯ ਸ਼ਿਸ਼਼੍ਯੋ ਭੂਤ੍ਵਾ ਪੂਰ੍ੱਵਪੁਰੁਸ਼਼ਾਣਾਂ ਵਿਧਿਵ੍ਯਵਸ੍ਥਾਨੁਸਾਰੇਣ ਸਮ੍ਪੂਰ੍ਣਰੂਪੇਣ ਸ਼ਿਕ੍ਸ਼਼ਿਤੋ(ਅ)ਭਵਮ੍ ਇਦਾਨੀਨ੍ਤਨਾ ਯੂਯੰ ਯਾਦ੍ਰੁʼਸ਼ਾ ਭਵਥ ਤਾਦ੍ਰੁʼਸ਼ੋ(ਅ)ਹਮਪੀਸ਼੍ਵਰਸੇਵਾਯਾਮ੍ ਉਦ੍ਯੋਗੀ ਜਾਤਃ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"4","text":"ਮਤਮੇਤਦ੍ ਦ੍ਵਿਸ਼਼੍ਟ੍ਵਾ ਤਦ੍ਗ੍ਰਾਹਿਨਾਰੀਪੁਰੁਸ਼਼ਾਨ੍ ਕਾਰਾਯਾਂ ਬੱਧ੍ਵਾ ਤੇਸ਼਼ਾਂ ਪ੍ਰਾਣਨਾਸ਼ਪਰ੍ੱਯਨ੍ਤਾਂ ਵਿਪਕ੍ਸ਼਼ਤਾਮ੍ ਅਕਰਵਮ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"5","text":"ਮਹਾਯਾਜਕਃ ਸਭਾਸਦਃ ਪ੍ਰਾਚੀਨਲੋਕਾਸ਼੍ਚ ਮਮੈਤਸ੍ਯਾਃ ਕਥਾਯਾਃ ਪ੍ਰਮਾਣੰ ਦਾਤੁੰ ਸ਼ਕ੍ਨੁਵਨ੍ਤਿ, ਯਸ੍ਮਾਤ੍ ਤੇਸ਼਼ਾਂ ਸਮੀਪਾਦ੍ ਦੰਮੇਸ਼਼ਕਨਗਰਨਿਵਾਸਿਭ੍ਰਾਤ੍ਰੁʼਗਣਾਰ੍ਥਮ੍ ਆਜ੍ਞਾਪਤ੍ਰਾਣਿ ਗ੍ਰੁʼਹੀਤ੍ਵਾ ਯੇ ਤਤ੍ਰ ਸ੍ਥਿਤਾਸ੍ਤਾਨ੍ ਦਣ੍ਡਯਿਤੁੰ ਯਿਰੂਸ਼ਾਲਮਮ੍ ਆਨਯਨਾਰ੍ਥੰ ਦੰਮੇਸ਼਼ਕਨਗਰੰ ਗਤੋਸ੍ਮਿ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"6","text":"ਕਿਨ੍ਤੁ ਗੱਛਨ੍ ਤੰਨਗਰਸ੍ਯ ਸਮੀਪੰ ਪ੍ਰਾਪ੍ਤਵਾਨ੍ ਤਦਾ ਦ੍ਵਿਤੀਯਪ੍ਰਹਰਵੇਲਾਯਾਂ ਸਤ੍ਯਾਮ੍ ਅਕਸ੍ਮਾਦ੍ ਗਗਣਾੰਨਿਰ੍ਗਤ੍ਯ ਮਹਤੀ ਦੀਪ੍ਤਿ ਰ੍ਮਮ ਚਤੁਰ੍ਦਿਸ਼ਿ ਪ੍ਰਕਾਸ਼ਿਤਵਤੀ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"7","text":"ਤਤੋ ਮਯਿ ਭੂਮੌै ਪਤਿਤੇ ਸਤਿ, ਹੇ ਸ਼ੌਲ ਹੇ ਸ਼ੌਲ ਕੁਤੋ ਮਾਂ ਤਾਡਯਸਿ? ਮਾਮ੍ਪ੍ਰਤਿ ਭਾਸ਼਼ਿਤ ਏਤਾਦ੍ਰੁʼਸ਼ ਏਕੋ ਰਵੋਪਿ ਮਯਾ ਸ਼੍ਰੁਤਃ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"8","text":"ਤਦਾਹੰ ਪ੍ਰਤ੍ਯਵਦੰ, ਹੇ ਪ੍ਰਭੇ ਕੋ ਭਵਾਨ੍? ਤਤਃ ਸੋ(ਅ)ਵਾਦੀਤ੍ ਯੰ ਤ੍ਵੰ ਤਾਡਯਸਿ ਸ ਨਾਸਰਤੀਯੋ ਯੀਸ਼ੁਰਹੰ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"9","text":"ਮਮ ਸਙ੍ਗਿਨੋ ਲੋਕਾਸ੍ਤਾਂ ਦੀਪ੍ਤਿੰ ਦ੍ਰੁʼਸ਼਼੍ਟ੍ਵਾ ਭਿਯੰ ਪ੍ਰਾਪ੍ਤਾਃ, ਕਿਨ੍ਤੁ ਮਾਮ੍ਪ੍ਰਤ੍ਯੁਦਿਤੰ ਤਦ੍ਵਾਕ੍ਯੰ ਤੇे ਨਾਬੁਧ੍ਯਨ੍ਤ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"10","text":"ਤਤਃ ਪਰੰ ਪ੍ਰੁʼਸ਼਼੍ਟਵਾਨਹੰ, ਹੇ ਪ੍ਰਭੋ ਮਯਾ ਕਿੰ ਕਰ੍ੱਤਵ੍ਯੰ? ਤਤਃ ਪ੍ਰਭੁਰਕਥਯਤ੍, ਉੱਥਾਯ ਦੰਮੇਸ਼਼ਕਨਗਰੰ ਯਾਹਿ ਤ੍ਵਯਾ ਯਦ੍ਯਤ੍ ਕਰ੍ੱਤਵ੍ਯੰ ਨਿਰੂਪਿਤਮਾਸ੍ਤੇ ਤਤ੍ ਤਤ੍ਰ ਤ੍ਵੰ ਜ੍ਞਾਪਯਿਸ਼਼੍ਯਸੇ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"11","text":"ਅਨਨ੍ਤਰੰ ਤਸ੍ਯਾਃ ਖਰਤਰਦੀਪ੍ਤੇਃ ਕਾਰਣਾਤ੍ ਕਿਮਪਿ ਨ ਦ੍ਰੁʼਸ਼਼੍ਟ੍ਵਾ ਸਙ੍ਗਿਗਣੇਨ ਧ੍ਰੁʼਤਹਸ੍ਤਃ ਸਨ੍ ਦੰਮੇਸ਼਼ਕਨਗਰੰ ਵ੍ਰਜਿਤਵਾਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"12","text":"ਤੰਨਗਰਨਿਵਾਸਿਨਾਂ ਸਰ੍ੱਵੇਸ਼਼ਾਂ ਯਿਹੂਦੀਯਾਨਾਂ ਮਾਨ੍ਯੋ ਵ੍ਯਵਸ੍ਥਾਨੁਸਾਰੇਣ ਭਕ੍ਤਸ਼੍ਚ ਹਨਾਨੀਯਨਾਮਾ ਮਾਨਵ ਏਕੋ"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"13","text":"ਮਮ ਸੰਨਿਧਿਮ੍ ਏਤ੍ਯ ਤਿਸ਼਼੍ਠਨ੍ ਅਕਥਯਤ੍, ਹੇ ਭ੍ਰਾਤਃ ਸ਼ੌਲ ਸੁਦ੍ਰੁʼਸ਼਼੍ਟਿ ਰ੍ਭਵ ਤਸ੍ਮਿਨ੍ ਦਣ੍ਡੇ(ਅ)ਹੰ ਸਮ੍ਯਕ੍ ਤੰ ਦ੍ਰੁʼਸ਼਼੍ਟਵਾਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"14","text":"ਤਤਃ ਸ ਮਹ੍ਯੰ ਕਥਿਤਵਾਨ੍ ਯਥਾ ਤ੍ਵਮ੍ ਈਸ਼੍ਵਰਸ੍ਯਾਭਿਪ੍ਰਾਯੰ ਵੇਤ੍ਸਿ ਤਸ੍ਯ ਸ਼ੁੱਧਸੱਤ੍ਵਜਨਸ੍ਯ ਦਰ੍ਸ਼ਨੰ ਪ੍ਰਾਪ੍ਯ ਤਸ੍ਯ ਸ਼੍ਰੀਮੁਖਸ੍ਯ ਵਾਕ੍ਯੰ ਸ਼੍ਰੁʼਣੋਸ਼਼ਿ ਤੰਨਿਮਿੱਤਮ੍ ਅਸ੍ਮਾਕੰ ਪੂਰ੍ੱਵਪੁਰੁਸ਼਼ਾਣਾਮ੍ ਈਸ਼੍ਵਰਸ੍ਤ੍ਵਾਂ ਮਨੋਨੀਤੰ ਕ੍ਰੁʼਤਵਾਨੰ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"15","text":"ਯਤੋ ਯਦ੍ਯਦ੍ ਅਦ੍ਰਾਕ੍ਸ਼਼ੀਰਸ਼੍ਰੌਸ਼਼ੀਸ਼੍ਚ ਸਰ੍ੱਵੇਸ਼਼ਾਂ ਮਾਨਵਾਨਾਂ ਸਮੀਪੇ ਤ੍ਵੰ ਤੇਸ਼਼ਾਂ ਸਾਕ੍ਸ਼਼ੀ ਭਵਿਸ਼਼੍ਯਸਿ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"16","text":"ਅਤਏਵ ਕੁਤੋ ਵਿਲਮ੍ਬਸੇ? ਪ੍ਰਭੋ ਰ੍ਨਾਮ੍ਨਾ ਪ੍ਰਾਰ੍ਥ੍ਯ ਨਿਜਪਾਪਪ੍ਰਕ੍ਸ਼਼ਾਲਨਾਰ੍ਥੰ ਮੱਜਨਾਯ ਸਮੁੱਤਿਸ਼਼੍ਠ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"17","text":"ਤਤਃ ਪਰੰ ਯਿਰੂਸ਼ਾਲਮ੍ਨਗਰੰ ਪ੍ਰਤ੍ਯਾਗਤ੍ਯ ਮਨ੍ਦਿਰੇ(ਅ)ਹਮ੍ ਏਕਦਾ ਪ੍ਰਾਰ੍ਥਯੇ, ਤਸ੍ਮਿਨ੍ ਸਮਯੇ(ਅ)ਹਮ੍ ਅਭਿਭੂਤਃ ਸਨ੍ ਪ੍ਰਭੂੰ ਸਾਕ੍ਸ਼਼ਾਤ੍ ਪਸ਼੍ਯਨ੍,"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"18","text":"ਤ੍ਵੰ ਤ੍ਵਰਯਾ ਯਿਰੂਸ਼ਾਲਮਃ ਪ੍ਰਤਿਸ਼਼੍ਠਸ੍ਵ ਯਤੋ ਲੋਕਾਮਯਿ ਤਵ ਸਾਕ੍ਸ਼਼੍ਯੰ ਨ ਗ੍ਰਹੀਸ਼਼੍ਯਨ੍ਤਿ, ਮਾਮ੍ਪ੍ਰਤ੍ਯੁਦਿਤੰ ਤਸ੍ਯੇਦੰ ਵਾਕ੍ਯਮ੍ ਅਸ਼੍ਰੌਸ਼਼ਮ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"19","text":"ਤਤੋਹੰ ਪ੍ਰਤ੍ਯਵਾਦਿਸ਼਼ਮ੍ ਹੇ ਪ੍ਰਭੋ ਪ੍ਰਤਿਭਜਨਭਵਨੰ ਤ੍ਵਯਿ ਵਿਸ਼੍ਵਾਸਿਨੋ ਲੋਕਾਨ੍ ਬੱਧ੍ਵਾ ਪ੍ਰਹ੍ਰੁʼਤਵਾਨ੍,"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"20","text":"ਤਥਾ ਤਵ ਸਾਕ੍ਸ਼਼ਿਣਃ ਸ੍ਤਿਫਾਨਸ੍ਯ ਰਕ੍ਤਪਾਤਨਸਮਯੇ ਤਸ੍ਯ ਵਿਨਾਸ਼ੰ ਸੰਮਨ੍ਯ ਸੰਨਿਧੌ ਤਿਸ਼਼੍ਠਨ੍ ਹਨ੍ਤ੍ਰੁʼਲੋਕਾਨਾਂ ਵਾਸਾਂਸਿ ਰਕ੍ਸ਼਼ਿਤਵਾਨ੍, ਏਤਤ੍ ਤੇ ਵਿਦੁਃ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"21","text":"ਤਤਃ ਸੋ(ਅ)ਕਥਯਤ੍ ਪ੍ਰਤਿਸ਼਼੍ਠਸ੍ਵ ਤ੍ਵਾਂ ਦੂਰਸ੍ਥਭਿੰਨਦੇਸ਼ੀਯਾਨਾਂ ਸਮੀਪੰ ਪ੍ਰੇਸ਼਼ਯਿਸ਼਼੍ਯੇ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"22","text":"ਤਦਾ ਲੋਕਾ ਏਤਾਵਤ੍ਪਰ੍ੱਯਨ੍ਤਾਂ ਤਦੀਯਾਂ ਕਥਾਂ ਸ਼੍ਰੁਤ੍ਵਾ ਪ੍ਰੋੱਚੈਰਕਥਯਨ੍, ਏਨੰ ਭੂਮਣ੍ਡਲਾਦ੍ ਦੂਰੀਕੁਰੁਤ, ਏਤਾਦ੍ਰੁʼਸ਼ਜਨਸ੍ਯ ਜੀਵਨੰ ਨੋਚਿਤਮ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"23","text":"ਇਤ੍ਯੁੱਚੈਃ ਕਥਯਿਤ੍ਵਾ ਵਸਨਾਨਿ ਪਰਿਤ੍ਯਜ੍ਯ ਗਗਣੰ ਪ੍ਰਤਿ ਧੂਲੀਰਕ੍ਸ਼਼ਿਪਨ੍"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"24","text":"ਤਤਃ ਸਹਸ੍ਰਸੇਨਾਪਤਿਃ ਪੌਲੰ ਦੁਰ੍ਗਾਭ੍ਯਨ੍ਤਰ ਨੇਤੁੰ ਸਮਾਦਿਸ਼ਤ੍| ਏਤਸ੍ਯ ਪ੍ਰਤਿਕੂਲਾਃ ਸਨ੍ਤੋ ਲੋਕਾਃ ਕਿੰਨਿਮਿੱਤਮ੍ ਏਤਾਵਦੁੱਚੈਃਸ੍ਵਰਮ੍ ਅਕੁਰ੍ੱਵਨ੍, ਏਤਦ੍ ਵੇੱਤੁੰ ਤੰ ਕਸ਼ਯਾ ਪ੍ਰਹ੍ਰੁʼਤ੍ਯ ਤਸ੍ਯ ਪਰੀਕ੍ਸ਼਼ਾਂ ਕਰ੍ੱਤੁਮਾਦਿਸ਼ਤ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"25","text":"ਪਦਾਤਯਸ਼੍ਚਰ੍ੰਮਨਿਰ੍ੰਮਿਤਰੱਜੁਭਿਸ੍ਤਸ੍ਯ ਬਨ੍ਧਨੰ ਕਰ੍ੱਤੁਮੁਦ੍ਯਤਾਸ੍ਤਾਸ੍ਤਦਾਨੀਂ ਪੌਲਃ ਸੰਮੁਖਸ੍ਥਿਤੰ ਸ਼ਤਸੇਨਾਪਤਿਮ੍ ਉਕ੍ਤਵਾਨ੍ ਦਣ੍ਡਾਜ੍ਞਾਯਾਮ੍ ਅਪ੍ਰਾਪ੍ਤਾਯਾਂ ਕਿੰ ਰੋਮਿਲੋਕੰ ਪ੍ਰਹਰ੍ੱਤੁੰ ਯੁਸ਼਼੍ਮਾਕਮ੍ ਅਧਿਕਾਰੋਸ੍ਤਿ?"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"26","text":"ਏਨਾਂ ਕਥਾਂ ਸ਼੍ਰੁਤ੍ਵਾ ਸ ਸਹਸ੍ਰਸੇਨਾਪਤੇਃ ਸੰਨਿਧਿੰ ਗਤ੍ਵਾ ਤਾਂ ਵਾਰ੍ੱਤਾਮਵਦਤ੍ ਸ ਰੋਮਿਲੋਕ ਏਤਸ੍ਮਾਤ੍ ਸਾਵਧਾਨਃ ਸਨ੍ ਕਰ੍ੰਮ ਕੁਰੁ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"27","text":"ਤਸ੍ਮਾਤ੍ ਸਹਸ੍ਰਸੇਨਾਪਤਿ ਰ੍ਗਤ੍ਵਾ ਤਮਪ੍ਰਾਕ੍ਸ਼਼ੀਤ੍ ਤ੍ਵੰ ਕਿੰ ਰੋਮਿਲੋਕਃ? ਇਤਿ ਮਾਂ ਬ੍ਰੂਹਿ| ਸੋ(ਅ)ਕਥਯਤ੍ ਸਤ੍ਯਮ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"28","text":"ਤਤਃ ਸਹਸ੍ਰਸੇਨਾਪਤਿਃ ਕਥਿਤਵਾਨ੍ ਬਹੁਦ੍ਰਵਿਣੰ ਦੱਤ੍ਵਾਹੰ ਤਤ੍ ਪੌਰਸਖ੍ਯੰ ਪ੍ਰਾਪ੍ਤਵਾਨ੍; ਕਿਨ੍ਤੁ ਪੌਲਃ ਕਥਿਤਵਾਨ੍ ਅਹੰ ਜਨੁਨਾ ਤਤ੍ ਪ੍ਰਾਪ੍ਤੋ(ਅ)ਸ੍ਮਿ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"29","text":"ਇੱਥੰ ਸਤਿ ਯੇ ਪ੍ਰਹਾਰੇਣ ਤੰ ਪਰੀਕ੍ਸ਼਼ਿਤੁੰ ਸਮੁਦ੍ਯਤਾ ਆਸਨ੍ ਤੇ ਤਸ੍ਯ ਸਮੀਪਾਤ੍ ਪ੍ਰਾਤਿਸ਼਼੍ਠਨ੍ਤ; ਸਹਸ੍ਰਸੇਨਾਪਤਿਸ੍ਤੰ ਰੋਮਿਲੋਕੰ ਵਿਜ੍ਞਾਯ ਸ੍ਵਯੰ ਯਤ੍ ਤਸ੍ਯ ਬਨ੍ਧਨਮ੍ ਅਕਾਰ੍ਸ਼਼ੀਤ੍ ਤਤ੍ਕਾਰਣਾਦ੍ ਅਬਿਭੇਤ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"22","verse":"30","text":"ਯਿਹੂਦੀਯਲੋਕਾਃ ਪੌਲੰ ਕੁਤੋ(ਅ)ਪਵਦਨ੍ਤੇ ਤਸ੍ਯ ਵ੍ਰੁʼੱਤਾਨ੍ਤੰ ਜ੍ਞਾਤੁੰ ਵਾਞ੍ਛਨ੍ ਸਹਸ੍ਰਸੇਨਾਪਤਿਃ ਪਰੇ(ਅ)ਹਨਿ ਪੌਲੰ ਬਨ੍ਧਨਾਤ੍ ਮੋਚਯਿਤ੍ਵਾ ਪ੍ਰਧਾਨਯਾਜਕਾਨ੍ ਮਹਾਸਭਾਯਾਃ ਸਰ੍ੱਵਲੋਕਾਸ਼੍ਚ ਸਮੁਪਸ੍ਥਾਤੁਮ੍ ਆਦਿਸ਼੍ਯ ਤੇਸ਼਼ਾਂ ਸੰਨਿਧੌ ਪੌਲਮ੍ ਅਵਰੋਹ੍ਯ ਸ੍ਥਾਪਿਤਵਾਨ੍|"}]}