{"data":[{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"1","text":"ਤਤ੍ਕਾਲਪਰ੍ੱਯਨਤੰ ਸ਼ੌਲਃ ਪ੍ਰਭੋਃ ਸ਼ਿਸ਼਼੍ਯਾਣਾਂ ਪ੍ਰਾਤਿਕੂਲ੍ਯੇਨ ਤਾਡਨਾਬਧਯੋਃ ਕਥਾਂ ਨਿਃਸਾਰਯਨ੍ ਮਹਾਯਾਜਕਸ੍ਯ ਸੰਨਿਧਿੰ ਗਤ੍ਵਾ"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"2","text":"ਸ੍ਤ੍ਰਿਯੰ ਪੁਰੁਸ਼਼ਞ੍ਚ ਤਨ੍ਮਤਗ੍ਰਾਹਿਣੰ ਯੰ ਕਞ੍ਚਿਤ੍ ਪਸ਼੍ਯਤਿ ਤਾਨ੍ ਧ੍ਰੁʼਤ੍ਵਾ ਬੱਧ੍ਵਾ ਯਿਰੂਸ਼ਾਲਮਮ੍ ਆਨਯਤੀਤ੍ਯਾਸ਼ਯੇਨ ਦੰਮੇਸ਼਼ਕ੍ਨਗਰੀਯੰ ਧਰ੍ੰਮਸਮਾਜਾਨ੍ ਪ੍ਰਤਿ ਪਤ੍ਰੰ ਯਾਚਿਤਵਾਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"3","text":"ਗੱਛਨ੍ ਤੁ ਦੰਮੇਸ਼਼ਕ੍ਨਗਰਨਿਕਟ ਉਪਸ੍ਥਿਤਵਾਨ੍; ਤਤੋ(ਅ)ਕਸ੍ਮਾਦ੍ ਆਕਾਸ਼ਾਤ੍ ਤਸ੍ਯ ਚਤੁਰ੍ਦਿਕ੍ਸ਼਼ੁ ਤੇਜਸਃ ਪ੍ਰਕਾਸ਼ਨਾਤ੍ ਸ ਭੂਮਾਵਪਤਤ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"4","text":"ਪਸ਼੍ਚਾਤ੍ ਹੇ ਸ਼ੌਲ ਹੇ ਸ਼ੌਲ ਕੁਤੋ ਮਾਂ ਤਾਡਯਸਿ? ਸ੍ਵੰ ਪ੍ਰਤਿ ਪ੍ਰੋਕ੍ਤਮ੍ ਏਤੰ ਸ਼ਬ੍ਦੰ ਸ਼੍ਰੁਤ੍ਵਾ"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"5","text":"ਸ ਪ੍ਰੁʼਸ਼਼੍ਟਵਾਨ੍, ਹੇ ਪ੍ਰਭੋ ਭਵਾਨ੍ ਕਃ? ਤਦਾ ਪ੍ਰਭੁਰਕਥਯਤ੍ ਯੰ ਯੀਸ਼ੁੰ ਤ੍ਵੰ ਤਾਡਯਸਿ ਸ ਏਵਾਹੰ; ਕਣ੍ਟਕਸ੍ਯ ਮੁਖੇ ਪਦਾਘਾਤਕਰਣੰ ਤਵ ਕਸ਼਼੍ਟਮ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"6","text":"ਤਦਾ ਕਮ੍ਪਮਾਨੋ ਵਿਸ੍ਮਯਾਪੰਨਸ਼੍ਚ ਸੋਵਦਤ੍ ਹੇ ਪ੍ਰਭੋ ਮਯਾ ਕਿੰ ਕਰ੍ੱਤਵ੍ਯੰ? ਭਵਤ ਇੱਛਾ ਕਾ? ਤਤਃ ਪ੍ਰਭੁਰਾਜ੍ਞਾਪਯਦ੍ ਉੱਥਾਯ ਨਗਰੰ ਗੱਛ ਤਤ੍ਰ ਤ੍ਵਯਾ ਯਤ੍ ਕਰ੍ੱਤਵ੍ਯੰ ਤਦ੍ ਵਦਿਸ਼਼੍ਯਤੇ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"7","text":"ਤਸ੍ਯ ਸਙ੍ਗਿਨੋ ਲੋਕਾ ਅਪਿ ਤੰ ਸ਼ਬ੍ਦੰ ਸ਼੍ਰੁਤਵਨ੍ਤਃ ਕਿਨ੍ਤੁ ਕਮਪਿ ਨ ਦ੍ਰੁʼਸ਼਼੍ਟ੍ਵਾ ਸ੍ਤਬ੍ਧਾਃ ਸਨ੍ਤਃ ਸ੍ਥਿਤਵਨ੍ਤਃ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"8","text":"ਅਨਨ੍ਤਰੰ ਸ਼ੌਲੋ ਭੂਮਿਤ ਉੱਥਾਯ ਚਕ੍ਸ਼਼ੁਸ਼਼ੀ ਉਨ੍ਮੀਲ੍ਯ ਕਮਪਿ ਨ ਦ੍ਰੁʼਸ਼਼੍ਟਵਾਨ੍| ਤਦਾ ਲੋਕਾਸ੍ਤਸ੍ਯ ਹਸ੍ਤੌ ਧ੍ਰੁʼਤ੍ਵਾ ਦੰਮੇਸ਼਼ਕ੍ਨਗਰਮ੍ ਆਨਯਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"9","text":"ਤਤਃ ਸ ਦਿਨਤ੍ਰਯੰ ਯਾਵਦ੍ ਅਨ੍ਧੋ ਭੂਤ੍ਵਾ ਨ ਭੁਕ੍ਤਵਾਨ੍ ਪੀਤਵਾਂਸ਼੍ਚ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"10","text":"ਤਦਨਨ੍ਤਰੰ ਪ੍ਰਭੁਸ੍ਤੱਦੰਮੇਸ਼਼ਕ੍ਨਗਰਵਾਸਿਨ ਏਕਸ੍ਮੈ ਸ਼ਿਸ਼਼੍ਯਾਯ ਦਰ੍ਸ਼ਨੰ ਦਤ੍ਵਾ ਆਹੂਤਵਾਨ੍ ਹੇ ਅਨਨਿਯ| ਤਤਃ ਸ ਪ੍ਰਤ੍ਯਵਾਦੀਤ੍, ਹੇ ਪ੍ਰਭੋ ਪਸ਼੍ਯ ਸ਼੍ਰੁʼਣੋਮਿ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"11","text":"ਤਦਾ ਪ੍ਰਭੁਸ੍ਤਮਾਜ੍ਞਾਪਯਤ੍ ਤ੍ਵਮੁੱਥਾਯ ਸਰਲਨਾਮਾਨੰ ਮਾਰ੍ਗੰ ਗਤ੍ਵਾ ਯਿਹੂਦਾਨਿਵੇਸ਼ਨੇ ਤਾਰ੍ਸ਼਼ਨਗਰੀਯੰ ਸ਼ੌਲਨਾਮਾਨੰ ਜਨੰ ਗਵੇਸ਼਼ਯਨ੍ ਪ੍ਰੁʼੱਛ;"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"12","text":"ਪਸ਼੍ਯ ਸ ਪ੍ਰਾਰ੍ਥਯਤੇ, ਤਥਾ ਅਨਨਿਯਨਾਮਕ ਏਕੋ ਜਨਸ੍ਤਸ੍ਯ ਸਮੀਪਮ੍ ਆਗਤ੍ਯ ਤਸ੍ਯ ਗਾਤ੍ਰੇ ਹਸ੍ਤਾਰ੍ਪਣੰ ਕ੍ਰੁʼਤ੍ਵਾ ਦ੍ਰੁʼਸ਼਼੍ਟਿੰ ਦਦਾਤੀੱਥੰ ਸ੍ਵਪ੍ਨੇ ਦ੍ਰੁʼਸ਼਼੍ਟਵਾਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"13","text":"ਤਸ੍ਮਾਦ੍ ਅਨਨਿਯਃ ਪ੍ਰਤ੍ਯਵਦਤ੍ ਹੇ ਪ੍ਰਭੋ ਯਿਰੂਸ਼ਾਲਮਿ ਪਵਿਤ੍ਰਲੋਕਾਨ੍ ਪ੍ਰਤਿ ਸੋ(ਅ)ਨੇਕਹਿੰਸਾਂ ਕ੍ਰੁʼਤਵਾਨ੍;"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"14","text":"ਅਤ੍ਰ ਸ੍ਥਾਨੇ ਚ ਯੇ ਲੋਕਾਸ੍ਤਵ ਨਾਮ੍ਨਿ ਪ੍ਰਾਰ੍ਥਯਨ੍ਤਿ ਤਾਨਪਿ ਬੱਧੁੰ ਸ ਪ੍ਰਧਾਨਯਾਜਕੇਭ੍ਯਃ ਸ਼ਕ੍ਤਿੰ ਪ੍ਰਾਪ੍ਤਵਾਨ੍, ਇਮਾਂ ਕਥਾਮ੍ ਅਹਮ੍ ਅਨੇਕੇਸ਼਼ਾਂ ਮੁਖੇਭ੍ਯਃ ਸ਼੍ਰੁਤਵਾਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"15","text":"ਕਿਨ੍ਤੁ ਪ੍ਰਭੁਰਕਥਯਤ੍, ਯਾਹਿ ਭਿੰਨਦੇਸ਼ੀਯਲੋਕਾਨਾਂ ਭੂਪਤੀਨਾਮ੍ ਇਸ੍ਰਾਯੇੱਲੋਕਾਨਾਞ੍ਚ ਨਿਕਟੇ ਮਮ ਨਾਮ ਪ੍ਰਚਾਰਯਿਤੁੰ ਸ ਜਨੋ ਮਮ ਮਨੋਨੀਤਪਾਤ੍ਰਮਾਸ੍ਤੇ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"16","text":"ਮਮ ਨਾਮਨਿਮਿੱਤਞ੍ਚ ਤੇਨ ਕਿਯਾਨ੍ ਮਹਾਨ੍ ਕ੍ਲੇਸ਼ੋ ਭੋਕ੍ਤਵ੍ਯ ਏਤਤ੍ ਤੰ ਦਰ੍ਸ਼ਯਿਸ਼਼੍ਯਾਮਿ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"17","text":"ਤਤੋ (ਅ)ਨਨਿਯੋ ਗਤ੍ਵਾ ਗ੍ਰੁʼਹੰ ਪ੍ਰਵਿਸ਼੍ਯ ਤਸ੍ਯ ਗਾਤ੍ਰੇ ਹਸ੍ਤਾਰ੍ਪ੍ਰਣੰ ਕ੍ਰੁʼਤ੍ਵਾ ਕਥਿਤਵਾਨ੍, ਹੇ ਭ੍ਰਾਤਃ ਸ਼ੌਲ ਤ੍ਵੰ ਯਥਾ ਦ੍ਰੁʼਸ਼਼੍ਟਿੰ ਪ੍ਰਾਪ੍ਨੋਸ਼਼ਿ ਪਵਿਤ੍ਰੇਣਾਤ੍ਮਨਾ ਪਰਿਪੂਰ੍ਣੋ ਭਵਸਿ ਚ, ਤਦਰ੍ਥੰ ਤਵਾਗਮਨਕਾਲੇ ਯਃ ਪ੍ਰਭੁਯੀਸ਼ੁਸ੍ਤੁਭ੍ਯੰ ਦਰ੍ਸ਼ਨਮ੍ ਅਦਦਾਤ੍ ਸ ਮਾਂ ਪ੍ਰੇਸ਼਼ਿਤਵਾਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"18","text":"ਇਤ੍ਯੁਕ੍ਤਮਾਤ੍ਰੇ ਤਸ੍ਯ ਚਕ੍ਸ਼਼ੁਰ੍ਭ੍ਯਾਮ੍ ਮੀਨਸ਼ਲ੍ਕਵਦ੍ ਵਸ੍ਤੁਨਿ ਨਿਰ੍ਗਤੇ ਤਤ੍ਕ੍ਸ਼਼ਣਾਤ੍ ਸ ਪ੍ਰਸੰਨਚਕ੍ਸ਼਼ੁ ਰ੍ਭੂਤ੍ਵਾ ਪ੍ਰੋੱਥਾਯ ਮੱਜਿਤੋ(ਅ)ਭਵਤ੍ ਭੁਕ੍ਤ੍ਵਾ ਪੀਤ੍ਵਾ ਸਬਲੋਭਵੱਚ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"19","text":"ਤਤਃ ਪਰੰ ਸ਼ੌਲਃ ਸ਼ਿਸ਼਼੍ਯੈਃ ਸਹ ਕਤਿਪਯਦਿਵਸਾਨ੍ ਤਸ੍ਮਿਨ੍ ਦੰਮੇਸ਼਼ਕਨਗਰੇ ਸ੍ਥਿਤ੍ਵਾ(ਅ)ਵਿਲਮ੍ਬੰ"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"20","text":"ਸਰ੍ੱਵਭਜਨਭਵਨਾਨਿ ਗਤ੍ਵਾ ਯੀਸ਼ੁਰੀਸ਼੍ਵਰਸ੍ਯ ਪੁਤ੍ਰ ਇਮਾਂ ਕਥਾਂ ਪ੍ਰਾਚਾਰਯਤ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"21","text":"ਤਸ੍ਮਾਤ੍ ਸਰ੍ੱਵੇ ਸ਼੍ਰੋਤਾਰਸ਼੍ਚਮਤ੍ਕ੍ਰੁʼਤ੍ਯ ਕਥਿਤਵਨ੍ਤੋ ਯੋ ਯਿਰੂਸ਼ਾਲਮ੍ਨਗਰ ਏਤੰਨਾਮ੍ਨਾ ਪ੍ਰਾਰ੍ਥਯਿਤ੍ਰੁʼਲੋਕਾਨ੍ ਵਿਨਾਸ਼ਿਤਵਾਨ੍ ਏਵਮ੍ ਏਤਾਦ੍ਰੁʼਸ਼ਲੋਕਾਨ੍ ਬੱਧ੍ਵਾ ਪ੍ਰਧਾਨਯਾਜਕਨਿਕਟੰ ਨਯਤੀਤ੍ਯਾਸ਼ਯਾ ਏਤਤ੍ਸ੍ਥਾਨਮਪ੍ਯਾਗੱਛਤ੍ ਸਏਵ ਕਿਮਯੰ ਨ ਭਵਤਿ?"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"22","text":"ਕਿਨ੍ਤੁ ਸ਼ੌਲਃ ਕ੍ਰਮਸ਼ ਉਤ੍ਸਾਹਵਾਨ੍ ਭੂਤ੍ਵਾ ਯੀਸ਼ੁਰੀਸ਼੍ਵਰੇਣਾਭਿਸ਼਼ਿਕ੍ਤੋ ਜਨ ਏਤਸ੍ਮਿਨ੍ ਪ੍ਰਮਾਣੰ ਦਤ੍ਵਾ ਦੰਮੇਸ਼਼ਕ੍-ਨਿਵਾਸਿਯਿਹੂਦੀਯਲੋਕਾਨ੍ ਨਿਰੁੱਤਰਾਨ੍ ਅਕਰੋਤ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"23","text":"ਇੱਥੰ ਬਹੁਤਿਥੇ ਕਾਲੇ ਗਤੇ ਯਿਹੂਦੀਯਲੋਕਾਸ੍ਤੰ ਹਨ੍ਤੁੰ ਮਨ੍ਤ੍ਰਯਾਮਾਸੁਃ"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"24","text":"ਕਿਨ੍ਤੁ ਸ਼ੌਲਸ੍ਤੇਸ਼਼ਾਮੇਤਸ੍ਯਾ ਮਨ੍ਤ੍ਰਣਾਯਾ ਵਾਰ੍ੱਤਾਂ ਪ੍ਰਾਪ੍ਤਵਾਨ੍| ਤੇ ਤੰ ਹਨ੍ਤੁੰ ਤੁ ਦਿਵਾਨਿਸ਼ੰ ਗੁਪ੍ਤਾਃ ਸਨ੍ਤੋ ਨਗਰਸ੍ਯ ਦ੍ਵਾਰੇ(ਅ)ਤਿਸ਼਼੍ਠਨ੍;"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"25","text":"ਤਸ੍ਮਾਤ੍ ਸ਼ਿਸ਼਼੍ਯਾਸ੍ਤੰ ਨੀਤ੍ਵਾ ਰਾਤ੍ਰੌ ਪਿਟਕੇ ਨਿਧਾਯ ਪ੍ਰਾਚੀਰੇਣਾਵਾਰੋਹਯਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"26","text":"ਤਤਃ ਪਰੰ ਸ਼ੌਲੋ ਯਿਰੂਸ਼ਾਲਮੰ ਗਤ੍ਵਾ ਸ਼ਿਸ਼਼੍ਯਗਣੇਨ ਸਾਰ੍ੱਧੰ ਸ੍ਥਾਤੁਮ੍ ਐਹਤ੍, ਕਿਨ੍ਤੁ ਸਰ੍ੱਵੇ ਤਸ੍ਮਾਦਬਿਭਯੁਃ ਸ ਸ਼ਿਸ਼਼੍ਯ ਇਤਿ ਚ ਨ ਪ੍ਰਤ੍ਯਯਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"27","text":"ਏਤਸ੍ਮਾਦ੍ ਬਰ੍ਣੱਬਾਸ੍ਤੰ ਗ੍ਰੁʼਹੀਤ੍ਵਾ ਪ੍ਰੇਰਿਤਾਨਾਂ ਸਮੀਪਮਾਨੀਯ ਮਾਰ੍ਗਮਧ੍ਯੇ ਪ੍ਰਭੁਃ ਕਥੰ ਤਸ੍ਮੈ ਦਰ੍ਸ਼ਨੰ ਦੱਤਵਾਨ੍ ਯਾਃ ਕਥਾਸ਼੍ਚ ਕਥਿਤਵਾਨ੍ ਸ ਚ ਯਥਾਕ੍ਸ਼਼ੋਭਃ ਸਨ੍ ਦੰਮੇਸ਼਼ਕ੍ਨਗਰੇ ਯੀਸ਼ੋ ਰ੍ਨਾਮ ਪ੍ਰਾਚਾਰਯਤ੍ ਏਤਾਨ੍ ਸਰ੍ੱਵਵ੍ਰੁʼੱਤਾਨ੍ਤਾਨ੍ ਤਾਨ੍ ਜ੍ਞਾਪਿਤਵਾਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"28","text":"ਤਤਃ ਸ਼ੌਲਸ੍ਤੈਃ ਸਹ ਯਿਰੂਸ਼ਾਲਮਿ ਕਾਲੰ ਯਾਪਯਨ੍ ਨਿਰ੍ਭਯੰ ਪ੍ਰਭੋ ਰ੍ਯੀਸ਼ੋ ਰ੍ਨਾਮ ਪ੍ਰਾਚਾਰਯਤ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"29","text":"ਤਸ੍ਮਾਦ੍ ਅਨ੍ਯਦੇਸ਼ੀਯਲੋਕੈਃ ਸਾਰ੍ੱਧੰ ਵਿਵਾਦਸ੍ਯੋਪਸ੍ਥਿਤਤ੍ਵਾਤ੍ ਤੇ ਤੰ ਹਨ੍ਤੁਮ੍ ਅਚੇਸ਼਼੍ਟਨ੍ਤ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"30","text":"ਕਿਨ੍ਤੁ ਭ੍ਰਾਤ੍ਰੁʼਗਣਸ੍ਤੱਜ੍ਞਾਤ੍ਵਾ ਤੰ ਕੈਸਰਿਯਾਨਗਰੰ ਨੀਤ੍ਵਾ ਤਾਰ੍ਸ਼਼ਨਗਰੰ ਪ੍ਰੇਸ਼਼ਿਤਵਾਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"31","text":"ਇੱਥੰ ਸਤਿ ਯਿਹੂਦਿਯਾਗਾਲੀਲ੍ਸ਼ੋਮਿਰੋਣਦੇਸ਼ੀਯਾਃ ਸਰ੍ੱਵਾ ਮਣ੍ਡਲ੍ਯੋ ਵਿਸ਼੍ਰਾਮੰ ਪ੍ਰਾਪ੍ਤਾਸ੍ਤਤਸ੍ਤਾਸਾਂ ਨਿਸ਼਼੍ਠਾਭਵਤ੍ ਪ੍ਰਭੋ ਰ੍ਭਿਯਾ ਪਵਿਤ੍ਰਸ੍ਯਾਤ੍ਮਨਃ ਸਾਨ੍ਤ੍ਵਨਯਾ ਚ ਕਾਲੰ ਕ੍ਸ਼਼ੇਪਯਿਤ੍ਵਾ ਬਹੁਸੰਖ੍ਯਾ ਅਭਵਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"32","text":"ਤਤਃ ਪਰੰ ਪਿਤਰਃ ਸ੍ਥਾਨੇ ਸ੍ਥਾਨੇ ਭ੍ਰਮਿਤ੍ਵਾ ਸ਼ੇਸ਼਼ੇ ਲੋਦ੍ਨਗਰਨਿਵਾਸਿਪਵਿਤ੍ਰਲੋਕਾਨਾਂ ਸਮੀਪੇ ਸ੍ਥਿਤਵਾਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"33","text":"ਤਦਾ ਤਤ੍ਰ ਪਕ੍ਸ਼਼ਾਘਾਤਵ੍ਯਾਧਿਨਾਸ਼਼੍ਟੌ ਵਤ੍ਸਰਾਨ੍ ਸ਼ੱਯਾਗਤਮ੍ ਐਨੇਯਨਾਮਾਨੰ ਮਨੁਸ਼਼੍ਯੰ ਸਾਕ੍ਸ਼਼ਤ੍ ਪ੍ਰਾਪ੍ਯ ਤਮਵਦਤ੍,"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"34","text":"ਹੇ ਐਨੇਯ ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟਸ੍ਤ੍ਵਾਂ ਸ੍ਵਸ੍ਥਮ੍ ਅਕਾਰ੍ਸ਼਼ੀਤ੍, ਤ੍ਵਮੁੱਥਾਯ ਸ੍ਵਸ਼ੱਯਾਂ ਨਿਕ੍ਸ਼਼ਿਪ, ਇਤ੍ਯੁਕ੍ਤਮਾਤ੍ਰੇ ਸ ਉਦਤਿਸ਼਼੍ਠਤ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"35","text":"ਏਤਾਦ੍ਰੁʼਸ਼ੰ ਦ੍ਰੁʼਸ਼਼੍ਟ੍ਵਾ ਲੋਦ੍ਸ਼ਾਰੋਣਨਿਵਾਸਿਨੋ ਲੋਕਾਃ ਪ੍ਰਭੁੰ ਪ੍ਰਤਿ ਪਰਾਵਰ੍ੱਤਨ੍ਤ|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"36","text":"ਅਪਰਞ੍ਚ ਭਿਕ੍ਸ਼਼ਾਦਾਨਾਦਿਸ਼਼ੁ ਨਾਨਕ੍ਰਿਯਾਸੁ ਨਿਤ੍ਯੰ ਪ੍ਰਵ੍ਰੁʼੱਤਾ ਯਾ ਯਾਫੋਨਗਰਨਿਵਾਸਿਨੀ ਟਾਬਿਥਾਨਾਮਾ ਸ਼ਿਸ਼਼੍ਯਾ ਯਾਂ ਦਰ੍ੱਕਾਂ ਅਰ੍ਥਾਦ੍ ਹਰਿਣੀਮਯੁਕ੍ਤ੍ਵਾ ਆਹ੍ਵਯਨ੍ ਸਾ ਨਾਰੀ"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"37","text":"ਤਸ੍ਮਿਨ੍ ਸਮਯੇ ਰੁਗ੍ਨਾ ਸਤੀ ਪ੍ਰਾਣਾਨ੍ ਅਤ੍ਯਜਤ੍, ਤਤੋ ਲੋਕਾਸ੍ਤਾਂ ਪ੍ਰਕ੍ਸ਼਼ਾਲ੍ਯੋਪਰਿਸ੍ਥਪ੍ਰਕੋਸ਼਼੍ਠੇ ਸ਼ਾਯਯਿਤ੍ਵਾਸ੍ਥਾਪਯਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"38","text":"ਲੋਦ੍ਨਗਰੰ ਯਾਫੋਨਗਰਸ੍ਯ ਸਮੀਪਸ੍ਥੰ ਤਸ੍ਮਾੱਤਤ੍ਰ ਪਿਤਰ ਆਸ੍ਤੇ, ਇਤਿ ਵਾਰ੍ੱਤਾਂ ਸ਼੍ਰੁਤ੍ਵਾ ਤੂਰ੍ਣੰ ਤਸ੍ਯਾਗਮਨਾਰ੍ਥੰ ਤਸ੍ਮਿਨ੍ ਵਿਨਯਮੁਕ੍ਤ੍ਵਾ ਸ਼ਿਸ਼਼੍ਯਗਣੋ ਦ੍ਵੌ ਮਨੁਜੌ ਪ੍ਰੇਸ਼਼ਿਤਵਾਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"39","text":"ਤਸ੍ਮਾਤ੍ ਪਿਤਰ ਉੱਥਾਯ ਤਾਭ੍ਯਾਂ ਸਾਰ੍ੱਧਮ੍ ਆਗੱਛਤ੍, ਤਤ੍ਰ ਤਸ੍ਮਿਨ੍ ਉਪਸ੍ਥਿਤ ਉਪਰਿਸ੍ਥਪ੍ਰਕੋਸ਼਼੍ਠੰ ਸਮਾਨੀਤੇ ਚ ਵਿਧਵਾਃ ਸ੍ਵਾਭਿਃ ਸਹ ਸ੍ਥਿਤਿਕਾਲੇ ਦਰ੍ੱਕਯਾ ਕ੍ਰੁʼਤਾਨਿ ਯਾਨ੍ਯੁੱਤਰੀਯਾਣਿ ਪਰਿਧੇਯਾਨਿ ਚ ਤਾਨਿ ਸਰ੍ੱਵਾਣਿ ਤੰ ਦਰ੍ਸ਼ਯਿਤ੍ਵਾ ਰੁਦਤ੍ਯਸ਼੍ਚਤਸ੍ਰੁʼਸ਼਼ੁ ਦਿਕ੍ਸ਼਼੍ਵਤਿਸ਼਼੍ਠਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"40","text":"ਕਿਨ੍ਤੁ ਪਿਤਰਸ੍ਤਾਃ ਸਰ੍ੱਵਾ ਬਹਿਃ ਕ੍ਰੁʼਤ੍ਵਾ ਜਾਨੁਨੀ ਪਾਤਯਿਤ੍ਵਾ ਪ੍ਰਾਰ੍ਥਿਤਵਾਨ੍; ਪਸ਼੍ਚਾਤ੍ ਸ਼ਵੰ ਪ੍ਰਤਿ ਦ੍ਰੁʼਸ਼਼੍ਟਿੰ ਕ੍ਰੁʼਤ੍ਵਾ ਕਥਿਤਵਾਨ੍, ਹੇ ਟਾਬੀਥੇ ਤ੍ਵਮੁੱਤਿਸ਼਼੍ਠ, ਇਤਿ ਵਾਕ੍ਯ ਉਕ੍ਤੇ ਸਾ ਸ੍ਤ੍ਰੀ ਚਕ੍ਸ਼਼ੁਸ਼਼ੀ ਪ੍ਰੋਨ੍ਮੀਲ੍ਯ ਪਿਤਰਮ੍ ਅਵਲੋਕ੍ਯੋੱਥਾਯੋਪਾਵਿਸ਼ਤ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"41","text":"ਤਤਃ ਪਿਤਰਸ੍ਤਸ੍ਯਾਃ ਕਰੌ ਧ੍ਰੁʼਤ੍ਵਾ ਉੱਤੋਲ੍ਯ ਪਵਿਤ੍ਰਲੋਕਾਨ੍ ਵਿਧਵਾਸ਼੍ਚਾਹੂਯ ਤੇਸ਼਼ਾਂ ਨਿਕਟੇ ਸਜੀਵਾਂ ਤਾਂ ਸਮਾਰ੍ਪਯਤ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"42","text":"ਏਸ਼਼ਾ ਕਥਾ ਸਮਸ੍ਤਯਾਫੋਨਗਰੰ ਵ੍ਯਾਪ੍ਤਾ ਤਸ੍ਮਾਦ੍ ਅਨੇਕੇ ਲੋਕਾਃ ਪ੍ਰਭੌ ਵ੍ਯਸ਼੍ਵਸਨ੍|"},{"book":"ਪ੍ਰੇਰਿਤਾਃ","chapter":"9","verse":"43","text":"ਅਪਰਞ੍ਚ ਪਿਤਰਸ੍ਤਦ੍ਯਾਫੋਨਗਰੀਯਸ੍ਯ ਕਸ੍ਯਚਿਤ੍ ਸ਼ਿਮੋੰਨਾਮ੍ਨਸ਼੍ਚਰ੍ੰਮਕਾਰਸ੍ਯ ਗ੍ਰੁʼਹੇ ਬਹੁਦਿਨਾਨਿ ਨ੍ਯਵਸਤ੍|"}]}