{"data":[{"book":"2 Thesalonikah","chapter":"1","verse":"1","text":"Pawluh, Tilah ja Timoti üngkhyüh naw,1:1 Ngs 17:1"},{"book":"2 Thesalonikah","chapter":"1","verse":"2","text":"Mi Pa Pamhnam ja Bawi Jesuh Khritaw naw bäkhäknak ja dimdeihnak ning jah pe se."},{"book":"2 Thesalonikah","chapter":"1","verse":"3","text":"Kami benae aw, nami jumeinak däm law phätphät lü khyang nami mhläkphyanak pi däm law bawkbawk ve. Acuna phäh kami jenak vaia nglawiki Pamhnam cun akcün tä se kami je naki."},{"book":"2 Thesalonikah","chapter":"1","verse":"4","text":"Acunakyase, mkhuimkhanak ja khuikhatnak naküt nami sawngtawh üng mlung msaü lü nami jumeia phäh, Pamhnama sangcimea maa kami ning jah awhcah naki."},{"book":"2 Thesalonikah","chapter":"1","verse":"5","text":"Ahin he naw Pamhnama ngthumkhyah ngtäi ve tia mdan lü nangmi pi Pamhnama Khawa nami pha khaia nami nglawikia kya ve. Acuna phäh ni khuikhanak nami khamei."},{"book":"2 Thesalonikah","chapter":"1","verse":"6","text":"Pamhnam naw angtäia va khut biki. Ning jah mkhuimkhakiea khana mkhuimkhanak pha law be khai."},{"book":"2 Thesalonikah","chapter":"1","verse":"7","text":"Mkhuimkhanak khameikie üng hüieinak jah pe khai. Keimi pi jah pe khai. Bawipa Jesuh hlüngtaikia khankhawngsäe am khankhaw üngka naw a law be üng, acune cun jah pawh law khai."},{"book":"2 Thesalonikah","chapter":"1","verse":"8","text":"Mi Bawipa Jesuha Thangkdaw am ngja hlükie ja Pamhnam mahkie cun meikdäi am jah mkhuikha law khai."},{"book":"2 Thesalonikah","chapter":"1","verse":"9","text":"Bawipaa hlüngtainak ja a ma üngka naw jah mtai lü angsäia cimpyehnaka mkhuimkhanak cun khamei khaie.1:9 Hesa 2:10"},{"book":"2 Thesalonikah","chapter":"1","verse":"10","text":"Acukba a law bea Mhnüp üng, a khyangea mhlünmtainak ja ani jumeikiea leisawngnak cun yahei khai. Keimi naw kami ning jah mtheha ngthu nami doeikia kyase, acun üng nangmi pi nami ngpüi hnga khai."},{"book":"2 Thesalonikah","chapter":"1","verse":"11","text":"A ning jah khünaka xün khaia lawingkawihkia a ning jah pyang vaia mi Pamhnama veia alä se kami ning jah ktaiyü petki. Nami dawkyanak hlü ja nami jumeinak cun ani naw kümbesak se."},{"book":"2 Thesalonikah","chapter":"1","verse":"12","text":"Mi Pamhnam ja Bawipa Jesuh Khritaw üngkhyüh, ahikba Bawipa Jesuha ngming naw nangmi üngka naw hlüngtainak yah khai. Nangmi naw pi ani üngkhyüha hlüngtainak nami yah khai."}]}