{"data":[{"book":"Ŵaefeso","chapter":"3","verse":"1","text":"Kwa ligongo li, une che Paolo, ndili jwantawe kwa ligongo lya kwatumichila Che Yesu Kilisito ni kwa ligongo ngunnalichila ŵanyamwe ŵandu ŵangaŵa Ŵayahudi."},{"book":"Ŵaefeso","chapter":"3","verse":"2","text":"Isyene mpilikene kuti, kwa upile wao, Akunnungu ambele masengo ga kwa ligongo lyenu."},{"book":"Ŵaefeso","chapter":"3","verse":"3","text":"Akunnungu amunukulile nachimanye chindu chantemela chachisisiche, mpela inalongolele kunnembela kwa wipi."},{"book":"Ŵaefeso","chapter":"3","verse":"4","text":"Ni ŵanyamwe mwasyomaga yeleyi, chinkombole kumanyilila inguti kuumanyilila ntemela wa Kilisito."},{"book":"Ŵaefeso","chapter":"3","verse":"5","text":"Kalakala ŵandu nganamanyiswa chantemela cho, nambo sambano Akunnungu ŵaunukulile achinduna ni ŵakulondola ŵao ŵaswela achimanyilile chantemela cho kwa litala lya Mbumu jwa Akunnungu."},{"book":"Ŵaefeso","chapter":"3","verse":"6","text":"Ntemela wene ni weleu, kwa litala lya Ngani Jambone ŵandu ŵangaŵa Ŵayahudi akupegwa ni Akunnungu upile wao yalumo ni Ŵayahudi. Ŵandu wo ali iŵalo ya chiilu chimo, nombewo akupochela iyoyo liuto lya indu ya chilanga cha Akunnungu kwa litala lya Kilisito Yesu."},{"book":"Ŵaefeso","chapter":"3","verse":"7","text":"Natendekwe katumetume jwa Ngani Jambone kwa litala lya ntuuka wa umbone wambele Akunnungu kwa litala lya machili gao."},{"book":"Ŵaefeso","chapter":"3","verse":"8","text":"Uneji ndili mundu jwannandi kupunda ŵandu wose ŵa Akunnungu, nambo Akunnungu ambele ntuuka wa kwalalichila ŵandu ŵangaŵa Ŵayahudi Ngani Jambone ja upile wa Kilisito wangaukukomboleka kuŵalanjikwa."},{"book":"Ŵaefeso","chapter":"3","verse":"9","text":"Nasagulikwe kuti naalosye ŵandu wose chantemela cha Akunnungu yachikuti pakupanganya masengo. Akunnungu ŵaŵagumbile indu yose, ŵasisile chantemela cho kwa iŵelesi yose chitandile kalakala."},{"book":"Ŵaefeso","chapter":"3","verse":"10","text":"Nambo sambano, kwa litala lya mpingo wa ŵandu ŵakunkulupilila Kilisito ni ŵakutawala ni ŵaali ni machili kwinani alumanyilile lunda lwa Akunnungu mu indu yose."},{"book":"Ŵaefeso","chapter":"3","verse":"11","text":"Akunnungu ŵatesile yele kwa litala lya Ambuje ŵetu Kilisito Yesu mpela iŵasachile moŵa gose pangali mbesi."},{"book":"Ŵaefeso","chapter":"3","verse":"12","text":"Kwa kulumbikana ni Che Yesu Kilisito ni kwa kwakulupilila ŵelewo tukukombola kwajaulila Akunnungu nkulimbila ni pangali lipamba."},{"book":"Ŵaefeso","chapter":"3","verse":"13","text":"Nipele ngunchondelela kuti kasintenguka ntima kwa kulaga kungulaga kwa ligongo lyenu, pakuŵa ayi yose ili kwa ligongo lya ukulu wenu."},{"book":"Ŵaefeso","chapter":"3","verse":"14","text":"Kwa ligongo li ngutindiŵala kwapopela Atati,"},{"book":"Ŵaefeso","chapter":"3","verse":"15","text":"kutyochela kukwao ngosyo syose kwinani ni pachilambo tutupochele meena ga usyene."},{"book":"Ŵaefeso","chapter":"3","verse":"16","text":"Ngwaŵenda Akunnungu, ŵaali winji wa ukulu, anlimbisye mitima jenu kwa machili ga Mbumu jwakwe."},{"book":"Ŵaefeso","chapter":"3","verse":"17","text":"Ni Kilisito atame mmitima jenu kwa chikulupi. Ngumpopelela kuti nkole michiga ni kwima nkulimbila mu unonyelo wa Akunnungu,"},{"book":"Ŵaefeso","chapter":"3","verse":"18","text":"kuti ŵanyamwe pamo ni ŵandu wose ŵa Akunnungu nkombole kuumanyilila unonyelo wa Kilisito, yauli chitando ni uleu ni mu chikwesya ni mu kwendesya."},{"book":"Ŵaefeso","chapter":"3","verse":"19","text":"Isyene, nkombole kuumanyilila unonyelo wa Kilisito, waukupunda umanyilisi wose ni kwayele ngumbaswe ni ujenelo wose wa Akunnungu."},{"book":"Ŵaefeso","chapter":"3","verse":"20","text":"Twakusye Akunnungu ŵakukombola kutendekanya gamakulungwa nnope kupunda itukuiŵenda ni kuiganisya, kwa litala lya machili gao gagakupanganya masengo nkati mwetu."},{"book":"Ŵaefeso","chapter":"3","verse":"21","text":"Elo, twakusye Akunnungu kwa litala lya mpingo wa ŵandu ŵakunkulupilila Kilisito ni kwa litala lya Kilisito Yesu nsyene, katema kose ni moŵa gose pangali mbesi. Eloo."}]}