{"data":[{"book":"Ŵaefeso","chapter":"4","verse":"1","text":"Nipele, uneji jundi jwantawe kwa ligongo lya kwatumichila Ambuje, ngunchondelela ntame mpela yatite kunsalila Akunnungu ntame paŵammilasile."},{"book":"Ŵaefeso","chapter":"4","verse":"2","text":"Mmeje ŵakulitimalika ni chitungato ni ŵakupililila, mpilililane jwine ni jwine kwa unonyelo."},{"book":"Ŵaefeso","chapter":"4","verse":"3","text":"Nlimbile nnope kuugosa umo wauichiswe ni Mbumu jwa Akunnungu kwa litala lya chitendewele chachikunlumbikanya."},{"book":"Ŵaefeso","chapter":"4","verse":"4","text":"Chipali chiilu chimo cha Kilisito ni Mbumu jwa Akunnungu jumo, nti chilolelo chimwaŵilanjikwe ni Akunnungu chachitite kuŵa chimo."},{"book":"Ŵaefeso","chapter":"4","verse":"5","text":"Apali Ambuje ŵamo ni chikulupi chimo ni ubatiso umo."},{"book":"Ŵaefeso","chapter":"4","verse":"6","text":"Akunnungu ŵamo, ŵaali Atati ŵa wose, ŵelewo ali pachanya pa wose ni akupanganya masengo kupunda wose ni ali nkati mwa ŵandu ŵakwe wose."},{"book":"Ŵaefeso","chapter":"4","verse":"7","text":"Kila mundu pasikati jetu apochele ntuuka kutyochela kwa Akunnungu mpela yatite pakupegwa ni Kilisito."},{"book":"Ŵaefeso","chapter":"4","verse":"8","text":"Mpela ila igakuti pakusala Malembelo ga Akunnungu,"},{"book":"Ŵaefeso","chapter":"4","verse":"9","text":"Nipele, pakuŵecheta, “Ŵakwesile kwinani,” ana malumbo gakwe chichi? Malumbo gakwe ni kuti ŵatulwiche kaje mpaka paasi chilambo."},{"book":"Ŵaefeso","chapter":"4","verse":"10","text":"Ŵelewo ŵaŵatulwiche ali ŵawowo ŵaŵakwesile kwinani nnope kupunda kwiunde kose kuti aitende indu yose yaigumbile imalile."},{"book":"Ŵaefeso","chapter":"4","verse":"11","text":"Jwelejo ni juŵasagwile ŵandu ŵane kuŵa achinduna ni ŵane kuŵa ŵakulondola ŵa Akunnungu ni ŵane kuŵa ŵakulalichila Ngani Jambone ni ŵane kuŵa ŵakuchinga ni ŵakwiganya."},{"book":"Ŵaefeso","chapter":"4","verse":"12","text":"Ŵatesile yeleyo kuti akombole kwaŵika chile ŵandu wose ŵa Akunnungu kwa ligongo lya masengo ga Chikilisito, kuti achigumbe chiilu cha Kilisito."},{"book":"Ŵaefeso","chapter":"4","verse":"13","text":"Kwayele uweji wose tulumbikane kwapamo mu chikulupi ni kummanyilila Mwana jwa Akunnungu, tuŵe ŵatukusile mu chikulupi ni kuuichila utindimisyo wa Kilisito."},{"book":"Ŵaefeso","chapter":"4","verse":"14","text":"Nipele, ngatuŵa sooni mpela ŵanache, tuchijigalikwaga akuno ni akuno mpela matumbela gagakuutwa ni mbungo jajilijose ja majiganyo gagakutyosekwa ni ŵandu ŵakwalambusya ŵane ni kwasoyasya ŵandu kwa kwalyungasya."},{"book":"Ŵaefeso","chapter":"4","verse":"15","text":"Nambo twaŵechetaga yankati usyene kwa unonyelo, tutukule mu chikulupi ni kwaichilila Kilisito, ŵaali ntwe wa mpingo wa ŵandu ŵakunkulupilila."},{"book":"Ŵaefeso","chapter":"4","verse":"16","text":"Kwa kulongoswa ni Kilisito, iŵalo yose ya chiilu ikulumbikana pamo kwa ntasi ni chiilu chose chikukamulangana kwa ukamuchisyo wa iŵalo yakwe. Nipele chiŵalo chachili chose chapanganyaga masengo uchenene, chiilu chose chikukula ni kuligumba mu unonyelo."},{"book":"Ŵaefeso","chapter":"4","verse":"17","text":"Nipele, kwa liina lya Ambuje ngunjamuka yeleyi, kasinjenda sooni mpela ŵandu ŵangakwamanyilila Akunnungu, ŵakusikuya ng'anisyo syao syangalimate."},{"book":"Ŵaefeso","chapter":"4","verse":"18","text":"Ŵandu wo lunda lwao luli mu chipi, ni alekangenywe ni umi wa Akunnungu kwa ligongo lya kuloŵela kwao ni kukakatima kwa mitima jao."},{"book":"Ŵaefeso","chapter":"4","verse":"19","text":"Ŵanyawo nganakola soni ni ajinjile mu chigongomalo ni akusaka kupanganya indu ya soni pangaleka."},{"book":"Ŵaefeso","chapter":"4","verse":"20","text":"Nambo ŵanyamwe nganinlijiganya yeleyo nkati Kilisito."},{"book":"Ŵaefeso","chapter":"4","verse":"21","text":"Isyene mwapilikene uchenene nkati Che Yesu ni ŵanyamwe ndi ŵakulijiganya ŵakwe, mwajiganyikwe mwa ŵelewo ni usyene wauli nkati mwao."},{"book":"Ŵaefeso","chapter":"4","verse":"22","text":"Mwajiganyikwe kuula utame wenu wa kalakala, yaani undu wenu wa kalakala uwaliji nkonasikwa kwa ligongo lya misese ja kulambusya."},{"book":"Ŵaefeso","chapter":"4","verse":"23","text":"Mpanganyikwe ŵa sambano mmitima ni ng'anisyo syenu."},{"book":"Ŵaefeso","chapter":"4","verse":"24","text":"Mmwale undu wa sambano waupanganyichikwe chisau ni Akunnungu, waukuloleka kwakutama yambone ni uswela wa usyene."},{"book":"Ŵaefeso","chapter":"4","verse":"25","text":"Kwa yeleyo, nneche unami. Jwalijose aŵechete usyene ni njakwe, pakuŵa uwe wose tuli iŵalo ya chiilu cha Kilisito."},{"book":"Ŵaefeso","chapter":"4","verse":"26","text":"Mwatumbilaga, ni lutumbilo lwenu lukantendekasya kupanganya sambi, ni lutumbilo lwenu lukalonjela muusi wose."},{"book":"Ŵaefeso","chapter":"4","verse":"27","text":"Kasimwapa lipesa Shetani."},{"book":"Ŵaefeso","chapter":"4","verse":"28","text":"Juŵajiŵaga akajiŵa sooni, nambo apanganye masengo gambone kwa makono gakwe kuti akole chindu chakwakamuchisya ŵakulaga."},{"book":"Ŵaefeso","chapter":"4","verse":"29","text":"Nkaŵecheta maloŵe gangalimate, nambo mmechete maloŵe gambone gagakwalimbichisya ŵandu kuti maloŵe gunkuŵecheta gakamuchisye ŵandu ŵakugapilikana."},{"book":"Ŵaefeso","chapter":"4","verse":"30","text":"Ngasimunsupusya Mbumu jwa Akunnungu pakuŵa ŵelewo ali chimanyisyo cha Akunnungu kukwenu chakulosya kuti ŵanyamwe ndi ŵandu ŵakwe, nombe mbumu akulosya lyuŵa lichaiche Akunnungu kukwawombola ŵandu ŵakwe."},{"book":"Ŵaefeso","chapter":"4","verse":"31","text":"Ngasimma ni ligogo mu ntima mwe ni ngasimwatumbilila ŵandu ŵane ni ngasimma ni uchimwa ni ngasimmenyana ni kutukana ni kuleka chigongomalo chachili chose."},{"book":"Ŵaefeso","chapter":"4","verse":"32","text":"Nambo mme ni mitima jambone ja kukolelana chanasa jwine ni jwine, nnechelesyane mpela yatite pakunnechelesya Akunnungu kwa litala lya Kilisito."}]}