{"data":[{"book":"Mariko","chapter":"16","verse":"1","text":"Na rĩrĩ, Thabatũ yathira, Mariamu Mũmagidali, na Mariamu nyina wa Jakubu, na Salome makĩgũra indo nungi wega nĩgeetha mathiĩ makahake mwĩrĩ wa Jesũ."},{"book":"Mariko","chapter":"16","verse":"2","text":"Mũthenya wa mbere wa kiumia, rũciinĩ tene thuutha wa riũa kũratha, marĩ njĩra magĩthiĩ mbĩrĩra-inĩ,"},{"book":"Mariko","chapter":"16","verse":"3","text":"nĩmoranagia atĩrĩ, “Nũũ ũgũtũgaragarĩria ihiga rĩehere mũromo-inĩ wa mbĩrĩra?”"},{"book":"Mariko","chapter":"16","verse":"4","text":"No rĩrĩa maatiirire maitho, makĩona ihiga rĩu nĩrĩagaragarĩtio rĩkehera, nĩgũkorwo rĩarĩ inene mũno."},{"book":"Mariko","chapter":"16","verse":"5","text":"Na rĩrĩa maatoonyaga mbĩrĩra-thĩinĩ, makĩona mwanake wehumbĩte nguo njerũ ndaaya aikarĩte thĩ mwena wao wa ũrĩo, nao makĩmaka."},{"book":"Mariko","chapter":"16","verse":"6","text":"Nake akĩmeera atĩrĩ, “Tigai kũmaka. Mũracaria Jesũ ũrĩa wa Nazarethi, ũrĩa ũrambirwo mũtĩ igũrũ. Nĩariũkĩte! Ndarĩ haha. Onei harĩa maramũigĩte."},{"book":"Mariko","chapter":"16","verse":"7","text":"No thiĩi mwĩre arutwo ake o na Petero atĩrĩ, ‘Nĩekũmũtongoria gũthiĩ Galili. Kũu nĩkuo mũkaamuona, o ta ũrĩa aamwĩrire’.”"},{"book":"Mariko","chapter":"16","verse":"8","text":"Atumia acio makiuma hau mbĩrĩra-inĩ makĩinainaga na magegete. Matirĩ mũndũ meerire ũndũ, tondũ nĩmetigagĩra."},{"book":"Mariko","chapter":"16","verse":"9","text":"Mũthenya wa mbere wa kiumia rũciinĩ tene Jesũ ariũka-rĩ, aambire kuumĩrĩra Mariamu Mũmagidali ũrĩa aarutĩte ndaimono mũgwanja."},{"book":"Mariko","chapter":"16","verse":"10","text":"Nake Mariamu agĩthiĩ akĩĩra arĩa maatũire na Jesũ, akĩmakora magĩcakaya na makĩrĩra."},{"book":"Mariko","chapter":"16","verse":"11","text":"Nao maigua atĩ Jesũ nĩariũkĩte, na atĩ Mariamu nĩamuonete, makĩrega gwĩtĩkia."},{"book":"Mariko","chapter":"16","verse":"12","text":"Thuutha ũcio Jesũ akiumĩrĩra andũ angĩ eerĩ ao, ahaana ũndũ ũngĩ, rĩrĩa maathiiaga mĩgũnda-inĩ."},{"book":"Mariko","chapter":"16","verse":"13","text":"Andũ acio makĩhũndũka, magĩthiĩ makĩĩra arutwo arĩa angĩ; no-o nao makĩrega kũmetĩkia."},{"book":"Mariko","chapter":"16","verse":"14","text":"Thuutha ũcio Jesũ akiumĩrĩra arutwo arĩa ikũmi na ũmwe makĩrĩa irio; akĩmatetia nĩ ũndũ wa kwaga gwĩtĩkia na nĩ ũndũ wa ũmũ wa ngoro ciao, nĩ ũndũ wa kũrega gwĩtĩkia arĩa maamuonete thuutha wa kũriũka gwake."},{"book":"Mariko","chapter":"16","verse":"15","text":"Akĩmeera atĩrĩ, “Thiĩi thĩ yothe mũkahunjĩrie andũ othe Ũhoro-ũrĩa-Mwega."},{"book":"Mariko","chapter":"16","verse":"16","text":"Na mũndũ o wothe ũgetĩkia na abatithio nĩakahonoka, no ũrĩa wothe ũtagetĩkia nĩagatuĩrwo ciira."},{"book":"Mariko","chapter":"16","verse":"17","text":"Nacio ciama ici nĩ igatwaranaga na arĩa metĩkĩtie: Nĩmakaingata ndaimono thĩinĩ wa rĩĩtwa rĩakwa; na nĩmakaaria na thiomi njerũ;"},{"book":"Mariko","chapter":"16","verse":"18","text":"na nĩmakanyiita nyoka na moko mao; na rĩrĩa makaanyua thumu, ndũkamathũkia o na hanini; nĩmakaigagĩrĩra andũ arĩa arũaru moko, nao mahone.”"},{"book":"Mariko","chapter":"16","verse":"19","text":"Mwathani Jesũ aarĩkia kũmaarĩria ũhoro ũcio, agĩtwarwo igũrũ na agĩikara thĩ guoko-inĩ kwa ũrĩo kwa Ngai."},{"book":"Mariko","chapter":"16","verse":"20","text":"Nao arutwo magĩcooka makiumagara na makĩhunjia ũhoro kũndũ guothe, nake Mwathani akĩrutithania wĩra nao, na agekĩraga ũhoro wake hinya na ũndũ wa ciama iria ciatwaranaga na ũhoro ũcio."}]}