{"data":[{"book":"Mariko","chapter":"7","verse":"1","text":"Na rĩrĩ, Afarisai na arutani amwe a watho arĩa moimĩte Jerusalemu makĩũngana harĩ Jesũ na"},{"book":"Mariko","chapter":"7","verse":"2","text":"makĩona arutwo ake amwe makĩrĩa irio na moko maarĩ na thaahu, ũguo nĩ ta kuuga, matethambĩte moko."},{"book":"Mariko","chapter":"7","verse":"3","text":"(Afarisai na Ayahudi othe matirĩĩaga irio matethambĩte moko mao wega kũringana na kĩrĩra gĩa athuuri."},{"book":"Mariko","chapter":"7","verse":"4","text":"Rĩrĩa moima ndũnyũ matingĩrĩa matambĩte gwĩthamba. Na nĩ marũmagia irĩra ingĩ, ta gũthambia ikombe, na nyũngũ o na mbirika)."},{"book":"Mariko","chapter":"7","verse":"5","text":"Nĩ ũndũ ũcio Afarisai na Arutani a watho makĩũria Jesũ atĩrĩ, “Nĩ kĩĩ gĩtũmaga arutwo aku mage gũtũũra kũringana na irĩra cia athuuri, na makarĩĩaga irio na moko marĩ na thaahu?”"},{"book":"Mariko","chapter":"7","verse":"6","text":"Nake Jesũ akĩmacookeria atĩrĩ, “Isaia aaririe ma rĩrĩa aarathire ũhoro wanyu, inyuĩ hinga ici; o ta ũrĩa kwandĩkĩtwo atĩrĩ:"},{"book":"Mariko","chapter":"7","verse":"7","text":"Nao maahooyaga o tũhũ;"},{"book":"Mariko","chapter":"7","verse":"8","text":"Mũtiganĩirie maathani ma Ngai, mũkarũmia irĩra cia andũ.”"},{"book":"Mariko","chapter":"7","verse":"9","text":"Agĩcooka akĩmeera atĩrĩ, “Ti-itherũ nĩmũgĩĩte na njĩra njega ya gũtiganĩria maathani ma Ngai atĩ nĩguo mũrũmie irĩra cianyu ene!"},{"book":"Mariko","chapter":"7","verse":"10","text":"Nĩgũkorwo Musa oigire atĩrĩ, ‘Tĩĩa thoguo na nyũkwa,’ na, ‘Ũrĩa wothe ũkaaruma ithe kana nyina no nginya ooragwo.’"},{"book":"Mariko","chapter":"7","verse":"11","text":"No inyuĩ muugaga atĩ mũndũ angĩĩra ithe kana nyina atĩrĩ, ‘Kĩrĩa ingĩagũteithia nakĩo nĩ Korubani’ (ũguo nĩ kuuga, nĩ kĩheo kĩamũrĩre Ngai),"},{"book":"Mariko","chapter":"7","verse":"12","text":"na mũticookaga kũmwĩtĩkĩria ekĩre ithe kana nyina ũndũ."},{"book":"Mariko","chapter":"7","verse":"13","text":"Nĩ ũndũ ũcio mũkaagithia kiugo kĩa Ngai kĩene na ũndũ wa kĩrĩra kĩanyu kĩrĩa mũthiiaga mũgĩtiganagĩra. Na nĩmwĩkaga maũndũ maingĩ ta macio.”"},{"book":"Mariko","chapter":"7","verse":"14","text":"O rĩngĩ Jesũ agĩĩta kĩrĩndĩ harĩ we agĩkĩĩra atĩrĩ, “Inyuĩ andũ aya othe, thikĩrĩriai na mũigue."},{"book":"Mariko","chapter":"7","verse":"15","text":"Gũtirĩ kĩndũ kĩrĩ nja ya mũndũ kĩngĩmũgwatia ‘thaahu’ nĩ ũndũ wa gũtoonya thĩinĩ wake. No rĩrĩ, kĩrĩa kiumaga thĩinĩ wa mũndũ nĩkĩo kĩmũgwatagia ‘thaahu’.”"},{"book":"Mariko","chapter":"7","verse":"16","text":"(Aakorwo mũndũ arĩ na matũ ma kũigua, nĩakĩigue)."},{"book":"Mariko","chapter":"7","verse":"17","text":"Thuutha wa gũtigana na kĩrĩndĩ na gũtoonya nyũmba, arutwo ake makĩmũũria ũhoro wa ngerekano ĩyo."},{"book":"Mariko","chapter":"7","verse":"18","text":"Nake Jesũ akĩmooria atĩrĩ, “O na inyuĩ mũtirĩ mũrataũkĩrwo o na rĩu? Kaĩ mũtooĩ atĩ gũtirĩ kĩndũ gĩtoonyaga thĩinĩ wa mũndũ kuuma na nja kĩngĩmũgwatia thaahu?"},{"book":"Mariko","chapter":"7","verse":"19","text":"Nĩgũkorwo gĩtitoonyaga ngoro-inĩ yake, no gĩtoonyaga nda yake gĩgacooka gĩkoima mwĩrĩ-inĩ wake.” (Akiuga ũguo-rĩ, Jesũ nĩgũtua aatuaga atĩ irio ciothe itirĩ thaahu)."},{"book":"Mariko","chapter":"7","verse":"20","text":"Agĩthiĩ na mbere na kwaria, akiuga atĩrĩ, “Kĩrĩa kiumaga thĩinĩ wa mũndũ nĩkĩo kĩmũgwatagia thaahu."},{"book":"Mariko","chapter":"7","verse":"21","text":"Nĩgũkorwo ngoro-inĩ cia andũ nĩkuo kuumaga meciiria mooru, ũhũũri maraya, na ũici, na ũragani, na ũtharia,"},{"book":"Mariko","chapter":"7","verse":"22","text":"na ũkoroku, na rũmena, na maheeni, na ũũra-thoni, na ũiru, na njambanio, na mwĩtĩĩo, o na ũrimũ."},{"book":"Mariko","chapter":"7","verse":"23","text":"Maũru maya mothe moimaga thĩinĩ wa mũndũ na makamũgwatia thaahu.”"},{"book":"Mariko","chapter":"7","verse":"24","text":"Nake Jesũ akiuma kũu agĩthiĩ gũkuhĩ na Turo. Agĩtoonya nyũmba ĩmwe na ndeendaga mũndũ o na ũrĩkũ amenye atĩ arĩ kũu; no ndangĩahotire kwĩhitha."},{"book":"Mariko","chapter":"7","verse":"25","text":"Na rĩrĩ, mũtumia warĩ na kairĩtu kaarĩ na ngoma thũku rĩrĩa aiguire ũhoro wake, agĩũka akĩĩgũithia thĩ magũrũ-inĩ make."},{"book":"Mariko","chapter":"7","verse":"26","text":"Mũtumia ũcio aarĩ Mũyunani, waciarĩirwo Foinike ya Suriata. Nake agĩthaitha Jesũ aingate ngoma ĩyo thũku yume thĩinĩ wa kairĩtu gake."},{"book":"Mariko","chapter":"7","verse":"27","text":"Nake Jesũ akĩmwĩra atĩrĩ, “Reke ciana ciambe irĩe ihũũne, nĩgũkorwo ti wega kuoya mĩgate ya ciana na kũmĩikĩria ngui.”"},{"book":"Mariko","chapter":"7","verse":"28","text":"Nake mũtumia ũcio akĩmũcookeria atĩrĩ, “Noguo Mwathani, no o na ngui irĩ rungu rwa metha nĩ irĩĩaga rũitĩki rũrĩa rũitagwo nĩ ciana.”"},{"book":"Mariko","chapter":"7","verse":"29","text":"Jesũ agĩcooka akĩmwĩra atĩrĩ, “Nĩ ũndũ wa ũguo wacookia-rĩ, wĩthiĩre; ndaimono nĩyoima thĩinĩ wa mwarĩguo.”"},{"book":"Mariko","chapter":"7","verse":"30","text":"Mũtumia ũcio akĩinũka mũciĩ agĩkora kaana gake gakomete ũrĩrĩ-inĩ na ndaimono ĩrĩkĩtie gũthiĩ."},{"book":"Mariko","chapter":"7","verse":"31","text":"Ningĩ Jesũ akiuma kũu gũkuhĩ na Turo agĩtuĩkanĩria Sidoni, agĩikũrũka nginya iria-inĩ rĩa Galili, agĩtoonya bũrũri wa Dekapoli."},{"book":"Mariko","chapter":"7","verse":"32","text":"Arĩ kũu andũ amwe makĩmũrehere mũndũ ũtaiguaga na ũtaaragia, makĩmũthaitha amũigĩrĩre guoko."},{"book":"Mariko","chapter":"7","verse":"33","text":"Na thuutha wa kũmũtwara handũ keheri-inĩ, haraaya na kĩrĩndĩ, Jesũ agĩtoonyia ciara ciake matũ ma mũndũ ũcio. Agĩcooka agĩtua mata na akĩhutia rũrĩmĩ rwa mũndũ ũcio namo."},{"book":"Mariko","chapter":"7","verse":"34","text":"Akĩrora na igũrũ, akĩhũmũka na hinya, akĩmwĩra atĩrĩ, “Efatha!” (ũguo nĩ kuuga, “Hingũka!”)."},{"book":"Mariko","chapter":"7","verse":"35","text":"Aarĩkia kuuga ũguo matũ ma mũndũ ũcio makĩhingũka na rũrĩmĩ rwake rũkĩregera akĩambĩrĩria kwaria o wega."},{"book":"Mariko","chapter":"7","verse":"36","text":"Nake Jesũ akĩmaatha matikeere mũndũ o na ũrĩkũ. No ũrĩa akĩragĩrĩria kũmakaania, noguo makĩragĩrĩria kwaria mũno ũhoro ũcio."},{"book":"Mariko","chapter":"7","verse":"37","text":"Nao andũ makĩgega mũno makĩria, makiuga atĩrĩ, “Nĩekĩte maũndũ mothe wega. O na agatũmaga andũ arĩa mataiguaga maigue na arĩa mataaragia maarie.”"}]}