{"data":[{"book":"Ɛsra","chapter":"10","verse":"1","text":"Bere a Ɛsra rebɔ mpae, reka saa bɔne yi no, na ɔresu, de ne ho toto fam wɔ Onyankopɔn Asɔredan no anim, na nnipadɔm a wɔyɛ Israelfo, mmarima, mmea ne mmofra bɛkaa ne ho ne no twaa adwo."},{"book":"Ɛsra","chapter":"10","verse":"2","text":"Na Yehiel babarima Sekania a ɔyɛ Elam aseni no ka kyerɛɛ Ɛsra se, “Yɛpae mu ka sɛ yɛanni yɛn Nyankopɔn nokware, efisɛ yɛawareware abosonsomfo mmea a wɔwɔ asase no so. Nanso eyi akyi no, anidaso wɔ hɔ ma Israel."},{"book":"Ɛsra","chapter":"10","verse":"3","text":"Afei, momma yɛne yɛn Nyankopɔn nyɛ apam, na yennyaa yɛn yerenom abosonsomfo no aware, na yɛmpam wɔne wɔn mma. Yebetie afotu a wo ne afoforo a wodi yɛn Nyankopɔn mmara so no de ama yɛn. Yebedi Onyankopɔn mmara no so."},{"book":"Ɛsra","chapter":"10","verse":"4","text":"Sɔre, na nya akokoduru, efisɛ ɛyɛ wʼasɛde sɛ wokyerɛ yɛn ɔkwan a yɛbɛfa so ama biribiara akɔ so tee, na yɛde yɛn ahoɔden nyinaa bɛboa.”"},{"book":"Ɛsra","chapter":"10","verse":"5","text":"Na Ɛsra sɔre gyinae, na ɔhyɛɛ sɛ asɔfo no ntuanofo, Lewifo ne Israelfo nyinaa nka ntam sɛ wɔbɛyɛ nea Sekania aka no. Na wɔn nyinaa kaa ntam a ano yɛ den."},{"book":"Ɛsra","chapter":"10","verse":"6","text":"Na Ɛsra sɔre fii Onyankopɔn Asɔredan no anim kɔɔ Eliasib babarima Yehohanan dan mu. Ɔdaa hɔ, nanso wannidi annom. Na ɔda so di awerɛhow esiane nnommum a wɔasan aba no nokware a wɔanni no nti."},{"book":"Ɛsra","chapter":"10","verse":"7","text":"Afei, wɔbɔɔ dawuru wɔ Yuda ne Yerusalem nyinaa se, nnommum a wɔasan aba no nyinaa mmra Yerusalem."},{"book":"Ɛsra","chapter":"10","verse":"8","text":"Na wɔn a wɔamma nnansa ntam no, sɛ ntuanofo ne mpanyimfo pɛ a, wɔde wɔn nsa bɛto wɔn agyapade so, na wɔapam wɔn afi wɔn mu."},{"book":"Ɛsra","chapter":"10","verse":"9","text":"Nnansa ntam no, na Yudafo ne Benyaminfo aboa wɔn ho ano wɔ Yerusalem. Asɛm yi sii wɔ Kislev ɔsram (bɛyɛ Ɔpɛnimma) da a ɛto so dunkron, na wɔn nyinaa tenatenaa aguabɔbea hɔ wɔ Onyankopɔn Asɔredan no anim. Na wɔn ho repopo, efisɛ nea edi kan no, na asɛm no mu yɛ duru, na nea ɛto so abien no, na osu nso retɔ."},{"book":"Ɛsra","chapter":"10","verse":"10","text":"Na ɔsɔfo Ɛsra sɔre gyina kae se, “Moayɛ bɔne, efisɛ moawareware mmea abosonsomfo. Enti mprempren, yɛwɔ afɔbu a ano yɛ den mu sen kan de no."},{"book":"Ɛsra","chapter":"10","verse":"11","text":"Mompae mu nka mo bɔne nkyerɛ Awurade, mo agyanom Nyankopɔn, na monyɛ nʼapɛde. Montwe mo ho mfi nnipa a wɔwɔ asase no so ne mmea abosonsomfo no ho.”"},{"book":"Ɛsra","chapter":"10","verse":"12","text":"Afei bagua no nyinaa maa wɔn nne so ka se, “Ampa, wʼasɛm no yɛ nokware. Ɛsɛ sɛ yɛyɛ nea woaka no."},{"book":"Ɛsra","chapter":"10","verse":"13","text":"Nanso nnipa bebree wɔ ha na ɛyɛ asusow bere, enti yɛrentumi ntena mfikyiri. Bio, yɛrentumi mfa da koro anaa nnaanu nni saa asɛm yi, efisɛ, yɛn mu bebree na saa bɔne kɛse yi ka yɛn."},{"book":"Ɛsra","chapter":"10","verse":"14","text":"Momma yɛn mpanyimfo nsi yɛn anan nyɛ biribiara. Obiara a ɔware ɔbea bosonsomni no ne ntuanofo ne atemmufo a wɔwɔ kurow yi mu behyia bere a wɔahyɛ no sɛnea ɛbɛyɛ a Onyankopɔn abufuwhyew a ɛfa saa asɛm yi ho no befi yɛn so.”"},{"book":"Ɛsra","chapter":"10","verse":"15","text":"Asahel babarima Yonatan ne Tikwa babarima Yahasia na wotiaa saa asɛm yi mu, na Mesulam ne Sabetai a ɔyɛ Lewini no foaa wɔn so."},{"book":"Ɛsra","chapter":"10","verse":"16","text":"Enti eyi ne nhyehyɛe a wɔfaa so. Ɛsra yii ntuanofo ma wosii wɔn mmusua no anan, na ɔde din bi too ntuanoni biara so. Ɔsram Kislev (bɛyɛ Ɔpɛnimma) da a ɛto so aduonu akron no, ntuanofo no tenaa ase hwehwɛɛ asɛm no mu."},{"book":"Ɛsra","chapter":"10","verse":"17","text":"Afe a edi so no mu, Abib ɔsram (bɛyɛ Ɔbɛnem) da a ɛto so aduonu ason no na wɔawie mmarima a wɔawareware mmea abosonsomfo no nyinaa ho asɛnka."},{"book":"Ɛsra","chapter":"10","verse":"18","text":"Asɔfo a na wɔawareware abosonsomfo no din ni:"},{"book":"Ɛsra","chapter":"10","verse":"19","text":"Wɔkaa ntam sɛ wobegyaa wɔn yerenom, wɔn mu biara gyee nʼafɔdi too mu, na wɔde adwennini bɛbɔɔ afɔdi ho afɔre."},{"book":"Ɛsra","chapter":"10","verse":"20","text":"Imer asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"21","text":"Harim asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"22","text":"Pashur asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"23","text":"Eyinom ne Lewifo a na afɔdi da wɔn so:"},{"book":"Ɛsra","chapter":"10","verse":"24","text":"Nnwontofo a na afɔdi da ne so no yɛ:"},{"book":"Ɛsra","chapter":"10","verse":"25","text":"Eyinom ne nnipa bi a wɔyɛ Israelfo a na afɔdi da wɔn so:"},{"book":"Ɛsra","chapter":"10","verse":"26","text":"Elam asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"27","text":"Satu asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"28","text":"Bebai asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"29","text":"Bani asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"30","text":"Pahat-Moab asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"31","text":"Harim asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"32","text":"Benyamin, Maluk ne Semaria."},{"book":"Ɛsra","chapter":"10","verse":"33","text":"Hasum asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"34","text":"Bani asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"35","text":"Benaia, Bedeia, Keluhi,"},{"book":"Ɛsra","chapter":"10","verse":"36","text":"Wania, Meremot, Eliasib,"},{"book":"Ɛsra","chapter":"10","verse":"37","text":"Matania, Matenai ne Yaasu."},{"book":"Ɛsra","chapter":"10","verse":"38","text":"Binui asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"39","text":"Selemia, Natan, Adaia,"},{"book":"Ɛsra","chapter":"10","verse":"40","text":"Maknadebai, Sasai, Sarai,"},{"book":"Ɛsra","chapter":"10","verse":"41","text":"Asarel, Selemia, Semaria,"},{"book":"Ɛsra","chapter":"10","verse":"42","text":"Salum, Amaria ne Yosef."},{"book":"Ɛsra","chapter":"10","verse":"43","text":"Nebo asefo mu no:"},{"book":"Ɛsra","chapter":"10","verse":"44","text":"Na mmarima yi mu biara aware ɔbea bosonsomni a na wɔn mu bi mpo ne wɔn yerenom yi wɔ mma."}]}