{"data":[{"book":"Ɛsra","chapter":"8","verse":"1","text":"Eyinom ne abusua mu ntuanofo ne anato ahorow a ɔhene Artasasta di ade no, wɔne me fi Babilonia bae:"},{"book":"Ɛsra","chapter":"8","verse":"2","text":"Pinehas asefo mu no:"},{"book":"Ɛsra","chapter":"8","verse":"3","text":"Paros asefo mu no:"},{"book":"Ɛsra","chapter":"8","verse":"4","text":"Pahat-Moab asefo mu no:"},{"book":"Ɛsra","chapter":"8","verse":"5","text":"Satu asefo mu no:"},{"book":"Ɛsra","chapter":"8","verse":"6","text":"Adin asefo mu no:"},{"book":"Ɛsra","chapter":"8","verse":"7","text":"Elam asefo mu no:"},{"book":"Ɛsra","chapter":"8","verse":"8","text":"Sefatia asefo mu no:"},{"book":"Ɛsra","chapter":"8","verse":"9","text":"Yoab asefo mu no:"},{"book":"Ɛsra","chapter":"8","verse":"10","text":"Bani asefo mu no:"},{"book":"Ɛsra","chapter":"8","verse":"11","text":"Bebai asefo mu no:"},{"book":"Ɛsra","chapter":"8","verse":"12","text":"Asgad asefo mu no:"},{"book":"Ɛsra","chapter":"8","verse":"13","text":"Adonikam asefo a wotwa to no:"},{"book":"Ɛsra","chapter":"8","verse":"14","text":"Bigwai asefo mu no:"},{"book":"Ɛsra","chapter":"8","verse":"15","text":"Meboaa nnommum no ano wɔ Ahawa nsukwan no so, na yɛma wɔtenaa hɔ nnansa, bere a merehwɛ nnipa no ne asɔfo a wɔabedu hɔ no din mu no, mihuu sɛ Lewifo no mu baako mpo antu ne ho ansi hɔ."},{"book":"Ɛsra","chapter":"8","verse":"16","text":"Enti mesoma ma wɔkɔfrɛɛ Elieser, Ariel, Semaia, Elnatan, Yarib, Elnatan, Natan, Sakaria ne Mesulam, a wɔyɛ ɔmanfo no ntuanofo no. Mesan soma ma wɔkɔfrɛɛ Yoiarib ne Elnatan, a na wɔyɛ nimdefo no nso;"},{"book":"Ɛsra","chapter":"8","verse":"17","text":"na mema wɔkɔɔ Ido a na otua Lewifo no ano no nkyɛn wɔ Kasifia. Mekyerɛɛ wɔn nea wɔnka nkyerɛ Ido ne nʼabusuafo ne asɔredan no mu asomfo no wɔ Kasifia, sɛnea ɛbɛyɛ a wɔde ahwɛfo bɛbrɛ yɛn wɔ yɛn Nyankopɔn fi."},{"book":"Ɛsra","chapter":"8","verse":"18","text":"Esiane sɛ Onyankopɔn adom nsa wɔ yɛn so no nti, wɔbrɛɛ yɛn ɔbarima bi a ne din de Serebia, a ne mmabarima ne ne nuabarimanom dunwɔtwe ka ne ho. Na ɔyɛ onyansafo a ɔyɛ Mahli a na ɔyɛ Israel babarima Lewi no aseni,"},{"book":"Ɛsra","chapter":"8","verse":"19","text":"ne Merari asefo Yesaia, Hasabia ne ne mmabarima ne ne nuabarimanom aduonu"},{"book":"Ɛsra","chapter":"8","verse":"20","text":"ne asɔredan no mu asomfo ahannu ne aduonu bae. Na asɔredan mu asomfo no yɛ Lewifo no aboafo a na wɔyɛ asɔredan mu adwumayɛfo kuw bi a Dawid na ɔfaa wɔn kan. Wɔkyerɛw wɔn nyinaa din."},{"book":"Ɛsra","chapter":"8","verse":"21","text":"Na Ahawa Suka no ho no, mehyɛɛ sɛ yenni mmuada, na yɛmmrɛ yɛn ho ase mma Onyankopɔn. Yɛbɔɔ mpae sɛ ɔbɛma yɛakodu dwoodwoo, na wabɔ yɛn ne yɛn mma ne yɛn nneɛma a yɛde rebetu kwan no ho ban."},{"book":"Ɛsra","chapter":"8","verse":"22","text":"Na mefɛree sɛ mebisa ɔhene no sɛ ɔmma yɛn asraafo ne apɔnkɔsotefo na wɔnka yɛn ho mmɔ yɛn ho ban wɔ ɔkwan so, efisɛ na yɛaka akyerɛ ɔhene no se, “Yɛn Nyankopɔn bɔ wɔn a wɔsom no no ho ban, na nʼabufuwhyew no tia wɔn a wɔpo no.”"},{"book":"Ɛsra","chapter":"8","verse":"23","text":"Enti yedii mmuada, bɔɔ mpae srɛɛ yɛn Nyankopɔn wɔ eyi ho, na otiee yɛn mpaebɔ."},{"book":"Ɛsra","chapter":"8","verse":"24","text":"Na miyii asɔfo no ntuanofo dumien a wɔne Serebia, Hasabia ne asɔfo afoforo du a wɔka wɔn ho"},{"book":"Ɛsra","chapter":"8","verse":"25","text":"sɛ wɔnhwɛ dwetɛ, sikakɔkɔɔ, sikakɔkɔɔ hweaseammɔ ne nneɛma a ɛka ho a ɔhene no nʼagyinatufo, ne ntuanofo ne Israelfo de ama Onyankopɔn fi no so."},{"book":"Ɛsra","chapter":"8","verse":"26","text":"Mede agude no rema wɔn no, mekarii na mihuu sɛ emu duru yɛ: dwetɛ nkaribo tɔn aduonu anan, sikakɔkɔɔ nkuku ne nkaka nkaribo pɔn mpem ahanson ne ahannum, sikakɔkɔɔ nkaribo pɔn mpem ahanson ne ahannum,"},{"book":"Ɛsra","chapter":"8","verse":"27","text":"sikakɔkɔɔ hweaseammɔ aduonu a ɛne sikakɔkɔɔ nnwetɛbona apem bo yɛ pɛ, kɔbere nneɛma abien a wɔabere ho ma ɛrekɔyɛ sɛ sikakɔkɔɔ ankasa."},{"book":"Ɛsra","chapter":"8","verse":"28","text":"Na meka kyerɛɛ saa asɔfo yi se, “Wɔayi mo ne saa agyapade yi nyinaa asi nkyɛn sɛ ade kronkron ama Awurade. Saa dwetɛ ne sikakɔkɔɔ yi yɛ koma pa mu afɔrebɔde a wɔde rema Awurade, yɛn agyanom Nyankopɔn."},{"book":"Ɛsra","chapter":"8","verse":"29","text":"Monhwɛ saa agyapade yi so yiye, na momfa mma asɔfo mpanyin, Lewifo ne Israel ntuanofo wɔ adekorae a ɛwɔ Yerusalem asɔredan no mu no.”"},{"book":"Ɛsra","chapter":"8","verse":"30","text":"Enti asɔfo no ne Lewifo no gye too wɔn ho so sɛ wɔde saa Onyankopɔn asɔre sika no bɛkɔ Yerusalem."},{"book":"Ɛsra","chapter":"8","verse":"31","text":"Yefii Ahawa Suka atenae hɔ Ab ɔsram (bɛyɛ Oforisuo) da a ɛto so dunkron, sii mu kɔɔ Yerusalem. Na Onyankopɔn nsa no bɔɔ yɛn ho ban, gyee yɛn fii atamfo ne akwamukafo nsam."},{"book":"Ɛsra","chapter":"8","verse":"32","text":"Enti yekoduu Yerusalem dwoodwoo, homee wɔ hɔ nnansa."},{"book":"Ɛsra","chapter":"8","verse":"33","text":"Yeduu no, ne nnaanan so no, wɔkarii dwetɛ, sikakɔkɔɔ ne aboɔdenne a aka no wɔ Onyankopɔn asɔredan no mu, na wɔde hyɛɛ Uria babarima ɔsɔfo Meremot ne Pinehas babarima Eleasar ne Yesua babarima Yosabad ne Binui babarima Noadia a wɔn baanu no yɛ Lewifo no nsa."},{"book":"Ɛsra","chapter":"8","verse":"34","text":"Wɔkan biribiara dodow, karii mu duru, kyerɛw biribiara."},{"book":"Ɛsra","chapter":"8","verse":"35","text":"Na wɔn a wofi nnommum mu bae no de anantwi dumien, adwennini aduɔkron asia ne nguantenmma aduɔson ason, bɔɔ ɔhyew afɔre, maa Israel Nyankopɔn. Afei, wɔmaa mmirekyi dumien sɛ bɔne ho afɔrebɔde. Wɔde eyinom nyinaa bae sɛ ɔhyew afɔre maa Awurade."},{"book":"Ɛsra","chapter":"8","verse":"36","text":"Wɔde ɔhene no mmara no maa ne mpanyimfo ne amradofo a wɔwɔ asu Eufrate agya no, na wɔn nyinaa yɛɛ baako boaa Onyankopɔn asɔredan no si."}]}