{"data":[{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"1","text":"ତ୍ୱଂ ପ୍ରାଚୀନଂ ନ ଭର୍ତ୍ସଯ କିନ୍ତୁ ତଂ ପିତରମିୱ ଯୂନଶ୍ଚ ଭ୍ରାତୃନିୱ"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"2","text":"ୱୃଦ୍ଧାଃ ସ୍ତ୍ରିଯଶ୍ଚ ମାତୃନିୱ ଯୁୱତୀଶ୍ଚ ପୂର୍ଣଶୁଚିତ୍ୱେନ ଭଗିନୀରିୱ ୱିନଯସ୍ୱ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"3","text":"ଅପରଂ ସତ୍ୟୱିଧୱାଃ ସମ୍ମନ୍ୟସ୍ୱ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"4","text":"କସ୍ୟାଶ୍ଚିଦ୍ ୱିଧୱାଯା ଯଦି ପୁତ୍ରାଃ ପୌତ୍ରା ୱା ୱିଦ୍ୟନ୍ତେ ତର୍ହି ତେ ପ୍ରଥମତଃ ସ୍ୱୀଯପରିଜନାନ୍ ସେୱିତୁଂ ପିତ୍ରୋଃ ପ୍ରତ୍ୟୁପକର୍ତ୍ତୁଞ୍ଚ ଶିକ୍ଷନ୍ତାଂ ଯତସ୍ତଦେୱେଶ୍ୱରସ୍ୟ ସାକ୍ଷାଦ୍ ଉତ୍ତମଂ ଗ୍ରାହ୍ୟଞ୍ଚ କର୍ମ୍ମ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"5","text":"ଅପରଂ ଯା ନାରୀ ସତ୍ୟୱିଧୱା ନାଥହୀନା ଚାସ୍ତି ସା ଈଶ୍ୱରସ୍ୟାଶ୍ରଯେ ତିଷ୍ଠନ୍ତୀ ଦିୱାନିଶଂ ନିୱେଦନପ୍ରାର୍ଥନାଭ୍ୟାଂ କାଲଂ ଯାପଯତି|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"6","text":"କିନ୍ତୁ ଯା ୱିଧୱା ସୁଖଭୋଗାସକ୍ତା ସା ଜୀୱତ୍ୟପି ମୃତା ଭୱତି|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"7","text":"ଅତଏୱ ତା ଯଦ୍ ଅନିନ୍ଦିତା ଭୱେଯୂସ୍ତଦର୍ଥମ୍ ଏତାନି ତ୍ୱଯା ନିଦିଶ୍ୟନ୍ତାଂ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"8","text":"ଯଦି କଶ୍ଚିତ୍ ସ୍ୱଜାତୀଯାନ୍ ଲୋକାନ୍ ୱିଶେଷତଃ ସ୍ୱୀଯପରିଜନାନ୍ ନ ପାଲଯତି ତର୍ହି ସ ୱିଶ୍ୱାସାଦ୍ ଭ୍ରଷ୍ଟୋ ଽପ୍ୟଧମଶ୍ଚ ଭୱତି|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"9","text":"ୱିଧୱାୱର୍ଗେ ଯସ୍ୟା ଗଣନା ଭୱତି ତଯା ଷଷ୍ଟିୱତ୍ସରେଭ୍ୟୋ ନ୍ୟୂନୱଯସ୍କଯା ନ ଭୱିତୱ୍ୟଂ; ଅପରଂ ପୂର୍ୱ୍ୱମ୍ ଏକସ୍ୱାମିକା ଭୂତ୍ୱା"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"10","text":"ସା ଯତ୍ ଶିଶୁପୋଷଣେନାତିଥିସେୱନେନ ପୱିତ୍ରଲୋକାନାଂ ଚରଣପ୍ରକ୍ଷାଲନେନ କ୍ଲିଷ୍ଟାନାମ୍ ଉପକାରେଣ ସର୍ୱ୍ୱୱିଧସତ୍କର୍ମ୍ମାଚରଣେନ ଚ ସତ୍କର୍ମ୍ମକରଣାତ୍ ସୁଖ୍ୟାତିପ୍ରାପ୍ତା ଭୱେତ୍ ତଦପ୍ୟାୱଶ୍ୟକଂ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"11","text":"କିନ୍ତୁ ଯୁୱତୀ ର୍ୱିଧୱା ନ ଗୃହାଣ ଯତଃ ଖ୍ରୀଷ୍ଟସ୍ୟ ୱୈପରୀତ୍ୟେନ ତାସାଂ ଦର୍ପେ ଜାତେ ତା ୱିୱାହମ୍ ଇଚ୍ଛନ୍ତି|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"12","text":"ତସ୍ମାଚ୍ଚ ପୂର୍ୱ୍ୱଧର୍ମ୍ମଂ ପରିତ୍ୟଜ୍ୟ ଦଣ୍ଡନୀଯା ଭୱନ୍ତି|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"13","text":"ଅନନ୍ତରଂ ତା ଗୃହାଦ୍ ଗୃହଂ ପର୍ୟ୍ୟଟନ୍ତ୍ୟ ଆଲସ୍ୟଂ ଶିକ୍ଷନ୍ତେ କେୱଲମାଲସ୍ୟଂ ନହି କିନ୍ତ୍ୱନର୍ଥକାଲାପଂ ପରାଧିକାରଚର୍ଚ୍ଚାଞ୍ଚାପି ଶିକ୍ଷମାଣା ଅନୁଚିତାନି ୱାକ୍ୟାନି ଭାଷନ୍ତେ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"14","text":"ଅତୋ ମମେଚ୍ଛେଯଂ ଯୁୱତ୍ୟୋ ୱିଧୱା ୱିୱାହଂ କୁର୍ୱ୍ୱତାମ୍ ଅପତ୍ୟୱତ୍ୟୋ ଭୱନ୍ତୁ ଗୃହକର୍ମ୍ମ କୁର୍ୱ୍ୱତାଞ୍ଚେତ୍ଥଂ ୱିପକ୍ଷାଯ କିମପି ନିନ୍ଦାଦ୍ୱାରଂ ନ ଦଦତୁ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"15","text":"ଯତ ଇତଃ ପୂର୍ୱ୍ୱମ୍ ଅପି କାଶ୍ଚିତ୍ ଶଯତାନସ୍ୟ ପଶ୍ଚାଦ୍ଗାମିନ୍ୟୋ ଜାତାଃ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"16","text":"ଅପରଂ ୱିଶ୍ୱାସିନ୍ୟା ୱିଶ୍ୱାସିନୋ ୱା କସ୍ୟାପି ପରିୱାରାଣାଂ ମଧ୍ୟେ ଯଦି ୱିଧୱା ୱିଦ୍ୟନ୍ତେ ତର୍ହି ସ ତାଃ ପ୍ରତିପାଲଯତୁ ତସ୍ମାତ୍ ସମିତୌ ଭାରେ ଽନାରୋପିତେ ସତ୍ୟୱିଧୱାନାଂ ପ୍ରତିପାଲନଂ କର୍ତ୍ତୁଂ ତଯା ଶକ୍ୟତେ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"17","text":"ଯେ ପ୍ରାଞ୍ଚଃ ସମିତିଂ ସମ୍ୟଗ୍ ଅଧିତିଷ୍ଠନ୍ତି ୱିଶେଷତ ଈଶ୍ୱରୱାକ୍ୟେନୋପଦେଶେନ ଚ ଯେ ଯତ୍ନଂ ୱିଦଧତେ ତେ ଦ୍ୱିଗୁଣସ୍ୟାଦରସ୍ୟ ଯୋଗ୍ୟା ମାନ୍ୟନ୍ତାଂ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"18","text":"ଯସ୍ମାତ୍ ଶାସ୍ତ୍ରେ ଲିଖିତମିଦମାସ୍ତେ, ତ୍ୱଂ ଶସ୍ୟମର୍ଦ୍ଦକୱୃଷସ୍ୟାସ୍ୟଂ ମା ବଧାନେତି, ଅପରମପି କାର୍ୟ୍ୟକୃଦ୍ ୱେତନସ୍ୟ ଯୋଗ୍ୟୋ ଭୱତୀତି|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"19","text":"ଦ୍ୱୌ ତ୍ରୀନ୍ ୱା ସାକ୍ଷିଣୋ ୱିନା କସ୍ୟାଚିତ୍ ପ୍ରାଚୀନସ୍ୟ ୱିରୁଦ୍ଧମ୍ ଅଭିଯୋଗସ୍ତ୍ୱଯା ନ ଗୃହ୍ୟତାଂ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"20","text":"ଅପରଂ ଯେ ପାପମାଚରନ୍ତି ତାନ୍ ସର୍ୱ୍ୱେଷାଂ ସମକ୍ଷଂ ଭର୍ତ୍ସଯସ୍ୱ ତେନାପରେଷାମପି ଭୀତି ର୍ଜନିଷ୍ୟତେ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"21","text":"ଅହମ୍ ଈଶ୍ୱରସ୍ୟ ପ୍ରଭୋ ର୍ୟୀଶୁଖ୍ରୀଷ୍ଟସ୍ୟ ମନୋନୀତଦିୱ୍ୟଦୂତାନାଞ୍ଚ ଗୋଚରେ ତ୍ୱାମ୍ ଇଦମ୍ ଆଜ୍ଞାପଯାମି ତ୍ୱଂ କସ୍ୟାପ୍ୟନୁରୋଧେନ କିମପି ନ କୁର୍ୱ୍ୱନ ୱିନାପକ୍ଷପାତମ୍ ଏତାନ ୱିଧୀନ୍ ପାଲଯ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"22","text":"କସ୍ୟାପି ମୂର୍ଦ୍ଧି ହସ୍ତାପର୍ଣଂ ତ୍ୱରଯା ମାକାର୍ଷୀଃ| ପରପାପାନାଞ୍ଚାଂଶୀ ମା ଭୱ| ସ୍ୱଂ ଶୁଚିଂ ରକ୍ଷ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"23","text":"ଅପରଂ ତୱୋଦରପୀଡାଯାଃ ପୁନଃ ପୁନ ଦୁର୍ବ୍ବଲତାଯାଶ୍ଚ ନିମିତ୍ତଂ କେୱଲଂ ତୋଯଂ ନ ପିୱନ୍ କିଞ୍ଚିନ୍ ମଦ୍ୟଂ ପିୱ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"24","text":"କେଷାଞ୍ଚିତ୍ ମାନୱାନାଂ ପାପାନି ୱିଚାରାତ୍ ପୂର୍ୱ୍ୱଂ କେଷାଞ୍ଚିତ୍ ପଶ୍ଚାତ୍ ପ୍ରକାଶନ୍ତେ|"},{"book":"୧ ତୀମଥିଯଃ","chapter":"5","verse":"25","text":"ତଥୈୱ ସତ୍କର୍ମ୍ମାଣ୍ୟପି ପ୍ରକାଶନ୍ତେ ତଦନ୍ୟଥା ସତି ପ୍ରଚ୍ଛନ୍ନାନି ସ୍ଥାତୁଂ ନ ଶକ୍ନୁୱନ୍ତି|"}]}