{"data":[{"book":"1 इतिहास","chapter":"18","verse":"1","text":"इसके बाद दाऊद ने पलिश्तियों को जीतकर अपने अधीन कर लिया, और गाँवों समेत गत नगर को पलिश्तियों के हाथ से छीन लिया।"},{"book":"1 इतिहास","chapter":"18","verse":"2","text":"फिर उसने मोआबियों को भी जीत लिया18:2 उसने मोआबियों को भी जीत लिया: दाऊद ने बहुत अधिक मोआबियों को युद्ध में बन्दी बनाया। मोआबी तो दाऊद के मित्र थे, (1शमू. 22:3, 4) अतः उनसे युद्ध करने और उनके साथ ऐसा कठोर व्यवहार करने का कारण अज्ञात है।, और मोआबी दाऊद के अधीन होकर भेंट लाने लगे।"},{"book":"1 इतिहास","chapter":"18","verse":"3","text":"फिर जब सोबा का राजा हदादेजेर फरात महानद के पास अपना राज्य स्थिर करने को जा रहा था, तब दाऊद ने उसको हमात के पास जीत लिया।"},{"book":"1 इतिहास","chapter":"18","verse":"4","text":"दाऊद ने उससे एक हजार रथ, सात हजार सवार, और बीस हजार प्यादे हर लिए, और दाऊद ने सब रथवाले घोड़ों के घुटनों के पीछे की नस कटवाई, परन्तु एक सौ रथवाले घोड़े बचा रखे।"},{"book":"1 इतिहास","chapter":"18","verse":"5","text":"जब दमिश्क के अरामी, सोबा के राजा हदादेजेर की सहायता करने को आए, तब दाऊद ने अरामियों में से बाईस हजार पुरुष मारे।"},{"book":"1 इतिहास","chapter":"18","verse":"6","text":"तब दाऊद ने दमिश्क के अराम में सिपाहियों की चौकियाँ बैठाईं; अतः अरामी दाऊद के अधीन होकर भेंट ले आने लगे। और जहाँ-जहाँ दाऊद जाता, वहाँ-वहाँ यहोवा उसको जय दिलाता था।"},{"book":"1 इतिहास","chapter":"18","verse":"7","text":"और हदादेजेर के कर्मचारियों के पास सोने की जो ढालें थीं, उन्हें दाऊद लेकर यरूशलेम को आया।"},{"book":"1 इतिहास","chapter":"18","verse":"8","text":"और हदादेजेर के तिभत और कून नामक नगरों से दाऊद बहुत सा पीतल ले आया; और उसी से सुलैमान ने पीतल के हौद और खम्भों और पीतल के पात्रों को बनवाया।"},{"book":"1 इतिहास","chapter":"18","verse":"9","text":"जब हमात के राजा तोऊ ने सुना कि दाऊद ने सोबा के राजा हदादेजेर की समस्त सेना को जीत लिया है,"},{"book":"1 इतिहास","chapter":"18","verse":"10","text":"तब उसने हदोराम नामक अपने पुत्र को दाऊद राजा के पास उसका कुशल क्षेम पूछने और उसे बधाई देने को भेजा, इसलिए कि उसने हदादेजेर से लड़कर उसे जीत लिया था; (क्योंकि हदादेजेर तोऊ से लड़ा करता था) और हदोराम सोने चाँदी और पीतल के सब प्रकार के पात्र लिये हुए आया।"},{"book":"1 इतिहास","chapter":"18","verse":"11","text":"इनको दाऊद राजा ने यहोवा के लिये पवित्र करके रखा, और वैसा ही उस सोने- चाँदी से भी किया जिसे सब जातियों से, अर्थात् एदोमियों, मोआबियों, अम्मोनियों, पलिश्तियों, और अमालेकियों से प्राप्त किया था।"},{"book":"1 इतिहास","chapter":"18","verse":"12","text":"फिर सरूयाह के पुत्र अबीशै ने नमक की तराई में अठारह हजार एदोमियों को मार लिया।"},{"book":"1 इतिहास","chapter":"18","verse":"13","text":"तब उसने एदोम में सिपाहियों की चौकियाँ बैठाईं; और सब एदोमी दाऊद के अधीन हो गए। और दाऊद जहाँ-जहाँ जाता था वहाँ-वहाँ यहोवा उसको जय दिलाता था।"},{"book":"1 इतिहास","chapter":"18","verse":"14","text":"दाऊद समस्त इस्राएल पर राज्य करता था, और वह अपनी सब प्रजा के साथ न्याय और धार्मिकता के काम करता था।"},{"book":"1 इतिहास","chapter":"18","verse":"15","text":"प्रधान सेनापति सरूयाह का पुत्र योआब था; इतिहास का लिखनेवाला अहीलूद का पुत्र यहोशापात था;"},{"book":"1 इतिहास","chapter":"18","verse":"16","text":"अहीतूब का पुत्र सादोक और एब्यातार का पुत्र अबीमेलेक प्रधान याजक थे, मंत्री शबशा था;"},{"book":"1 इतिहास","chapter":"18","verse":"17","text":"करेतियों और पलेतियों का प्रधान यहोयादा का पुत्र बनायाह था; और दाऊद के पुत्र राजा के पास मुखिए होकर रहते थे।"}]}