{"data":[{"book":"1 इतिहास","chapter":"24","verse":"1","text":"फिर हारून की सन्तान के दल ये थे। हारून के पुत्र तो नादाब, अबीहू, एलीआजर और ईतामार थे।"},{"book":"1 इतिहास","chapter":"24","verse":"2","text":"परन्तु नादाब और अबीहू अपने पिता के सामने पुत्रहीन मर गए, इसलिए याजक का काम एलीआजर और ईतामार करते थे।"},{"book":"1 इतिहास","chapter":"24","verse":"3","text":"और दाऊद ने एलीआजर के वंश के सादोक और ईतामार के वंश के अहीमेलेक की सहायता से24:3 सादोक और ईतामार के वंश के अहीमेलेक की सहायता से: सादोक और अहीमेलेक ने पुरोहितीयदायित्वों को तैयार करने में दाऊद की सहायता की थी, जिस प्रकार के दलों के प्रधानों ने गायकों को दलों में बाँटने में उसकी सहायता की थी।  उनको अपनी-अपनी सेवा के अनुसार दल-दल करके बाँट दिया।"},{"book":"1 इतिहास","chapter":"24","verse":"4","text":"एलीआजर के वंश के मुख्य पुरुष, ईतामार के वंश के मुख्य पुरुषों से अधिक थे, और वे ऐसे बाँटे गए: अर्थात् एलीआजर के वंश के पितरों के घरानों के सोलह, और ईतामार के वंश के पितरों के घरानों के आठ मुख्य पुरुष थे।"},{"book":"1 इतिहास","chapter":"24","verse":"5","text":"तब वे चिट्ठी डालकर बराबर-बराबर बाँटे गए, क्योंकि एलीआजर और ईतामार दोनों के वंशों में पवित्रस्थान के हाकिम और परमेश्वर के हाकिम नियुक्त हुए थे।"},{"book":"1 इतिहास","chapter":"24","verse":"6","text":"और नतनेल के पुत्र शमायाह जो शास्त्री और लेवीय था, उनके नाम राजा और हाकिमों और सादोक याजक, और एब्यातार के पुत्र अहीमेलेक और याजकों और लेवियों के पितरों के घरानों के मुख्य पुरुषों के सामने लिखे24:6 उनके नाम .... लिखे: चिट्ठियाँ निकालकर उनके नाम लिखे। ; अर्थात् पितरों का एक घराना तो एलीआजर के वंश में से और एक ईतामार के वंश में से लिया गया।"},{"book":"1 इतिहास","chapter":"24","verse":"7","text":"पहली चिट्ठी तो यहोयारीब के, और दूसरी यदायाह,"},{"book":"1 इतिहास","chapter":"24","verse":"8","text":"तीसरी हारीम के, चौथी सोरीम के,"},{"book":"1 इतिहास","chapter":"24","verse":"9","text":"पाँचवीं मल्किय्याह के, छठवीं मिय्यामीन के,"},{"book":"1 इतिहास","chapter":"24","verse":"10","text":"सातवीं हक्कोस के, आठवीं अबिय्याह के, (लूका 1:5)"},{"book":"1 इतिहास","chapter":"24","verse":"11","text":"नौवीं येशुअ के, दसवीं शकन्याह के,"},{"book":"1 इतिहास","chapter":"24","verse":"12","text":"ग्यारहवीं एल्याशीब के, बारहवीं याकीम के,"},{"book":"1 इतिहास","chapter":"24","verse":"13","text":"तेरहवीं हुप्पा के, चौदहवीं येसेबाब के,"},{"book":"1 इतिहास","chapter":"24","verse":"14","text":"पन्द्रहवीं बिल्गा के, सोलहवीं इम्मेर के,"},{"book":"1 इतिहास","chapter":"24","verse":"15","text":"सत्रहवीं हेजीर के, अठारहवीं हप्पित्सेस के,"},{"book":"1 इतिहास","chapter":"24","verse":"16","text":"उन्‍नीसवीं पतह्याह के, बीसवीं यहेजकेल के,"},{"book":"1 इतिहास","chapter":"24","verse":"17","text":"इक्कीसवीं याकीन के, बाईसवीं गामूल के,"},{"book":"1 इतिहास","chapter":"24","verse":"18","text":"तेईसवीं दलायाह के, और चौबीसवीं माज्याह के नाम पर निकलीं।"},{"book":"1 इतिहास","chapter":"24","verse":"19","text":"उनकी सेवकाई के लिये उनका यही नियम ठहराया गया कि वे अपने उस नियम के अनुसार जो इस्राएल के परमेश्वर यहोवा की आज्ञा के अनुसार उनके मूलपुरुष हारून ने चलाया था, यहोवा के भवन में जाया करें।"},{"book":"1 इतिहास","chapter":"24","verse":"20","text":"बचे हुए लेवियों में से अम्राम के वंश में से शूबाएल, शूबाएल के वंश में से येहदयाह।"},{"book":"1 इतिहास","chapter":"24","verse":"21","text":"बचा रहब्याह, अतः रहब्याह, के वंश में से यिश्शिय्याह मुख्य था।"},{"book":"1 इतिहास","chapter":"24","verse":"22","text":"यिसहारियों में से शलोमोत और शलोमोत के वंश में से यहत।"},{"book":"1 इतिहास","chapter":"24","verse":"23","text":"हेब्रोन के वंश में से मुख्य तो यरिय्याह, दूसरा अमर्याह, तीसरा यहजीएल, और चौथा यकमाम।"},{"book":"1 इतिहास","chapter":"24","verse":"24","text":"उज्जीएल के वंश में से मीका और मीका के वंश में से शामीर।"},{"book":"1 इतिहास","chapter":"24","verse":"25","text":"मीका का भाई यिश्शिय्याह, यिश्शिय्याह के वंश में से जकर्याह।"},{"book":"1 इतिहास","chapter":"24","verse":"26","text":"मरारी के पुत्र महली और मूशी और याजिय्याह का पुत्र बिनो था।"},{"book":"1 इतिहास","chapter":"24","verse":"27","text":"मरारी के पुत्र: याजिय्याह से बिनो और शोहम, जक्कूर और इब्री थे।"},{"book":"1 इतिहास","chapter":"24","verse":"28","text":"महली से, एलीआजर जिसके कोई पुत्र न था।"},{"book":"1 इतिहास","chapter":"24","verse":"29","text":"कीश से कीश के वंश में यरहमेल।"},{"book":"1 इतिहास","chapter":"24","verse":"30","text":"और मूशी के पुत्र, महली, एदेर और यरीमोत। अपने-अपने पितरों के घरानों के अनुसार ये ही लेवीय सन्तान के थे।"},{"book":"1 इतिहास","chapter":"24","verse":"31","text":"इन्होंने भी अपने भाई हारून की सन्तानों की तरह दाऊद राजा और सादोक और अहीमेलेक और याजकों और लेवियों के पितरों के घरानों के मुख्य पुरुषों के सामने चिट्ठियाँ डालीं, अर्थात् मुख्य पुरुष के पितरों का घराना उसके छोटे भाई के पितरों के घराने के बराबर ठहरा24:31 मुख्य पुरुष के पितरों का घराना उसके छोटे भाई के पितरों के घराने के बराबर ठहरा: अर्थात् समस्त लेवीय परिवारों की गणना चिट्ठियों के द्वारा बराबर शर्तों पर की गई कि वे क्या सेवा करेंगे। मुख्य पुरुषों के घरानों को छोटे भाई के घरानों से अधिक कुछ लाभ नहीं था।।"}]}