{"data":[{"book":"Bathesalonia I","chapter":"2","verse":"1","text":"Lona ka sebele lo a itse, bakaulengwe ba ba rategang, gore loeto loo lo ne lwa nna lwa botlhokwa jang."},{"book":"Bathesalonia I","chapter":"2","verse":"2","text":"Lo itse gore re ne ra sotlwa jang kwa Filipi pele ga re tla kwa go lona, le gore re bogile go le kae teng. Le fa go ntse jalo Modimo o ne wa re naya kgothatso go boelela molaetsa o mo go lona ka bopelokgale, le fa re ne re dikaganyeditswe ke baba."},{"book":"Bathesalonia I","chapter":"2","verse":"3","text":"Jalo lo ka bona gore re ne re sa rere ka maikutlo ape a tsietso kgotsa maikaelelo ape a a bosula mo megopolong ya rona; re ne re tlhamaletse gape re le boammaaruri."},{"book":"Bathesalonia I","chapter":"2","verse":"4","text":"Gonne re bua re le barongwa ba ba tswang kwa Modimong, re ikantswe ke One go bolela boammaaruri; ga re fetole molaetsa wa One ka gope go kgatlha batho ba ba o utlwang; gonne re direla Modimo ka osi, o o tlhatlhobang dikakanyo tse di boteng tsa dipelo tsa rona."},{"book":"Bathesalonia I","chapter":"2","verse":"5","text":"Le fa e le gangwe fela ga re ise re ke re leke go lo gapa ka mafoko a a borethe, jaaka lo itse sentle, le Modimo o itse gore re ne re sa itire ditsala tsa lona gore lo tle lo re neye madi!"},{"book":"Bathesalonia I","chapter":"2","verse":"6","text":"Fa e le kaga kgalaletso, ga re ise re ke re e kope mo go lona kgotsa mo go ope, legale ka re le baaposetoloi ba ga Keresete, re ne re na le tshwanelo ya gore lo re neye tlotlo."},{"book":"Bathesalonia I","chapter":"2","verse":"7","text":"Mme re ne re siame mo go lona jaaka mmabana a otla bana ba gagwe ebile a ba tlhokomela."},{"book":"Bathesalonia I","chapter":"2","verse":"8","text":"Re ne ra lo rata thata thata, mo e leng gore ga re a ka ra lo naya molaetsa wa Modimo fela, mme re lo neile le one matshelo a rona tota."},{"book":"Bathesalonia I","chapter":"2","verse":"9","text":"A ga lo gakologelwe, bakaulengwe ba ba rategang, ka fa re dirileng ka teng ka bonatla mo go lona? Bosigo le motshegare re ne re fufulela go bona se se lekaneng gore tshedisa gore ditshenyegelo tsa rona di se ka tsa nna mokgweleo mo go ope wa lona, jaaka re rerile Mafoko a a Molemo a Modimo mo go lona."},{"book":"Bathesalonia I","chapter":"2","verse":"10","text":"Lona ka sebele lo basupi ba rona, jaaka Modimo le one e le mosupi, gore re ntse re siame re ikanyega ebile re se na molato mo go mongwe le mongwe wa lona."},{"book":"Bathesalonia I","chapter":"2","verse":"11","text":"Re buile le lona jaaka rabana a buisanya le bana ba gagwe, a ga lo gakologelwe? Re lo kopa, re lo kgothatsa ebile re batla"},{"book":"Bathesalonia I","chapter":"2","verse":"12","text":"gore matshelo a lona a malatsi otlhe a seka a tlhabisa Modimo ditlhong, mme a lere boitumelo mo go One o o lo laleditseng mo bogosing jwa One go nna le seabe mo kgalalelong ya One."},{"book":"Bathesalonia I","chapter":"2","verse":"13","text":"Mme ga re kitla re khutlisa go leboga Modimo kaga se: gore erile fa re lo rerela, ga lo ise lo ke lo tseye gore mafoko a re neng re a bua e ne e kane e le a rona fela, mme lo ne lwa amogela se re neng re se bua e le Lefoko la Modimo tota, le tota e neng e le lone, mme le ne la fetola matshelo a lona fa lo le dumela."},{"book":"Bathesalonia I","chapter":"2","verse":"14","text":"Mme jaanong, bakaulengwe ba ba rategang, lo bogile se diphuthego mo Judea di se bogileng, lo bogisiwa ke ba ga lona, fela jaaka ba ne ba bogisiwa ke ba ga bone ebong Bajuta."},{"book":"Bathesalonia I","chapter":"2","verse":"15","text":"Erile ba sena go bolaya baporofiti ba bone, ba ne ba bolaya le ene Morena Jesu; mme jaanong ba re bogisitse setlhogo thata ba bo ba re leleka. Ba kgatlhanong le Modimo le botlhe"},{"book":"Bathesalonia I","chapter":"2","verse":"16","text":"ba leka go re kganela gore re seka ra rerela Badichaba. Ba tlhabana ka ntlha ya go boifa gore e ka re kgotsa bangwe ba bolokwa; mme jalo dibe tsa bone di tswelela ka go gola. Mme lwa bofelo bogale jwa Modimo bo tsile mo go bone."},{"book":"Bathesalonia I","chapter":"2","verse":"17","text":"Bakaulengwe ba ba rategang, fa re sena go kgaogana le lona lobakanyana ntswa dipelo tsa rona di ise di ke di lo tlogele, re ne ra leka thata go boela kwa go lona go lo bona gape."},{"book":"Bathesalonia I","chapter":"2","verse":"18","text":"Re ne re rata go tla, mme nna Paulo, ke lekile gangwe le gape, mme Satane a re kganela."},{"book":"Bathesalonia I","chapter":"2","verse":"19","text":"Gonne re tshelela eng, se se re nayang tsholofelo le boitumelo ebile e le tuelo le serwalo se re ikgantshang ka sone? Ke lona! Ee, lo tlaa re leretse boitumelo jo bogolo fa re ema mmogo fa pele ga Morena Jesu Keresete fa a tla gape."},{"book":"Bathesalonia I","chapter":"2","verse":"20","text":"Gonne lo kgalalelo ya rona le boitumelo."}]}