{"data":[{"book":"Bathesalonia I","chapter":"3","verse":"1","text":"Lwa bofelo, erile fa ke sa tlhole ke ka kgona go itshoka, ke ne ka ikaelela go nna nosi mo Athena,"},{"book":"Bathesalonia I","chapter":"3","verse":"2-3","text":"Ka roma Timotheo, mokaulengwe wa rona le modiri ka rona, morongwa wa Modimo, go lo letela go nonotsha tumelo ya lona, go lo kgothatsa le go lo tshegetsa e se re kgotsa lwa nyema moko ka ntlha ya mathata a lo neng lo feta mo go one. (Mme legale lo itse gore matshwenyego a a ntsengjalo ke bontlha-bongwe jwa leano la Modimo mo go rona Bakeresete."},{"book":"Bathesalonia I","chapter":"3","verse":"4","text":"Le re santse re na le lona re ne ra lo tlhagisa pele ga nako gore pogiso e tlaa tloga e tla, mme e ne ya tla.)"},{"book":"Bathesalonia I","chapter":"3","verse":"5","text":"Jaaka ke boletse, erile ke retelelwa ke go itshoka, ka roma Timotheo go tla go bona gore a tumelo ya lona e santse e nonofile. Ke ne ke boifa gore kgotsa Satane o setse a lo raetse le gore tiro ya rona e setse e le lefela."},{"book":"Bathesalonia I","chapter":"3","verse":"6","text":"Mme jaanong Timotheo o setse a boile mme o tsile ka dikgang tse di monate tse di reng tumelo ya lona le lorato di santse di nonofile fela jaaka gale, le gore lo gakologelwa loeto lwa rona ka boitumelo le gore lo batla go re bona fela thata jaaka le rona re batla go lo bona."},{"book":"Bathesalonia I","chapter":"3","verse":"7","text":"Jalo re gomotsegile thata, bakaulengwe ba ba rategang, mo matshwenyegong otlhe a a re pitlaganyeditseng le mo pogisegong kwano, mme e re ka re itse gore lo eme ka boammaaruri mo Moreneng,"},{"book":"Bathesalonia I","chapter":"3","verse":"8","text":"re ka itshokela sengwe le sengwe fela fa re itse gore lo eme ka nonofo mo go ene."},{"book":"Bathesalonia I","chapter":"3","verse":"9","text":"Re ka leboga Modimo thata jang kaga lona le kaga boitumelo le lorato lo lo lo re neileng ka ntlha ya go lo rapelela?"},{"book":"Bathesalonia I","chapter":"3","verse":"10","text":"Gonne bosigo le motshegare re tswelela ka go lo rapelela, re kopa Modimo gore o re kopanye le lona gape, go kaba diphatlha dingwe tse dinnye tse di ka neng di santse di le mo tumelong ya lona."},{"book":"Bathesalonia I","chapter":"3","verse":"11","text":"A Modimo Rara wa rona ka sebele le Morena wa rona Jesu ba re rome gape kwa go lona."},{"book":"Bathesalonia I","chapter":"3","verse":"12","text":"Gape a Morena a dire lorato lwa lona gore lo gole lo bo lo penologele mo go mongwe le mongwe, fela jaaka lorato lwa rona lo penologela kwa go lona."},{"book":"Bathesalonia I","chapter":"3","verse":"13","text":"Mo go tlaa dira gore dipelo tsa lona di nonotshiwe, di tlhoke boleo di bo di itshepisiwe ke Modimo Rraa rona, gore lo tle lo eme fa pele ga one mo letsatsing leo lo sena molato fa Morena wa rona Jesu Keresete a bowa le botlhe bao ba e leng ba gagwe."}]}