{"data":[{"book":"यूहन्ना","chapter":"21","verse":"1","text":"इन बातों के बाद यीशु ने अपने आपको तिबिरियास झील के किनारे चेलों पर प्रगट किया और इस रीति से प्रगट किया।"},{"book":"यूहन्ना","chapter":"21","verse":"2","text":"शमौन पतरस और थोमा जो दिदुमुस कहलाता है, और गलील के काना नगर का नतनएल और जब्दी के पुत्र, और उसके चेलों में से दो और जन इकट्ठे थे।"},{"book":"यूहन्ना","chapter":"21","verse":"3","text":"शमौन पतरस ने उनसे कहा, “मैं मछली पकड़ने जाता हूँ।” उन्होंने उससे कहा, “हम भी तेरे साथ चलते हैं।” इसलिए वे निकलकर नाव पर चढ़े, परन्तु उस रात कुछ न पकड़ा।"},{"book":"यूहन्ना","chapter":"21","verse":"4","text":"भोर होते ही यीशु किनारे पर खड़ा हुआ; फिर भी चेलों ने न पहचाना कि यह यीशु है।"},{"book":"यूहन्ना","chapter":"21","verse":"5","text":"तब यीशु ने उनसे कहा, “हे बालकों, क्या तुम्हारे पास कुछ खाने को है?” उन्होंने उत्तर दिया, “नहीं।”"},{"book":"यूहन्ना","chapter":"21","verse":"6","text":"उसने उनसे कहा, “नाव की दाहिनी ओर जाल डालो, तो पाओगे।” तब उन्होंने जाल डाला, और अब मछलियों की बहुतायत के कारण उसे खींच न सके।"},{"book":"यूहन्ना","chapter":"21","verse":"7","text":"इसलिए उस चेले ने जिससे यीशु प्रेम रखता था पतरस से कहा, “यह तो प्रभु है21:7 यह तो प्रभु है: वह आश्वस्त था, सम्भवतः दृश्यमान चमत्कार के द्वारा।” शमौन पतरस ने यह सुनकर कि प्रभु है, कमर में अंगरखा कस लिया, क्योंकि वह नंगा था, और झील में कूद पड़ा।"},{"book":"यूहन्ना","chapter":"21","verse":"8","text":"परन्तु और चेले डोंगी पर मछलियों से भरा हुआ जाल खींचते हुए आए, क्योंकि वे किनारे से अधिक दूर नहीं, कोई दो सौ हाथ पर थे।"},{"book":"यूहन्ना","chapter":"21","verse":"9","text":"जब किनारे पर उतरे, तो उन्होंने कोयले की आग, और उस पर मछली रखी हुई, और रोटी देखी।"},{"book":"यूहन्ना","chapter":"21","verse":"10","text":"यीशु ने उनसे कहा, “जो मछलियाँ तुम ने अभी पकड़ी हैं, उनमें से कुछ लाओ।”"},{"book":"यूहन्ना","chapter":"21","verse":"11","text":"शमौन पतरस ने डोंगी पर चढ़कर एक सौ तिरपन बड़ी मछलियों से भरा हुआ जाल किनारे पर खींचा, और इतनी मछलियाँ होने पर भी जाल न फटा।"},{"book":"यूहन्ना","chapter":"21","verse":"12","text":"यीशु ने उनसे कहा, “आओ, भोजन करो।” और चेलों में से किसी को साहस न हुआ, कि उससे पूछे, “तू कौन है?” क्योंकि वे जानते थे कि यह प्रभु है।"},{"book":"यूहन्ना","chapter":"21","verse":"13","text":"यीशु आया, और रोटी लेकर उन्हें दी, और वैसे ही मछली भी।"},{"book":"यूहन्ना","chapter":"21","verse":"14","text":"यह तीसरी बार है, कि यीशु ने मरे हुओं में से जी उठने के बाद चेलों को दर्शन दिए।"},{"book":"यूहन्ना","chapter":"21","verse":"15","text":"भोजन करने के बाद यीशु ने शमौन पतरस से कहा, “हे शमौन, यूहन्ना के पुत्र, क्या तू इनसे बढ़कर मुझसे प्रेम रखता है?” उसने उससे कहा, “हाँ प्रभु; तू तो जानता है, कि मैं तुझ से प्रीति रखता हूँ।” उसने उससे कहा, “मेरे मेम्नों को चरा।”"},{"book":"यूहन्ना","chapter":"21","verse":"16","text":"उसने फिर दूसरी बार उससे कहा, “हे शमौन यूहन्ना के पुत्र, क्या तू मुझसे प्रेम रखता है?” उसने उससे कहा, “हाँ, प्रभु तू जानता है, कि मैं तुझ से प्रीति रखता हूँ।” उसने उससे कहा, “मेरी भेड़ों21:16 मेरी भेड़ों: यह शब्द आमतौर पर सामान्य रूप में कलीसिया को व्यक्त करता है (यूह 10)  की रखवाली कर।”"},{"book":"यूहन्ना","chapter":"21","verse":"17","text":"उसने तीसरी बार उससे कहा, “हे शमौन, यूहन्ना के पुत्र, क्या तू मुझसे प्रीति रखता है?” पतरस उदास हुआ, कि उसने उसे तीसरी बार ऐसा कहा, “क्या तू मुझसे प्रीति रखता है?” और उससे कहा, “हे प्रभु, तू तो सब कुछ जानता है: तू यह जानता है कि मैं तुझ से प्रीति रखता हूँ।” यीशु ने उससे कहा, “मेरी भेड़ों को चरा।"},{"book":"यूहन्ना","chapter":"21","verse":"18","text":"मैं तुझ से सच-सच कहता हूँ, जब तू जवान था, तो अपनी कमर बाँधकर जहाँ चाहता था, वहाँ फिरता था; परन्तु जब तू बूढ़ा होगा, तो अपने हाथ लम्बे करेगा, और दूसरा तेरी कमर बाँधकर जहाँ तू न चाहेगा वहाँ तुझे ले जाएगा।”"},{"book":"यूहन्ना","chapter":"21","verse":"19","text":"उसने इन बातों से दर्शाया कि पतरस कैसी मृत्यु से परमेश्वर की महिमा करेगा; और यह कहकर, उससे कहा, “मेरे पीछे हो ले।”"},{"book":"यूहन्ना","chapter":"21","verse":"20","text":"पतरस ने फिरकर उस चेले को पीछे आते देखा, जिससे यीशु प्रेम रखता था, और जिसने भोजन के समय उसकी छाती की ओर झुककर पूछा “हे प्रभु, तेरा पकड़वानेवाला कौन है?”"},{"book":"यूहन्ना","chapter":"21","verse":"21","text":"उसे देखकर पतरस ने यीशु से कहा, “हे प्रभु, इसका क्या हाल होगा?”"},{"book":"यूहन्ना","chapter":"21","verse":"22","text":"यीशु ने उससे कहा, “यदि मैं चाहूँ कि वह मेरे आने तक ठहरा रहे, तो तुझे क्या? तू मेरे पीछे हो ले।”"},{"book":"यूहन्ना","chapter":"21","verse":"23","text":"इसलिए भाइयों में यह बात फैल गई, कि वह चेला न मरेगा; तो भी यीशु ने उससे यह नहीं कहा, कि वह न मरेगा, परन्तु यह कि “यदि मैं चाहूँ कि वह मेरे आने तक ठहरा रहे, तो तुझे इससे क्या?”"},{"book":"यूहन्ना","chapter":"21","verse":"24","text":"यह वही चेला है, जो इन बातों की गवाही देता है और जिसने इन बातों को लिखा है और हम जानते हैं, कि उसकी गवाही सच्ची है।"},{"book":"यूहन्ना","chapter":"21","verse":"25","text":"और भी बहुत से काम हैं, जो यीशु ने किए; यदि वे एक-एक करके लिखे जाते, तो मैं समझता हूँ, कि पुस्तकें जो लिखी जातीं वे जगत में भी न समातीं।"}]}