{"data":[{"book":"କଲସିନଃ","chapter":"2","verse":"1","text":"ଯୁଷ୍ମାକଂ ଲାଯଦିକେଯାସ୍ଥଭ୍ରାତୃଣାଞ୍ଚ କୃତେ ଯାୱନ୍ତୋ ଭ୍ରାତରଶ୍ଚ ମମ ଶାରୀରିକମୁଖଂ ନ ଦୃଷ୍ଟୱନ୍ତସ୍ତେଷାଂ କୃତେ ମମ କିଯାନ୍ ଯତ୍ନୋ ଭୱତି ତଦ୍ ଯୁଷ୍ମାନ୍ ଜ୍ଞାପଯିତୁମ୍ ଇଚ୍ଛାମି|"},{"book":"କଲସିନଃ","chapter":"2","verse":"2","text":"ଫଲତଃ ପୂର୍ଣବୁଦ୍ଧିରୂପଧନଭୋଗାଯ ପ୍ରେମ୍ନା ସଂଯୁକ୍ତାନାଂ ତେଷାଂ ମନାଂସି ଯତ୍ ପିତୁରୀଶ୍ୱରସ୍ୟ ଖ୍ରୀଷ୍ଟସ୍ୟ ଚ ନିଗୂଢୱାକ୍ୟସ୍ୟ ଜ୍ଞାନାର୍ଥଂ ସାନ୍ତ୍ୱନାଂ ପ୍ରାପ୍ନୁଯୁରିତ୍ୟର୍ଥମହଂ ଯତେ|"},{"book":"କଲସିନଃ","chapter":"2","verse":"3","text":"ଯତୋ ୱିଦ୍ୟାଜ୍ଞାନଯୋଃ ସର୍ୱ୍ୱେ ନିଧଯଃ ଖ୍ରୀଷ୍ଟେ ଗୁପ୍ତାଃ ସନ୍ତି|"},{"book":"କଲସିନଃ","chapter":"2","verse":"4","text":"କୋଽପି ଯୁଷ୍ମାନ୍ ୱିନଯୱାକ୍ୟେନ ଯନ୍ନ ୱଞ୍ଚଯେତ୍ ତଦର୍ଥମ୍ ଏତାନି ମଯା କଥ୍ୟନ୍ତେ|"},{"book":"କଲସିନଃ","chapter":"2","verse":"5","text":"ଯୁଷ୍ମତ୍ସନ୍ନିଧୌ ମମ ଶରୀରେଽୱର୍ତ୍ତମାନେଽପି ମମାତ୍ମା ୱର୍ତ୍ତତେ ତେନ ଯୁଷ୍ମାକଂ ସୁରୀତିଂ ଖ୍ରୀଷ୍ଟୱିଶ୍ୱାସେ ସ୍ଥିରତ୍ୱଞ୍ଚ ଦୃଷ୍ଟ୍ୱାହମ୍ ଆନନ୍ଦାମି|"},{"book":"କଲସିନଃ","chapter":"2","verse":"6","text":"ଅତୋ ଯୂଯଂ ପ୍ରଭୁଂ ଯୀଶୁଖ୍ରୀଷ୍ଟଂ ଯାଦୃଗ୍ ଗୃହୀତୱନ୍ତସ୍ତାଦୃକ୍ ତମ୍ ଅନୁଚରତ|"},{"book":"କଲସିନଃ","chapter":"2","verse":"7","text":"ତସ୍ମିନ୍ ବଦ୍ଧମୂଲାଃ ସ୍ଥାପିତାଶ୍ଚ ଭୱତ ଯା ଚ ଶିକ୍ଷା ଯୁଷ୍ମାଭି ର୍ଲବ୍ଧା ତଦନୁସାରାଦ୍ ୱିଶ୍ୱାସେ ସୁସ୍ଥିରାଃ ସନ୍ତସ୍ତେନୈୱ ନିତ୍ୟଂ ଧନ୍ୟୱାଦଂ କୁରୁତ|"},{"book":"କଲସିନଃ","chapter":"2","verse":"8","text":"ସାୱଧାନା ଭୱତ ମାନୁଷିକଶିକ୍ଷାତ ଇହଲୋକସ୍ୟ ୱର୍ଣମାଲାତଶ୍ଚୋତ୍ପନ୍ନା ଖ୍ରୀଷ୍ଟସ୍ୟ ୱିପକ୍ଷା ଯା ଦର୍ଶନୱିଦ୍ୟା ମିଥ୍ୟାପ୍ରତାରଣା ଚ ତଯା କୋଽପି ଯୁଷ୍ମାକଂ କ୍ଷତିଂ ନ ଜନଯତୁ|"},{"book":"କଲସିନଃ","chapter":"2","verse":"9","text":"ଯତ ଈଶ୍ୱରସ୍ୟ କୃତ୍ସ୍ନା ପୂର୍ଣତା ମୂର୍ତ୍ତିମତୀ ଖ୍ରୀଷ୍ଟେ ୱସତି|"},{"book":"କଲସିନଃ","chapter":"2","verse":"10","text":"ଯୂଯଞ୍ଚ ତେନ ପୂର୍ଣା ଭୱଥ ଯତଃ ସ ସର୍ୱ୍ୱେଷାଂ ରାଜତ୍ୱକର୍ତ୍ତୃତ୍ୱପଦାନାଂ ମୂର୍ଦ୍ଧାସ୍ତି,"},{"book":"କଲସିନଃ","chapter":"2","verse":"11","text":"ତେନ ଚ ଯୂଯମ୍ ଅହସ୍ତକୃତତ୍ୱକ୍ଛେଦେନାର୍ଥତୋ ଯେନ ଶାରୀରପାପାନାଂ ୱିଗ୍ରସତ୍ୟଜ୍ୟତେ ତେନ ଖ୍ରୀଷ୍ଟସ୍ୟ ତ୍ୱକ୍ଛେଦେନ ଛିନ୍ନତ୍ୱଚୋ ଜାତା"},{"book":"କଲସିନଃ","chapter":"2","verse":"12","text":"ମଜ୍ଜନେ ଚ ତେନ ସାର୍ଦ୍ଧଂ ଶ୍ମଶାନଂ ପ୍ରାପ୍ତାଃ ପୁନ ର୍ମୃତାନାଂ ମଧ୍ୟାତ୍ ତସ୍ୟୋତ୍ଥାପଯିତୁରୀଶ୍ୱରସ୍ୟ ଶକ୍ତେଃ ଫଲଂ ଯୋ ୱିଶ୍ୱାସସ୍ତଦ୍ୱାରା ତସ୍ମିନ୍ନେୱ ମଜ୍ଜନେ ତେନ ସାର୍ଦ୍ଧମ୍ ଉତ୍ଥାପିତା ଅଭୱତ|"},{"book":"କଲସିନଃ","chapter":"2","verse":"13","text":"ସ ଚ ଯୁଷ୍ମାନ୍ ଅପରାଧୈଃ ଶାରୀରିକାତ୍ୱକ୍ଛେଦେନ ଚ ମୃତାନ୍ ଦୃଷ୍ଟ୍ୱା ତେନ ସାର୍ଦ୍ଧଂ ଜୀୱିତୱାନ୍ ଯୁଷ୍ମାକଂ ସର୍ୱ୍ୱାନ୍ ଅପରାଧାନ୍ କ୍ଷମିତୱାନ୍,"},{"book":"କଲସିନଃ","chapter":"2","verse":"14","text":"ଯଚ୍ଚ ଦଣ୍ଡାଜ୍ଞାରୂପଂ ଋଣପତ୍ରମ୍ ଅସ୍ମାକଂ ୱିରୁଦ୍ଧମ୍ ଆସୀତ୍ ତତ୍ ପ୍ରମାର୍ଜ୍ଜିତୱାନ୍ ଶଲାକାଭିଃ କ୍ରୁଶେ ବଦ୍ଧ୍ୱା ଦୂରୀକୃତୱାଂଶ୍ଚ|"},{"book":"କଲସିନଃ","chapter":"2","verse":"15","text":"କିଞ୍ଚ ତେନ ରାଜତ୍ୱକର୍ତ୍ତୃତ୍ୱପଦାନି ନିସ୍ତେଜାଂସି କୃତ୍ୱା ପରାଜିତାନ୍ ରିପୂନିୱ ପ୍ରଗଲ୍ଭତଯା ସର୍ୱ୍ୱେଷାଂ ଦୃଷ୍ଟିଗୋଚରେ ହ୍ରେପିତୱାନ୍|"},{"book":"କଲସିନଃ","chapter":"2","verse":"16","text":"ଅତୋ ହେତୋଃ ଖାଦ୍ୟାଖାଦ୍ୟେ ପେଯାପେଯେ ଉତ୍ସୱଃ ପ୍ରତିପଦ୍ ୱିଶ୍ରାମୱାରଶ୍ଚୈତେଷୁ ସର୍ୱ୍ୱେଷୁ ଯୁଷ୍ମାକଂ ନ୍ୟାଯାଧିପତିରୂପଂ କମପି ମା ଗୃହ୍ଲୀତ|"},{"book":"କଲସିନଃ","chapter":"2","verse":"17","text":"ଯତ ଏତାନି ଛାଯାସ୍ୱରୂପାଣି କିନ୍ତୁ ସତ୍ୟା ମୂର୍ତ୍ତିଃ ଖ୍ରୀଷ୍ଟଃ|"},{"book":"କଲସିନଃ","chapter":"2","verse":"18","text":"ଅପରଞ୍ଚ ନମ୍ରତା ସ୍ୱର୍ଗଦୂତାନାଂ ସେୱା ଚୈତାଦୃଶମ୍ ଇଷ୍ଟକର୍ମ୍ମାଚରନ୍ ଯଃ କଶ୍ଚିତ୍ ପରୋକ୍ଷୱିଷଯାନ୍ ପ୍ରୱିଶତି ସ୍ୱକୀଯଶାରୀରିକଭାୱେନ ଚ ମୁଧା ଗର୍ୱ୍ୱିତଃ ସନ୍"},{"book":"କଲସିନଃ","chapter":"2","verse":"19","text":"ସନ୍ଧିଭିଃ ଶିରାଭିଶ୍ଚୋପକୃତଂ ସଂଯୁକ୍ତଞ୍ଚ କୃତ୍ସ୍ନଂ ଶରୀରଂ ଯସ୍ମାତ୍ ମୂର୍ଦ୍ଧତ ଈଶ୍ୱରୀଯୱୃଦ୍ଧିଂ ପ୍ରାପ୍ନୋତି ତଂ ମୂର୍ଦ୍ଧାନଂ ନ ଧାରଯତି ତେନ ମାନୱେନ ଯୁଷ୍ମତ୍ତଃ ଫଲାପହରଣଂ ନାନୁଜାନୀତ|"},{"book":"କଲସିନଃ","chapter":"2","verse":"20","text":"ଯଦି ଯୂଯଂ ଖ୍ରୀଷ୍ଟେନ ସାର୍ଦ୍ଧଂ ସଂସାରସ୍ୟ ୱର୍ଣମାଲାଯୈ ମୃତା ଅଭୱତ ତର୍ହି ଯୈै ର୍ଦ୍ରୱ୍ୟୈ ର୍ଭୋଗେନ କ୍ଷଯଂ ଗନ୍ତୱ୍ୟଂ"},{"book":"କଲସିନଃ","chapter":"2","verse":"21","text":"ତାନି ମା ସ୍ପୃଶ ମା ଭୁଂକ୍ଷ୍ୱ ମା ଗୃହାଣେତି ମାନୱୈରାଦିଷ୍ଟାନ୍ ଶିକ୍ଷିତାଂଶ୍ଚ ୱିଧୀନ୍"},{"book":"କଲସିନଃ","chapter":"2","verse":"22","text":"ଆଚରନ୍ତୋ ଯୂଯଂ କୁତଃ ସଂସାରେ ଜୀୱନ୍ତ ଇୱ ଭୱଥ?"},{"book":"କଲସିନଃ","chapter":"2","verse":"23","text":"ତେ ୱିଧଯଃ ସ୍ୱେଚ୍ଛାଭକ୍ତ୍ୟା ନମ୍ରତଯା ଶରୀରକ୍ଲେଶନେନ ଚ ଜ୍ଞାନୱିଧିୱତ୍ ପ୍ରକାଶନ୍ତେ ତଥାପି ତେଽଗଣ୍ୟାଃ ଶାରୀରିକଭାୱୱର୍ଦ୍ଧକାଶ୍ଚ ସନ୍ତି|"}]}