{"data":[{"book":"କଲସିନଃ","chapter":"4","verse":"1","text":"ଅପରଞ୍ଚ ହେ ଅଧିପତଯଃ, ଯୂଯଂ ଦାସାନ୍ ପ୍ରତି ନ୍ୟାଯ୍ୟଂ ଯଥାର୍ଥଞ୍ଚାଚରଣଂ କୁରୁଧ୍ୱଂ ଯୁଷ୍ମାକମପ୍ୟେକୋଽଧିପତିଃ ସ୍ୱର୍ଗେ ୱିଦ୍ୟତ ଇତି ଜାନୀତ|"},{"book":"କଲସିନଃ","chapter":"4","verse":"2","text":"ଯୂଯଂ ପ୍ରାର୍ଥନାଯାଂ ନିତ୍ୟଂ ପ୍ରୱର୍ତ୍ତଧ୍ୱଂ ଧନ୍ୟୱାଦଂ କୁର୍ୱ୍ୱନ୍ତସ୍ତତ୍ର ପ୍ରବୁଦ୍ଧାସ୍ତିଷ୍ଠତ ଚ|"},{"book":"କଲସିନଃ","chapter":"4","verse":"3","text":"ପ୍ରାର୍ଥନାକାଲେ ମମାପି କୃତେ ପ୍ରାର୍ଥନାଂ କୁରୁଧ୍ୱଂ,"},{"book":"କଲସିନଃ","chapter":"4","verse":"4","text":"ଫଲତଃ ଖ୍ରୀଷ୍ଟସ୍ୟ ଯନ୍ନିଗୂଢୱାକ୍ୟକାରଣାଦ୍ ଅହଂ ବଦ୍ଧୋଽଭୱଂ ତତ୍ପ୍ରକାଶାଯେଶ୍ୱରୋ ଯତ୍ ମଦର୍ଥଂ ୱାଗ୍ଦ୍ୱାରଂ କୁର୍ୟ୍ୟାତ୍, ଅହଞ୍ଚ ଯଥୋଚିତଂ ତତ୍ ପ୍ରକାଶଯିତୁଂ ଶକ୍ନୁଯାମ୍ ଏତତ୍ ପ୍ରାର୍ଥଯଧ୍ୱଂ|"},{"book":"କଲସିନଃ","chapter":"4","verse":"5","text":"ଯୂଯଂ ସମଯଂ ବହୁମୂଲ୍ୟଂ ଜ୍ଞାତ୍ୱା ବହିଃସ୍ଥାନ୍ ଲୋକାନ୍ ପ୍ରତି ଜ୍ଞାନାଚାରଂ କୁରୁଧ୍ୱଂ|"},{"book":"କଲସିନଃ","chapter":"4","verse":"6","text":"ଯୁଷ୍ମାକମ୍ ଆଲାପଃ ସର୍ୱ୍ୱଦାନୁଗ୍ରହସୂଚକୋ ଲୱଣେନ ସୁସ୍ୱାଦୁଶ୍ଚ ଭୱତୁ ଯସ୍ମୈ ଯଦୁତ୍ତରଂ ଦାତୱ୍ୟଂ ତଦ୍ ଯୁଷ୍ମାଭିରୱଗମ୍ୟତାଂ|"},{"book":"କଲସିନଃ","chapter":"4","verse":"7","text":"ମମ ଯା ଦଶାକ୍ତି ତାଂ ତୁଖିକନାମା ପ୍ରଭୌ ପ୍ରିଯୋ ମମ ଭ୍ରାତା ୱିଶ୍ୱସନୀଯଃ ପରିଚାରକଃ ସହଦାସଶ୍ଚ ଯୁଷ୍ମାନ୍ ଜ୍ଞାପଯିଷ୍ୟତି|"},{"book":"କଲସିନଃ","chapter":"4","verse":"8","text":"ସ ଯଦ୍ ଯୁଷ୍ମାକଂ ଦଶାଂ ଜାନୀଯାତ୍ ଯୁଷ୍ମାକଂ ମନାଂସି ସାନ୍ତ୍ୱଯେଚ୍ଚ ତଦର୍ଥମେୱାହଂ"},{"book":"କଲସିନଃ","chapter":"4","verse":"9","text":"ତମ୍ ଓନୀଷିମନାମାନଞ୍ଚ ଯୁଷ୍ମଦ୍ଦେଶୀଯଂ ୱିଶ୍ୱସ୍ତଂ ପ୍ରିଯଞ୍ଚ ଭ୍ରାତରଂ ପ୍ରେଷିତୱାନ୍ ତୌ ଯୁଷ୍ମାନ୍ ଅତ୍ରତ୍ୟାଂ ସର୍ୱ୍ୱୱାର୍ତ୍ତାଂ ଜ୍ଞାପଯିଷ୍ୟତଃ|"},{"book":"କଲସିନଃ","chapter":"4","verse":"10","text":"ଆରିଷ୍ଟାର୍ଖନାମା ମମ ସହବନ୍ଦୀ ବର୍ଣବ୍ବା ଭାଗିନେଯୋ ମାର୍କୋ ଯୁଷ୍ଟନାମ୍ନା ୱିଖ୍ୟାତୋ ଯୀଶୁଶ୍ଚୈତେ ଛିନ୍ନତ୍ୱଚୋ ଭ୍ରାତରୋ ଯୁଷ୍ମାନ୍ ନମସ୍କାରଂ ଜ୍ଞାପଯନ୍ତି, ତେଷାଂ ମଧ୍ୟେ ମାର୍କମଧି ଯୂଯଂ ପୂର୍ୱ୍ୱମ୍ ଆଜ୍ଞାପିତାଃ ସ ଯଦି ଯୁଷ୍ମତ୍ସମୀପମ୍ ଉପତିଷ୍ଠେତ୍ ତର୍ହି ଯୁଷ୍ମାଭି ର୍ଗୃହ୍ୟତାଂ|"},{"book":"କଲସିନଃ","chapter":"4","verse":"11","text":"କେୱଲମେତ ଈଶ୍ୱରରାଜ୍ୟେ ମମ ସାନ୍ତ୍ୱନାଜନକାଃ ସହକାରିଣୋଽଭୱନ୍|"},{"book":"କଲସିନଃ","chapter":"4","verse":"12","text":"ଖ୍ରୀଷ୍ଟସ୍ୟ ଦାସୋ ଯୋ ଯୁଷ୍ମଦ୍ଦେଶୀଯ ଇପଫ୍ରାଃ ସ ଯୁଷ୍ମାନ୍ ନମସ୍କାରଂ ଜ୍ଞାପଯତି ଯୂଯଞ୍ଚେଶ୍ୱରସ୍ୟ ସର୍ୱ୍ୱସ୍ମିନ୍ ମନୋଽଭିଲାଷେ ଯତ୍ ସିଦ୍ଧାଃ ପୂର୍ଣାଶ୍ଚ ଭୱେତ ତଦର୍ଥଂ ସ ନିତ୍ୟଂ ପ୍ରାର୍ଥନଯା ଯୁଷ୍ମାକଂ କୃତେ ଯତତେ|"},{"book":"କଲସିନଃ","chapter":"4","verse":"13","text":"ଯୁଷ୍ମାକଂ ଲାଯଦିକେଯାସ୍ଥିତାନାଂ ହିଯରାପଲିସ୍ଥିତାନାଞ୍ଚ ଭ୍ରାତୃଣାଂ ହିତାଯ ସୋଽତୀୱ ଚେଷ୍ଟତ ଇତ୍ୟସ୍ମିନ୍ ଅହଂ ତସ୍ୟ ସାକ୍ଷୀ ଭୱାମି|"},{"book":"କଲସିନଃ","chapter":"4","verse":"14","text":"ଲୂକନାମା ପ୍ରିଯଶ୍ଚିକିତ୍ସକୋ ଦୀମାଶ୍ଚ ଯୁଷ୍ମଭ୍ୟଂ ନମସ୍କୁର୍ୱ୍ୱାତେ|"},{"book":"କଲସିନଃ","chapter":"4","verse":"15","text":"ଯୂଯଂ ଲାଯଦିକେଯାସ୍ଥାନ୍ ଭ୍ରାତୃନ୍ ନୁମ୍ଫାଂ ତଦ୍ଗୃହସ୍ଥିତାଂ ସମିତିଞ୍ଚ ମମ ନମସ୍କାରଂ ଜ୍ଞାପଯତ|"},{"book":"କଲସିନଃ","chapter":"4","verse":"16","text":"ଅପରଂ ଯୁଷ୍ମତ୍ସନ୍ନିଧୌ ପତ୍ରସ୍ୟାସ୍ୟ ପାଠେ କୃତେ ଲାଯଦିକେଯାସ୍ଥସମିତାୱପି ତସ୍ୟ ପାଠୋ ଯଥା ଭୱେତ୍ ଲାଯଦିକେଯାଞ୍ଚ ଯତ୍ ପତ୍ରଂ ମଯା ପ୍ରହିତଂ ତଦ୍ ଯଥା ଯୁଷ୍ମାଭିରପି ପଠ୍ୟେତ ତଥା ଚେଷ୍ଟଧ୍ୱଂ|"},{"book":"କଲସିନଃ","chapter":"4","verse":"17","text":"ଅପରମ୍ ଆର୍ଖିପ୍ପଂ ୱଦତ ପ୍ରଭୋ ର୍ୟତ୍ ପରିଚର୍ୟ୍ୟାପଦଂ ତ୍ୱଯାପ୍ରାପି ତତ୍ସାଧନାଯ ସାୱଧାନୋ ଭୱ|"},{"book":"କଲସିନଃ","chapter":"4","verse":"18","text":"ଅହଂ ପୌଲଃ ସ୍ୱହସ୍ତାକ୍ଷରେଣ ଯୁଷ୍ମାନ୍ ନମସ୍କାରଂ ଜ୍ଞାପଯାମି ଯୂଯଂ ମମ ବନ୍ଧନଂ ସ୍ମରତ| ଯୁଷ୍ମାନ୍ ପ୍ରତ୍ୟନୁଗ୍ରହୋ ଭୂଯାତ୍| ଆମେନ|"}]}