{"data":[{"book":"1 K'orontos","chapter":"16","verse":"1","text":"Amantsuwotssh giz kishi jango Gelatitsi Ik' moosh t imts bín bojisheeyirwok'on it were mank'o k'alwere."},{"book":"1 K'orontos","chapter":"16","verse":"2","text":"Taa twoor giz kisherawok'o ik ik gawiyotsi sanbat eenots ititsi ik iko b́datsiruwok'on kishde'er beezwe."},{"book":"1 K'orontos","chapter":"16","verse":"3","text":"Taa itok twoor, amoosh falitúne it etts ashuwots it kishts gizo de'er Iyerusalem maants boametuwok'o bín bodeenet dabdabeyonton boon woshituwe."},{"book":"1 K'orontos","chapter":"16","verse":"4","text":"Taa tiamo b́ geyitka wotiyalo, taanton ametúne."},{"book":"1 K'orontos","chapter":"16","verse":"5","text":"Mek'odoniiweeron amoosh t etirwotse manweeron t beshoor iki it weeron weetwe."},{"book":"1 K'orontos","chapter":"16","verse":"6","text":"Tiametu jamok tweerosh taash wotit tep'o taash it woshituwok'o daneraka itok teshetwe, daneraka jooshonor itnton beshiyosh falituwe,"},{"book":"1 K'orontos","chapter":"16","verse":"7","text":"And tbeshor iki b́weeron itn s'iilo geeratse, doonzontoh b́wotiyal múk'i geenzts gizeyosh itnton teshosh geyirwe."},{"book":"1 K'orontos","chapter":"16","verse":"8","text":"Ernmó P'ent'ek'ost'eyi bali aawo b́borfetsosh Efesonitse teshetwe."},{"book":"1 K'orontos","chapter":"16","verse":"9","text":"16:8-9 Wosh. 19:8-10  Ayi eenonat shuu detsts fin fengesho taash k'eshewutsere, k'efirwotsu aynee."},{"book":"1 K'orontos","chapter":"16","verse":"10","text":"T'imotiwos itok b́woor shatalon itnton b́beetuwok'o bín tewu'ere, bíwere tikok'o doonzo fino finiruwe."},{"book":"1 K'orontos","chapter":"16","verse":"11","text":"Mansh konwor bín b́gac'eraawok'owa, bí eshwwotsnton t maants b́weetuwok'o tkotirwotse tiyok jeenon aanar b́weetwok'o b́weerosh bín geyitwon bín tewu'ere."},{"book":"1 K'orontos","chapter":"16","verse":"12","text":"No eshu Ap'los k'osh eshwwotsnton it b́ s'iiletwok'o kup'shdek'at k'onre b́teshi, bímó and it maants wosh eekeratse, bísh b́k'anoor weetwe."},{"book":"1 K'orontos","chapter":"16","verse":"13","text":"Maaw k'ayere, it amantsok'on kup'arr need'ore, kup'ore, aawo shuu'ere."},{"book":"1 K'orontos","chapter":"16","verse":"14","text":"It k'aliru jamo shunon k'aluwere."},{"book":"1 K'orontos","chapter":"16","verse":"15","text":"Ti eshwotso! Ist'ifanos maa ashuwots Akayiy datsatse amants shintswotsi bowottsok'onat amantsuwotssh finoshowere botoko beshidek't boimtsok'owo danfte."},{"book":"1 K'orontos","chapter":"16","verse":"16","text":"Hanotsk'o ashuwotsnat bontonwere finon maawiru jamwotssh it aletwok'o kup'idek'at it baterawok'o gawirwe."},{"book":"1 K'orontos","chapter":"16","verse":"17","text":"Ist'ifanosna, Ferdonat's Akayik'oswere t maants bo waatsotse gene'owere, it tiyoke daatsewo itk'aztsotse bo it shegro taash shaptso s'eentsrne."},{"book":"1 K'orontos","chapter":"16","verse":"18","text":"Bo t shayironat it shayiron kashirne, mansh hanotsk'o ashuwotsi dande'ere."},{"book":"1 K'orontos","chapter":"16","verse":"19","text":"Isiyon fa'a Ik'i moowwots jamo itsh t'intsirune, Ak'ilnat K'irisp'iln, bomootse kakuweyiru krstiyani jamwotswere bo nibon jamo doonzo shúútson itsh t'intsirúne."},{"book":"1 K'orontos","chapter":"16","verse":"20","text":"Hanoke fa'a krstiyani jamwots jamo itsh t'intsirune, S'ayints joobewon jamó it atsatsewosh aatewere."},{"book":"1 K'orontos","chapter":"16","verse":"21","text":"Taa P'awlos jamáán t kishon itsh guut're."},{"book":"1 K'orontos","chapter":"16","verse":"22","text":"Doonzo shunawo b́beyal c'ashek wotowe! No doonzo wowe!"},{"book":"1 K'orontos","chapter":"16","verse":"23","text":"No doonz Iyesus s'aato itnton wotowe."},{"book":"1 K'orontos","chapter":"16","verse":"24","text":"T shuno Iyesus Krstosn it únetsnton wotowe."}]}