{"data":[{"book":"1 K'orontos","chapter":"2","verse":"1","text":"Ti eshuwotso! taa itok twoor Ik' jango itsh t gawutso,2:1T gawutso: Ik ik brani mas'afwotsitsere «Ik' keewo kishde'er daniya bo etfo.»  keew falonat bog dan kitsonaliye."},{"book":"1 K'orontos","chapter":"2","verse":"2","text":"Itnton t beyor Iyesus Krstosiyere oko dab jitats jiteyat b́ k'ironiyere k'osho eegoru tdanawok'osh k'ut'dek'atniye t teshi."},{"book":"1 K'orontos","chapter":"2","verse":"3","text":"Eshe itnton t beyor maawk wotat shatonat ay k'eewone tteshi."},{"book":"1 K'orontos","chapter":"2","verse":"4","text":"T noon keewonat nabo ash danitelefonat noon keew shawshats b́ woterawo Ik' shayiri angaats tep'ekee b́teshi."},{"book":"1 K'orontos","chapter":"2","verse":"5","text":"Hanowere tk'altso it imnetiyo ash danitelefats b́ woterawo ik' angaats te'ek b́ wotishee."},{"book":"1 K'orontos","chapter":"2","verse":"6","text":"Ernmó bo shayiri beyon katsuwotssh dantelefi aap'o keewituwone, wotowa eree nokeewitwo datsanatsi danitelefon wee s'uwatse t'afosh wotit datsan k'eeziruwots danitelefoniyaliye."},{"book":"1 K'orontos","chapter":"2","verse":"7","text":"No no keewiruwonmó Ik'o yoots dúroniye shinon no mangosh b́ k'anitsonat aashat teshts Ik' danitelefoniye."},{"book":"1 K'orontos","chapter":"2","verse":"8","text":"Datsni k'eziruwitsitsere danitelefo dantso konworu aaliye, danfno wotik'ee mang wotts Doonzo jirawuk'ne b́ tshi."},{"book":"1 K'orontos","chapter":"2","verse":"9","text":"2:9 Isa. 64:4  Wotowa eree mas'aafo,"},{"book":"1 K'orontos","chapter":"2","verse":"10","text":"Nooshmó Ik'o b́ shayiron aashts man kitsre, Ik' shayiro dashan wokts Ik'oke aashtsonoru b́ oreraniyere jam keewo p'ec'at b́ s'iili."},{"book":"1 K'orontos","chapter":"2","verse":"11","text":"Ash iko jangosh b́ took shayironiyere okoon b́ gawiruwo dantso kone? mank'o Ik' shayironiyere okoon Ik' gawiruwo dantso konuworu aaliye."},{"book":"1 K'orontos","chapter":"2","verse":"12","text":"Ik'oke noosh b́ imets keewo nodanish Ik' shayira bako datsanatsi shayiro de'atsone."},{"book":"1 K'orontos","chapter":"2","verse":"13","text":"Eshe no shayiri keewo shayiron wotts ashuwotssh no danir ashokere daatsets danitelefon b́ woterawo Ik' shayirokere daatsets dantelefone."},{"book":"1 K'orontos","chapter":"2","verse":"14","text":"Ik' shayiro deshaw meets ashonmó Ik' shayiroke imeyiru imo dek'osh falatse, bí im eenonuwere p'ec'ar b́s'ilet Ik' shayiron b́wottsotse t'iwints dek'osh falatse, hanuwere bísh darok'owe woshder b́ s'ileti."},{"book":"1 K'orontos","chapter":"2","verse":"15","text":"Ik' shayir detsts jamonmó jam keewo p'ec'ar s'iilo falituwe, b́ took keewonomó konuwor p'ec'ar s'iilo falatse."},{"book":"1 K'orontos","chapter":"2","verse":"16","text":"2:16 Isa. 40:13  Hanu,"}]}