{"data":[{"book":"1 K'orontos","chapter":"5","verse":"1","text":"Ititse jitsits widi fino b́beyok'o keeweyiruwe, han naari widi fino dab Ik'i ash woterawwotsoke k'alekaliye, manuwere b́ nih máátsu máátsok'o woshdek't beyiruwo fa'ee eteefe."},{"book":"1 K'orontos","chapter":"5","verse":"2","text":"Eshe, hank'o jitsits keewo ititse b́ befere eegoshe bognone etaat it míshiri? Maniyere dab keewanatse tuutso shiyano itsh geyiratsa? Han naari fino fints asho ititse kishuwere."},{"book":"1 K'orontos","chapter":"5","verse":"3","text":"Taa meetson dab itnton woto tk'azalor shayiron itntoniye tfa'oni, ar itnton tbeyiruk'o wotde'er han naari fino k'alts ashaats Doonzo Iyesus shúútson angshuwere,"},{"book":"1 K'orontos","chapter":"5","verse":"4","text":"It kakwewor taawere nodoonz Iyesus angon it dagotse shayiron tdaatsetuwotse,"},{"book":"1 K'orontos","chapter":"5","verse":"5","text":"Morron s'eents ashaan meetso b́ gáhituwok'o Shed'anosh imo itsh geyiyank'ee. Han it k'alitwere doonzo Iyesus angshosh b́weyi aawots ashaan kashu bkashituwok'wee."},{"book":"1 K'orontos","chapter":"5","verse":"6","text":"Eshe it it'o shengaliye, boot' shash múk'naú boot' jamo b́ shashituwok'o danatsteya?"},{"book":"1 K'orontos","chapter":"5","verse":"7","text":"And it wotts jamok'o boot' shasho bítse deshaw handr boot'ok'o it wotish boot'i nato ok juuk'rore, nofazigi mereer wottso Krstos shukeere,"},{"book":"1 K'orontos","chapter":"5","verse":"8","text":"Mansh gondonat gondon s'eents boot'i shashon b́woterawo boot' shasho bítse deshaw kaawonat ari tushon nobaaliyo mangiwone."},{"book":"1 K'orontos","chapter":"5","verse":"9","text":"Haniyere shin itsh tguut'ts woshatse gobetswotsnton ik wotk'ayere etreb́teshi."},{"book":"1 K'orontos","chapter":"5","verse":"10","text":"Han tietoorowere b́ jamon datsanatsi gobetsuwotsatse wee jaalets ashuwotsatse wee úmp'etswotsatse wee woteraw Ik'o ik'iyrwotston iko wotk'ayere etaliye, mank'o b́wotink'ere datsuatse kesho itsh geyife etee."},{"book":"1 K'orontos","chapter":"5","verse":"11","text":"Taayere itsh tguut' krstiyaniyotsi etefere wido sha'iruwotsnton, k'awntiruwotsnton, Woteraw Ik'o ik'iruwotsnton, wee ash shúúts t'afiruwotsnton, wee mashiruwotsnton, wee biik'iruwotsnton ik wotk'ayere etniye. Hanotsk'o ashuwotsnton towaar maak'ayere."},{"book":"1 K'orontos","chapter":"5","verse":"12","text":"Krstiyaniwots mabariyoniyere úre fa'a ashuwotsats angshosh kone taa? Krstiyaniwots mabariyatse fa'úwotsatsnmó itwoor angsho faliyalkitneya?"},{"book":"1 K'orontos","chapter":"5","verse":"13","text":"Úratse fa'a ashuwots jango angshituwo Ik'oniye, eshe mas'aafo bíetiruwok'on «Gond asho ititse kishuwere.»"}]}