{"data":[{"book":"1 Solunjanima","chapter":"2","verse":"1","text":"Znate i sami, draga braćo i sestre, da naš dolazak k vama nije bio uzaludan."},{"book":"1 Solunjanima","chapter":"2","verse":"2","text":"Znate da su nas prije toga u Filipima zlostavljali i izvrgnuli ruglu. Ipak smo se odvažili, pouzdajući se u Boga, propovijedati vam evanđelje, iako uz tešku borbu."},{"book":"1 Solunjanima","chapter":"2","verse":"3","text":"Vidite dakle da u našemu propovijedanju nema govora o zabludi, nečistim pobudama ili prijevari."},{"book":"1 Solunjanima","chapter":"2","verse":"4","text":"Navješćujemo Radosnu vijest upravo onako kako nam je Bog povjerio da činimo. Ne trudimo se ugoditi ljudima, nego Bogu koji proniče srca."},{"book":"1 Solunjanima","chapter":"2","verse":"5","text":"Nikada vas nismo pokušali pridobiti laskanjem. Bog nam je svjedok i da nikada ništa nismo činili iz pohlepe."},{"book":"1 Solunjanima","chapter":"2","verse":"6","text":"Niti smo od ljudi tražili slavu—ni od vas ni od bilo koga drugoga."},{"book":"1 Solunjanima","chapter":"2","verse":"7","text":"Mogli smo od vas kao Kristovi apostoli što i zahtijevati, ali nismo. Bili smo prema vama blagi poput majke koja s ljubavlju njeguje svoju djecu."},{"book":"1 Solunjanima","chapter":"2","verse":"8","text":"Toliko smo vas voljeli da smo vam htjeli predati ne samo Božju Radosnu vijest nego i vlastiti život."},{"book":"1 Solunjanima","chapter":"2","verse":"9","text":"Pa sjećate se, draga braćo i sestre, našega teškog truda i umora! Dok smo vam propovijedali evanđelje, radili smo noću i danju da nikomu od vas ne budemo na teret."},{"book":"1 Solunjanima","chapter":"2","verse":"10","text":"I vi i Bog ste nam svjedoci da smo se sveto, pravedno i besprijekorno vladali prema vama vjernicima."},{"book":"1 Solunjanima","chapter":"2","verse":"11","text":"Postupali smo prema svakomu od vas kao otac prema vlastitoj djeci."},{"book":"1 Solunjanima","chapter":"2","verse":"12","text":"Poticali smo vas, hrabrili i zaklinjali da živite životom dostojnim Boga koji vas je pozvao u svoje kraljevstvo da s njime dijelite njegovu slavu."},{"book":"1 Solunjanima","chapter":"2","verse":"13","text":"Zato bez prestanka zahvaljujemo Bogu što Božju poruku koju smo vam navijestili niste primili kao ljudsku, nego kao Božju riječ, što ona uistinu i jest. A ona djeluje u vama koji vjerujete."},{"book":"1 Solunjanima","chapter":"2","verse":"14","text":"Vi ste, draga braćo, pretrpjeli od svojih sunarodnjaka progonstvo te ste tako prošli jednako kao i članovi Božjih kršćanskih crkava u Judeji, koje su zbog vjere u Krista Isusa progonili njihovi vlastiti sunarodnjaci, Židovi."},{"book":"1 Solunjanima","chapter":"2","verse":"15","text":"Oni su poubijali vlastite proroke, pa čak i Gospodina Isusa. Nas su žestoko progonili. Ne ugađaju Bogu i neprijatelji su svim ljudima"},{"book":"1 Solunjanima","chapter":"2","verse":"16","text":"jer nam priječe propovijedati poganima da se oni ne bi spasili. Navršili su tako mjeru svojih zlodjela. Navukli su na sebe najveći Božji gnjev."},{"book":"1 Solunjanima","chapter":"2","verse":"17","text":"Draga braćo, pošto smo zakratko bili odvojeni od vas (ali ne i srcem), vruće smo čeznuli za vama te smo pokušali doći da vas vidimo."},{"book":"1 Solunjanima","chapter":"2","verse":"18","text":"Zaista smo nastojali doći k vama, ja Pavao i više puta, ali Sotona nas je spriječio."},{"book":"1 Solunjanima","chapter":"2","verse":"19","text":"Tko će, na koncu, biti naša nada i radost, naš ponos i naša nagrada pred našim Gospodinom Isusom kada opet dođe?"},{"book":"1 Solunjanima","chapter":"2","verse":"20","text":"Vi ste naša slava i naša radost!"}]}