{"data":[{"book":"1 Solunjanima","chapter":"3","verse":"1","text":"Kad to više nismo mogli izdržati, odlučili smo da ja sam ostanem u Ateni,"},{"book":"1 Solunjanima","chapter":"3","verse":"2","text":"a brata Timoteja, Božjega suradnika na Kristovu evanđelju, poslali smo da vas učvrsti i ohrabri u vjeri"},{"book":"1 Solunjanima","chapter":"3","verse":"3","text":"da se nitko ne pokoleba u tim nevoljama. I sami znate da se one nama događaju."},{"book":"1 Solunjanima","chapter":"3","verse":"4","text":"Dok smo bili među vama, unaprijed smo vas upozoravali da će biti takvih nevolja, koje su se, kao što znate, i dogodile."},{"book":"1 Solunjanima","chapter":"3","verse":"5","text":"Zato više nisam mogao izdržati pa sam poslao Timoteja da dozna kako stojite u vjeri. Bojao sam se da vas je možda nije zaveo Napasnik te da naš trud nije bio uzaludan."},{"book":"1 Solunjanima","chapter":"3","verse":"6","text":"A Timotej se upravo vratio od vas i donio nam veselu vijest o vašoj vjeri i ljubavi. Kaže da nas se još rado sjećate i da čeznete vidjeti nas koliko i mi vas."},{"book":"1 Solunjanima","chapter":"3","verse":"7","text":"Zato smo se, braćo, vašom čvrstom vjerom utješili u svoj našoj tjeskobi i nevolji."},{"book":"1 Solunjanima","chapter":"3","verse":"8","text":"Vaša čvrsta postojanost u Gospodinu vratila nas je u život."},{"book":"1 Solunjanima","chapter":"3","verse":"9","text":"Kako da dovoljno zahvalimo Bogu za vas, za svu radost koju zbog vas osjećamo pred njim?"},{"book":"1 Solunjanima","chapter":"3","verse":"10","text":"Danju i noću se neprestano molimo Bogu da nam dopusti ponovno vas posjetiti, da možemo, ako je potrebno, u čemu upotpuniti vašu vjeru."},{"book":"1 Solunjanima","chapter":"3","verse":"11","text":"Da hoće sam naš Bog Otac i Gospodin Isus upraviti naš put prema vama!"},{"book":"1 Solunjanima","chapter":"3","verse":"12","text":"A vama neka Gospodin podari da rastete i obilujete u međusobnoj ljubavi kao što mi obilujemo ljubavlju prema vama."},{"book":"1 Solunjanima","chapter":"3","verse":"13","text":"Tako će vam srca biti snažna, besprijekorna i sveta kad stanete pred našega Boga Oca na dan dolaska našega Gospodina Isusa Krista s njegovim svetima."}]}