{"data":[{"book":"1 Tawārīḳh","chapter":"12","verse":"1","text":"Zail ke ādmī Siqlāj meṅ Dāūd ke sāth mil gae. Us waqt jab wuh Sāūl bin Qīs se chhupā rahtā thā. Yih un faujiyoṅ meṅ se the jo jang meṅ Dāūd ke sāth mil kar laṛte the"},{"book":"1 Tawārīḳh","chapter":"12","verse":"2","text":"aur behtarīn tīrandāz the, kyoṅki yih na sirf dahne balki bāeṅ hāth se bhī mahārat se tīr aur falāḳhan kā patthar chalā sakte the. In ādmiyoṅ meṅ se darj-e-zail Binyamīn ke qabīle aur Sāūl ke ḳhāndān se the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"3","text":"Un kā rāhnumā Aḳhiyazar, phir Yuās (donoṅ Samā'āh Jibiyātī ke beṭe the), Yaziyel aur Falat (donoṅ Azmāwat ke beṭe the), Barākā, Yāhū Anatotī,"},{"book":"1 Tawārīḳh","chapter":"12","verse":"4","text":"Ismāyāh Jibaūnī jo Dāūd ke 30 afsaroṅ kā ek sūrmā aur līḍar thā, Yarmiyāh, Yahziyel, Yūhanān, Yūzabad Jadīrātī,"},{"book":"1 Tawārīḳh","chapter":"12","verse":"5","text":"Iliūzī, Yarīmot, Bāliyāh, Samariyāh aur Safatiyāh Ḳharūfī."},{"book":"1 Tawārīḳh","chapter":"12","verse":"6","text":"Qorah ke ḳhāndān meṅ se Ilqānā, Yissiyāh, Azarel, Yuazar aur Yasūbiyām Dāūd ke sāth the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"7","text":"In ke alāwā Yarohām Jadūrī ke beṭe Yūīlā aur Zabadiyāh bhī the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"8","text":"Jad ke qabīle se bhī kuchh bahādur aur tajrabākār faujī Sāūl se alag ho kar Dāūd ke sāth mil gae jab wuh registān ke qile meṅ thā. Yih mard mahārat se ḍhāl aur nezā istemāl kar sakte the. Un ke chehre sherbabar ke chehroṅ kī mānind the, aur wuh pahāṛī ilāqe meṅ ġhazāloṅ kī tarah tez chal sakte the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"9","text":"Un kā līḍar Azar zail ke das ādmiyoṅ par muqarrar thā: Abadiyāh, Iliyāb,"},{"book":"1 Tawārīḳh","chapter":"12","verse":"10","text":"Mismannā, Yarmiyāh,"},{"book":"1 Tawārīḳh","chapter":"12","verse":"11","text":"Attī, Iliyel,"},{"book":"1 Tawārīḳh","chapter":"12","verse":"12","text":"Yūhanān, Ilzabad,"},{"book":"1 Tawārīḳh","chapter":"12","verse":"13","text":"Yarmiyāh aur Makbannī."},{"book":"1 Tawārīḳh","chapter":"12","verse":"14","text":"Jad ke yih mard sab ālā faujī afsar ban gae. Un meṅ se sab se kamzor ādmī sau ām faujiyoṅ kā muqābalā kar saktā thā jabki sab se tāqatwar ādmī hazār kā muqābalā kar saktā thā."},{"book":"1 Tawārīḳh","chapter":"12","verse":"15","text":"Inhīṅ ne bahār ke mausam meṅ Dariyā-e-Yardan ko pār kiyā, jab wuh kināroṅ se bāhar ā gayā thā, aur mashriq aur maġhrib kī wādiyoṅ ko band kar rakhā."},{"book":"1 Tawārīḳh","chapter":"12","verse":"16","text":"Binyamīn aur Yahūdāh ke qabīloṅ ke kuchh mard Dāūd ke pahāṛī qile meṅ āe."},{"book":"1 Tawārīḳh","chapter":"12","verse":"17","text":"Dāūd bāhar nikal kar un se milne gayā aur pūchhā, “Kyā āp salāmatī se mere pās āe haiṅ? Kyā āp merī madad karnā chāhte haiṅ? Agar aisā hai to maiṅ āp kā achchhā sāthī rahūṅgā. Lekin agar āp mujhe dushmanoṅ ke hawāle karne ke lie āe haiṅ hālāṅki mujh se koī bhī zulm nahīṅ huā hai to hamāre bāpdādā kā Ḳhudā ise dekh kar āp ko sazā de.”"},{"book":"1 Tawārīḳh","chapter":"12","verse":"18","text":"Phir Rūhul-quds 30 afsaroṅ ke rāhnumā Amāsī par nāzil huā, aur us ne kahā, “Ai Dāūd, ham tere hī log haiṅ. Ai Yassī ke beṭe, ham tere sāth haiṅ. Salāmatī, salāmatī tujhe hāsil ho, aur salāmatī unheṅ hāsil ho jo terī madad karte haiṅ. Kyoṅki terā Ḳhudā terī madad karegā.” Yih sun kar Dāūd ne unheṅ qabūl karke apne chhāpāmār dastoṅ par muqarrar kiyā."},{"book":"1 Tawārīḳh","chapter":"12","verse":"19","text":"Manassī ke qabīle ke kuchh mard bhī Sāūl se alag ho kar Dāūd ke pās āe. Us waqt wuh Filistiyoṅ ke sāth mil kar Sāūl se laṛne jā rahā thā, lekin bād meṅ use maidān-e-jang meṅ āne kī ijāzat na milī. Kyoṅki Filistī sardāroṅ ne āpas meṅ mashwarā karne ke bād use yih kah kar wāpas bhej diyā ki ḳhatrā hai ki yih hameṅ maidān-e-jang meṅ chhoṛ kar apne purāne mālik Sāūl se dubārā mil jāe. Phir ham tabāh ho jāeṅge."},{"book":"1 Tawārīḳh","chapter":"12","verse":"20","text":"Jab Dāūd Siqlāj wāpas jā rahā thā to Manassī ke qabīle ke darj-e-zail afsar Sāūl se alag ho kar us ke sāth ho lie: Adnā, Yūzabad, Yadiyael, Mīkāel, Yūzabad, Ilīhū aur Zillatī. Manassī meṅ har ek ko hazār hazār faujiyoṅ par muqarrar kiyā gayā thā."},{"book":"1 Tawārīḳh","chapter":"12","verse":"21","text":"Unhoṅ ne lūṭne wāle Amālīqī dastoṅ ko pakaṛne meṅ Dāūd kī madad kī, kyoṅki wuh sab diler aur qābil faujī the. Sab us kī fauj meṅ afsar ban gae."},{"book":"1 Tawārīḳh","chapter":"12","verse":"22","text":"Roz baroz log Dāūd kī madad karne ke lie āte rahe, aur hote hote us kī fauj Allāh kī fauj jaisī baṛī ho gaī."},{"book":"1 Tawārīḳh","chapter":"12","verse":"23","text":"Darj-e-zail un tamām faujiyoṅ kī fahrist hai jo Habrūn meṅ Dāūd ke pās āe tāki use Sāūl kī jagah bādshāh banāeṅ, jis tarah Rab ne hukm diyā thā."},{"book":"1 Tawārīḳh","chapter":"12","verse":"24","text":"Yahūdāh ke qabīle ke ḍhāl aur neze se lais 6,800 mard the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"25","text":"Shamāūn ke qabīle ke 7,100 tajrabākār faujī the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"26","text":"Lāwī ke qabīle ke 4,600 mard the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"27","text":"Un meṅ Hārūn ke ḳhāndān kā sarparast Yahoyadā bhī shāmil thā jis ke sāth 3,700 ādmī the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"28","text":"Sadoq nāmī ek diler aur jawān faujī bhī shāmil thā. Us ke sāth us ke apne ḳhāndān ke 22 afsar the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"29","text":"Sāūl ke qabīle Binyamīn ke bhī 3,000 mard the, lekin is qabīle ke aksar faujī ab tak Sāūl ke ḳhāndān ke sāth lipṭe rahe."},{"book":"1 Tawārīḳh","chapter":"12","verse":"30","text":"Ifrāīm ke qabīle ke 20,800 faujī the. Sab apne ḳhāndānoṅ meṅ asar-o-rasūḳh rakhne wāle the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"31","text":"Manassī ke ādhe qabīle ke 18,000 mard the. Unheṅ Dāūd ko bādshāh banāne ke lie chun liyā gayā thā."},{"book":"1 Tawārīḳh","chapter":"12","verse":"32","text":"Ishkār ke qabīle ke 200 afsar apne dastoṅ ke sāth the. Yih log waqt kī zarūrat samajh kar jānte the ki Isrāīl ko kyā karnā hai."},{"book":"1 Tawārīḳh","chapter":"12","verse":"33","text":"Zabūlūn ke qabīle ke 50,000 tajrabākār faujī the. Wuh har hathiyār se lais aur pūrī wafādārī se Dāūd ke lie laṛne ke lie taiyār the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"34","text":"Naftālī ke qabīle ke 1,000 afsar the. Un ke taht ḍhāl aur neze se musallah 37,000 ādmī the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"35","text":"Dān ke qabīle ke 28,600 mard the jo sab laṛne ke lie musta'id the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"36","text":"Āshar ke qabīle ke 40,000 mard the jo sab laṛne ke lie taiyār the."},{"book":"1 Tawārīḳh","chapter":"12","verse":"37","text":"Dariyā-e-Yardan ke mashriq meṅ ābād qabīloṅ Rūbin, Jad aur Manassī ke ādhe hisse ke 1,20,000 mard the. Har ek har qism ke hathiyār se lais thā."},{"book":"1 Tawārīḳh","chapter":"12","verse":"38","text":"Sab tartīb se Habrūn āe tāki pūre azm ke sāth Dāūd ko pūre Isrāīl kā bādshāh banāeṅ. Bāqī tamām Isrāīlī bhī muttafiq the ki Dāūd hamārā bādshāh ban jāe."},{"book":"1 Tawārīḳh","chapter":"12","verse":"39","text":"Yih faujī tīn din tak Dāūd ke pās rahe jis daurān un ke qabāylī bhāī unheṅ khāne-pīne kī chīzeṅ muhaiyā karte rahe."},{"book":"1 Tawārīḳh","chapter":"12","verse":"40","text":"Qarīb ke rahne wāloṅ ne bhī is meṅ un kī madad kī. Ishkār, Zabūlūn aur Naftālī tak ke log apne gadhoṅ, ūṅṭoṅ, ḳhachcharoṅ aur bailoṅ par khāne kī chīzeṅ lād kar wahāṅ pahuṅche. Maidā, anjīr aur kishmish kī ṭikkiyāṅ, mai, tel, bail aur bheṛ-bakriyāṅ baṛī miqdār meṅ Habrūn lāī gaīṅ, kyoṅki tamām Isrāīlī ḳhushī manā rahe the."}]}