{"data":[{"book":"1 Tawārīḳh","chapter":"14","verse":"1","text":"Ek din Sūr ke bādshāh Hīrām ne Dāūd ke pās wafd bhejā. Rāj aur baṛhaī bhī sāth the. Un ke pās deodār kī lakaṛī thī tāki Dāūd ke lie mahal banāeṅ."},{"book":"1 Tawārīḳh","chapter":"14","verse":"2","text":"Yoṅ Dāūd ne jān liyā ki Rab ne mujhe Isrāīl kā bādshāh banā kar merī bādshāhī apnī qaum Isrāīl kī ḳhātir bahut sarfarāz kar dī hai."},{"book":"1 Tawārīḳh","chapter":"14","verse":"3","text":"Yarūshalam meṅ jā basne ke bād Dāūd ne mazīd shādiyāṅ kīṅ. Natīje meṅ Yarūshalam meṅ us ke kaī beṭe-beṭiyāṅ paidā hue."},{"book":"1 Tawārīḳh","chapter":"14","verse":"4","text":"Jo beṭe wahāṅ paidā hue wuh yih the: Sammua, Sobāb, Nātan, Sulemān,"},{"book":"1 Tawārīḳh","chapter":"14","verse":"5","text":"Ibhār, Ilīsua, Ilfalat,"},{"book":"1 Tawārīḳh","chapter":"14","verse":"6","text":"Naujā, Nafaj, Yafīa,"},{"book":"1 Tawārīḳh","chapter":"14","verse":"7","text":"Ilīsamā, Bāl-yadā aur Ilīfalat."},{"book":"1 Tawārīḳh","chapter":"14","verse":"8","text":"Jab Filistiyoṅ ko ittalā milī ki Dāūd ko masah karke Isrāīl kā bādshāh banāyā gayā hai to unhoṅ ne apne faujiyoṅ ko Isrāīl meṅ bhej diyā tāki use pakaṛ leṅ. Jab Dāūd ko patā chal gayā to wuh un kā muqābalā karne ke lie gayā."},{"book":"1 Tawārīḳh","chapter":"14","verse":"9","text":"Jab Filistī Isrāīl meṅ pahuṅch kar Wādī-e-Rafāīm meṅ phail gae"},{"book":"1 Tawārīḳh","chapter":"14","verse":"10","text":"to Dāūd ne Rab se dariyāft kiyā, “Kyā maiṅ Filistiyoṅ par hamlā karūṅ? Kyā tū mujhe un par fatah baḳhshegā?” Rab ne jawāb diyā, “Hāṅ, un par hamlā kar! Maiṅ unheṅ tere qabze meṅ kar dūṅgā.”"},{"book":"1 Tawārīḳh","chapter":"14","verse":"11","text":"Chunāṅche Dāūd apne faujiyoṅ ko le kar Bāl-parāzīm gayā. Wahāṅ us ne Filistiyoṅ ko shikast dī. Bād meṅ us ne gawāhī dī, “Jitne zor se band ke ṭūṭ jāne par pānī us se phūṭ nikaltā hai utne zor se āj Allāh mere wasīle se dushman kī safoṅ meṅ se phūṭ niklā hai.” Chunāṅche us jagah kā nām Bāl-parāzīm yānī ‘Phūṭ Nikalne kā Mālik’ paṛ gayā."},{"book":"1 Tawārīḳh","chapter":"14","verse":"12","text":"Filistī apne dewatāoṅ ko chhoṛ kar bhāg gae. Aur Dāūd ne unheṅ jalā dene kā hukm diyā."},{"book":"1 Tawārīḳh","chapter":"14","verse":"13","text":"Ek bār phir Filistī ā kar Wādī-e-Rafāīm meṅ phail gae."},{"book":"1 Tawārīḳh","chapter":"14","verse":"14","text":"Is dafā jab Dāūd ne Allāh se dariyāft kiyā to us ne jawāb diyā, “Is martabā un kā sāmnā mat karnā balki un ke pīchhe jā kar bakā ke daraḳhtoṅ ke sāmne un par hamlā kar."},{"book":"1 Tawārīḳh","chapter":"14","verse":"15","text":"Jab un daraḳhtoṅ kī choṭiyoṅ se qadmoṅ kī chāp sunāī de to ḳhabardār! Yih is kā ishārā hogā ki Allāh ḳhud tere āge āge chal kar Filistiyoṅ ko mārne ke lie nikal āyā hai.”"},{"book":"1 Tawārīḳh","chapter":"14","verse":"16","text":"Dāūd ne aisā hī kiyā aur natīje meṅ Filistiyoṅ ko shikast de kar Jibaūn se le kar Jazar tak un kā tāqqub kiyā."},{"book":"1 Tawārīḳh","chapter":"14","verse":"17","text":"Dāūd kī shohrat tamām mamālik meṅ phail gaī. Rab ne tamām qaumoṅ ke diloṅ meṅ Dāūd kā ḳhauf ḍāl diyā."}]}