{"data":[{"book":"1 Tawārīḳh","chapter":"16","verse":"1","text":"Allāh kā sandūq us tambū ke darmiyān meṅ rakhā gayā jo Dāūd ne us ke lie lagwāyā thā. Phir unhoṅ ne Allāh ke huzūr bhasm hone wālī aur salāmatī kī qurbāniyāṅ pesh kīṅ."},{"book":"1 Tawārīḳh","chapter":"16","verse":"2","text":"Is ke bād Dāūd ne qaum ko Rab ke nām se barkat de kar"},{"book":"1 Tawārīḳh","chapter":"16","verse":"3","text":"har Isrāīlī mard aur aurat ko ek roṭī, khajūr kī ek ṭikkī aur kishmish kī ek ṭikkī de dī."},{"book":"1 Tawārīḳh","chapter":"16","verse":"4","text":"Us ne kuchh Lāwiyoṅ ko Rab ke sandūq ke sāmne ḳhidmat karne kī zimmedārī dī. Unheṅ Rab Isrāīl ke Ḳhudā kī tamjīd aur hamd-o-sanā karnī thī."},{"book":"1 Tawārīḳh","chapter":"16","verse":"5","text":"Un kā sarbarāh Āsaf jhāṅjh bajātā thā. Us kā nāyb Zakariyāh thā. Phir Ya'iyel, Samīrāmot, Yihiyel, Mattitiyāh, Iliyāb, Bināyāh, Obed-adom aur Ya'iyel the jo sitār aur sarod bajāte the."},{"book":"1 Tawārīḳh","chapter":"16","verse":"6","text":"Bināyāh aur Yahziyel Imāmoṅ kī zimmedārī Allāh ke ahd ke sandūq ke sāmne turam bajānā thī."},{"book":"1 Tawārīḳh","chapter":"16","verse":"7","text":"Us din Dāūd ne pahlī dafā Āsaf aur us ke sāthī Lāwiyoṅ ke hawāle zail kā gīt karke unheṅ Rab kī satāish karne kī zimmedārī dī."},{"book":"1 Tawārīḳh","chapter":"16","verse":"8","text":"“Rab kā shukr karo aur us kā nām pukāro! Aqwām meṅ us ke kāmoṅ kā elān karo."},{"book":"1 Tawārīḳh","chapter":"16","verse":"9","text":"Sāz bajā kar us kī madahsarāī karo. Us ke tamām ajāyb ke bāre meṅ logoṅ ko batāo."},{"book":"1 Tawārīḳh","chapter":"16","verse":"10","text":"Us ke muqaddas nām par faḳhr karo. Rab ke tālib dil se ḳhush hoṅ."},{"book":"1 Tawārīḳh","chapter":"16","verse":"11","text":"Rab aur us kī qudrat kī dariyāft karo, har waqt us ke chehre ke tālib raho."},{"book":"1 Tawārīḳh","chapter":"16","verse":"12","text":"Jo mojize us ne kie unheṅ yād karo. Us ke ilāhī nishān aur us ke muṅh ke faisle dohrāte raho."},{"book":"1 Tawārīḳh","chapter":"16","verse":"13","text":"Tum jo us ke ḳhādim Isrāīl kī aulād aur Yāqūb ke farzand ho, jo us ke barguzīdā log ho, tumheṅ sab kuchh yād rahe!"},{"book":"1 Tawārīḳh","chapter":"16","verse":"14","text":"Wuhī Rab hamārā Ḳhudā hai, wuhī pūrī duniyā kī adālat kartā hai."},{"book":"1 Tawārīḳh","chapter":"16","verse":"15","text":"Wuh hameshā apne ahd kā ḳhayāl rakhtā hai, us kalām kā jo us ne hazār pushtoṅ ke lie farmāyā thā."},{"book":"1 Tawārīḳh","chapter":"16","verse":"16","text":"Yih wuh ahd hai jo us ne Ibrāhīm se bāndhā, wuh wādā jo us ne qasam khā kar Is'hāq se kiyā thā."},{"book":"1 Tawārīḳh","chapter":"16","verse":"17","text":"Us ne use Yāqūb ke lie qāym kiyā tāki wuh us ke mutābiq zindagī guzāre, us ne tasdīq kī ki yih merā Isrāīl se abadī ahd hai."},{"book":"1 Tawārīḳh","chapter":"16","verse":"18","text":"Sāth sāth us ne farmāyā, ‘Maiṅ tujhe Mulk-e-Kanān dūṅgā. Yih terī mīrās kā hissā hogā.’"},{"book":"1 Tawārīḳh","chapter":"16","verse":"19","text":"Us waqt wuh tādād meṅ kam aur thoṛe hī the balki mulk meṅ ajnabī hī the."},{"book":"1 Tawārīḳh","chapter":"16","verse":"20","text":"Ab tak wuh muḳhtalif qaumoṅ aur saltanatoṅ meṅ ghūmte-phirte the."},{"book":"1 Tawārīḳh","chapter":"16","verse":"21","text":"Lekin Allāh ne un par kisī ko zulm karne na diyā, aur un kī ḳhātir us ne bādshāhoṅ ko ḍānṭā,"},{"book":"1 Tawārīḳh","chapter":"16","verse":"22","text":"‘Mere masah kie hue ḳhādimoṅ ko mat chheṛnā, mere nabiyoṅ ko nuqsān mat pahuṅchānā.’"},{"book":"1 Tawārīḳh","chapter":"16","verse":"23","text":"Ai pūrī duniyā, Rab kī tamjīd meṅ gīt gā! Roz baroz us kī najāt kī ḳhushḳhabrī sunā."},{"book":"1 Tawārīḳh","chapter":"16","verse":"24","text":"Qaumoṅ meṅ us kā jalāl aur tamām ummatoṅ meṅ us ke ajāyb bayān karo."},{"book":"1 Tawārīḳh","chapter":"16","verse":"25","text":"Kyoṅki Rab azīm aur satāish ke bahut lāyq hai. Wuh tamām mābūdoṅ se mahīb hai."},{"book":"1 Tawārīḳh","chapter":"16","verse":"26","text":"Kyoṅki dīgar qaumoṅ ke tamām mābūd but hī haiṅ jabki Rab ne āsmān ko banāyā."},{"book":"1 Tawārīḳh","chapter":"16","verse":"27","text":"Us ke huzūr shān-o-shaukat, us kī sukūnatgāh meṅ qudrat aur jalāl hai."},{"book":"1 Tawārīḳh","chapter":"16","verse":"28","text":"Ai qaumoṅ ke qabīlo, Rab kī tamjīd karo, Rab ke jalāl aur qudrat kī satāish karo."},{"book":"1 Tawārīḳh","chapter":"16","verse":"29","text":"Rab ke nām ko jalāl do. Qurbānī le kar us ke huzūr āo. Muqaddas libās se ārāstā ho kar Rab ko sijdā karo."},{"book":"1 Tawārīḳh","chapter":"16","verse":"30","text":"Pūrī duniyā us ke sāmne laraz uṭhe. Yaqīnan duniyā mazbūtī se qāym hai aur nahīṅ ḍagmagāegī."},{"book":"1 Tawārīḳh","chapter":"16","verse":"31","text":"Āsmān shādmān ho, aur zamīn jashn manāe. Qaumoṅ meṅ kahā jāe ki Rab Bādshāh hai."},{"book":"1 Tawārīḳh","chapter":"16","verse":"32","text":"Samundar aur jo kuchh us meṅ hai ḳhushī se garaj uṭhe, maidān aur jo kuchh us meṅ hai bāġh bāġh ho."},{"book":"1 Tawārīḳh","chapter":"16","verse":"33","text":"Phir jangal ke daraḳht Rab ke sāmne shādiyānā bajāeṅge, kyoṅki wuh ā rahā hai, wuh zamīn kī adālat karne ā rahā hai."},{"book":"1 Tawārīḳh","chapter":"16","verse":"34","text":"Rab kā shukr karo, kyoṅki wuh bhalā hai, aur us kī shafqat abadī hai."},{"book":"1 Tawārīḳh","chapter":"16","verse":"35","text":"Us se iltamās karo, ‘Ai hamārī najāt ke Ḳhudā, hameṅ bachā! Hameṅ jamā karke dīgar qaumoṅ ke hāth se chhuṛā. Tab hī ham tere muqaddas nām kī satāish kareṅge aur tere qābil-e-tārīf kāmoṅ par faḳhr kareṅge.’"},{"book":"1 Tawārīḳh","chapter":"16","verse":"36","text":"Azal se abad tak Rab, Isrāīl ke Ḳhudā kī hamd ho!”"},{"book":"1 Tawārīḳh","chapter":"16","verse":"37","text":"Dāūd ne Āsaf aur us ke sāthī Lāwiyoṅ ko Rab ke ahd ke sandūq ke sāmne chhoṛ kar kahā, “Āindā yahāṅ bāqāydagī se rozānā kī zarūrī ḳhidmat karte jāeṅ.”"},{"book":"1 Tawārīḳh","chapter":"16","verse":"38","text":"Is guroh meṅ Obed-adom aur mazīd 68 Lāwī shāmil the. Obed-adom bin Yadūtūn aur Hūsā darbān ban gae."},{"book":"1 Tawārīḳh","chapter":"16","verse":"39","text":"Lekin Sadoq Imām aur us ke sāthī imāmoṅ ko Dāūd ne Rab kī us sukūnatgāh ke pās chhoṛ diyā jo Jibaūn kī pahāṛī par thī."},{"book":"1 Tawārīḳh","chapter":"16","verse":"40","text":"Kyoṅki lāzim thā ki wuh wahāṅ har subah aur shām ko bhasm hone wālī qurbāniyāṅ pesh kareṅ aur bāqī tamām hidāyāt par amal kareṅ jo Rab kī taraf se Isrāīl ke lie sharīat meṅ bayān kī gaī haiṅ."},{"book":"1 Tawārīḳh","chapter":"16","verse":"41","text":"Dāūd ne Haimān, Yadūtūn aur mazīd kuchh chīdā Lāwiyoṅ ko bhī Jibaūn meṅ un ke pās chhoṛ diyā. Wahāṅ un kī ḳhās zimmedārī Rab kī hamd-o-sanā karnā thī, kyoṅki us kī shafqat abadī hai."},{"book":"1 Tawārīḳh","chapter":"16","verse":"42","text":"Un ke pās turam, jhāṅjh aur bāqī aise sāz the jo Allāh kī tārīf meṅ gāe jāne wāle gītoṅ ke sāth bajāe jāte the. Yadūtūn ke beṭoṅ ko darbān banāyā gayā."},{"book":"1 Tawārīḳh","chapter":"16","verse":"43","text":"Jashn ke bād sab log apne apne ghar chale gae. Dāūd bhī apne ghar lauṭā tāki apne ḳhāndān ko barkat de kar salām kare."}]}