{"data":[{"book":"1 Tawārīḳh","chapter":"2","verse":"1","text":"Isrāīl ke bārah beṭe Rūbin, Shamāūn, Lāwī, Yahūdāh, Ishkār, Zabūlūn,"},{"book":"1 Tawārīḳh","chapter":"2","verse":"2","text":"Dān, Yūsuf, Binyamīn, Naftālī, Jad aur Āshar the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"3","text":"Yahūdāh kī shādī Kanānī aurat se huī jo Sua kī beṭī thī. Un ke tīn beṭe Er, Onān aur Selā paidā hue. Yahūdāh kā pahlauṭhā Er Rab ke nazdīk sharīr thā, is lie us ne use marne diyā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"4","text":"Yahūdāh ke mazīd do beṭe us kī bahū Tamr se paidā hue. Un ke nām Fāras aur Zārah the. Yoṅ Yahūdāh ke kul pāṅch beṭe the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"5","text":"Fāras ke do beṭe Hasron aur Hamūl the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"6","text":"Zārah ke pāṅch beṭe Zimrī, Aitān, Haimān, Kalkūl aur Dārā the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"7","text":"Karmī bin Zimrī kā beṭā wuhī Akar yānī Akan thā jis ne us lūṭe hue māl meṅ se kuchh liyā jo Rab ke lie maḳhsūs thā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"8","text":"Aitān ke beṭe kā nām Azariyāh thā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"9","text":"Hasron ke tīn beṭe Yarahmiyel, Rām aur Kalūbī yānī Kālib the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"10","text":"Rām ke hāṅ Ammīnadāb aur Ammīnadāb ke hāṅ Yahūdāh ke qabīle kā sardār Nahson paidā huā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"11","text":"Nahson Salmon kā aur Salmon Boaz kā bāp thā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"12","text":"Boaz Obed kā aur Obed Yassī kā bāp thā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"13","text":"Baṛe se le kar chhoṭe tak Yassī ke beṭe Iliyāb, Abīnadāb, Simā,"},{"book":"1 Tawārīḳh","chapter":"2","verse":"14","text":"Nataniyel, Raddī,"},{"book":"1 Tawārīḳh","chapter":"2","verse":"15","text":"Ozam aur Dāūd the. Kul sāt bhāī the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"16","text":"Un kī do bahneṅ Zarūyāh aur Abījel thīṅ. Zarūyāh ke tīn beṭe Abīshai, Yoāb aur Asāhel the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"17","text":"Abījel ke ek beṭā Amāsā paidā huā. Bāp Yatar Ismāīlī thā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"18","text":"Kālib bin Hasron kī bīwī Azūbā ke hāṅ beṭī banām Yarīot paidā huī. Yarīot ke beṭe Yashar, Sobāb aur Ardūn the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"19","text":"Azūbā ke wafāt pāne par Kālib ne Ifrāt se shādī kī. Un ke beṭā Hūr paidā huā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"20","text":"Hūr Ūrī kā aur Ūrī Bazliyel kā bāp thā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"21","text":"60 sāl kī umr meṅ Kālib ke bāp Hasron ne dubārā shādī kī. Bīwī Jiliyād ke bāp Makīr kī beṭī thī. Is rishte se beṭā Sajūb paidā huā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"22-23","text":"Sajūb kā beṭā wuh Yāīr thā jis kī Jiliyād ke ilāqe meṅ 23 bastiyāṅ banām ‘Yāīr kī Bastiyāṅ’ thīṅ. Lekin bād meṅ Jasūr aur Shām ke faujiyoṅ ne un par qabzā kar liyā. Us waqt unheṅ Qanāt bhī gird-o-nawāh ke ilāqe samet hāsil huā. Un dinoṅ meṅ kul 60 ābādiyāṅ un ke hāth meṅ ā gaīṅ. In ke tamām bāshinde Jiliyād ke bāp Makīr kī aulād the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"24","text":"Hasron jis kī bīwī Abiyāh thī faut huā to Kālib aur Ifrātā ke hāṅ beṭā Ashhūr paidā huā. Bād meṅ Ashhūr Taqua Shahr kā bānī ban gayā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"25","text":"Hasron ke pahlauṭhe Yarahmiyel ke beṭe baṛe se le kar chhoṭe tak Rām, Būnā, Oran, Ozam aur Aḳhiyāh the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"26","text":"Yarahmiyel kī dūsrī bīwī Atārā kā ek beṭā Onām thā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"27","text":"Yarahmiyel ke pahlauṭhe Rām ke beṭe Māz, Yamīn aur Eqar the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"28","text":"Onām ke do beṭe Sammī aur Yadā the. Sammī ke do beṭe Nadab aur Abīsūr the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"29","text":"Abīsūr kī bīwī Abīḳhail ke do beṭe Aḳhbān aur Molid paidā hue."},{"book":"1 Tawārīḳh","chapter":"2","verse":"30","text":"Nadab ke do beṭe Silad aur Affāym the. Silad beaulād mar gayā,"},{"book":"1 Tawārīḳh","chapter":"2","verse":"31","text":"lekin Affāym ke hāṅ beṭā Yisaī paidā huā. Yisaī Sīsān kā aur Sīsān Aḳhlī kā bāp thā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"32","text":"Sammī ke bhāī Yadā ke do beṭe Yatar aur Yūnatan the. Yatar beaulād mar gayā,"},{"book":"1 Tawārīḳh","chapter":"2","verse":"33","text":"lekin Yūnatan ke do beṭe Falat aur Zāzā paidā hue. Sab Yarahmiyel kī aulād the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"34-35","text":"Sīsān ke beṭe nahīṅ the balki beṭiyāṅ. Ek beṭī kī shādī us ne apne Misrī ġhulām Yarḳhā se karwāī. Un ke beṭā Attī paidā huā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"36","text":"Attī ke hāṅ Nātan paidā huā aur Nātan ke Zabad,"},{"book":"1 Tawārīḳh","chapter":"2","verse":"37","text":"Zabad ke Iflāl, Iflāl ke Obed,"},{"book":"1 Tawārīḳh","chapter":"2","verse":"38","text":"Obed ke Yāhū, Yāhū ke Azariyāh,"},{"book":"1 Tawārīḳh","chapter":"2","verse":"39","text":"Azariyāh ke Ḳhalis, Ḳhalis ke Iliyāsā,"},{"book":"1 Tawārīḳh","chapter":"2","verse":"40","text":"Iliyāsā ke Sismī, Sismī ke Sallūm,"},{"book":"1 Tawārīḳh","chapter":"2","verse":"41","text":"Sallūm ke Yaqamiyāh aur Yaqamiyāh ke Ilīsamā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"42","text":"Zail meṅ Yarahmiyel ke bhāī Kālib kī aulād hai: Us kā pahlauṭhā Mesā Zīf kā bāp thā aur dūsrā beṭā Maresā Habrūn kā bāp."},{"book":"1 Tawārīḳh","chapter":"2","verse":"43","text":"Habrūn ke chār beṭe Qorah, Taffuah, Raqam aur Samā the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"44","text":"Samā ke beṭe Raḳham ke hāṅ Yurqiyām paidā huā. Raqam Sammī kā bāp thā,"},{"book":"1 Tawārīḳh","chapter":"2","verse":"45","text":"Sammī Maūn kā aur Maūn Bait-sūr kā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"46","text":"Kālib kī dāshtā Aifā ke beṭe Hārān, Mauzā aur Jāziz paidā hue. Hārān ke beṭe kā nām Jāziz thā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"47","text":"Yahdī ke beṭe Rajam, Yūtām, Jesān, Falat, Aifā aur Shāf the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"48","text":"Kālib kī dūsrī dāshtā Mākā ke beṭe Shibar, Tirhanā,"},{"book":"1 Tawārīḳh","chapter":"2","verse":"49","text":"Shāf (Madmannā kā bāp) aur Siwā (Makbenā aur Jibiyā kā bāp) paidā hue. Kālib kī ek beṭī bhī thī jis kā nām Aksā thā."},{"book":"1 Tawārīḳh","chapter":"2","verse":"50","text":"Sab Kālib kī aulād the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"51","text":"Bait-laham kā bāp Salmā aur Bait-jādir kā bāp Ḳhārif the."},{"book":"1 Tawārīḳh","chapter":"2","verse":"52","text":"Qiriyat-yārīm ke bāp Sobal se yih gharāne nikle: Harāī, Mānahat kā ādhā hissā"},{"book":"1 Tawārīḳh","chapter":"2","verse":"53","text":"aur Qiriyat-yārīm ke ḳhāndān Uttarī, Fūtī, Sumātī aur Misrāī. In se Sur'ātī aur Istālī nikle haiṅ."},{"book":"1 Tawārīḳh","chapter":"2","verse":"54","text":"Salmā se zail ke gharāne nikle: Bait-laham ke bāshinde, Natūfātī, Atarāt-bait-yoāb, Mānahat kā ādhā hissā, Sur'ī"},{"book":"1 Tawārīḳh","chapter":"2","verse":"55","text":"aur Yābīz meṅ ābād munshiyoṅ ke ḳhāndān Tir'ātī, Sim'ātī aur Sūkātī. Yih sab Qīnī the jo Raikābiyoṅ ke bāp Hammat se nikle the."}]}