{"data":[{"book":"1 শমূয়েল","chapter":"17","verse":"1","text":"পরে পলেষ্টীয়েরা যুদ্ধ করবার জন্য সৈন্য জড় করে যিহূদার অধীনে থাকা সোখোতে একত্র হল ও সোখোর এবং অসেকার মাঝে এফসদম্মীমে শিবির স্থাপন করলেন৷"},{"book":"1 শমূয়েল","chapter":"17","verse":"2","text":"আর শৌল ও ইস্রায়েলের লোকেরা এক হয়ে এলার উপত্যকায় শিবির তৈরি করে পলেষ্টীয়দের বিরুদ্ধে সৈন্য সাজাল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"3","text":"এই ভাবে পলেষ্টীয়েরা এক দিকের পাহাড়ে ও ইস্রায়েল অন্য দিকের পাহাড়ে দাঁড়ালো; দুই দলের মাঝে একটি উপত্যকা ছিল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"4","text":"পরে গাতের এক বীর পলেষ্টীয়দের শিবির থেকে বের হল, তার নাম গলিয়াৎ, সে লম্বায় সাড়ে ছয় হাত৷"},{"book":"1 শমূয়েল","chapter":"17","verse":"5","text":"তার মাথায় পিতলের শিরস্ত্রান ছিল এবং আঁশের মত বর্ম তার গায়ে ছিল; সেই বর্ম পিতলের, তার ওজন পাঁ17:5 57 কিলো গ্রামের ওপর চ হাজার শেকল (ষাট কেজি)।"},{"book":"1 শমূয়েল","chapter":"17","verse":"6","text":"তাঁর পা পিতল দিয়ে ঢাকা ছিল, আর তার কাঁধে পিতলের বর্শা ছিল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"7","text":"তার বর্শার লাঠিটা ছিল তাঁতীদের লম্বা লাঠির মত ও বর্শার লোহার ফলাটার ওজন ছিল ছয়শো শেকল (সাত কেজি দুশো গ্রাম) এবং তার ঢাল বহনকারী তার আগে আগে যেত।"},{"book":"1 শমূয়েল","chapter":"17","verse":"8","text":"সে দাঁড়িয়ে চিৎকার করে ইস্রায়েলের সৈন্যদলকে লক্ষ্য করে বলল, “তোমরা কেন যুদ্ধের জন্য সৈন্য সাজাতে বার হয়ে এসেছ? আমি কি পলেষ্টীয় না, আর তোমরা কি শৌলের দাস না? তোমাদের পক্ষ থেকে তোমরা এক জনকে বেছে নাও; সে আমার কাছে নেমে আসুক।"},{"book":"1 শমূয়েল","chapter":"17","verse":"9","text":"যদি সে আমার সঙ্গে যুদ্ধ করে জয়লাভ করে, আমাকে মেরে ফেলতে পারে, তাহলে আমরা তোমাদের দাস হব; কিন্তু যদি আমি তাকে হারিয়ে দিয়ে মেরে ফেলতে পারি, তবে তোমরা আমাদের দাস হবে ও আমাদের দাসত্ব করবে।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"10","text":"সেই পলেষ্টীয় আরও বলল, “আজ আমি ইস্রায়েলের সৈন্যদলকে টিটকারী দিয়ে বলছি, আমার সঙ্গে যুদ্ধ করবার জন্য তোমরা এক জনকে দাও।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"11","text":"তখন শৌল ও সমস্ত ইস্রায়েলীয়েরা সেই পলেষ্টীয়ের এই সব কথা শুনে হতাশ ও ভীষণ ভয় পেলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"12","text":"দায়ূদ বৈৎলেহম-যিহূদায় বসবাসকারী সেই ইফ্রাথীয় পুরুষের ছেলে যার নাম যিশয়; তাঁর আটটি ছেলে ছিল। শৌলের রাজত্বের দিনের তিনি বৃদ্ধ, লোকেদের মধ্য তিনি অনেক বয়ষ্ক ছিলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"13","text":"সেই যিশয়ের বড় তিন ছেলে শৌলের সঙ্গে যুদ্ধে গিয়েছিল। যে তিনজন যুদ্ধে গিয়েছিল তাদের মধ্যে বড়টির নাম ইলীয়াব, দ্বিতীয়টির নাম অবীনাদব এবং তৃতীয়টির নাম শম্ম।"},{"book":"1 শমূয়েল","chapter":"17","verse":"14","text":"দায়ূদই ছিলেন সবার ছোট; আর সেই তিনজন শৌলের সঙ্গে গিয়েছিল,"},{"book":"1 শমূয়েল","chapter":"17","verse":"15","text":"কিন্তু দায়ূদ শৌলের কাছ থেকে তাঁর বাবার ভেড়া চরাবার জন্য বৈৎলেহমে যাতায়াত করতেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"16","text":"আর সেই পলেষ্টীয় চল্লিশ দিন পর্যন্ত প্রতিদিন সকাল ও সন্ধ্যার দিন এগিয়ে এসে নিজেকে দেখাত।"},{"book":"1 শমূয়েল","chapter":"17","verse":"17","text":"আর যিশয় তাঁর ছেলে দায়ূদকে বললেন, “তুমি তোমার ভাইদের জন্য এক ঐ17:17 10 কিলোগ্রাম গ্রাম বার্লি ফা ভাজা শস্য আর এই দশটা রুটি নিয়ে তাড়াতাড়ি শিবিরে ভাইদের কাছে যাও,"},{"book":"1 শমূয়েল","chapter":"17","verse":"18","text":"আর এই দশ তাল পনীর তাদের হাজারপতিদের জন্য নিয়ে যাও এবং তোমার ভাইয়েরা কেমন আছে তা দেখে এস, আর তাদের কাছ থেকে কোনো একটা চিহ্ন নিয়ে এস।"},{"book":"1 শমূয়েল","chapter":"17","verse":"19","text":"শৌল ও তোমার ভাইয়েরা আর সমস্ত ইস্রায়েল এলা উপত্যকায় আছে এবং পলেষ্টীয়দের সঙ্গে যুদ্ধ করছে।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"20","text":"দায়ূদ ভোরে উঠেই অন্য একজন রাখালের হাতে তাঁর ভেড়ার পালের ভার দিলেন এবং তারপর যিশয়ের আদেশ মত তিনি ঐ সব জিনিস নিয়ে চলে গেলেন। তিনি যখন ছাউনির কাছে পৌঁছালেন তখন ইস্রায়েলীয় সৈন্যেরা যুদ্ধে যাওয়ার জন্য বার হচ্ছিল এবং যুদ্ধের জন্য চিত্কার করছিল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"21","text":"পরে ইস্রায়েলীয়েরা ও পলেষ্টীয়েরা যুদ্ধ করবার জন্য মুখোমুখি তাদের সৈন্য সাজাল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"22","text":"তখন দায়ূদ তাঁর জিনিসগুলো মাল-রক্ষকের কাছে রেখে দৌড়ে সৈন্যদলের মধ্যে ঢুকে তাঁর ভাইদের মঙ্গল জিজ্ঞাসা করলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"23","text":"তিনি যখন তাঁদের সঙ্গে কথা বলছিলেন, সেই দিনের গাৎ-নিবাসী সেই পলেষ্টীয় বীর গলিয়াৎ তার সৈন্যদল থেকে বের হয়ে আগের মতই কথা বলতে লাগল, আর দায়ূদ তা শুনলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"24","text":"কিন্তু ইস্রায়েলীয় সৈন্যেরা সবাই ঐ লোকটিকে দেখে তার সামনে থেকে পালিয়ে গেল কারণ তারা ভীষণ ভয় পেয়েছিল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"25","text":"আর ইস্রায়েলের লোকেরা বলাবলি করছিল, “ঐ যে লোকটা বার হয়ে আসে, ওকে তোমরা দেখেছ তো? সে ইস্রায়েলীয়দের টিটকারী দিতে আসে। ঐ একে যে মেরে ফেলতে পারবে রাজা তাকে প্রচুর ধন-সম্পত্তি দেবেন ও তাকে তাঁর মেয়ে দেবেন আর ইস্রায়েল দেশে তার পরিবারকে খাজনা থেকে মুক্তি দেবেন।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"26","text":"তখন যে লোকেরা দায়ূদের কাছে দাঁড়িয়ে ছিল, তাদের জিজ্ঞাসা করলেন, “যে এই পলেষ্টীয়কে মেরে ফেলে ইস্রায়েলীয়দের উপর থেকে এই অসম্মান দূর করবে তার প্রতি কি করা হবে? এই অচ্ছিন্নত্বক পলেষ্টীয়টা কে, যে জীবন্ত ঈশ্বরের সৈন্যদলকে টিটকারী দেয়?”"},{"book":"1 শমূয়েল","chapter":"17","verse":"27","text":"তাতে লোকেরা যা বলাবলি করছিল সেইমতই তাঁকে জানানো হল যে, ওকে যে মেরে ফেলবে সে কি কি পুরষ্কার পাবে।"},{"book":"1 শমূয়েল","chapter":"17","verse":"28","text":"সেই লোকদের সঙ্গে তাঁর কথাবার্তার দিনের তাঁর বড় ভাই ইলীয়াব সব শুনলেন; তাই ইলীয়াব দায়ূদের উপর রাগে জ্বলে উঠে বললেন, “তুই কেন এখানে নেমে এসেছিস? মরু-এলাকায় ভেড়াগুলো কার কাছে রেখে এসেছিস? তোর অহঙ্কার ও তোর মনের দুষ্টতা আমি জানি। তুই যুদ্ধ দেখতে এসেছিস,”"},{"book":"1 শমূয়েল","chapter":"17","verse":"29","text":"দায়ূদ বললেন, “আমি কি করলাম? এটা কি একটা প্রশ্ন নয়?”"},{"book":"1 শমূয়েল","chapter":"17","verse":"30","text":"পরে তিনি অন্য লোকের কাছে গিয়ে তাকে সেই একই কথা জিজ্ঞাসা করলেন আর লোকেরা তাঁকে আগের মতই উত্তর দিল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"31","text":"তখন দায়ূদ যা যা বলছিলেন তা সারা দেশে ছড়িয়ে পড়ল ও শৌলের কাছে তাঁর বিষয়ে জানান হল। তাতে তিনি তাঁকে ডেকে পাঠালেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"32","text":"তখন দায়ূদ শৌলকে বললেন, “ওকে দেখে কারো হৃদয় হতাশ না হোক; আপনার এই দাস গিয়ে এই পলেষ্টীয়ের সঙ্গে যুদ্ধ করবে।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"33","text":"তখন শৌল দায়ূদকে বললেন, “তুমি ঐ পলেষ্টীয়টার সঙ্গে গিয়ে যুদ্ধ করতে পারবে না, কারণ তুমি একটি ছোট ছেলে, আর ঐ পলেষ্টীয়টা অল্প বয়স থেকেই যোদ্ধা।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"34","text":"দায়ূদ শৌলকে বললেন, “আপনার এই দাস তার বাবার ভেড়ার পাল রক্ষা করছিল তখন একটি সিংহ ও একটি ভাল্লুক এসে পাল থেকে ভেড়া ধরে নিল;"},{"book":"1 শমূয়েল","chapter":"17","verse":"35","text":"তখন আমি তার পিছনে পিছনে দৌড়ে গিয়ে তাকে মেরে তার মুখ থেকে ভেড়াটাকে রক্ষা করেছি। পরে সে উঠে যখন আমাকে রুখে দাঁড়াত তখন আমি তার দাড়ি ধরে আঘাত করে সেটাকে মেরে ফেললাম।"},{"book":"1 শমূয়েল","chapter":"17","verse":"36","text":"আপনার এই দাস সেই সিংহ, ভাল্লুক দুটোকেই মেরে ফেলেছে, আর এই অচ্ছিন্নত্বক পলেষ্টীয়টা ঐগুলোর মধ্য একটার মত হবে, কারণ সে জীবন্ত ঈশ্বরের সৈন্যদলকে টিটকারী দিয়েছে।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"37","text":"দায়ূদ বললেন, “সদাপ্রভু, যিনি আমাকে সিংহ আর ভাল্লুকের থাবা থেকে রক্ষা করেছেন, তিনিই আমাকে ঐ পলেষ্টীয়টার হাত থেকেও রক্ষা করবেন।” তখন শৌল দায়ূদকে বললেন, “যাও, সদাপ্রভু তোমার সহবর্ত্তী হবেন।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"38","text":"পরে শৌল তাঁর নিজের পোশাক দায়ূদকে পরিয়ে দিলেন। তিনি তাঁর মাথায় পিতলের শিরস্ত্র আর গায়ে বর্ম্ম দিলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"39","text":"তখন দায়ূদ তাঁর পোশাকের উপরে শৌলের তলোয়ারটা বেঁধে হাঁটতে চেষ্টা করলেন, কারণ আগে তিনি তা কখনও অভ্যাস করেন নি। তখন দায়ূদ শৌলকে বললেন, “এই সব পরে আমি যেতে পারব না, কারণ এর আগে আমি তা কখনও অভ্যাস করিনি।” পরে দায়ূদ সেগুলো খুলে ফেললেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"40","text":"তারপর তিনি তাঁর লাঠিখানা হাতে নিলেন এবং নদীর স্রোতের মধ্য থেকে পাঁচটা মসৃণ পাথর বেছে নিয়ে রাখালের অর্থাৎ তাঁর চামড়ার থলির মধ্যে রাখলেন। তারপর তাঁর ফিংগাটা নিয়ে তিনি সেই পলেষ্টীয়ের দিকে এগিয়ে যেতে লাগলেন,"},{"book":"1 শমূয়েল","chapter":"17","verse":"41","text":"আর সেই পলেষ্টীয়ও দায়ূদের দিকে এগিয়ে আসতে লাগল। তার ঢাল বহনকারী ঢাল নিয়ে তার সামনে সামনে আসছিল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"42","text":"সেই পলেষ্টীয় দায়ূদের দিকে ভাল করে তাকিয়ে দেখে তাকে তুচ্ছ করল, কারণ দায়ূদের বয়স অল্প ছিল। তাঁর গায়ের রং লালচে এবং চেহারা সুন্দর ছিল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"43","text":"পরে ঐ পলেষ্টীয় দায়ূদকে বলল, “আমি কি কুকুর যে, তুই লাঠি নিয়ে আমার কাছে আসছিস?” আর সেই পলেষ্টীয় তার দেব-দেবতার নাম করে দায়ূদকে অভিশাপ দিতে লাগল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"44","text":"পলেষ্টীয় দায়ূদকে আরও বলল, “তুই আমার কাছে আয়; আমি তোর মাংস আকাশের পাখী আর বুনো পশুদের খেতে দিই।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"45","text":"তখন দায়ূদ সেই পলেষ্টীয়কে বললেন, “তুমি আমার কাছে এসেছ তলোয়ার, বর্শা আর ছোরা নিয়ে, কিন্তু আমি তোমার কাছে যাচ্ছি বাহিনীগণের সদাপ্রভু, ইস্রায়েলীয় সৈন্যদলের ঈশ্বরের নাম নিয়ে, যাঁকে তুমি টিটকারী দিয়েছ।"},{"book":"1 শমূয়েল","chapter":"17","verse":"46","text":"আজ সদাপ্রভু তোমাকে আমার হাতে তুলে দেবেন। আমি তোমাকে আঘাত করব আর তোমার মাথা কেটে নেব। আজকেই আমি পলেষ্টীয় সৈন্যদের মৃতদেহ আকাশের পাখী ও পৃথিবীর পশুদের খেতে দেব। তা দেখে পৃথিবীর সবাই জানতে পারবে যে, ইস্রায়েলীয়দের পক্ষে একজন ঈশ্বর আছেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"47","text":"যে সমস্ত লোক আজ এখানে রয়েছে তারাও জানতে পারবে যে, সদাপ্রভু কোন তলোয়ার বা বর্শা দিয়ে উদ্ধার করেন না, কারণ এই যুদ্ধ সদাপ্রভুর; আর তিনি আমাদের হাতে তোমাদের তুলে দেবেন।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"48","text":"ঐ পলেষ্টীয় যখন দায়ূদকে আক্রমণ করবার জন্য এগিয়ে আসতে লাগল তখন দায়ূদও তার কাছে যাবার জন্য বিপক্ষের সৈন্যদলের দিকে দৌড়ে গেলেন,"},{"book":"1 শমূয়েল","chapter":"17","verse":"49","text":"আর তাঁর থলি থেকে একটা পাথর নিয়ে ফিংগাতে বসিয়ে ঘোরাতে ঘোরাতে সেই পলেষ্টীয়ের কপালে সেটা ছুঁড়ে মারলেন। পাথরটা তার কপালে বসে গেলে সে মুখ থুবড়ে মাটিতে পড়ে গেল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"50","text":"এই ভাবে দায়ূদ শুধু একটা ফিংগা আর একটা পাথর দিয়ে সেই পলেষ্টীয়কে হারিয়ে দিয়েছিলেন। তাঁর হাতে কোন তলোয়ার না থাকলেও তিনি সেই পলেষ্টীয়কে আঘাত করেছিলেন এবং তাকে মেরে ফেলেছিলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"51","text":"তখন দায়ূদ দৌড়ে গিয়ে সেই পলেষ্টীয়ের পাশে দাঁড়ালেন এবং তারই তলোয়ার খাপ থেকে টেনে বের করে নিয়ে তাকে মেরে ফেললেন এবং তার মাথাটা কেটে নিলেন। পলেষ্টীয়েরা যখন দেখল যে, তাদের প্রধান বীর মরে গেছে তখন তারা পালাতে শুরু করল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"52","text":"তখন ইস্রায়েল আর যিহূদার লোকেরা চিৎকার করে উঠল এবং গ17:52 উপত্যকা য় ও ইক্রোণের ফটক পর্যন্ত পলেষ্টীয়দের তাড়া করে নিয়ে গেল। পলেষ্টীয়দের আহত লোকেরা গাৎ ও ইক্রোণ পর্যন্ত শারয়িমের পথে পথে পড়ে রইল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"53","text":"পরে ইস্রায়েলীয়েরা পলেষ্টীয়দের পিছনে তাড়া করা বন্ধ করে ফিরে এসে তাদের ছাউনি লুট করতে লাগল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"54","text":"পরে দায়ূদ সেই পলেষ্টীয় মাথাটা যিরূশালেমে নিয়ে গেলেন, আর তার অস্ত্রশস্ত্র ও যুদ্ধের পোশাক তিনি নিজের তাঁবুতে রাখলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"55","text":"দায়ূদকে সেই পলেষ্টীয়ের সঙ্গে যুদ্ধ করতে যেতে দেখে শৌল তাঁর সেনাপতি অব্‌নেরকে বলেছিলেন, “আচ্ছা অব্‌নের, এই যুবকটি কার ছেলে?” উত্তরে অবনের বলেছিলেন, “মহারাজ, আপনার প্রাণের দিব্য দিয়ে বলছি যে, আমি জানি না।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"56","text":"তখন রাজা বলেছিলেন, “তুমি খোঁজ নাও যুবকটি কার ছেলে।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"57","text":"তারপর দায়ূদ যখন সেই পলেষ্টীয়কে মেরে ফিরে আসছিলেন তখন অব্‌নের তাঁকে নিয়ে শৌলের কাছে গেলেন। তাঁর হাতে ঐ পলেষ্টীয়ের মুণ্ডটা ছিল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"58","text":"শৌল তাঁকে জিজ্ঞাসা করলেন, “যুবক, তুমি কার ছেলে?” দায়ূদ বললেন, “আমি আপনার দাস বৈৎলেহমীয় যিশয়ের ছেলে।”"}]}