{"data":[{"book":"Hebreos","chapter":"3","verse":"1","text":"Xaq jeriꞌ qachalal, ix ri ix tyoxirisatal chik xuqujeꞌ kꞌo iwe che ri sikꞌinik rech chilaꞌ chikaj, chiwilaꞌ ri Jesús, areꞌ are qꞌalajisal tzij xuqujeꞌ kinimaꞌqil ri chꞌawenelabꞌ cho ri Dios, are kꞌamowinaq qabꞌe pa ri qakojobꞌal."},{"book":"Hebreos","chapter":"3","verse":"2","text":"Ri Cristo Jesús sibꞌalaj sukꞌ, rumal cher xubꞌano ri xbꞌix che, jetaq ri Moisés xnimanik che ri xbꞌix che rumal ri Dios kubꞌano."},{"book":"Hebreos","chapter":"3","verse":"3","text":"Qas tzij wi, ri Jesús nim na uqꞌij cho ri Moisés, jacha ta ne ri yakal rech ri jun ja, are nim uqꞌij cho ri ja."},{"book":"Hebreos","chapter":"3","verse":"4","text":"Jeriꞌ rumal cher ronojel ja kꞌo jun yakal rech, are kꞌu ri tikowinaq ronojel ri jastaq are ri Dios."},{"book":"Hebreos","chapter":"3","verse":"5","text":"Ri Moisés qas xunimaj wi ri Dios che ronojel ri xtaq wi, rech jeriꞌ kakoj na che jun kꞌutbꞌal rumal ri kakꞌulmataj na."},{"book":"Hebreos","chapter":"3","verse":"6","text":"Are kꞌu ri Cristo, ukꞌojol ri Dios are kabꞌan rech puꞌwiꞌ ri ja, uj riꞌ ri ja riꞌ, rech jeriꞌ kajeqiꞌk xuqujeꞌ kakubꞌiꞌ qakꞌuꞌx chirij ri kubꞌan chaqe kaqanaꞌ nimal."},{"book":"Hebreos","chapter":"3","verse":"7","text":"Rumal riꞌ jetaq ri kubꞌij ri Tyoxalaj Uxlabꞌixel:"},{"book":"Hebreos","chapter":"3","verse":"8","text":"mikowirisaj ri iwanimaꞌ jetaq ri xkꞌulmatajik are man xeniman taj ri nikꞌaj winaq aꞌj Israel, pa ri ulew ri katzꞌinowik."},{"book":"Hebreos","chapter":"3","verse":"9","text":"Ri itat inan xinkikꞌululaj xuqujeꞌ are xkaj xinbꞌan jastaq chikiwach pune kawinaq junabꞌ xkil ri nuchak."},{"book":"Hebreos","chapter":"3","verse":"10","text":"Rumal riꞌ xinyojtajik kukꞌ ri winaq riꞌ, xinbꞌij: “Man qas ta jeqel ri kanimaꞌ chwij xuqujeꞌ xketzelaj ri xinbꞌij chike.”"},{"book":"Hebreos","chapter":"3","verse":"11","text":"Salmos 95:7-11."},{"book":"Hebreos","chapter":"3","verse":"12","text":"Qachalal, chichajij iwibꞌ, rech man kꞌo ta jun chiꞌwe kanoj ri ranimaꞌ che mak xuqujeꞌ xaq kakabꞌalaj ukꞌuꞌx rech man kel ta kanoq chirij ri kꞌaslik Dios."},{"book":"Hebreos","chapter":"3","verse":"13","text":"Xane rumal che ri kꞌo na ri qꞌotaj chitaqchiꞌla iwibꞌ ronojel qꞌij rech man kꞌo ta jun chiꞌwe kakowir kanoq rumal ri subꞌunik ri kubꞌan ri makaj."},{"book":"Hebreos","chapter":"3","verse":"14","text":"Xyaꞌtaj kꞌu ri qechabꞌal junam rukꞌ ri Cristo, rech jeriꞌ kakubꞌiꞌ na qakꞌuꞌx chirij Areꞌ kꞌa pa ri kꞌisbꞌal rech jacha ri xqamajij loq."},{"book":"Hebreos","chapter":"3","verse":"15","text":"Jetaq ri xbꞌiꞌtaj chiꞌwe:"},{"book":"Hebreos","chapter":"3","verse":"16","text":"Kamik kꞌut ¿jachin kꞌu riꞌ ri winaq ri xkito kꞌa te riꞌ man xeniman taj? ¿La man kꞌu are ri nikꞌaj winaq aꞌj Israel ri xeꞌl loq je laꞌ pa Egipto ri xkꞌam kꞌibꞌe rumal ri Moisés?"},{"book":"Hebreos","chapter":"3","verse":"17","text":"¿Jachin kꞌu kukꞌ riꞌ ri xyojtaj wi ri Dios kawinaq junabꞌ? ¿La man kꞌu kukꞌ ri winaq ri xemakunik, ri xekam pa ri ulew ri katzꞌinowik?"},{"book":"Hebreos","chapter":"3","verse":"18","text":"¿La man kꞌu chike we winaq riꞌ xbꞌix wi chi koꞌk pa ri uxlanem, xa kꞌu man xeniman taj?"},{"book":"Hebreos","chapter":"3","verse":"19","text":"Kaqilo chi man xekwin taj xoꞌkik pa ri uxlanem pa ri tinimit Canaán rumal cher man xkikoj ta ri xbꞌix chike."}]}