{"data":[{"book":"Hebreos","chapter":"4","verse":"1","text":"Rumal kꞌu riꞌ, qas qila na ri kaqabꞌano, rumal cher pune yaꞌtal na bꞌe chaqe kujok pa ri uxlanem, kꞌo bꞌa jun mat koꞌk kanoq."},{"book":"Hebreos","chapter":"4","verse":"2","text":"Rumal cher chaqe uj xtzijox wi ri utz laj tzij ri xtzijox chike aꞌreꞌ, pune jeriꞌ man kꞌo ta xutayij ri tzij chike ri xkitatabꞌej, rumal cher man xkikoj ta ri xbꞌix chike."},{"book":"Hebreos","chapter":"4","verse":"3","text":"Are kꞌu ri uj ri xujkojonik che ri utz laj tzij, xujokik pa ri uxlanem, are kꞌu ri man xkikoj taj ri xbꞌix chike xubꞌij:4:3 Salmos 95:11. Xaq jeriꞌ rukꞌ woyawal xinbꞌij chi man koꞌk ta wi pa ri wuxlanem. Jewaꞌ xubꞌij ri Dios rumal xnaꞌtaj che are xtoꞌtajik chubꞌanik ri uchak are xutik ronojel ri uwachulew."},{"book":"Hebreos","chapter":"4","verse":"4","text":"Jeriꞌ rumal cher ri Tzꞌibꞌatalik katzijon chirij ri wuq qꞌij kubꞌij: Pa ri wuq qꞌij xuxlan ri Dios che ronojel ri uchak.4:4 Génesis 2:2."},{"book":"Hebreos","chapter":"4","verse":"5","text":"Xuqujeꞌ junmul chik pa ri tzꞌibꞌatalik riꞌ kubꞌij: Man kekwin taj koꞌk pa ri wuxlanem.4:5 Salmos 95:11."},{"book":"Hebreos","chapter":"4","verse":"6","text":"Pune jeriꞌ e kꞌo na jujun ri majaꞌ koꞌk pa ri uxlanem, are waꞌ ri xetow nabꞌe ri utz laj tzij, xa kꞌu rumal man xeniman taj rumal riꞌ man xoꞌk taj pa ri uxlanem."},{"book":"Hebreos","chapter":"4","verse":"7","text":"Rumal riꞌ kuya chi na jun qꞌij, are ri qꞌij kamik, jeriꞌ, rumal kꞌu riꞌ are ikꞌowinaq chik sibꞌalaj kꞌi junabꞌ, ri David xubꞌij: We kita ri uchꞌabꞌal ri Dios kamik, makibꞌan ta bꞌa ko che ri iwanimaꞌ.4:7 Salmos 95:7, 8."},{"book":"Hebreos","chapter":"4","verse":"8","text":"Ri Josué we ta xuya ri uxlanem chike, mat xtzijon ri Dios riꞌ chirij jun qꞌijal chik."},{"book":"Hebreos","chapter":"4","verse":"9","text":"Rumal riꞌ kꞌa kꞌo na jun uxlanem chike ri utinimit ri Dios."},{"book":"Hebreos","chapter":"4","verse":"10","text":"Xapachin kꞌu ri kok pa ri uxlanem, kuxlan riꞌ che ri uchak, jetaq ri xubꞌan ri Dios, xuxlanik are xtoꞌtaj che ri uchak."},{"book":"Hebreos","chapter":"4","verse":"11","text":"Qakojo bꞌa qachuqꞌabꞌ rech kujok pa ri uxlanem riꞌ, rech jeriꞌ man kꞌo ta jun are kuꞌtereneꞌj ri man xeniman taj."},{"book":"Hebreos","chapter":"4","verse":"12","text":"Qas tzij wi ri utzij ri Dios kꞌaslik xuqujeꞌ kꞌo ukwinem, kꞌo na cho ri chꞌichꞌ ri kebꞌ upuꞌchiꞌ are kasakꞌinik. Kok bꞌik kꞌa pa ri ukꞌuꞌx ri animaꞌaj, ri uxlabꞌal xuqujeꞌ kꞌa chupam ri ubꞌaqil ri winaq, xuqujeꞌ kuqꞌat tzij puꞌwiꞌ ri chomabꞌal xuqujeꞌ ri urayinik ri animaꞌaj."},{"book":"Hebreos","chapter":"4","verse":"13","text":"Man kꞌo ta jun jastaq che ri tiktalik kakwinik karawaj ribꞌ cho ri Dios. Ronojel ri jastaq qꞌalaj cho ri kilow ronojel, cho areꞌ kaqaya wi na kwenta che ronojel."},{"book":"Hebreos","chapter":"4","verse":"14","text":"Rumal bꞌa che ri yaꞌtal chaqe jun kinimal ri chꞌawenelabꞌ cho ri Dios ri xok bꞌik pa ri kaj, ri Jesús ukꞌojol ri Dios, chujjeqel bꞌa pa ri qakojobꞌal."},{"book":"Hebreos","chapter":"4","verse":"15","text":"Rumal cher man kꞌo ta jun chꞌawenel cho ri Dios pa qawiꞌ ri mat karilo xuqujeꞌ kuchomaj chi kujtaqchiꞌx pa mak, rumal cher jeriꞌ xbꞌan che Areꞌ xwi che ri Areꞌ maj wi mak xubꞌano."},{"book":"Hebreos","chapter":"4","verse":"16","text":"Xaq jeriꞌ chujqebꞌ bꞌa rukꞌ ri Dios rukꞌ kꞌulibꞌal kꞌuꞌx are kꞌo qarajawaxik rech jeriꞌ kaqakꞌamawaꞌj ri utoqꞌobꞌ rech kujutoꞌo pa ri qꞌotaj ri qas kajawataj chaqe."}]}