{"data":[{"book":"Ezra","chapter":"4","verse":"1","text":"Esi Yuda kple Benyamin ƒe futɔwo se be ame siwo trɔ gbɔ tso aboyome la le gbedoxɔ tum na Yehowa, Israel ƒe Mawu la la,"},{"book":"Ezra","chapter":"4","verse":"2","text":"wova Zerubabel kple ƒometatɔwo gbɔ, eye wogblɔ na wo be, “Mina míatui kpli mi, elabena míesubɔa miaƒe Mawu la abe miawo ke ene, eye tso Asiria fia, Esarhadon, ame si kplɔ mi va afi sia ƒe ɣeyiɣiwo me ke míesa vɔ nɛ.”"},{"book":"Ezra","chapter":"4","verse":"3","text":"Ke Zerubabel, Yesua kple Israel ƒe ƒomeawo ƒe tatɔwo ɖo ŋu na wo be, “Miakpɔ gome le gbedoxɔ tutu na míaƒe Mawu la me o. Míawo ɖeɖe míatui na Yehowa, Israel ƒe Mawu la abe ale si Persia fia, Sirus de see na mí ene.”"},{"book":"Ezra","chapter":"4","verse":"4","text":"Tete ame siwo nɔ anyigba dzi ƒo xlã wo la ɖe dzi le Yudatɔwo ƒo si wɔe be wovɔ̃ na gbedoxɔ la dzi yiyi."},{"book":"Ezra","chapter":"4","verse":"5","text":"Wona zãnu dudzikpɔlawo be woatsi tsitre ɖe wo ŋu, eye woatɔtɔ woƒe ɖoɖowo me le Persia fia, Sirus ƒe fiaɖuɖu ƒe ɣeyiɣiwo katã me va se ɖe Persia fia Darius ƒe fiaɖuɣiwo ke."},{"book":"Ezra","chapter":"4","verse":"6","text":"Le Ahasuerus ƒe fiaɖuɖu ƒe gɔmedzedzea me la, wova tso Yuda kple Yerusalem nɔlawo nu."},{"book":"Ezra","chapter":"4","verse":"7","text":"Eye le Persia fia Artazerses ƒe fiaɖuɖu me la, Bislam, Mitredat, Tabeel kple wo ŋutime bubuwo ŋlɔ agbalẽ na Artazerses. Woŋlɔ agbalẽ la kple Aramaik alfabeta ɖe Aramaikgbe me."},{"book":"Ezra","chapter":"4","verse":"8","text":"Rehum dudzikpɔlagã kple agbalẽŋlɔla, Simsai, ŋlɔ agbalẽ tsi tsitre ɖe Yerusalem ŋu na Fia Artazerses. Agbalẽa me nyawoe nye:"},{"book":"Ezra","chapter":"4","verse":"9","text":"Rehum, dudzikpɔlagã kple agbalẽŋlɔla, Simsai kple dɔnunɔla bubuwo, ʋɔnudrɔ̃lawo kple dudzikpɔla siwo kpɔa Tripoli, Persia, Erek kple Babilonia kple Elamtɔ siwo le Susa dzi,"},{"book":"Ezra","chapter":"4","verse":"10","text":"hekpe ɖe ame siwo bubutɔgã, Asurbanipal nya ɖo ɖe Samaria kple Frat tɔsisi la godo ŋu."},{"book":"Ezra","chapter":"4","verse":"11","text":"Esia nye agbalẽ si woŋlɔ nɛ la me nya."},{"book":"Ezra","chapter":"4","verse":"12","text":"Fia nenyae be, Yudatɔ siwo tso gbɔwò va mía gbɔ la yi Yerusalem, eye wogbugbɔ du dzeaglã, vɔ̃ɖi la le tsotsom. Wole gliawo flɔm ɖe dzi, eye wole gɔmeɖokpe siwo gbã la ɖɔm ɖo."},{"book":"Ezra","chapter":"4","verse":"13","text":"Gawu la, fia la nenya be ne wogbugbɔ du sia tso, ɖɔ eƒe gliwo ɖo la, ekema woagbe adzɔhowo, nudzɔdzɔwo kple mɔtahowo xexe, eye fiasã la ƒe gakotoku aɖi gbɔlo."},{"book":"Ezra","chapter":"4","verse":"14","text":"Azɔ la, esi wònye míaƒe dɔdeasie wònye na fiasã la, eye menyo be miazi kpi woaɖe bubu le fia la ŋu o ta la, míele gbe ɖom ɖe wò be wòanɔ nyanya na fia la,"},{"book":"Ezra","chapter":"4","verse":"15","text":"eye wòatsa le ame siwo ɖu fia do ŋgɔ na wò ƒe nyaŋlɔɖiwo me. Àkpɔe le nyaŋlɔɖiawo me be du sia nye du dzeaglã si ɖea fu na fiawo kple nutometɔwo, teƒe si aglãdzedze le tso keke blema ke. Esia tae wogbã du sia ɖo."},{"book":"Ezra","chapter":"4","verse":"16","text":"Míena nyanya fia la be, ne wotso du sia, eye woɖɔ eƒe gliwo ɖo la, naneke magasusɔ na wò le Frat tɔsisi la godo o."},{"book":"Ezra","chapter":"4","verse":"17","text":"Esiae nye fia la ƒe ŋuɖoɖo na agbalẽ la:"},{"book":"Ezra","chapter":"4","verse":"18","text":"Woxlẽ agbalẽ si mieɖo ɖe mí la na mí, eye woɖe egɔme hã na mí le ŋkunye me."},{"book":"Ezra","chapter":"4","verse":"19","text":"Meɖe gbe, eye wotsa le nyaŋlɔɖigbalẽ xoxoawo me heke ɖe eŋu be, tso gbe aɖe gbe ke la, du sia tsona ɖe fiawo ŋu, eye wònye aglãdzedze kple amemabumabu teƒe."},{"book":"Ezra","chapter":"4","verse":"20","text":"Fia siwo ɖo ŋusẽ geɖe la nɔ Yerusalem kpɔ, eye woɖu anyigba siwo katã le Frat tɔsisi la godo dzi, woxea nudzɔdzɔ, adzɔhowo kple mɔtahowo na wo."},{"book":"Ezra","chapter":"4","verse":"21","text":"Azɔ la, de se na ŋutsu siawo be woadzudzɔ dɔ la wɔwɔ, ale be womagbugbɔ du sia atso o va se ɖe esime maɖe gbe hafi."},{"book":"Ezra","chapter":"4","verse":"22","text":"Mikpɔ nyuie be mietsɔ nya sia vevie. Nu ka wɔ miazi kpi be, ŋɔdzidodo sia nayi ŋgɔ, agblẽ fiaɖuƒe la ƒe ŋgɔyiyi me?"},{"book":"Ezra","chapter":"4","verse":"23","text":"Ke esi woxlẽ fia Artazerses ƒe agbalẽ la na Rehum, agbalẽŋlɔla Simsai kple wo ŋutime mamlɛawo la, wotso zia enumake heyi ɖe Yudatɔwo gbɔ le Yerusalem, eye wozi wo dzi kple ŋusẽ be woadzudzɔ dɔ la wɔwɔ."},{"book":"Ezra","chapter":"4","verse":"24","text":"Ale dɔ si wɔm wonɔ le Mawu ƒe gbedoxɔ la ŋu le Yerusalem la tɔ va se ɖe Persia fia Darius ƒe fiaɖuɖu ƒe ƒe evelia me."}]}