{"data":[{"book":"Ezra","chapter":"8","verse":"1","text":"Esiawoe nye ƒometatɔ siwo trɔ gbɔ kplim tso Babilonia le fia Artazerses ƒe fiaɖuɖu me la ƒe ŋkɔwo kple ƒometɔ siwo ŋlɔ ŋkɔ ɖe wo gbɔ la ƒe ŋkɔwo:"},{"book":"Ezra","chapter":"8","verse":"2","text":"Ame siwo tso Finehas ƒe dzidzime me:"},{"book":"Ezra","chapter":"8","verse":"3","text":"si tso Sekania ƒe dzidzime me;"},{"book":"Ezra","chapter":"8","verse":"4","text":"Ame siwo tso Pahat Moab ƒe dzidzime me:"},{"book":"Ezra","chapter":"8","verse":"5","text":"Ame siwo tso Zatu ƒe dzidzimeviwo dome:"},{"book":"Ezra","chapter":"8","verse":"6","text":"Ame siwo tso Adin ƒe dzidzime me:"},{"book":"Ezra","chapter":"8","verse":"7","text":"Ame siwo tso Elam ƒe dzidzime me:"},{"book":"Ezra","chapter":"8","verse":"8","text":"Ame siwo tso Sefatia ƒe dzidzime me:"},{"book":"Ezra","chapter":"8","verse":"9","text":"Ame siwo tso Yoab ƒe dzidzime me:"},{"book":"Ezra","chapter":"8","verse":"10","text":"Ame siwo tso Bani ƒe dzidzime me:"},{"book":"Ezra","chapter":"8","verse":"11","text":"Ame siwo tso Bebai ƒe dzidzime me:"},{"book":"Ezra","chapter":"8","verse":"12","text":"Ame siwo tso Azgad ƒe dzidzime me:"},{"book":"Ezra","chapter":"8","verse":"13","text":"Ame siwo tso Adonikam ƒe dzidzime me:"},{"book":"Ezra","chapter":"8","verse":"14","text":"Ame siwo tso Bigvai ƒe dzidzime me:"},{"book":"Ezra","chapter":"8","verse":"15","text":"Tete meƒo wo nu ƒu ɖe tɔsisi si si ɖo ta Ahava la to eye míeƒu asaɖa anyi ɖe afi ma ŋkeke etɔ̃. Esi metsa le ameawo kple nunɔlaawo dome la, nyemekpɔ Levitɔ aɖeke o."},{"book":"Ezra","chapter":"8","verse":"16","text":"Ale meyɔ Eliezer, Ariel, Semaya, Elnatan, Yarib, Elnatan, Natan, Zekaria kple Mesulam, ame siwo nye kplɔlawo, kpe ɖe Yoyarib kple Elnatan ŋu, ame siwo nye agbalẽnyala gãwo,"},{"book":"Ezra","chapter":"8","verse":"17","text":"eye medɔ wo ɖo ɖe dudzikpɔla Ido gbɔ le Kasifia. Megblɔ nya si wòle be woagblɔ na Ido kple nɔvia siwo nye dɔlawo le gbedoxɔ me le Kasifia, ale be woaɖo dɔwɔlawo ɖe mí hena dɔwo wɔwɔ le míaƒe Mawu la ƒe aƒe me."},{"book":"Ezra","chapter":"8","verse":"18","text":"Esi wònye be míaƒe Mawu la ƒe amenuvevesie nɔ mía dzi ta la, wokplɔ Serebia, ŋutsu si ŋu ŋutete geɖe nɔ la vɛ na mí, ame si nye Mahli, Levi ƒe dzidzimevi. Ke Mahli nye Levi ƒe vi, eye Levi nye Israel ƒe vi, kpe ɖe Serebia ƒe viŋutsuwo kple nɔvia ŋutsuwo ŋu, eye wo katã wole ame wuienyi."},{"book":"Ezra","chapter":"8","verse":"19","text":"Woawo kple Hasabia, kpe ɖe Yesaya si tso Merari ƒe dzidzimeviwo dome la ŋuti kple nɔvia ŋutsuwo kple woƒe ƒometɔ bubuwo, ale wo katã wole ŋutsu blaeve."},{"book":"Ezra","chapter":"8","verse":"20","text":"Woawo hã kplɔ gbedoxɔmedɔwɔla alafa eve kple blaeve (220) ɖe asi, ame siwo David kple eƒe dɔnunɔlawo ɖo be woakpe ɖe Levitɔwo ŋu. Woŋlɔ wo katã ƒe ŋkɔwo ɖi."},{"book":"Ezra","chapter":"8","verse":"21","text":"Le Ahava tɔsisi la to, le afi ma meɖe gbeƒã nutsitsidɔ, ale be míabɔbɔ mía ɖokuiwo le míaƒe Mawu la ŋkume be míabia dedinɔnɔ na míawo ŋutɔ kple mía viwo kple míaƒe nunɔamesiwo ƒe dedinɔnɔ."},{"book":"Ezra","chapter":"8","verse":"22","text":"Ŋu le kpeyem be mabia fia la be wòana asrafowo kple sɔdolawo mí, woadzɔ mía ŋu le mɔa dzi le míaƒe futɔwo ta, elabena megblɔ na fia la be, “Míaƒe Mawu la ƒe amenuvevesi nɔa ame sia ame si ɖoa dzi ɖe eŋu la dzi, ke eƒe dziku gã la nɔa ame siwo katã gbee la dzi.”"},{"book":"Ezra","chapter":"8","verse":"23","text":"Ale míetsi nu dɔ, ƒo koko na míaƒe Mawu la tso nu sia ŋuti, eye wòɖo míaƒe gbedodoɖa ŋu."},{"book":"Ezra","chapter":"8","verse":"24","text":"Tete meɖe nunɔla siwo bi ɖe dɔa me nyuie la dometɔ wuieve ɖe aga kpe ɖe Serebia, Hasabia kple wo nɔviŋutsu ewo bubuwo ŋu."},{"book":"Ezra","chapter":"8","verse":"25","text":"Meda sika, klosalo kple nu bubu siwo fia la, eƒe aɖaŋuɖolawo, eƒe dɔnunɔlawo kple Israel blibo si nɔ afi ma la na hena míaƒe Mawu ƒe aƒe la."},{"book":"Ezra","chapter":"8","verse":"26","text":"Meda klosalo tɔn blaeve-vɔ-eve na wo kple klosalonu bubu siwo ƒe kpekpeme nɔ tɔn etɔ̃ kple afã la na wo, kpe ɖe sika tɔn etɔ̃ kple afã"},{"book":"Ezra","chapter":"8","verse":"27","text":"kple sikagba blaeve siwo ƒe home anɔ sikaga kilogram enyi kple afã, kpe ɖe akɔblinu vevi eve siwo ŋu wozrɔ̃ wole dzo dam abe sika adodea ene la ŋu."},{"book":"Ezra","chapter":"8","verse":"28","text":"Eye megblɔ na wo be, “Wokɔ miawo ŋutɔ kple nu siawo katã ŋuti na Yehowa. Klosalo kple sika nye lɔlɔ̃nununanawo na Yehowa, mia fofowo ƒe Mawu la."},{"book":"Ezra","chapter":"8","verse":"29","text":"Midzɔ wo ŋu nyuie eye midzra wo ɖo va se ɖe esime miada wo ɖe Yehowa ƒe aƒe la ƒe xɔwo me le Yerusalem le nunɔla tsitsiawo, Levitɔwo kple Israel ƒe ƒometatɔwo ŋkume.”"},{"book":"Ezra","chapter":"8","verse":"30","text":"Ale nunɔlaawo kple Levitɔwo xɔ klosalo, sika kple nu kɔkɔe bubu siwo woda be woatsɔ ayi ɖe míaƒe Mawu ƒe aƒe la mee le Yerusalem."},{"book":"Ezra","chapter":"8","verse":"31","text":"Le dzinu gbãtɔ ƒe ŋkeke wuievelia dzi la, míedze mɔ tso Ahava tɔsisi la to ɖo ta Yerusalem. Míaƒe Mawu la ƒe asi nɔ mía dzi, eye wòɖe mí tso futɔwo kple adzohawo ƒe asime le mɔa dzi."},{"book":"Ezra","chapter":"8","verse":"32","text":"Ale míeva ɖo Yerusalem, eye míedzudzɔ ŋkeke etɔ̃."},{"book":"Ezra","chapter":"8","verse":"33","text":"Le ŋkeke enelia dzi, le míaƒe Mawu la ƒe aƒe me, míeda sika, klosalo kple nu kɔkɔe bubuawo de asi na Uria ƒe vi, nunɔla Meremot. Eleazar, Finehas ƒe vi, nɔ egbɔ hekpe ɖe Levitɔwo, Yozabad, Yesua ƒe vi kple Noadia, Binui ƒe vi ŋuti."},{"book":"Ezra","chapter":"8","verse":"34","text":"Míena akɔnta tso nu sia nu ŋuti, le woƒe xexlẽme kple kpekpeme nu, eye woŋlɔ kpekpeme ɖe sia ɖe da ɖi le ɣe ma ɣi me."},{"book":"Ezra","chapter":"8","verse":"35","text":"Tete ame siwo gbɔ tso aboyo me la sa numevɔ na Israel ƒe Mawu la kple nu siawo: Nyitsu wuieve, ɖe Israel ƒe toawo nu, agbo blaasiekɛ-vɔ-ade, alẽvi blaadre-vɔ-adre kple gbɔ̃tsu wuieve abe nu vɔ̃ vɔsa ene. Wotsɔ esiawo katã wɔ numevɔsae na Yehowa."},{"book":"Ezra","chapter":"8","verse":"36","text":"Wotsɔ fia la ƒe sededewo hã na fiateƒenɔlawo kple mɔmefia siwo le Frat tɔsisi la godo, ame siwo na kpekpeɖeŋu dukɔ la kple Mawu ƒe aƒe la."}]}