{"data":[{"book":"2. Peter","chapter":"1","verse":"1","text":"Hilsen fra Simon Peter, som er tjener og utsending1:1 Kalles også apostel. for Jesus Kristus1:1 ”Kristus” betyr ”den salvede” på gresk. Blant Israels folk ble konger, prester og profeter salvet med olje før de begynte oppgaven sin. Gud hadde ved profetene lovet å sende en salvet konge som skulle herske over alle folk. Det hebraiske ordet ”Messias” betyr også ”den salvede”.."},{"book":"2. Peter","chapter":"1","verse":"2","text":"Jeg ber om at Gud vil vise dere godhet, og at dere for hver dag mer og mer blir fylt av hans fred ved at dere lærer å kjenne Gud og vår Herre Jesus."},{"book":"2. Peter","chapter":"1","verse":"3","text":"Da vi lærte Gud å kjenne, ham som har innbudt oss for å få del i sin herlighet og makt, fikk vi også del i den kraften vi trenger, for å kunne leve etter hans vilje."},{"book":"2. Peter","chapter":"1","verse":"4","text":"Ved disse store og fantastiske løftene blir dere lik Gud. Dere slipper unna det onde begjæret i denne verden som ødelegger livet for menneskene."},{"book":"2. Peter","chapter":"1","verse":"5","text":"Derfor skal dere satse alt på å omsette troen til praktisk handling. Lær Gud å kjenne."},{"book":"2. Peter","chapter":"1","verse":"6","text":"Da vil dere utvikle selvbeherskelse og utholdenhet og kan være lydige mot ham."},{"book":"2. Peter","chapter":"1","verse":"7","text":"Dere må også ta hånd om hverandre i kjærlighet, slik som søsken bør gjøre."},{"book":"2. Peter","chapter":"1","verse":"8","text":"Jo mer dere er lydige mot Gud og elsker hverandre, desto mer kan dere tjene vår Herre Jesus Kristus. Da har dere ikke blitt kjent med ham forgjeves."},{"book":"2. Peter","chapter":"1","verse":"9","text":"Den som ikke bryr seg verken om Gud eller sine troende søsken, forstår ikke særlig mye. Han har allerede glemt at Gud har tilgitt syndene hans og gitt ham et nytt liv."},{"book":"2. Peter","chapter":"1","verse":"10","text":"Kjære søsken1:10 På gresk: brødre. Samme tolkning blir brukt gjennom hele brevet., Gud har innbudt dere til å tilhøre ham, og dere har takket ja til innbydelsen hans. Gjør derfor alt for å leve etter hans vilje, slik at dere beviser at dere virkelig er hans. Da kommer dere ikke til å falle tilbake til synden igjen og går fortapt."},{"book":"2. Peter","chapter":"1","verse":"11","text":"Gud vil en dag hilse dere velkommen i sin nye verden. Der regjerer vår Herre Jesus Kristus for evig, han som har frelst dere."},{"book":"2. Peter","chapter":"1","verse":"12","text":"For at dere helt sikkert den dagen, skal bli hilst velkommen av Gud, vil jeg fortsette å minne dere om å leve etter hans vilje. Dette sier jeg selv om dere allerede kjenner til alt dette og holder fast ved det sanne budskapet om Jesus."},{"book":"2. Peter","chapter":"1","verse":"13","text":"Jeg ser det som min plikt å fortsette å minne dere om sannheten så lenge jeg lever."},{"book":"2. Peter","chapter":"1","verse":"14","text":"Vår Herre Jesus Kristus har nemlig vist meg at mine dager her på jorden er begrenset, og at jeg snart skal dø."},{"book":"2. Peter","chapter":"1","verse":"15","text":"Derfor vil jeg gjøre alt for at dere skal huske undervisningen min lenge etter at jeg er borte."},{"book":"2. Peter","chapter":"1","verse":"16","text":"Det var ikke noen snedig uttenkte sagn vi fortalte dere, da vi sa at vår Herre Jesus Kristus var kommet til oss i makt og ære. Nei, med egne øyne fikk vi se ham med egne øyne i hans kongelige glans."},{"book":"2. Peter","chapter":"1","verse":"17-18","text":"Vi var med ham opp på det hellige fjellet. Der fikk vi se ham stråle av den herlighet Gud, hans Far i himmelen, ga ham. Vi hørte selv at Gud talte fra himmelen og æret ham idet han sa: ”Dette er min elskede Sønn, han er min glede.”1:17-18 Se Matteus sin fortelling om Jesus 17:1-5, Markus sin fortelling om Jesus 9:2-7 og Lukas sin fortelling om Jesus 9:28-35."},{"book":"2. Peter","chapter":"1","verse":"19","text":"Denne begivenheten viste oss at det budskapet Gud lot profetene1:19 Profetenes budskap finnes skrevet ned i Bibelens første del, den som vi kaller Det gamle testamente. holde fram om Kristus, er sant. Hold dere til dette budskapet. Det er som skinnende lys i denne verdens åndelige mørke. Det skal lyse for oss helt til Jesus Kristus, den strålende morgenstjerne1:19 Morgenstjernen var et symbol for seier og makt. Se Johannes’ åpenbaring Johannes syn 22:16., kommer igjen for alltid å lyse opp vårt indre."},{"book":"2. Peter","chapter":"1","verse":"20","text":"Framfor alt må dere tenke på at ingen kan tyde budskap fra Gud som finnes i Skriften1:20 ”Skriften” for jødene er Bibelens første del, den som vi kaller Det gamle testamente., uten hjelp av hans Ånd."},{"book":"2. Peter","chapter":"1","verse":"21","text":"Ingen av disse budskap har blitt til på menneskelig vis. Det er Guds Ånd, som har drevet personene til å skrive ned Guds egne budskap."}]}