{"data":[{"book":"2. Peter","chapter":"2","verse":"1","text":"Det var også profeter som spredde falske budskap blant Israels folk, akkurat som det finnes personer som sprer falsk undervisning blant dere. De vil lure inn løgn om Gud som kan ødelegge troen hos dere. Ja, de vil til og med fornekte Herren Jesus, han som har kjøpt alle fri fra slaveriet under synden. Ved dette vil de selv gå evig fortapt."},{"book":"2. Peter","chapter":"2","verse":"2","text":"Mange kommer til å følge og delta i deres ville og umoralske liv. På grunn av dem vil Jesu sanne vei2:2 Troen på Jesus ble ofte kalt ”veien”, eller ”den sanne veien”. få et dårlig rykte.2:2 Peter gikk imot den gnostiske læren, som påsto at den åndelige og den materielle virkeligheten var skilt fra hverandre, og at de derfor kunne leve umoralsk uten at det påvirket det åndelige livet."},{"book":"2. Peter","chapter":"2","verse":"3","text":"I sitt begjær etter makt og penger, vil de lure dere med oppdiktede historier. Gud har for lenge siden lovet å straffe dem. De er på vei til å gå evig fortapt."},{"book":"2. Peter","chapter":"2","verse":"4","text":"Gud sparte ikke en gang englene som gjorde opprør mot ham, men kastet dem ned i den mørke avgrunnen. Der blir de nå holdt fanget mens de venter på straffen fra Gud.2:4 Se Jesaja 24:21-22."},{"book":"2. Peter","chapter":"2","verse":"5","text":"Han sparte heller ikke de personene som levde på Noahs tid, og som nektet å høre på når Noah fortalte om den rettferdige dommen som ville ramme hans samtid. Den gangen reddet Gud bare Noah og sju andre da han lot den store oversvømmelsen utslette alle onde mennesker.2:5 Se Første Mosebok 7:23."},{"book":"2. Peter","chapter":"2","verse":"6","text":"Gud straffet også byene Sodoma og Gomorra og forandret dem til askehauger. Han ville vise hvilken straff som venter dem som ikke er lydige mot Gud."},{"book":"2. Peter","chapter":"2","verse":"7-8","text":"Han reddet likevel en person som bodde i Sodoma, og det var Lot. Lot levde nemlig etter Guds vilje. Han ble sterkt plaget dag etter dag av å bli tvunget til å se på og høre om onde menneskers ville og umoralske liv.2:7-8 Se Første Mosebok 19:1-25."},{"book":"2. Peter","chapter":"2","verse":"9","text":"Gud har altså makt til å redde dem som er lydige mot ham, når de kommer ut i vanskeligheter. Han har også makt til å straffe dem som er ulydige mot ham, helt fram til dommens dag når han skal dømme for evig."},{"book":"2. Peter","chapter":"2","verse":"10","text":"Han straffer spesielt dem som blir drevet av sine skitne seksuelle begjær og nekter å la Gud styre livene deres. På samme måte straffer han mennesker som sprer falske budskap, som jeg nettopp snakket om. Disse personene er storsnutet og selvsikre. De unndrar seg ikke for å håne maktene i engleverdenen."},{"book":"2. Peter","chapter":"2","verse":"11","text":"Dette gjør de, til tross for at Guds engler, som er mye sterkere og større enn oss mennesker, ikke våger å komme til Gud med noen anklager mot maktene i engleverdenen."},{"book":"2. Peter","chapter":"2","verse":"12","text":"Ja, de som sprer falsk undervisning, håner det som de ikke kjenner. De er som uforstandige dyr, som bare følger instinktene og er født for å bli fanget og drept. Akkurat som dyrene går under, vil også de gå under for evig."},{"book":"2. Peter","chapter":"2","verse":"13","text":"De vil selv måtte lide for all den lidelsen de har blitt årsak til. Disse personene elsker å feste mitt på lyse dagen. De er en skam og vanære der de tar plass og spiser i møtene og gudstjenestene deres, samtidig som de lar seg bruke til sine syndige nytelser."},{"book":"2. Peter","chapter":"2","verse":"14","text":"De kan ikke se på en kvinne uten å tenke på sex, og de får aldri nok av synden. De lurer mennesker som er usikre på hva de tror, og får dem til å synde. De er smarte til å leve på andre sine penger. Gud vil straffe dem for alt det onde de gjør."},{"book":"2. Peter","chapter":"2","verse":"15","text":"De har forlatt den rette veien og har gått vill, akkurat som Bileam, Beors sønn. Han elsket å tjene penger på å gjøre det som var ondt."},{"book":"2. Peter","chapter":"2","verse":"16","text":"Gud stoppet profeten Bileam da han hadde tenkt å bringe fram et falskt budskap i Guds navn. Gud lot et esel snakke til ham med en stemme som et menneske.2:16 Se Fjerde Mosebok 22–24."},{"book":"2. Peter","chapter":"2","verse":"17","text":"De som sprer falsk undervisning, er som brønner som har tørket ut, som tåkedotter som blir drevet av vinden. De lover den tørste vann, men har ingenting å gi.2:17 Se Salomos Ordspråk 25:14. Derfor venter helvetes mørke på dem."},{"book":"2. Peter","chapter":"2","verse":"18","text":"De snakker så fint, men løftene drønner av tomhet. Gjennom å lokke med et vilt og umoralsk liv, der menneskene får følge sine onde begjær, lurer de nyfrelste og umodne troende som nylig har forlatt et liv i synd til seg."},{"book":"2. Peter","chapter":"2","verse":"19","text":"De lover menneskene frihet, men de er selv slaver i synden, som gjør at de går evig fortapt. Et menneske er slave under det som tar makten hos det."},{"book":"2. Peter","chapter":"2","verse":"20","text":"Dersom de som har flyktet fra umoralen i denne verden, gjennom å lære Herren Jesus Kristus, vår Frelser, å kjenne, på nytt blir fanget inn og gjort til slave under synden, da er deres situasjon blitt verre enn før."},{"book":"2. Peter","chapter":"2","verse":"21","text":"Ja, det hadde vært bedre at de aldri fikk innsikt i den rette måten å leve på, framfor først å lære Guds vilje å kjenne, og så etterpå vende ryggen til alt han befalte."},{"book":"2. Peter","chapter":"2","verse":"22","text":"Det har gått med disse, akkurat som det står i det gamle ordspråket: ”Hunden snur seg om mot sitt eget spy”2:22 Se Salomos Ordspråk 26:11., og ”Ikke før er grisen vasket ren, før den på nytt velter seg i sølen.”"}]}