{"data":[{"book":"Ecclesiastes","chapter":"4","verse":"1","text":"Again I looked, and I considered all the oppression taking place under the sun. I saw the tears of the oppressed, and they had no comforter; the power lay in the hands of their oppressors, and there was no comforter."},{"book":"Ecclesiastes","chapter":"4","verse":"2","text":"So I admired the dead, who had already died, above the living, who are still alive."},{"book":"Ecclesiastes","chapter":"4","verse":"3","text":"But better than both is he who has not yet existed, who has not seen the evil that is done under the sun."},{"book":"Ecclesiastes","chapter":"4","verse":"4","text":"I saw that all labor and success spring from a man’s envy of his neighbor. This too is futile and a pursuit of the wind."},{"book":"Ecclesiastes","chapter":"4","verse":"5","text":"The fool folds his hands"},{"book":"Ecclesiastes","chapter":"4","verse":"6","text":"Better one handful with tranquility"},{"book":"Ecclesiastes","chapter":"4","verse":"7","text":"Again, I saw futility under the sun."},{"book":"Ecclesiastes","chapter":"4","verse":"8","text":"There is a man all alone, without even a son or brother. And though there is no end to his labor, his eyes are still not content with his wealth: “For whom do I toil and bereave my soul of enjoyment?” This too is futile—a miserable task."},{"book":"Ecclesiastes","chapter":"4","verse":"9","text":"Two are better than one, because they have a good return for their labor."},{"book":"Ecclesiastes","chapter":"4","verse":"10","text":"For if one falls down, his companion can lift him up; but pity the one who falls without another to help him up!"},{"book":"Ecclesiastes","chapter":"4","verse":"11","text":"Again, if two lie down together, they will keep warm; but how can one keep warm alone?"},{"book":"Ecclesiastes","chapter":"4","verse":"12","text":"And though one may be overpowered, two can resist. Moreover, a cord of three strands is not quickly broken."},{"book":"Ecclesiastes","chapter":"4","verse":"13","text":"Better is a poor but wise youth than an old but foolish king who no longer knows how to take a warning."},{"book":"Ecclesiastes","chapter":"4","verse":"14","text":"For the youth has come from the prison to the kingship, though he was born poor in his own kingdom."},{"book":"Ecclesiastes","chapter":"4","verse":"15","text":"I saw that all who lived and walked under the sun followed this second one, the youth who succeeded the king."},{"book":"Ecclesiastes","chapter":"4","verse":"16","text":"There is no limit to all the people who were before them. Yet the successor will not be celebrated by those who come even later. This too is futile and a pursuit of the wind."}]}