{"data":[{"book":"2 Corintios","chapter":"4","verse":"1","text":"POR lo cual teniendo nosotros 4.1 cp. 3.6.esta administración según la misericordia que hemos alcanzado, no desmayamos;"},{"book":"2 Corintios","chapter":"4","verse":"2","text":"Antes quitamos los escondrijos de vergüenza, 4.2 cp. 2.17.no andando con astucia, ni adulterando la palabra de Dios, sino por manifestación de 4.2 cp. 6.7 y 7.14.la verdad 4.2 cp. 6.4.encomendándonos á nosotros mismos 4.2 cp. 5.11 y 11.6.a toda conciencia humana delante de Dios."},{"book":"2 Corintios","chapter":"4","verse":"3","text":"Que si nuestro evangelio está aún 4.3 cp. 3.7,14,18.encubierto, entre los que se pierden está encubierto:"},{"book":"2 Corintios","chapter":"4","verse":"4","text":"En los cuales 4.4 Jn. 12.31.el dios de este siglo cegó los entendimientos de los incrédulos, para que no les resplandezca la lumbre del evangelio de la gloria de Cristo, 4.4 Col. 1.15. He. 1.3.el cual es la imagen de Dios."},{"book":"2 Corintios","chapter":"4","verse":"5","text":"Porque 4.5 1 Co. 1.23.no nos predicamos á nosotros mismos, sino á Jesucristo, el Señor; y 4.5 1 Co. 9.19.nosotros vuestros siervos por Jesús."},{"book":"2 Corintios","chapter":"4","verse":"6","text":"Porque Dios, que mandó 4.6 Gn. 1.3.que de las tinieblas resplandeciese la luz, es el que resplandeció en nuestros corazones, para iluminación del conocimiento de la gloria de Dios en la faz de Jesucristo."},{"book":"2 Corintios","chapter":"4","verse":"7","text":"Tenemos empero este tesoro en vasos de barro, 4.7 1 Co. 2.5.para que la alteza del poder sea de Dios, y no de nosotros:"},{"book":"2 Corintios","chapter":"4","verse":"8","text":"Estando 4.8 cp. 7.5.atribulados en todo, mas no angustiados; en apuros, mas no desesperamos;"},{"book":"2 Corintios","chapter":"4","verse":"9","text":"Perseguidos, mas no desamparados; abatidos, mas no perecemos;"},{"book":"2 Corintios","chapter":"4","verse":"10","text":"Llevando siempre por todas partes la muerte de Jesús en el cuerpo, 4.10 Ro. 6.8 y 8.17. 2 Ti. 2.11.para que también la vida de Jesús sea manifestada en nuestros cuerpos."},{"book":"2 Corintios","chapter":"4","verse":"11","text":"Porque nosotros que vivimos, 4.11 Ro. 8.36.siempre estamos entregados á muerte por Jesús, para que también la vida de Jesús sea manifestada en nuestra carne mortal."},{"book":"2 Corintios","chapter":"4","verse":"12","text":"De manera que la muerte obra en nosotros, y en vosotros la vida."},{"book":"2 Corintios","chapter":"4","verse":"13","text":"Empero teniendo el mismo espíritu de fe, conforme á lo que está escrito: 4.13 Sal. 116.10.Creí, por lo cual también hablé: nosotros también creemos, por lo cual también hablamos;"},{"book":"2 Corintios","chapter":"4","verse":"14","text":"Estando ciertos que el que levantó al Señor Jesús, á nosotros también nos levantará por Jesús, y nos pondrá con vosotros."},{"book":"2 Corintios","chapter":"4","verse":"15","text":"Porque 4.15 1 Co. 3.21. cp. 1.6.todas estas cosas padecemos por vosotros, para que 4.15 cp. 1.11.abundando la gracia por muchos, en el hacimiento de gracias sobreabunde á gloria de Dios."},{"book":"2 Corintios","chapter":"4","verse":"16","text":"Por tanto, 4.16 ver. 1.no desmayamos: antes aunque este nuestro hombre exterior se va desgastando, 4.16 Ro. 7.22.el interior empero se renueva de día en día."},{"book":"2 Corintios","chapter":"4","verse":"17","text":"Porque 4.17 Ro. 8.18. 1 P. 5.10.lo que al presente es momentáneo y leve de nuestra tribulación, nos obra un sobremanera alto y eterno peso de gloria;"},{"book":"2 Corintios","chapter":"4","verse":"18","text":"No mirando nosotros 4.18 Ro. 8.24. cp. 5.7. He. 11.13.a las cosas que se ven, sino á las que no se ven: porque las cosas que se ven son temporales, mas las que no se ven son eternas."}]}