{"data":[{"book":"इब्रानिगोळ","chapter":"1","verse":"1","text":"पयला अन्द युग दा परमेश्वर आप्प दादागोळ से थ्वाळा-थ्वाळा माळकु अदिक अलग-अलग देल भविष्यवक्तागोळ द्वारा मातगोळ हेळदुन,"},{"book":"इब्रानिगोळ","chapter":"1","verse":"2","text":"ई आखरी दिनगोळ दा आव नाम से पार उन द्वारा मातगोळी हेळदुन, यारी आव सप्पा वस्तुगोळ्द वारीस ठहरूसदुन अदिक आऊंदा द्वारा परमेश्वर सप्पा दुनिया अन्द रचना माळ्यान."},{"book":"इब्रानिगोळ","chapter":"1","verse":"3","text":"आव परमेश्वर उन महिमा अन्द ऊजुळ अदिक आऊन स्वरूप इन छाप हुन, अदिक सप्पा वस्तुगोळी तान सामर्थ्य अन्द वचन देल संभाळ्सतान. आव मंळसा जाती इन पापगोळी माफ माळकु स्वर्ग दा होगकु महामहिम परमेश्वर उन ऊमा कय दी होगकु कुरतुन;"},{"book":"इब्रानिगोळ","chapter":"1","verse":"4","text":"ई प्रकार पार स्वर्गदूतगोळ से महान माळकु आदुन, अदा प्रकार ह्यांग परमेश्वर आऊक स्वर्गदूतगोळ से वळ्लीद हेसुर कोट्टुन."},{"book":"इब्रानिगोळ","chapter":"1","verse":"5","text":"यतिकी परमेश्वर यातोदु भी स्वर्गदूतगोळ से हिंग अंदिदील, “नी नान पार हुय, ईंद ना नीन आप्प बनसीन.” अदिक ना यातोदु स्वर्गदूत से परमेश्वर ईद अंदुन, “ना नीन आप्प बनसाईन, अदिक नी नान पार बनस्या.”"},{"book":"इब्रानिगोळ","chapter":"1","verse":"6","text":"अदिक याग परमेश्वर तान पयला पैदा आग्द पार उक दुनिया दा कळुतान, रा आव अनतान, “परमेश्वर उन सप्पा स्वर्गदूत आऊंद उपासना माळुल.”"},{"book":"इब्रानिगोळ","chapter":"1","verse":"7","text":"लेकीन स्वर्गदूतगोळ्द बारा दा परमेश्वर ईद अनतान, “आव तान दूतगोळी पवन, अदिक तान सेवकगोळी भळकुस्द बेक्‍की माळतान.”"},{"book":"इब्रानिगोळ","chapter":"1","verse":"8","text":"लेकीन परमेश्वर पार उन बारा दा अनतान, “हे परमेश्वर, नीन सिंहासन हमेशा हमेशा ईत्‍तीत: अदिक नीन शासन नीन लॉकुर मा न्याय इन सांगुळ आगतद."},{"book":"इब्रानिगोळ","chapter":"1","verse":"9","text":"नी सच्चाई से प्यार अदिक अन्याय से दुश्मनी ईट्द; ईद कारण परमेश्वर, नीन परमेश्वर, आनन्द इन याण्णा देल अभिषेक माळदुर द्वारा नीन संगीगोळ से वाळुसकु निवळुसदुन.”"},{"book":"इब्रानिगोळ","chapter":"1","verse":"10","text":"वचन ईद भी अनतद, “हे प्रभु, सुरूवात दा नी पृथ्वी इन पायवा हाक्द, अदिक स्वर्ग नीन कय इंद कारीगरी हुन."},{"book":"इब्रानिगोळ","chapter":"1","verse":"11","text":"अव रा नाश आगेदव, लेकीन नी हांगा ईत्या; अदिक अव सप्पा फळक्यागोळ घाई कंदुसेदाव,"},{"book":"इब्रानिगोळ","chapter":"1","verse":"12","text":"अदिक नी अवरी चादर इन घाई गुंडस्या, अदिक अव फळक्यागोळ घाई बदलुसेदव: पर नी हांग अच बन्सकु ईत्या अदिक नीन जीवन इन अन्त आगतीदील.”"},{"book":"इब्रानिगोळ","chapter":"1","verse":"13","text":"अदिक स्वर्गदूतगोळ दा टु परमेश्वर यार से याग अंदुन, “नी नान ऊम्मा कय दी कुर, यागासताका कि ना नीन दुश्मनगोळी नीन कालगोळ्द ल्यालमा अन्द पांळ्सी माळ कोमालीन?”"},{"book":"इब्रानिगोळ","chapter":"1","verse":"14","text":"येन स्वर्गदूत अव आल्लच, जो आत्मागोळ परमेश्वर उन स्यावा अदिक आऊन द्वारा उद्धार ताकोमावाळेर इक मदत माळोर साटी कळुकु आग्याव."}]}