{"data":[{"book":"Rimljanima","chapter":"10","verse":"1","text":"Braæo! želja je mojega srca i molitva k Bogu za spasenije Izrailja."},{"book":"Rimljanima","chapter":"10","verse":"2","text":"Jer im svjedoèim da imaju revnost za Boga, ali ne po razumu."},{"book":"Rimljanima","chapter":"10","verse":"3","text":"Jer ne poznajuæi pravde Božije i gledajuæi da svoju pravdu utvrde ne pokoravaju se pravdi Božijoj."},{"book":"Rimljanima","chapter":"10","verse":"4","text":"Jer je Hristos svršetak zakona: koji ga god vjeruje opravdan je."},{"book":"Rimljanima","chapter":"10","verse":"5","text":"Jer Mojsije piše za pravdu koja je od zakona: koji èovjek to èini življeæe u tom."},{"book":"Rimljanima","chapter":"10","verse":"6","text":"A pravda koja je od vjere ovako govori: da ne reèeš u srcu svojemu: ko æe iziæi na nebo? to jest da svede Hrista;"},{"book":"Rimljanima","chapter":"10","verse":"7","text":"Ili: ko æe siæi u bezdan? to jest da izvede Hrista iz mrtvijeh."},{"book":"Rimljanima","chapter":"10","verse":"8","text":"Ali šta govori pismo? Blizu ti je rijeè u ustima tvojima i u srcu tvojemu, to jest rijeè vjere koju propovijedamo."},{"book":"Rimljanima","chapter":"10","verse":"9","text":"Jer ako priznaješ ustima svojima da je Isus Gospod, i vjeruješ u srcu svojemu da ga Bog podiže iz mrtvijeh, biæeš spasen."},{"book":"Rimljanima","chapter":"10","verse":"10","text":"Jer se srcem vjeruje za pravdu a ustima se priznaje za spasenije."},{"book":"Rimljanima","chapter":"10","verse":"11","text":"Jer pismo govori: koji ga god vjeruje neæe se postidjeti."},{"book":"Rimljanima","chapter":"10","verse":"12","text":"Jer nema razlike meðu Jevrejinom i Grkom: jer je on Bog sviju, i bogat za sve koji ga prizivlju."},{"book":"Rimljanima","chapter":"10","verse":"13","text":"Jer koji god prizove ime Gospodnje spašæe se."},{"book":"Rimljanima","chapter":"10","verse":"14","text":"Kako æe dakle prizvati koga ne vjerovaše? A kako æe vjerovati koga ne èuše? A kako æe èuti bez propovjednika?"},{"book":"Rimljanima","chapter":"10","verse":"15","text":"A kako æe propovijedati ako ne budu poslani? Kao što stoji napisano: kako su krasne noge onijeh koji donose glas za mir, koji donose glas za dobro!"},{"book":"Rimljanima","chapter":"10","verse":"16","text":"Ali svi ne poslušaše jevanðelja: jer Isaija govori: Gospode! ko vjerova našemu propovijedanju?"},{"book":"Rimljanima","chapter":"10","verse":"17","text":"Tako dakle vjera biva od propovijedanja, a propovijedanje rijeèju Božijom."},{"book":"Rimljanima","chapter":"10","verse":"18","text":"Nego velim: zar ne èuše? Još otide po svoj zemlji glas njihov, i po krajevima vasionoga svijeta rijeèi njihove."},{"book":"Rimljanima","chapter":"10","verse":"19","text":"Nego velim: zar ne razumje Izrailj? Prvi Mojsije govori: ja æu vas razdražiti, ne svojijem narodom, nerazumnijem narodom rasrdiæu vas."},{"book":"Rimljanima","chapter":"10","verse":"20","text":"A Isaija govori slobodno: naðoše me koji me ne traže; i javih se onima koji za me ne pitaju."},{"book":"Rimljanima","chapter":"10","verse":"21","text":"A k Izrailju govori: vas dan pružah ruke svoje k narodu koji ne da da mu se kaže i odgovara nasuprot."}]}