{"data":[{"book":"Rimljanima","chapter":"13","verse":"1","text":"Svaka duša da se pokorava vlastima koje vladaju; jer nema vlasti da nije od Boga, a što su vlasti, od Boga su postavljene."},{"book":"Rimljanima","chapter":"13","verse":"2","text":"Tako koji se suproti vlasti suproti se naredbi Božijoj; a koji se suprote primiæe grijeh na sebe."},{"book":"Rimljanima","chapter":"13","verse":"3","text":"Jer knezovi nijesu strah dobrijem djelima nego zlijem. Hoæeš li pak da se ne bojiš vlasti, èini dobro, i imaæeš hvalu od nje;"},{"book":"Rimljanima","chapter":"13","verse":"4","text":"Jer je sluga Božij tebi za dobro. Ako li zlo èiniš, boj se; jer uzalud ne nosi maèa, jer je Božij sluga, osvetnik na gnjev onome koji zlo èini."},{"book":"Rimljanima","chapter":"13","verse":"5","text":"Tako se valja pokoravati ne samo od straha nego i po savjesti."},{"book":"Rimljanima","chapter":"13","verse":"6","text":"Jer zato i poreze dajete; jer su sluge Božije koje su za to isto postavljene."},{"book":"Rimljanima","chapter":"13","verse":"7","text":"Podajte dakle svakome šta ste dužni: kome dakle porezu, porezu; a kome carinu, carinu; a kome strah, strah; a kome èast, èast."},{"book":"Rimljanima","chapter":"13","verse":"8","text":"I ne budite nikome ništa dužni osim da ljubite jedan drugoga; jer koji ljubi drugoga zakon ispuni."},{"book":"Rimljanima","chapter":"13","verse":"9","text":"Jer ovo: ne èini preljube, ne ubij, ne ukradi, ne svjedoèi lažno, ne zaželi, i ako ima još kakva druga zapovijest, u ovoj se rijeèi izvršuje, to jest: ljubi bližnjega svojega kao samoga sebe."},{"book":"Rimljanima","chapter":"13","verse":"10","text":"Ljubav ne èini zla bližnjemu; daklem je ljubav izvršenje zakona."},{"book":"Rimljanima","chapter":"13","verse":"11","text":"I znajuæi ovo vrijeme da je veæ èas došao da ustanemo od sna; jer nam je sad bliže spasenije negoli kad vjerovasmo."},{"book":"Rimljanima","chapter":"13","verse":"12","text":"Noæ proðe a dan se približi: da odbacimo dakle sva djela tamna, i da se obuèemo u oružje vidjela."},{"book":"Rimljanima","chapter":"13","verse":"13","text":"Da hodimo pošteno kao po danu: ne u žderanju i pijanstvu, ne u kurvarstvu i neèistoti, ne u svaðanju i zavisti;"},{"book":"Rimljanima","chapter":"13","verse":"14","text":"Nego se obucite u Gospoda našega Isusa Hrista; i tijelu ne ugaðajte po željama."}]}