{"data":[{"book":"Rimljanima","chapter":"14","verse":"1","text":"A slaboga u vjeri primajte lijepo, da se ne smeta savjest."},{"book":"Rimljanima","chapter":"14","verse":"2","text":"Jer jedan vjeruje da smije svašta jesti, a koji je slab jede zelje."},{"book":"Rimljanima","chapter":"14","verse":"3","text":"Koji jede neka ne ukorava onoga koji ne jede; i koji ne jede neka ne osuðuje onoga koji jede; jer ga Bog primi."},{"book":"Rimljanima","chapter":"14","verse":"4","text":"Ko si ti koji sudiš tuðemu sluzi? On svojemu gospodaru stoji ili pada. Ali æe ustati; jer je Bog kadar podignuti ga."},{"book":"Rimljanima","chapter":"14","verse":"5","text":"Tako jedan razlikuje dan od dana, a drugi drži sve dane da su jednaki: svaki da bude uvjeren za svoju misao."},{"book":"Rimljanima","chapter":"14","verse":"6","text":"Koji razlikuje dane, Gospodu razlikuje; i koji ne razlikuje dana, Gospodu ne razlikuje. Koji jede, Gospodu jede: jer hvali Boga; i koji ne jede, Gospodu ne jede, i hvali Boga."},{"book":"Rimljanima","chapter":"14","verse":"7","text":"Jer nijedan od nas ne živi sebi, i nijedan ne umire sebi."},{"book":"Rimljanima","chapter":"14","verse":"8","text":"Jer ako živimo, Gospodu živimo; a ako umiremo, Gospodu umiremo. Ako dakle živimo, ako umiremo, Gospodnji smo."},{"book":"Rimljanima","chapter":"14","verse":"9","text":"Jer zato Hristos i umrije i vaskrse i oživlje da oblada i mrtvima i živima."},{"book":"Rimljanima","chapter":"14","verse":"10","text":"A ti zašto osuðuješ brata svojega? Ili ti zašto ukoravaš brata svojega? Jer æemo svi iziæi na sud pred Hrista."},{"book":"Rimljanima","chapter":"14","verse":"11","text":"Jer je pisano: tako mi života, govori Gospod, pokloniæe mi se svako koljeno, i svaki jezik slaviæe Boga."},{"book":"Rimljanima","chapter":"14","verse":"12","text":"Tako æe dakle svaki od nas dati Bogu odgovor za sebe."},{"book":"Rimljanima","chapter":"14","verse":"13","text":"Zato da ne osuðujemo više jedan drugoga, nego mjesto toga ovo gledajte da ne postavljate bratu spoticanja ili sablazni."},{"book":"Rimljanima","chapter":"14","verse":"14","text":"Znam i uvjeren sam u Hristu Isusu da ništa nije pogano po sebi, osim kad ko misli da je što pogano, onome je pogano."},{"book":"Rimljanima","chapter":"14","verse":"15","text":"A ako je brat tvoj jela radi žalostan, veæ se ne vladaš po ljubavi: ne gubi jelom svojijem onoga za kojega Hristos umrije."},{"book":"Rimljanima","chapter":"14","verse":"16","text":"Gledajte dakle da se ne huli na vaše dobro."},{"book":"Rimljanima","chapter":"14","verse":"17","text":"Jer carstvo Božije nije jelo i piæe, nego pravda i mir i radost u Duhu svetome."},{"book":"Rimljanima","chapter":"14","verse":"18","text":"Jer koji ovijem služi Hristu ugodan je Bogu i mio ljudima."},{"book":"Rimljanima","chapter":"14","verse":"19","text":"Tako dakle da se staramo za mir i za ono èim vodimo na bolje jedan drugoga."},{"book":"Rimljanima","chapter":"14","verse":"20","text":"Ne raskopavaj djela Božijega jela radi; jer je sve èisto; nego je pogano za èovjeka koji jede sa spoticanjem."},{"book":"Rimljanima","chapter":"14","verse":"21","text":"Dobro je ne jesti mesa, i vina ne piti, i ono ne èiniti na što se tvoj brat spotièe, ili oda šta gori postaje ili slabi."},{"book":"Rimljanima","chapter":"14","verse":"22","text":"Ti imaš vjeru? Imaj je sam u sebi pred Bogom. Blago onome koji ne osuðuje sebe za ono šta naðe za dobro."},{"book":"Rimljanima","chapter":"14","verse":"23","text":"A koji se sumnja osuðen je ako jede, jer ne èini po vjeri: a šta god nije po vjeri grijeh je."}]}