{"data":[{"book":"Rimljanima","chapter":"4","verse":"1","text":"Šta æemo dakle reæi za Avraama, oca svojega, da je po tijelu našao?"},{"book":"Rimljanima","chapter":"4","verse":"2","text":"Jer ako se Avraam djelima opravda, ima hvalu, ali ne u Boga."},{"book":"Rimljanima","chapter":"4","verse":"3","text":"Jer šta govori pismo? Vjerova Avraam Bogu, i primi mu se u pravdu."},{"book":"Rimljanima","chapter":"4","verse":"4","text":"A onome koji radi ne broji se plata po milosti nego po dugu."},{"book":"Rimljanima","chapter":"4","verse":"5","text":"A onome koji ne radi a vjeruje onoga koji pravda bezbožnika, prima se vjera njegova u pravdu."},{"book":"Rimljanima","chapter":"4","verse":"6","text":"Kao što i David govori da je blago èovjeku kome Bog prima pravdu bez djela zakona:"},{"book":"Rimljanima","chapter":"4","verse":"7","text":"Blago onima kojima se oprostiše bezakonja, i kojima se grijesi prikriše."},{"book":"Rimljanima","chapter":"4","verse":"8","text":"Blago èovjeku kome Gospod ne prima grijeha."},{"book":"Rimljanima","chapter":"4","verse":"9","text":"Ovo dakle blaženstvo ili je u obrezanju ili u neobrezanju? Jer govorimo da se Avraamu primi vjera u pravdu."},{"book":"Rimljanima","chapter":"4","verse":"10","text":"Kako mu se dakle primi? ili kad je bio u obrezanju ili neobrezanju? Ne u obrezanju nego u neobrezanju."},{"book":"Rimljanima","chapter":"4","verse":"11","text":"I primi znak obrezanja kao peèat pravde vjere koju imaše u neobrezanju, da bi bio otac sviju koji vjeruju u neobrezanju; da se i njima primi u pravdu;"},{"book":"Rimljanima","chapter":"4","verse":"12","text":"I da bi bio otac obrezanja ne samo onima koji su od obrezanja, nego i onima koji hode po stopama vjere koja bješe u neobrezanju oca našega Avraama."},{"book":"Rimljanima","chapter":"4","verse":"13","text":"Jer obeæanje Avraamu ili sjemenu njegovu da bude našljednik svijetu ne bi zakonom nego pravdom vjere."},{"book":"Rimljanima","chapter":"4","verse":"14","text":"Jer ako su našljednici oni koji su od zakona, propade vjera, i pokvari se obeæanje."},{"book":"Rimljanima","chapter":"4","verse":"15","text":"Jer zakon gradi gnjev; jer gdje nema zakona nema ni prijestupa."},{"book":"Rimljanima","chapter":"4","verse":"16","text":"Zato od vjere da bude po milosti da obeæanje tvrdo ostane svemu sjemenu, ne samo koje je od zakona nego i koje je od vjere Avraama, koji je otac svima nama,"},{"book":"Rimljanima","chapter":"4","verse":"17","text":"Kao što stoji napisano: postavih te oca mnogijem narodima) pred Bogom kome vjerova, koji oživljuje mrtve, i zove ono što nije kao ono što jest:"},{"book":"Rimljanima","chapter":"4","verse":"18","text":"On vjerova na nad kad se nije bilo nièemu nadati da æe on biti otac mnogijem narodima, kao što mu bješe reèeno: tako æe biti sjeme tvoje."},{"book":"Rimljanima","chapter":"4","verse":"19","text":"I ne oslabivši vjerom ne pogleda ni na svoje veæ umoreno tijelo, jer mu bješe negdje oko sto godina, ni na mrtvost Sarine materice."},{"book":"Rimljanima","chapter":"4","verse":"20","text":"I za obeæanje Božije ne posumnja se nevjerovanjem, nego ojaèa u vjeri, i dade slavu Bogu."},{"book":"Rimljanima","chapter":"4","verse":"21","text":"I znadijaše jamaèno da što obeæa kadar je i uèiniti."},{"book":"Rimljanima","chapter":"4","verse":"22","text":"Zato se i primi njemu u pravdu."},{"book":"Rimljanima","chapter":"4","verse":"23","text":"Ali nije pisano za njega jednoga samo da mu se primi,"},{"book":"Rimljanima","chapter":"4","verse":"24","text":"Nego i za nas, kojima æe se primiti ako vjerujemo onoga koji vaskrse Isusa Hrista Gospoda našega iz mrtvijeh,"},{"book":"Rimljanima","chapter":"4","verse":"25","text":"Koji se predade za grijehe naše, i ustade za opravdanje naše."}]}