{"data":[{"book":"Miqueas","chapter":"3","verse":"1","text":"Entonces dije: “Por favor, escuchen, líderes de los descendientes de Jacob, pueblo de Israel. Ustedes deben saber la diferencia entre el bien y el mal,"},{"book":"Miqueas","chapter":"3","verse":"2","text":"¡pero ustedes aborrecen el bien y aman el mal! Ustedes arrancan la piel de mi pueblo, y dejan sus huesos al desnudo."},{"book":"Miqueas","chapter":"3","verse":"3","text":"Comen la carne de mi pueblo, le arrancan la piel y quiebran sus huesos. Cortan su carne en pedazos como carne que se echa a un caldero, como carne que se echa a una olla para cocinar”."},{"book":"Miqueas","chapter":"3","verse":"4","text":"Entonces ellos clamarán al Señor, pero él no les responderá. Se ocultará3:4 Literalmente, “ocultará su rostro”. de ellos en ese momento, por el mal que han hecho."},{"book":"Miqueas","chapter":"3","verse":"5","text":"Esto es lo que el Señor dice dobre los profetas que engañan a mi pueblo. Ellos profetizan paz a quienes los alimentan,3:5 Literalmente, “mordiendo con sus dientes”.  y profetizan guerra contra quienes no lo hacen."},{"book":"Miqueas","chapter":"3","verse":"6","text":"Por lo tanto será como la noche para ustedes, y no habrá visiones. Será oscuro, y no habrá predicciones. El sol se oscurecerá para esos profetas, y su día terminará en oscuridad."},{"book":"Miqueas","chapter":"3","verse":"7","text":"Los videntes serán desgraciados, los adivinos serán avergonzados, y cubrirán su rostro porque ninguno recibirá respuesta de Dios."},{"book":"Miqueas","chapter":"3","verse":"8","text":"Pero en cuanto a mi, he sido lleno de poder, con el Espíritu del Señor. Estoy lleno de justiciar y fuerza para traer a la luz la rebelión de los descendientes de Jacob, y el pecado del pueblo de Israel."},{"book":"Miqueas","chapter":"3","verse":"9","text":"Escúchenme, líderes de los descendientes de Jacob y pueblo de Israel, que aborrecen la justicia y falsifican lo recto."},{"book":"Miqueas","chapter":"3","verse":"10","text":"Ustedes están construyendo a Sión con sangre y a Jerusalén con maldad."},{"book":"Miqueas","chapter":"3","verse":"11","text":"Sus líderes juzgan por soborno y sus sacerdotes predican según el precio pagado. Aún así se apoyan en el Señor y dicen: “¿Acaso no está el Señor aquí con nosotros? ¡Nada malo puede sucedernos!”"},{"book":"Miqueas","chapter":"3","verse":"12","text":"Por lo tanto, por causa de ustedes Sión será como un campo arado, y Jerusalén como una montaña de escombros, y el monte en el Templo quedará recubierto de maleza."}]}