{"data":[{"book":"2 John","chapter":"1","verse":"1","text":"Ahan laman ama oiraba eingondagini---"},{"book":"2 John","chapter":"1","verse":"2","text":"eikhoida leiba amasung eikhoiga matam pumnamakta leiminnagadaba achumba adugi maramdani."},{"book":"2 John","chapter":"1","verse":"3","text":"Ipa Ibungo Tengban Mapudagi amasung Ipa adugi Machanupa Jisu Christtadagi thoujal, chanbiba amasung ingthaba adu achumba amasung nungsibada eikhoida loinabiba oisanu."},{"book":"2 John","chapter":"1","verse":"4","text":"Ipadagi eikhoina yathang phanglabagumna, nahakki nachasinggi marakta kharana achumbada chatli haiba tabada eibu yamna haraohalli."},{"book":"2 John","chapter":"1","verse":"5","text":"5: Jn 13:34; 15:12,17Ibemma, houjik eina nangonda anouba yathang ama i-ba natte adubu eikhoina ahoubadagi eikhoina taraba aduni. Eikhoi amaga amaga nungsinanaba eina nonjari."},{"book":"2 John","chapter":"1","verse":"6","text":"Eikhoina mahakki yathangsing inna chatpa haibasi nungsibani. Nakhoina ahoubadagi tarabagumna mahakki yathangdi nakhoina nungsibada chatpa aduni."},{"book":"2 John","chapter":"1","verse":"7","text":"Jisu Christtana hakchang oina lakle haiba yadaba minamba kaya ama taibangpanda thokkhre, maram asina eina masi haibani. Adugumba misak adudi minamba amasung Christtabu Yeknaba aduni."},{"book":"2 John","chapter":"1","verse":"8","text":"Eikhoina1:8 Ariba lairik kharada Nakhoina haina i-ri nomjakhiba adu manghandaba, adubu nakhoina mapung phana mana phangnaba nakhoi cheksillu."},{"book":"2 John","chapter":"1","verse":"9","text":"Kanagumbana Christtagi tambiba adudagi leithokpa amadi tambiba aduda lengdana leitaba mahak aduna Tengban Mapubu phangde; tambiba aduda lengdana leiba mahak aduna Mapa amasung Machanupa animak phangle."},{"book":"2 John","chapter":"1","verse":"10","text":"Kanagumbana nakhoida laklaga tambiba asi puraktrabadi, mahakpu nayumda lousin-ganu amasung taram taramna touganu. “Nangonda ingthaba oisanu” haiba phaoba haiganu."},{"book":"2 John","chapter":"1","verse":"11","text":"Kanagumbana makhoibu taram taramna oklabadi mahakna makhoigi phattaba thabak aduda mahaksu yaorabani."},{"book":"2 John","chapter":"1","verse":"12","text":"Eina nakhoida igadaba yamna leiri adubu eina che amasung mukna i-ba pamdre. Madugi mahutta eikhoigi haraoba mapung phanaba eina nakhoigi nanakta laktuna nakhoiga maiga maiga unaduna wari sananabagi asa touri."},{"book":"2 John","chapter":"1","verse":"13","text":"Tengban Mapuna khandokpirabi nahakki nanaonupigi machasingna nahakpu khurumjei."}]}