{"data":[{"book":"Mīkāh","chapter":"1","verse":"1","text":"Zail meṅ Rab kā wuh kalām darj hai jo Mīkāh Morashtī par Yahūdāh ke bādshāhoṅ Yūtām, Āḳhaz aur Hizqiyāh ke daur-e-hukūmat meṅ nāzil huā. Us ne Sāmariya aur Yarūshalam ke bāre meṅ yih bāteṅ royā meṅ dekhīṅ."},{"book":"Mīkāh","chapter":"1","verse":"2","text":"Ai tamām aqwām, suno! Ai zamīn aur jo kuchh us par hai, dhyān do! Rab Qādir-e-mutlaq tumhāre ḳhilāf gawāhī de, Qādir-e-mutlaq apne muqaddas ghar kī taraf se gawāhī de."},{"book":"Mīkāh","chapter":"1","verse":"3","text":"Kyoṅki dekho, Rab apnī sukūnatgāh se nikal rahā hai tāki utar kar zamīn kī bulandiyoṅ par chale."},{"book":"Mīkāh","chapter":"1","verse":"4","text":"Us ke pāṅwoṅ tale pahāṛ pighal jāeṅge aur wādiyāṅ phaṭ jāeṅgī, wuh āg ke sāmne pighalne wāle mom yā ḍhalān par unḍele gae pānī kī mānind hoṅge."},{"book":"Mīkāh","chapter":"1","verse":"5","text":"Yih sab kuchh Yāqūb ke jurm, Isrāīlī qaum ke gunāhoṅ ke sabab se ho rahā hai. Kaun Yāqūb ke jurm kā zimmedār hai? Sāmariya! Kis ne Yahūdāh ko buland jaghoṅ par butparastī karne kī tahrīk dī? Yarūshalam ne!"},{"book":"Mīkāh","chapter":"1","verse":"6","text":"Is lie Rab farmātā hai, “Maiṅ Sāmariya ko khule maidān meṅ malbe kā ḍher banā dūṅgā, itnī ḳhālī jagah ki log wahāṅ angūr ke bāġh lagāeṅge. Maiṅ us ke patthar wādī meṅ phaiṅk dūṅgā, use itne dhaṛām se girā dūṅgā ki us kī buniyādeṅ hī nazar āeṅgī."},{"book":"Mīkāh","chapter":"1","verse":"7","text":"Us ke tamām but ṭukṛe ṭukṛe ho jāeṅge, us kī ismatfaroshī kā pūrā ajr nazar-e-ātish ho jāegā. Maiṅ us ke dewatāoṅ ke tamām mujassamoṅ ko tabāh kar dūṅgā. Kyoṅki Sāmariya ne yih tamām chīzeṅ apnī ismatfaroshī se hāsil kī haiṅ, aur ab yih sab us se chhīn lī jāeṅgī aur dīgar ismatfaroshoṅ ko muāwaze ke taur par dī jāeṅgī.”"},{"book":"Mīkāh","chapter":"1","verse":"8","text":"Is lie maiṅ āh-o-zārī karūṅga, nange pāṅw aur barahnā phirūṅga, gīdaṛoṅ kī tarah wāwailā karūṅga, uqābī ullū kī tarah āheṅ bharūṅga."},{"book":"Mīkāh","chapter":"1","verse":"9","text":"Kyoṅki Sāmariya kā zaḳhm lā'ilāj hai, aur wuh Mulk-e-Yahūdāh meṅ bhī phail gayā hai, wuh merī qaum ke darwāze yānī Yarūshalam tak pahuṅch gayā hai."},{"book":"Mīkāh","chapter":"1","verse":"10","text":"Filistī shahr Jāt meṅ yih bāt na batāo, unheṅ apne āṅsū na dikhāo. Bait-lāfrā Bait-lāfrā = Ḳhāk kā Ghar.  meṅ ḳhāk meṅ loṭ-poṭ ho jāo."},{"book":"Mīkāh","chapter":"1","verse":"11","text":"Ai Safīr Safīr = Ḳhūbsūrat.  ke rahne wālo, barahnā aur sharmsār ho kar yahāṅ se guzar jāo. Zānān Zānān = Nikalne Wālā.  ke bāshinde nikleṅge nahīṅ. Bait-ezal Bait-ezal = Sāth Wālā yānī Sahārā Dene Wālā Ghar.  mātam karegā jab tum se har sahārā chhīn liyā jāegā."},{"book":"Mīkāh","chapter":"1","verse":"12","text":"Mārot Mārot = Talḳhī.  ke basne wāle apne māl ke lie pech-o-tāb khā rahe haiṅ, kyoṅki Rab kī taraf se āfat nāzil ho kar Yarūshalam ke darwāze tak pahuṅch gaī hai."},{"book":"Mīkāh","chapter":"1","verse":"13","text":"Ai Lakīs Lakīs ke qilāband shahr meṅ jangī rath rakhe jāte the.  ke bāshindo, ghoṛoṅ ko rath meṅ jot kar bhāg jāo. Kyoṅki ibtidā meṅ tum hī Siyyūn Beṭī ke lie gunāh kā bāis ban gae. Tumhīṅ meṅ wuh jarāym maujūd the jo Isrāīl se sarzad ho rahe haiṅ."},{"book":"Mīkāh","chapter":"1","verse":"14","text":"Is lie tumheṅ tohfe de kar Morashat-jāt ‘Morashat’ tohfe aur jahez ke lie mustāmal Ibrānī lafz se miltā jultā hai.  ko ruḳhsat karnī paṛegī. Akzīb Akzīb = Fareb Hai.  ke ghar Isrāīl ke bādshāhoṅ ke lie farebdeh sābit hoṅge."},{"book":"Mīkāh","chapter":"1","verse":"15","text":"Ai Maresā ‘Maresā’ fāteh aur qābiz ke lie mustāmal Ibrānī lafz se miltā jultā hai.  ke logo, maiṅ hone dūṅgā ki ek qabzā karne wālā tum par hamlā karegā. Tab Isrāīl kā jalāl Adullām tak pahuṅchegā."},{"book":"Mīkāh","chapter":"1","verse":"16","text":"Ai Siyyūn Beṭī, apne bāl kaṭwā kar giddh jaisī ganjī ho jā. Apne lāḍle bachchoṅ par mātam kar, kyoṅki wuh qaidī ban kar tujh se dūr ho jāeṅge."}]}