{"data":[{"book":"Ecclesiastes","chapter":"9","verse":"1","text":"I had my mind consider all this. Wise and good people and everything they do are in God's hands. Love or hate—who knows what will happen to them?9:1. The meaning of this last sentence is debated as evidenced by the variety of translations. It seems to be emphasizing the uncertainty of life in terms of what may be experienced."},{"book":"Ecclesiastes","chapter":"9","verse":"2","text":"Yet we all share the same destiny—those who do right, those who do evil, the good, the religiously-observant and those that are not,9:2. “The religiously-observant and those that are not:” literally, “the clean and the unclean.” those who sacrifice and those who don't. Those who do good are as those who sin, those who make vows to God are as those who don't."},{"book":"Ecclesiastes","chapter":"9","verse":"3","text":"This is just so wrong—that everyone here on earth should suffer the same fate! On top of that, people's minds are filled with evil. They spend their lives thinking about stupid things, and then they die."},{"book":"Ecclesiastes","chapter":"9","verse":"4","text":"But the living still have hope—a live dog is better than a dead lion!"},{"book":"Ecclesiastes","chapter":"9","verse":"5","text":"The living are conscious of the fact that they're going to die, but the dead have no consciousness of anything. They don't receive any further benefit; they're forgotten."},{"book":"Ecclesiastes","chapter":"9","verse":"6","text":"Their love, hate, and envy—it's all gone. They have no further part in anything that happens here on earth."},{"book":"Ecclesiastes","chapter":"9","verse":"7","text":"So go ahead and eat your food, and enjoy it. Drink your wine with a happy heart. That's what God intends that you should do."},{"book":"Ecclesiastes","chapter":"9","verse":"8","text":"Always wear smart clothes and look good.9:8. Literally, “white clothes and be sure to put olive oil on your head.” The sense here is to always be in a celebratory mood—white clothes were used for festivals, along with the practice of anointing the head with olive oil."},{"book":"Ecclesiastes","chapter":"9","verse":"9","text":"Enjoy life with the wife that you love—the one God gave you—during all the days of this brief life, all these passing days whose meaning is so hard to understand as you work here on earth."},{"book":"Ecclesiastes","chapter":"9","verse":"10","text":"Whatever you do, do it with all your strength, for when you go to the grave there's no more working or thinking, no more knowing or being wise."},{"book":"Ecclesiastes","chapter":"9","verse":"11","text":"I thought about other things that happen here on earth. Races are not always won by the fastest runner. Battles are not always decided by the strongest warrior. Also, the wise do not always have food, intelligent people do not always make money, and those who are clever do not always win favor. Time and chance affect all of them."},{"book":"Ecclesiastes","chapter":"9","verse":"12","text":"You can't predict when your end9:12. Literally, “time.” will come. Just like fish caught in a net, or birds caught in a trap, so people are suddenly caught by death when they least expect it."},{"book":"Ecclesiastes","chapter":"9","verse":"13","text":"Here's another aspect of wisdom that impressed me about what happens here on earth."},{"book":"Ecclesiastes","chapter":"9","verse":"14","text":"Once there was a small town with only a few inhabitants. A powerful king came and besieged the town, building great earth ramps against its walls."},{"book":"Ecclesiastes","chapter":"9","verse":"15","text":"In that town lived a man who was wise, but poor. He saved the town by his wisdom. But no one remembered to thank9:15. “To thank”: implied. that poor man."},{"book":"Ecclesiastes","chapter":"9","verse":"16","text":"As I've always said, “Wisdom is better than strength.” Yet the wisdom of that poor man was dismissed—people didn't pay attention to what he said."},{"book":"Ecclesiastes","chapter":"9","verse":"17","text":"It's better to listen to the calm words of a wise person than the shouts of a ruler of fools."},{"book":"Ecclesiastes","chapter":"9","verse":"18","text":"It's better to have wisdom than weapons of war; but a sinner can destroy a lot of good."}]}