{"data":[{"book":"Danieli","chapter":"2","verse":"1","text":"Chaka chachiwiri cha ulamuliro wake, Nebukadinezara analota maloto; anavutika mu mtima mwake ndipo analephera kugona."},{"book":"Danieli","chapter":"2","verse":"2","text":"Tsono mfumu inayitana amatsenga, owombeza, amawula ndi oyangʼana nyenyezi kuti amufotokozere zomwe analota. Pamene iwo analowa ndi kuyima pamaso pa mfumu,"},{"book":"Danieli","chapter":"2","verse":"3","text":"mfumuyo inawawuza kuti, “Ndalota loto lomwe likundisautsa ndipo ndikufuna kudziwa tanthauzo lake.”"},{"book":"Danieli","chapter":"2","verse":"4","text":"Pamenepa alawuli anati kwa mfumu mʼChiaramu, “Mukhale ndi moyo wautali mfumu! Tiwuzeni ife atumiki anu zimene mwalota, ndipo tidzakuwuzani tanthauzo lake.”"},{"book":"Danieli","chapter":"2","verse":"5","text":"Mfumu inayankha alawuliwo kuti, “Zimene ndatsimikiza kuchita ndi izi: Ngati inu simundifotokozera zimene ndalota ndi tanthauzo lake, mudzadulidwa nthulinthuli ndipo nyumba zanu ndidzazisandutsa bwinja."},{"book":"Danieli","chapter":"2","verse":"6","text":"Koma ngati mundiwuza zimene ndalota ndi tanthauzo lake, ndidzakupatsani mphatso ndi mphotho ndi ulemu waukulu. Choncho mundiwuze zimene ndalota ndi tanthauzo lake.”"},{"book":"Danieli","chapter":"2","verse":"7","text":"Iwo anayankhanso kachiwiri kuti, “Mfumu iwuze atumiki ake chimene yalota, ndipo ife tidzatanthauzira.”"},{"book":"Danieli","chapter":"2","verse":"8","text":"Ndipo mfumu inayankha kuti, “Ine ndikudziwa kuti mukungozengereza kufuna kutaya nthawi chabe chifukwa mukuzindikira kuti izi ndi zimene ndatsimikiza kuchita."},{"book":"Danieli","chapter":"2","verse":"9","text":"Ngati simundiwuza zimene ndalota, chilango chake ndi chimodzi. Inu mwagwirizana kuti mundiwuze ine bodza ndi chinyengo ndi kuyembekeza kuti ine ndisintha. Tsono mundiwuze zimene ndalota, ndipo ine ndidzadziwa kuti mukhoza kunditanthauzira.”"},{"book":"Danieli","chapter":"2","verse":"10","text":"Alawuli anayankha mfumu kuti, “Palibe munthu pa dziko lapansi amene akhoza kuchita chimene mfumu ikufunsa! Palibe mfumu, kaya yayikulu kapena yamphamvu bwanji imene inafunsapo amatsenga, owombeza kapena alawuli aliwonse zimenezi."},{"book":"Danieli","chapter":"2","verse":"11","text":"Zimene mfumu yafunsa ndi zapatali. Palibe wina amene angathe kuwulula izi kwa mfumu kupatula milungu, ndipo sikhala pakati pa anthu.”"},{"book":"Danieli","chapter":"2","verse":"12","text":"Zimenezi zinapsetsa mtima mfumu ndipo inakwiya kwambiri kotero inalamula kuti anzeru onse a ku Babuloni aphedwe."},{"book":"Danieli","chapter":"2","verse":"13","text":"Choncho lamulo linaperekedwa kuti anthu anzeru aphedwe, ndipo anatuma anthu kukafunafuna Danieli ndi anzake kuti iwonso aphedwe."},{"book":"Danieli","chapter":"2","verse":"14","text":"Danieli anayankhula mwanzeru ndi mwaulemu kwa Ariyoki, mkulu wa asilikali olondera mfumu amene anatumidwa kukapha anthu anzeru a ku Babuloni."},{"book":"Danieli","chapter":"2","verse":"15","text":"Danieli anafunsa Ariyoki kapitawo wa mfumu kuti, “Chifukwa chiyani mfumu yapereka lamulo lankhanza lotere?” Kenaka Ariyoki anafotokoza nkhaniyi kwa Danieli."},{"book":"Danieli","chapter":"2","verse":"16","text":"Danieli anapita mofulumira kwa mfumu ndipo anamupempha kuti amupatse nthawi kuti amuwuze zimene walota ndi tanthauzo lake."},{"book":"Danieli","chapter":"2","verse":"17","text":"Kenaka Danieli anabwerera ku nyumba kwake ndi kukafotokozera anzake aja zimenezi: Hananiya, Misaeli ndi Azariya."},{"book":"Danieli","chapter":"2","verse":"18","text":"Danieli anadandaulira anzake kuti apemphe kwa Mulungu wakumwamba kuti awachitire chifundo ndi kumuwululira chinsinsi, kuti iye ndi anzakewo asanyongedwe pamodzi ndi anzeru ena onse a ku Babuloni."},{"book":"Danieli","chapter":"2","verse":"19","text":"Usiku Yehova anamuwululira Danieli chinsinsi chija mʼmasomphenya. Pamenepo Danieli anatamanda Mulungu wakumwamba,"},{"book":"Danieli","chapter":"2","verse":"20","text":"ndipo anati:"},{"book":"Danieli","chapter":"2","verse":"21","text":"Amasintha nthawi ndi nyengo;"},{"book":"Danieli","chapter":"2","verse":"22","text":"Amavumbulutsa zinthu zozama ndi zobisika;"},{"book":"Danieli","chapter":"2","verse":"23","text":"Ndikuyamika ndi kutamanda Inu Mulungu wa makolo anga:"},{"book":"Danieli","chapter":"2","verse":"24","text":"Motero Danieli anapita kwa Ariyoki, amene mfumu inamusankha kuti akaphe anthu anzeru a ku Babuloni, ndipo anati kwa iye, “Musaphe anthu anzeru a ku Babuloni. Ndiperekezeni kwa mfumu, ndipo ndidzayimasulira maloto ake.”"},{"book":"Danieli","chapter":"2","verse":"25","text":"Ariyoki anapita naye Danieli kwa mfumu nthawi yomweyo ndipo anati, “Ndapeza munthu pakati pa akapolo ochokera ku Yuda amene akhoza kuwuza mfumu zimene maloto ake akutanthauza.”"},{"book":"Danieli","chapter":"2","verse":"26","text":"Mfumu inafunsa Danieli (wotchedwanso Belitesezara) kuti, “Kodi ukhoza kundiwuza zomwe ine ndinaona mʼmaloto anga ndi tanthauzo lake?”"},{"book":"Danieli","chapter":"2","verse":"27","text":"Danieli anayankha kuti, “Palibe munthu wanzeru, wowombeza, wamatsenga kapena wamawula amene akhoza kufotokozera mfumu chinsinsi chimene mwafuna kudziwa,"},{"book":"Danieli","chapter":"2","verse":"28","text":"koma kuli Mulungu kumwamba amene amawulula zinsinsi. Iye waonetsera mfumu Nebukadinezara zimene zidzachitika mʼmasiku akutsogolo. Maloto ndi masomphenya anu amene munawaona mukugona pa bedi lanu ndi awa:"},{"book":"Danieli","chapter":"2","verse":"29","text":"“Mukugona pa bedi, inu Mfumu, maganizo anakufikirani a zinthu zakutsogolo, ndipo Yehova wowulula zinsinsi anakuonetserani zimene zidzachitika."},{"book":"Danieli","chapter":"2","verse":"30","text":"Koma chinsinsi ichi chavumbulutsidwa kwa ine, si chifukwa chakuti ndili ndi nzeru zochuluka kuposa anthu ena onse, koma kuti mfumu mudziwe tanthauzo la maloto anu ndi kuti muzindikire maganizo amene anali mu mtima mwanu."},{"book":"Danieli","chapter":"2","verse":"31","text":"“Inu mfumu, munaona chinthu chowumba chachikulu chimene chinayima pamaso panu. Chowumbachi chinali chonyezimira mʼmaonekedwe."},{"book":"Danieli","chapter":"2","verse":"32","text":"Mutu wa chowumbacho unali wagolide wabwino kwambiri. Chifuwa ndi manja ake zinali zasiliva. Mimba ndi ntchafu zake zinali zamkuwa."},{"book":"Danieli","chapter":"2","verse":"33","text":"Miyendo yake inali yachitsulo, mapazi ake anali achitsulo chosakaniza ndi dongo."},{"book":"Danieli","chapter":"2","verse":"34","text":"Inu mukuona, mwala unagamuka, koma osati ndi manja a munthu. Unagwera fanolo pa mapazi ake achitsulo chosakaniza ndi dongo aja ndi kuwaphwanya."},{"book":"Danieli","chapter":"2","verse":"35","text":"Tsono chitsulo, dongo, mkuwa, siliva ndi golide zonse zinaphwanyika pamodzi ndikukhala tizidutswa towuluka ndi mphepo ngati mungu wa mowombera tirigu nthawi ya chilimwe. Zonse zinawuluka ndi mphepo osasiyako chilichonse. Koma mwala umene unagwera pa chowumba chija unasanduka phiri lalikulu ndi kudzaza dziko lonse lapansi."},{"book":"Danieli","chapter":"2","verse":"36","text":"“Maloto aja ndi amenewa; tidzafotokoza tanthauzo lake kwa mfumu."},{"book":"Danieli","chapter":"2","verse":"37","text":"Inu mfumu, ndinu mfumu ya mafumu. Mulungu wakumwamba wakupatsani ufumu, ulamuliro ndi mphamvu ndi ulemerero;"},{"book":"Danieli","chapter":"2","verse":"38","text":"Iye anayika mʼmanja mwanu anthu ndi nyama zakuthengo ndi mbalame zamlengalenga. Kulikonse kumene zikhala, iye anakuyikani wolamulira wa zonse. Inu ndinu mutu wagolidewo."},{"book":"Danieli","chapter":"2","verse":"39","text":"“Pambuyo pa inu, ufumu wina udzadzuka, wochepa mphamvu poyerekeza ndi wanuwu. Padzabweranso ufumu wachitatu, wamkuwa, udzalamulira dziko lonse lapansi."},{"book":"Danieli","chapter":"2","verse":"40","text":"Pomaliza, padzakhala ufumu wachinayi, wolimba ngati chitsulo popeza chitsulo chimaphwanya ndi kutikita chilichonse. Ndipo monga chitsulo chimaphwanya zinthu ndikuteketeratu, choncho udzawononga ndi kuphwanya maufumu ena onse."},{"book":"Danieli","chapter":"2","verse":"41","text":"Ndipo monga munaonera kuti mapazi ndi zala zake zinali za chitsulo chosakaniza ndi dongo, choncho uwu udzakhala ufumu wogawikana; komabe udzakhala ndi mphamvu zina zachitsulo zotikita."},{"book":"Danieli","chapter":"2","verse":"42","text":"Monga zala zinali za chitsulo chosakaniza ndi dongo, choncho ufumu uwu udzakhala pangʼono wolimba ndi pangʼono wofowoka."},{"book":"Danieli","chapter":"2","verse":"43","text":"Ndipo monga munaona chitsulo chosakanizidwa ndi dongo, choncho anthu adzakhala wosakanizana ndipo sadzagwirizana, monga muja chitsulo sichingasakanizike ndi dongo."},{"book":"Danieli","chapter":"2","verse":"44","text":"“Pa nthawi ya mafumu amenewo, Mulungu wakumwamba adzakhazikitsa ufumu umene sudzawonongedwa, kapenanso kuperekedwa kwa anthu ena. Udzawononga maufumu onse aja ndi kuwatheratu, koma iwo wokha udzakhalapobe mpaka muyaya."},{"book":"Danieli","chapter":"2","verse":"45","text":"Limeneli ndilo tanthauzo la masomphenya a mwala umene unagamuka pa phiri, koma osati ndi manja a anthu; mwala umene unaphwanya chitsulo, mkuwa, dongo, siliva ndi golide mʼtizidutswa."},{"book":"Danieli","chapter":"2","verse":"46","text":"Pamenepo mfumu Nebukadinezara inadzigwetsa chafufumimba pamaso pa Danieli ndi kumupatsa ulemu. Ndipo inalamula kuti anthu onse amuthirire Danieli nsembe ndi kumufukizira lubani."},{"book":"Danieli","chapter":"2","verse":"47","text":"Mfumu inati kwa Danieli, “Zoonadi, Mulungu wako ndi Mulungu wa milungu ndi Ambuye wa mafumu ndi wowulula zinsinsi, pakuti iwe wathadi kuwulula chinsinsi ichi.”"},{"book":"Danieli","chapter":"2","verse":"48","text":"Ndipo mfumu inamukweza Danieli ndi kumupatsa mphatso zambiri. Anamuyika kuti akhale wolamulira chigawo chonse cha Babuloni ndi kutinso akhale woyangʼanira anthu ake onse anzeru."},{"book":"Danieli","chapter":"2","verse":"49","text":"Komanso, monga mwa pempho la Danieli, mfumu inayika Sadirake, Mesaki ndi Abedenego, kuti akhale oyangʼanira chigawo cha Babuloni, pamene Danieliyo ankakhazikika mʼbwalo la mfumu."}]}