{"data":[{"book":"Danieli","chapter":"8","verse":"1","text":"Chaka chachitatu cha ulamuliro wa mfumu Belisazara, Ine Danieli, ndinaonanso masomphenya, ena atatha amene anandionekera poyamba."},{"book":"Danieli","chapter":"8","verse":"2","text":"Ndinaona mʼmasomphenya kuti ndinali mu mzinda wotetezedwa wa Susa mʼchigawo cha Elamu. Mʼmasomphenyawo ndinaona nditayima pafupi ndi mtsinje wa Ulai."},{"book":"Danieli","chapter":"8","verse":"3","text":"Nditakweza maso ndinaona nkhosa yayimuna ya nyanga ziwiri, itayima pafupi ndi mtsinje. Nyanga zakezo zinali zazitali. Nyanga imodzi inali yotalika kuposa inzake, ndipo iyi inaphuka inzakeyo itamera kale."},{"book":"Danieli","chapter":"8","verse":"4","text":"Ndinaona nkhosa yayimunayo ikuthamanga mwaukali kupita kumadzulo, kumpoto ndi kummwera. Palibe chirombo chimene chikanatha kulimbana nayo, ndipo palibe akanatha kulanditsa kanthu kwa iyo. Iyo inachita monga inafunira ndipo inali ndi mphamvu zambiri."},{"book":"Danieli","chapter":"8","verse":"5","text":"Pamene ndinali kulingalira za zinthu zimenezi, mwadzidzidzi mbuzi yayimuna inatulukira cha kumadzulo, kudutsa dziko lonse lapansi mwaliwiro ikuyenda mʼmalele mokhamokha. Mbuzi yayimunayo inali ndi nyanga yayikulu pakati pa maso ake."},{"book":"Danieli","chapter":"8","verse":"6","text":"Inabwera molunjika nkhosa yayimuna ya nyanga ziwiri ija imene ndinaona itayima pafupi ndi mtsinje. Ndipo inayithamangira mwaukali."},{"book":"Danieli","chapter":"8","verse":"7","text":"Inafika pafupi ndipo inalimbana nayo mwaukali nkhosa yayimuna ija nʼkuthyola nyanga zake ziwiri. Nkhosa yayimunayo inalibenso mphamvu zogonjetsera mbuziyo; choncho mbuzi ija inagwetsa nkhosayo pansi nʼkuyipondaponda, ndipo palibe akanatha kulanditsa nkhosayo kwa mbuziyo."},{"book":"Danieli","chapter":"8","verse":"8","text":"Mbuziyo inayamba kudzikuza kwambiri chifukwa cha mphamvu zake koma pamene mphamvuzo zinakula kwambiri nyanga yake yayikulu inathyoka, ndipo mʼmalo mwake panamera nyanga zinayi moloza mbali zonse zinayi."},{"book":"Danieli","chapter":"8","verse":"9","text":"Pa imodzi mwa nyangazo panatuluka nyanga imene inali yocheperapo koma inakula kwambiri kuloza kummwera ndi kummawa ndi kuloza dziko lokongola."},{"book":"Danieli","chapter":"8","verse":"10","text":"Inakula mpaka inafikira gulu lankhondo la kumwamba, ndipo inagwetsera ena a gulu lankhondolo ndi ena a gulu la nyenyezi ku dziko lapansi ndi kuwapondaponda."},{"book":"Danieli","chapter":"8","verse":"11","text":"Inadzikuza yokha mpaka kufikira kwa mfumu ya gululo: inathetsa nsembe zimene zinkaperekedwa tsiku ndi tsiku, ndipo inagwetsa nyumba yake yopatulika."},{"book":"Danieli","chapter":"8","verse":"12","text":"Gulu lake la nkhondo linathetsa nsembe zoperekera machimo za tsiku ndi tsiku; chipembedzo choonadi chinaponderezedwa pansi. Nyangayi inapambana mu zonse zimene inachita."},{"book":"Danieli","chapter":"8","verse":"13","text":"Kenaka ndinamva wina akuyankhula; ndipo woyera winanso anamufunsa kuti, “Kodi zimene ndikuziona mʼmasomphenyazi zidzatha liti? Nsembe zoperekera machimo za tsiku ndi tsiku zidzakhala zoletsedwa mpaka liti? Nanga chonyansa chosokoneza chidzakhalapo mpaka liti? Kodi gulu la ankhondo lidzapondereza malo opatulika mpaka liti?”"},{"book":"Danieli","chapter":"8","verse":"14","text":"Iye anandiyankha kuti, “Zidzachitika patapita masiku 2,300; pambuyo pake malo opatulika adzabwezeretsedwa monga kale.”"},{"book":"Danieli","chapter":"8","verse":"15","text":"Ine Danieli ndikuyangʼanitsitsa masomphenyawa ndi kuyesa kuwazindikira, kuwamvetsa, ndinangoona wina wooneka ngati munthu atayima patsogolo panga."},{"book":"Danieli","chapter":"8","verse":"16","text":"Ndipo ndinamva mawu a munthu kuchokera mʼmbali mwa mtsinje wa Ulai akuyitana kuti, “Gabrieli, muwuze munthuyu tanthauzo la masomphenyawo.”"},{"book":"Danieli","chapter":"8","verse":"17","text":"Atayandikira kumene ndinayima, ndinachita mantha ndi kugwa chafufumimba. Iye anati, “Mwana wa munthu, zindikira kuti masomphenyawa akunena za nthawi yachimaliziro.”"},{"book":"Danieli","chapter":"8","verse":"18","text":"Pamene ankandiyankhula ndinadzigwetsa pansi chafufumimba, nʼkugona tulo tofa nato. Kenaka anandikhudza ndi kundiyimiritsa."},{"book":"Danieli","chapter":"8","verse":"19","text":"Iye anati, “Ine ndikuwuza zimene zidzachitike ukadzatha mkwiyo, chifukwa masomphenyawa ndi a nthawi ya chimaliziro.”"},{"book":"Danieli","chapter":"8","verse":"20","text":"Nkhosa yayimuna ya nyanga ziwiri imene unayiona, ikuyimira mafumu a Amedi ndi Aperezi."},{"book":"Danieli","chapter":"8","verse":"21","text":"Mbuzi yayimuna ija ndi mfumu ya Agriki, ndipo nyanga yayikulu pakati pa maso ake aja ndi mfumu yoyamba."},{"book":"Danieli","chapter":"8","verse":"22","text":"Kunena za nyanga inathyoka ija ndi nyanga zinayi zimene zinaphuka mʼmalo mwake zikutanthauza maufumu anayi amene adzatuluka mʼdziko lake; koma sizidzafanana mphamvu ndi ufumu woyambawo."},{"book":"Danieli","chapter":"8","verse":"23","text":"“Pa masiku otsiriza a maufumuwa, machimo awo atachulukitsa, padzadzuka mfumu yaukali ndi yochenjera kwambiri."},{"book":"Danieli","chapter":"8","verse":"24","text":"Idzakhala yamphamvu kwambiri koma osati mphamvu za iyo yokha. Idzawononga koopsa ndipo idzapambana mu chilichonse chimene idzachite. Mfumuyi idzawononga anthu amphamvu ndi anthu oyera omwe."},{"book":"Danieli","chapter":"8","verse":"25","text":"Chifukwa cha kuchenjera kwake chinyengo chidzachuluka pa nthawi ya ulamuliro wake, ndipo idzadzikuza kuposa onse. Pamene oyera mtima adzaona ngati kuti ali otetezedwa, iyo idzawononga ambiri ndi kuwukira ngakhale Mfumu ya mafumu. Komabe idzawonongedwa, koma osati ndi mphamvu za munthu."},{"book":"Danieli","chapter":"8","verse":"26","text":"“Masomphenya okhudza madzulo ndi mmawa amene unawaona aja ndi woona, koma uwasunge masomphenyawa mwachinsinsi popeza ndi onena za masiku a mʼtsogolo kwambiri.”"},{"book":"Danieli","chapter":"8","verse":"27","text":"Ine Danieli ndinafowoka ndipo ndinadwala masiku angapo. Kenaka ndinadzuka ndi kupitiriza ntchito za mfumu. Ndinada nkhawa ndi masomphenyawo; ndipo sindinathe kuwamvetsa."}]}