{"data":[{"book":"James","chapter":"3","verse":"1","text":"My brothers, let not many become teachers, knowing that we shall receive greater judgment."},{"book":"James","chapter":"3","verse":"2","text":"For we all stumble in many ways. If anyone does not stumble in word, he is a mature man, able also to bridle the whole body."},{"book":"James","chapter":"3","verse":"3","text":"Consider that we put bits in horses' mouths that they may obey us, and we guide their whole body."},{"book":"James","chapter":"3","verse":"4","text":"Consider also the ships: although they are so large and are driven by strong winds, they are guided by a very small rudder wherever the impulse of the pilot desires."},{"book":"James","chapter":"3","verse":"5","text":"Even so the tongue is a small member and it boasts great things."},{"book":"James","chapter":"3","verse":"6","text":"And the tongue is a fire, the very world of iniquity. Thus the tongue is set among our members, as that which defiles the whole body, and sets on fire the course of nature; and it is set on fire by hell."},{"book":"James","chapter":"3","verse":"7","text":"For every kind of both beasts and birds, of both reptiles and sea creatures, is tamed and has been tamed by mankind."},{"book":"James","chapter":"3","verse":"8","text":"But no man can tame the tongue. It is an unrestrainable evil, full of deadly poison."},{"book":"James","chapter":"3","verse":"9","text":"With it we bless our God and Father, and with it we curse men, who are made in the likeness of God."},{"book":"James","chapter":"3","verse":"10","text":"Out of the same mouth come blessings and curses. My brothers, these things ought not to be so."},{"book":"James","chapter":"3","verse":"11","text":"The spring does not pour forth from the same opening both the sweet and the bitter water, does it?"},{"book":"James","chapter":"3","verse":"12","text":"It is not possible, my brothers, for a fig tree to produce olives, or a vine to produce figs, is it? Thus no spring is able to produce both salt and sweet water."},{"book":"James","chapter":"3","verse":"13","text":"Is there anyone wise and understanding among you? Let him show by his good conduct that his works are in meekness of wisdom."},{"book":"James","chapter":"3","verse":"14","text":"But if you have bitter jealousy and strife in your heart, do not boast and lie against the truth."},{"book":"James","chapter":"3","verse":"15","text":"This wisdom is not that which comes down from above, but is earthly, sensual, demonic."},{"book":"James","chapter":"3","verse":"16","text":"For where jealousy and strife exist, there is turmoil and every evil work."},{"book":"James","chapter":"3","verse":"17","text":"But the wisdom from above is first pure, then peaceable, gentle, willing to yield, full of mercy and good fruits, without partiality and without hypocrisy."},{"book":"James","chapter":"3","verse":"18","text":"Now the fruit of righteousness is sown in peace by those making peace."}]}