{"data":[{"book":"1 Yohana","chapter":"4","verse":"1","text":"Wambuya zangu msekumzumila chila mntu akugamba alongozwa ni Muye wa Chohile, mna mjezeni muone hegu mntu uyo alongozwa ni Muye wa Chohile hegu bule, kwaviya kuna wawoni wadanti walozize mwe isi."},{"book":"1 Yohana","chapter":"4","verse":"2","text":"Sila ya kumanya hegu mntu alongozwa ni Muye wa Chohile ni ino, chila mntu akulonga mwenye kugamba Yesu Kulisito ezaga niyo atenda mntu, mntu uyo alongozwa ni Muye ukulaila kwa Chohile."},{"book":"1 Yohana","chapter":"4","verse":"3","text":"Mna mntu yoyose hekumlonga mwenye Yesu seivyo hana Muye ukulaila kwa Chohile. Mntu uyo ana muye ukulaila kwa mhiga Kulisito nanywi mwevaga kugamba eza, haluse kabula kale hano he isi."},{"book":"1 Yohana","chapter":"4","verse":"4","text":"Mna nyuwe mwi wana mlawane na Chohile, naho muwahuda kale awo wawoni wa udanti, kwaviya muye wi mndani mwenyu ni mkulu kujinka muye wi mwa wantu we isi ino."},{"book":"1 Yohana","chapter":"4","verse":"5","text":"Wawoni wo udanti walonga kutimilana mbuli ivyo zili mwe isi ino, na wantu wa mwe isi wawetegeleza kwaviya ni wantu wa mwe isi."},{"book":"1 Yohana","chapter":"4","verse":"6","text":"Mna suwe chi wantu wa Chohile. Mntu ammanyize Chohile achetegeleza, mna mntu suyo ywa Chohile hakuchetengeleza. Elo kwa sila iyo chadaha kubunkula kwesimana mgati mwa Muye wa chindedi na muye wa udanti."},{"book":"1 Yohana","chapter":"4","verse":"7","text":"Wambuya zangu chungane, kwaviya ungi walaila kwa Chohile. Chila mntu mta ungi katenda mwana ywa Chohile naho kammanya Chohile."},{"book":"1 Yohana","chapter":"4","verse":"8","text":"Mna mntu hena ungi hammanyize Chohile kwaviya Chohile ni ungi."},{"book":"1 Yohana","chapter":"4","verse":"9","text":"Naho Chohile alagisaga ungi wakwe kwetu kwa kumwigala Mwanawe ichedu mwe isi, chani chitende na ujima kwa sila yakwe."},{"book":"1 Yohana","chapter":"4","verse":"10","text":"Vino ungi nivyo wili, suko kugamba suwe chamungaga Chohile nkongo, mna kwa uyo achungaga niyo amwigala Mwanawe atende ntambiko ya kuchilekeila masa yetu."},{"book":"1 Yohana","chapter":"4","verse":"11","text":"Wambuya zangu, uneva Chohile achungaga saivyo, elo suwe naswi chaungwa chungane."},{"book":"1 Yohana","chapter":"4","verse":"12","text":"Hahana mntu amuwonaga Chohile, mna chinaungana Chohile ekala mwe kulungana na suwe na ungi wakwe watenda jejeje mwetu."},{"book":"1 Yohana","chapter":"4","verse":"13","text":"Mwe dino chimanya kugamba chekala mwe kulungana naye, uyo naye ekala mwe kulungana na suwe, kwaviya kachinka Muye wakwe."},{"book":"1 Yohana","chapter":"4","verse":"14","text":"Suwe chiwona na kuwaukwila watuhu kugamba, Tate amsigilaga Mwanawe atende Mwambula ywa wantu we isi yose."},{"book":"1 Yohana","chapter":"4","verse":"15","text":"Mntu yoyose akulonga mwenye kugamba Yesu ni Mwana ywa Chohile, Chohile ekala mwe kulungana naye, uyo naye ekala mwe kulungana na Chohile."},{"book":"1 Yohana","chapter":"4","verse":"16","text":"Elo suwe chimanya naho chazumila ungi ananawo Chohile kwetu suwe."},{"book":"1 Yohana","chapter":"4","verse":"17","text":"Mwe sila ino ungi wi jejeje mndani mwetu chani chidahe kutenda na ukankalu mwe dizuwa diya dye nkanto, kwaviya wikazi wetu hano he isi wenga udya wa Kulisito."},{"book":"1 Yohana","chapter":"4","verse":"18","text":"Ungi hauna woga, heye, ungi jejeje wausa woga wose. Elo mntu mta woga hejejeje mwe ungi, kwaviya nkanto yahosa mntu kutenda na wogohi."},{"book":"1 Yohana","chapter":"4","verse":"19","text":"Suwe china ungi kwaviya Chohile nuyo akongile kuchunga."},{"book":"1 Yohana","chapter":"4","verse":"20","text":"Mntu anagamba amunga Chohile, mna kuno amwihiwa mlukolo ywakwe, ni mdanti. Kwaviya mntu hekumunga mlukolo ywakwe akumuwona, hakudaha kumunga Chohile hekumuwona."},{"book":"1 Yohana","chapter":"4","verse":"21","text":"Elo uno nuwo mwiko achinkile Kulisito, mntu akumunga Chohile iviya aungwa amunge mlukolo ywakwe."}]}