{"data":[{"book":"1 Tesaronaika","chapter":"3","verse":"1","text":"Nza nde ndɨkndɨgi ndɨkndɨk guigira nzan kɨvgim, nza thav, kha ndɨkndɨga mbui, nza thagɨne rargɨ kɨrie?"},{"book":"1 Tesaronaika","chapter":"3","verse":"2","text":"3.2: FG 16.1-3; Ef 3.13; 2 T 3.12Nza mba ndɨkndɨga muuŋgiap, wari tɨgap, kama shogiap, ŋka Atensan kav, ŋka Timoti ga sarigim, ana nden han vugi. Timoti, ana nza phorgap guigira Zisas khothɨgi guma ma. Ana Fhe Bakɨmen ŋaara mbuav Zisas Krais buna vhuueŋ bun nzuai, guma ma. Nza ana sarigim, ana nden han ŋgɨp, nden kurkurarim, nde guigira Zisas khothɨgi tɨv havhargirga."},{"book":"1 Tesaronaika","chapter":"3","verse":"3","text":"Nza khuen rivgi, nde mba simtɨgi gu zaagi ndiv, nde thari ndɨkndɨgi vhɨrve muunga. Nde nduarira kaŋgi, Fhe Bakɨme mba khesharigi simtɨgi ndir zav nzan farasarigi."},{"book":"1 Tesaronaika","chapter":"3","verse":"4","text":"3.4: FG 14.22; 20.24Nza fhum nde phorga kav, nza khaŋ nde suaŋgi, mbarkɨrga simtɨgi nzan hɨrga. Nde tuituigip khueŋ kaŋgiri, mba simtɨgi nzan hɨgi."},{"book":"1 Tesaronaika","chapter":"3","verse":"5","text":"3.5: Fi 2.16Gu mba bigɨna nɨɨreŋra nzuav, gu thagɨne rargɨ kɨrie? Gu maaŋ muuŋgiap Timoti ga sarigim, ana nden han vugi. Gu nde guigira Zisas khothɨgi tɨva kaŋgi zav ana sarigi. Gu khuen rivgi, nde guigira Zisas khothɨgi, nde muuŋv kɨrim, Satan nden mpɨrarim, nza mba muuŋgi ŋaar, ana fhura mbar ŋgɨgɨrga."},{"book":"1 Tesaronaika","chapter":"3","verse":"6","text":"Timoti nden han kegap, ana ntigera zav, nzan hɨgi. Ana hɨgap, kaman vhuuŋ guareŋra nza nɨɨŋgi. Ana khaŋ nza nzuai, nde khaŋ tɨga havhargiap, guigira Zisas khothɨgi, nde guigira ndavir wari ga ndɨɨi. Ana vhɨra khaŋ nzuai, nde zazera nza ndɨkndɨgap, nza nzuav ndavi mbɨrav ki. Nde, nza nde gangir zav, nde ndɨkndɨgap ndavi simgiap ki tɨvara muuŋgiap, nde nza gangir zav ndavi simgiap ki."},{"book":"1 Tesaronaika","chapter":"3","verse":"7","text":"3.7: 2 Te 1.4Nde nza phorgap guigira Zisas khothɨgi gumgi gu mbigi, nza nde mbararagim, nde khaŋ tɨgap havhargiap, guigira Zisas khothɨgi. Nza mba kameŋ mbararagiap, mba kameŋ nza ndavi havhargim, nzan hi simtɨgi gu zaagi, nza zam nta ndi."},{"book":"1 Tesaronaika","chapter":"3","verse":"8","text":"3.8: Fi 4.1Nza khueŋ kaŋgi, nde maaŋ muuŋgip havhargiap, Guma Bakɨme phorga kirga, nzan kɨrɨ tɨvi guigira hɨgi."},{"book":"1 Tesaronaika","chapter":"3","verse":"9","text":"Nza nde mbararagiap, nza wari wo Fhe Bakɨme nɨman, nza guigira ndikndiga bakɨme mbui. Nza ndikndigap, kha ndɨkndɨga mbui, nza Fhe Bakɨme phorga nzuav ana ndikndigi tɨv, ana nza nɨɨŋgi ndikndiga tuktɨgi fhuvara."},{"book":"1 Tesaronaika","chapter":"3","verse":"10","text":"3.10: FG 26.7; Ro 1.10; Kor 4.12; 2 T 1.3Nza khaŋ tɨgap havhargiap, raari gu mbarir nza Fhe Bakɨme phorga nzuai, ana nza khɨrarim, nza nde ganɨ saŋv mbar ŋgɨrga. Nde maaŋ muuŋgip guigira Zisas khothɨgi ndɨkndɨk thaneŋ tivgirga, nza ana muuŋgirim, ana havhargirga."},{"book":"1 Tesaronaika","chapter":"3","verse":"11","text":"Nza khueŋ vuzvugi, nzan Ndia Fhe Bakɨme gum nza Bakɨme Zisas, mani na suaŋv tuavar muuŋgirim, nza nden han ŋgɨrga."},{"book":"1 Tesaronaika","chapter":"3","verse":"12","text":"3.12: 1 Te 4.9-10; 5.15; 2 Pi 1.7Nza khueŋ vuzvugi, Guma Bakɨme nden muuŋgirim, nde guigira wari won ndavir harigi gumgir nɨɨnga tɨv guigira nden kɨrga. Nde zam wari wo ndavi ndiv, guigira Zisas khothɨgi gumgi gu mbigir nɨɨŋv, vhɨra za mba gumgi gu mbigir nɨɨnga. Nza wari won ndavir nde ndɨɨi tɨvar, nde mben muuŋri."},{"book":"1 Tesaronaika","chapter":"3","verse":"13","text":"3.13: Sek 14.5; 1 Ko 1.8; Fi 1.10; 2 Te 1.7; 1.10; 2.17Nde mba tɨvara muunga, Fhe Bakɨme nde ndavi havhargirga. Ana nde ndavi havhargirim, nde kɨrim, nza Bakɨme Zisas taagi won gumgi gu mbigir kov zirɨrga, ana nde ganɨrim, nde ŋgaravra kɨrga. Nde vhɨra nzerara kɨv, nde nza wo Ndia Fhe Bakɨme nɨman bigɨna mbatɨga thueŋ muuŋgi ne suaŋv kama thueŋ kɨrga fhu. Ne guigi guarara."}]}