{"data":[{"book":"எண்","chapter":"14","verse":"1","text":"அப்பொழுது சபையார் எல்லோரும் கூக்குரலிட்டுப் புலம்பினார்கள்; மக்கள் அன்று இரவுமுழுதும் அழுதுகொண்டிருந்தார்கள்."},{"book":"எண்","chapter":"14","verse":"2","text":"இஸ்ரவேல் மக்கள் எல்லோரும் மோசேக்கும் ஆரோனுக்கும் விரோதமாக முறுமுறுத்தார்கள். சபையார் எல்லோரும் அவர்களை நோக்கி: “எகிப்துதேசத்திலே செத்துப்போனோமானால் நலமாக இருக்கும்; இந்த வனாந்திரத்திலே நாங்கள் செத்தாலும் நலம்."},{"book":"எண்","chapter":"14","verse":"3","text":"நாங்கள் பட்டயத்தால் மடியும்படியும், எங்களுடைய மனைவிகளும் பிள்ளைகளும் கொள்ளையாகும்படியும், யெகோவா எங்களை இந்த தேசத்திற்குக் கொண்டு வந்தது என்ன? எகிப்திற்குத் திரும்பிப் போகிறதே எங்களுக்கு உத்தமம் அல்லவோ” என்றார்கள்."},{"book":"எண்","chapter":"14","verse":"4","text":"பின்பு அவர்கள்: “நாம் ஒரு தலைவனை ஏற்படுத்திக்கொண்டு எகிப்திற்குத் திரும்பிப்போவோம் வாருங்கள்” என்று ஒருவரோடொருவர் சொல்லிக்கொண்டார்கள்."},{"book":"எண்","chapter":"14","verse":"5","text":"அப்பொழுது மோசேயும் ஆரோனும் இஸ்ரவேல் மக்களின் சபையாராகிய எல்லாக் கூட்டத்தாருக்கு முன்பாகவும் முகங்குப்புற விழுந்தார்கள்."},{"book":"எண்","chapter":"14","verse":"6","text":"தேசத்தைச் சுற்றிப்பார்த்தவர்களில் நூனின் மகனாகிய யோசுவாவும், எப்புன்னேயின் மகனாகிய காலேபும், தங்களுடைய ஆடைகளைக் கிழித்துக்கொண்டு,"},{"book":"எண்","chapter":"14","verse":"7","text":"இஸ்ரவேல் மக்களின் முழு சபையையும் நோக்கி: “நாங்கள் போய்ச் சுற்றிப்பார்த்து சோதித்த தேசம் மகா நல்ல தேசம்."},{"book":"எண்","chapter":"14","verse":"8","text":"யெகோவா நம்மேல் பிரியமாக இருந்தால், அந்தத் தேசத்திலே நம்மைக் கொண்டுபோய், நல்ல விளைச்சல் உள்ள செழிப்பான அந்தத் தேசத்தை நமக்குக் கொடுப்பார்."},{"book":"எண்","chapter":"14","verse":"9","text":"யெகோவாவுக்கு விரோதமாகமட்டும் கலகம்செய்யாமலிருங்கள்; அந்த தேசத்தின் மக்களுக்கு நீங்கள் பயப்படவேண்டியதில்லை; அவர்கள் நமக்கு இரையாவார்கள்; அவர்களைக் காத்த நிழல் அவர்களை விட்டு விலகிப்போனது; யெகோவா நம்மோடு இருக்கிறார்; அவர்களுக்குப் பயப்படவேண்டியதில்லை” என்றார்கள்."},{"book":"எண்","chapter":"14","verse":"10","text":"அப்பொழுது அவர்கள்மேல் கல்லெறியவேண்டும் என்று சபையார் எல்லோரும் சொன்னார்கள்; உடனே யெகோவாவுடைய மகிமை ஆசரிப்புக்கூடாரத்தில் இஸ்ரவேல் மக்கள் எல்லோருக்கும் முன்பாகக் காணப்பட்டது."},{"book":"எண்","chapter":"14","verse":"11","text":"யெகோவா மோசேயை நோக்கி: “எதுவரைக்கும் இந்த மக்கள் எனக்குக் கோபம் உண்டாக்குவார்கள்? தங்களுக்குள்ளே நான் காட்டின சகல அடையாளங்களையும் அவர்கள் கண்டும், எதுவரைக்கும் என்னை நம்பாமலிருப்பீர்கள்?"},{"book":"எண்","chapter":"14","verse":"12","text":"நான் அவர்களைக் கொள்ளைநோயினால் வாதித்து, கானானில் அவர்களுக்குரியதை வெளியே தள்ளி, அவர்களைவிட உன்னைப் பெரிதும் பலத்ததுமான தேசமாக்குவேன் என்றார்."},{"book":"எண்","chapter":"14","verse":"13","text":"மோசே யெகோவாவை நோக்கி: “எகிப்தியர்கள் இதைக் கேட்பார்கள், அவர்கள் நடுவிலிருந்து உம்முடைய வல்லமையினாலே இந்த மக்களைக் கொண்டுவந்தீரே."},{"book":"எண்","chapter":"14","verse":"14","text":"யெகோவாவாகிய நீர் இந்த மக்களின் நடுவே இருக்கிறதையும், யெகோவாவாகிய நீர் முகமுகமாகத் தரிசனமாவதையும், உம்முடைய மேகம் இவர்கள்மேல் நிற்பதையும், பகலில் மேகத்தூணிலும், இரவில் அக்கினித்தூணிலும், நீர் இவர்களுக்கு முன்பு செல்லுகிறதையும் கேட்டிருக்கிறார்கள்; இந்த தேசத்தின் குடிகளுக்கும் சொல்லுவார்கள்."},{"book":"எண்","chapter":"14","verse":"15","text":"ஒரே மனிதனைக் கொல்லுகிறது போல இந்த மக்களையெல்லாம் நீர் கொன்று போட்டால், அப்பொழுது உம்முடைய புகழைக் கேட்டிருக்கும் புறஜாதியார்:"},{"book":"எண்","chapter":"14","verse":"16","text":"யெகோவா அந்த மக்களுக்குக் கொடுப்போம் என்று ஆணையிட்டிருந்த தேசத்திலே அவர்களைக் கொண்டுபோய்விடமுடியாமல் போனபடியால், அவர்களை வனாந்திரத்திலே கொன்றுபோட்டார் என்பார்களே."},{"book":"எண்","chapter":"14","verse":"17","text":"ஆகையால் யெகோவா நீடிய சாந்தமும் மிகுந்த கிருபையுமுள்ளவர் என்றும், அக்கிரமத்தையும் மீறுதலையும் மன்னிக்கிறவர் என்றும், குற்றமுள்ளவர்களைக் குற்றமற்றவர்களாக விடாமல், பிதாக்கள் செய்த அக்கிரமத்தைப் பிள்ளைகளிடத்தில் மூன்றாம் நான்காம் தலைமுறைவரை விசாரிக்கிறவர் என்றும், நீர் சொல்லியிருக்கிறபடியே,"},{"book":"எண்","chapter":"14","verse":"18","text":"என்னுடைய ஆண்டவருடைய வல்லமை பெரிதாக விளங்குவதாக."},{"book":"எண்","chapter":"14","verse":"19","text":"உமது கிருபையினுடைய மகத்துவத்தின்படியேயும், எகிப்தை விட்டதுமுதல் இந்நாள்வரைக்கும் இந்த மக்களுக்கு மன்னித்து வந்ததின்படியேயும், இந்த மக்களின் அக்கிரமத்தை மன்னித்தருளும் என்றான்."},{"book":"எண்","chapter":"14","verse":"20","text":"அப்பொழுது யெகோவா: “உன்னுடைய வார்த்தையின்படியே மன்னித்தேன்."},{"book":"எண்","chapter":"14","verse":"21","text":"பூமியெல்லாம் யெகோவாவுடைய மகிமையினால் நிறைந்திருக்கும் என்று என்னுடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்."},{"book":"எண்","chapter":"14","verse":"22","text":"என்னுடைய மகிமையையும், நான் எகிப்திலும் வனாந்திரத்திலும் செய்த என்னுடைய அடையாளங்களையும் கண்டிருந்தும், என்னுடைய சத்தத்தை கேட்காமல், இதோடு பத்துமுறை என்னைப் பரீட்சைபார்த்த மனிதர்களில் ஒருவரும்,"},{"book":"எண்","chapter":"14","verse":"23","text":"அவர்களுடைய பிதாக்களுக்கு நான் ஆணையிட்டுக்கொடுத்த தேசத்தைக் காணமாட்டார்கள்; எனக்குக் கோபம் உண்டாக்கினவர்களில் ஒருவரும் அதைக் காணமாட்டார்கள்."},{"book":"எண்","chapter":"14","verse":"24","text":"என்னுடைய தாசனாகிய காலேப் வேறே ஆவியை உடையவனாக இருக்கிறபடியாலும், உத்தமமாக என்னைப் பின்பற்றி வந்தபடியாலும், அவன் போய் வந்த தேசத்திலே அவனைச் சேரும்படிச்செய்வேன்; அவனுடைய சந்ததியார் அதைச் சுதந்தரித்துக்கொள்ளுவார்கள்."},{"book":"எண்","chapter":"14","verse":"25","text":"அமலேக்கியர்களும் கானானியர்களும் பள்ளத்தாக்கிலே குடியிருக்கிறபடியால், நாளைக்கு நீங்கள் திரும்பி சிவந்த சமுத்திரத்திற்குப்போகிற வழியாக வனாந்திரத்திற்குப் பயணம்செய்யுங்கள்” என்றார்."},{"book":"எண்","chapter":"14","verse":"26","text":"பின்னும் யெகோவா மோசேயையும் ஆரோனையும் நோக்கி:"},{"book":"எண்","chapter":"14","verse":"27","text":"“எனக்கு விரோதமாக முறுமுறுக்கிற இந்தப் பொல்லாத சபையாரை எதுவரைக்கும் பொறுப்பேன்? இஸ்ரவேல் மக்கள் எனக்கு விரோதமாக முறுமுறுக்கிறதைக் கேட்டேன்."},{"book":"எண்","chapter":"14","verse":"28","text":"நீ அவர்களோடு சொல்லவேண்டியது என்னவென்றால்: நீங்கள் என்னுடைய காதுகள் கேட்கச் சொன்னபடியே உங்களுக்குச் செய்வேன் என்பதை என்னுடைய ஜீவனைக்கொண்டு சொல்லுகிறேன் என்று யெகோவா உரைக்கிறார்."},{"book":"எண்","chapter":"14","verse":"29","text":"இந்த வனாந்திரத்தில் உங்களுடைய பிரேதங்கள் விழும்; உங்களில் இருபது வயது முதல் அதற்கு மேற்பட்டவர்களாக எண்ணப்பட்டு, உங்கள் தொகைக்கு உட்பட்டவர்களும் எனக்கு விரோதமாக முறுமுறுத்திருக்கிறவர்களுமாகிய அனைவரின் பிரேதங்களும் விழும்."},{"book":"எண்","chapter":"14","verse":"30","text":"எப்புன்னேயின் மகன் காலேபும், நூனின் மகன் யோசுவாவும் தவிர, மற்றவர்களாகிய நீங்கள் நான் உங்களைக் குடியேற்றுவேன் என்று ஆணையிட்டுக்கொடுத்த தேசத்தில் நுழைவதில்லை."},{"book":"எண்","chapter":"14","verse":"31","text":"கொள்ளையாவார்கள் என்று நீங்கள் சொன்ன உங்களுடைய குழந்தைகளையோ நான் அதில் நுழையச் செய்வேன்; நீங்கள் அசட்டைசெய்த தேசத்தை அவர்கள் கண்டறிவார்கள்."},{"book":"எண்","chapter":"14","verse":"32","text":"உங்களுடைய பிரேதங்களோ இந்த வனாந்திரத்திலே விழும்."},{"book":"எண்","chapter":"14","verse":"33","text":"அவைகள் வனாந்திரத்திலே விழுந்து தீரும்வரை, உங்களுடைய பிள்ளைகள் நாற்பது வருடங்கள் வனாந்திரத்திலே திரிந்து, நீங்கள் செய்த கலகங்களின் பலனைச் சுமப்பார்கள்."},{"book":"எண்","chapter":"14","verse":"34","text":"நீங்கள் தேசத்தைச் சுற்றிப்பார்த்த நாற்பதுநாட்கள் இலக்கத்தின்படியே, ஒவ்வொரு நாள் ஒவ்வொரு வருடமாக, நீங்கள் நாற்பது வருடங்கள் உங்களுடைய அக்கிரமங்களைச் சுமந்து, என்னுடைய உடன்படிக்கைக்கு வந்த மாறுதலை உணருவீர்கள்."},{"book":"எண்","chapter":"14","verse":"35","text":"யெகோவாவாகிய நான் இதைச் சொன்னேன்; எனக்கு விரோதமாகக் கூட்டங்கூடின இந்தப் பொல்லாத சபையார் யாவருக்கும் இப்படியே செய்வேன்; இந்த வனாந்திரத்திலே அழிவார்கள், இங்கே சாவார்கள் என்று சொல் என்றார்."},{"book":"எண்","chapter":"14","verse":"36","text":"அந்தத் தேசத்தைச் சோதித்துப் பார்க்கும்படி மோசேயால் அனுப்பப்பட்டுத் திரும்பி, அந்தத் தேசத்தைக்குறித்துத் துர்ச்செய்தி கொண்டுவந்து,"},{"book":"எண்","chapter":"14","verse":"37","text":"சபையார் எல்லோரும் அவனுக்கு விரோதமாக முறுமுறுக்கும்படி அந்தத் துர்ச்செய்தியைச் சொன்னவர்களாகிய அந்த மனிதர்கள் யெகோவாவுடைய சந்நிதியில் வாதையினால் செத்தார்கள்."},{"book":"எண்","chapter":"14","verse":"38","text":"தேசத்தைச் சுற்றிப் பார்க்கப்போன அந்த மனிதர்களில் நூனின் மகனாகிய யோசுவாவும், எப்புன்னேயின் மகனாகிய காலேபும் மட்டும் உயிரோடு இருந்தார்கள்."},{"book":"எண்","chapter":"14","verse":"39","text":"மோசே இந்த வார்த்தைகளை இஸ்ரவேல் மக்கள் அனைவரோடும் சொன்னபோது, மக்கள் மிகவும் துக்கித்தார்கள்."},{"book":"எண்","chapter":"14","verse":"40","text":"அதிகாலையில் அவர்கள் எழுந்து: “நாங்கள் பாவம்செய்தோம், யெகோவா வாக்குத்தத்தம்செய்த இடத்திற்கு நாங்கள் போவோம்” என்று சொல்லி மலையின் உச்சியில் ஏறத்துணிந்தார்கள்."},{"book":"எண்","chapter":"14","verse":"41","text":"மோசே அவர்களை நோக்கி: “நீங்கள் இப்படி யெகோவாவின் கட்டளையை மீறுகிறதென்ன? அது உங்களுக்கு வாய்க்காது."},{"book":"எண்","chapter":"14","verse":"42","text":"நீங்கள் உங்களுடைய எதிரிகளுக்கு முன்பாக முறியடிக்கப்படாதபடிக்கு ஏறிப்போகாமலிருங்கள்; யெகோவா உங்களுடைய நடுவில் இருக்கமாட்டார்."},{"book":"எண்","chapter":"14","verse":"43","text":"அமலேக்கியர்களும் கானானியர்களும் அங்கே உங்களுக்கு முன்னே இருக்கிறார்கள்; பட்டயத்தினால் விழுவீர்கள்; நீங்கள் யெகோவா வை விட்டுப் பின்வாங்கினபடியால், யெகோவா உங்களோடு இருக்கமாட்டார்” என்றான்."},{"book":"எண்","chapter":"14","verse":"44","text":"ஆனாலும் அவர்கள் மலையின் உச்சியில் ஏறத் துணிந்தார்கள்; யெகோவாவுடைய உடன்படிக்கையின் பெட்டியும் மோசேயும் முகாமை விட்டுப்போகவில்லை."},{"book":"எண்","chapter":"14","verse":"45","text":"அப்பொழுது அமலேக்கியர்களும் கானானியர்களும் அந்த மலையிலே இருந்து இறங்கி வந்து, அவர்களை முறியடித்து, அவர்களை ஓர்மாவரை துரத்தினார்கள்."}]}