{"data":[{"book":"எண்","chapter":"31","verse":"1","text":"யெகோவா மோசேயை நோக்கி:"},{"book":"எண்","chapter":"31","verse":"2","text":"“இஸ்ரவேல் மக்களுக்காக மீதியானியர்களிடத்தில் பழிவாங்கு; அதின் பின்பு உன்னுடைய மக்களிடத்தில் சேர்க்கப்படுவாய்” என்றார்."},{"book":"எண்","chapter":"31","verse":"3","text":"அப்பொழுது மோசே மக்களை நோக்கி: “யெகோவாக்காக மீதியானியர்களிடம் பழிவாங்கத்தக்க, உங்களில் அவர்கள்மேல் யுத்தத்திற்குப் போகும்படியாக மனிதர்களைப் பிரித்தெடுங்கள்."},{"book":"எண்","chapter":"31","verse":"4","text":"இஸ்ரவேலர்களுடைய எல்லாக் கோத்திரங்களிலும் ஒவ்வொரு கோத்திரத்தில் 1,000 பேரை யுத்தத்திற்கு அனுப்பவேண்டும்” என்றான்."},{"book":"எண்","chapter":"31","verse":"5","text":"அப்படியே இஸ்ரவேலர்களாகிய அநேகம் ஆயிரங்களில், ஒவ்வொரு கோத்திரத்தில் ஆயிரமாயிரம் பேராகப் 12,000 பேர் யுத்தத்திற்கு ஆயத்தமாக நிறுத்தப்பட்டார்கள்."},{"book":"எண்","chapter":"31","verse":"6","text":"மோசே அவர்களையும் ஆசாரியனாகிய எலெயாசாரின் மகன் பினெகாசையும் யுத்தத்திற்கு அனுப்பும்போது, அவனுடைய கையிலே பரிசுத்த பொருட்களையும், தொனிக்கும் பூரிகைகளையும் கொடுத்து அனுப்பினான்."},{"book":"எண்","chapter":"31","verse":"7","text":"யெகோவா மோசேக்குக் கட்டளையிட்டபடி அவர்கள் மீதியானியர்களுடன் யுத்தம்செய்து, ஆண்கள் எல்லோரையும் கொன்றுபோட்டார்கள்."},{"book":"எண்","chapter":"31","verse":"8","text":"அவர்களைக் கொன்றுபோட்டதும் அல்லாமல், மீதியானியர்களின் ஐந்து ராஜாக்களாகிய ஏவி, ரேக்கேம், சூர், ஊர், ரேபா என்பவர்களையும் கொன்றுபோட்டார்கள். பேயோரின் மகனாகிய பிலேயாமையும் பட்டயத்தினாலே கொன்றுபோட்டார்கள்."},{"book":"எண்","chapter":"31","verse":"9","text":"அன்றியும் இஸ்ரவேல் இராணுவம் மீதியானியர்களின் பெண்களையும் குழந்தைகளையும் சிறைபிடித்து, அவர்களுடைய மிருகஜீவன்களாகிய ஆடுமாடுகள் யாவையும், மற்ற சொத்துகள் அனைத்தையும் கொள்ளையிட்டு,"},{"book":"எண்","chapter":"31","verse":"10","text":"அவர்கள் குடியிருந்த ஊர்கள் கோட்டைகள் யாவையும் அக்கினியால் சுட்டெரித்து,"},{"book":"எண்","chapter":"31","verse":"11","text":"தாங்கள் கொள்ளையிட்ட பொருள்களையும் தாங்கள் பிடித்த மனிதர்கள் மிருகங்கள் அனைத்தையும் சேர்த்து,"},{"book":"எண்","chapter":"31","verse":"12","text":"சிறைப்பிடிக்கப்பட்ட மனிதர்களையும், மிருகங்களையும், கொள்ளையிட்ட பொருள்களையும், எரிகோவின் அருகிலுள்ள யோர்தானுக்கு இக்கரையில் மோவாபின் சமவெளிகளிலுள்ள முகாமிலிருந்த மோசேயினிடத்திற்கும், ஆசாரியனாகிய எலெயாசாரினிடமும், இஸ்ரவேல் மக்களாகிய சபையாரிடமும் கொண்டுவந்தார்கள்."},{"book":"எண்","chapter":"31","verse":"13","text":"மோசேயும் ஆசாரியனாகிய எலெயாசாரும் சபையின் பிரபுக்கள் எல்லோரும் அவர்களைச் சந்திக்க முகாமிற்கு வெளியே புறப்பட்டுப்போனார்கள்."},{"book":"எண்","chapter":"31","verse":"14","text":"அப்பொழுது மோசே யுத்தத்திலிருந்து வந்த ஆயிரம்பேருக்குத் தலைவர்களும், நூறுபேருக்குத் தலைவர்களுமாகிய சேனாபதிகள்மேல் கோபங்கொண்டு,"},{"book":"எண்","chapter":"31","verse":"15","text":"அவர்களை நோக்கி: “பெண்கள் எல்லோரையும் உயிரோடு விட்டுவிட்டீர்களா?"},{"book":"எண்","chapter":"31","verse":"16","text":"பேயோரின் சங்கதியிலே பிலேயாமின் ஆலோசனையினால் இஸ்ரவேல் மக்கள் யெகோவாவுக்கு விரோதமாகத் துரோகம்செய்யக் காரணமாக இருந்தவர்கள் இவர்கள்தானே; அதினால் யெகோவாவின் சபையிலே வாதையும் நேரிட்டதே."},{"book":"எண்","chapter":"31","verse":"17","text":"ஆகையால் குழந்தைகளில் எல்லா ஆண்பிள்ளைகளையும், ஆண்தொடர்பு கொண்டுள்ள எல்லா பெண்களையும் கொன்றுபோடுங்கள்."},{"book":"எண்","chapter":"31","verse":"18","text":"பெண்களில் ஆண்தொடர்பு அறியாத எல்லாப் பெண்பிள்ளைகளையும் உங்களுக்காக உயிரோடு வையுங்கள்."},{"book":"எண்","chapter":"31","verse":"19","text":"பின்பு நீங்கள் ஏழுநாட்கள் முகாமிற்கு வெளியே தங்குங்கள்; மனித உயிரைக் கொன்றவர்களும். வெட்டுண்டவர்களைத் தொட்டவர்களுமாகிய நீங்கள் யாவரும் மூன்றாம் நாளிலும் ஏழாம் நாளிலும் உங்களையும் உங்களால் சிறைபிடிக்கப்பட்டவர்களையும் சுத்திகரித்து,"},{"book":"எண்","chapter":"31","verse":"20","text":"அந்தப்படியே எல்லா ஆடைகளையும், தோலால் செய்த கருவிகளையும், வெள்ளாட்டுமுடியினால் நெய்தவைகளையும், மரச்சாமான்களையும் சுத்திகரிக்கவேண்டும்” என்றான்."},{"book":"எண்","chapter":"31","verse":"21","text":"ஆசாரியனாகிய எலெயாசாரும் யுத்தத்திற்குப் போய்வந்த படைவீரர்களை நோக்கி: “யெகோவா மோசேக்குக் கட்டளையிட்ட விதிப்பிரமாணம் என்னவென்றால்:"},{"book":"எண்","chapter":"31","verse":"22","text":"அக்கினிக்கு நிற்கத்தக்கவைகளாகிய பொன், வெள்ளி, வெண்கலம், இரும்பு, தகரம், ஈயம் ஆகிய இவைகளெல்லாம் சுத்தமாகும்படி,"},{"book":"எண்","chapter":"31","verse":"23","text":"அவைகளை அக்கினியிலே போட்டு எடுக்கவேண்டும்; தீட்டுக்கழிக்கும் தண்ணீராலும் அவைகள் சுத்திகரிக்கப்படவேண்டும்; அக்கினிக்கு நிற்கத் தகாதவைகள் எல்லாம் தண்ணீரினால் சுத்தம் செய்யவேண்டும்."},{"book":"எண்","chapter":"31","verse":"24","text":"ஏழாம் நாளில் உங்களுடைய ஆடைகளைத் தோய்க்கவேண்டும்; அப்பொழுது சுத்தமாக இருப்பீர்கள்; பின்பு நீங்கள் முகாமிற்குள் வரலாம்” என்றான்."},{"book":"எண்","chapter":"31","verse":"25","text":"யெகோவா மோசேயை நோக்கி:"},{"book":"எண்","chapter":"31","verse":"26","text":"“பிடித்துக்கொண்டு வரப்பட்ட மனிதர்களையும் மிருகங்களையும் நீயும் ஆசாரியனாகிய எலெயாசாரும் சபையினுடைய முன்னோர்களாகிய தலைவர்களும் கணக்கிட்டு,"},{"book":"எண்","chapter":"31","verse":"27","text":"கொள்ளையிடப்பட்டதை இரண்டு பங்காகப் பங்கிட்டு, யுத்தத்திற்குப் படையெடுத்துப்போனவர்களுக்கும் சபையனைத்திற்கும் கொடுங்கள்."},{"book":"எண்","chapter":"31","verse":"28","text":"மேலும் யுத்தத்திற்குப் போன படைவீரர்களிடத்தில் யெகோவாக்காக மனிதர்களிலும், மாடுகளிலும், கழுதைகளிலும், ஆடுகளிலும் ஐந்நூற்றிற்கு ஒரு மிருகம் வீதமாக வரி வாங்கி,"},{"book":"எண்","chapter":"31","verse":"29","text":"அவர்களுடைய பாதிப்பங்கில் எடுத்து, யெகோவாவுக்கு ஏறெடுத்துப்படைக்கும் படைப்பாக ஆசாரியனாகிய எலெயாசாருக்கு கொடுக்கவேண்டும்."},{"book":"எண்","chapter":"31","verse":"30","text":"இஸ்ரவேல் மக்களின் பாதிப்பங்கிலோ மனிதர்களிலும், மாடுகள், கழுதைகள், ஆடுகளாகிய எல்லா வித மிருகங்களிலும், ஐம்பதிற்கு ஒன்று வீதமாக வாங்கி, அவைகளைக் யெகோவாவுடைய வாசஸ்தலத்தின் காவலைக்காக்கும் லேவியர்களுக்குக் கொடுக்கவேண்டும்” என்றார்."},{"book":"எண்","chapter":"31","verse":"31","text":"யெகோவா மோசேக்குக் கட்டளையிட்டபடி, மோசேயும் ஆசாரியனாகிய எலெயாசாரும் செய்தார்கள்."},{"book":"எண்","chapter":"31","verse":"32","text":"படைவீரர்கள் கொள்ளையிட்ட பொருளில், 6,75,000 ஆடுகளும்,"},{"book":"எண்","chapter":"31","verse":"33","text":"72,000 மாடுகளும்,"},{"book":"எண்","chapter":"31","verse":"34","text":"61,000 கழுதைகளும் மீதியாக இருந்தது."},{"book":"எண்","chapter":"31","verse":"35","text":"ஆணுடன் உடலுறவுக்கொள்ளாத பெண்களில் 32,000 பேர் இருந்தார்கள்."},{"book":"எண்","chapter":"31","verse":"36","text":"யுத்தம்செய்யப் போனவர்களுக்குக் கிடைத்த பாதிப்பங்கின் தொகையாவது: ஆடுகள் 3,37,500."},{"book":"எண்","chapter":"31","verse":"37","text":"இந்த ஆடுகளிலே யெகோவாவுக்கு வரியாக வந்தது 675."},{"book":"எண்","chapter":"31","verse":"38","text":"மாடுகள் 36,000; அவைகளில் யெகோவாவுக்கு வரியாக வந்தது 72."},{"book":"எண்","chapter":"31","verse":"39","text":"கழுதைகள் 30,500; அவைகளில் யெகோவாவின் பகுதியாக வந்தது 61."},{"book":"எண்","chapter":"31","verse":"40","text":"மனிதஉயிர்கள் 16,000 பேர்; அவர்களில் யெகோவாவுக்கு வரியாக வந்தவர்கள் 32 பேர்."},{"book":"எண்","chapter":"31","verse":"41","text":"யெகோவாவுக்கு ஏறெடுத்துப் படைக்கும் அந்தப் பகுதியை, மோசே யெகோவா தனக்குக் கட்டளையிட்டபடி. ஆசாரியனாகிய எலெயாசாரிடம் கொடுத்தான்."},{"book":"எண்","chapter":"31","verse":"42","text":"யுத்தம்செய்த பேர்களுக்கும் இஸ்ரவேல் மக்களுக்கும் மோசே பாதி பாதியாகப் பங்கிட்டதின்படி சபையாருக்கு வந்த பாதிப்பங்காவது:"},{"book":"எண்","chapter":"31","verse":"43","text":"ஆடுகளில் 3,37,500"},{"book":"எண்","chapter":"31","verse":"44","text":"மாடுகளில் 36,000,"},{"book":"எண்","chapter":"31","verse":"45","text":"கழுதைகளில் 30,500,"},{"book":"எண்","chapter":"31","verse":"46","text":"மனிதஉயிர்களில் 16,000 பேருமே."},{"book":"எண்","chapter":"31","verse":"47","text":"இஸ்ரவேல் மக்களின் பாதிப்பங்குக்கு வந்த இந்த மனிதஉயிர்களிலும் மிருகங்களிலும் மோசே ஐம்பதிற்கு ஒன்று வீதமாக, எடுத்து அவைகளைக் யெகோவா தனக்குக் கட்டளையிட்டபடி, யெகோவாவுடைய வாசஸ்தலத்தின் காவலைக் காக்கிற லேவியர்களுக்குக் கொடுத்தான்."},{"book":"எண்","chapter":"31","verse":"48","text":"பின்பு ஆயிரம்பேருக்குத் தலைவர்களும் நூறுபேருக்குத் தலைவர்களுமான அதிகாரிகள் மோசேயிடம் வந்து,"},{"book":"எண்","chapter":"31","verse":"49","text":"“உமது ஊழியக்காரராகிய நாங்கள் எங்களுடைய கையின் கீழிருக்கிற யுத்தமனிதர்களை கணக்கு பார்த்தோம்; அவர்களுக்குள்ளே ஒரு ஆளும் குறையவில்லை."},{"book":"எண்","chapter":"31","verse":"50","text":"ஆகையால், யெகோவாவுடைய சந்நிதியில் எங்களுடைய ஆத்துமாக்களுக்காகப் பாவநிவிர்த்தி செய்வதற்காக, எங்களுக்குக் கிடைத்த பொற்பணிகளாகிய காலணிகளையும், கை அணிகளையும், மோதிரங்களையும், காதணிகளையும், காப்புகளையும் யெகோவாவுக்குக் காணிக்கையாகக் கொண்டுவந்தோம்” என்றார்கள்."},{"book":"எண்","chapter":"31","verse":"51","text":"அப்பொழுது மோசேயும் ஆசாரியனாகிய எலெயாசாரும் எல்லாவித வேலைப்பாடுள்ள பொருட்களான அந்தப் பொன் ஆபரணங்களை அவர்களிடத்தில் வாங்கினார்கள்."},{"book":"எண்","chapter":"31","verse":"52","text":"இப்படி ஆயிரம்பேருக்குத் தலைவர்களானவர்களாலும் நூறுபேருக்குத் தலைவர்களானவர்களாலும் யெகோவாவுக்கு ஏறெடுத்துப் படைக்கும் காணிக்கையாகச் செலுத்தப்பட்ட பொன் முழுவதும் பதினாறு ஆயிரத்து எழுநூற்று ஐம்பது சேக்கல் நிறையாக இருந்தது."},{"book":"எண்","chapter":"31","verse":"53","text":"யுத்தத்திற்குப் போன மனிதர்கள் ஒவ்வொருவரும் தங்கள் தங்களுக்காக கொள்ளையிட்டிருந்தார்கள்."},{"book":"எண்","chapter":"31","verse":"54","text":"அந்தப் பொன்னை மோசேயும் ஆசாரியனாகிய எலெயாசாரும் ஆயிரம் பேருக்குத் தலைவர்களானவர்களின் கையிலும், நூறு பேருக்குத் தலைவர்களானவர்களின் கையிலும் வாங்கி, இஸ்ரவேல் மக்களுக்கு ஞாபகக்குறியாக ஆசரிப்புக் கூடாரத்திலே யெகோவாவுடைய சந்நிதியில் கொண்டுவந்து வைத்தார்கள்."}]}