{"data":[{"book":"സഭാപ്രസംഗി","chapter":"6","verse":"1","text":"സൂര്യനുകീഴേ ഞാൻ മറ്റൊരു തിന്മ കണ്ടു, അതു മനുഷ്യർക്ക് അസഹനീയമായിരുന്നു:"},{"book":"സഭാപ്രസംഗി","chapter":"6","verse":"2","text":"ദൈവം ചിലർക്ക് ധനവും സമ്പാദ്യങ്ങളും ബഹുമാനവും നൽകുന്നു; അവർ ആഗ്രഹിക്കുന്നത് അവർക്കു ലഭിക്കാതിരിക്കുന്നതുമില്ല. എന്നാൽ അവ ആസ്വദിക്കുന്നതിനു ദൈവം അവരെ അനുവദിക്കുന്നതുമില്ല, അവർക്കുപകരം അപരിചിതർ അത് ആസ്വദിക്കും. ഇത് അർഥശൂന്യം, കഠിനതിന്മയും ആകുന്നു."},{"book":"സഭാപ്രസംഗി","chapter":"6","verse":"3","text":"ഒരു മനുഷ്യന് നൂറു മക്കളും ദീർഘായുസ്സും ഉണ്ടാകാം; അയാൾ എത്രകാലം ജീവിക്കുന്നു എന്നതല്ല, അയാൾക്കു തന്റെ ഐശ്വര്യം ആസ്വദിക്കാനാവുകയും ഉചിതമായ ശവസംസ്കാരം ലഭിക്കുകയും ചെയ്യുന്നില്ലെങ്കിൽ ഒരു ചാപിള്ള അയാളെക്കാളും വളരെയേറെ ഭാഗ്യമുള്ളത് എന്നു ഞാൻ പറയുന്നു."},{"book":"സഭാപ്രസംഗി","chapter":"6","verse":"4","text":"അർഥമില്ലാതെ അതു വരുന്നു, ഇരുട്ടിൽ അത് മറയുന്നു, ഇരുട്ടിൽത്തന്നെ അതിന്റെ പേരും മറയ്ക്കപ്പെടുന്നു."},{"book":"സഭാപ്രസംഗി","chapter":"6","verse":"5","text":"അത് ഒരിക്കലും സൂര്യനെ കണ്ടിട്ടില്ലെങ്കിലും ഒന്നും അറിഞ്ഞിട്ടില്ലെങ്കിലും, ആ മനുഷ്യനുള്ളതിനെക്കാൾ വിശ്രമം അതിനുണ്ട്."},{"book":"സഭാപ്രസംഗി","chapter":"6","verse":"6","text":"അയാൾ രണ്ടായിരം വർഷം ജീവിച്ചിരുന്നിട്ടും തന്റെ സമൃദ്ധി ആസ്വദിക്കാൻ കഴിയുന്നില്ലെങ്കിൽ എല്ലാവരും ഒരേ സ്ഥലത്തേക്കല്ലേ പോകുന്നത്?"},{"book":"സഭാപ്രസംഗി","chapter":"6","verse":"7","text":"എല്ലാ മനുഷ്യരുടെയും അധ്വാനം അവരുടെ ഉദരപൂരണത്തിനുവേണ്ടിയാണ്,"},{"book":"സഭാപ്രസംഗി","chapter":"6","verse":"8","text":"ജ്ഞാനിക്ക് ഭോഷരെക്കാൾ എന്ത് നേട്ടമുണ്ട്?"},{"book":"സഭാപ്രസംഗി","chapter":"6","verse":"9","text":"അഭിലാഷത്തിന്റെ അലഞ്ഞുതിരിയലിനെക്കാൾ"},{"book":"സഭാപ്രസംഗി","chapter":"6","verse":"10","text":"നിലനിൽക്കുന്നതിനെല്ലാം മുമ്പേതന്നെ പേരു നൽകപ്പെട്ടിരിക്കുന്നു,"},{"book":"സഭാപ്രസംഗി","chapter":"6","verse":"11","text":"വാക്കുകൾ ഏറുമ്പോൾ"},{"book":"സഭാപ്രസംഗി","chapter":"6","verse":"12","text":"നിഴൽപോലെ നീങ്ങിപ്പോകുന്ന ഹ്രസ്വവും അർഥശൂന്യവും ആയ നാളുകൾക്കിടയിൽ ഒരാളുടെ ജീവിതത്തിൽ നല്ലത് ഏതെന്ന് ആരറിയുന്നു? അദ്ദേഹത്തിനുശേഷം സൂര്യനുകീഴേ എന്തു സംഭവിക്കും എന്ന് ആർക്ക് അദ്ദേഹത്തോട് പറയാൻകഴിയും?"}]}