{"data":[{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"1","text":"ഇതും ഞാൻ സസൂക്ഷ്മം വിശകലനംചെയ്ത് എത്തിച്ചേർന്നത്: നീതിനിഷ്ഠരും ജ്ഞാനിയും അവർ ചെയ്യുന്നതെല്ലാം ദൈവകരങ്ങളിലാണ്; സ്നേഹമാണോ വിദ്വേഷമാണോ അവരെ കാത്തുനിൽക്കുന്നതെന്ന് ആരും അറിയുന്നില്ല."},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"2","text":"നീതിനിഷ്ഠർക്കും ദുഷ്ടർക്കും നല്ലവർക്കും അധർമികൾക്കും,9:2 ചി.കൈ.പ്ര. ഈ വാക്ക് കാണുന്നില്ല ആചാരപരമായി ശുദ്ധിയുള്ളവർക്കും അല്ലാത്തവർക്കും യാഗങ്ങൾ അർപ്പിക്കുന്നവർക്കും അല്ലാത്തവർക്കും എല്ലാവർക്കും ഒരേ വിധിയാണ് കാത്തിരിക്കുന്നത്."},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"3","text":"സൂര്യനുകീഴിൽ നടക്കുന്ന ഓരോന്നിലും ഉള്ള പരിതാപകരമായ അവസ്ഥ ഇതാണ്: ഒരേ വിധി എല്ലാവർക്കും വന്നുചേരുന്നു. മനുഷ്യരുടെ ഹൃദയങ്ങൾ, തിന്മകൊണ്ടു നിറഞ്ഞിരിക്കുന്നു എന്നുമാത്രമല്ല അവർ ജീവിച്ചിരിക്കുമ്പോൾ അവരുടെ ഹൃദയമാകെ മതിഭ്രമംപേറി നടക്കുന്നു. പിന്നീട് അവർ മൃതരോടൊപ്പം കൂടുന്നു."},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"4","text":"ജീവിച്ചിരിക്കുന്നവർക്കുമാത്രമാണ് പ്രത്യാശയുള്ളത്—ചത്ത സിംഹത്തെക്കാൾ എത്രയോ ഭേദമാണ് ജീവനുള്ള ഒരു നായ!"},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"5","text":"ജീവിച്ചിരിക്കുന്നവർ തങ്ങൾ മരിക്കുമെന്ന് അറിയുന്നു,"},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"6","text":"അതോടെതന്നെ അവരുടെ സ്നേഹവും വിദ്വേഷവും"},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"7","text":"പോകുക, നിന്റെ ഭക്ഷണം ആഹ്ലാദത്തോടെ ആസ്വദിക്കുക. നിന്റെ വീഞ്ഞ് ആനന്ദത്തോടെ പാനംചെയ്യുക, കാരണം നിന്റെ പ്രവൃത്തി ദൈവത്തിന് പ്രസാദകരമായിരിക്കുന്നു."},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"8","text":"എപ്പോഴും വെള്ളവസ്ത്രം ധരിക്കുക, എപ്പോഴും നിന്റെ തലയിൽ തൈലം പുരട്ടുക."},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"9","text":"ദൈവം സൂര്യനുകീഴിൽ നിനക്കു നൽകിയിട്ടുള്ള ഈ അർഥശൂന്യമായ ജീവിതത്തിന്റെ നാളുകളിലെല്ലാം നീ സ്നേഹിക്കുന്ന നിന്റെ ഭാര്യയോടൊപ്പം അർഥശൂന്യമായ നിന്റെ ജീവിതം ആസ്വദിക്കുക. ഇതാണ് നിന്റെ ജീവിതത്തിനും സൂര്യനുകീഴേയുള്ള നിന്റെ കഠിനാധ്വാനത്തിനുമുള്ള ഓഹരി."},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"10","text":"നിന്റെ കരം ചെയ്യണമെന്നു കണ്ടെത്തുന്നതെന്തും എല്ലാ കരുത്തോടുംകൂടെ ചെയ്യുക, കാരണം നീ പോകുന്ന ശവക്കുഴിയിൽ പ്രവൃത്തിയോ ആസൂത്രണമോ പരിജ്ഞാനമോ ജ്ഞാനമോ ഇല്ല."},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"11","text":"മറ്റുചിലതും സൂര്യനുകീഴേ ഞാൻ കണ്ടു:"},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"12","text":"മനുഷ്യർക്കാർക്കും അവരുടെ സമയം എപ്പോൾ വരും എന്നറിയാൻ കഴിയുകയില്ല:"},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"13","text":"സൂര്യനുകീഴിൽ ഞാൻ കണ്ട ജ്ഞാനത്തിന്റെ മറ്റൊരു മാതൃക എന്നിൽ ആഴത്തിൽ പതിഞ്ഞു:"},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"14","text":"ഒരിക്കൽ വളരെക്കുറച്ചുമാത്രം ജനങ്ങളുള്ള ഒരു ചെറിയ നഗരം ഉണ്ടായിരുന്നു. ശക്തനായ ഒരു രാജാവ് അതിനെതിരേ വന്നു, അതിനെ വളഞ്ഞു. അതിനുചുറ്റും വലിയ കൊത്തളങ്ങൾ പണിതു."},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"15","text":"ദരിദ്രനെങ്കിലും ജ്ഞാനിയായ ഒരു മനുഷ്യൻ ആ നഗരത്തിൽ താമസിച്ചിരുന്നു. അദ്ദേഹം തന്റെ ജ്ഞാനംകൊണ്ട് ആ നഗരത്തെ രക്ഷിച്ചു. എന്നാൽ ആരും ആ ദരിദ്രനെ ഓർത്തില്ല."},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"16","text":"അപ്പോൾ ഞാൻ പറഞ്ഞു, “ജ്ഞാനം ബലത്തെക്കാൾ ശ്രേഷ്ഠം.” എന്നാൽ ആ ദരിദ്രന്റെ ജ്ഞാനം അവഗണിക്കപ്പെട്ടു, അദ്ദേഹത്തിന്റെ വാക്കുകൾ പിന്നെ ആരും ശ്രദ്ധിച്ചതുമില്ല."},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"17","text":"ഭോഷനായ രാജാവിന്റെ അട്ടഹാസത്തെക്കാൾ"},{"book":"സഭാപ്രസംഗി","chapter":"9","verse":"18","text":"ജ്ഞാനം യുദ്ധത്തിലെ ആയുധങ്ങളെക്കാൾ ശ്രേഷ്ഠം."}]}