{"data":[{"book":"निर्गमन","chapter":"1","verse":"1","text":"इस्राएल के पुत्रों के नाम, जो अपने-अपने घराने को लेकर याकूब के साथ मिस्र देश में आए, ये हैं:"},{"book":"निर्गमन","chapter":"1","verse":"2","text":"रूबेन, शिमोन, लेवी, यहूदा,"},{"book":"निर्गमन","chapter":"1","verse":"3","text":"इस्साकार, जबूलून, बिन्यामीन,"},{"book":"निर्गमन","chapter":"1","verse":"4","text":"दान, नप्ताली, गाद और आशेर।"},{"book":"निर्गमन","chapter":"1","verse":"5","text":"और यूसुफ तो मिस्र में पहले ही आ चुका था। याकूब के निज वंश में जो उत्पन्न हुए वे सब सत्तर प्राणी थे। (प्रेरि. 7:14)"},{"book":"निर्गमन","chapter":"1","verse":"6","text":"यूसुफ, और उसके सब भाई, और उस पीढ़ी के सब लोग मर मिटे। (प्रेरि. 7:15)"},{"book":"निर्गमन","chapter":"1","verse":"7","text":"परन्तु इस्राएल की सन्तान फूलने-फलने लगी; और वे अत्यन्त सामर्थी बनते चले गए; और इतना अधिक बढ़ गए कि सारा देश उनसे भर गया।"},{"book":"निर्गमन","chapter":"1","verse":"8","text":"मिस्र में एक नया राजा गद्दी पर बैठा जो यूसुफ को नहीं जानता था। (प्रेरि. 7:17,18)"},{"book":"निर्गमन","chapter":"1","verse":"9","text":"और उसने अपनी प्रजा से कहा, “देखो, इस्राएली हम से गिनती और सामर्थ्य में अधिक बढ़ गए हैं।"},{"book":"निर्गमन","chapter":"1","verse":"10","text":"इसलिए आओ, हम उनके साथ बुद्धिमानी से बर्ताव करें, कहीं ऐसा न हो कि जब वे बहुत बढ़ जाएँ, और यदि युद्ध का समय आ पड़े, तो हमारे बैरियों से मिलकर हम से लड़ें और इस देश से निकल जाएँ।”"},{"book":"निर्गमन","chapter":"1","verse":"11","text":"इसलिए मिस्रियों ने उन पर बेगारी करानेवालों1:11 बेगारी करानेवालों: वे पदाधिकारी लोग थे, जो जन कार्यों के निरक्षक थे। को नियुक्त किया कि वे उन पर भार डाल-डालकर उनको दुःख दिया करें; तब उन्होंने फ़िरौन के लिये पितोम और रामसेस नामक भण्डारवाले नगरों को बनाया।"},{"book":"निर्गमन","chapter":"1","verse":"12","text":"पर ज्यों-ज्यों वे उनको दुःख देते गए त्यों-त्यों वे बढ़ते और फैलते चले गए; इसलिए वे इस्राएलियों से अत्यन्त डर गए।"},{"book":"निर्गमन","chapter":"1","verse":"13","text":"तो भी मिस्रियों ने इस्राएलियों से कठोरता के साथ सेवा करवाई;"},{"book":"निर्गमन","chapter":"1","verse":"14","text":"और उनके जीवन को गारे, ईंट और खेती के भाँति-भाँति के काम की कठिन सेवा से दुःखी कर डाला; जिस किसी काम में वे उनसे सेवा करवाते थे उसमें वे कठोरता का व्यवहार करते थे।"},{"book":"निर्गमन","chapter":"1","verse":"15","text":"शिप्रा और पूआ नामक दो इब्री दाइयों को मिस्र के राजा ने आज्ञा दी,"},{"book":"निर्गमन","chapter":"1","verse":"16","text":"“जब तुम इब्री स्त्रियों को बच्चा उत्पन्न होने के समय प्रसव के पत्थरों1:16 प्रसव के पत्थरों: दो पत्थर: इस शब्द का अर्थ है बैठने का एक विशेष आसन है, जैसा स्मारकों में दर्शाया जाता है।  पर बैठी देखो, तब यदि बेटा हो, तो उसे मार डालना; और बेटी हो, तो जीवित रहने देना।”"},{"book":"निर्गमन","chapter":"1","verse":"17","text":"परन्तु वे दाइयाँ परमेश्वर का भय मानती थीं, इसलिए मिस्र के राजा की आज्ञा न मानकर लड़कों को भी जीवित छोड़ देती थीं।"},{"book":"निर्गमन","chapter":"1","verse":"18","text":"तब मिस्र के राजा ने उनको बुलवाकर पूछा, “तुम जो लड़कों को जीवित छोड़ देती हो, तो ऐसा क्यों करती हो?” (प्रेरि. 7:19)"},{"book":"निर्गमन","chapter":"1","verse":"19","text":"दाइयों ने फ़िरौन को उतर दिया, “इब्री स्त्रियाँ मिस्री स्त्रियों के समान नहीं हैं; वे ऐसी फुर्तीली हैं कि दाइयों के पहुँचने से पहले ही उनको बच्चा उत्पन्न हो जाता है।”"},{"book":"निर्गमन","chapter":"1","verse":"20","text":"इसलिए परमेश्वर ने दाइयों के साथ भलाई की; और वे लोग बढ़कर बहुत सामर्थी हो गए।"},{"book":"निर्गमन","chapter":"1","verse":"21","text":"इसलिए कि दाइयाँ परमेश्वर का भय मानती थीं उसने उनके घर बसाए1:21 घर बसाए: उन्होंने इब्री पुरुषों से विवाह किया और इस्राएल की माता ठहरीं। ।"},{"book":"निर्गमन","chapter":"1","verse":"22","text":"तब फ़िरौन ने अपनी सारी प्रजा के लोगों को आज्ञा दी, “इब्रियों के जितने बेटे उत्पन्न हों उन सभी को तुम नील नदी में डाल देना, और सब बेटियों को जीवित रख छोड़ना।” (प्रेरि. 7:19)"}]}