{"data":[{"book":"निर्गमन","chapter":"12","verse":"1","text":"फिर यहोवा ने मिस्र देश में मूसा और हारून से कहा,"},{"book":"निर्गमन","chapter":"12","verse":"2","text":"“यह महीना तुम लोगों के लिये आरम्भ का ठहरे; अर्थात् वर्ष का पहला महीना यही ठहरे।"},{"book":"निर्गमन","chapter":"12","verse":"3","text":"इस्राएल की सारी मण्डली से इस प्रकार कहो, कि इसी महीने के दसवें दिन को तुम अपने-अपने पितरों के घरानों के अनुसार, घराने पीछे एक-एक मेम्ना12:3 एक-एक मेम्ना: इब्रानी शब्द व्यापक है; इसका अर्थ भेड़, या बकरी, नर अथवा मादा से है।  ले रखो।"},{"book":"निर्गमन","chapter":"12","verse":"4","text":"और यदि किसी के घराने में एक मेम्ने के खाने के लिये मनुष्य कम हों, तो वह अपने सबसे निकट रहनेवाले पड़ोसी के साथ प्राणियों की गिनती के अनुसार एक मेम्ना ले रखे; और तुम हर एक के खाने के अनुसार मेम्ने का हिसाब करना।"},{"book":"निर्गमन","chapter":"12","verse":"5","text":"तुम्हारा मेम्ना निर्दोष12:5 निर्दोष: यह सामान्य नियम के अनुसार है, यद्यपि इस मामले में एक विशेष कारण है, क्योंकि मेम्ना प्रत्येक घराने के पहलौठे पुत्र के स्थान पर था। और पहले वर्ष का नर हो, और उसे चाहे भेड़ों में से लेना चाहे बकरियों में से।"},{"book":"निर्गमन","chapter":"12","verse":"6","text":"और इस महीने के चौदहवें दिन तक उसे रख छोड़ना, और उस दिन सूर्यास्त के समय इस्राएल की सारी मण्डली के लोग उसे बलि करें।"},{"book":"निर्गमन","chapter":"12","verse":"7","text":"तब वे उसके लहू में से कुछ लेकर जिन घरों में मेम्ने को खाएँगे उनके द्वार के दोनों ओर और चौखट के सिरे पर लगाएँ।"},{"book":"निर्गमन","chapter":"12","verse":"8","text":"और वे उसके माँस को उसी रात आग में भूनकर अख़मीरी रोटी12:8 अख़मीरी रोटी: यह वहाँ से शीघ्र निकलने के सन्दर्भ में था; जब ख़मीर की प्रक्रिया के लिए कोई समय नहीं था। और कड़वे सागपात12:8 कड़वे सागपात: यह इस्राएलियों द्वारा सहे दु:खों का प्रतीक था। के साथ खाएँ।"},{"book":"निर्गमन","chapter":"12","verse":"9","text":"उसको सिर, पैर, और अंतड़ियाँ समेत आग में भूनकर खाना, कच्चा या जल में कुछ भी पकाकर न खाना।"},{"book":"निर्गमन","chapter":"12","verse":"10","text":"और उसमें से कुछ सवेरे तक न रहने देना, और यदि कुछ सवेरे तक रह भी जाए, तो उसे आग में जला देना।"},{"book":"निर्गमन","chapter":"12","verse":"11","text":"और उसके खाने की यह विधि है; कि कमर बाँधे, पाँव में जूती पहने, और हाथ में लाठी लिए हुए उसे फुर्ती से खाना; वह तो यहोवा का फसह होगा।"},{"book":"निर्गमन","chapter":"12","verse":"12","text":"क्योंकि उस रात को मैं मिस्र देश के बीच में से होकर जाऊँगा, और मिस्र देश के क्या मनुष्य क्या पशु, सब के पहिलौठों को मारूँगा; और मिस्र के सारे देवताओं को भी मैं दण्ड दूँगा; मैं तो यहोवा हूँ।"},{"book":"निर्गमन","chapter":"12","verse":"13","text":"और जिन घरों में तुम रहोगे उन पर वह लहू तुम्हारे निमित्त चिन्ह ठहरेगा; अर्थात् मैं उस लहू को देखकर तुम को छोड़ जाऊँगा, और जब मैं मिस्र देश के लोगों को मारूँगा, तब वह विपत्ति तुम पर न पड़ेगी और तुम नाश न होंगे।"},{"book":"निर्गमन","chapter":"12","verse":"14","text":"और वह दिन तुम को स्मरण दिलानेवाला ठहरेगा, और तुम उसको यहोवा के लिये पर्व करके मानना; वह दिन तुम्हारी पीढ़ियों में सदा की विधि जानकर पर्व माना जाए।"},{"book":"निर्गमन","chapter":"12","verse":"15","text":"“सात दिन तक अख़मीरी रोटी खाया करना, उनमें से पहले ही दिन अपने-अपने घर में से ख़मीर उठा डालना, वरन् जो पहले दिन से लेकर सातवें दिन तक कोई ख़मीरी वस्तु खाए, वह प्राणी इस्राएलियों में से नाश किया जाए।"},{"book":"निर्गमन","chapter":"12","verse":"16","text":"पहले दिन एक पवित्र सभा, और सातवें दिन भी एक पवित्र सभा करना; उन दोनों दिनों में कोई काम न किया जाए; केवल जिस प्राणी का जो खाना हो उसके काम करने की आज्ञा है।"},{"book":"निर्गमन","chapter":"12","verse":"17","text":"इसलिए तुम बिना ख़मीर की रोटी का पर्व मानना, क्योंकि उसी दिन मानो मैंने तुम को दल-दल करके मिस्र देश से निकाला है; इस कारण वह दिन तुम्हारी पीढ़ियों में सदा की विधि जानकर माना जाए।"},{"book":"निर्गमन","chapter":"12","verse":"18","text":"पहले महीने के चौदहवें दिन की साँझ से लेकर इक्कीसवें दिन की साँझ तक तुम अख़मीरी रोटी खाया करना।"},{"book":"निर्गमन","chapter":"12","verse":"19","text":"सात दिन तक तुम्हारे घरों में कुछ भी ख़मीर न रहे, वरन् जो कोई किसी ख़मीरी वस्तु को खाए, चाहे वह देशी हो चाहे परदेशी, वह प्राणी इस्राएलियों की मण्डली से नाश किया जाए।"},{"book":"निर्गमन","chapter":"12","verse":"20","text":"कोई ख़मीरी वस्तु न खाना; अपने सब घरों में बिना ख़मीर की रोटी खाया करना।”"},{"book":"निर्गमन","chapter":"12","verse":"21","text":"तब मूसा ने इस्राएल के सब पुरनियों को बुलाकर कहा, “तुम अपने-अपने कुल के अनुसार एक-एक मेम्ना अलग कर रखो, और फसह का पशुबलि करना।"},{"book":"निर्गमन","chapter":"12","verse":"22","text":"और उसका लहू जो तसले में होगा उसमें जूफा का एक गुच्छा डुबाकर उसी तसले में के लहू से द्वार के चौखट के सिरे और दोनों ओर पर कुछ लगाना; और भोर तक तुम में से कोई घर से बाहर न निकले।"},{"book":"निर्गमन","chapter":"12","verse":"23","text":"क्योंकि यहोवा देश के बीच होकर मिस्रियों को मारता जाएगा; इसलिए जहाँ-जहाँ वह चौखट के सिरे, और दोनों ओर पर उस लहू को देखेगा, वहाँ-वहाँ वह उस द्वार को छोड़ जाएगा, और नाश करनेवाले को तुम्हारे घरों में मारने के लिये न जाने देगा।"},{"book":"निर्गमन","chapter":"12","verse":"24","text":"फिर तुम इस विधि को अपने और अपने वंश के लिये सदा की विधि जानकर माना करो।"},{"book":"निर्गमन","chapter":"12","verse":"25","text":"जब तुम उस देश में जिसे यहोवा अपने कहने के अनुसार तुम को देगा प्रवेश करो, तब वह काम किया करना।"},{"book":"निर्गमन","chapter":"12","verse":"26","text":"और जब तुम्हारे लड़के वाले तुम से पूछें, ‘इस काम से तुम्हारा क्या मतलब है?’"},{"book":"निर्गमन","chapter":"12","verse":"27","text":"तब तुम उनको यह उत्तर देना, ‘यहोवा ने जो मिस्रियों के मारने के समय मिस्र में रहनेवाले हम इस्राएलियों के घरों को छोड़कर हमारे घरों को बचाया, इसी कारण उसके फसह का यह बलिदान किया जाता है।’” तब लोगों ने सिर झुकाकर दण्डवत् किया।"},{"book":"निर्गमन","chapter":"12","verse":"28","text":"और इस्राएलियों ने जाकर, जो आज्ञा यहोवा ने मूसा और हारून को दी थी, उसी के अनुसार किया।"},{"book":"निर्गमन","chapter":"12","verse":"29","text":"ऐसा हुआ कि आधी रात को यहोवा ने मिस्र देश में सिंहासन पर विराजनेवाले फ़िरौन से लेकर गड्ढे में पड़े हुए बँधुए तक सब के पहिलौठों को, वरन् पशुओं तक के सब पहिलौठों को मार डाला।"},{"book":"निर्गमन","chapter":"12","verse":"30","text":"और फ़िरौन रात ही को उठ बैठा, और उसके सब कर्मचारी, वरन् सारे मिस्री उठे; और मिस्र में बड़ा हाहाकार मचा, क्योंकि एक भी ऐसा घर न था जिसमें कोई मरा न हो।"},{"book":"निर्गमन","chapter":"12","verse":"31","text":"तब फ़िरौन ने रात ही रात में मूसा और हारून को बुलवाकर कहा, “तुम इस्राएलियों समेत मेरी प्रजा के बीच से निकल जाओ; और अपने कहने के अनुसार जाकर यहोवा की उपासना करो।"},{"book":"निर्गमन","chapter":"12","verse":"32","text":"अपने कहने के अनुसार अपनी भेड़-बकरियों और गाय-बैलों को साथ ले जाओ; और मुझे आशीर्वाद दे जाओ।”"},{"book":"निर्गमन","chapter":"12","verse":"33","text":"और मिस्री जो कहते थे, ‘हम तो सब मर मिटे हैं,’ उन्होंने इस्राएली लोगों पर दबाव डालकर कहा, “देश से झटपट निकल जाओ।”"},{"book":"निर्गमन","chapter":"12","verse":"34","text":"तब उन्होंने अपने गुँधे-गुँधाए आटे को बिना ख़मीर दिए ही कठौतियों समेत कपड़ों में बाँधकर अपने-अपने कंधे पर डाल लिया।"},{"book":"निर्गमन","chapter":"12","verse":"35","text":"इस्राएलियों ने मूसा के कहने के अनुसार मिस्रियों से सोने-चाँदी के गहने और वस्त्र माँग लिए।"},{"book":"निर्गमन","chapter":"12","verse":"36","text":"और यहोवा ने मिस्रियों को अपनी प्रजा के लोगों पर ऐसा दयालु किया कि उन्होंने जो-जो माँगा वह सब उनको दिया। इस प्रकार इस्राएलियों ने मिस्रियों को लूट लिया।"},{"book":"निर्गमन","chapter":"12","verse":"37","text":"तब इस्राएली रामसेस से कूच करके सुक्कोत को चले, और बाल-बच्चों को छोड़ वे कोई छः लाख पैदल चलनेवाले पुरुष थे।"},{"book":"निर्गमन","chapter":"12","verse":"38","text":"उनके साथ मिली-जुली हुई एक भीड़ गई, और भेड़-बकरी, गाय-बैल, बहुत से पशु भी साथ गए।"},{"book":"निर्गमन","chapter":"12","verse":"39","text":"और जो गूँधा आटा वे मिस्र से साथ ले गए उसकी उन्होंने बिना ख़मीर दिए रोटियाँ बनाईं; क्योंकि वे मिस्र से ऐसे बरबस निकाले गए, कि उन्हें अवसर भी न मिला की मार्ग में खाने के लिये कुछ पका सके, इसी कारण वह गूँधा हुआ आटा बिना ख़मीर का था।"},{"book":"निर्गमन","chapter":"12","verse":"40","text":"मिस्र में बसे हुए इस्राएलियों को चार सौ तीस वर्ष बीत गए थे।"},{"book":"निर्गमन","chapter":"12","verse":"41","text":"और उन चार सौ तीस वर्षों के बीतने पर, ठीक उसी दिन, यहोवा की सारी सेना मिस्र देश से निकल गई।"},{"book":"निर्गमन","chapter":"12","verse":"42","text":"यहोवा इस्राएलियों को मिस्र देश से निकाल लाया, इस कारण वह रात उसके निमित्त मानने के योग्य है; यह यहोवा की वही रात है जिसका पीढ़ी-पीढ़ी में मानना इस्राएलियों के लिये अवश्य है।"},{"book":"निर्गमन","chapter":"12","verse":"43","text":"फिर यहोवा ने मूसा और हारून से कहा, “पर्व की विधि यह है; कि कोई परदेशी उसमें से न खाए;"},{"book":"निर्गमन","chapter":"12","verse":"44","text":"पर जो किसी का मोल लिया हुआ दास हो, और तुम लोगों ने उसका खतना किया हो, वह तो उसमें से खा सकेगा।"},{"book":"निर्गमन","chapter":"12","verse":"45","text":"पर परदेशी और मजदूर उसमें से न खाएँ।"},{"book":"निर्गमन","chapter":"12","verse":"46","text":"उसका खाना एक ही घर में हो; अर्थात् तुम उसके माँस में से कुछ घर से बाहर न ले जाना; और बलिपशु की कोई हड्डी न तोड़ना।"},{"book":"निर्गमन","chapter":"12","verse":"47","text":"पर्व को मानना इस्राएल की सारी मण्डली का कर्तव्य है।"},{"book":"निर्गमन","chapter":"12","verse":"48","text":"और यदि कोई परदेशी तुम लोगों के संग रहकर यहोवा के लिये पर्व को मानना चाहे, तो वह अपने यहाँ के सब पुरुषों का खतना कराए, तब वह समीप आकर उसको माने; और वह देशी मनुष्य के तुल्य ठहरेगा। पर कोई खतनारहित पुरुष उसमें से न खाने पाए।"},{"book":"निर्गमन","chapter":"12","verse":"49","text":"उसकी व्यवस्था देशी और तुम्हारे बीच में रहनेवाले परदेशी दोनों के लिये एक ही हो।”"},{"book":"निर्गमन","chapter":"12","verse":"50","text":"यह आज्ञा जो यहोवा ने मूसा और हारून को दी उसके अनुसार सारे इस्राएलियों ने किया।"},{"book":"निर्गमन","chapter":"12","verse":"51","text":"और ठीक उसी दिन यहोवा इस्राएलियों को मिस्र देश से दल-दल करके निकाल ले गया।"}]}