{"data":[{"book":"निर्गमन","chapter":"13","verse":"1","text":"फिर यहोवा ने मूसा से कहा,"},{"book":"निर्गमन","chapter":"13","verse":"2","text":"“क्या मनुष्य के क्या पशु के, इस्राएलियों में जितने अपनी-अपनी माँ के पहलौठे हों, उन्हें मेरे लिये पवित्र मानना13:2 मेरे लिये पवित्र मानना: यह आज्ञा मूसा को दी सम्बोधित थी। यह परमेश्वर की उस इच्छा के विषय में बताता है कि सब पहलौठे परमेश्वर के लिए पवित्र ठहराए जाएँ।; वह तो मेरा ही है।”"},{"book":"निर्गमन","chapter":"13","verse":"3","text":"फिर मूसा ने लोगों से कहा, “इस दिन को स्मरण रखो, जिसमें तुम लोग दासत्व के घर, अर्थात् मिस्र से निकल आए हो; यहोवा तो तुम को वहाँ से अपने हाथ के बल से निकाल लाया; इसमें ख़मीरी रोटी न खाई जाए।"},{"book":"निर्गमन","chapter":"13","verse":"4","text":"अबीब के महीने में आज के दिन तुम निकले हो।"},{"book":"निर्गमन","chapter":"13","verse":"5","text":"इसलिए जब यहोवा तुम को कनानी, हित्ती, एमोरी, हिब्बी, और यबूसी लोगों के देश में पहुँचाएगा, जिसे देने की उसने तुम्हारे पुरखाओं से शपथ खाई थी, और जिसमें दूध और मधु की धारा बहती हैं, तब तुम इसी महीने में पर्व करना।"},{"book":"निर्गमन","chapter":"13","verse":"6","text":"सात दिन तक अख़मीरी रोटी खाया करना, और सातवें दिन यहोवा के लिये पर्व मानना।"},{"book":"निर्गमन","chapter":"13","verse":"7","text":"इन सातों दिनों में अख़मीरी रोटी खाई जाए; वरन् तुम्हारे देश भर में न ख़मीरी रोटी, न ख़मीर तुम्हारे पास देखने में आए।"},{"book":"निर्गमन","chapter":"13","verse":"8","text":"और उस दिन तुम अपने-अपने पुत्रों को यह कहकर समझा देना, कि यह तो हम उसी काम के कारण करते हैं, जो यहोवा ने हमारे मिस्र से निकल आने के समय हमारे लिये किया था।"},{"book":"निर्गमन","chapter":"13","verse":"9","text":"फिर यह तुम्हारे लिये तुम्हारे हाथ में एक चिन्ह होगा, और तुम्हारी आँखों के सामने स्मरण करानेवाली वस्तु ठहरे; जिससे यहोवा की व्यवस्था तुम्हारे मुँह पर रहे क्योंकि यहोवा ने तुम्हें अपने बलवन्त हाथों से मिस्र से निकाला है।"},{"book":"निर्गमन","chapter":"13","verse":"10","text":"इस कारण तुम इस विधि को प्रतिवर्ष नियत समय पर माना करना।"},{"book":"निर्गमन","chapter":"13","verse":"11","text":"“फिर जब यहोवा उस शपथ के अनुसार, जो उसने तुम्हारे पुरखाओं से और तुम से भी खाई है, तुम्हें कनानियों के देश में पहुँचाकर उसको तुम्हें दे देगा,"},{"book":"निर्गमन","chapter":"13","verse":"12","text":"तब तुम में से जितने अपनी-अपनी माँ के जेठे हों उनको, और तुम्हारे पशुओं में जो ऐसे हों उनको भी यहोवा के लिये अर्पण करना; सब नर बच्चे तो यहोवा के हैं।"},{"book":"निर्गमन","chapter":"13","verse":"13","text":"और गदही के हर एक पहलौठे के बदले मेम्ना देकर उसको छुड़ा लेना, और यदि तुम उसे छुड़ाना न चाहो तो उसका गला तोड़ देना। पर अपने सब पहलौठे पुत्रों को बदला देकर छुड़ा लेना।"},{"book":"निर्गमन","chapter":"13","verse":"14","text":"और आगे के दिनों में जब तुम्हारे पुत्र तुम से पूछें, ‘यह क्या है?’ तो उनसे कहना, ‘यहोवा हम लोगों को दासत्व के घर से, अर्थात् मिस्र देश से अपने हाथों के बल से निकाल लाया है।"},{"book":"निर्गमन","chapter":"13","verse":"15","text":"उस समय जब फ़िरौन ने कठोर होकर हमको जाने देना न चाहा, तब यहोवा ने मिस्र देश में मनुष्य से लेकर पशु तक सब के पहिलौठों को मार डाला। इसी कारण पशुओं में से तो जितने अपनी-अपनी माँ के पहलौठे नर हैं, उन्हें हम यहोवा के लिये बलि करते हैं; पर अपने सब जेठे पुत्रों को हम बदला देकर छुड़ा लेते हैं।’"},{"book":"निर्गमन","chapter":"13","verse":"16","text":"यह तुम्हारे हाथों पर एक चिन्ह-सा और तुम्हारी भौहों के बीच टीका-सा ठहरे; क्योंकि यहोवा हम लोगों को मिस्र से अपने हाथों के बल से निकाल लाया है।”"},{"book":"निर्गमन","chapter":"13","verse":"17","text":"जब फ़िरौन ने लोगों को जाने की आज्ञा दे दी, तब यद्यपि पलिश्तियों के देश में होकर जो मार्ग जाता है वह छोटा था; तो भी परमेश्वर यह सोचकर उनको उस मार्ग से नहीं ले गया कि कहीं ऐसा न हो कि जब ये लोग लड़ाई देखें तब पछताकर मिस्र को लौट आएँ।"},{"book":"निर्गमन","chapter":"13","verse":"18","text":"इसलिए परमेश्वर उनको चक्कर खिलाकर लाल समुद्र के जंगल के मार्ग से ले चला। और इस्राएली पाँति बाँधे हुए मिस्र से निकल गए।"},{"book":"निर्गमन","chapter":"13","verse":"19","text":"और मूसा यूसुफ की हड्डियों को साथ लेता गया; क्योंकि यूसुफ ने इस्राएलियों से यह कहकर, ‘परमेश्वर निश्चय तुम्हारी सुधि लेगा,’ उनको इस विषय की दृढ़ शपथ खिलाई थी कि वे उसकी हड्डियों को अपने साथ यहाँ से ले जाएँगे।"},{"book":"निर्गमन","chapter":"13","verse":"20","text":"फिर उन्होंने सुक्कोत से कूच करके जंगल की छोर पर एताम13:20 एताम: अर्थात् तुम का मन्दिर या घर। इन नाम से विशेषकर दक्षिण मिस्र में सूर्य देवता की पूजा की जाती थी।  में डेरा किया।"},{"book":"निर्गमन","chapter":"13","verse":"21","text":"और यहोवा उन्हें दिन को मार्ग दिखाने के लिये बादल के खम्भे में, और रात को उजियाला देने के लिये आग के खम्भे13:21 आग के खम्भे: इस चिन्ह के द्वारा परमेश्वर ने स्वयं को उनके अगुए और प्रधान के रूप में प्रगट किया। में होकर उनके आगे-आगे चला करता था, जिससे वे रात और दिन दोनों में चल सके।"},{"book":"निर्गमन","chapter":"13","verse":"22","text":"उसने न तो बादल के खम्भे को दिन में और न आग के खम्भे को रात में लोगों के आगे से हटाया।"}]}