{"data":[{"book":"निर्गमन","chapter":"21","verse":"1","text":"फिर जो नियम तुझे उनको समझाने हैं वे ये हैं।"},{"book":"निर्गमन","chapter":"21","verse":"2","text":"“जब तुम कोई इब्री दास21:2 इब्री दास: इब्री को या तो ऋण न चूका पाने की स्थिति में (लैव्य.25:39,) या चोरी करने (निर्ग.22:3), के परिणामस्वरूप दास के रूप में बेचा जा सकता था। परन्तु उसका दासत्व छः वर्ष से अधिक नहीं हो सकता था।  मोल लो, तब वह छः वर्ष तक सेवा करता रहे, और सातवें वर्ष स्वतंत्र होकर सेंत-मेंत चला जाए।"},{"book":"निर्गमन","chapter":"21","verse":"3","text":"यदि वह अकेला आया हो, तो अकेला ही चला जाए; और यदि पत्नी सहित आया हो, तो उसके साथ उसकी पत्नी भी चली जाए।"},{"book":"निर्गमन","chapter":"21","verse":"4","text":"यदि उसके स्वामी ने उसको पत्नी दी हो और उससे उसके बेटे या बेटियाँ उत्पन्न हुई हों, तो उसकी पत्नी और बालक उस स्वामी के ही रहें, और वह अकेला चला जाए।"},{"book":"निर्गमन","chapter":"21","verse":"5","text":"परन्तु यदि वह दास दृढ़ता से कहे, ‘मैं अपने स्वामी, और अपनी पत्नी, और बालकों से प्रेम रखता हूँ; इसलिए मैं स्वतंत्र होकर न चला जाऊँगा;’"},{"book":"निर्गमन","chapter":"21","verse":"6","text":"तो उसका स्वामी उसको परमेश्वर के पास ले चले; फिर उसको द्वार के किवाड़ या बाजू के पास ले जाकर उसके कान में सुतारी से छेद करें; तब वह सदा21:6 सदा: सम्भवतः अगले जुबली वर्ष तक के लिए है, जब हर एक इब्री को स्वतंत्र किया जाता था। उसकी सेवा करता रहे।"},{"book":"निर्गमन","chapter":"21","verse":"7","text":"“यदि कोई अपनी बेटी को दासी होने के लिये बेच डालें, तो वह दासी के समान बाहर न जाए।"},{"book":"निर्गमन","chapter":"21","verse":"8","text":"यदि उसका स्वामी उसको अपनी पत्नी बनाए, और फिर उससे प्रसन्न न रहे, तो वह उसे दाम से छुड़ाई जाने दे; उसका विश्वासघात करने के बाद उसे विदेशी लोगों के हाथ बेचने का उसको अधिकार न होगा।"},{"book":"निर्गमन","chapter":"21","verse":"9","text":"यदि उसने उसे अपने बेटे को ब्याह दिया हो, तो उससे बेटी का सा व्यवहार करे।"},{"book":"निर्गमन","chapter":"21","verse":"10","text":"चाहे वह दूसरी पत्नी कर ले, तो भी वह उसका भोजन, वस्त्र, और संगति न घटाए।"},{"book":"निर्गमन","chapter":"21","verse":"11","text":"और यदि वह इन तीन बातों में घटी करे, तो वह स्त्री सेंत-मेंत बिना दाम चुकाए ही चली जाए।"},{"book":"निर्गमन","chapter":"21","verse":"12","text":"“जो किसी मनुष्य को ऐसा मारे कि वह मर जाए, तो वह भी निश्चय मार डाला जाए।"},{"book":"निर्गमन","chapter":"21","verse":"13","text":"यदि वह उसकी घात में न बैठा हो, और परमेश्वर की इच्छा ही से वह उसके हाथ में पड़ गया हो, तो ऐसे मारनेवाले के भागने के निमित्त मैं एक स्थान ठहराऊँगा जहाँ वह भाग जाए।"},{"book":"निर्गमन","chapter":"21","verse":"14","text":"परन्तु यदि कोई ढिठाई से किसी पर चढ़ाई करके उसे छल से घात करे, तो उसको मार डालने के लिये मेरी वेदी के पास से भी अलग ले जाना।"},{"book":"निर्गमन","chapter":"21","verse":"15","text":"“जो अपने पिता या माता को मारे-पीटे वह निश्चय मार डाला जाए।"},{"book":"निर्गमन","chapter":"21","verse":"16","text":"“जो किसी मनुष्य को चुराए, चाहे उसे ले जाकर बेच डाले, चाहे वह उसके पास पाया जाए, तो वह भी निश्चय मार डाला जाए।"},{"book":"निर्गमन","chapter":"21","verse":"17","text":"“जो अपने पिता या माता को श्राप दे वह भी निश्चय मार डाला जाए।"},{"book":"निर्गमन","chapter":"21","verse":"18","text":"“यदि मनुष्य झगड़ते हों, और एक दूसरे को पत्थर या मुक्के से ऐसा मारे कि वह मरे नहीं परन्तु बिछौने पर पड़ा रहे,"},{"book":"निर्गमन","chapter":"21","verse":"19","text":"तो जब वह उठकर लाठी के सहारे से बाहर चलने फिरने लगे, तब वह मारनेवाला निर्दोष ठहरे; उस दशा में वह उसके पड़े रहने के समय की हानि भर दे, और उसको भला चंगा भी करा दे।"},{"book":"निर्गमन","chapter":"21","verse":"20","text":"“यदि कोई अपने दास या दासी को सोंटे से ऐसा मारे कि वह उसके मारने से मर जाए, तब तो उसको निश्चय दण्ड दिया जाए।"},{"book":"निर्गमन","chapter":"21","verse":"21","text":"परन्तु यदि वह दो एक दिन जीवित रहे, तो उसके स्वामी को दण्ड न दिया जाए; क्योंकि वह दास उसका धन है।"},{"book":"निर्गमन","chapter":"21","verse":"22","text":"“यदि मनुष्य आपस में मारपीट करके किसी गर्भवती स्त्री को ऐसी चोट पहुँचाए, कि उसका गर्भ गिर जाए, परन्तु और कुछ हानि न हो, तो मारनेवाले से उतना दण्ड लिया जाए जितना उस स्त्री का पति पंच की सम्मति से ठहराए।"},{"book":"निर्गमन","chapter":"21","verse":"23","text":"परन्तु यदि उसको और कुछ हानि पहुँचे, तो प्राण के बदले प्राण का,"},{"book":"निर्गमन","chapter":"21","verse":"24","text":"और आँख के बदले आँख का, और दाँत के बदले दाँत का, और हाथ के बदले हाथ का, और पाँव के बदले पाँव का,"},{"book":"निर्गमन","chapter":"21","verse":"25","text":"और दाग के बदले दाग का, और घाव के बदले घाव का, और मार के बदले मार का दण्ड हो।"},{"book":"निर्गमन","chapter":"21","verse":"26","text":"“जब कोई अपने दास या दासी की आँख पर ऐसा मारे कि फूट जाए, तो वह उसकी आँख के बदले उसे स्वतंत्र करके जाने दे।"},{"book":"निर्गमन","chapter":"21","verse":"27","text":"और यदि वह अपने दास या दासी को मारकर उसका दाँत तोड़ डाले, तो वह उसके दाँत के बदले उसे स्वतंत्र करके जाने दे।"},{"book":"निर्गमन","chapter":"21","verse":"28","text":"“यदि बैल किसी पुरुष या स्त्री को ऐसा सींग मारे कि वह मर जाए, तो वह बैल तो निश्चय पथरवाह करके मार डाला जाए, और उसका माँस खाया न जाए; परन्तु बैल का स्वामी निर्दोष ठहरे।"},{"book":"निर्गमन","chapter":"21","verse":"29","text":"परन्तु यदि उस बैल की पहले से सींग मारने की आदत पड़ी हो, और उसके स्वामी ने जताए जाने पर भी उसको न बाँध रखा हो, और वह किसी पुरुष या स्त्री को मार डाले, तब तो वह बैल पथरवाह किया जाए, और उसका स्वामी भी मार डाला जाए।"},{"book":"निर्गमन","chapter":"21","verse":"30","text":"यदि उस पर छुड़ौती ठहराई जाए, तो प्राण छुड़ाने को जो कुछ उसके लिये ठहराया जाए उसे उतना ही देना पड़ेगा।"},{"book":"निर्गमन","chapter":"21","verse":"31","text":"चाहे बैल ने किसी बेटे को, चाहे बेटी को मारा हो, तो भी इसी नियम के अनुसार उसके स्वामी के साथ व्यवहार किया जाए।"},{"book":"निर्गमन","chapter":"21","verse":"32","text":"यदि बैल ने किसी दास या दासी को सींग मारा हो, तो बैल का स्वामी उस दास के स्वामी को तीस शेकेल रूपा दे, और वह बैल पथरवाह किया जाए।"},{"book":"निर्गमन","chapter":"21","verse":"33","text":"“यदि कोई मनुष्य गड्ढा खोलकर या खोदकर उसको न ढाँपे, और उसमें किसी का बैल या गदहा गिर पड़े,"},{"book":"निर्गमन","chapter":"21","verse":"34","text":"तो जिसका वह गड्ढा हो वह उस हानि को भर दे; वह पशु के स्वामी को उसका मोल दे, और लोथ गड्ढेवाले की ठहरे।"},{"book":"निर्गमन","chapter":"21","verse":"35","text":"“यदि किसी का बैल किसी दूसरे के बैल को ऐसी चोट लगाए, कि वह मर जाए, तो वे दोनों मनुष्य जीवित बैल को बेचकर उसका मोल आपस में आधा-आधा बाँट लें; और लोथ को भी वैसा ही बाँटें।"},{"book":"निर्गमन","chapter":"21","verse":"36","text":"यदि यह प्रगट हो कि उस बैल की पहले से सींग मारने की आदत पड़ी थी, पर उसके स्वामी ने उसे बाँध नहीं रखा, तो निश्चय वह बैल के बदले बैल भर दे, पर लोथ उसी की ठहरे।"}]}