{"data":[{"book":"निर्गमन","chapter":"27","verse":"1","text":"“फिर वेदी को बबूल की लकड़ी की, पाँच हाथ लम्बी और पाँच हाथ चौड़ी बनवाना; वेदी चौकोर हो, और उसकी ऊँचाई तीन हाथ की हो।"},{"book":"निर्गमन","chapter":"27","verse":"2","text":"और उसके चारों कोनों पर चार सींग27:2 सींग: ये सींग ऊपर की ओर संकेत करनेवाले स्मारक थे जो या तो छोटे सींग के थे या बैल के सींग के।  बनवाना; वे उस समेत एक ही टुकड़े के हों, और उसे पीतल से मढ़वाना।"},{"book":"निर्गमन","chapter":"27","verse":"3","text":"और उसकी राख उठाने के पात्र, और फावड़ियां, और कटोरे, और काँटे, और अँगीठियाँ बनवाना; उसका कुल सामान पीतल का बनवाना।"},{"book":"निर्गमन","chapter":"27","verse":"4","text":"और उसके पीतल की जाली की एक झंझरी बनवाना; और उसके चारों सिरों में पीतल के चार कड़े लगवाना।"},{"book":"निर्गमन","chapter":"27","verse":"5","text":"और उस झंझरी को वेदी के चारों ओर की कँगनी के नीचे ऐसे लगवाना कि वह वेदी की ऊँचाई के मध्य तक पहुँचे।"},{"book":"निर्गमन","chapter":"27","verse":"6","text":"और वेदी के लिये बबूल की लकड़ी के डंडे बनवाना, और उन्हें पीतल से मढ़वाना।"},{"book":"निर्गमन","chapter":"27","verse":"7","text":"और डंडे कड़ों में डाले जाएँ, कि जब जब वेदी उठाई जाए तब वे उसकी दोनों ओर पर रहें।"},{"book":"निर्गमन","chapter":"27","verse":"8","text":"वेदी को तख्तों से खोखली बनवाना; जैसी वह इस पर्वत पर तुझे दिखाई गई है वैसी ही बनाई जाए।"},{"book":"निर्गमन","chapter":"27","verse":"9","text":"“फिर निवास के आँगन को बनवाना। उसकी दक्षिण ओर के लिये तो बटी हुई सूक्ष्म सनी के कपड़े के सब पर्दों को मिलाए कि उसकी लम्बाई सौ हाथ की हो; एक ओर पर तो इतना ही हो।"},{"book":"निर्गमन","chapter":"27","verse":"10","text":"और उनके बीस खम्भे बनें, और इनके लिये पीतल की बीस कुर्सियाँ बनें, और खम्भों के कुण्डे और उनकी पट्टियाँ चाँदी की हों।"},{"book":"निर्गमन","chapter":"27","verse":"11","text":"और उसी भाँति आँगन की उत्तर ओर की लम्बाई में भी सौ हाथ लम्बे पर्दे हों, और उनके भी बीस खम्भे और इनके लिये भी पीतल के बीस खाने हों; और उन खम्भों के कुण्डे और पट्टियाँ चाँदी की हों।"},{"book":"निर्गमन","chapter":"27","verse":"12","text":"फिर आँगन की चौड़ाई में पश्चिम की ओर पचास हाथ के पर्दे हों, उनके खम्भे दस और खाने भी दस हों।"},{"book":"निर्गमन","chapter":"27","verse":"13","text":"पूरब की ओर पर आँगन की चौड़ाई पचास हाथ की हो।"},{"book":"निर्गमन","chapter":"27","verse":"14","text":"और आँगन के द्वार की एक ओर पन्द्रह हाथ के पर्दे हों, और उनके खम्भे तीन और खाने तीन हों।"},{"book":"निर्गमन","chapter":"27","verse":"15","text":"और दूसरी ओर भी पन्द्रह हाथ के पर्दे हों, उनके भी खम्भे तीन और खाने तीन हों।"},{"book":"निर्गमन","chapter":"27","verse":"16","text":"आँगन के द्वार के लिये एक परदा बनवाना, जो नीले, बैंगनी और लाल रंग के कपड़े और बटी हुई सूक्ष्म सनी के कपड़े का कामदार बना हुआ बीस हाथ का हो, उसके खम्भे चार और खाने भी चार हों।"},{"book":"निर्गमन","chapter":"27","verse":"17","text":"आँगन के चारों ओर के सब खम्भे चाँदी की पट्टियों से जुड़े हुए हों, उनके कुण्डे चाँदी के और खाने पीतल के हों।"},{"book":"निर्गमन","chapter":"27","verse":"18","text":"आँगन की लम्बाई सौ हाथ की, और उसकी चौड़ाई बराबर पचास हाथ की और उसकी कनात की ऊँचाई पाँच हाथ की हो, उसकी कनात बटी हुई सूक्ष्म सनी के कपड़े की बने, और खम्भों के खाने पीतल के हों।"},{"book":"निर्गमन","chapter":"27","verse":"19","text":"निवास के भाँति-भाँति के बर्तन और सब सामान और उसके सब खूँटे और आँगन के भी सब खूँटे पीतल ही के हों।"},{"book":"निर्गमन","chapter":"27","verse":"20","text":"“फिर तू इस्राएलियों को आज्ञा देना, कि मेरे पास दीवट के लिये कूट के निकाला हुआ जैतून का निर्मल तेल27:20 कूट के निकाला हुआ जैतून का निर्मल तेल: यह तेल सबसे उत्तम श्रेणी का तेल था। इसे कूटा हुआ इसलिए कहते थे, क्योंकि इस तेल को खरल या चक्की में कूटकर और पीसकर निकाला जाता था।  ले आना, जिससे दीपक नित्य जलता रहे।"},{"book":"निर्गमन","chapter":"27","verse":"21","text":"मिलापवाले तम्बू में27:21 मिलापवाले तम्बू में: इसके साथ जो विचार जुड़ा है वह, यहोवा का मूसा के साथ, या याजकों के साथ या तम्बू के प्रवेश-द्वार पर इकट्ठा हुई लोगों की मण्डली के साथ मिलने से है।, उस बीचवाले पर्दे से बाहर जो साक्षीपत्र के आगे होगा, हारून और उसके पुत्र दीवट साँझ से भोर तक यहोवा के सामने सजा कर रखें। यह विधि इस्राएलियों की पीढ़ियों के लिये सदैव बनी रहेगी।"}]}