{"data":[{"book":"निर्गमन","chapter":"5","verse":"1","text":"इसके पश्चात् मूसा और हारून ने जाकर फ़िरौन से कहा, “इस्राएल का परमेश्वर यहोवा यह कहता है, ‘मेरी प्रजा के लोगों को जाने दे, कि वे जंगल में मेरे लिये पर्व करें।’”"},{"book":"निर्गमन","chapter":"5","verse":"2","text":"फ़िरौन ने कहा, “यहोवा कौन है कि मैं उसका वचन मानकर इस्राएलियों को जाने दूँ? मैं यहोवा को नहीं जानता5:2 मैं यहोवा को नहीं जानता: या तो फ़िरौन ने यहोवा का नाम नहीं सुना था, या वह उसे परमेश्वर के रूप में नहीं पहचानता था।, और मैं इस्राएलियों को नहीं जाने दूँगा।”"},{"book":"निर्गमन","chapter":"5","verse":"3","text":"उन्होंने कहा, “इब्रियों के परमेश्वर ने हम से भेंट की है; इसलिए हमें जंगल में तीन दिन के मार्ग पर जाने दे, कि अपने परमेश्वर यहोवा के लिये बलिदान करें, ऐसा न हो कि वह हम में मरी फैलाए या तलवार चलवाए।”"},{"book":"निर्गमन","chapter":"5","verse":"4","text":"मिस्र के राजा ने उनसे कहा, “हे मूसा, हे हारून, तुम क्यों लोगों से काम छुड़वाना चाहते हो? तुम जाकर अपने-अपने बोझ को उठाओ।”"},{"book":"निर्गमन","chapter":"5","verse":"5","text":"और फ़िरौन ने कहा, “सुनो, इस देश में वे लोग बहुत हो गए हैं, फिर तुम उनको उनके परिश्रम से विश्राम दिलाना चाहते हो!”"},{"book":"निर्गमन","chapter":"5","verse":"6","text":"फ़िरौन ने उसी दिन उन परिश्रम करवानेवालों को जो उन लोगों के ऊपर थे, और उनके सरदारों को यह आज्ञा दी,"},{"book":"निर्गमन","chapter":"5","verse":"7","text":"“तुम जो अब तक ईंटें बनाने के लिये लोगों को पुआल दिया करते थे वह आगे को न देना; वे आप ही जाकर अपने लिये पुआल इकट्ठा करें।"},{"book":"निर्गमन","chapter":"5","verse":"8","text":"तो भी जितनी ईंटें अब तक उन्हें बनानी पड़ती थीं उतनी ही आगे को भी उनसे बनवाना, ईंटों की गिनती कुछ भी न घटाना; क्योंकि वे आलसी हैं; इस कारण वे यह कहकर चिल्लाते हैं, ‘हम जाकर अपने परमेश्वर के लिये बलिदान करें।’"},{"book":"निर्गमन","chapter":"5","verse":"9","text":"उन मनुष्यों से और भी कठिन सेवा करवाई जाए कि वे उसमें परिश्रम करते रहें और झूठी बातों पर ध्यान न लगाएँ।”"},{"book":"निर्गमन","chapter":"5","verse":"10","text":"तब लोगों के परिश्रम करानेवालों ने और सरदारों ने बाहर जाकर उनसे कहा, “फ़िरौन इस प्रकार कहता है, ‘मैं तुम्हें पुआल नहीं दूँगा।"},{"book":"निर्गमन","chapter":"5","verse":"11","text":"तुम ही जाकर जहाँ कहीं पुआल मिले वहाँ से उसको बटोरकर ले आओ; परन्तु तुम्हारा काम कुछ भी नहीं घटाया जाएगा।’”"},{"book":"निर्गमन","chapter":"5","verse":"12","text":"इसलिए वे लोग सारे मिस्र देश में तितर-बितर हुए कि पुआल के बदले खूँटी बटोरें।"},{"book":"निर्गमन","chapter":"5","verse":"13","text":"परिश्रम करनेवाले यह कह-कहकर उनसे जल्दी करते रहे कि जिस प्रकार तुम पुआल पाकर किया करते थे उसी प्रकार अपना प्रतिदिन का काम अब भी पूरा करो।"},{"book":"निर्गमन","chapter":"5","verse":"14","text":"और इस्राएलियों में से जिन सरदारों को फ़िरौन के परिश्रम करानेवालों ने उनका अधिकारी ठहराया था, उन्होंने मार खाई, और उनसे पूछा गया, “क्या कारण है कि तुम ने अपनी ठहराई हुई ईंटों की गिनती के अनुसार पहले के समान कल और आज पूरी नहीं कराई?”"},{"book":"निर्गमन","chapter":"5","verse":"15","text":"तब इस्राएलियों के सरदारों ने जाकर फ़िरौन की दुहाई यह कहकर दी, “तू अपने दासों से ऐसा बर्ताव क्यों करता है?"},{"book":"निर्गमन","chapter":"5","verse":"16","text":"तेरे दासों को पुआल तो दिया ही नहीं जाता और वे हम से कहते रहते हैं, ‘ईंटें बनाओ, ईंटें बनाओ,’ और तेरे दासों ने भी मार खाई है; परन्तु दोष तेरे ही लोगों का है।”"},{"book":"निर्गमन","chapter":"5","verse":"17","text":"फ़िरौन ने कहा, “तुम आलसी हो, आलसी5:17 तुम आलसी हो, आलसी: यहाँ पुरानी मिस्री भाषा का उपयोग है जो आलस की अवमानना को दर्शाती है। आरोप आक्रामक और सीधा था। ; इसी कारण कहते हो कि हमें यहोवा के लिये बलिदान करने को जाने दे।"},{"book":"निर्गमन","chapter":"5","verse":"18","text":"अब जाकर अपना काम करो; और पुआल तुम को नहीं दिया जाएगा, परन्तु ईंटों की गिनती पूरी करनी पड़ेगी।”"},{"book":"निर्गमन","chapter":"5","verse":"19","text":"जब इस्राएलियों के सरदारों ने यह बात सुनी कि उनकी ईंटों की गिनती न घटेगी, और प्रतिदिन उतना ही काम पूरा करना पड़ेगा, तब वे जान गए कि उनके संकट के दिन आ गए हैं।"},{"book":"निर्गमन","chapter":"5","verse":"20","text":"जब वे फ़िरौन के सम्मुख से बाहर निकल आए तब मूसा और हारून, जो उनसे भेंट करने के लिये खड़े थे, उन्हें मिले।"},{"book":"निर्गमन","chapter":"5","verse":"21","text":"और उन्होंने मूसा और हारून से कहा, “यहोवा तुम पर दृष्टि करके न्याय करे, क्योंकि तुम ने हमको फ़िरौन और उसके कर्मचारियों की दृष्टि में घृणित ठहराकर हमें घात करने के लिये उनके हाथ में तलवार दे दी है।”"},{"book":"निर्गमन","chapter":"5","verse":"22","text":"तब मूसा ने यहोवा के पास लौटकर कहा, “हे प्रभु, तूने इस प्रजा के साथ ऐसी बुराई क्यों की? और तूने मुझे यहाँ क्यों भेजा?"},{"book":"निर्गमन","chapter":"5","verse":"23","text":"जब से मैं तेरे नाम से फ़िरौन के पास बातें करने के लिये गया तब से उसने इस प्रजा के साथ बुरा ही व्यवहार किया है, और तूने अपनी प्रजा का कुछ भी छुटकारा नहीं किया।”"}]}