{"data":[{"book":"1. Korinther","chapter":"5","verse":"1","text":"Überhaupt5,1 O. Allgemein hört man, dass Hurerei unter euch sei, und eine solche Hurerei, die selbst unter den Nationen nicht stattfindet: dass einer seines Vaters Frau habe."},{"book":"1. Korinther","chapter":"5","verse":"2","text":"Und ihr seid aufgeblasen und habt nicht vielmehr Leid getragen, damit der, der diese Tat begangen hat, aus eurer Mitte weggetan würde."},{"book":"1. Korinther","chapter":"5","verse":"3","text":"Denn ich, zwar dem Leib nach abwesend, aber im Geist gegenwärtig, habe schon als gegenwärtig geurteilt, den, der dieses so verübt hat,"},{"book":"1. Korinther","chapter":"5","verse":"4","text":"im Namen unseres Herrn Jesus Christus (wenn ihr und mein Geist mit der Kraft unseres Herrn Jesus [Christus] versammelt seid)"},{"book":"1. Korinther","chapter":"5","verse":"5","text":"einen solchen dem Satan zu überliefern zum Verderben des Fleisches, damit der Geist errettet werde am Tag des Herrn Jesus."},{"book":"1. Korinther","chapter":"5","verse":"6","text":"Euer Rühmen ist nicht gut. Wisst ihr nicht, dass ein wenig Sauerteig die ganze Masse5,6 O. den ganzen Teig durchsäuert?"},{"book":"1. Korinther","chapter":"5","verse":"7","text":"Fegt den alten Sauerteig aus, damit ihr eine neue Masse5,7 O. ein neuer Teig sein mögt, wie ihr ungesäuert seid. Denn auch unser Passah, Christus, ist geschlachtet."},{"book":"1. Korinther","chapter":"5","verse":"8","text":"Darum lasst uns Festfeier halten, nicht mit altem Sauerteig, auch nicht mit Sauerteig der Bosheit und Schlechtigkeit, sondern mit Ungesäuertem der Lauterkeit und Wahrheit."},{"book":"1. Korinther","chapter":"5","verse":"9","text":"Ich habe euch in dem Brief geschrieben, nicht mit Hurern Umgang zu haben;"},{"book":"1. Korinther","chapter":"5","verse":"10","text":"nicht durchaus mit den Hurern dieser Welt oder den Habsüchtigen und Räubern oder Götzendienern, sonst müsstet ihr ja aus der Welt hinausgehen."},{"book":"1. Korinther","chapter":"5","verse":"11","text":"Nun aber habe ich euch geschrieben, keinen Umgang zu haben, wenn jemand, der Bruder genannt wird, ein Hurer ist, oder ein Habsüchtiger oder ein Götzendiener oder ein Schmäher oder ein Trunkenbold oder ein Räuber, mit einem solchen selbst nicht zu essen."},{"book":"1. Korinther","chapter":"5","verse":"12","text":"Denn was habe ich [auch] zu richten die draußen sind? Ihr, richtet ihr nicht die drinnen sind?"},{"book":"1. Korinther","chapter":"5","verse":"13","text":"Die aber draußen sind, richtet Gott; tut den Bösen von euch selbst hinaus."}]}