{"data":[{"book":"ইয়োব","chapter":"2","verse":"1","text":"অন্য আর একদিন স্বর্গদূতেরা2:1 হিব্রু ভাষায়, ঈশ্বরের পুত্রেরা সদাপ্রভুর সামনে নিজেদের উপস্থিত করার জন্য এলেন, এবং শয়তানও তাদের সঙ্গে নিজেকে তাঁর সামনে উপস্থিত করার জন্য এল।"},{"book":"ইয়োব","chapter":"2","verse":"2","text":"আর সদাপ্রভু শয়তানকে বললেন, “তুমি কোথা থেকে এলে?”"},{"book":"ইয়োব","chapter":"2","verse":"3","text":"পরে সদাপ্রভু শয়তানকে বললেন, “আমার দাস ইয়োবের দিকে কি তোমার নজর পড়েছে? পৃথিবীতে তার মতো আর কেউ নেই; সে অনিন্দনীয় ও ন্যায়পরায়ণ এমন এক মানুষ, যে সদাপ্রভুকে ভয় করে ও কুকর্ম এড়িয়ে চলে। আর সে এখনও তার সততা বজায় রেখেছে, যদিও বিনা কারণে তার সর্বনাশ করার জন্য তুমি তার বিরুদ্ধে আমাকে প্রণোদিত করেছ।”"},{"book":"ইয়োব","chapter":"2","verse":"4","text":"“চামড়ার জন্য চামড়া!” শয়তান উত্তর দিল। “একজন মানুষ তার নিজের জীবনের জন্য সবকিছু ত্যাগ করতে পারে।"},{"book":"ইয়োব","chapter":"2","verse":"5","text":"কিন্তু এখন তোমার হাত বাড়াও ও তার মাংসে ও হাড়ে আঘাত হানো, আর সে নিশ্চয় তোমার মুখের উপরেই তোমাকে অভিশাপ দেবে।”"},{"book":"ইয়োব","chapter":"2","verse":"6","text":"সদাপ্রভু শয়তানকে বললেন, “ঠিক আছে, সে তোমারই হাতে রইল; কিন্তু তোমাকে তার প্রাণটি অব্যাহতি দিতে হবে।”"},{"book":"ইয়োব","chapter":"2","verse":"7","text":"অতএব শয়তান সদাপ্রভুর কাছ থেকে চলে গেল এবং ইয়োবের পায়ের তলা থেকে তার মাথার তালু পর্যন্ত বেদনাদায়ক ঘা উৎপন্ন করে তাঁকে পীড়িত করল।"},{"book":"ইয়োব","chapter":"2","verse":"8","text":"তখন ইয়োব এক টুকরো খাপরা তুলে নিলেন এবং ছাই-গাদায় বসে নিজের গা চুলকাতে লাগলেন।"},{"book":"ইয়োব","chapter":"2","verse":"9","text":"তাঁর স্ত্রী তাঁকে বললেন, “এখনও কি তুমি তোমার সততা বজায় রাখার চেষ্টা করছ? ঈশ্বরকে অভিশাপ দাও ও মরে যাও!”"},{"book":"ইয়োব","chapter":"2","verse":"10","text":"তিনি উত্তর দিলেন, “তুমি একজন মূর্খ2:10 হিব্রু শব্দটি নৈতিক ত্রুটির অর্থ বহনকারী মহিলার মতো কথা বলছ। আমরা কি ঈশ্বরের কাছ থেকে মঙ্গলই গ্রহণ করব আর দুঃখকষ্ট গ্রহণ করব না?”"},{"book":"ইয়োব","chapter":"2","verse":"11","text":"ইয়োবের তিন বন্ধু, তৈমনীয় ইলীফস, শূহীয় বিল্‌দদ ও নামাথীয় সোফর যখন তাঁর উপর এসে পড়া সব বিপত্তির কথা শুনতে পেলেন, তখন তারা ঘর থেকে বেরিয়ে তাঁর কাছে গিয়ে তাঁকে সহানুভূতি জানানোর ও সান্তনা দেওয়ার জন্য সহমত প্রকাশ করে একত্রিত হলেন।"},{"book":"ইয়োব","chapter":"2","verse":"12","text":"দূর থেকে ইয়োবকে দেখে তাদের তাঁকে চিনতে খুব কষ্ট হল; তারা জোরে জোরে কাঁদতে লাগলেন, এবং তাদের আলখাল্লাগুলি ছিঁড়ে ফেললেন ও মাথায় ধুলো ছড়ালেন।"},{"book":"ইয়োব","chapter":"2","verse":"13","text":"পরে তাঁর সাথে তারা সাত দিন, সাত রাত মাটিতে বসে থাকলেন। কেউ তাঁকে কোনও কথা বললেন না, কারণ তারা দেখলেন যে তাঁর পীড়া খুবই কষ্টদায়ক।"}]}