{"data":[{"book":"ইয়োব","chapter":"42","verse":"1","text":"পরে ইয়োব সদাপ্রভুকে উত্তর দিলেন:"},{"book":"ইয়োব","chapter":"42","verse":"2","text":"“আমি জানি যে তুমি সবকিছু করতে পার;"},{"book":"ইয়োব","chapter":"42","verse":"3","text":"তুমি জিজ্ঞাসা করলে, ‘এ কে যে জ্ঞান ছাড়াই আমার পরিকল্পনাগুলি ম্লান করে দিচ্ছে?’"},{"book":"ইয়োব","chapter":"42","verse":"4","text":"“তুমি বললে, ‘এখন শোনো, আমি কথা বলব;"},{"book":"ইয়োব","chapter":"42","verse":"5","text":"তোমার কথা আমি কানে শুনেছিলাম"},{"book":"ইয়োব","chapter":"42","verse":"6","text":"তাই নিজেকে আমি ঘৃণা করছি"},{"book":"ইয়োব","chapter":"42","verse":"7","text":"ইয়োবকে এসব কথা বলার পর, সদাপ্রভু তৈমনীয় ইলীফসকে বললেন, “তোমার উপরে এবং তোমার দুই বন্ধুর উপরে আমি ক্রুদ্ধ হয়েছি, কারণ আমার দাস ইয়োবের মতো তোমরা আমার সম্পর্কে সত্যিকথা বলোনি।"},{"book":"ইয়োব","chapter":"42","verse":"8","text":"অতএব এখন তোমরা সাতটি বলদ ও সাতটি মেষ নিয়ে আমার দাস ইয়োবের কাছে যাও এবং নিজেদের জন্য হোমবলি উৎসর্গ করো। আমার দাস ইয়োব তোমাদের জন্য প্রার্থনা করবে, ও আমি তার প্রার্থনা স্বীকার করব এবং তোমাদের মূর্খতা অনুসারে তোমাদের প্রতি আচরণ করব না। আমার দাস ইয়োবের মতো তোমরা আমার সম্পর্কে সত্যিকথা বলোনি।”"},{"book":"ইয়োব","chapter":"42","verse":"9","text":"তাই তৈমনীয় ইলীফস, শূহীয় বিল্‌দদ এবং নামাথীয় সোফর তাই করলেন, যা সদাপ্রভু তাদের করার আদেশ দিয়েছিলেন; এবং সদাপ্রভু ইয়োবের প্রার্থনা স্বীকার করলেন।"},{"book":"ইয়োব","chapter":"42","verse":"10","text":"ইয়োব তাঁর বন্ধুদের জন্য প্রার্থনা করার পর, সদাপ্রভু তাঁর অবস্থা ফিরিয়ে দিলেন এবং আগে তাঁর যে পরিমাণ ধনসম্পত্তি ছিল, তাঁকে তার দ্বিগুণ সম্পত্তি দিলেন।"},{"book":"ইয়োব","chapter":"42","verse":"11","text":"ইয়োবের সব ভাইবোন এবং পূর্বপরিচিত সবাই তাঁর বাড়িতে এসে তাঁর সঙ্গে খাওয়াদাওয়া করলেন। সদাপ্রভু তাঁর জীবনে যেসব দুঃখদুর্দশা এনেছিলেন সেগুলির বিষয়ে তারা তাঁকে সান্ত্বনা দিলেন ও সহানুভূতি জানালেন, এবং তারা প্রত্যেকে তাঁকে একটি করে রুপোর টুকরো42:11 হিব্রু ভাষায়, কসিতা; সে যুগে কসিতা অজ্ঞাত ওজন ও মূল্যবিশিষ্ট এক মুদ্রাবিশেষরূপে গণ্য হত ও সোনার আংটি দিলেন।"},{"book":"ইয়োব","chapter":"42","verse":"12","text":"সদাপ্রভু ইয়োবের জীবনের প্রথম অবস্থার চেয়ে শেষ অবস্থাকে আরও বেশি আশীর্বাদযুক্ত করলেন। ইয়োব 14,000 মেষ, 6,000 উট, 1,000 জোড়া বলদ এবং 1,000 গাধির মালিক হলেন।"},{"book":"ইয়োব","chapter":"42","verse":"13","text":"তার আরও সাত ছেলে ও তিন মেয়ে জন্মাল।"},{"book":"ইয়োব","chapter":"42","verse":"14","text":"তিনি তার প্রথম মেয়ের নাম দিলেন যিমীমা, দ্বিতীয়জনের নাম দিলেন কৎসীয়া এবং তৃতীয় জনের নাম দিলেন কেরণহপ্পূক।"},{"book":"ইয়োব","chapter":"42","verse":"15","text":"সারা দেশে কোথাও ইয়োবের মেয়েদের মতো সুন্দরী মেয়ে খুঁজে পাওয়া যেত না, এবং তাদের বাবা তাদের দাদাদের সঙ্গে তাদেরও উত্তরাধিকার দিলেন।"},{"book":"ইয়োব","chapter":"42","verse":"16","text":"এরপর, ইয়োব আরও 140 বছর বেঁচেছিলেন; চার পুরুষ পর্যন্ত তিনি তাঁর সন্তানদের ও তাদের সন্তানদেরও দেখলেন।"},{"book":"ইয়োব","chapter":"42","verse":"17","text":"এইভাবে ইয়োব বৃদ্ধ ও পূর্ণায়ূ মানুষরূপে মারা গেলেন।"}]}