{"data":[{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"1","text":"حّ سٌلٌقٍرٍ يٌ حّ سٌلٌقٍرٍ وٌ شَ دِحّ دٌنِيٍ مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"2","text":"نَ سّرِيّ لَن عَ شَ رَبَ يِ كِ نّ؛ قّيرّ كَنيِيٍ نَشٍيٍ بِرِن دٌنِ بّحِنشِ عٍ نفَشَكٍرٍنيِ بّ، عٍ لَن نّ عٍ شَ دِحّ نَ دٌنِ مَ. وٌ مُ لَن وٌ شَ وٌ بٌورٍ نُن وٌ نفَشَكٍرٍنيِ حَشَنكَتَ دٌنِ قِقٍ مَ حّ كُي عَلَتَلَ نَشَن سُفَندِشِ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"3","text":"وٌ لَن وٌ شَ دْشْ عَلَ كٌلٌنتَرٍ نَن نَ عَ شَ وٌ شَ دٌنِ قِ، كْنْ وٌ نَشَن دٌنِشِ وٌ نفَشَكٍرٍنيِ بّ، وٌ لَن نّ وٌ شَ دِحّ نَ مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"4","text":"نَ نَن عَ تٌمَ سٍتَرٍ مُ كٌلٌنمَ وٌ يَ مَ، بَرِ مَ عَلَتَلَ بَرَكّ فبٍفبٍ سَمَ نّ وٌ شَ قٍ بْشِ مَ وٌ مَرِفِ عَلَتَلَ دّننَشّ سٌشِ وٌ يِ رَ كّ رَ، عَلَكٌ عَ شَ قِندِ وٌ فبٍ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"5","text":"عَ نَ رَبَمَ نّ شَ وٌ بِرَ وٌ مَرِفِ عَلَتَلَ شُي قْشْ رَ. وٌ شَ عَ شَ يَامَرِ رَبَتُ، ﭑ نَشَن قَلَشِ وٌ بّ تٌ لْشْي."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"6","text":"وٌ مَرِفِ عَلَتَلَ بَرَكّ سَمَ نّ وٌ شَ قٍ عَلْ عَ مَسٍن كِ نَشّ. وٌ كْبِرِ دٌنِمَ نّ حَمَ فبٍفبٍ بّ، كْنْ وٌ تَن مُ دٌنِ تٌنفٌمَ. وٌ قَمَ نّ دَنفِدٍ حَمَ فبٍفبٍ رَ، مِشِ يٌ مُ دَنفِمَ وٌ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"7","text":"شَ سٍتَرٍ نَ وٌ نفَشَكٍرٍنيِيٍ يَ مَ وٌ نُن نَشٍيٍ سَبَتِشِ بْشِ كٍرٍن مَ وٌ مَرِفِ عَلَتَلَ دّننَشّ قِمَ وٌ مَ، وٌ نَشَ وٌ نِي رَشُتُ، وٌ شَ تٌندِ دٌنِ بّحِندٍ عٍ بّ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"8","text":"وٌ لَنمَ نّ وٌ شَ عَ دٌنِ سّيوّ كُي عَ هَيِ نَ نَشَن مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"9","text":"وٌ شَ وٌ مّينِ كِ قَنيِ رَ، شَشِلِ حَاشِ نَشَ نْ وٌ رَ عَ قَلَقٍ رَ، «عَ فبٍ مُ لُشِ حّ سٌلٌقٍرٍ ندٍ شَ عَ لِ، عَ لَن مِشِ شَ دِحّ دٌنِ مَ حّ نَشَن نَ.» وٌ شَ وٌ مّينِ، وٌ نَشَ كِنِكِنِتَرٍحَ مَسٍن وٌ نفَشَكٍرٍنيِ سٍتَرٍيٍ بّ تٌندِقٍ سٍ ندٍ سٌدٍ عَ يِ رَ. نَ نَ رَبَ، عَ عَ يَشَسٍرِ مَسَمَ نّ عَلَتَلَ بّ وٌ شَ قٍ رَ، وٌ قَ قِندِ يُنُبِتْي رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"10","text":"وٌ لَن نّ وٌ شَ عَ كِ بْحّ قِيشّ رَ. وٌ نَ بْحّ قَنيِ نَشَن نَبَشِ نَ كِ، وٌ مَرِفِ عَلَتَلَ بَرَكّ سَمَ نّ وٌ شَ وَلِيٍ وٌ نَ سٌ نَشٍيٍ يٌ يَ مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"11","text":"سٍتَرٍيٍ لُمَ نّ وٌ شَ بْشِ مَ، نَ نَن عَ تٌشِ ﭑ نَ عَ قَلَشِ وٌ بّ وٌ شَ هِننّ وٌ نفَشَكٍرٍنيِيٍ رَ، مِسِكِينّ عَ نُن سٍتَرٍ نَشٍيٍ نَ وٌ شَ بْشِ مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"12","text":"شَ وٌ نفَشَكٍرٍنيِ عٍبُرُ شّمّ، شَ نَ مُ عَ رَ فِنّ، عَ يّتّ مَتِ وٌ مَ كٌنيِ رَ، عَ وَلِمَ نّ وٌ بّ حّ سٍننِ. عَ حّ سٌلٌقٍرٍ ندٍ وٌ شَ عَ شْرّيَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"13","text":"وٌ مَن نَشَ عَ بّحِن عَ يِ عِفٍلِ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"14","text":"وٌ مَرِفِ عَلَتَلَ سٍ نَشَن بِرِن قِشِ وٌ مَ بَرَكّ رَ عَلْ يّشّي، سِ، مّنفِ، عَ نُن وّنِ، وٌ شَ نَ ندٍيٍ سٌ عَ يِ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"15","text":"وٌ وٌ رَتُ عَ مَ كٌنيِ نَن نُ وٌ قَن نَ مِسِرَ، وٌ مَرِفِ عَلَتَلَ قَ وٌ شُن سَرَ. نَ قٍ نَ عَ تٌشِ، ﭑ يِ سّرِيّ سٌشِ وٌ يِ رَ تٌ لْشْي."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"16","text":"شَ كٌنيِ ندٍ قَ عَ قَلَ وٌ بّ عَ مُ كٍلِمَ وٌ شَ دٍنبَيَ يَ مَ بَرِ مَ وٌ بَرَ رَقَن عَ مَ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"17","text":"نَ تّمُي وٌ سٍ تُنبَسٍ نَن تٌنفٌمَ. وٌ عَ تُلِ تُنبَ بَنشِ نَادّ مَ. نَ تّمُي عَ بَرَ قِندِ وٌ شَ كٌنيِ رَ كُدّ. وٌ نَ مْولِ نَن نَبَمَ وٌ شَ كٌنيِ فِنّ قَن نَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"18","text":"وٌ نَشَ نِمِسَ شْرّيَ قِقٍ رَ وٌ شَ كٌنيِ مَ، بَرِ مَ عَ شَ وَلِ حّ سٍننِ بُن مَ نَ بَرَ وٌ رَفٍينِ دْشْ قِرِن دَنفِ وَلِكّ سَرٍ رَ. نَ كُي وٌ مَرِفِ عَلَتَلَ بَرَكّ سَمَ نّ وٌ شَ وَلِ بِرِن مَ نَ شَ قٍ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"19","text":"وٌ شَ نِنفٍ، يّشّي، نُن سِ دِ شّمّ سِنفٍ نَشٍيٍ بَرِ مَ، عٍ بِرِن قِندِ مَ وٌ مَرِفِ عَلَتَلَ نَن فبٍ رَ. وٌ مُ لَن وٌ شَ نِنفٍ شّمّ دِ سِنفٍ رَوَلِ، وٌ مَن مُ لَن وٌ شَ يّشّي دِ شّمّ سِنفٍ شَبٍ مَشَبَ عَ مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"20","text":"حّ يٌ حّ وٌ تَن نُن وٌ شَ دٍنبَيَ نَن نَ دٌنمَ يِرٍ، وٌ مَرِفِ عَلَتَلَ شَ يِرٍ سُفَندِشِ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"21","text":"شَ عَ مَبّنشِ، شَ عَ يَ كَنَشِ، شَ نَ مُ قُرٍ فبّتّ نَ عَ مَ، وٌ نَشَ نَ قِ وٌ مَرِفِ عَلَتَلَ مَ سّرّشّ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"22","text":"وٌ نْمَ نَ دٌندٍ وٌ شْنيِ نّ، وٌ نُن مِشِ سّنِيّنشِيٍ، شَ نَ مُ عَ رَ، مِشِ سّنِيّنتَرٍيٍ، عَلْ وٌ شٍلِ نُن تْوكّ دٌنمَ كِ نَشّ."},{"book":"مَسٍنيِ دْنشْي","chapter":"15","verse":"23","text":"كْنْ وٌ نَشَ سُبٍ وُلِ دٌن دٍ. وٌ عَ عِقِلِمَ بْشِ نَن مَ عَلْ يٍ."}]}