{"data":[{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"1","text":"شَ عَ سَ لِ وٌ نَشَ مِشِ ندٍ قُرٍ تٌ بْشِ مَ بُرُنيِ، وٌ مَرِفِ عَلَتَلَ دّننَشّ قِشِ وٌ مَ، كْنْ وٌ مُ عَ قَشَمَ كٌلٌن سِندٍن،"},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"2","text":"وٌ شَ قٌرِيٍ نُن وٌ شَ كِيتِسَيٍ شَ عَ مَتٌ تَا مُندُن مَكْرّشِ نَ قُرٍ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"3","text":"عٍ نَ تَا كٌلٌن نَشَن مَكْرّشِ نَ رَ، نَ تَا قٌرِيٍ شَ نِنفٍ فِنّ تٌنفٌ، نَشَن سِنفٍ مُ نُ وَلِ، وُرِ مُ نُ شِرِ نَشَن كْن مَ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"4","text":"عٍ شَ عَ شَنِن شُرٍ ندٍ مَ، نَشَن مُ شْرِ مَ، سَنسِ مُ رَوَلِمَ دّننَشّ، عٍ شَ عَ كٌبٍ فِرَ يٍ شْورَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"5","text":"نَ بِرِن شَ رَبَ لٍوِ شَ دِ سّرّشّدُبّيٍ يَ شْرِ، بَرِ مَ وٌ مَرِفِ عَلَتَلَ نٍيٍ نَن سُفَندِشِ عَ شَ وَلِ رَبَقٍ مَ، عٍ شَ دُبَ مِشِ بّ عَلَتَلَ شِلِ رَ، عٍ شَ كِيتِ سَ فٍرٍ شَ قٍ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"6","text":"قٌرِ نَشٍيٍ بِرِن نَ تَا كُي نَشَن مَكْرّشِ قُرٍ يِرٍ رَ، عٍ شَ عٍ بّلّشّيٍ رَشَ نِنفٍ فِنّ قَرِ، عٍ نَشَن قَشَشِ شُرٍ كُي."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"7","text":"عٍ شَ عَ قَلَ، «مُشُ تَن شَ مُ قَشّ تِشِ، مُشُ مُ عَ رَبَمَ قَن كٌلٌن."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"8","text":"عَلَتَلَ، عِ شَ عِسِرَيِلَ حَمَ شُن سَرَ، عِ نَشَن شْرّيَشِ. يَندِ، عِ نَشَ قَشّ كٌتٍ دْشْ عِسِرَيِلَ شُن مَ، عٍ قْشِ مُ نَ نَشَن نَ.» نَ تّمُي عَلَتَلَ قَمَ نّ عٍ شُن سَرَدٍ."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"9","text":"وٌ نْمَ رَتَنفَدٍ يِ قَشّ تِقٍ مْولِ مَ، شَ وٌ عَلَتَلَ وَشْنقٍ رَبَمَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"10","text":"وٌ نَ سِفَ وٌ يَشُييٍ فٍرٍدٍ، شَ وٌ مَرِفِ عَلَتَلَ عٍ رَيَرَبِ وٌ بّ، وٌ عٍ قِندِ وٌ شَ فٍيلِمَنِيٍ رَ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"11","text":"تّمُندٍ مِشِ ندٍ يَ قَمَ نّ سِندٍ فٍيلِمَنِ فِنّ تٌقَنيِ ندٍ مَ. شَ نَ كَنيِ وَ مَ عَ دْشْقٍ نّ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"12","text":"عَ نْمَ عَ شَنِندٍ عَ شْنيِ. نَ فِنّ شَ عَ يّتّ شُنيِ بِ، عَ عَ بّلّشّ شَلٍ مَشَبَ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"13","text":"عَ دُفِ قَنيِ رَفٌرٌ عَ مَ. عَ شَ سَبَتِ عَ شَ مْرِ شْنيِ، عَ قَ عَ بَبَ نُن عَ نفَ شَ حْنقٍ رَبَ كِكٍ كٍرٍن بُن مَ. نَ دَنفِ شَنبِ شّمّ نْمَ عَ قِندِدٍ عَ شَ فِنّ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"14","text":"شَ عَ سَ لِ عَ شَ قٍ نَشَ رَحَاشُ عَ مَ، عَ نْمَ عَ بّحِندٍ عَ شَ سِفَ عَ وَشْندٍ، كْنْ عَ مُ لَنمَ عَ شَ عَ مَتِ كْبِرِ رَ، عَ مُ لَنمَ عَ شَ قِندِ عَ شَ كٌنيِ رَ، بَرِ مَ عَ نُ بَرَ قِندِ عَ شَ فِنّ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"15","text":"شَ عَ سَ لِ فِنّ قِرِن نَ شّمّ ندٍ يِ رَ، كٍرٍن قَ رَقَن عَ مَ دَنفِ بٌورٍ رَ، كْنْ عٍ قِرِنيِيٍ بَرَ دِ بَرِ عَ بّ، عَ مُ لَنمَ عَ شَ بَاتّ فِنّ شَ دِ رَقِسَ عَ بٌورٍ شَ دِ بّ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"16","text":"عَ قَ قٌرِحَ تِدٍ قِ بَاتّ فِنّ شَ دِ مَ، عَ قَ عَ لِ نَ فِنّ بٌورٍ نَن سِنفٍ دِ بَرِشِ عَ بّ."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"17","text":"عَ لَنمَ عَ شَ عَ كٌلٌن فِنّ نَشَن نَحَاشُشِ عَ مَ نَ كِ، نَ نَن مَ دِ قِندِشِ دِ سِنفٍ رَ. عَ هَرِفٍ دْشْ قِرِن نَن سٌمَ دِ قٌرِ يِ رَ، بَرِ مَ نَ نَن قِندِشِ عَ شَ قٌنِكٍ دِ رَ. عَ تَن نَن لَنمَ عَ شَ دِ قٌرِحَ تِدٍ سْتْ."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"18","text":"شَ عَ سَ لِ شّمّ ندٍ نَشَ دِ شّمّ كَلَبَنتٍ شُرُتَرٍ بَرِ، نَشَن مُ عَ تُلِ مَتِشِ عَ بَبَ نُن عَ نفَ شُي رَ، نَشَن تٌندِ مَ بِرَدٍ عٍ شَ سّرِيّ قْشْ رَ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"19","text":"عَ لَنمَ نَ دِ بَبَ نُن عَ نفَ شَ عَ سُشُ، عٍ شَ عَ شَنِن قٌرِيٍ شْن مَ تَا سٌدٍ دّ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"20","text":"عٍ شَ عَ قَلَ عٍ بّ، «مُشُ شَ دِ نَشَن يِ كِ، عَ شُرُتَرٍ، عَ كَلَبَنتٍ. مُشُ قٍ نَشَن بِرِن قَلَمَ عَ بّ، عَ مُ عَ تُلِ مَتِمَ عَ رَ، قٌ وَيُحَ رَبَقٍ نُن سِيسِ قٍ.»"},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"21","text":"نَ كُي، عَ شَ تَا شّمّ بِرِن شَ عَ مَفْنْ فّمّ رَ، هَن عَ قَشَ. وٌ قٍ حَاشِ حْنمَ وٌ تَفِ نَ كِ نّ. عِسِرَيِلَكَيٍ نَ نَ قٍ مّ، فَاشُي لُمَ نّ عٍ بِرِن مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"22","text":"شَ عَ سَ لِ وٌ بَرَ مِشِ فبَكُ وُرِ كْن نَ، نَشَن بَرَ يُنُبِ قٍ رَبَ عَ لَن عَ شَ قَشَ نَشَن مَ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"21","verse":"23","text":"عَ قُرٍ مُ لَن عَ شَ لُ وُرِ كْن نَ هَن فّيسّفّ. عَ لَن نّ عَ شَ رَفَتَ نَ لْشْي كٍرٍنيِ، بَرِ مَ عَلَ بَرَ قُرٍ فبَكُشِ دَنكَ. وٌ وٌ مّينِ كِ قَنيِ رَ، شَ نَ مُ عَ رَ نَ قُرٍ فبَكُشِ نَن بْشِ دَنكَمَ، وٌ مَرِفِ عَلَتَلَ دّننَشّ قِشِ وٌ مَ كّ رَ."}]}