{"data":[{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"1","text":"وٌ نَ سٌ بْشِ مَ وٌ مَرِفِ عَلَتَلَ نَشَن قِمَ وٌ مَ كّ رَ، عَ شَ قِندِ وٌ فبٍ رَ، وٌ شَ سَبَتِ نَا،"},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"2","text":"وٌ كٍرٍن كٍرٍن مَ قَمَ نَ دَشَمُي سِنفٍ سّيتِ بَدٍ وٌ مَرِفِ عَلَتَلَ بّ. وٌ عَ سَ دٍبٍ كُي، وٌ شَ عَ شَنِن يِرٍ، وٌ مَرِفِ عَلَتَلَ دّننَشّ سُفَندِشِ عَ شِلِ مَتْشْقٍ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"3","text":"وٌ شَ سِفَ سّرّشّدُبّيٍ شْن، نَشٍيٍ نَ نَا نَ وَشَتِ، وٌ شَ عَ قَلَ عٍ بّ، «تٌ لْشْي وٌن بَرَ سٌ بْشِ، وٌن مَرِفِ عَلَتَلَ دّننَشّ لَايِدِ وٌن بٍنبَيٍ بّ عَ سٌقٍ رَ وٌن يِ رَ.»"},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"4","text":"سّرّشّدُبّ نَ دٍبٍ رَ سُشُمَ نّ وٌ يِ رَ، عَ عَ دْشْ وٌ مَرِفِ عَلَتَلَ شَ سّرّشّبَدٍ يَ عِ."},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"5","text":"وٌ شَ يِ وْيّنيِ قَلَ وٌ مَرِفِ عَلَتَلَ بّ، «ﭑ بَبَ، عَرَ مِكَ نَن نُ عَ رَ نَشَن نُ عَ حّرّ مَ. عَ نَشَ فٌرٌ مِسِرَ مِشِ ندٍيٍ رَ، عَ سَشَنيِ رَبَ نَا. عٍ نَشَ وُيَ، هَن عٍ قِندِ سِ بٍلٍبٍلٍ سّنبّمَ رَ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"6","text":"كْنْ مِسِرَكَيٍ تَن نَشَ مُشُ حَشَنكَتَ، عٍ مُشُ تْورْ، عٍ كٌنيِيَ شْرْشْي دْشْ مُشُ مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"7","text":"مُشُ نَشَ مُشُ بٍنبَيٍ مَرِفِ عَلَتَلَ مَكُلَ، عَ شَ مُشُ مَلِ. عَ نَشَ مُشُ شَ مَشَندِ سُشُ، عَ مَن نَشَ مُشُ شَ مَنتْورْلِ تٌ، عٍ نُ قٍ حَاشِ نُن قٍ شْرْشْييٍ نَشٍيٍ دْشْمَ مُشُ مَ.»"},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"8","text":"«عَلَتَلَ نَشَ مُشُ رَ مِنِ مِسِرَ بْشِ مَ سّنبّ مَفَاشُشِ، كَابَنَكٌي، نُن تْنشُمَيٍ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"9","text":"عَ نَشَ قَ مُشُ رَ هَن بٍ، عَ قَ يِ بْشِ سٌ مُشُ يِ رَ، شِحّ نُن كُمِ شّلّمَ دّننَشّ."},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"10","text":"نَ نَن عَ تٌشِ، يَكْسِ ﭑ قَشِ يِ بْشِ دَشَمُي سِنفٍ رَ عِ تَن عَلَتَلَ شْن مَ، عِ نَشَن قِشِ ﭑ مَ.»"},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"11","text":"وٌ شَ سّيوَ وٌ بٌورٍ رَ، وٌ تَن نُن لٍوِكَيٍ، عَ نُن شْحّ نَشٍيٍ نَ وٌ يَ مَ، بَرَكّ رَ، وٌ مَرِفِ عَلَتَلَ نَشَن قِشِ وٌ نُن وٌ شَ دٍنبَيَ مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"12","text":"حّ سَشَن يٌ حّ سَشَن نَ عَ لِ، وٌ شَ نَ حّ قَرِلّ قِ لٍوِكَيٍ، شْحّيٍ، كِرِدِيٍ، نُن كَاحّ فِنّيٍ مَ، نَشٍيٍ نَ وٌ شَ تَايٍ كُي. نٍيٍ قَن بَلٌي قِندِ مَ نَ نَن نَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"13","text":"نَ تّمُي، وٌ شَ عَ مَسٍن وٌ مَرِفِ عَلَتَلَ بّ، «نَشَن قِندِشِ عِ فبٍ رَ، ﭑ بَرَ عَ بِرِن نَمِنِ ﭑ شْنيِ. ﭑ بَرَ عَ سٌ لٍوِكَيٍ، شْحّيٍ، كِرِدِيٍ، نُن كَاحّ فِنّيٍ يِ عَلْ عِ عَ يَمَرِشِ كِ نَشّ مُشُ بّ. ﭑ مُ عِ شَ يَامَرِ مَتَندِشِ، ﭑ مُ نّيمُشِ كٍرٍن مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"14","text":"ﭑ مُ قَرِلّ سِيَ دٌنشِ حْنيِ تٌ سٌ ﭑ مَ، شَ نَ مُ عَ رَ، ﭑ تٌ لُ سّنِيّنتَرٍحَ كُي. ﭑ مُ عَ قِشِ سّرّشّ رَ مِشِ قَشَشِ بّ. ﭑ بَرَ بِرَ عِ تَن، ﭑ مَرِفِ عَلَتَلَ، شُي نَن قْشْ رَ. عِ نَشَن يَمَرِشِ ﭑ بّ، ﭑ بَرَ نَ بِرِن نَبَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"15","text":"عِ شَ مُشُ مَتٌ، كٍلِقٍ عِ شَ كٌورٍ سّنِيّنشِ مَ. عِ شَ بَرَكّ سَ عِ شَ حَمَ عِسِرَيِلَ مَ، عِ شَ بَرَكّ سَ بْشِ مَ، عِ نَشَن قِشِ مُشُ مَ، عِ نَشَن لَايِدِشِ مُشُ بٍنبَيٍ بّ، شِحّ نُن كُمِ فبٍفبٍ نَ دّننَشّ.»"},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"16","text":"تٌ لْشْي وٌ مَرِفِ عَلَتَلَ بَرَ وٌ يَمَرِ وٌ شَ عَ شَ مَسٍنيِ نُن عَ شَ سّرِيّ رَبَتُ عَ رَبَتُ كِ مَ. وٌ شَ وٌ حّنفِ سَ نَ سّرِيّ شْن مَ وٌ بْحّ قِيشّ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"17","text":"تٌ لْشْي وٌ بَرَ لَايِدِ تٌنفٌ عَلَتَلَ بّ، عَ عَ تَن نَن نَ وٌ مَرِفِ عَلَتَلَ رَ، عَ وٌ شَ حّرّ عَ شَ كِرَ شْن مَ، عَ وٌ شَ عَ شَ مَسٍنيِ، عَ شَ سّرِيّ، نُن عَ شَ يَامَرِ رَبَتُ."},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"18","text":"وٌ سَاتّ تٌنفٌشِ نّ عَ بّ، عَ وٌ تَن نَن نَ عَ شَ حَمَ رَ، عَلْ عَ عَ قَلَشِ وٌ بّ كِ نَشّ. وٌ شَ بِرَ عَ شَ سّرِيّ قْشْ رَ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"26","verse":"19","text":"عَلَكٌ عَ شَ قِسَمَنتٍيَ قِ وٌ مَ سِ بِرِن شُن مَ عَ نَشٍيٍ دَاشِ. وٌ شَ نْرّ، وٌ شِلِ، نُن وٌ سّنبّ شَ دَنفِ عٍ بِرِن نَ. وٌ شَ قِندِ حَمَ رَ نَشَن عَ شَ وَلِ رَبَمَ، عَلْ عَ مَسٍنشِ وٌ بّ كِ نَشّ."}]}