{"data":[{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"1","text":"عَننَبِ مُنسَ نَشَ عِسِرَيِلَ حَمَ بِرِن مَشِلِ، عَ عَ مَسٍن عٍ بّ، «وٌ نُ نَ مِسِرَ تّمُي نَشّ، وٌ قٍ تٌ نّ عَلَتَلَ نَشَن نَبَ قِرَوُنَ رَ، عَ شَ سْورِيٍ نُن عَ شَ بْشِ بِرِن نَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"2","text":"وٌ بَرَ قٍ شْرْشْييٍ تٌ، تْنشُمَيٍ نُن كَابَنَكٌي عَ نَشٍيٍ رَبَ عٍ رَ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"3","text":"كْنْ هَن تٌ عَلَتَلَ مُ شَشِلِ قِ وٌ مَ نَشَن نْمَ يِ قٍيٍ كٌلٌندٍ. وٌ يَيٍ مُ عَ تٌمَ، وٌ تُلِ مَن مُ عَ مّمَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"4","text":"حّ تٌنفٌ نَانِ بُن مَ عَ وٌ رَتَنفَمَ فبٍنفبٍرٍنيِ كُي. وٌ شَ سٌسٍ نُن وٌ شَ سَنكِرِيٍ مُ كَنَ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"5","text":"وٌ مُ تَامِ دٌن، وٌ مُ وّنِ نُن بٍيرٍ مِن. عَلَتَلَ بَرَ عَ حْشْ رَ سِفَ وٌ شَ قٍ شْن عَلَكٌ وٌ شَ نْ عَ كٌلٌندٍ عَ تَن نَن نَ وٌ مَرِفِ عَلَ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"6","text":"وٌ تٌ سٌ بٍ، شّسِبْن مَنفّ سِشْن، نُن بَسَن مَنفّ عٌفٌ، قَ نّ وٌ فٍرٍدٍ، كْنْ وٌ نَشَ نْ عٍ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"7","text":"وٌ نَشَ عٍ شَ بْشِيٍ تٌنفٌ، وٌ عَ عِتَشُن رُبٍن بْنسْي مَ، فَدِ بْنسْي مَ، نُن مَنَسِ بْنسْي سّيتِ كٍرٍن مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"8","text":"نَ نَن عَ تٌشِ، وٌ لَنمَ وٌ شَ بِرَ يِ سَاتّ سّرِيّ قْشْ رَ، عَلَكٌ وٌ نَ سٌ قٍ نَشَن يٌ يَ مَ، عَ شَ سْونّيَ وٌ بّ.»"},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"9","text":"«عِسِرَيِلَكَيٍ، وٌ تَن نَن مَلَنشِ يِ كِ تٌ لْشْي وٌ مَرِفِ عَلَتَلَ يَ عِ. بِرِن نَ بٍ، وٌ شَ مَنفّيٍ، وٌ شَ يَرٍرَتِيٍ، وٌ شَ قٌرِيٍ، وٌ شَ سْورِ مَنفّيٍ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"10","text":"وٌ شَ فِنّيٍ، وٌ شَ دِيٍ، نُن شْحّيٍ نَشٍيٍ وُرِ سّفّمَ نُن يٍ بَمَ وٌ بّ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"11","text":"وٌ مَرِفِ عَلَتَلَ بَرَ سَاتّ مَبَنبَن كَلِ رَ. وٌ نَ بٍ تٌ عَلَكٌ وٌ شَ نَ شِرِ، وٌ تَن نُن وٌ مَرِفِ عَلَتَلَ تَفِ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"12","text":"نَ تّمُي وٌ تَن نَن نَ عَ شَ حَمَ رَ، نُن عَ تَن نَن نَ وٌ مَرِفِ عَلَ رَ، عَلْ عَ كَلِ وٌ بٍنبَيٍ عِبُرَهِمَ، عِسِيَفَ، نُن يَشُبَ بّ كِ نَشّ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"13","text":"ﭑ مُ يِ سَاتّ مَبَنبَنشِ كَلِ رَ وٌ تَن فبَنسَن شَ بّ،"},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"14","text":"وٌ تَن نَشٍيٍ نَ بٍ وٌن مَرِفِ عَلَتَلَ يَ عِ. ﭑ عَ مَبَنبَنشِ وٌ بْنسْي نَن قَن بّ نَشٍيٍ مُ نُ بَرِ سِندٍن.»"},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"15","text":"«وٌ عَ كٌلٌن وٌن بُشِ مِسِرَ بْشِ مَ كِ نَشّ، نُن وٌن دَنفِ سِ نَشٍيٍ شَ بْشِيٍ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"16","text":"وٌ بَرَ يِ كُيٍ شْنشِيٍ تٌ يِ سِيٍ نُ نَشٍيٍ بَتُمَ، كُيٍ نَشٍيٍ يَءِلَنشِ وُرِ، فّمّ، فبٍتِ، نُن شّيمَ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"17","text":"شّمّ يٌ، فِنّ يٌ، بْنسْي يٌ، شَبِلّ يٌ نَشَ فبِلٍن وٌ مَرِفِ عَلَتَلَ قْشْ رَ، بِرَقٍ رَ نَ سِيٍ شَ عَلَيٍ بَتُقٍ قْشْ رَ. وٌ يَ مَ، مِشِ يٌ نَشَ لُ عَلْ وُرِ سَنكٍ نَشَن ثْسْنّ شْنّ رَ مِنِمَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"18","text":"نَ مِشِ مْولِ نَشَن بَرَ فّ يِ كَلِ مّدٍ، كْنْ عَ قَ سّيوَ عَ بْحّ مَ عَ قَلَقٍ رَ، ‹سْونّيَ نَ ﭑ بّ، ﭑ شَ ﭑ يّتّ وَشْنقٍ رَبَ تّمُي بِرِن، حّمّ نُن سٌفٌقُرٍ،›"},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"19","text":"عَلَتَلَ مُ دِحّمَ نَ كَنيِ مَ. عَ قَمَ نّ عَ شَ شْنّ مَسٍندٍ عَ بّ عَ حَاشِ رَ، بَرِ مَ عَ مُ وَ مَ عَ قِرِن ندٍ شْن. عَ دَنكّ رَفٌرٌ مَ نّ عَ مَ، نَشٍيٍ سّبّشِ يِ كِتَابُي كُي. عَ عَ شِلِ رَلْيمَ نّ دُنِحَ مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"20","text":"عَلَتَلَ نَ مِشِ مْولِ رَ مِنِمَ عِسِرَيِلَ حَمَ يَ مَ عَ دَنكّ كِ مَ، عَلْ عَ سَاتّ سّبّشِ كِ نَشّ يِ سّرِيّ كِتَابُي كُي.»"},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"21","text":"«وٌ بْنسْييٍ نَشٍيٍ قَمَ وٌ شَنبِ رَ، عَ نُن شْحّيٍ نَشٍيٍ كٍلِمَ بْشِ مَكُيٍ مَ، عٍ قَمَ قُرٍيٍ نُن قٍ شْرْشْييٍ تٌدٍ، عَلَتَلَ نَشٍيٍ دْشْمَ وٌ شَ بْشِ مَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"22","text":"سٌدَ نُن قْشْي قَمَ لُدٍ بْشِ قَرِ. بْشِ مُ نْمَ رَوَلِدٍ، سٍسٍ مُ نْمَ قَندٍ، هَلِ بُرّشّ كٍرٍن عَ مُ نْمَ قِندِدٍ عَ رَ. بْشِ لُمَ نّ عَلْ سٌدٌ مَ، فٌمٌرَ، عَدَ مَهَ، نُن سٍبٌيِمِ، عَلَ تَا نَشٍيٍ كَنَ عَ شَ بْحّ شْنّ كُي."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"23","text":"نَ تّمُي سِ فبّتّيٍ قَمَ نّ مَشْرِنيِ تِدٍ، ‹عَلَتَلَ يِ بْشِ نِيَشِ يِ كِ مُنقٍ رَ؟ عَ بْحّ شْنْشِ يِ مْولِ رَ مُنقٍ رَ؟›"},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"24","text":"عٍ عٍ يَابِمَ نّ، ‹يِ قٍ رَبَشِ نّ بَرِ مَ يِ حَمَ بَرَ سَاتّ كَنَ، عٍ بٍنبَيٍ مَرِفِ عَلَتَلَ نَشَن تٌنفٌ عٍ بّ، عَ تٌ عٍ رَ مِنِ مِسِرَ بْشِ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"25","text":"عٍ بَرَ كُيٍيٍ بَتُ عٍ مُ نَشٍيٍ كٌلٌنشِ، عَلَتَلَ مُ تِنشِ نَشٍيٍ رَ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"26","text":"نَ قٍ نَ عَ تٌشِ عَلَتَلَ يِ حَشَنكَتّ بِرِن دْشْشِ يِ بْشِ مَ عَ شَ شْنّ كُي عَلْ عَ شَ كِتَابُي عَ مَسٍنمَ كِ نَشّ."},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"27","text":"عَ بَرَ عَ شَ شْنّ بٍلٍبٍلٍ دْشْ عَ شَ حَمَ مَ، عَ عٍ تٌنفٌ عٍ شَ بْشِ مَ، عَ عٍ كٍرِ بْشِ فبّتّ قَن مَ، عٍ نَ دّننَشّ يِ وَشَتِ.›»"},{"book":"مَسٍنيِ دْنشْي","chapter":"29","verse":"28","text":"«قٍ نَشٍيٍ نْشُنشِ، وٌن مَرِفِ عَلَتَلَ نَن كٍرٍن ثٍتِ نٍيٍ كٌلٌن. قٍ نَشٍيٍ مَسٍنشِ وٌن بّ، نُن وٌن مَ دِيٍ بّ، نٍيٍ قِندِشِ وٌن فبٍ نَن نَ هَن دُنِحَ حْن. عَ لَنمَ وٌن شَ يِ سّرِيّ مَسٍنشِ بِرِن نَبَتُ.»"}]}