{"data":[{"book":"U-Ezra","chapter":"1","verse":"1","text":"Ngomnyaka wakuqala wenkosi yasePhezhiya uKhurosi, ukuze kugcwaliseke ilizwi likaThixo elakhulunywa nguJeremiya, uThixo wathinta inhliziyo kaKhurosi inkosi yasePhezhiya ukuba yenze isimemezelo kuwo wonke umbuso wayo, ukuthi sibhalwe phansi kuthiwe:"},{"book":"U-Ezra","chapter":"1","verse":"2","text":"“Nanku okutshiwo yinkosi uKhurosi wasePhezhiya:"},{"book":"U-Ezra","chapter":"1","verse":"3","text":"Loba ngubani wabantu bakhe phakathi kwenu angahamba aye eJerusalema koJuda ayekwakha ithempeli likaThixo, uNkulunkulu ka-Israyeli, uNkulunkulu oseJerusalema njalo sengathi uNkulunkulu wabo angaba labo."},{"book":"U-Ezra","chapter":"1","verse":"4","text":"Akuthi abantu loba ngabakuyiphi indawo lapho okungabe kuseselensalela kabamuphe isiliva legolide, impahla lezifuyo, leminikelo yokuzithandela yethempeli likaNkulunkulu eJerusalema.’ ”"},{"book":"U-Ezra","chapter":"1","verse":"5","text":"Kwasekusithi abazinhloko zemizi yakoJuda lakoBhenjamini, kanye labaphristi labaLevi, labo bonke ababethintwe inhliziyo zabo nguNkulunkulu, bazilungisela ukuhamba ukuyakwakha indlu kaThixo eJerusalema."},{"book":"U-Ezra","chapter":"1","verse":"6","text":"Bonke omakhelwane babo babancedisa ukuzuza izinto zesiliva legolide, impahla lezifuyo, lezipho eziligugu phezu kwayo yonke iminikelo yokuzizwela."},{"book":"U-Ezra","chapter":"1","verse":"7","text":"Phezu kwalokho iNkosi uKhurosi yakhupha zonke izitsha ezazingezethempeli likaThixo ezazithunjwe nguNebhukhadineza eJerusalema zabekwa ethempelini likankulunkulu wakhe."},{"book":"U-Ezra","chapter":"1","verse":"8","text":"UKhurosi inkosi yasePhezhiya wathi kazilethwe nguMithiredathi umgcinisikhwama onguye owazibalayo ezibalela uSheshibhazari inkosana yakoJuda."},{"book":"U-Ezra","chapter":"1","verse":"9","text":"Nanzi-ke lezompahla:"},{"book":"U-Ezra","chapter":"1","verse":"10","text":"imiganu yegolide ezingubhe yayingamatshumi amathathu (30),"},{"book":"U-Ezra","chapter":"1","verse":"11","text":"Sekukonke, kwakuyizinkulungwane ezinhlanu lamakhulu amane ezinto zegolide lesiliva (5,400)."}]}