{"data":[{"book":"U-Ezra","chapter":"4","verse":"1","text":"Kwathi lapho izitha zakoJuda lakoBhenjamini sezizwile ukuthi ababeyizithunjwa basebesakha ithempeli likaThixo, uNkulunkulu ka-Israyeli"},{"book":"U-Ezra","chapter":"4","verse":"2","text":"beza kuZerubhabheli lakulabo ababezinhloko zezimuli bathi, “Yekelani silincedise ukwakha ngoba lathi, njengani, siyamdinga uNkulunkulu wenu njalo kukade sisenza imihlatshelo kuye kusukela esikhathini sika-Esarihadoni inkosi yase-Asiriya, onguye owasiletha lapha.”"},{"book":"U-Ezra","chapter":"4","verse":"3","text":"Kodwa uZerubhabheli, loJeshuwa labo bonke ababezinhloko zezimuli zako-Israyeli baphendula bathi, “Kalilani lakho ukwakhisana lathi ithempeli likaNkulunkulu wethu. Thina sodwa sizalakha, silakhela uThixo, uNkulunkulu wako-Israyeli, njengokulaywa kwethu nguKhurosi, inkosi yasePhezhiya.”"},{"book":"U-Ezra","chapter":"4","verse":"4","text":"Kwasekusithi abantu balelolizwe baqalisa ukubadondisa abantu bakoJuda babenza besaba ukuqhubeka besakha."},{"book":"U-Ezra","chapter":"4","verse":"5","text":"Bathenga abacebisi bokudunga umsebenzi bawunyampise ngasosonke isikhathi sokubusa kukaKhurosi inkosi yasePhezhiya kwaze kwaba sekubuseni kukaDariyu inkosi yasePhezhiya."},{"book":"U-Ezra","chapter":"4","verse":"6","text":"Ekuqaleni kokubusa kuka-Ahasuweru bethesa abantu bakoJuda labaseJerusalema icala."},{"book":"U-Ezra","chapter":"4","verse":"7","text":"Njalo kwathi ngezinsuku zika-Athazekisisi inkosi yasePhezhiya uBhishilamu, loMithiredathi loThabheli labo bonke abangane babo baloba incwadi isiya ku-Athazekisisi. Incwadi leyo yayibhalwe ngolimi lwesi-Aramayikhi ngendlela yokuloba kwawo ama-Aramu."},{"book":"U-Ezra","chapter":"4","verse":"8","text":"URehumi umlawuli webutho loShimishayi unobhala babhala incwadi isiya ku-Athazekisisi inkosi besola iJerusalema besithi:"},{"book":"U-Ezra","chapter":"4","verse":"9","text":"URehumi umlawuli webutho loShimishayi unobhala kanye labo bonke abahlangene labo, abehluleli lezinduna zabantu abasuka eThripholi, ePhezhiya, e-Ereki leBhabhiloni lama-Elamu aseSusa,"},{"book":"U-Ezra","chapter":"4","verse":"10","text":"kanye labanye abantu inkosi enkulu ehloniphekayo u-Ashuribhaniphali (u-Osinaphari) eyabaxotshayo yayabahlalisa edolobheni laseSamariya lakwezinye izindawo ngaphetsheya kweYufrathe."},{"book":"U-Ezra","chapter":"4","verse":"11","text":"(Nanka amazwi encwadi leyo abayibhalayo.)"},{"book":"U-Ezra","chapter":"4","verse":"12","text":"Inkosi ifanele yazi ukuthi amaJuda afikayo kithi lapha evela kuwe aseye eJerusalema njalo sebelakha kutsha idolobho lelo elihlamukayo, elibi kakhulu. Sebevusa imiduli bevuselela lezisekelo."},{"book":"U-Ezra","chapter":"4","verse":"13","text":"Phezu kwalokho inkosi kufanele ukuba yazi ukuthi aluba idolobho leli lingaze lakhiwe lemiduli yalo imiswe njalo, kakusayikubhadalwa imithelo lenkongozelo yenkosi, lomthetho wokungenisa impahla ezweni, besekusithi-ke isikhwama senkosi sisilele izimali."},{"book":"U-Ezra","chapter":"4","verse":"14","text":"Pho njengoba thina silomlandu ophuma esigodlweni njalo kungafanelanga ukuthi sibone inkosi idelelwa, sithumela umbiko lo ukuyazisa inkosi,"},{"book":"U-Ezra","chapter":"4","verse":"15","text":"ukuze kuhlolisiswe ezingwalweni zezindaba ezatshiywa yilabo abakwandulelayo. Kulezongwalo uzathola ukuthi idolobho leli lidolobho lokuhlamuka, lilohlupho emakhosini lakwezinye izigaba zombuso, liyindawo yokuhlamuka kulokhu kwasukela endulo. Yilokho okwabangela ukubhidlizwa kwalelidolobho."},{"book":"U-Ezra","chapter":"4","verse":"16","text":"Inkosi siyazisela ukuthi aluba idolobho leli lingakhiwa, imiswe njalo imiduli yalo, izakube ingasasalanga lalutho ngaphetsheya kweYufrathe."},{"book":"U-Ezra","chapter":"4","verse":"17","text":"Inkosi yathumela impendulo le:"},{"book":"U-Ezra","chapter":"4","verse":"18","text":"Incwadi elasithumela yona isiguqulwe ulimi yabalwa phambi kwami."},{"book":"U-Ezra","chapter":"4","verse":"19","text":"Ngakhupha ilizwi kwaphenywa, kwafunyanwa ukuthi idolobho leli lilembali ende eyokuvukela amakhosi, liyindawo yokuhlamuka lokuxhwala."},{"book":"U-Ezra","chapter":"4","verse":"20","text":"IJerusalema isike yaba lamakhosi alamandla ayebusa kulolonke elangaphetsheya kweYufrathe, kubhadalwa kuwo imithelo, inkongozelo yenkosi lemithelo yokungenisa impahla elizweni."},{"book":"U-Ezra","chapter":"4","verse":"21","text":"Manje-ke khuphani umlayo kulawomadoda ukuthi kabamise umsebenzi, ukuze idolobho leli lingakhiwa ngize ngitsho mina."},{"book":"U-Ezra","chapter":"4","verse":"22","text":"Nanzelelani ukuthi lingayilibali indaba le. Kuyekelelwani indaba le ikhula yona ilimaza izifiso zenkosi?"},{"book":"U-Ezra","chapter":"4","verse":"23","text":"Incwadi yeNkosi u-Athazekisisi yonela ukubalelwa uRehumi loShimishayi unobhala lalabo ababephathisa bahle bahamba masinyane kubaJuda eJerusalema bababamba ngamandla ukumisa umsebenzi."},{"book":"U-Ezra","chapter":"4","verse":"24","text":"Kanjalo umsebenzi wendlu kaNkulunkulu eJerusalema wema kwaze kwaba ngumnyaka wesibili wokubusa kukaDariyu inkosi yasePhezhiya."}]}