{"data":[{"book":"Aposel","chapter":"10","verse":"1","text":"Gumazir mam Sisarian nguibamɨn iti, an ziam Kornilius. A Romɨn mɨdorozir gumazir 100plan garir gumazir dapanim. A uaghan men mav, me Italin Kantrin Mɨdorozir Gumaziba."},{"book":"Aposel","chapter":"10","verse":"2","text":"10:2 Aposel 8:2; 10:22; 10:35; 22:12Kornilius, a God ifongezir arazibagh amir gumazim, a uan adarazi ko me Godɨn apengan iti. Egha a uaghan Judan gumazamizir onganarazibar akurvagha, zurara God ko mɨgei."},{"book":"Aposel","chapter":"10","verse":"3","text":"10:3 Aposel 10:30; 11:13Dughiar mamɨn 3 kloghɨn guaratɨzimɨn Kornilius bar deravɨra garima Godɨn ensel irebamɨn mɨn bizimɨn aven iza kamaghɨn a mɨgei, “Kornilius!”"},{"book":"Aposel","chapter":"10","verse":"4","text":"Ezɨ Kornilius atiatia dɨkɨravɨram an gara, kamaghɨn an azara, “Ekiam, bizir tizim?”"},{"book":"Aposel","chapter":"10","verse":"5","text":"Nɨ datɨrɨghɨn gumazitaba amadaghtɨ, me Jopan mangɨ gumazir kam an ziam Saimon, me uaghan Pita a garɨsi, me a batogh a inigh izɨ."},{"book":"Aposel","chapter":"10","verse":"6","text":"10:6 Aposel 9:43An asɨzir inibar bizibar ingarir gumazim Saimon ko iti. An dɨpenim ongarir mɨriamɨn iti.”"},{"book":"Aposel","chapter":"10","verse":"7","text":"Egha enselɨn Kornilius mɨkemezim anetegha ghuzɨma, a uan ingangarir gumazimning koma mɨdorozir gumazir bar God gifongezim uaghan a ko itimɨn diazɨma me a bagha izi."},{"book":"Aposel","chapter":"10","verse":"8","text":"Ezɨ a bizir otivizir kabar gun bar me mɨkemegha, me amadazɨ me Jopan ghue."},{"book":"Aposel","chapter":"10","verse":"9","text":"Ezɨ amɨmzaraghan aruer arɨzimɨn Kornilius amadazir gumaziba ghua Jopan nguibar ekiamɨn boroghɨn otivima, dughiar kamra Pita dɨpenimɨn avughsir danganimɨn ghuavanabogha God ko mɨgei."},{"book":"Aposel","chapter":"10","verse":"10","text":"Ezɨ mɨtiriam Pita azima, a daghetam amasa, ezɨ me daghebagh amuavɨra itima, a irebamɨn mɨn bizir mamɨn gari."},{"book":"Aposel","chapter":"10","verse":"11","text":"10:11 Aposel 11:5-17Egha a pɨn garima overiam kuiaghirɨzɨ, bizir mam inir ekiamɨn mɨn gari. Bizir kam, me an ruaghatevir 4plan suirazɨma, a nguazimɨn izaghiri."},{"book":"Aposel","chapter":"10","verse":"12","text":"Egha inir kamɨn aven, asɨziba bar an iti, asɨzir soroghafariba ikia aruiba, ko nguazim davaragha aruir asɨziba, ko pɨn itir kuaraziba sara an iti."},{"book":"Aposel","chapter":"10","verse":"13","text":"Ezɨ tiarir mam kamaghɨn a mɨgei, “Pita, nɨ dɨkavigh dav suegh dar amɨ.”"},{"book":"Aposel","chapter":"10","verse":"14","text":"Ezɨ Pita kamaghɨn a ikaragha ghaze “Ekiam bar puvatɨgham! Kɨ fomɨram Godɨn damazimɨn bizir mɨzɨrɨzitam amezir puvatɨ.”"},{"book":"Aposel","chapter":"10","verse":"15","text":"Ezɨ tiarim uam a mɨgɨa ghaze, “Bizir God amizir zueziba, nɨ uam mɨzɨrɨzibar dar arɨghan markɨ.”"},{"book":"Aposel","chapter":"10","verse":"16","text":"Ezɨ bizir kamnagh dughiar pumuning ko mɨkezimɨn Pita bato. Ezɨ inir ekiar kam zuamɨra uamategha overiamɨn ghuavanabo."},{"book":"Aposel","chapter":"10","verse":"17","text":"Pita irebamɨn mɨn ganizir bizir kamɨn mɨngarim gɨnɨghnɨghavɨra itima, Kornilius amadazir gumaziba otifi. Egha me Saimonɨn dɨpenim bagha azangsɨsi, an dɨpenim managh iti. Egha me datɨrɨghɨn izava an tiar akamɨn otifi."},{"book":"Aposel","chapter":"10","verse":"18","text":"Egha me diava azangsɨsi, “Saimon, an ziar mam Pita, a kagh iti o puvatɨ?”"},{"book":"Aposel","chapter":"10","verse":"19","text":"Pita irebamɨn mɨn ganizir bizim gɨnɨghnɨghavɨra itima, Godɨn Duam kamaghɨn a mɨgei, “Saimon, gumazir pumuning ko mɨkezim nɨ buriagharui."},{"book":"Aposel","chapter":"10","verse":"20","text":"Kɨ me amadazɨ me nɨ bagha izi. Kamaghɨn amizɨ, nɨ me ko mangɨsɨ nɨghnɨzir avɨribar amuan markɨ. Nɨ dɨkavigh vangɨnan magɨrɨ.”"},{"book":"Aposel","chapter":"10","verse":"21","text":"Ezɨ Pita vangɨnan iraghugha me mɨgei, “Kar kɨrara, ia na buri. Ia tizim bagha izi?”"},{"book":"Aposel","chapter":"10","verse":"22","text":"Ezɨ gumaziba an akam ikaragha ghaze, “Kornilius 100plan mɨdorozir gumazibar garir gumazir dapanim, a nɨ bagha e amadazɨ e ize. A Godɨn damazimɨn deragha an apengan itir gumazim. Judan gumazamiziba bar a gifongegha an ziam fe. Ezɨ Godɨn enselɨn mam a mɨgɨa ghaze, nɨ Pita bagh akam amadaghtɨ a nɨn dɨpenimɨn izegh mɨgɨrɨgɨatabar amutɨ nɨ da baragh.”"},{"book":"Aposel","chapter":"10","verse":"23","text":"10:23 Aposel 10:45; 11:12Egha Pita me mɨgeima, me dɨpenimɨn aven ghu. Me akuigha amɨmzaraghan, Jopan nguibamɨn nɨghnɨzir gavgavim Iesusɨn itir gumazir maba uaghan me ko Sisarian zui."},{"book":"Aposel","chapter":"10","verse":"24","text":"Me ghua tuavimɨn akuigha, ua dɨkavigha ghua Sisarian oto. Ezɨ Kornilius me mɨzua iti. A uan roroaba ko uan adarazi diagha, me akuvagha me ko iti."},{"book":"Aposel","chapter":"10","verse":"25","text":"Pita dɨpenimɨn aven zuima, Kornilius a batogha, an suemningɨn irɨgha an ziam fe."},{"book":"Aposel","chapter":"10","verse":"26","text":"10:26 Aposel 14:13-15; Akar Mogomem 19:10Ezɨ Pita an suiragha a fegha ghaze, “Nɨ dɨkavigh tugh. Kɨ pura gumazir kɨnim.”"},{"book":"Aposel","chapter":"10","verse":"27","text":"Pita a mɨgɨavɨra dɨpenimɨn aven ghua garima, gumazamizir avɨriba uari akuvagha iti."},{"book":"Aposel","chapter":"10","verse":"28","text":"10:28 Jon 4:9; Aposel 15:8-9; Galesia 2:12-14; Efesus 3:6Ezɨ Pita kamaghɨn me mɨgei, “Ia bar fo, e Judaba en arazim. E Kantrin Igharazibar Gumazamizibar boroghɨn mangan kogh me ko ikian kogham. Ezɨ God kamaghɨn na mɨgɨa ghaze, kɨ Godɨn damazimɨn gumazitam mɨzɨrɨzim a darɨghan kogham."},{"book":"Aposel","chapter":"10","verse":"29","text":"Ia na bagha akam amadazɨ, kɨ ize, kɨ aghuazir puvatɨ. Egha kɨ ian azangsɨsi, ia tizim bagha na bagha akam amada?”"},{"book":"Aposel","chapter":"10","verse":"30","text":"Ezɨ Kornilius kamaghɨn an akam ikaragha ghaze, “Dughiar pumuning ko pumuning gɨvazɨma, kɨ 3 kloghɨn guaratɨzimɨn uan dɨpenimɨn aven ikia God ko mɨgei. Ezɨ gumazir mam korotiar ghurghurim arugha bemɨra nan guamɨn mɨtɨghav iti.10:30 Gumazir kam, a Godɨn enselɨn mam."},{"book":"Aposel","chapter":"10","verse":"31","text":"10:31 Daniel 10:12; Hibru 6:10Egha ghaze, ‘Kornilius, God nɨn mɨgɨrɨgɨam baraki, egha arazir nɨ gumazamizir onganarazibagh amiba, an adagh nɨghnɨsi."},{"book":"Aposel","chapter":"10","verse":"32","text":"Eghtɨ Saimon, an ziar mam Pita, nɨ a bagh gumazitam amadaghtɨma, a Jopan mangɨva a inigh izɨ. A Saimon asɨzir inibar bizibar ingarir gumazimɨn dɨpenimɨn akuima, anan gara iti. Dɨpenir kam ongarir mɨriamɨn iti.’"},{"book":"Aposel","chapter":"10","verse":"33","text":"Kamaghɨn amizɨ, kɨ nɨ bagha zuamɨram akam amada. Ezɨ nɨ deragha izi. E datɨrɨghɨn bar iza Godɨn damazimɨn iti. God nɨ mɨkemezir akaba, nɨ dav kɨmtɨma e bar da baragham.”"},{"book":"Aposel","chapter":"10","verse":"34","text":"Ezɨ Pita kamaghɨn Korniliusɨn dɨpenimɨn aven itir daraziv gei, “Bar guizbangɨra, kɨ datɨrɨghɨn fos. God gumazamizir vabara ifuegha merara garir puvatɨ, a bar gumazamizibagh ifonge."},{"book":"Aposel","chapter":"10","verse":"35","text":"10:35 Jon 9:31; Rom 2:13; 1 Korin 12:13; Galesia 3:28; Efesus 3:6Nguibaba bar dar itir gumazamizir an apengan ikia, arazir aghuibagh amiba, a me gifonge."},{"book":"Aposel","chapter":"10","verse":"36","text":"10:36 Onger Akaba 107:20; Aisaia 52:7; 57:19; Matyu 28:18; Rom 10:12; Akar Mogomem 17:14Kar God Israelɨn gumazamiziba bagha amadazir akam. A kamaghɨn mɨgei, Krais Iesus a bar moghɨra en Ekiam. Egha an e gamima, e God ko navir amɨrizimɨn iti."},{"book":"Aposel","chapter":"10","verse":"37","text":"10:37 Matyu 4:12-17; Luk 4:14Ia uari fo, bizir manaba kantri Israelɨn nguibaba bar da batifi. Bizir kaba Distrik Galilin dɨkafi. Da, Jon gumazamiziba ruasa akam akuragharuigha gɨvazɨma, da gɨn otifi."},{"book":"Aposel","chapter":"10","verse":"38","text":"10:38 Matyu 3:16; Luk 4:17-20; Jon 3:2; Hibru 1:9Ia fo, God Nasaretɨn gumazim Iesus, uan Duam ko gavgavim a ganɨngi. Egha God a ko itima, ezɨ a nguibabagh arua gumazamizibar akurvasi. Egha Satanɨn apengan itir gumazamizibagh ami me ua dera."},{"book":"Aposel","chapter":"10","verse":"39","text":"“E uari uan damazibar an garima, an en nguibar Judan aven itiba ko Jerusalemɨn nguibamɨn bizir avɨribagh ami. Ezɨ me a mɨsuegha ter ighuvimɨn anegurazɨma an areme."},{"book":"Aposel","chapter":"10","verse":"40","text":"10:40 Aposel 2:24; 1 Korin 15:4-7Ezɨ dughiar pumuning ko mɨkezim gɨvazɨma God a gamizɨ a ua dɨkafi. Ezɨ God a isava gumazamizibar aka."},{"book":"Aposel","chapter":"10","verse":"41","text":"10:41 Luk 24:42-43; Jon 14:17-24; 15:27; Aposel 1:8; 13:31Egha a Judaba bar me bativizir Puvatɨ. E gumazir God mɨseveziba, erara an gari. An aremegha ua dɨkavizir dughiamɨn gɨn, an e ko ikiava dagheba ko dɨpaba ame."},{"book":"Aposel","chapter":"10","verse":"42","text":"10:42 Matyu 28:19-20; Aposel 17:31; Rom 14:9-10; 2 Korin 5:10; 2 Timoti 4:1; 1 Pita 4:5Iesus uan akamɨn gun gumazamizibav kɨmasava e mɨkeme. A ghaze, e kamaghɨn me mɨkɨm suam, God gumazir kam, Iesus anemɨsevezɨma, anarɨra en kotiaba baragham, oveaghueziba ko angamɨra itiba sara."},{"book":"Aposel","chapter":"10","verse":"43","text":"10:43 Aisaia 53:5-6; 53:11; Jeremaia 31:34; Maika 7:18; Sekaraia 13:1; Rom 10:11; Galesia 3:22Godɨn akam inigha izir gumaziba bar, me Iesusɨn guizɨn akar kam akuni. Egha ghaze, gumazitam nɨghnɨzir gavgavim Iesusɨn ziamɨn ikɨtɨ, God Iesusɨn ziamɨn an arazir kuraba gɨn amangam.”"},{"book":"Aposel","chapter":"10","verse":"44","text":"Pita akam akuravɨra iti, gumazamiziba a baragha itima, Godɨn Duam bar me gisɨn izaghiri."},{"book":"Aposel","chapter":"10","verse":"45-46","text":"10:45-46 Aposel 2:4; 10:23; 11:18; 19:6; Galesia 3:14Judan gumazir nɨghnɨzir gavgavim itiba, Pita ko ize. Egha me orazima me nguibar igharazibar akabar Godɨn ziam fe. Kamaghɨn amizɨ, me dɨgavir kuram gamigha kamaghɨn mɨgei, “Ia munagh gan! God uan Duam bizir aghuarimɨn mɨn Kantrin Igharazibar Gumazamiziba uaghan me ganɨngi.”"},{"book":"Aposel","chapter":"10","verse":"47","text":"Ezɨ Pita kamaghɨn me mɨgɨa ghaze, “Gumazamizir kaba, me en mɨn Godɨn Duam inis. Ezɨ tina, e dɨpamɨn me ruan en anogorosi?”"},{"book":"Aposel","chapter":"10","verse":"48","text":"Egha Pita kamaghɨn gumazir kabav gei, “Ia Krais Iesusɨn ziamɨn me ruegh.” Ezɨ me ruegha gɨvagha, uari ko dughiar tabar ikiasa Pita mɨgei."}]}