{"data":[{"book":"Aposel","chapter":"2","verse":"1","text":"Ezɨ Pentikosɨn Dughiar Ekiam otozɨma, nɨghnɨzir gavgavim Iesusɨn itir darasi, me bar moghɨra uari akuvagha danganir vamɨran iti.2:1 Pentikosɨn Dughiar Ekiam, an ziar igharazimra kara: Obaribar Aghavir Dughiar Ekiam."},{"book":"Aposel","chapter":"2","verse":"2","text":"2:2 Aposel 4:31Ezɨ zuamɨra nɨgɨnir mam Godɨn Nguibamɨn ikegha izaghira mati amɨnir gavgavim izi. Egha dɨpenir me apiaghav itim bar a gizɨvagha anevara."},{"book":"Aposel","chapter":"2","verse":"3","text":"2:3 Matyu 3:11Egha me garima bizir mam mati avir mɨzariaba bɨaghira vaghvagha men dapanir siriabagh apiaghiri."},{"book":"Aposel","chapter":"2","verse":"4","text":"2:4 Mak 16:17; Aposel 1:5; 4:31; 10:44-46; 1 Korin 12:10; 13:1Ezɨ Godɨn Duam bar moghɨra me gizɨvagha, gavgavim me ganɨga me gamima, me nguibar igharazibar akabav gei."},{"book":"Aposel","chapter":"2","verse":"5","text":"Ezɨ Judan gumazamizir Godɨn apengan itir maba, me nguazimɨn itir kantriba bar dar ikegha izegha datɨrɨghɨn Jerusalemɨn iti."},{"book":"Aposel","chapter":"2","verse":"6","text":"Egha me nɨgɨnir kam baregha iza bar uari akuvaghava, vaghvagha orazima gumazamiziba men nguibabar akabav gei. Kamaghɨn amizɨ, me dɨgavir kuram gamua okam nɨghnɨsi."},{"book":"Aposel","chapter":"2","verse":"7","text":"2:7 Aposel 1:11Egha me dɨgavir kuram gamigha azangsɨsi, “Gumazamizir mɨgeir kaba, me bar Galilin gumazamizibara!"},{"book":"Aposel","chapter":"2","verse":"8","text":"Ezɨ manmaghɨn amizɨ, e vaghvagha me barazi me en nguibabar akabav gei?"},{"book":"Aposel","chapter":"2","verse":"9","text":"2:9 2 Timoti 1:15En marazi Partian kantri ko Midian kantri ko Elamɨn kantribar ize. Ezɨ marazi Mesopotemian Distrighɨn ize. Ezɨ marazi Judian Distrik ko Kapadosian Provins ko, Pontusɨn Provins ko, Esian Provinsɨn ize."},{"book":"Aposel","chapter":"2","verse":"10","text":"Ezɨ marazi Frigian Distrik ko Pamfilian Provinsɨn ize. Ezɨ marazi Isipɨn kantri, ko Libian Distrighɨn aven itir nguibar ekiam Sairinin boroghɨn ikegha ize. Ezɨ marazi Judan gumazir Romɨn nguibamɨn ikegha izeziba. Marazi Judaba, ezɨ marazi Kantrin Igharazibar Gumazamiziba, me Judan Arazibagh amua dar gɨn ghua, egha me uaghan, mati en marasi."},{"book":"Aposel","chapter":"2","verse":"11","text":"Ezɨ en marazi Kritɨn Arighatɨzim ko Arebian Distrighɨn gumazamiziba, e vaghvagha me barazima me en nguibabar akabar God amizir bizir ekiabar gun mɨgei!”"},{"book":"Aposel","chapter":"2","verse":"12","text":"Ezɨ Judan gumazamiziba dɨgavir kuram gamigha pura okam nɨghnɨgha uarir azangsɨsi, “Kar bizir tizim?”"},{"book":"Aposel","chapter":"2","verse":"13","text":"Ezɨ Judan gumazamizir maba dɨbovir akabav gɨa ghaze, “Me wainɨn dɨpar avɨriba amegha ongani.”"},{"book":"Aposel","chapter":"2","verse":"14","text":"Ezɨ Pita 11plan aposelba ko tughav ikia, egha pamtem kamaghɨn gumazamizibav gei, “Ia Judaba ko Jerusalemɨn itir gumazamiziba, ia bar deraghvɨra na baragh. Kɨ bizir otozir kamɨn gun ia mɨkemeghtɨ, ia a gɨfogham."},{"book":"Aposel","chapter":"2","verse":"15","text":"2:15 1 Tesalonika 5:7Gumazamizir kaba wainɨn dɨpamɨn onganizir puvatɨ. Ia fo, kar 9 kloghɨn mɨzarazimra.2:15 Judaba dughiar kamɨn mɨzaraghara dɨpar onganiba apir puvatɨ. Kamaghɨn Pita akar kam me mɨgei."},{"book":"Aposel","chapter":"2","verse":"16","text":"Bizir otozir kam, kar Godɨn akam inigha izir gumazim Joel fomɨra mɨkemezɨ moghɨn:"},{"book":"Aposel","chapter":"2","verse":"17","text":"“ ‘God kamaghɨn mɨgɨa ghaze,"},{"book":"Aposel","chapter":"2","verse":"18","text":"Dughiar kabar kɨ uaghan uan Duam isɨ,"},{"book":"Aposel","chapter":"2","verse":"19","text":"Eghtɨ kɨ pɨn overiamɨn dɨgavir kuram gamir araziba akakagh,"},{"book":"Aposel","chapter":"2","verse":"20","text":"Eghtɨ aruem mɨtarmeghtɨ, iakɨnim ghuzimɨn mɨn otogham."},{"book":"Aposel","chapter":"2","verse":"21","text":"Eghtɨ Ekiamɨn ziamɨn dɨmamin adarasi,"},{"book":"Aposel","chapter":"2","verse":"22","text":"“Israelɨn gumazamiziba, ia mɨgɨrɨgɨar kam baragh. Nasaretɨn Iesus, God ia bagha anemadagha gavgavim a ganɨngizɨ, a ian tongɨn ingangarir gavgavir ekiaba ko mirakelɨn gavgavibagh amizɨ, da otivizɨ ia dar ganigha uari fo."},{"book":"Aposel","chapter":"2","verse":"23","text":"2:23 Matyu 27:35; Mak 15:24; Luk 23:33; Jon 19:18; Aposel 4:28; 1 Pita 1:20God uan ifongiamɨn gɨn ghua ia bagha fomɨra nɨghnɨzir mam gamigha, uan Otarim isa ian agharim gatɨ. Ezɨ ia gumazir kurabar agharimɨn, a isa ter ighuvimɨn a gafuzɨ, an areme."},{"book":"Aposel","chapter":"2","verse":"24","text":"2:24 Matyu 28:5-6; Mak 16:6; Luk 24:5; Aposel 3:15; 4:10; 10:40; 13:30-31; 17:31; 1 Korin 15:15Ovevem bar Iesusɨn suiraghan kogham. Kamaghɨn, God a gamizɨ a dɨkavigha ovevemɨn gavgavim ataki."},{"book":"Aposel","chapter":"2","verse":"25","text":"2:25-28 Onger Akaba 16:8-11Devitɨn Onger Akabar Akɨnafarim kamaghɨn mɨkeme:"},{"book":"Aposel","chapter":"2","verse":"26-27","text":"Nɨ na ateghtɨ,"},{"book":"Aposel","chapter":"2","verse":"28","text":"Ikɨrɨmɨrir aghuarim iniamin tuavim,"},{"book":"Aposel","chapter":"2","verse":"29","text":"“Nan adarasi, kɨ guizbangɨra ia mɨgei, en ovavim Devit aremezɨ me anefa. Ezɨ an dagɨar mozim datɨrɨghɨn e ko ikia kati."},{"book":"Aposel","chapter":"2","verse":"30","text":"2:30 2 Samuel 7:12-13; Onger Akaba 89:3-4; 132:11Devit a Godɨn akam inigha izir gumazir mam, egha a fo, God mɨgɨrɨgɨar gavgavim a ganɨga ghaze, ‘Nɨn atrivir danganimɨn kɨ nɨn ovavitam afagham.’"},{"book":"Aposel","chapter":"2","verse":"31","text":"2:31 Onger Akaba 16:10; Aposel 13:35God gɨn damuamin bizim, Devit a gɨfo, a Gumazir God Uam E Iniasa Mɨsevezim, Krais, an aremegh ua dɨkavamin bizim mɨgei. Egha ghaze, God aneteghtɨma a Gumazamizir Oveaghuezibar Nguibamɨn ikian kogham. Egh an inivafɨzim kurighan kogham.2:31 Grighɨn akam me ghaze, “Krais,” an mɨngarim God Uam E Iniasa Mɨsevezir Gumazim."},{"book":"Aposel","chapter":"2","verse":"32","text":"2:32 Aposel 1:8; 2:24Ezɨ gumazir kam Iesus, God a gamizɨ a ua dɨkafi. Ezɨ e uari uan damazibar an ganigha, an gun mɨgei."},{"book":"Aposel","chapter":"2","verse":"33","text":"2:33 Jon 14:26; Aposel 1:4; 5:31; 7:55-56; 10:45; Hibru 10:12Ezɨ Iesus ghuanabogha uan Afeziam Godɨn agharir guvim gaperaghav ikia a da gavgavim isi. Ezɨ an Afeziam a mɨkemezɨ moghɨn uan Duam Iesus ganɨngi. Ezɨ datɨrɨghɨn ia oragha garir bizir kaba, Iesus uabɨ dagh ami."},{"book":"Aposel","chapter":"2","verse":"34","text":"2:34-35 Onger Akaba 110:1Devit Iesusɨn mɨn Godɨn Nguibamɨn ghuzir puvatɨ. Egha a kamaghɨn mɨgei:"},{"book":"Aposel","chapter":"2","verse":"35","text":"kɨ nɨn apaniba dɨkabɨragh me isɨ nɨn dafarim datɨghtɨ,"},{"book":"Aposel","chapter":"2","verse":"36","text":"“Kamaghɨn amizɨ, Israelia ia bar bizir kam gɨfo, ia mɨsuegha ter ighuvimɨn gurazir Iesusɨn kam, God datɨrɨghɨn a gamizɨ an Ekiamɨn oto, a Krais, God Uam E Iniasa Mɨsevezir Gumazim.”"},{"book":"Aposel","chapter":"2","verse":"37","text":"Gumazamiziba Pitan akaba barazima, da men navibagh kuizɨ, me kamaghɨn Pita ko aposelɨn igharazibav gei, “En aveghbuaba, e manmaghɨn damuam?”"},{"book":"Aposel","chapter":"2","verse":"38","text":"Ezɨ Pita kamaghɨn me mɨgei, “Ia bar navibagh iragh Krais Iesusɨn ziamɨn rueghtɨ, a ian arazir kuraba gɨn amangɨtɨ, God uan Duam ia danɨngam."},{"book":"Aposel","chapter":"2","verse":"39","text":"2:39 Aisaia 57:19; Joel 2:28; Aposel 10:45; 14:27; Efesus 2:13; 2:17God fomɨra akam akɨrigha ghaze, a uan Duam isɨ, ia ko, ian boriba ko, ian saghon itir darazi bar, a uan Duam ia danɨngam. God, en Ekiam, gumazamizir a diaziba, a uan Duam me danɨngam.”"},{"book":"Aposel","chapter":"2","verse":"40","text":"Egha Pita mɨgɨrɨgɨar avɨribar me gamua akar gavgavir maba sara me mɨkeme, “Ia uari uarir akuragh, eghtɨ God dughiar kamɨn gumazamizir kurar kabagh asɨghasɨgh uaghan ia gasɨghasɨghan kogham.”"},{"book":"Aposel","chapter":"2","verse":"41","text":"2:41 Aposel 2:47; 4:4; 5:14Ezɨ gumazamizir avɨriba an akam baregha a gifuegha, egha rue. Ezɨ dughiar kamɨn God ua 3,000plan gumazamizir maba ua me inizɨ, me Kraisɨn adarazir aven ize."},{"book":"Aposel","chapter":"2","verse":"42","text":"Kraisɨn adarazi me aposelbar mɨgɨrɨgɨaba baragha, bizibar uarir akurvagha, uari isava apava, God ko mɨkɨmasa bar ifonge.2:42 Fofozir gumazir avɨriba kamaghɨn nɨghnɨsi, Faragha zuir Kraisɨn adarazi uari akuva egha uari koma api. Me amegha gɨvagha, me Iesusɨn inivafɨzim ko ghuzim gɨnɨghnɨgha bret ko wainɨn dɨpam api."},{"book":"Aposel","chapter":"2","verse":"43","text":"2:43 Mak 16:17; Aposel 4:33; 5:11-12Ezɨ aposelba dɨgavir kuram gamir arazir avɨriba ko mirakelɨn avɨribagh ami. Kamaghɨn gumazamizir avɨriba dɨgavir kuram gami."},{"book":"Aposel","chapter":"2","verse":"44","text":"2:44 Aposel 4:32-35; 5:12; 6:8Egha nɨghnɨzir gavgavim Iesusɨn itir darasi, navir vamɨra ikiava, bizir me itiba, me uarir akurvasi."},{"book":"Aposel","chapter":"2","verse":"45","text":"Egha me uan nguaziba ko biziba amaga dar dagɨaba isava, dagheba otevezibar akurvasi."},{"book":"Aposel","chapter":"2","verse":"46","text":"2:46 Luk 24:53; Aposel 1:14; 20:7Dughiabar zurara, me Godɨn Dɨpenir avɨzimɨn uari akufi. Egha dɨpeniba roa vaghvagha dagh arua, uari isava apava, bar akongegha, men naviba bar dera."},{"book":"Aposel","chapter":"2","verse":"47","text":"2:47 Aposel 2:41; 4:33; 5:14; 6:7; 11:21; 11:24; Rom 14:18Egha me Godɨn ziam fema, gumazamizir igharaziba me bagha bar akonge. Ezɨ Ekiam dughiabar zurara gumazamiziba akurvaghavɨra iti. Kamaghɨn amizɨ, men dɨbobonim dughiabar ghuavanagavɨra iti."}]}