{"data":[{"book":"Chronicles I","chapter":"21","verse":"1","text":"And the devil stood up against Israel, and moved David to number Israel."},{"book":"Chronicles I","chapter":"21","verse":"2","text":"And king David said to Joab and to the captains of the forces, Go, number Israel from Bersabee even to Dan, and bring me the account, and I shall know their number."},{"book":"Chronicles I","chapter":"21","verse":"3","text":"And Joab said, May the Lord add to his people, a hundred-fold as many as they are, and let the eyes of my lord the king see it: all are the servants of my lord. Why does my lord seek this thing? do it not, lest it become a sin to Israel."},{"book":"Chronicles I","chapter":"21","verse":"4","text":"Nevertheless the king's word prevailed against Joab; and Joab went out and passed through all Israel, and came to Jerusalem."},{"book":"Chronicles I","chapter":"21","verse":"5","text":"And Joab gave the number of the mustering of the people to David: and all Israel was a million and a hundred thousand men that drew sword: and the sons of Juda were four hundred and seventy thousand men that drew sword."},{"book":"Chronicles I","chapter":"21","verse":"6","text":"But he numbered not Levi and Benjamin among them; for the word of the king was painful to Joab."},{"book":"Chronicles I","chapter":"21","verse":"7","text":"And there was evil in the sight of the Lord respecting this thing; and he smote Israel."},{"book":"Chronicles I","chapter":"21","verse":"8","text":"And David said to God, I have sinned exceedingly, in that I have done this thing: and now, I pray thee, remove the sin of thy servant; for I have been exceedingly foolish."},{"book":"Chronicles I","chapter":"21","verse":"9","text":"And the Lord spoke to Gad the seer, saying,"},{"book":"Chronicles I","chapter":"21","verse":"10","text":"Go and speak to David, saying, Thus saith the Lord, I bring three things upon thee: choose one of them for thyself, and I will do it to thee."},{"book":"Chronicles I","chapter":"21","verse":"11","text":"And Gad came to David, and said to him, Thus saith the Lord, Choose for thyself,"},{"book":"Chronicles I","chapter":"21","verse":"12","text":"either three years of famine, or that thou shouldest flee three months from the face of thine enemies, and the sword of thine enemies shall be employed to destroy thee, or that the sword of the Lord and pestilence should be three days in the land, and the angel of the Lord shall be destroying in all the inheritance of Israel. And now consider what I shall answer to him that sent the message."},{"book":"Chronicles I","chapter":"21","verse":"13","text":"And David said to Gad, They are very hard for me, even all the three: let me fall now into the hands of the Lord, for his mercies are very abundant, and let me not fall by any means into the hands of man."},{"book":"Chronicles I","chapter":"21","verse":"14","text":"So the Lord brought pestilence upon Israel: and there fell of Israel seventy thousand men."},{"book":"Chronicles I","chapter":"21","verse":"15","text":"And God sent an angel to Jerusalem to destroy it: and as he was destroying, the Lord saw, and repented for the evil, and said to the angel that was destroying, Let it suffice thee; withhold thine hand. And the angel of the Lord stood by the threshing-floor of Orna the Jebusite."},{"book":"Chronicles I","chapter":"21","verse":"16","text":"And David lifted up his eyes, and saw the angel of the Lord, standing between the earth and the heaven, and his sword drawn in his hand, stretched out over Jerusalem: and David and the elders clothed in sackcloth, fell upon their faces."},{"book":"Chronicles I","chapter":"21","verse":"17","text":"And David said to God, Was it not I that gave orders to number the people? and I am the guilty one; I have greatly sinned: but these sheep, what have they done? O Lord God, let thy hand be upon me, and upon my father's house, and not on thy people for destruction, O Lord!"},{"book":"Chronicles I","chapter":"21","verse":"18","text":"And the angel of the Lord told Gad to tell David, that he should go up to erect an altar to the Lord, in the threshing-floor of Orna the Jebusite."},{"book":"Chronicles I","chapter":"21","verse":"19","text":"And David went up according to the word of Gad, which he spoke in the name of the Lord."},{"book":"Chronicles I","chapter":"21","verse":"20","text":"And Orna turned and saw the king; and he hid himself and his four sons with him. Now Orna was threshing wheat."},{"book":"Chronicles I","chapter":"21","verse":"21","text":"And David came to Orna; and Orna came forth from the threshing-floor, and did obeisance to David with his face to the ground."},{"book":"Chronicles I","chapter":"21","verse":"22","text":"And David said to Orna, Give me thy place of the threshing-floor, and I will build upon it an altar to the Lord: give it me for its worth in money, and the plague shall cease from among the people."},{"book":"Chronicles I","chapter":"21","verse":"23","text":"And Orna said to David, Take it to thyself, and let my lord the king do what is right in his eyes: see, I have given the calves for a whole-burnt-offering, and the plough for wood, and the corn for a meat-offering; I have given all."},{"book":"Chronicles I","chapter":"21","verse":"24","text":"And king David said to Orna, Nay; for I will surely buy it for its worth in money: for I will not take thy property for the Lord, to offer a whole-burnt-offering to the Lord without cost to myself."},{"book":"Chronicles I","chapter":"21","verse":"25","text":"And David gave to Orna for his place six hundred shekels of gold by weight."},{"book":"Chronicles I","chapter":"21","verse":"26","text":"And David built there an altar to the Lord, and offered up whole-burnt-offerings and peace-offerings: and he cried to the Lord, and he answered him by fire out of heaven on the altar of whole-burnt-offerings, and it consumed the whole-burnt-offering."},{"book":"Chronicles I","chapter":"21","verse":"27","text":"And the Lord spoke to the angel; and he put up the sword into its sheath."},{"book":"Chronicles I","chapter":"21","verse":"28","text":"At that time when David saw that the Lord answered him in the threshing-floor of Orna the Jebusite, he also sacrificed there."},{"book":"Chronicles I","chapter":"21","verse":"29","text":"And the tabernacle of the Lord which Moses made in the wilderness, and the altar of whole-burnt-offerings, were at that time in the high place at Gabaon."},{"book":"Chronicles I","chapter":"21","verse":"30","text":"And David could not go before it to enquire of God; for he hasted not because of the sword of the angel of the Lord."}]}