{"data":[{"book":"Chronicles I","chapter":"3","verse":"1","text":"Now these were the sons of David that were born to him in Chebron; the first-born Amnon, born of Achinaam the Jezraelitess; the second Damniel, of Abigaia the Carmelitess."},{"book":"Chronicles I","chapter":"3","verse":"2","text":"The third, Abessalom, the son of Mocha the daughter of Tholmai king of Gedsur; the fourth, Adonia the son of Aggith."},{"book":"Chronicles I","chapter":"3","verse":"3","text":"The fifth, Saphatia, the son of Abital; the sixth, Jethraam, born of Agla his wife."},{"book":"Chronicles I","chapter":"3","verse":"4","text":"Six were born to him in Chebron; and he reigned there seven years and six months: and he reigned thirty-three years in Jerusalem."},{"book":"Chronicles I","chapter":"3","verse":"5","text":"And these were born to him in Jerusalem; Samaa, Sobab, Nathan, and Solomon; four of Bersabee the daughter of Amiel:"},{"book":"Chronicles I","chapter":"3","verse":"6","text":"and Ebaar, and Elisa, and Eliphaleth,"},{"book":"Chronicles I","chapter":"3","verse":"7","text":"and Nagai, and Naphec, and Japhie,"},{"book":"Chronicles I","chapter":"3","verse":"8","text":"and Helisama, and Eliada, and Eliphala, nine."},{"book":"Chronicles I","chapter":"3","verse":"9","text":"All these were the sons of David, besides the sons of the concubines, and there was also Themar their sister."},{"book":"Chronicles I","chapter":"3","verse":"10","text":"The sons of Solomon; Roboam, Abia his son, Asa his son, Josaphat his son,"},{"book":"Chronicles I","chapter":"3","verse":"11","text":"Joram his son, Ochozias his son, Joas his son,"},{"book":"Chronicles I","chapter":"3","verse":"12","text":"Amasias his son, Azarias his son, Joathan his son,"},{"book":"Chronicles I","chapter":"3","verse":"13","text":"Achaz his son, Ezekias his son, Manasses his son,"},{"book":"Chronicles I","chapter":"3","verse":"14","text":"Amon his son, Josia his son."},{"book":"Chronicles I","chapter":"3","verse":"15","text":"And the sons of Josia; the first-born Joanan, the second Joakim, the third Sedekias, the fourth Salum."},{"book":"Chronicles I","chapter":"3","verse":"16","text":"And the sons of Joakim; Jechonias his son, Sedekias his son."},{"book":"Chronicles I","chapter":"3","verse":"17","text":"And the sons of Jechonias; Asir, Salathiel his son,"},{"book":"Chronicles I","chapter":"3","verse":"18","text":"Melchiram, and Phadaias, and Sanesar, and Jekimia, and Hosamath, and Nabadias."},{"book":"Chronicles I","chapter":"3","verse":"19","text":"And the sons of Phadaias; Zorobabel, and Semei: and the sons of Zorobabel; Mosollam, and Anania, and Salomethi was their sister."},{"book":"Chronicles I","chapter":"3","verse":"20","text":"And Asube, and Ool, and Barachia, and Asadia, and Asobed, five."},{"book":"Chronicles I","chapter":"3","verse":"21","text":"And the sons of Anania, Phalettia, and Jesias his son, Raphal his son, Orna his son, Abdia his son, Sechenias his son."},{"book":"Chronicles I","chapter":"3","verse":"22","text":"And the son of Sechenias; Samaia: and the sons of Samaia; Chattus, and Joel, and Berri and Noadia, and Saphath, six."},{"book":"Chronicles I","chapter":"3","verse":"23","text":"And the sons of Noadia: Elithenan, and Ezekia, and Ezricam, three."},{"book":"Chronicles I","chapter":"3","verse":"24","text":"And the sons of Elithenan; Odolia, and Heliasebon, and Phadaia, and Akub, and Joanan, and Dalaaïa, and Anan, seven."}]}