{"data":[{"book":"Mwanduso","chapter":"1","verse":"1","text":"Baho haichanduso, Imulungu kalumba ulanga na isi,"},{"book":"Mwanduso","chapter":"1","verse":"2","text":"isi ikala chakachaka na ikala yabule kinhu. Ziza dikala digubike kila hanhu mgamazi na Loho wa Imulungu kakala yenele mgamazi gose."},{"book":"Mwanduso","chapter":"1","verse":"3","text":"Imulungu kalonga, “Hawe na mulenge,” na mulenge wiza."},{"book":"Mwanduso","chapter":"1","verse":"4","text":"Imulungu kona mulenge unoga. Abaho Imulungu kaugola mulenge na ziza,"},{"book":"Mwanduso","chapter":"1","verse":"5","text":"mulenge kaukema, “Imisi,” na ziza kadikema, “Ikilo.” Ikala ichungulo, ikala imitondo, siku da ichanduso."},{"book":"Mwanduso","chapter":"1","verse":"6","text":"Imulungu kalonga, “Hawe na nyafasi hagati ya mazi, igagole mazi na mazi.”"},{"book":"Mwanduso","chapter":"1","verse":"7","text":"Avo Imulungu katenda nyafasi, kagagola mazi geli uchanha na mazi geli hasi. Na vivo isang'hanike."},{"book":"Mwanduso","chapter":"1","verse":"8","text":"Imulungu kaikema nyafasi ayo, “Ulanga.” Ikala ichungulo, ikala imitondo, siku da kabili."},{"book":"Mwanduso","chapter":"1","verse":"9","text":"Imulungu kalonga, “Mazi geli hasi ya ulanga gailundize hamoja ili isi inyalile yoneke.” Na vivo isang'hanike."},{"book":"Mwanduso","chapter":"1","verse":"10","text":"Imulungu kahakema hanhu hanyalile, “Isi,” na mazi gailundize kagakema, “Bahali.” Imulungu kona vinoga."},{"book":"Mwanduso","chapter":"1","verse":"11","text":"Abaho Imulungu kalonga, “Isi yoteze kila aina ya minoga, mibiki na mijani, ija ilela mbeyu na ija ilela matunda ili vigendelele.” Na vivo isang'hanike."},{"book":"Mwanduso","chapter":"1","verse":"12","text":"Avo, isi yoteza mibiki na mijani ilelaga mbeyu mbasakanyo mbasakanyo, na ilelaga matunda mbasakanyo mbasakanyo ili vigendelele. Imulungu kona vinoga."},{"book":"Mwanduso","chapter":"1","verse":"13","text":"Ikala ichungulo, ikala imitondo, siku da kadatu."},{"book":"Mwanduso","chapter":"1","verse":"14","text":"Abaho Imulungu kalonga, “Hawe na milenge kuulanga, iigole imisi na ikilo, ilaguse misimu ya kutambika, siku na miyaka,"},{"book":"Mwanduso","chapter":"1","verse":"15","text":"na ing'ale kuulanga na kuimwemwesela isi” Na vivo isang'hanike."},{"book":"Mwanduso","chapter":"1","verse":"16","text":"Avo Imulungu kalumba milenge mikulu mibili, zuwa ditawala imisi na mwezi utawala ikilo, vivija kalumba nhondo."},{"book":"Mwanduso","chapter":"1","verse":"17","text":"Imulungu kaika milenge ayo kuulanga imwemwesele isi yose,"},{"book":"Mwanduso","chapter":"1","verse":"18","text":"itawale imisi na ikilo, na kuugola mulenge na ziza. Imulungu kona vinoga."},{"book":"Mwanduso","chapter":"1","verse":"19","text":"Ikala ichungulo, ikala imitondo, siku da ikane."},{"book":"Mwanduso","chapter":"1","verse":"20","text":"Imulungu kalonga, “Mazi gamemezwe vinhu vili na ugima na ulanga umemezwe ndege oguluka.”"},{"book":"Mwanduso","chapter":"1","verse":"21","text":"Avo Imulungu kalumba ming'onyo mikulu mwiibahali, na vinhu vili na ugima vikogela mgamazi na kalumba madali ga ndege wose ili vigendelele. Imulungu kona vinoga."},{"book":"Mwanduso","chapter":"1","verse":"22","text":"Imulungu kavinogela kalonga, mwengezeke na kuimemeza ibahali na ndege wengezeke mwiisi yose."},{"book":"Mwanduso","chapter":"1","verse":"23","text":"Ikala ichungulo, ikala imitondo, siku ya itano."},{"book":"Mwanduso","chapter":"1","verse":"24","text":"Imulungu kalonga, “Isi ilave vinhu vose vili na ugima mbasakanyo mbasakanyo, wanyama ofugigwa, wang'onyo otambala na wanyama wa kumuhulo ili vigendelele,” na vivo isang'hanike."},{"book":"Mwanduso","chapter":"1","verse":"25","text":"Avo Imulungu kalumba wanyama wose mbasakanyo mbasakanyo, wanyama wa kumuhulo, wanyama ofugigwa na wang'onyo otambala ili vigendelele. Imulungu kona vinoga."},{"book":"Mwanduso","chapter":"1","verse":"26","text":"Abaho Imulungu kalonga, “Sambi tulumbe munhu yaigalile na siye kamba vitwili, yatawale somba weli mwiibahali, ndege na wanyama wose, ofugigwa na weli kumuhulo na wang'onyo wose otambala mwiisi.”"},{"book":"Mwanduso","chapter":"1","verse":"27","text":"Avo Imulungu kalumba munhu yaigalile na heyo. Kalumba mbigalo na mtwanzi."},{"book":"Mwanduso","chapter":"1","verse":"28","text":"Imulungu kalagusa moyo unogile kumwao, kalonga, “Leleni mwengezeke, mwiimemeze isi yose na kuitawala. Nowatenda mweye muwatawale somba na ndege na wang'onyo wose ogenda mwiisi.”"},{"book":"Mwanduso","chapter":"1","verse":"29","text":"Abaho Imulungu kalonga, “Loleni, nowagwaa kila mnoga mwiisi ulelaga mbeyu na kila biki dilelaga matunda geli na mbeyu mgati, vokuwa ndiya yenu."},{"book":"Mwanduso","chapter":"1","verse":"30","text":"Na wanyama wose wa mwiisi na ndege wose na wang'onyo wose otambala, vose vili na ugima, ndiya yao yokuwa mijani yose ya minoga.” Na vivo isang'hanike."},{"book":"Mwanduso","chapter":"1","verse":"31","text":"Imulungu kalola kila kinhu kiyasang'hane na kachona kinoga ng'hani. Ikala ichungulo, ikala imitondo, siku da sita."}]}