{"data":[{"book":"Mwanduso","chapter":"21","verse":"1","text":"Mndewa Imulungu kamnogela Sala, katenda gaja gayalongile."},{"book":"Mwanduso","chapter":"21","verse":"2","text":"Mna ikipindi kikija kiyalongile Imulungu, muuvele wake Abulahamu, Sala kagoga inda, kamulelela mwana wa kimbigalo."},{"book":"Mwanduso","chapter":"21","verse":"3","text":"Abulahamu kamgwaa mwana ayo yamulelile Sala twaga da Isaka."},{"book":"Mwanduso","chapter":"21","verse":"4","text":"Kamba viyalagizwe na Imulungu, Isaka viyavikize siku nane toka kuvumbuka kamwigiza kumbi."},{"book":"Mwanduso","chapter":"21","verse":"5","text":"Abulahamu kakala na miyaka gana Isaka viyaleleke."},{"book":"Mwanduso","chapter":"21","verse":"6","text":"Avo Sala kalonga, “Imulungu kangalila daba na munhu yoyose yonda yahulike mbuli ino koseka na niye.”"},{"book":"Mwanduso","chapter":"21","verse":"7","text":"Abaho kengeza kulonga, “Nani yahamulongele Abulahamu kamba Sala yahakong'heze mwana? Lakini muuvele wake nimulelela mwana wa kimbigalo.”"},{"book":"Mwanduso","chapter":"21","verse":"8","text":"Imwana viyakulile kalekeswa tombo. Siku da kulekeswa tombo imwana, Abulahamu katenda nyimwilinyimwili ng'hulu."},{"book":"Mwanduso","chapter":"21","verse":"9","text":"Siku dimoja Ishimaeli, mwanage Abulahamu yaleligwe na Hajili, Mmisili, kakala koseka."},{"book":"Mwanduso","chapter":"21","verse":"10","text":"Sala viyawone, kamulongela Abulahamu, “Muwinge kutali mtumwa ino na mwanage, kwavija havidahika mwana wa mtumwa ino yahazi hamoja na mwanangu Isaka.”"},{"book":"Mwanduso","chapter":"21","verse":"11","text":"Mbuli ino imgaza ng'hani Abulahamu kwavija vivija Ishimaeli kakala mwanage."},{"book":"Mwanduso","chapter":"21","verse":"12","text":"Lakini Imulungu kamulongela, “Sikuulumile moyo mbuli ya mwana ayo hebu mtumwa wako Hajili. Togola mbuli yoyose iyokulongela Sala kwavija gweye kopata ulelo kubitila Isaka kamba vinikulongele."},{"book":"Mwanduso","chapter":"21","verse":"13","text":"Vivija imwana wa mtumwa, nomtenda yawe na ulelo onda uwe kabila kwavija heyo vivija mwanago.”"},{"book":"Mwanduso","chapter":"21","verse":"14","text":"Imitondo iyagwe, Abulahamu kasola ndiya na nongo ya mazi kamgwaa Hajili. Kamdikwa mmaega gake, abaho kamuwinga heyo na mwanage. Hajili kasegela, kakala kowegela kuluwala lwa Beelisheba."},{"book":"Mwanduso","chapter":"21","verse":"15","text":"Gamazi vigeshile mwiinongo yake, Hajili kamtambaliza mwanage mkisolo,"},{"book":"Mwanduso","chapter":"21","verse":"16","text":"abaho kakala hasi, utali wa magulu gana. Kalonga munda kwa munda, “Sidaha kulola mwanangu viyofa.” Na viyakalile aho, kasonga kulila."},{"book":"Mwanduso","chapter":"21","verse":"17","text":"Imulungu kahulika viyolila imwana, na msenga wa kuulanga kamkema Hajili, kamulongela, “Hajili, kilamuso choni? Sikuudumbe, Imulungu kahulika kililo cha mwanago ako kuyeli."},{"book":"Mwanduso","chapter":"21","verse":"18","text":"Mwinule mwanago umgoge mkono, kwavija nomtenda yawe na ulelo onda uwe kabila kulu.”"},{"book":"Mwanduso","chapter":"21","verse":"19","text":"Imulungu kamgubula Hajili gameso, kajona sima da mazi. Kachola kamemeza mazi inongo, kamgwaa mwanage yang'we."},{"book":"Mwanduso","chapter":"21","verse":"20","text":"Imulungu kakala hamoja na mwana ayo, viyakalile kokula. Kakala kuluwala na kakala galu wa kupigisa migoha kwa upinde."},{"book":"Mwanduso","chapter":"21","verse":"21","text":"Viyakalile kokala kuluwala lwa Palani, mamake kamsolela mtwanzi wa Kimisili yawe mwehe wake."},{"book":"Mwanduso","chapter":"21","verse":"22","text":"Kipindi acho, Abimeleki hamoja na Fikoli, mkulu wa wakalizi wake, kamulongela Abulahamu, “Kila kinhu kiutenda Imulungu kahamoja na gweye."},{"book":"Mwanduso","chapter":"21","verse":"23","text":"Lelo, niduwile kwa Imulungu honda umvizile niye, hebu wanangu, hebu lukolo lwangu. Kamba niye vinhendile ganogile kumwako na gweye unhendele vivo, hamoja na isi yuukala.”"},{"book":"Mwanduso","chapter":"21","verse":"24","text":"Abulahamu kalonga, “Noiduwila.”"},{"book":"Mwanduso","chapter":"21","verse":"25","text":"Abulahamu kakala yamuyalalile Abimeleki mbuli ya sima diyabokigwe na wasang'hanaji zake Abimeleki."},{"book":"Mwanduso","chapter":"21","verse":"26","text":"Abimeleki kamulongela, “Niye simjuwile bule munhu yatendile vivo, na gweye hunongele bule mbuli ino, niihulika sambi.”"},{"book":"Mwanduso","chapter":"21","verse":"27","text":"Abaho Abulahamu kamgwaa Abimeleki ng'hondolo na ng'ombe, wanhu awo wabili watenda lagano."},{"book":"Mwanduso","chapter":"21","verse":"28","text":"Abulahamu kawabagula ng'hondolo saba wa kitwanzi,"},{"book":"Mwanduso","chapter":"21","verse":"29","text":"Abimeleki kamuuza Abulahamu, “Habali kowabagula ng'hondolo wano saba wa kitwanzi?”"},{"book":"Mwanduso","chapter":"21","verse":"30","text":"Abulahamu kamwidika, “Bokela ng'hondolo wano saba wa kitwanzi kulawa mmakono gangu kamba usindila kamba niye iyo nihimbile sima dino.”"},{"book":"Mwanduso","chapter":"21","verse":"31","text":"Avo hanhu haja hakemigwa Beelisheba, fambulo jake sima da kuiduwila, kwavija hanhu aho wanhu awo wabili aho hawatendile lagano jao."},{"book":"Mwanduso","chapter":"21","verse":"32","text":"Viwailumbile ako Beelisheba, Abimeleki na Fikoli, mkulu wa wakalizi wake, kabwela mwiisi ya Wafilisiti."},{"book":"Mwanduso","chapter":"21","verse":"33","text":"Abaho Abulahamu kahanda biki dikemigwa tamalisiki ako Beelisheba, kamgwaa ukulu Mndewa Imulungu, Imulungu yelibule uhelelo."},{"book":"Mwanduso","chapter":"21","verse":"34","text":"Abulahamu kakala ng'hani mwiisi ya Wafilisiti."}]}