{"data":[{"book":"Mwanduso","chapter":"31","verse":"1","text":"Yakobo kahulika wanage Labani viwakalile olonga, “Yakobo kasola kila kinhu cha tataetu na utajili kaupata kulawa kwa tataetu.”"},{"book":"Mwanduso","chapter":"31","verse":"2","text":"Vivija Yakobo kakala yajuwile kamba Labani kakala hamgesa bule kamba viikalile haichanduso."},{"book":"Mwanduso","chapter":"31","verse":"3","text":"Abaho Mndewa Imulungu kamulongela Yakobo, “Bwela mwiisi ya wahenga zako na lukolo lwako, na niye nokuwa hamoja na gweye.”"},{"book":"Mwanduso","chapter":"31","verse":"4","text":"Avo Yakobo kawatuma wanhu wawakeme Laheli na Lea weze kuluwala kuyakalile na fugo yake."},{"book":"Mwanduso","chapter":"31","verse":"5","text":"Yakobo kawalongela, “Nokona sambi tataenu hangesa kamba viikalile ichanduso, lakini Imulungu wa tatangu kahamoja na niye."},{"book":"Mwanduso","chapter":"31","verse":"6","text":"Mweye mojuwa nimsang'hanila tataenu kamba vindahile."},{"book":"Mwanduso","chapter":"31","verse":"7","text":"Hata avo kamvizila na kugalusa fungu jangu miyanza longo. Lakini Imulungu hamulekile yandumize."},{"book":"Mwanduso","chapter":"31","verse":"8","text":"Tataenu viyalongile, ‘Wanyama weli na uzegenhe zegenhe wao fungu jako,’ avo bumbila jose dilela wanyama weli na uzegenhe zegenhe, na viyalongile, ‘Wanyama weli na mindilizi ndilizi wao fungu jako,’ avo bumbila jose dilela wanyama weli na mindilizi ndilizi."},{"book":"Mwanduso","chapter":"31","verse":"9","text":"Avo Imulungu kamboka tataenu fugo yake, kangwaa niye.”"},{"book":"Mwanduso","chapter":"31","verse":"10","text":"“Kipindi cha wanyama kugoga inda, ndota nzozi, mwiinzozi ayo mbona mbuzi wose wa kimbigalo wawakwelile wanyama awo wakala na mindilizi ndilizi na uzegenhe zegenhe."},{"book":"Mwanduso","chapter":"31","verse":"11","text":"Mwiinzozi ayo, msenga wa kuulanga kang'hema, ‘Yakobo,’ na niye nimwidika, ‘Nabaha!’"},{"book":"Mwanduso","chapter":"31","verse":"12","text":"Kanongela, ‘Lola, mbuzi wose wa kimbigalo, iwokwela mbuzi wa kitwanzi wana mindilizi ndilizi na uzegenhe zegenhe, kwavija nichona kija kiyokutendela Labani."},{"book":"Mwanduso","chapter":"31","verse":"13","text":"Niye ayo Imulungu yakulawilile ako Beseli kuja kuugidile mavuta mdibwe na kuiduwila kumwangu, sambi segela mwiisi ino, ubwele mwiisi yako.’ ”"},{"book":"Mwanduso","chapter":"31","verse":"14","text":"Laheli na Lea wamwidika Yakobo, “Siye twabule uhazi usigale kwa tataetu!"},{"book":"Mwanduso","chapter":"31","verse":"15","text":"Katutenda kamba wanhu baki, katuchuuza na kuzinanga sente zituchuuzigwe."},{"book":"Mwanduso","chapter":"31","verse":"16","text":"Vinhu vose Imulungu viyambokile tataetu va kumwetu na wanetu. Avo sang'hana kinhu chochose kiyakulongele Imulungu.”"},{"book":"Mwanduso","chapter":"31","verse":"17","text":"Abaho Yakobo kawakweza wanage na wehe zake mna iwangamia."},{"book":"Mwanduso","chapter":"31","verse":"18","text":"Kawasusila kuulongozi wanyama wake wose, na vinhu vose viyapatile ako Padani Alamu, kafunga mwanza wa kubwela kwa tatake Isaka mwiisi ya Kanaani."},{"book":"Mwanduso","chapter":"31","verse":"19","text":"Labani viyacholile kuwakanha mibahila iwang'hondolo. Laheli keba vinyago viyavitambikilaga tatake."},{"book":"Mwanduso","chapter":"31","verse":"20","text":"Yakobo hamulongele bule Labani imualamu kamba kosegela, kamfisa."},{"book":"Mwanduso","chapter":"31","verse":"21","text":"Avo Yakobo kasegela na vinhu vake vose, kaloka lwanda lwa Fulate, kagenda Gileadi, isi ya kukigongo."},{"book":"Mwanduso","chapter":"31","verse":"22","text":"Siku da kadatu, Labani kalongeligwa kamba Yakobo kakimbila."},{"book":"Mwanduso","chapter":"31","verse":"23","text":"Avo, Labani kasola wanhu zake, kamkweleleza Yakobo kwa kipindi cha siku saba, kamvika kuvigongo mwiisi ya Gileadi."},{"book":"Mwanduso","chapter":"31","verse":"24","text":"Lakini ikilo, Imulungu kamulawilila Labani imualamu, mwiinzozi kamulongela, “Iteganye sikuumtende Yakobo kinhu chochose kihile.”"},{"book":"Mwanduso","chapter":"31","verse":"25","text":"Avo Labani kamvika Yakobo, kipindi acho Yakobo kakala yekile ng'hambi yake kukigongo. Labani nayo na ndugu zake, keka ng'hambi yake kukigongo cha Gileadi."},{"book":"Mwanduso","chapter":"31","verse":"26","text":"Labani kamulongela Yakobo, “Kutenda choni? Kumvizila na kuwasola wandele zangu kamba wanhu wagogigwe kuing'hondo."},{"book":"Mwanduso","chapter":"31","verse":"27","text":"Habali kung'himbila kinyelegezi, kumvizila? Wahanongele, nahakulagile kwa deng'ho, kwa nyila kwa ngoma na bango."},{"book":"Mwanduso","chapter":"31","verse":"28","text":"Hundekile niwalage kwa kuwanonela wazukulu zangu na wanangu, avo kutenda ubozi."},{"book":"Mwanduso","chapter":"31","verse":"29","text":"Nodaha kukutenda vihile, lakini Imulungu wa tatako ikilo cha lelo kanongela, ‘Iteganye sikuumtende Yakobo kinhu chochose kihile.’"},{"book":"Mwanduso","chapter":"31","verse":"30","text":"Nojuwa kamba kusegela kwavija kukala usulukila ng'hani kubwela ukae kwa tatako, lakini habali kunibila vinyago vangu vinivitambikila?”"},{"book":"Mwanduso","chapter":"31","verse":"31","text":"Yakobo kamwidika Labani, “Nidumba, kwavija nigesa wahambokile wandele zako."},{"book":"Mwanduso","chapter":"31","verse":"32","text":"Lakini wahamona munhu yoyose kana vinyago vako, kokomigwa. Mgameso ga ndugu zetu zahila kinhu chochose cha kumwako, na kili chako ukisole.” Yakobo kakala hajuwile bule Laheli kakala yebile vinyago va Labani."},{"book":"Mwanduso","chapter":"31","verse":"33","text":"Avo, Labani kengila mkibanda cha Yakobo, mkibanda cha Lea na mkibanda cha waja watumwa wabili wa kitwanzi, lakini hapatile kinhu bule. Viyalawile mkibanda cha Lea, kengila mkibanda cha Laheli."},{"book":"Mwanduso","chapter":"31","verse":"34","text":"Avo Laheli kakala yavisolile vinyago vija, kavifisa hasi ya mkoba wa kukalila uchanha ya ngamiya na mwenyego kakala uchanha yake. Labani kazahila kila hanhu mkibanda, lakini hapatile kinhu bule."},{"book":"Mwanduso","chapter":"31","verse":"35","text":"Laheli kamulongela tatake, “Sikuugevuzike go mkulu, sidaha bule kwima haulongozi wako, niye notumika.” Kazahila lakini havonile bule vinyago vake."},{"book":"Mwanduso","chapter":"31","verse":"36","text":"Yakobo kagevuzika, kagomba na Labani. Yakobo kamuuza Labani, “Kimbanange choni, choni kimbanange mbaka konisaka kamba vino?"},{"book":"Mwanduso","chapter":"31","verse":"37","text":"Sambi kuzahila mna ivinhu vangu vose, avo kupata choni kili chako? Vike hano mgameso ga ndugu zetu, waleke watutaguse niye na gweye."},{"book":"Mwanduso","chapter":"31","verse":"38","text":"Ng'hala na gweye kwa kipindi cha miyaka malongo mabili. Kuduhu ng'hondolo wako na mbuzi wako yalemelwe kulela, na sidile ng'hondolo wako wa kimbigalo."},{"book":"Mwanduso","chapter":"31","verse":"39","text":"Kamba ng'hondolo kakomigwa na wanyama wa kumuhulo, niye nikala noliha mwenyego. Gweye kunonda nikulihe kamba yahebigwa imisi hebu ikilo."},{"book":"Mwanduso","chapter":"31","verse":"40","text":"Avo, imisi nikala nolukula na zuwa na ikilo nhoigwa na beho na kuwasa meso."},{"book":"Mwanduso","chapter":"31","verse":"41","text":"Niye ng'hala ukayako miyaka malongo mabili. Nikusang'hanila miyaka longo na nne mbuli ya wandele zako wabili na nikusang'hanila kwa miyaka sita mhate fugo yangu, lakini gweye kugalusa fungu jangu miyanza longo."},{"book":"Mwanduso","chapter":"31","verse":"42","text":"Kamba siyo Imulungu wa tatangu, Imulungu wa Abulahamu na Imulungu yamtendile Isaka yamdumbe hakalile na niye, wahaniwingile makono gaiyeka. Lakini Imulungu kalola kugaya kwangu na sang'hano za makono gangu na ikilo cha lelo kakuzuma.”"},{"book":"Mwanduso","chapter":"31","verse":"43","text":"Labani kamwidika Yakobo, “Watwanzi wano wandele zangu, wana wano wanangu, na wanyama wano wangu. Lakini niye notenda choni kwa wandele zangu, hebu kwa wana wawalelile?"},{"book":"Mwanduso","chapter":"31","verse":"44","text":"Avo, tutende lagano niye na gweye, diwe usindila mgameso gangu na gweye.”"},{"book":"Mwanduso","chapter":"31","verse":"45","text":"Avo, Yakobo kasola dibwe, kadisimika."},{"book":"Mwanduso","chapter":"31","verse":"46","text":"Yakobo kawalongela ndugu zake, “Lundizeni mabwe.” Avo wasola mabwe wagalundiza, na hewo waja ndiya aho behi ya dilundo da gamabwe."},{"book":"Mwanduso","chapter":"31","verse":"47","text":"Labani kadikema lundo dijo da mabwe, Yegali Sahaduta, lakini Yakobo kadikema Galeedi."},{"book":"Mwanduso","chapter":"31","verse":"48","text":"Labani kamulongela Yakobo, “Lundo dino dotukumbusa niye na gweye.” Lekaavo twaga jake hakemigwa Galeedi."},{"book":"Mwanduso","chapter":"31","verse":"49","text":"Vivija hanhu aho hakemigwa Misipa, kwavija Labani kalonga, “Mndewa Imulungu yatulolese niye na gweye twahawa baki baki.”"},{"book":"Mwanduso","chapter":"31","verse":"50","text":"Labani kagendelela kulonga, “Kamba kowatendela vihile wandele zangu hebu wahasola mtwanzi iyagwe, hata kamba sijuwile, kumbuka Imulungu kotulola.”"},{"book":"Mwanduso","chapter":"31","verse":"51","text":"Vivija Labani kamulongela Yakobo, “Lola lundo dino, na mzengo uno unikile hagati yako gweye na niye."},{"book":"Mwanduso","chapter":"31","verse":"52","text":"Lundo dino na mzengo uno votulola, niye sibita mwambu wa lundo dino kwiza kumwako, na gweye sikuwize ubazi wangu kundumiza."},{"book":"Mwanduso","chapter":"31","verse":"53","text":"Imulungu wa Abulahamu na Imulungu wa Naholi na Imulungu wa tatao, watutaguse.” Avo Yakobo kaiduwila kwa twaga da Imulungu iyamtendile tatake Isaka yamdumbe."},{"book":"Mwanduso","chapter":"31","verse":"54","text":"Yakobo kachinja mnyama kamulava nhosa kukigongo, kawagoneka wanhu zake waje ndiya. Viwamalile kuja, wawasa kukigongo."},{"book":"Mwanduso","chapter":"31","verse":"55","text":"Imitondo, Labani kawanonela wandele zake na wazukulu zake, kawatambikila abaho kasegela kabwela ukae."}]}