{"data":[{"book":"Mwanduso","chapter":"35","verse":"1","text":"Imulungu kamulongela Yakobo, “Segela uchole Beseli, ukakale kuko. Kanzengele niye upango wa kulavila nhosa, niye Imulungu nikulawilile viukalile komkimbila ndugu yako Esau.”"},{"book":"Mwanduso","chapter":"35","verse":"2","text":"Yakobo kawalongela wanhu wa mng'anda yake, na wose wakalile hamoja na heyo, “Segeseni minyago yenu ili kumwenu, isunheni, mkasaule viwalo venu."},{"book":"Mwanduso","chapter":"35","verse":"3","text":"Tusegele tuchole ako Beseli kuko nomzengela Imulungu upango wa kulavila nhosa, ayo yanidike siku ya kugaya kwangu, kakala hamoja na niye muumwanza wangu wose.”"},{"book":"Mwanduso","chapter":"35","verse":"4","text":"Wao wamgwaa Yakobo vinyago vose viwavitambikile vikalile mmakono gao na heleni zikalile mmagwiti gao, Yakobo kavihimbila hasi ya biki da mwaloni dikalile ako Shekemu."},{"book":"Mwanduso","chapter":"35","verse":"5","text":"Yakobo na wanage viwakalile osegela Imulungu kawatenda wanhu wa mabuga gakalile behi wadumbe, avo hawawakweleleze bule."},{"book":"Mwanduso","chapter":"35","verse":"6","text":"Avo, Yakobo hamoja na wanhu wose yakalile nao wavika kudibuga da Luzu, vivija dokemigwa Beseli mwiisi ya Kanaani."},{"book":"Mwanduso","chapter":"35","verse":"7","text":"Ako kazenga upango wa kulavila nhosa, kahakema hanhu aho Eli Beseli, kwavija ako Imulungu yamulawilile viyakalile komkimbila ndugu yake."},{"book":"Mwanduso","chapter":"35","verse":"8","text":"Debola msang'hanaji wa Lebeka kafa, kazikigwa ako behi ya Beseli, hasi ya mwaloni. Avo hanhu aho hakemigwa, “Mwaloni wa kuiyalala.”"},{"book":"Mwanduso","chapter":"35","verse":"9","text":"Yakobo, viyabwelile kulawa Padani Alamu, Imulungu kamulawilila kabili kamtenda yamwede."},{"book":"Mwanduso","chapter":"35","verse":"10","text":"Imulungu kamulongela, “Twaga jako Yakobo, lakini sambi hukemigwa Yakobo kabili, twaga jako dokuwa Izilaeli.” Avo Yakobo kakemigwa Izilaeli."},{"book":"Mwanduso","chapter":"35","verse":"11","text":"Nayo Imulungu kamulongela, “Niye iyo Imulungu nili na Udahi wose, ulele ng'hani na mongezeke. Makabila mengi golawa kumwako na wandewa olawa mkigudi chako."},{"book":"Mwanduso","chapter":"35","verse":"12","text":"Isi iniwagwelele Abulahamu na Isaka vivija nokugwelela gweye, na nowagwelela wanhu wa ulelo wako baho kumwande.”"},{"book":"Mwanduso","chapter":"35","verse":"13","text":"Avo, Imulungu kamuleka kulawa hanhu aho kuyakalile kolonga nayo."},{"book":"Mwanduso","chapter":"35","verse":"14","text":"Yakobo kasimika dibwe hanhu aho hayalongile na Imulungu, kagida nhunza ya king'waji na vivija kagida mavuta."},{"book":"Mwanduso","chapter":"35","verse":"15","text":"Yakobo kahakema hanhu aho hayalongile na Imulungu, Beseli."},{"book":"Mwanduso","chapter":"35","verse":"16","text":"Wachola kulawa Beseli, mbaka hasigala hadodo kuvika Efulata, Laheli kagogigwa na usungu wa kulela, usungu wake ukala mkulu."},{"book":"Mwanduso","chapter":"35","verse":"17","text":"Usungu viumgogile ng'hani, imtwanzi yamtazile kulela kamulongela, “Sikuudumbe, kupata mwana iyagwe wa kimbigalo.”"},{"book":"Mwanduso","chapter":"35","verse":"18","text":"Viyakalile kotapatapa, kwavija kakala kokanha loho, kamkema imwana Benoni, fambulo jake kunyunyuwala, lakini tatake kamkema Benjamini, fambulo jake kumweda."},{"book":"Mwanduso","chapter":"35","verse":"19","text":"Laheli kafa, kazikigwa mwiinzila ya Efulata, sambi yojuwika kamba Beselehemu."},{"book":"Mwanduso","chapter":"35","verse":"20","text":"Yakobo kasimika mhanda uchanha ya panga dijo, na mbaka lelo dojuwika kamba mhanda ya panga da Laheli."},{"book":"Mwanduso","chapter":"35","verse":"21","text":"Abaho Izilaeli kagendelela na mwanza, keka ng'hambi yake mwambu wa kabili wa lingo da Edeli."},{"book":"Mwanduso","chapter":"35","verse":"22","text":"Avo Izilaeli viyakalile mwiisi ija, Lubeni kawasa na Biliha, imoja wa watumwa wa Yakobo yakalile kamba mwehe wake. Nayo Yakobo kaihulika mbuli ayo."},{"book":"Mwanduso","chapter":"35","verse":"23","text":"Wanage Lea wakala, Lubeni, mwana wa chaudele wa Yakobo, na Simeoni na Lawi na Yuda na Isakali na Zabuloni."},{"book":"Mwanduso","chapter":"35","verse":"24","text":"Wanage Laheli wakala, Yusufu na Benjamini."},{"book":"Mwanduso","chapter":"35","verse":"25","text":"Wanage Biliha mtumwa wa Laheli wakala, Dani na Nafutali."},{"book":"Mwanduso","chapter":"35","verse":"26","text":"Wanage Zilipa mtumwa wa Lea wakala, Gadi na Asheli."},{"book":"Mwanduso","chapter":"35","verse":"27","text":"Yakobo keza kwa Isaka, tatake ako Mamule kudibuga da Kiliati Aliba vivija dokemigwa Hebuloni isi kuwakalile Abulahamu na Isaka."},{"book":"Mwanduso","chapter":"35","verse":"28","text":"Isaka kakala miyaka gana na malongo manane."},{"book":"Mwanduso","chapter":"35","verse":"29","text":"Isaka kafa kuno mvele na kauja ng'hani, kailumba na wahenga zake wafile umwaka. Iwana Esau na Yakobo wamzika tatao."}]}