{"data":[{"book":"Mwanduso","chapter":"39","verse":"1","text":"Avo, Yusufu kagaligwa Misili. Mmisili imoja yakemigwe Potifa, yakalile imoja wa iwakulu wa Falao, na kakala mkulu wa iwakalizi wa ng'anda ya mndewa, kamgula kulawa kwa Waishimaeli awo."},{"book":"Mwanduso","chapter":"39","verse":"2","text":"Mndewa Imulungu kakala na Yusufu na kamtenda yamwede, kakala mng'anda ya mkulu ayo Mmisili."},{"book":"Mwanduso","chapter":"39","verse":"3","text":"Mkulu ayo viyajuwile kamba Mndewa Imulungu kakala na Yusufu na Mndewa kamtenda yamwede kwa kila kinhu kiyatendile,"},{"book":"Mwanduso","chapter":"39","verse":"4","text":"avo, Yusufu kanogeligwa na Potifa na kamtenda yawe mtumwa wake heyo mwenyego, kamwika yawe mwimilizi wa ng'anda yake na yalolese vinhu vake vose."},{"book":"Mwanduso","chapter":"39","verse":"5","text":"Kulawa kipindi Potifa kiyamtendile mwimilizi wa ng'anda yake na kila kinhu kiyakalile nacho, Mndewa Imulungu kamtenda Mmisili ayo yamwede mbuli ya Yusufu. Kumweda ako kukala mna ikila kinhu kiyakalile nacho mng'anda yake na kumgunda."},{"book":"Mwanduso","chapter":"39","verse":"6","text":"Avo Potifa keka kila kinhu mmakono ga Yusufu, na hatendile kinhu chochose, ila ndiya iyadile."},{"book":"Mwanduso","chapter":"39","verse":"7","text":"Avo, kukala na kipindi mwehe wa mkulu wake, kamsulukila Yusufu, kamulongela, “Wasa na niye.”"},{"book":"Mwanduso","chapter":"39","verse":"8","text":"Lakini Yusufu kalema, kamulongela, “Lola mkulu wangu halola kinhu chochose mng'anda, kwavija niye nabahano. Kila kinhu kakika mmakono gangu."},{"book":"Mwanduso","chapter":"39","verse":"9","text":"Kuduhu munhu mng'anda ino konibanza niye. Mkulu wangu hangomese kugoga kinhu chochose ila gweye kwavija kwa mwehe wake. Avo habali nitende ubananzi awo, nimtendele Imulungu nzambi?”"},{"book":"Mwanduso","chapter":"39","verse":"10","text":"Hamoja mtwanzi ayo kagendelela kumnanahiza Yusufu, lakini Yusufu kalema kuwasa nayo hebu kukala nayo."},{"book":"Mwanduso","chapter":"39","verse":"11","text":"Lakini siku dimoja, Yusufu kengila mng'anda kusang'hana sang'hano yake, mng'anda kukala kuduhu mtumwa iyagwe."},{"book":"Mwanduso","chapter":"39","verse":"12","text":"Avo mwehe wake Potifa kagoga kanzu jake, kamulongela, “Wasa na niye.” Lakini Yusufu kamulekela idikanzu mmakono gake, kakimbila kunze."},{"book":"Mwanduso","chapter":"39","verse":"13","text":"Mtwanzi ayo viyone Yusufu kamulekela kanzu jake na kukimbila kunze,"},{"book":"Mwanduso","chapter":"39","verse":"14","text":"kawakema watumwa wa ng'anda yake kawalongela, “Loleni, mkasano wangu katugalila Muebulania yatulige! Kengila mng'anda yawase na niye, lakini niguta nyangi."},{"book":"Mwanduso","chapter":"39","verse":"15","text":"Viyamhulike noguta nyangi, kaleka kanzu jake, kakimbila kunze.”"},{"book":"Mwanduso","chapter":"39","verse":"16","text":"Avo mtwanzi ayo kadika goya dikanzu jake, mbaka mkasano wake viyabwelile ukae."},{"book":"Mwanduso","chapter":"39","verse":"17","text":"Abaho kampetela mbuli ayo, kalonga, “Mtumwa ino Muebulania yuutugalile keza kumwangu kungela kinyala,"},{"book":"Mwanduso","chapter":"39","verse":"18","text":"lakini vinigutile nyangi, kandekela kanzu jake, kakimbila kunze.”"},{"book":"Mwanduso","chapter":"39","verse":"19","text":"Avo mkulu ayo wa Yusufu viyahulike mbuli za mwehe wake, kamba vivo viyatendile mtumwa wake, kagevuzika ng'hani."},{"book":"Mwanduso","chapter":"39","verse":"20","text":"Kamsola Yusufu kamgodeka mkifungo, aho hawagodekigwe wabananzi wa mndewa."},{"book":"Mwanduso","chapter":"39","verse":"21","text":"Lakini Mndewa Imulungu kakala hamoja nayo, kamonela bazi, kamtenda yanogeligwe mgameso ga mkulu wa ikifungo."},{"book":"Mwanduso","chapter":"39","verse":"22","text":"Avo mkulu wa ikifungo kamtenda Yusufu yawe mkulu wa wafungwa wose wakalile mkifungo, kila kinhu kitendigwa mmakono gake."},{"book":"Mwanduso","chapter":"39","verse":"23","text":"Mkulu wa ikifungo hadumbile kinhu chochose kikalile mmakono ga Yusufu, kwavija Mndewa Imulungu kakala hamoja na Yusufu, avo kila kinhu kakitenda kinoge."}]}