{"data":[{"book":"Mwanduso","chapter":"44","verse":"1","text":"Abaho Yusufu kamulagiza mulolesaji wa ng'anda yake, kalonga, “Memeza mikoba ya wanhu wano kamba viwodaha kupapa. Abaho ika sente zao kila munhu mmulomo wa mkoba wake."},{"book":"Mwanduso","chapter":"44","verse":"2","text":"Mna umkoba wa ija imdodo ng'hani, ika kija ikikasi changu cha shaba, hamoja na sente yake.” Ayo imulolesaji katenda kamba viyalagizwe na Yusufu."},{"book":"Mwanduso","chapter":"44","verse":"3","text":"Imitondo yake walongeligwa wachole hamoja na vihongwe wao."},{"book":"Mwanduso","chapter":"44","verse":"4","text":"Hawanavika kutali ng'hani Yusufu kamulongela mulolesaji wa ng'anda yake, “Lopola, wawinze wanhu waja, wauze, ‘Habali mmuliha gehile munhu ija yawatendele ganogile?"},{"book":"Mwanduso","chapter":"44","verse":"5","text":"Habali mwiba kikasi cha shaba cha mkulu wangu, kiyasang'hanilaga kwa kung'wela na kulagula? Mubananga ng'hani!’”"},{"book":"Mwanduso","chapter":"44","verse":"6","text":"Ija imulolesaji viyawavikile kazibwelela mbuli azo."},{"book":"Mwanduso","chapter":"44","verse":"7","text":"Lakini wamuuza, “Go mkulu kofambula choni? Siye wasang'hanaji zako hatudaha kutenda mbuli kamba ayo."},{"book":"Mwanduso","chapter":"44","verse":"8","text":"Kumbuka go mkulu, sente ituvikile mmikoba yetu tuibweza kulawa mwiisi ya Kanaani. Yokuwaze twibe sente hebu zahabu mng'anda ya mkulu wako?"},{"book":"Mwanduso","chapter":"44","verse":"9","text":"Avo, kamba wahamvika imoja wetu kana kikasi acho yakomigwe, na siye wose wayagwe tuwe watumwa zako.”"},{"book":"Mwanduso","chapter":"44","verse":"10","text":"Ayo imulolesaji kedika, “Ona, na iwe vivo kamba vimulongile. Lakini ija yaiyeka yonda yoneke na kikasi acho, iyo yonda yawe mtumwa wangu, na wayagwe wose mokuwa mwabule kitala.”"},{"book":"Mwanduso","chapter":"44","verse":"11","text":"Avo, kila munhu kahumulusa mkoba wake hasi himahima na kufungula."},{"book":"Mwanduso","chapter":"44","verse":"12","text":"Ija imulolesaji kalola imikoba yose, kasongela mkoba wa imkulu wao na kamambukizila mkoba wa imdodo wao, kikasi kakipata mumkoba wa Benjamini."},{"book":"Mwanduso","chapter":"44","verse":"13","text":"Baho wose wadega viwalo vao kwa usungu. Kila imoja kamkweza kihongwe wake mkoba, wabwela kudibuga."},{"book":"Mwanduso","chapter":"44","verse":"14","text":"Yuda na ndugu zake wavika mng'anda ya Yusufu na Yusufu kakala yang'hali ukae kumwake. Avo, wamfugamila mbaka hasi."},{"book":"Mwanduso","chapter":"44","verse":"15","text":"Yusufu kawauza, “Habali mutendile kamba avo? Vino hamujuwile bule munhu kamba niye nodaha kulagula?”"},{"book":"Mwanduso","chapter":"44","verse":"16","text":"Yuda kedika, “Tulonge choni, go mkulu, tulonge choni kulagusa hatubanange? Imulungu kagagubula gehile getu, siye sambi twa watumwa zako, siye hamoja na ija yoneke na kikasi chako.”"},{"book":"Mwanduso","chapter":"44","verse":"17","text":"Lakini Yusufu kalonga, “Bule, niye sidaha kutenda kamba avo. Munhu ija yagogeke na kikasi iyo yonda yawe mtumwa wangu. Mweye wayagwe mose bweleni moyo kwatu kwa tataenu.”"},{"book":"Mwanduso","chapter":"44","verse":"18","text":"Baho Yuda kamkwesela behi Yusufu na kulonga, “Go mkulu chonde togola niye msang'hanaji wako, niigombele kidogo, chonde sikuugevuzike kwavija gweye kamba Falao mwenyego."},{"book":"Mwanduso","chapter":"44","verse":"19","text":"Go mkulu, gweye kutuuza, ‘Mweye muna ndugu hebu tata?’"},{"book":"Mwanduso","chapter":"44","verse":"20","text":"Tukwidika, ‘Tunayo tata, yeli mvele na tunayo ndugu iyagwe mdodo yaleleke kipindi cha uvele wa tataetu, mkulu wake mbwanga ayo kafa, na ino imdodo iyo yasigale kwa mamake, na tataetu komnogela ng'hani mbwanga ino.’"},{"book":"Mwanduso","chapter":"44","verse":"21","text":"Go mkulu kutulagiza siye wasang'hanaji zako tumgale ayo imdodo wetu ili umone."},{"book":"Mwanduso","chapter":"44","verse":"22","text":"Tukulongela kamba mbwanga ayo hadaha kumuleka tatake, kwavija yahamuleka tatake kofa."},{"book":"Mwanduso","chapter":"44","verse":"23","text":"Lakini gweye go mkulu, kutulongela, ‘Kamba hamwizile na ndugu yenu imdodo, sikumuchone kihanga changu kabili.’”"},{"book":"Mwanduso","chapter":"44","verse":"24","text":"Vitubwelile ukae kwa msang'hanaji wako, tataetu tumulongela viutulagize gweye go mkulu."},{"book":"Mwanduso","chapter":"44","verse":"25","text":"Na viyatulongele twize kabili kuno kugula ndiya,"},{"book":"Mwanduso","chapter":"44","verse":"26","text":"tumwidika, “Hatudaha kuchola mbaka ndugu yetu imdodo yachole hamoja na siye, kamba hatuchola nayo munhu ija hatubokela bule.”"},{"book":"Mwanduso","chapter":"44","verse":"27","text":"Msang'hanaji wako tataetu katulongela, “Mojuwa kamba mwehe wangu Laheli kanilelela wana wabili,"},{"book":"Mwanduso","chapter":"44","verse":"28","text":"imoja kalawanya mgameso gangu, vinyona kadegigwa vihande vihande na mng'onyo, kwavija sinamona kabili."},{"book":"Mwanduso","chapter":"44","verse":"29","text":"Kamba mwahamsola na ino vivija na gahampata gehile, mongala kuna dipanga kuno nina lusikisiki.”"},{"book":"Mwanduso","chapter":"44","verse":"30","text":"“Avo, go mkulu nahabwela ukae kwa tatangu niye msang'hanaji wako bila mbwanga ino na kuno ugima wa tata otamanila ugima wa mbwanga ino,"},{"book":"Mwanduso","chapter":"44","verse":"31","text":"yahaona mbwanga heli hamoja na siye kofa. Avo siye wasang'hanaji zako, tomkoma tataetu kwa lusikisiki."},{"book":"Mwanduso","chapter":"44","verse":"32","text":"Hata avo niye niiduwila mbuli ya mbwanga ino, nilonga, kamba simbweza Benjamini kumwako, nidaigwe niye siku zose."},{"book":"Mwanduso","chapter":"44","verse":"33","text":"Avo go mkulu, chonde niye msang'hanaji wako nikale hano hanhu ha mbwanga ino. Muleke yabwele ukae hamoja na ndugu zake."},{"book":"Mwanduso","chapter":"44","verse":"34","text":"Nodahaze kubwela kwa tatangu bila mbwanga ino? Bule, sidaha kufunga umoyo kugona gehile gonda gampate tatangu.”"}]}