{"data":[{"book":"हबक़्","chapter":"3","verse":"1","text":"शिगायूनोत के सुर पर हबक़्क़ूक़ नबी की दु'आ:"},{"book":"हबक़्","chapter":"3","verse":"2","text":"ऐ ख़ुदावन्द, मैंने तेरी शोहरत सुनी, और डर गया; ऐ ख़ुदावन्द, इसी ज़माने में अपने काम को पूरा कर। इसी ज़माने में उसको ज़ाहिर कर; ग़ज़ब के वक़्त रहम को याद फ़रमा।"},{"book":"हबक़्","chapter":"3","verse":"3","text":"ख़ुदा तेमान से आया, और कु़द्दूस फ़ारान के पहाड़ से। उसका जलाल आसमान पर छा गया, और ज़मीन उसकी ता'रीफ़ से मा'मूर हो गई।"},{"book":"हबक़्","chapter":"3","verse":"4","text":"उसकी जगमगाहट नूर की तरह थी, उसके हाथ से किरनें निकलती थीं, और इसमें उसकी क़ुदरत छिपी हुई थी,"},{"book":"हबक़्","chapter":"3","verse":"5","text":"बीमारी उसके आगे — आगे चलती थी, और आग के तीर उसके क़दमों से निकलते थे।"},{"book":"हबक़्","chapter":"3","verse":"6","text":"वह खड़ा हुआ और ज़मीन थर्रा गई, उसने निगाह की और क़ौमें तितर — बितर हो गईं। अज़ली पहाड़ टुकड़े — टुकड़े हो गए; पुराने टीले झुक गए, उसके रास्ते अज़ली हैं।"},{"book":"हबक़्","chapter":"3","verse":"7","text":"मैंने कूशन के खे़मों को मुसीबत में देखा: मुल्क — ए — मिदियान के पर्दे हिल गए।"},{"book":"हबक़्","chapter":"3","verse":"8","text":"ऐ ख़ुदावन्द, क्या तू नदियों से बेज़ार था? क्या तेरा ग़ज़ब दरियाओं पर था? क्या तेरा ग़ज़ब समन्दर पर था कि तू अपने घोड़ों और फ़तहयाब रथों पर सवार हुआ?"},{"book":"हबक़्","chapter":"3","verse":"9","text":"तेरी कमान ग़िलाफ़ से निकाली गई, तेरा 'अहद क़बाइल के साथ उस्तवार था। सिलाह, तूने ज़मीन को नदियों से चीर डाला।"},{"book":"हबक़्","chapter":"3","verse":"10","text":"पहाड़ तुझे देखकर काँप गए: सैलाब गुज़र गए; समन्दर से शोर उठा, और मौजें बुलन्द हुई।"},{"book":"हबक़्","chapter":"3","verse":"11","text":"तेरे उड़ने वाले तीरों की रोशनी से, तेरे चमकीले भाले की झलक से, चाँद — ओ — सूरज अपने बुर्जों में ठहर गए।"},{"book":"हबक़्","chapter":"3","verse":"12","text":"तू ग़ज़बनाक होकर मुल्क में से गुज़रा; तूने ग़ज़ब से क़ौमों को पस्त किया।"},{"book":"हबक़्","chapter":"3","verse":"13","text":"तू अपने लोगों की नजात की ख़ातिर निकला, हाँ, अपने मम्सूह की नजात की ख़ातिर तूने शरीर के घर की छत गिरा दी, और उसकी बुनियाद बिल्कुल खोद डाली।"},{"book":"हबक़्","chapter":"3","verse":"14","text":"तूने उसी की लाठी से उसके बहादुरों के सिर फोड़े; वह मुझे बिखेरने को हवा के झोके की तरह आए, वह ग़रीबों को तन्हाई में निगल जाने पर ख़ुश थे।"},{"book":"हबक़्","chapter":"3","verse":"15","text":"तू अपने घोड़ों पर सवार होकर समन्दर से, हाँ, बड़े सैलाब से पार हो गया।"},{"book":"हबक़्","chapter":"3","verse":"16","text":"मैंने सुना और मेरा दिल दहल गया, उस शोर की वजह से मेरे लब हिलने लगे; मेरी हड्डियाँ बोसीदा हो गईं, और मैं खड़े — खड़े काँपने लगा। लेकिन मैं सुकून से उनके बुरे दिन का मुन्तज़िर हूँ, जो इकट्ठा होकर हम पर हमला करते हैं।"},{"book":"हबक़्","chapter":"3","verse":"17","text":"अगरचे अंजीर का दरख़्त न फूले, और डाल में फल न लगें, और जै़तून का फल ज़ाय' हो जाए, और खेतों में कुछ पैदावार न हो, और भेड़ख़ाने से भेड़ें जाती रहें, और तवेलों में जानवर न हों,"},{"book":"हबक़्","chapter":"3","verse":"18","text":"तोभी मैं ख़ुदावन्द से ख़ुश रहूँगा, और अपनी नजात बख़्श ख़ुदा से खु़श वक़्त हूँगा।"},{"book":"हबक़्","chapter":"3","verse":"19","text":"ख़ुदावन्द ख़ुदा, मेरी ताक़त है; वह मेरे पैर हिरनी के से बना देता है, और मुझे मेरी ऊँची जगहों में चलाता है।"}]}