{"data":[{"book":"Exodus","chapter":"17","verse":"1","text":"Daarna brak heel de gemeenschap van Israëls kinderen op, en trok uit de woestijn Sin van halte tot halte verder, volgens de aanwijzingen van Jahweh. Toen zij hun legerplaats te Refidim hadden opgeslagen, bleek daar geen drinkwater voor het volk te zijn."},{"book":"Exodus","chapter":"17","verse":"2","text":"Het volk begon met Moses te twisten en zeide: Geef ons water te drinken! Moses antwoordde: Waarom zoekt ge twist met mij, en stelt ge Jahweh op de proef?"},{"book":"Exodus","chapter":"17","verse":"3","text":"Maar het volk, dat daar naar water smachtte, bleef tegen Moses morren, en zeide: Waarom hebt ge ons uit Egypte gehaald, om ons, onze kinderen en ons vee te doen sterven van dorst?"},{"book":"Exodus","chapter":"17","verse":"4","text":"Toen riep Moses tot Jahweh: Wat moet ik dan toch met dit volk beginnen; het scheelt niet veel, of ze stenigen mij!"},{"book":"Exodus","chapter":"17","verse":"5","text":"En Jahweh gaf Moses ten antwoord: Ga met enige oudsten van Israël voor het volk uit, neem de staf mee, waarmee ge op de Nijl hebt geslagen, en begeef u op weg."},{"book":"Exodus","chapter":"17","verse":"6","text":"Zie, Ik zal daar vóór u staan op de rots, op de Horeb; dan moet ge op de rots slaan en er zal water uitkomen, zodat het volk kan drinken. Moses deed dit ten aanschouwen van Israëls oudsten."},{"book":"Exodus","chapter":"17","verse":"7","text":"Die plaats werd Massa en Meriba genoemd, omdat de kinderen Israëls daar hadden getwist, en Jahweh op de proef hadden gesteld door te zeggen: Is Jahweh in ons midden, of is Hij er niet?"},{"book":"Exodus","chapter":"17","verse":"8","text":"Te Refidim ook kwamen de Amalekieten, om Israël te bestrijden."},{"book":"Exodus","chapter":"17","verse":"9","text":"Toen sprak Moses tot Josuë: Kies mannen uit, om tegen Amalek ten strijde te trekken; ik zelf zal morgen op de top van de heuvel gaan staan met de staf van God in mijn hand."},{"book":"Exodus","chapter":"17","verse":"10","text":"Josuë deed wat Moses hem had gezegd. Hij trok uit, om Amalek te bestrijden, terwijl Moses, Aäron en Choer de top van de heuvel beklommen."},{"book":"Exodus","chapter":"17","verse":"11","text":"Zolang Moses zijn handen omhoog hield, had Israël de overhand, maar zodra hij zijn handen liet zakken, was Amalek sterker."},{"book":"Exodus","chapter":"17","verse":"12","text":"Maar tenslotte werden de handen van Moses vermoeid. Nu namen zij een steen, legden die onder hem, en hij ging er op zitten; terwijl Aäron en Choer, ieder aan een kant, zijn handen ondersteunden, zodat zijn handen gestrekt bleven tot zonsondergang toe."},{"book":"Exodus","chapter":"17","verse":"13","text":"Zo joeg Josuë de horden der Amalekieten over de kling."},{"book":"Exodus","chapter":"17","verse":"14","text":"Toen sprak Jahweh tot Moses: Schrijf het ter gedachtenis in een boek, en prent het Josuë in het geheugen, dat Ik de herinnering aan Amalek onder de zon zal uitwissen."},{"book":"Exodus","chapter":"17","verse":"15","text":"En Moses bouwde een altaar en noemde het: Jahweh is mijn banier."},{"book":"Exodus","chapter":"17","verse":"16","text":"Want hij sprak: De hand aan Jahweh’s banier! Jahweh strijdt tegen Amalek Van geslacht tot geslacht."}]}