{"data":[{"book":"Exodus","chapter":"22","verse":"1","text":"Wanneer iemand een rund of een schaap steelt, en het slacht of verkoopt, moet hij vijf runderen vergoeden voor het rund, en vier schapen voor het schaap."},{"book":"Exodus","chapter":"22","verse":"2","text":"Wordt een dief bij een nachtelijke inbraak betrapt en doodgeslagen, dan treft wie hem doodt, geen bloedschuld;"},{"book":"Exodus","chapter":"22","verse":"3","text":"maar zo de zon reeds was opgegaan, dan treft hem die wel. De dief zal het volle bedrag moeten terugbetalen. Bezit hij het niet, dan moet hij worden verkocht, om het gestolene te vergoeden."},{"book":"Exodus","chapter":"22","verse":"4","text":"Zo het gestolene, rund, ezel of schaap nog levend in zijn bezit wordt gevonden, zal hij het dubbele moeten geven."},{"book":"Exodus","chapter":"22","verse":"5","text":"Wanneer iemand bij het afweiden van veld of wijngaard zijn vee los laat rondlopen, en dit het veld van een ander afgraast, dan moet hij de hoogste opbrengst van zijn veld en de hoogste opbrengst van zijn wijngaard als schadevergoeding geven."},{"book":"Exodus","chapter":"22","verse":"6","text":"Wanneer er een vuur wordt aangestoken, om de doornen te verbranden, en het vernielt de garven, het ongemaaide koren of het hele veld, dan moet hij, die het vuur heeft aangestoken, het verbrande volledig vergoeden."},{"book":"Exodus","chapter":"22","verse":"7","text":"Wanneer iemand aan een ander geld of goed in bewaring heeft gegeven, en het wordt uit het huis van dien man gestolen, dan moet de dief, als hij wordt ontdekt, het dubbel vergoeden."},{"book":"Exodus","chapter":"22","verse":"8","text":"Wordt de dief niet ontdekt, dan zal de heer des huizes voor God verschijnen en zweren, dat hij zich het goed van een ander niet heeft toegeëigend."},{"book":"Exodus","chapter":"22","verse":"9","text":"Als er iets gestolen is, hetzij een stier, een ezel, een schaap, een kledingstuk of als er iets verloren is gegaan, en de verliezer zegt daarvan: “Dit is het”, dan moet het geschil tussen beide betrokkenen voor God worden gebracht; en wien God schuldig verklaart, moet het dubbele aan den ander vergoeden."},{"book":"Exodus","chapter":"22","verse":"10","text":"Wanneer iemand een ezel, een stier of een schaap of wat voor dier ook, aan de hoede van een ander toevertrouwt, en het beest sterft, breekt zijn poten of wordt weggeroofd, zonder dat iemand het ziet,"},{"book":"Exodus","chapter":"22","verse":"11","text":"dan zal een eed voor Jahweh tussen hen beiden beslissen, of die ander zijn hand niet aan het goed van zijn naaste heeft geslagen; de eigenaar moet er genoegen mee nemen, en de ander behoeft niets te vergoeden."},{"book":"Exodus","chapter":"22","verse":"12","text":"Zo het hem is ontstolen, moet hij het den eigenaar wel vergoeden."},{"book":"Exodus","chapter":"22","verse":"13","text":"Is het door een roofdier verscheurd, dan kan hij het verscheurde beest als bewijs laten gelden, en behoeft hij het niet te vergoeden."},{"book":"Exodus","chapter":"22","verse":"14","text":"Wanneer iemand van een ander een rund te leen vraagt, en het breekt zijn poten of sterft, terwijl de eigenaar er niet bij is, dan moet hij het vergoeden."},{"book":"Exodus","chapter":"22","verse":"15","text":"Was de eigenaar er bij, dan behoeft hij het niet te vergoeden. Is het echter gehuurd, dan is de schade in de huurprijs inbegrepen."},{"book":"Exodus","chapter":"22","verse":"16","text":"Wanneer iemand een meisje, dat nog niet is verloofd, verleidt en misbruikt, dan moet hij haar huwen en de volle bruidsprijs betalen."},{"book":"Exodus","chapter":"22","verse":"17","text":"Weigert de vader haar te geven, dan moet hij toch zoveel betalen, als de bruidsprijs voor een meisje bedraagt."},{"book":"Exodus","chapter":"22","verse":"18","text":"Geen tovenares zult ge in leven laten."},{"book":"Exodus","chapter":"22","verse":"19","text":"Iedereen die een dier misbruikt zal met de dood worden gestraft."},{"book":"Exodus","chapter":"22","verse":"20","text":"Iedereen die aan goden offert, behalve aan Jahweh alleen, zal met de banvloek worden geslagen."},{"book":"Exodus","chapter":"22","verse":"21","text":"Den vreemdeling moogt ge niet verdrukken en kwellen; want zelf zijt ge vreemdelingen geweest in het land van Egypte."},{"book":"Exodus","chapter":"22","verse":"22","text":"Weduwen en wezen zult ge nimmer verdrukken."},{"book":"Exodus","chapter":"22","verse":"23","text":"Zo ge hen toch durft verdrukken en zij vol angst tot Mij roepen, zal Ik hun schreien zeker verhoren."},{"book":"Exodus","chapter":"22","verse":"24","text":"Mijn toorn zal ontbranden, en met het zwaard zal Ik u doden; uw vrouwen zullen weduwen worden en uw kinderen wezen."},{"book":"Exodus","chapter":"22","verse":"25","text":"Wanneer gij geld leent aan een arme van mijn volk onder u, zult ge u tegenover hem niet als geldschieter gedragen, en geen rente van hem vragen."},{"book":"Exodus","chapter":"22","verse":"26","text":"Zo ge de mantel van een ander in pand hebt genomen, moet ge hem die voor zonsondergang teruggeven;"},{"book":"Exodus","chapter":"22","verse":"27","text":"want het is zijn enig kleed, de bedekking voor zijn blote lijf, waarin hij moet slapen. Als hij tot Mij roept, zal Ik hem verhoren; want Ik ben barmhartig."},{"book":"Exodus","chapter":"22","verse":"28","text":"Gij zult God niet vervloeken, en de overheid van uw volk niet verwensen."},{"book":"Exodus","chapter":"22","verse":"29","text":"Met de eerstelingen van uw dorsvloer en perskuip zult ge niet achterstallig blijven. Den eerstgeborene van uw zonen zult ge Mij afstaan."},{"book":"Exodus","chapter":"22","verse":"30","text":"Hetzelfde zult ge doen met uw runderen en uw schapen: zeven dagen mag het jong bij zijn moeder blijven, op de achtste dag zult ge het Mij geven."},{"book":"Exodus","chapter":"22","verse":"31","text":"Reine mensen zult ge Mij zijn. Het vlees van een dier, dat op het veld ligt verscheurd, moogt ge niet eten; maar ge moet het voor de honden werpen."}]}