{"data":[{"book":"Exodus","chapter":"26","verse":"1","text":"Daarna moet ge de tabernakel vervaardigen uit tien banen van getwijnd lijnwaad, van violet, purper en karmozijn, met cherubs versierd."},{"book":"Exodus","chapter":"26","verse":"2","text":"Iedere baan moet acht en twintig el lang zijn en vier el breed; alle banen moeten dezelfde afmetingen hebben."},{"book":"Exodus","chapter":"26","verse":"3","text":"Vijf aan vijf moeten de banen aan elkander worden gehecht."},{"book":"Exodus","chapter":"26","verse":"4","text":"Dan moet ge violetkleurige lussen maken aan de zoom van de eerste baan van het ene stel en eveneens aan de zoom van de laatste baan van het andere stel."},{"book":"Exodus","chapter":"26","verse":"5","text":"Vijftig lussen moet ge maken aan de baan van het ene stel, en vijftig aan de zoom van de baan van het andere stel; zodat de lussen tegenover elkander komen te zitten."},{"book":"Exodus","chapter":"26","verse":"6","text":"Dan moet ge vijftig gouden haken vervaardigen, waarmee ge de banen aan elkander moet verbinden, zodat de tabernakel een geheel wordt."},{"book":"Exodus","chapter":"26","verse":"7","text":"Daarna moet gij ook banen van geitenhaar vervaardigen voor een tent over de tabernakel. Elf van zulke banen moet ge maken."},{"book":"Exodus","chapter":"26","verse":"8","text":"Elke baan moet dertig el lang en vier el breed zijn; alle elf dus van dezelfde afmetingen."},{"book":"Exodus","chapter":"26","verse":"9","text":"Vijf van die banen moet ge afzonderlijk aan elkander hechten, en eveneens de zes andere afzonderlijk; de zesde baan moet ge aan de voorzijde van de tent omslaan."},{"book":"Exodus","chapter":"26","verse":"10","text":"Dan moet ge vijftig lussen maken aan de zoom van de eerste baan van het ene stel, en vijftig lussen aan de zoom van de laatste baan van het andere stel."},{"book":"Exodus","chapter":"26","verse":"11","text":"Vervolgens moet ge vijftig bronzen haken maken, en daarmee de lussen vasthechten, om de tent zo samen te voegen, dat ze een geheel wordt."},{"book":"Exodus","chapter":"26","verse":"12","text":"Het gedeelte van de tentbanen, dat in de breedte nog overschiet, moet ge voor de helft over de achterkant van de tabernakel laten afhangen;"},{"book":"Exodus","chapter":"26","verse":"13","text":"terwijl de el, die aan weerszijden van de tentbanen in de lengte overblijft, aan beide kanten van de tabernakel moet afhangen, om die te bedekken."},{"book":"Exodus","chapter":"26","verse":"14","text":"Over deze tent moet ge weer een dek maken van roodgeverfde ramsvellen, en daar overheen nog een dekkleed van gelooide huiden."},{"book":"Exodus","chapter":"26","verse":"15","text":"Vervolgens moet ge voor de tabernakel rechtopstaande schotten maken van acaciahout."},{"book":"Exodus","chapter":"26","verse":"16","text":"Ieder schot moet tien el hoog en anderhalve el breed zijn."},{"book":"Exodus","chapter":"26","verse":"17","text":"Onder ieder schot moeten twee pennen recht naast elkander worden aangebracht; zo moet ge met alle schotten van de tabernakel doen."},{"book":"Exodus","chapter":"26","verse":"18","text":"Voor de zuidkant van de tabernakel moet ge twintig schotten maken,"},{"book":"Exodus","chapter":"26","verse":"19","text":"en onder die twintig schotten veertig zilveren voetstukken; zodat er zich telkens twee onder ieder schot bevinden voor de beide pennen."},{"book":"Exodus","chapter":"26","verse":"20","text":"Voor de andere wand van de tabernakel, dus aan de noordkant, eveneens twintig schotten"},{"book":"Exodus","chapter":"26","verse":"21","text":"met hun veertig zilveren voetstukken, telkens twee onder ieder schot."},{"book":"Exodus","chapter":"26","verse":"22","text":"Voor de achterkant van de tabernakel, dus in het westen, moet ge zes schotten maken."},{"book":"Exodus","chapter":"26","verse":"23","text":"Daarenboven moet ge voor de beide hoeken van de achterwand van de tabernakel twee schotten vervaardigen,"},{"book":"Exodus","chapter":"26","verse":"24","text":"die van onderen in elkaar grijpen, en evenzo van boven bij de eerste kram; ze moeten zó zijn, omdat zij beiden de hoekstukken vormen."},{"book":"Exodus","chapter":"26","verse":"25","text":"Er moeten dus acht schotten zijn met hun zestien zilveren voetstukken, telkens twee voetstukken onder ieder schot."},{"book":"Exodus","chapter":"26","verse":"26","text":"Ge moet ook bindlatten maken van acaciahout, vijf voor de schotten van de ene zijwand van de tabernakel,"},{"book":"Exodus","chapter":"26","verse":"27","text":"vijf voor de schotten van de andere zijwand van de tabernakel, en ook vijf voor de schotten aan de achterwand van de tabernakel in het westen."},{"book":"Exodus","chapter":"26","verse":"28","text":"De middelste bindlat moet midden over de schotten lopen van het ene einde tot het andere."},{"book":"Exodus","chapter":"26","verse":"29","text":"De schotten moet ge met goud bekleden; de krammen, waarin de bindlatten rusten van goud vervaardigen; de bindlatten zelf weer met goud overtrekken."},{"book":"Exodus","chapter":"26","verse":"30","text":"Zo zult ge de tabernakel oprichten naar het model, dat u op de berg is getoond."},{"book":"Exodus","chapter":"26","verse":"31","text":"Ge moet ook een voorhangsel maken van violet, purper, karmozijn en getwijnd lijnwaad met cherubs versierd."},{"book":"Exodus","chapter":"26","verse":"32","text":"Hang dat met gouden ringen aan vier met goud beslagen palen van acaciahout, die op vier zilveren voetstukken staan."},{"book":"Exodus","chapter":"26","verse":"33","text":"Het voorhangsel moet ge aan de haken der palen ophangen. Breng dan de ark des Verbonds binnen het voorhangsel, zodat het voorhangsel een scheiding vormt tussen het heilige en het heilige der heiligen,"},{"book":"Exodus","chapter":"26","verse":"34","text":"en leg het verzoendeksel op de ark des Verbonds in het heilige der heiligen."},{"book":"Exodus","chapter":"26","verse":"35","text":"Maar de tafel moet ge aan de buitenkant van het voorhangsel plaatsen; de kandelaar tegenover de tafel aan de rechterzijde van de tabernakel en de tafel aan de linkerzijde."},{"book":"Exodus","chapter":"26","verse":"36","text":"Maak ten slotte voor de ingang van de Tent een tapijt van violet, purper, karmozijn en getwijnd lijnwaad met fijn borduurwerk versierd."},{"book":"Exodus","chapter":"26","verse":"37","text":"Voor dat tapijt moet ge vijf palen maken van acaciahout met goud beslagen; ook de ringen moeten van goud zijn. Ge moet er vijf bronzen voetstukken voor gieten."}]}