{"data":[{"book":"Exodus","chapter":"29","verse":"1","text":"Deze handelingen moet ge aan hen voltrekken, om hen tot mijn priesters te wijden: Neem één jongen stier en twee rammen, die zonder gebreken zijn;"},{"book":"Exodus","chapter":"29","verse":"2","text":"daarbij ongedesemde broden en ongedesemde koeken met olie gemengd en ongedesemde offervlaas met olie bestreken, van tarwebloem bereid."},{"book":"Exodus","chapter":"29","verse":"3","text":"Leg ze in een mand, en breng ze in die mand tegelijk met den jongen stier en de twee rammen."},{"book":"Exodus","chapter":"29","verse":"4","text":"Daarna moet ge Aäron en zijn zonen naar de ingang van de openbaringstent leiden en hen met water wassen."},{"book":"Exodus","chapter":"29","verse":"5","text":"Dan moet ge de gewaden nemen, en Aäron bekleden met de tuniek, de schoudermantel, het borstkleed en de borsttas, hem het borstkleed vastbinden met de band,"},{"book":"Exodus","chapter":"29","verse":"6","text":"de tulband op zijn hoofd plaatsen en de heilige diadeem aan de tulband bevestigen."},{"book":"Exodus","chapter":"29","verse":"7","text":"Dan moet ge de zalfolie nemen, die over zijn hoofd uitstorten en hem zalven."},{"book":"Exodus","chapter":"29","verse":"8","text":"Vervolgens moet ge zijn zonen doen toetreden, hen met de tunieken bekleden,"},{"book":"Exodus","chapter":"29","verse":"9","text":"de gordel ombinden en de hoofddoeken omdoen. Wanneer ge zo Aäron en zijn zonen tot priesters hebt aangesteld, zullen zij de priesterlijke waardigheid bezitten als een eeuwig recht."},{"book":"Exodus","chapter":"29","verse":"10","text":"Dan moet ge den stier voor de openbaringstent brengen, en Aäron en zijn zonen moeten hun handen op de kop van den stier leggen;"},{"book":"Exodus","chapter":"29","verse":"11","text":"daarna moet men den stier voor het aanschijn van Jahweh aan de ingang van de openbaringstent slachten."},{"book":"Exodus","chapter":"29","verse":"12","text":"Neem dan het bloed van den stier, strijk een gedeelte daarvan met uw vinger aan de hoornen van het altaar, en stort de rest tegen het voetstuk van het altaar."},{"book":"Exodus","chapter":"29","verse":"13","text":"Vervolgens moet ge al het vet nemen, dat de ingewanden omgeeft, en de kwab aan de lever, de beide nieren en het niervet, en dat op het altaar in rook doen opgaan;"},{"book":"Exodus","chapter":"29","verse":"14","text":"maar het vlees van den stier met zijn vel en darmen moet ge buiten de legerplaats in het vuur verbranden. Dit is het zondeoffer."},{"book":"Exodus","chapter":"29","verse":"15","text":"Dan moet ge een van de rammen nemen, en Aäron en zijn zonen moeten hun handen op de kop van den ram leggen;"},{"book":"Exodus","chapter":"29","verse":"16","text":"ge moet den ram slachten, zijn bloed opvangen, en er aan alle kanten het altaar mee besprenkelen."},{"book":"Exodus","chapter":"29","verse":"17","text":"Snijd dien ram vervolgens in stukken, was de ingewanden en poten af, en leg ze bij de andere stukken en de kop."},{"book":"Exodus","chapter":"29","verse":"18","text":"Den helen ram moet ge op het altaar in rook doen opgaan. Het is een heerlijk geurend brandoffer voor Jahweh, een vuuroffer ter ere van Jahweh."},{"book":"Exodus","chapter":"29","verse":"19","text":"Daarna moet ge den tweeden ram nemen, en Aäron en zijn zonen moeten hun handen op zijn kop leggen."},{"book":"Exodus","chapter":"29","verse":"20","text":"Dan moet ge hem slachten, met zijn bloed de rechteroorlel, rechterduim en rechter grote teen van Aäron en zijn zonen bestrijken, en met het overige bloed aan alle kanten het altaar besprenkelen."},{"book":"Exodus","chapter":"29","verse":"21","text":"Neem dan wat van het bloed, dat tegen het altaar is gesprenkeld, tegelijk met wat zalfolie, en besprenkel daarmee Aäron en de gewaden van Aäron, zijn zonen en de gewaden van zijn zonen, zodat hij en zijn zonen, alsook de gewaden van beiden zullen gewijd zijn."},{"book":"Exodus","chapter":"29","verse":"22","text":"Vervolgens moet ge het vet van den ram nemen, met het staartvet en het vet, dat de ingewanden omgeeft, de kwab aan de lever, de beide nieren met het niervet, dat er om heen zit, en daar het een wijdingsram is, ook de rechterschenkel;"},{"book":"Exodus","chapter":"29","verse":"23","text":"bovendien, uit de mand met ongedesemde broden, die voor het aanschijn van Jahweh staat, één rond brood, één met olie bestreken broodkoek en één vla."},{"book":"Exodus","chapter":"29","verse":"24","text":"Dit alles moet ge in de handen van Aäron leggen en in die van zijn zonen, en als een strekoffer voor het aanschijn van Jahweh aanbieden."},{"book":"Exodus","chapter":"29","verse":"25","text":"Dan moet ge het uit hun handen nemen, en het op het altaar in rook doen opgaan te zamen met het heerlijk geurend brandoffer voor het aanschijn van Jahweh; het is een vuuroffer ter ere van Jahweh."},{"book":"Exodus","chapter":"29","verse":"26","text":"Vervolgens moet ge het borststuk van Aärons wijdingsram nemen, en het als een strekoffer voor het aanschijn van Jahweh aanbieden. Dit zal uw deel zijn."},{"book":"Exodus","chapter":"29","verse":"27","text":"Zo zult ge door het wijdingsram van Aäron en zijn zonen de borststukken, die als strekoffers worden aangeboden, en de schenkels, die als hefoffers worden opgedragen, heiligen;"},{"book":"Exodus","chapter":"29","verse":"28","text":"volgens een altijdgeldende wet zullen zij het deel zijn, dat de kinderen Israëls aan Aäron en zijn zonen moeten afstaan. Want het is een hefoffer, en als zodanig moet het door Israëls zonen van hun vredeoffers worden afgestaan, als een gave aan Jahweh."},{"book":"Exodus","chapter":"29","verse":"29","text":"De heilige gewaden van Aäron zullen na hem op zijn zonen overgaan; daarin moeten zij gezalfd en tot priesters worden aangesteld."},{"book":"Exodus","chapter":"29","verse":"30","text":"En zeven dagen moet zijn zoon, die hem als priester opvolgt en de openbaringstent binnentreedt, zich daarmee bekleden, om de dienst in het heiligdom uit te oefenen."},{"book":"Exodus","chapter":"29","verse":"31","text":"Het vlees van den wijdingsram moet ge op een heilige plaats koken."},{"book":"Exodus","chapter":"29","verse":"32","text":"En Aäron en zijn zonen zullen het vlees van den ram en het brood uit de mand eten bij de ingang van de openbaringstent."},{"book":"Exodus","chapter":"29","verse":"33","text":"Zij alleen mogen het eten, omdat zij daardoor de verzoening verkregen, toen men hen tot priester aanstelde en wijdde; een leek mag er niet van eten, want het is heilig."},{"book":"Exodus","chapter":"29","verse":"34","text":"En zo er iets van het vlees van het wijdingsoffer of van het brood tot de volgende morgen zou overblijven, moet ge dat overschot verbranden; het mag niet worden gegeten, want het is heilig."},{"book":"Exodus","chapter":"29","verse":"35","text":"Voltrek dit alles aan Aäron en zijn zonen, juist zoals Ik het u heb bevolen. Zeven dagen moet ge de priesterwijding laten duren."},{"book":"Exodus","chapter":"29","verse":"36","text":"Iedere dag moet ge tot verzoening een stier opdragen als zondeoffer, en door uw verzoening de onreinheid van het altaar wegnemen; dan moet ge het zalven, om het te wijden."},{"book":"Exodus","chapter":"29","verse":"37","text":"Zeven dagen lang zult ge voor het altaar de verzoeningsplechtigheid verrichten, om het te wijden. Zo zal het altaar hoogheilig zijn, en iedereen, die het aanraakt, zal als iets heiligs worden behandeld."},{"book":"Exodus","chapter":"29","verse":"38","text":"Regelmatig iedere dag moet ge twee eenjarig lammeren op het altaar offeren."},{"book":"Exodus","chapter":"29","verse":"39","text":"Het ene lam moet ge des morgens offeren, het andere tegen de avond."},{"book":"Exodus","chapter":"29","verse":"40","text":"Bij het eerste lam behoort een issaron meelbloem, gemengd met een kwart hin gestoten olie, en een plengoffer van een vierde hin wijn."},{"book":"Exodus","chapter":"29","verse":"41","text":"Het andere lam moet ge tegen de avond offeren. Gij moet er eenzelfde spijs(-) en plengoffer bij doen als des morgens. Het moet een heerlijk geurend vuuroffer zijn ter ere van Jahweh,"},{"book":"Exodus","chapter":"29","verse":"42","text":"een bestendig brandoffer van geslacht tot geslacht, opgedragen aan de ingang van de openbaringstent en voor het aanschijn van Jahweh, waar Ik Mij aan u zal openbaren, om tot u te spreken."},{"book":"Exodus","chapter":"29","verse":"43","text":"Daar zal Ik Mij openbaren aan de zonen Israëls, en die plaats zal door mijn glorie worden geheiligd."},{"book":"Exodus","chapter":"29","verse":"44","text":"Ik zal de openbaringstent heiligen met het altaar, en Aäron heiligen met zijn zonen, om mijn priesters te zijn."},{"book":"Exodus","chapter":"29","verse":"45","text":"Ik zal wonen te midden van Israëls kinderen en hun God zijn."},{"book":"Exodus","chapter":"29","verse":"46","text":"Dan zullen zij weten, dat Ik, Jahweh, hun God ben, die hen uit het land van Egypte heb geleid, om in hun midden te wonen: Ik Jahweh, hun God!"}]}