{"data":[{"book":"Marko","chapter":"11","verse":"1","text":"Kad su se Isus i učenici približili Jeruzalemu te stigli pred Betfagu i Betaniju na Maslinskoj gori, Isus pošalje naprijed dvojicu učenika."},{"book":"Marko","chapter":"11","verse":"2","text":"“Idite u ono selo pred vama”, reče im, “i čim uđete, vidjet ćete privezano magare koje još nitko nije jahao. Odvežite ga i dovedite ovamo."},{"book":"Marko","chapter":"11","verse":"3","text":"Upita li vas tko: ‘Što to radite?’ recite samo: ‘Treba Gospodinu. Brzo će ga vratiti.’”"},{"book":"Marko","chapter":"11","verse":"4","text":"Oni odu i nađu magare zavezano na ulici, pokraj vrata neke kuće, te ga odvežu."},{"book":"Marko","chapter":"11","verse":"5","text":"Neki ih ljudi upitaju: “Zašto ste odvezali magare?”"},{"book":"Marko","chapter":"11","verse":"6","text":"Oni im odgovore kako ih je Isus uputio te ih ljudi ostave na miru."},{"book":"Marko","chapter":"11","verse":"7","text":"Dovedu magare Isusu i prebace preko njega svoje ogrtače te ga Isus uzjaha."},{"book":"Marko","chapter":"11","verse":"8","text":"Mnogi iz mnoštva razastru po cesti pred njim svoje ogrtače, drugi opet zelene grane koje su natrgali u polju."},{"book":"Marko","chapter":"11","verse":"9","text":"I pred njim i iza njega išlo je mnoštvo i klicalo:"},{"book":"Marko","chapter":"11","verse":"10","text":"Blagoslovljeno kraljevstvo koje on donosi,"},{"book":"Marko","chapter":"11","verse":"11","text":"Tako uđe u Jeruzalem, u Hram. Pomnjivo sve razgleda te, jer je već bilo kasno, ode s Dvanaestoricom u Betaniju."},{"book":"Marko","chapter":"11","verse":"12","text":"Sljedećeg jutra krenu iz Betanije, a Isus ogladni."},{"book":"Marko","chapter":"11","verse":"13","text":"Izdaleka opazi razlistalu smokvu pa joj priđe da vidi ima li na njoj koja smokva. Ali nije bilo ničega osim lišća jer još nije bilo vrijeme da smokva donese rod."},{"book":"Marko","chapter":"11","verse":"14","text":"Isus reče stablu: “Nikada više nitko s tebe ploda ne jeo!” Čuli su to i učenici."},{"book":"Marko","chapter":"11","verse":"15","text":"Kad opet stignu u Jeruzalem, on ode u Hram i počne izgoniti iz njega trgovce i njihove kupce, prevrne stolove mjenjačima novca i klupe prodavačima goluba."},{"book":"Marko","chapter":"11","verse":"16","text":"Svima zabrani da prolaze Hram noseći stvari.11:16 Ljudi su često prolazili dvorištem Hrama koristeći ga kao prečicu prema Maslinskoj gori."},{"book":"Marko","chapter":"11","verse":"17","text":"Pouči ih: “Nije li napisano u Svetome pismu: ‘Moj Hram treba biti molitveni dom za sve narode’11:17 Izaija 56:7.?, a vi ste ga pretvorili u razbojničku špilju!”11:17 Jeremija 7:11."},{"book":"Marko","chapter":"11","verse":"18","text":"Kad su to čuli svećenički poglavari i pismoznanci, počnu smišljati kako da ga ubiju. Bojali su ga se jer je narod bio oduševljen Isusovim učenjem."},{"book":"Marko","chapter":"11","verse":"19","text":"Uvečer Isus i učenici odu iz grada."},{"book":"Marko","chapter":"11","verse":"20","text":"Prolazeći ujutro pokraj smokve koju je Isus prokleo, opaze da se iz korijena osušila."},{"book":"Marko","chapter":"11","verse":"21","text":"Petar se sjeti Isusovih riječi i uzvikne: “Učitelju11:21 U grčkome: Rabbi., pogledaj! Smokva koju si prokleo osušila se!”"},{"book":"Marko","chapter":"11","verse":"22","text":"“Imajte vjeru u Boga!” odgovori im Isus."},{"book":"Marko","chapter":"11","verse":"23","text":"“Zaista vam kažem, kada bi tko rekao ovoj planini: ‘Digni se i baci se u more’ i pritom ne bi posumnjao u srcu, nego vjerovao da će se to i dogoditi, to bi se zaista zbilo."},{"book":"Marko","chapter":"11","verse":"24","text":"Zato vam kažem: što god da u molitvi tražite, vjerujte da ste to već dobili, pa ćete i dobiti."},{"book":"Marko","chapter":"11","verse":"25","text":"Ali kad god ustanete moliti,11:25 U Židova je bio običaj moliti se stojećki, lica uzdignuta prema nebu. najprije oprostite svima onima kojima što zamjerate da bi i vama nebeski Otac oprostio vaše grijehe.”"},{"book":"Marko","chapter":"11","verse":"26","text":"Ali ne oprostite li vi drugima njihovih pogrešaka, ni vaš nebeski Otac neće vama oprostiti vaše grijehe.11:26 Većina rukopisa ne sadrži taj stih."},{"book":"Marko","chapter":"11","verse":"27","text":"Stignu opet u Jeruzalem. Dok je Isus prolazio Hramom, pristupe mu svećenički poglavari, pismoznanci i starješine"},{"book":"Marko","chapter":"11","verse":"28","text":"te ga upitaju: “Tko ti je dao pravo da to činiš? Tko te je ovlastio za to?”"},{"book":"Marko","chapter":"11","verse":"29","text":"Isus im odgovori: “Reći ću vam tko ako najprije vi meni odgovorite na pitanje:"},{"book":"Marko","chapter":"11","verse":"30","text":"Je li Ivanovo krštenje bilo s neba ili od ljudi? Odgovorite mi!”"},{"book":"Marko","chapter":"11","verse":"31","text":"Oni počnu umovati i međusobno raspravljati: “Ako kažemo da je s neba, pitat će nas zašto mu onda nismo vjerovali."},{"book":"Marko","chapter":"11","verse":"32","text":"A da kažemo da je od ljudi?” Bojali su se, međutim, naroda jer su Ivana svi držali za pravog proroka."},{"book":"Marko","chapter":"11","verse":"33","text":"Zato Isusu odgovore: “Ne znamo.”"}]}