{"data":[{"book":"Marko","chapter":"7","verse":"1","text":"Jednom se okupe oko Isusa neki farizeji i pismoznanci koji su došli iz Jeruzalema"},{"book":"Marko","chapter":"7","verse":"2","text":"te opaze da neki od njegovih učenika jedu “nečistim”, neopranim rukama."},{"book":"Marko","chapter":"7","verse":"3","text":"Židovi, a osobito farizeji, nikada ne jedu a da obredno ne operu ruke jer to zahtijeva njihova starodrevna predaja."},{"book":"Marko","chapter":"7","verse":"4","text":"Kad dođu doma s tržnice, uvijek se operu prije nego što dotaknu hranu. To je tek jedna od brojnih odredba kojih se drže, kao što je i obred pranja čaša, vrčeva i bakrenog posuđa."},{"book":"Marko","chapter":"7","verse":"5","text":"Zato ga vjerski vođe upitaju: “Zašto tvoji učenici ne slijede stare židovske predaje? Jedu nečistim rukama.”"},{"book":"Marko","chapter":"7","verse":"6","text":"Isus im odgovori: “Licemjeri! Lijepo je o vama prorokovao Izaija kad je rekao:"},{"book":"Marko","chapter":"7","verse":"7","text":"Uzalud me štuju"},{"book":"Marko","chapter":"7","verse":"8","text":"Vi zanemarujete Božje zapovijedi i zamjenjujete ih ljudskim predajama."},{"book":"Marko","chapter":"7","verse":"9","text":"Lijepo! Odbacujete Božje zapovijedi zbog svoje predaje!"},{"book":"Marko","chapter":"7","verse":"10","text":"Mojsije vam je, primjerice, dao Božju zapovijed: ‘Poštuj oca i majku!’ i ‘Tko prokune oca ili majku, neka se kazni smrću!’"},{"book":"Marko","chapter":"7","verse":"11","text":"Ali vi kažete da je roditeljima opravdano reći: ‘Žao mi je, ne mogu vam pomoći jer sam se Bogu zakleo dati ono što sam mogao dati vama.’"},{"book":"Marko","chapter":"7","verse":"12","text":"Tako ljudima dopuštate da zanemare roditelje koji su u potrebi"},{"book":"Marko","chapter":"7","verse":"13","text":"i kršite Božju zapovijed da zaštitite vlastitu predaju. To je tek jedan od brojnih primjera.”"},{"book":"Marko","chapter":"7","verse":"14","text":"Tada Isus pozove mnoštvo i reče im: “Slušajte me svi i nastojte shvatiti!"},{"book":"Marko","chapter":"7","verse":"15","text":"Ništa što izvana ulazi u čovjeka ne može ga onečistiti, ali onečišćuje ga ono što iz njega izlazi."},{"book":"Marko","chapter":"7","verse":"16","text":"Slušajte, kad već imate uši!”"},{"book":"Marko","chapter":"7","verse":"17","text":"Zatim ode od mnoštva u kuću, a učenici ga zamole da im objasni prispodobu."},{"book":"Marko","chapter":"7","verse":"18","text":"“Zar ni vi ne razumijete?” upita ih on. “Ne shvaćate li da čovjeka ne može onečistiti ono što u njega uđe izvana"},{"book":"Marko","chapter":"7","verse":"19","text":"jer ne ide u srce, već odlazi u trbuh, a zatim se izbacuje u zahod!” Tim je riječima sve vrste hrane proglasio čistima."},{"book":"Marko","chapter":"7","verse":"20","text":"Zatim još reče: “Čovjeka onečišćuje ono što izlazi iz njegove nutrine."},{"book":"Marko","chapter":"7","verse":"21","text":"Jer iz nutrine, iz ljudskoga srca, dolaze zle misli, bludnost, krađa, ubojstvo,"},{"book":"Marko","chapter":"7","verse":"22","text":"preljub, pohlepa, zloća, prijevara, razvrat, zavist, kleveta, oholost i glupost."},{"book":"Marko","chapter":"7","verse":"23","text":"Sva ta zla izlaze iznutra, ona čovjeka prljaju i čine ga nečistim pred Bogom.”"},{"book":"Marko","chapter":"7","verse":"24","text":"Nakon toga Isus iz Galileje ode u tirski kraj te uđe u neku kuću ne želeći da itko sazna da je ondje. Ali nije se mogao skriti."},{"book":"Marko","chapter":"7","verse":"25","text":"Odmah mu dođe neka žena koje je djevojčicu opsjeo nečist duh i padne ničice pred njim."},{"book":"Marko","chapter":"7","verse":"26","text":"Bila je ona poganka, rodom Sirofeničanka. Preklinjala ga je da istjera nečistog duha iz njezine kćeri."},{"book":"Marko","chapter":"7","verse":"27","text":"Isus joj reče: “Prije bih trebao pomoći vlastitom rodu—Židovima.7:27 U grčkome: Pusti da se najprije djeca nasite! Nepravedno je uzeti kruh djeci i baciti ga psima.”"},{"book":"Marko","chapter":"7","verse":"28","text":"Ona odgovori: “Istina je, Gospodine, ali čak i psi ispod stola jedu mrvice koje padnu djeci.”"},{"book":"Marko","chapter":"7","verse":"29","text":"“Zbog toga što si rekla,” reče joj Isus, “možeš ići. Zli je duh izišao iz tvoje kćeri.”"},{"book":"Marko","chapter":"7","verse":"30","text":"Kad je žena stigla doma, našla je djevojčicu kako leži u postelji. Zli duh bijaše izišao."},{"book":"Marko","chapter":"7","verse":"31","text":"Iz Tira Isus ode u Sidon, a zatim natrag do Galilejskog jezera, usred područja Dekapolisa.7:31 Deset gradova."},{"book":"Marko","chapter":"7","verse":"32","text":"Donesu mu gluhonijemog čovjeka i preklinjahu ga da na njega položi ruke i iscijeli ga."},{"book":"Marko","chapter":"7","verse":"33","text":"On ga izvede iz mnoštva na mjesto gdje su mogli biti nasamo, stavi prste u njegove uši, a zatim pljune i svojom mu slinom dotakne jezik."},{"book":"Marko","chapter":"7","verse":"34","text":"Pogleda u nebo, uzdahne i zapovjedi: “Otvori se!”"},{"book":"Marko","chapter":"7","verse":"35","text":"Sluh mu se odmah vrati, a jezik razriješi tako da je mogao razgovijetno govoriti."},{"book":"Marko","chapter":"7","verse":"36","text":"Isus zabrani ljudima o tome govoriti, ali što im je on više branio, to su više pripovijedali."},{"book":"Marko","chapter":"7","verse":"37","text":"Silno su se divili. Neprekidno su ponavljali: “On čini divne stvari—čak vraća sluh gluhima i čini da nijemi progovore!”"}]}