{"data":[{"book":"Marko","chapter":"9","verse":"1","text":"Nadalje reče: “Zaista vam kažem, neki među vama koji ste ovdje neće umrijeti prije nego što vide Božje kraljevstvo kako dolazi sa silom!”"},{"book":"Marko","chapter":"9","verse":"2","text":"Nakon šest dana povede Isus sa sobom Petra, Jakova i Ivana visoko u goru, u osamu. Tu se pred njima preobrazi."},{"book":"Marko","chapter":"9","verse":"3","text":"Haljine mu postanu tako blještavo bijele kako ih ne bi mogao izbijeliti nijedan bjelilac na zemlji."},{"book":"Marko","chapter":"9","verse":"4","text":"Tada se pojave Ilija i Mojsije te počnu razgovarati s Isusom."},{"book":"Marko","chapter":"9","verse":"5","text":"“Učitelju, dobro je što smo ovdje!” reče mu Petar. “Napravit ćemo tu tri sjenice: jednu za tebe, jednu za Mojsija i jednu za Iliju.”"},{"book":"Marko","chapter":"9","verse":"6","text":"Nije, naime, znao što da kaže jer su se silno prestrašili."},{"book":"Marko","chapter":"9","verse":"7","text":"Dok je to još govorio, prekrije ih oblak, a iz njega se začuje glas: “Ovo je moj ljubljeni Sin! Njega slušajte!”"},{"book":"Marko","chapter":"9","verse":"8","text":"Oni smjesta pogledaju uokolo. Mojsije i Ilija bijahu nestali i samo je Isus bio s njima."},{"book":"Marko","chapter":"9","verse":"9","text":"Dok su silazili s gore, Isus im zapovjedi da nikome ne govore što su vidjeli sve dok Sin Čovječji ne ustane od mrtvih."},{"book":"Marko","chapter":"9","verse":"10","text":"Zadržali su to za sebe, ali su o tome razgovarali i pitali se na što je mislio kad je rekao da će “ustati od mrtvih”."},{"book":"Marko","chapter":"9","verse":"11","text":"Upitaju ga: “Zašto pismoznanci tvrde da prije Mesije mora doći Ilija?”"},{"book":"Marko","chapter":"9","verse":"12","text":"“Nesumnjivo najprije mora doći Ilija”, reče on, “da sve opet stavi na svoje mjesto. Kako onda u Svetomu pismu piše da će Sin Čovječji mnogo trpjeti te da će biti prezren?"},{"book":"Marko","chapter":"9","verse":"13","text":"Ali vam kažem da je Ilija već došao i su s njim postupili kako im se prohtjelo, baš kao je u Pismu i pretkazano.”"},{"book":"Marko","chapter":"9","verse":"14","text":"Kad su se vratili ostalim učenicima, opaze da se ondje okupilo mnoštvo ljudi i pismoznanci te da se prepiru."},{"book":"Marko","chapter":"9","verse":"15","text":"Mnoštvo je sa strahopoštovanjem promatralo Isusa dok im je prilazio, a onda mu potrčalo u susret da ga pozdravi."},{"book":"Marko","chapter":"9","verse":"16","text":"“Oko čega se prepirete?” upita ih."},{"book":"Marko","chapter":"9","verse":"17","text":"Neki čovjek iz mnoštva mu reče: “Učitelju, doveo sam svojeg sina da ga iscijeliš—ne može govoriti jer je opsjednut nijemim duhom."},{"book":"Marko","chapter":"9","verse":"18","text":"Kad ga uhvati, baci ga na zemlju, na usta mu ide pjena, škripi zubima i koči se. Zato sam zamolio tvoje učenike da ga istjeraju, ali nisu mogli.”"},{"book":"Marko","chapter":"9","verse":"19","text":"“O nevjerni rode!” reče Isus učenicima. “Koliko dugo još moram biti s vama? Dokle vas moram podnositi? Dovedite mi ga!”"},{"book":"Marko","chapter":"9","verse":"20","text":"Dovedu ga. Kad je ugledao Isusa, duh silno zgrči ga. On padne na tlo previjajući se, a na usta mu udari pjena."},{"book":"Marko","chapter":"9","verse":"21","text":"“Otkad mu je tako?” upita Isus oca."},{"book":"Marko","chapter":"9","verse":"22","text":"“Duh ga ćesto baci u vatru ili u vodu da ga ubije. Smiluj nam se i učini što ako možeš!”"},{"book":"Marko","chapter":"9","verse":"23","text":"“Ako mogu?” zapita ga Isus. “Sve je moguće onomu koji vjeruje!”"},{"book":"Marko","chapter":"9","verse":"24","text":"Dječakov otac smjesta poviče: “Vjerujem! Pomozi mi da ne sumnjam!”"},{"book":"Marko","chapter":"9","verse":"25","text":"Kad Isus opazi da im prilazi sve više ljudi, zaprijeti nečistome duhu: “Nijemi i gluhi duše! Zapovijedam ti da iziđeš iz njega i da se više ne vraćaš!”"},{"book":"Marko","chapter":"9","verse":"26","text":"Zli duh vrisne, silno zgrči dječaka, pa iziđe iz njega. Dječak ostane beživotno ležati, pa mnogi rekoše: “Mrtav je!”"},{"book":"Marko","chapter":"9","verse":"27","text":"Ali Isus ga uzme za ruku i pomogne mu ustati te se on osovi na noge."},{"book":"Marko","chapter":"9","verse":"28","text":"Kad uđe u kuću i ostane nasamo s učenicima, oni ga upitaju: “Zašto mi nismo mogli istjerati tog zloduha?”"},{"book":"Marko","chapter":"9","verse":"29","text":"Isus im reče: “Ta se vrsta može istjerati samo molitvom.”"},{"book":"Marko","chapter":"9","verse":"30","text":"Odlazeći iz toga kraja, putovali su Galilejom. Isus nije htio da ljudi saznaju da su ondje."},{"book":"Marko","chapter":"9","verse":"31","text":"Poučavao je, naime, učenike i reče im: “Sin Čovječji bit će predan ljudima u ruke. Ubit će ga, ali on će nakon tri dana uskrsnuti.”"},{"book":"Marko","chapter":"9","verse":"32","text":"Ali oni nisu razumjeli što im kazuje, a bojali su se pitati ga da im objasni."},{"book":"Marko","chapter":"9","verse":"33","text":"Stignu tako u Kafarnaum. Kad su se smjestili u kući u kojoj su kanili boraviti, Isus ih upita: “O čemu ste to putem raspravljali?”"},{"book":"Marko","chapter":"9","verse":"34","text":"Ali oni su samo šutjeli jer su se prepirali oko toga tko je od njih najveći."},{"book":"Marko","chapter":"9","verse":"35","text":"Isus sjedne i pozove ih bliže te im reče: “Tko želi biti prvi, taj sebe mora staviti na zadnje mjesto i biti sluga svima!”"},{"book":"Marko","chapter":"9","verse":"36","text":"Zatim uzme dijete, postavi ga u sredinu između njih, zagrli ga te im reče:"},{"book":"Marko","chapter":"9","verse":"37","text":"“Tko prihvati takvo malo dijete radi mene, mene prihvaća. A tko mene prihvati, prihvaća Boga koji me je poslao.”"},{"book":"Marko","chapter":"9","verse":"38","text":"Ivan mu reče: “Učitelju, vidjeli smo nekog čovjeka da se koristi tvojim imenom izgoneći zle duhove; rekli smo mu da to ne radi jer nije iz naše skupine.”"},{"book":"Marko","chapter":"9","verse":"39","text":"“Ne branite mu!” reče im Isus. “Jer nema toga tko bi mogao činiti čudesa u moje ime, a onda ubrzo govoriti zlo o meni."},{"book":"Marko","chapter":"9","verse":"40","text":"Tko nije protiv nas, za nas je!"},{"book":"Marko","chapter":"9","verse":"41","text":"Tko vas napoji čašom vode, zato što meni pripadate, sigurno neće mu propasti nagrada."},{"book":"Marko","chapter":"9","verse":"42","text":"Ali tko jednoga od ovih malenih koji vjeruju u mene navede da posrne u vjeri, bilo bi mu bolje da mu o vrat objese mlinski kamen i bacili ga u more."},{"book":"Marko","chapter":"9","verse":"43","text":"Navodi li te vlastita ruka na grijeh, odsijeci ju. Bolje ti je kljastu ući u vječni život nego s objema rukama biti bačen u neugasivi oganj pakla,"},{"book":"Marko","chapter":"9","verse":"44","text":"gdje crv ne umire i gdje se oganj ne gasi.9:44 Izaija 66:24."},{"book":"Marko","chapter":"9","verse":"45","text":"Navodi li te na grijeh vlastita noga, odsijeci ju! Bolje ti je hromu ući u vječni život nego s objema nogama biti bačen u pakao,"},{"book":"Marko","chapter":"9","verse":"46","text":"gdje crv ne umire i gdje se oganj ne gasi."},{"book":"Marko","chapter":"9","verse":"47","text":"Navodi li te i vlastito oko na grijeh, iskopaj ga i baci! Bolje ti je bez jednog oka ući u kraljevstvo Božje nego s oba oka biti bačen u pakao,"},{"book":"Marko","chapter":"9","verse":"48","text":"gdje crv ne umire i gdje se oganj ne gasi."},{"book":"Marko","chapter":"9","verse":"49","text":"Svatko će biti vatrom zasoljen."},{"book":"Marko","chapter":"9","verse":"50","text":"Sol je dobra. Ali ako ona obljutavi, čime ćete ju opet osoliti? Zato ne gubite svoju slanost! Živite u miru jedni s drugima!”"}]}