{"data":[{"book":"Ezekiel","chapter":"4","verse":"1","text":"And thou, O son of man, take thee a tile, and lay it before thee: and draw upon it the plan of the city of Jerusalem."},{"book":"Ezekiel","chapter":"4","verse":"2","text":"And lay siege against it, and build forts, and cast up a mount, and set a camp against it, and place battering rams round about it."},{"book":"Ezekiel","chapter":"4","verse":"3","text":"And take unto thee an iron pan, and set it for a wall of iron between thee and the city: and set thy face resolutely against it, and it shall be besieged, and thou shalt lay siege against it: it is a sign to the house of Israel."},{"book":"Ezekiel","chapter":"4","verse":"4","text":"And thou shalt sleep upon thy left side, and shalt lay the iniquities of the house of Israel upon it, according to the number of the days that thou shalt sleep upon it, and thou shalt take upon thee their iniquity."},{"book":"Ezekiel","chapter":"4","verse":"5","text":"And I have laid upon thee the years of their iniquity, according to the number of the days three hundred and ninety days: and thou shalt bear the iniquity of the house of Israel."},{"book":"Ezekiel","chapter":"4","verse":"6","text":"And when thou hast accomplished this, thou shalt sleep again upon thy right side, and thou shalt take upon thee the iniquity of the house of Juda forty days: a day for it year, yea, a day for a year I have appointed to thee."},{"book":"Ezekiel","chapter":"4","verse":"7","text":"And thou shalt turn thy face to the siege of Jerusalem, and thy arm shall be stretched out: and thou shalt prophesy against it."},{"book":"Ezekiel","chapter":"4","verse":"8","text":"Behold I have encompassed thee with bands: and thou shalt not turn thyself from one side to the other, till thou hast ended the days of thy siege."},{"book":"Ezekiel","chapter":"4","verse":"9","text":"And take to thee wheat and barley, and beans, and lentils, and millet, and fitches, and put them in one vessel, and make thee bread thereof according to the number of the days that thou shalt lie upon thy side: three hundred and ninety days shalt thou eat thereof."},{"book":"Ezekiel","chapter":"4","verse":"10","text":"And thy meat that thou shalt eat, shall be in weight twenty staters a day: from time to time thou shalt eat it."},{"book":"Ezekiel","chapter":"4","verse":"11","text":"And thou shalt drink water by measure, the sixth part of a hin: from time to time thou shalt drink it,"},{"book":"Ezekiel","chapter":"4","verse":"12","text":"And thou shalt eat it as barley bread baked under the ashes: and thou shalt cover it, in their sight, with the dung that cometh out of a man."},{"book":"Ezekiel","chapter":"4","verse":"13","text":"And the Lord said: So shall the children of Israel Beat their bread all filthy among the nations whither I will cast them out."},{"book":"Ezekiel","chapter":"4","verse":"14","text":"And I said: Ah, ah, ah, O Lord God, behold my soul hath not been defiled, and from my infancy even till now, I have not eaten any thing that died of itself, or was torn by beasts, and no unclean flesh hath entered into my mouth."},{"book":"Ezekiel","chapter":"4","verse":"15","text":"And he said to me: Behold I have given thee neat’s dung for man’s dung, and thou shalt make thy bread therewith."},{"book":"Ezekiel","chapter":"4","verse":"16","text":"And he said to me: Son of man: Behold, I will break in pieces the staff of bread in Jerusalem: and they shall eat bread by weight, and with care: and they shall drink water by measure, and in distress."},{"book":"Ezekiel","chapter":"4","verse":"17","text":"So that when bread and water fail, every man may fall against his brother, and they may pine away in their iniquities."}]}