{"data":[{"book":"Ezekiel","chapter":"43","verse":"1","text":"And he brought me to the gate that looked towards the east."},{"book":"Ezekiel","chapter":"43","verse":"2","text":"And behold the glory of the God of Israel came in by the way of the east: and his voice was like the noise of many waters, and the earth shone with his majesty."},{"book":"Ezekiel","chapter":"43","verse":"3","text":"And I saw the vision according to the appearance which I had seen when he came to destroy the city: and the appearance was according to the vision which I had seen by the river Chobar: and I fell upon my face."},{"book":"Ezekiel","chapter":"43","verse":"4","text":"And the majesty of the Lord went into the temple by the way of the gate that looked to the east."},{"book":"Ezekiel","chapter":"43","verse":"5","text":"And the spirit lifted me up and brought me into the inner court: and behold the house was filled with the glory of the Lord."},{"book":"Ezekiel","chapter":"43","verse":"6","text":"And I heard one speaking to me out of the house, and the man that stood by me,"},{"book":"Ezekiel","chapter":"43","verse":"7","text":"Said to me: Son of man, the place of my throne, and the place of the soles of my feet, where I dwell in the midst of the children of Israel for ever: and the house of Israel shall no more profane my holy name, they and their kings by their fornications, and by the carcasses of their kings, and by the high places."},{"book":"Ezekiel","chapter":"43","verse":"8","text":"They who have set their threshold by my threshold, and their posts by my posts: and there was but a wall between me and them: and they profaned my holy name by the abominations which they committed: for which reason I consumed them in my wrath."},{"book":"Ezekiel","chapter":"43","verse":"9","text":"Now therefore let them put away their fornications, and the carcasses of their kings far from me: and I will dwell in the midst of them for ever."},{"book":"Ezekiel","chapter":"43","verse":"10","text":"But thou, son of man, shew to the house of Israel the temple, and let them be ashamed of their iniquities, and let them measure the building:"},{"book":"Ezekiel","chapter":"43","verse":"11","text":"And be ashamed of all that they have done. Shew them the form of the house, and of the fashion thereof, the goings out and the comings in, and the whole plan thereof, and all its ordinances, and all its order, and all its laws, and thou shalt write it in their sight: that they may keep the whole form thereof, and its ordinances, and do them."},{"book":"Ezekiel","chapter":"43","verse":"12","text":"This is the law of the house upon the top of the mountain: All its border round about is most holy: this then is the law of the house."},{"book":"Ezekiel","chapter":"43","verse":"13","text":"And these are the measures of the altar by the truest cubit, which is a cubit and a handbreadth: the bottom thereof was a cubit, and the breadth a cubit: and the border thereof unto its edge, and round about, one handbreadth: and this was the trench of the altar."},{"book":"Ezekiel","chapter":"43","verse":"14","text":"And from the bottom of the ground to the lowest brim two cubits, and the breadth of one cubit: and from the lesser brim to the greater brim four cubits, and the breadth of one cubit."},{"book":"Ezekiel","chapter":"43","verse":"15","text":"And the Ariel itself was four cubits: and from the Ariel upward were four horns."},{"book":"Ezekiel","chapter":"43","verse":"16","text":"And the Ariel was twelve cubits long, and twelve cubits broad, foursquare, with equal sides."},{"book":"Ezekiel","chapter":"43","verse":"17","text":"And the brim was fourteen cubits long, and fourteen cubits broad in the four corners thereof: and the crown round about it was half a cubit, and the bottom of it one cubit round about: and its steps turned toward the east."},{"book":"Ezekiel","chapter":"43","verse":"18","text":"And he said to me: Son of man, thus saith the Lord God: These are the ceremonies of the altar, in what day soever it shall be made: that holocausts may be offered upon it, and blood poured out."},{"book":"Ezekiel","chapter":"43","verse":"19","text":"And thou shalt give to the priests, and the Levites, that are of the race of Sadoc, who approach to me, saith the Lord God, to offer to me a calf of the herd for sin."},{"book":"Ezekiel","chapter":"43","verse":"20","text":"And thou shalt take of his blood, and shalt put it upon the four horns thereof, and upon the four corners of the brim, and upon the crown round about: and thou shalt cleanse, and expiate it."},{"book":"Ezekiel","chapter":"43","verse":"21","text":"And thou shalt take the calf, that is offered for sin: and thou shalt burn him in a separate place of the house without the sanctuary."},{"book":"Ezekiel","chapter":"43","verse":"22","text":"And in the second day thou shalt offer a he goat without blemish for sin: and they shall expiate the altar, as they expiated it with the calf."},{"book":"Ezekiel","chapter":"43","verse":"23","text":"And when thou shalt have made an end of the expiation thereof, thou shalt offer a calf of the herd without blemish, and a ram of the flock without blemish."},{"book":"Ezekiel","chapter":"43","verse":"24","text":"And thou shalt offer them in the sight of the Lord: and the priests shall put salt upon them, and shall offer them a holocaust to the Lord."},{"book":"Ezekiel","chapter":"43","verse":"25","text":"Seven days shalt thou offer a he goat for sill daily: they shall offer also a calf of the herd, and a ram of the flock without blemish."},{"book":"Ezekiel","chapter":"43","verse":"26","text":"Seven days shall they expiate the altar, and shall cleanse it: and they shall consecrate it."},{"book":"Ezekiel","chapter":"43","verse":"27","text":"And the days being, expired, on the eighth day and thenceforward, the priests shall offer your holocausts upon the altar, and the peace offerings: and I will be pacified towards you, saith the Lord God."}]}