{"data":[{"book":"Ezekiel","chapter":"48","verse":"1","text":"And these are the names of the tribes from the borders of the north, by the way of Hethalon, as they go to Emath, the court of Enan the border of Damascus northward, by the way of Emath. And from the east side thereof to the sea, shall be one portion for Dan."},{"book":"Ezekiel","chapter":"48","verse":"2","text":"And by the border of Dan, from the east side even to the side of the sea, one portion for Aser:"},{"book":"Ezekiel","chapter":"48","verse":"3","text":"And by the border of Aser, from the east side even to the side of the sea, one portion for Nephthali."},{"book":"Ezekiel","chapter":"48","verse":"4","text":"And by the border of Nephthali, from the east side even to the side of the sea, one portion for Manasses."},{"book":"Ezekiel","chapter":"48","verse":"5","text":"And by the border of Manasses, from the east side even to the side of the sea, one portion for Ephraim."},{"book":"Ezekiel","chapter":"48","verse":"6","text":"And by the border of Ephraim, from the east side even to the side of the sea, one portion for Ruben."},{"book":"Ezekiel","chapter":"48","verse":"7","text":"And by the border of Ruben, from the east side even to the side of the sea, one portion for Juda."},{"book":"Ezekiel","chapter":"48","verse":"8","text":"And by the border of Juda, from the east side even to the side of the sea, shall be the firstfruits which you shall set apart, five and twenty thousand in breadth, and in length, as every one of the portions from the east side to the side of the sea: and the sanctuary shall be in the midst thereof."},{"book":"Ezekiel","chapter":"48","verse":"9","text":"The firstfruits which you shall set apart for the Lord: shall be the length of five and twenty thousand, and the breadth of ten thousand."},{"book":"Ezekiel","chapter":"48","verse":"10","text":"And these shall be the firstfruits of the sanctuary for the priests: toward the north five and twenty thousand in length, and toward the sea ten thousand in breadth, and toward the east also ten thousand in breadth, and toward the south five and twenty thousand in length: and the sanctuary of the Lord shall be in the midst thereof."},{"book":"Ezekiel","chapter":"48","verse":"11","text":"The sanctuary shall be for the priests of the sons of Sadoc, who kept my ceremonies, and went not astray when the children of Israel went astray, as the Levites also went astray."},{"book":"Ezekiel","chapter":"48","verse":"12","text":"And for them shall be the firstfruits of the firstfruits of the land holy of holies, by the border of the Levites."},{"book":"Ezekiel","chapter":"48","verse":"13","text":"And the Levites in like manner shall have by the borders of the priests five and twenty thousand in length, and ten thousand in breadth. All the length shall be five and twenty thousand, and the breadth ten thousand."},{"book":"Ezekiel","chapter":"48","verse":"14","text":"And they shall not sell thereof, nor exchange, neither shall the firstfruits of the land be alienated, because they are sanctified to the Lord."},{"book":"Ezekiel","chapter":"48","verse":"15","text":"But the five thousand that remain in the breadth over against the five and twenty thousand, shall be a profane place for the city for dwelling, and for suburbs: and the city shall be in the midst thereof."},{"book":"Ezekiel","chapter":"48","verse":"16","text":"And these are the measures thereof: on the north side four thousand and five hundred: and on the south side four thousand and five hundred: and on the east side four thousand and five hundred: and on the west side four thousand and five hundred."},{"book":"Ezekiel","chapter":"48","verse":"17","text":"And the suburbs of the city shall be to the north two hundred and fifty, and to the south two hundred and fifty, and to the east two hundred and fifty, and to the sea two hundred and fifty."},{"book":"Ezekiel","chapter":"48","verse":"18","text":"And the residue in length by the firstfruits of the sanctuary, ten thousand toward the east, and ten thousand toward the west, shall be as the firstfruits of the sanctuary: and the fruits thereof shall be for bread to them that serve the city."},{"book":"Ezekiel","chapter":"48","verse":"19","text":"And they that serve the city, shall serve it out of all the tribes of Israel."},{"book":"Ezekiel","chapter":"48","verse":"20","text":"All the firstfruits, of five and twenty thousand, by five and twenty thousand foursquare, shall be set apart for the firstfruits of the sanctuary, and for the possession of the city."},{"book":"Ezekiel","chapter":"48","verse":"21","text":"And the residue shall be for the prince on every side of the firstfruits of the sanctuary, and of the possession of the city over against the five and twenty thousand of the firstfruits unto the east border: toward the sea also over against the five and twenty thousand, unto the border of the sea, shall likewise be the portion of the prince: and the firstfruits of the sanctuary, and the sanctuary of the temple shall be in the midst thereof."},{"book":"Ezekiel","chapter":"48","verse":"22","text":"And from the possession of the Levites, and from the possession of the city which ale in the midst of the prince’s portions: what shall be to the border of Juda, and to the border of Benjamin, shall also belong to the prince."},{"book":"Ezekiel","chapter":"48","verse":"23","text":"And for the rest of the tribes: from the east side to the west side, one portion for Benjamin."},{"book":"Ezekiel","chapter":"48","verse":"24","text":"And over against the border of Benjamin, from the east side to the west side, one portion for Simeon."},{"book":"Ezekiel","chapter":"48","verse":"25","text":"And by the border of Simeon, from the east side to the west side, one portion for Issachar."},{"book":"Ezekiel","chapter":"48","verse":"26","text":"And by the border of Issachar, from the east side to the west side, one portion for Zabulon."},{"book":"Ezekiel","chapter":"48","verse":"27","text":"And by the border of Zabulon, from the east side to the side of the sea, one portion for Gad."},{"book":"Ezekiel","chapter":"48","verse":"28","text":"And by the border of Gad, the south side southward: and the border shall be from Thamar, even to the waters of contradiction of Cades, the inheritance over against the great sea."},{"book":"Ezekiel","chapter":"48","verse":"29","text":"This is the land which you shall divide by lot to the tribes of Israel: and these are the portions of them, saith the Lord God."},{"book":"Ezekiel","chapter":"48","verse":"30","text":"And these are the goings out of the city: on the north side thou shalt measure four thousand and five hundred."},{"book":"Ezekiel","chapter":"48","verse":"31","text":"And the gates of the city according to the names of the tribes of Israel, three gates on the north side, the gate of Ruben one, the gate of Juda one, the gate of Levi one."},{"book":"Ezekiel","chapter":"48","verse":"32","text":"And at the east side, four thousand and five hundred: and three gates, the gate of Joseph one, the gate of Benjamin one, the gate of Dan one."},{"book":"Ezekiel","chapter":"48","verse":"33","text":"And at the south side, thou shalt measure four thousand and five hundred: and three gates, the gate of Simeon one, the gate of Issachar one, the gate of Zabulon one."},{"book":"Ezekiel","chapter":"48","verse":"34","text":"And at the west side, four thousand and five hundred, and their three gates, the gate of Gad one, the gate of Aser one, the gate of Nephthali one."},{"book":"Ezekiel","chapter":"48","verse":"35","text":"Its circumference was eighteen thousand: and the name of the city from that day, The Lord is there."}]}