{"data":[{"book":"Mabasa","chapter":"12","verse":"1","text":"Yakanga iri nguva inenge imwe cheteyo Mambo Herodhi paakasunga vamwe vaiva nhengo dzekereke, achida kuvatambudza."},{"book":"Mabasa","chapter":"12","verse":"2","text":"Akanga aita kuti Jakobho mukoma waJohani aurayiwe nomunondo."},{"book":"Mabasa","chapter":"12","verse":"3","text":"Paakaona kuti izvozvo zvakafadza vaJudha, akapfuurira mberi akandosungawo Petro. Izvi zvakaitika panguva yoMutambo weZvingwa Zvisina Mbiriso."},{"book":"Mabasa","chapter":"12","verse":"4","text":"Mushure mokumusunga, akamuisa mutorongo, akaita kuti arindwe namapoka mana avarwi, boka rimwe nerimwe riina varwi vana. Herodhi akanga achida kumumisa padare rokutongwa shure kwePasika."},{"book":"Mabasa","chapter":"12","verse":"5","text":"Saka Petro akachengetwa mutorongo, asi kereke yakanga ichimunyengeterera zvikuru kuna Mwari."},{"book":"Mabasa","chapter":"12","verse":"6","text":"Usiku hwaaifanira kumiswa pamberi pedare naHerodhi husati hwasvika, Petro akanga avete pakati pavarwi vaviri, akasungwa nengetani mbiri, uye varindi vakanga vakamira vakarinda vari pamukova."},{"book":"Mabasa","chapter":"12","verse":"7","text":"Pakarepo mutumwa waShe akaonekwa uye chiedza chakavhenekera muchitokisi. Akarova Petro parutivi ndokumumutsa achiti, “Kurumidza muka!” Ipapo ngetani dzakawa pamaoko aPetro."},{"book":"Mabasa","chapter":"12","verse":"8","text":"Mutumwa akati kwaari, “Pfeka nguo dzako neshangu dzako.” Uye Petro akaita saizvozvo. Mutumwa akati kwaari, “Monera jasi rako ubve wanditevera.”"},{"book":"Mabasa","chapter":"12","verse":"9","text":"Petro akamutevera achibuda mutorongo, asi akanga asingazivi kuti zvaiitwa nomutumwa zvakanga zvichitoitika; akafunga kuti aiona chiratidzo."},{"book":"Mabasa","chapter":"12","verse":"10","text":"Vakapfuura napavarindi vokutanga nevechipiri ndokusvika pasuo resimbi rakanga rakatarira kuguta. Rakangovazarukira roga, vakapinda nepariri. Vakati vafamba kusvika kumagumo kweimwe nzira, pakarepo mutumwa akamusiya."},{"book":"Mabasa","chapter":"12","verse":"11","text":"Ipapo Petro akapengenuka akati, “Zvino ndava kuziva ndisingatongokahadziki kuti Ishe atuma mutumwa wake uye andinunura pamaoko aHerodhi napazvinhu zvose zvanga zvakatarisirwa navanhu vechiJudha.”"},{"book":"Mabasa","chapter":"12","verse":"12","text":"Izvi zvakati zvajeka kwaari, akaenda kumba kwaMaria mai vaJohani, ainziwo Mako, uko kwakanga kwakaungana vanhu vazhinji vachinyengetera."},{"book":"Mabasa","chapter":"12","verse":"13","text":"Petro akagogodza pamukova wokunze, musikana ainzi Rodha akauya kuzodaira kugogodza uku."},{"book":"Mabasa","chapter":"12","verse":"14","text":"Akati anzwa kuti inzwi raPetro, akafara zvikuru akadzokera achimhanya asati atongozarura musuo akavaudza akati, “Petro ari pamukova!”"},{"book":"Mabasa","chapter":"12","verse":"15","text":"Vakati kwaari, “Wava kupenga.” Paakaramba achisimbisisa kuti zvakanga zviri izvo, ivo vakati, “Anofanira kunge ari mutumwa wake.”"},{"book":"Mabasa","chapter":"12","verse":"16","text":"Asi Petro akaramba achigogodza, uye vakati vazarura mukova, vakamuona vakashamiswa."},{"book":"Mabasa","chapter":"12","verse":"17","text":"Petro akaninira maoko ake kwavari kuti vanyarare ndokurondedzera kuti Ishe akanga amubudisa sei mutorongo. Akati, “Muudze Jakobho nehama pamusoro paizvozvi.” Ipapo akabva akaenda kune imwe nzvimbo."},{"book":"Mabasa","chapter":"12","verse":"18","text":"Mangwanani acho, kwakava nebope guru pakati pavarwi vachida kuziva kuti chii chakanga chaitika kuna Petro."},{"book":"Mabasa","chapter":"12","verse":"19","text":"Mushure mokunge Herodhi amutsvakisisa kwazvo uye asina kumuwana, akanyatsobvunzisisa varindi ndokubva arayira kuti vaurayiwe. Ipapo Herodhi akabva kuJudhea akaenda kuKesaria akandogarako kwechinguva."},{"book":"Mabasa","chapter":"12","verse":"20","text":"Akanga atsamwirana navanhu veTire neSidhoni, ndokubva vabatana pamwe chete vakauya kwaari kuti vataure naye. Vakati vawana rutsigiro rwaBhurasto, muranda akatendeka wamambo, vakakumbira runyararo, nokuti vaipona nenyika yamambo, nokuti ndiko kwavaiwana zvokudya."},{"book":"Mabasa","chapter":"12","verse":"21","text":"Pazuva rakanga ratarwa, Herodhi akapfeka nguo dzake dzoushe, akagara pachigaro chake choushe akataura kuvanhu."},{"book":"Mabasa","chapter":"12","verse":"22","text":"Vakadanidzira vachiti, “Iri inzwi ramwari, kwete romunhu.”"},{"book":"Mabasa","chapter":"12","verse":"23","text":"Pakarepo, nokuti Herodhi haana kurumbidza Mwari, mutumwa waShe akamurova, akadyiwa nehonye uye akafa."},{"book":"Mabasa","chapter":"12","verse":"24","text":"Uye shoko raMwari rakaramba richikura uye richipararira."},{"book":"Mabasa","chapter":"12","verse":"25","text":"Bhanabhasi naSauro vakati vapedza basa ravo, vakadzokera kuJerusarema, vakatorawo Johani, ainzi Mako."}]}