{"data":[{"book":"Mabasa","chapter":"9","verse":"1","text":"Zvichakadaro Sauro akanga ari mubishi rokutaura zvokuuraya vadzidzi vaShe. Akaenda kumuprista mukuru"},{"book":"Mabasa","chapter":"9","verse":"2","text":"akandomukumbira matsamba kuti agoenda nawo kumasinagoge okuDhamasiko, kuti kana akawana ani zvake ari weNzira iyo, vangava varume kana vakadzi, aizovabata savasungwa agoenda navo kuJerusarema."},{"book":"Mabasa","chapter":"9","verse":"3","text":"Akati oswedera kuDhamasiko ari parwendo rwake, pakarepo chiedza chakabva kudenga chikamupenyera kumativi ose."},{"book":"Mabasa","chapter":"9","verse":"4","text":"Akawira pasi akanzwa inzwi richiti kwaari, “Sauro, Sauro, unonditambudzireiko?”"},{"book":"Mabasa","chapter":"9","verse":"5","text":"Sauro akabvunza akati, “Ndimi aniko, Ishe?”"},{"book":"Mabasa","chapter":"9","verse":"6","text":"Zvino simuka uende muguta, uchandoudzwa zvaunofanira kuita.”"},{"book":"Mabasa","chapter":"9","verse":"7","text":"Varume vaifamba naSauro vakamira vakashaya chokutaura; vakanzwa inzwi asi havana kuona kana munhu."},{"book":"Mabasa","chapter":"9","verse":"8","text":"Sauro akasimuka, asi akati achisvinudza meso ake haana kugona kuona chinhu. Saka vakamubata ruoko vakamutungamirira kupinda muDhamasiko."},{"book":"Mabasa","chapter":"9","verse":"9","text":"Akava bofu kwamazuva matatu, uye akanga asingadyi kana kunwa kana chinhu."},{"book":"Mabasa","chapter":"9","verse":"10","text":"MuDhamasiko makanga muno mudzidzi ainzi Ananiasi. Ishe akati kwaari muchiratidzo, “Ananiasi!”"},{"book":"Mabasa","chapter":"9","verse":"11","text":"Ishe akati kwaari, “Enda kumba kwaJudhasi panzira inonzi Nzira Yakarurama undobvunza murume anonzi Sauro anobva kuTasasi, nokuti ari kunyengetera."},{"book":"Mabasa","chapter":"9","verse":"12","text":"Akaona muchiratidzo murume anonzi Ananiasi achiuya kwaari akaisa maoko ake pamusoro pake kuti aonezve.”"},{"book":"Mabasa","chapter":"9","verse":"13","text":"Ananiasi akapindura akati, “Ishe, ndakanzwa mashoko akawanda pamusoro pomurume uyu, uye nezvakaipa zvose zvaakaitira vatsvene venyu muJerusarema."},{"book":"Mabasa","chapter":"9","verse":"14","text":"Uye akauya kuno nemvumo yakabva kuvaprista vakuru yokuti asunge vose vanodana kuzita renyu.”"},{"book":"Mabasa","chapter":"9","verse":"15","text":"Asi Ishe akati kuna Ananiasi, “Enda! Murume uyu mudziyo wangu wandakasanangura kuti aende nezita rangu pamberi pevedzimwe ndudzi napamberi pamadzimambo avo uye napamberi paIsraeri."},{"book":"Mabasa","chapter":"9","verse":"16","text":"Ndichamuratidza kuti anofanira kutambudzika sei nokuda kwezita rangu.”"},{"book":"Mabasa","chapter":"9","verse":"17","text":"Ipapo Ananiasi akaenda kuimba iyi akasvikopindamo. Akaisa maoko ake pamusoro paSauro akati, “Muzvarwa Sauro, Ishe Jesu, uyo akazviratidza kwauri pamugwagwa pawakanga uchiuya kuno, andituma kuti iwe uonezve uye uzadzwe noMweya Mutsvene.”"},{"book":"Mabasa","chapter":"9","verse":"18","text":"Pakarepo, zvinhu zvakaita samakwati zvakabva pameso aSauro, akagona kuonazve. Akasimuka akabhabhatidzwa,"},{"book":"Mabasa","chapter":"9","verse":"19","text":"uye shure kwokunge adya zvokudya, akavazve nesimba."},{"book":"Mabasa","chapter":"9","verse":"20","text":"Pakarepo akatanga kuparidza musinagoge kuti Jesu ndiye Mwanakomana waMwari."},{"book":"Mabasa","chapter":"9","verse":"21","text":"Vose vakamunzwa vakakatyamara vakati, “Ko, haazi iye here akamutsa bongozozo muJerusarema pakati paavo vanodana kuzita iri? Uye haana kuuya kuno kuzovabata savasungwa kuti avaendese kuvaprista vakuru here?”"},{"book":"Mabasa","chapter":"9","verse":"22","text":"Asi Sauro akanyanya kuva nesimba akakunda vaJudha vaigara muDhamasiko achivaratidza kuti Jesu ndiye Kristu."},{"book":"Mabasa","chapter":"9","verse":"23","text":"Mazuva mazhinji akati apera, vaJudha vakarangana kumuuraya,"},{"book":"Mabasa","chapter":"9","verse":"24","text":"asi Sauro akanzwa nezverangano yavo. Vakarinda masuo eguta masikati nousiku vachiitira kuti vagomuuraya."},{"book":"Mabasa","chapter":"9","verse":"25","text":"Asi vateveri vake vakamutora usiku vakamuburutsa ari mudengu napakanga pakashama murusvingo."},{"book":"Mabasa","chapter":"9","verse":"26","text":"Akati asvika kuJerusarema akaedza kuti abatane navadzidzi, asi vose vakanga vachimutya, vasingatendi kuti akanga ava mudzidzi wechokwadi."},{"book":"Mabasa","chapter":"9","verse":"27","text":"Asi Bhanabhasi akamutora akamuuyisa kuvapostori. Akavaudza kuti Sauro akanga aona Ishe sei ari parwendo rwake uye kuti muDhamasiko Ishe akanga ataura kwaari, uyewo kuti akaparidza sei muzita raJesu asingatyi."},{"book":"Mabasa","chapter":"9","verse":"28","text":"Saka Sauro akagara navo muJerusarema akasununguka, achitaura muzita raIshe uye akafamba asingatyi."},{"book":"Mabasa","chapter":"9","verse":"29","text":"Akataura uye akapikisana navaJudha vaitaura chiGiriki, asi vakaedza kumuuraya."},{"book":"Mabasa","chapter":"9","verse":"30","text":"Zvino hama dzakati dzazvinzwa izvi, dzakamutora dzikaburuka naye kuKesaria ndokumuendesa kuTasasi."},{"book":"Mabasa","chapter":"9","verse":"31","text":"Ipapo kereke yakava norugare muJudhea mose, nomuGarirea neSamaria. Kereke yakasimbiswa; uye yakakurudzirwa naMweya Mutsvene, ikakura pauwandu, ichirarama mukutya Ishe."},{"book":"Mabasa","chapter":"9","verse":"32","text":"Petro paakanga achifamba achipota nenyika, akashanyira vatsvene muRidha."},{"book":"Mabasa","chapter":"9","verse":"33","text":"Ikoko, akawana mumwe murume ainzi Eniasi akanga akaoma mutezo uye akanga achigara avete panhoo kwamakore masere."},{"book":"Mabasa","chapter":"9","verse":"34","text":"Petro akati kwaari, “Eniasi, Jesu Kristu anokuporesa. Simuka uzvitakurire nhoo yako.” Pakarepo Eniasi akasimuka."},{"book":"Mabasa","chapter":"9","verse":"35","text":"Vose vaigara muRidha nomuSharoni vakamuona vakatendeukira kuna She."},{"book":"Mabasa","chapter":"9","verse":"36","text":"MuJopa maiva nomudzidzi ainzi Tabhita (kana zvichishandurwa, Dhokasi), aiita zvakanaka nguva dzose uye achibatsira varombo."},{"book":"Mabasa","chapter":"9","verse":"37","text":"Panguva inenge iyoyo akatanga kurwara ndokubva afa, mutumbi wake ukashambidzwa uye ukaiswa muimba yapamusoro."},{"book":"Mabasa","chapter":"9","verse":"38","text":"Ridha yakanga iri pedyo neJopa; saka vadzidzi vakati vanzwa kuti Petro akanga ari muRidha, vakatuma varume vaviri kwaari kuti vandomukumbira vachiti, “Tapota, uyai nokukurumidza!”"},{"book":"Mabasa","chapter":"9","verse":"39","text":"Petro akaenda navo, uye akati asvika, vakamutora vakaenda naye muimba yapamusoro. Chirikadzi dzose dzakamira dzakamupoteredza, dzichichema dzichimuratidza majasi nedzimwe nguo dzakanga dzaitwa naDhokasi panguva yaakanga achinavo."},{"book":"Mabasa","chapter":"9","verse":"40","text":"Petro akavabudisa vose mumba; ipapo akapfugama namabvi ake akanyengetera. Akatendeukira kumukadzi akanga afa akati, “Tabhita, muka.” Iye akasvinura meso ake, uye akati aona Petro, akamuka akagara."},{"book":"Mabasa","chapter":"9","verse":"41","text":"Akamubata noruoko akamubatsira kuti amire netsoka dzake. Ipapo akadana vatendi nechirikadzi ndokubva amupa kwavari ari mupenyu."},{"book":"Mabasa","chapter":"9","verse":"42","text":"Izvi zvakazivikanwa muJopa yose, uye vanhu vazhinji vakatenda kuna She."},{"book":"Mabasa","chapter":"9","verse":"43","text":"Petro akambogara muJopa kwechinguva nomusuki wamatehwe ainzi Simoni."}]}