{"data":[{"book":"গণনা","chapter":"11","verse":"1","text":"এখন (ইস্রায়েলী) লোকেরা অভিযোগকারীদের মত সদাপ্রভুর কানের কাছে খারাপ কথা বলতে লাগল; আর সদাপ্রভু তা শুনলেন ও প্রচণ্ড রেগে গেলেন; তাতে তাদের মধ্যে সদাপ্রভুর আগুন জ্বলে উঠে শিবিরের শেষের অংশ গিলে ফেলতে লাগল।"},{"book":"গণনা","chapter":"11","verse":"2","text":"তখন লোকেরা মোশির কাছে কাঁদতে লাগলেন; তাতে মোশি সদাপ্রভুর কাছে প্রার্থনা করলে সেই আগুন থেমে গেল।"},{"book":"গণনা","chapter":"11","verse":"3","text":"তখন তিনি ঐ স্থানের নাম তবে11:3 জ্বলছে রা [জ্বলন] রাখলেন, কারণ সদাপ্রভুর আগুন তাদের মধ্যে জ্বলেছিল।"},{"book":"গণনা","chapter":"11","verse":"4","text":"তাদের মধ্যে থাকা কিছু বিদেশী লোকেরা ইস্রায়েলের সন্তানদের সাথে শিবির করলো। তারা ভালো খাবার খেতে চাইল। তখন ইস্রায়েল সন্তানরা আবার অভিযোগ করে কাঁদতে লাগলো এবং বলল, “কে আমাদেরকে খাওয়ার জন্য মাংস দেবে?"},{"book":"গণনা","chapter":"11","verse":"5","text":"আমরা মিশর দেশে বিনা পয়সায় যে যে মাছ খেতাম, সেগুলো এবং শশা, খরমুজ, পেঁয়াজ জাতীয় সব্জি, পেঁয়াজ ও রসুনের কথা মনে পড়ছে।"},{"book":"গণনা","chapter":"11","verse":"6","text":"এখন আমরা দুর্বল; আমাদের কাছে এই মান্না ছাড়া আর কিছু নেই।”"},{"book":"গণনা","chapter":"11","verse":"7","text":"ঐ মান্না ধনিয়া বীজের মত ও সেটা দেখতে ধুনার মত ছিল।"},{"book":"গণনা","chapter":"11","verse":"8","text":"লোকেরা ঘুরে ঘুরে করে তা কুড়িয়ে জড়ো করত এবং যাঁতায় পিষে কিংবা হামালদিস্তায় ভেঙে পানপাত্রে সিদ্ধ করত ও সেটা দিয়ে পিঠে তৈরী করত। এটার স্বাদ ছিল অলিভ তেলের মত।"},{"book":"গণনা","chapter":"11","verse":"9","text":"রাত্রিতে শিবিরের উপরে শিশির পড়লে ঐ মান্না তার উপরে পড়ে থাকত।"},{"book":"গণনা","chapter":"11","verse":"10","text":"মোশি লোকেদের কান্না শুনলেন, তারা সমস্ত গোষ্ঠীর মধ্যে নিজেদের তাঁবুর প্রবেশপথে কাঁদছিল। সদাপ্রভুর খুব রেগে গেলেন এবং মোশির কাছেও তাদের অভিযোগ ভুল ছিল।"},{"book":"গণনা","chapter":"11","verse":"11","text":"মোশি সদাপ্রভুকে বললেন, “তুমি কি জন্য তোমার দাসকে এত কষ্ট দিয়েছ? কি জন্যই বা আমি তোমার কাছে অনুগ্রহ পাই নি যে, তুমি এইসব লোকের ভার আমার উপরে দিচ্ছ?"},{"book":"গণনা","chapter":"11","verse":"12","text":"আমি কি এই সমস্ত লোককে গর্ভে ধারণ করেছি? আমি কি এদেরকে জন্ম দিয়েছি? সেই জন্য তুমি এদের পূর্বপুরুষদের কাছে যে দেশের বিষয়ে শপথ করেছিলে, সেই দেশ পর্যন্ত আমাকে কি ‘দুধ পান করা শিশু বহনকারী বাবার মত এদেরকে বুকে করে বহন করতে বলছ?’"},{"book":"গণনা","chapter":"11","verse":"13","text":"এই সমস্ত লোককে দেবার জন্য আমি কোথায় মাংস পাব? এরা তো আমার কাছে কেঁদে কেঁদে বলছে, ‘আমাদেরকে মাংস দাও, আমরা খাব’।"},{"book":"গণনা","chapter":"11","verse":"14","text":"এতো লোকের ভার একা সহ্য করা আমার অসম্ভব; কারণ সেটা আমার জন্য অতিরিক্ত।"},{"book":"গণনা","chapter":"11","verse":"15","text":"তুমি যদি আমার প্রতি এরকম ব্যবহার কর, তবে অনুরোধ করি, আমি তোমার কাছে যদি অনুগ্রহ পেয়ে থাকি, তবে আমাকে মেরে ফেল এবং আমার দুর্দশা সরিয়ে নাও।”"},{"book":"গণনা","chapter":"11","verse":"16","text":"তখন সদাপ্রভু মোশিকে বললেন, “তুমি যাদেরকে লোকেদের প্রাচীন ও শাসনকর্ত্তা বলে জান, ইস্রায়েলের এমন সত্তর জন প্রাচীন লোককে আমার কাছে নিয়ে এস; তাদেরকে সমাগম তাঁবুর কাছে আন; তারা তোমার সঙ্গে সেখানে দাঁড়াবে।"},{"book":"গণনা","chapter":"11","verse":"17","text":"পরে আমি সেখানে নেমে তোমার সঙ্গে কথা বলব এবং তোমার উপরে যে আত্মা অধিষ্ঠান করেন, তার কিছুটা অংশ নিয়ে তাদের উপরে দেব, তাতে তুমি যেন একা লোকদের ভার বহন না কর, এই জন্য তারাও তোমার সঙ্গে লোকদের ভার বহন করবে।"},{"book":"গণনা","chapter":"11","verse":"18","text":"আর তুমি লোকদেরকে বল, ‘তোমরা কালকের জন্য নিজেদের পবিত্র কর,’ মাংস খেতে পাবে; কারণ তোমরা সদাপ্রভুর কাছে কেঁদে বলেছ, ‘আমাদেরকে মাংস খেতে কে দেবে? বরং মিশর দেশই আমাদের ভালো ছিল’।” অতএব সদাপ্রভু তোমাদেরকে মাংস দেবেন, তোমরা খাবে।"},{"book":"গণনা","chapter":"11","verse":"19","text":"একদিন কি দুদিন কি পাঁচদিন কি দশদিন কি কুড়িদিন তা খাবে,"},{"book":"গণনা","chapter":"11","verse":"20","text":"এমন নয়; সম্পূর্ণ এক মাস পর্যন্ত, যতদিন তা তোমাদের নাক থেকে বের না হয় ও তোমরা সেটা ঘৃণা না কর, ততদিন খাবে; কারণ তোমরা তোমাদের মধ্যে থাকা সদাপ্রভুকে অগ্রাহ্য করেছ এবং তাঁর কাছে কেঁদে কেঁদে এই কথা বলেছ, আমরা কেন মিশর থেকে বেরিয়ে এসেছি?"},{"book":"গণনা","chapter":"11","verse":"21","text":"তখন মোশি বললেন, “আমি যে লোকেদের মধ্যে আছি, তারা ছয় লক্ষ জন; আর তুমি বলছ, ‘আমি সম্পূর্ণ একমাস তাদেরকে খাবার মাংস দেব’।"},{"book":"গণনা","chapter":"11","verse":"22","text":"তাদের সন্তুষ্ট করার জন্য কি ভেড়ার পাল ও গরুর পাল মারতে হবে? না তাদের সন্তুষ্ট করার জন্য সমুদ্রের সমস্ত মাছ ধরতে হবে?”"},{"book":"গণনা","chapter":"11","verse":"23","text":"সদাপ্রভু মোশিকে বললেন, “আমার হাত কি ছোট? আমার বাক্য সত্যি হয় কি না, তা তুমি এখন দেখবে।”"},{"book":"গণনা","chapter":"11","verse":"24","text":"মোশি বাইরে গিয়ে সদাপ্রভুর বাক্য লোকেদেরকে বললেন এবং লোকেদের প্রাচীনদের মধ্যে থেকে সত্তর জনকে জড়ো করে তাঁবুর চারপাশে উপস্থিত করলেন।"},{"book":"গণনা","chapter":"11","verse":"25","text":"সদাপ্রভু মেঘে নেমে এসে তাঁর সঙ্গে কথা বললেন এবং যে আত্মা তাঁর উপরে ছিলেন, তাঁর কিছুটা অংশ নিয়ে সেই সত্তর জন প্রাচীনের উপরে দিলেন; তাতে আত্মা তাঁদের উপরে অধিষ্ঠান করলে তাঁরা ভাববাণী প্রচার করলেন, কিন্তু সেই দিন ছাড়া পরে আর করলেন না।"},{"book":"গণনা","chapter":"11","verse":"26","text":"কিন্তু শিবিরের মধ্যে দুইটি লোক বাকি ছিলেন, এক জনের নাম ইলদদ, আর এক জনের নাম মেদদ। আত্মা তাদের উপরে এলেন। তাঁদের নাম ঐ লেখা লোকেদের মধ্যে ছিল, কিন্তু বাইরে তাঁবুর কাছে যান নি। তবুও তাঁরা শিবিরের মধ্যে ভাববাণী প্রচার করতে লাগলেন।"},{"book":"গণনা","chapter":"11","verse":"27","text":"তাতে এক যুবক দৌড়ে গিয়ে মোশিকে বলল, “ইলদদ ও মেদদ শিবিরে ভাববাণী প্রচার করছে।”"},{"book":"গণনা","chapter":"11","verse":"28","text":"তখন নূনের ছেলে যিহোশূয়, মোশির পরিচারক, যিনি তাঁর একজন মনোনীত লোক, তিনি বললেন, “হে আমার প্রভু মোশি, তাদেরকে বারণ করুন।”"},{"book":"গণনা","chapter":"11","verse":"29","text":"মোশি তাদেরকে বললেন, “তুমি কি আমার ওপর ঈর্ষা করছ? সদাপ্রভুর যাবতীয় প্রজা ভাববাদী হোক ও সদাপ্রভু তাদের উপরে তাঁর আত্মা দিন।”"},{"book":"গণনা","chapter":"11","verse":"30","text":"পরে মোশি ও ইস্রায়েলের প্রাচীনেরা শিবিরে ফিরে গেলেন।"},{"book":"গণনা","chapter":"11","verse":"31","text":"তখন সদাপ্রভুর কাছ থেকে বায়ু এসে সমুদ্র থেকে ভারুই পাখি এনে শিবিরের উপরে ফেলল; শিবিরের চারিদিকে একপাশে এক দিনের র পথ, ওপাশে এক দিনের র পথ পর্যন্ত ফেলল, সেগুলি ভূমির উপরে দুহাত উঁচু হয়ে রইল।"},{"book":"গণনা","chapter":"11","verse":"32","text":"আর লোকেরা সেই সমস্ত দিন রাত ও পরের দিন সমস্ত দিন উঠে ভারুই পাখি সংগ্রহ করল; তাদের মধ্যে কেউ দশ হোমরের কম জড়ো করল না; পরে নিজেদের জন্য শিবিরের চারিদিকে তা ছড়িয়ে রাখল।"},{"book":"গণনা","chapter":"11","verse":"33","text":"যখন মাংস তাদের দাঁতের মধ্যে ছিল, যখন তারা এটা চিবাচ্ছিল, সদাপ্রভু তাদের উপর খুব রেগে গেলেন। তিনি লোকেদেরকে ভারী মহামারী দিয়ে আঘাত করলেন।"},{"book":"গণনা","chapter":"11","verse":"34","text":"আর সেই স্থান কিব্রো11:34 লোভের কবর ৎ-হত্তাবা [লোভের কবর] নামে পরিচিত হল, কারণ সেই স্থানে তারা লোভীদেরকে কবর দিল।"},{"book":"গণনা","chapter":"11","verse":"35","text":"কিব্রোৎ-হত্তাবা থেকে লোকেরা হৎসেরোতে যাত্রা করল এবং তারা হৎসেরোতে থাকলো।"}]}