{"data":[{"book":"গণনা","chapter":"18","verse":"1","text":"সদাপ্রভু হারোণকে বললেন, “তুমি ও তোমার সঙ্গে তোমার ছেলেরা ও তোমার পূর্বপুরুষ, তোমরা পবিত্র স্থানের বিরুদ্ধে সমস্ত অপরাধ বহন করবে। কিন্তু কেবল তুমি ও তোমার সঙ্গে তোমার ছেলেরা তোমাদের যাজক পদের অপরাধ বহন করবে।"},{"book":"গণনা","chapter":"18","verse":"2","text":"তোমার ভাইয়েরা, যে লেবি বংশ তোমার পূর্বপুরুষ, তাদেরকেও সঙ্গে আনবে, তারা তোমার সঙ্গে যোগ দেবে ও সাহায্য করবে এবং তোমার ছেলেরা, তোমরা সাক্ষ্য তাঁবুর সামনে থাকবে।"},{"book":"গণনা","chapter":"18","verse":"3","text":"তারা তোমার ও সমস্ত তাঁবুর সেবা করবে। কিন্তু তারা পবিত্র স্থানের পাত্রের ও বেদির কাছে যাবে না, নাহলে তাদের সাথে তোমরাও মারা যাবে।"},{"book":"গণনা","chapter":"18","verse":"4","text":"তারা তোমরা সঙ্গে যোগ দিয়ে তাঁবুর সমস্ত কাজের সঙ্গে যুক্ত সমাগম তাঁবুর দেখাশোনা করবে। কোনো বিদেশী তোমাদের কাছে যাবে না।"},{"book":"গণনা","chapter":"18","verse":"5","text":"ইস্রায়েল সন্তানদের উপর যেন আর রাগ উপস্থিত না হয়, এই জন্য তোমরা পবিত্রস্থান ও বেদি রক্ষার দায়িত্ব নেবে।"},{"book":"গণনা","chapter":"18","verse":"6","text":"আর দেখ, ইস্রায়েল সন্তানদের মধ্যে থেকে আমি তোমাদের ভাই লেবীয়দেরকে মনোনীত করলাম। তারা তোমাদের জন্য উপহার হিসাবে সমাগম তাঁবুর কাজ করতে আমাকে দেওয়া হয়েছে।"},{"book":"গণনা","chapter":"18","verse":"7","text":"কিন্তু কেবল তুমি ও তোমার ছেলেরা বেদির সমস্ত বিষয়ে ও পর্দার ভিতরের বিষয়ে নিয়ে যাজকত্ব পালন করবে ও তুমি নিজে সেই দায়িত্ব পূর্ণ করবে। আমি উপহার হিসাবে যাজকত্বপদ তোমাদেরকে দিলাম। কিন্তু কোনো বিদেশী কাছাকাছি হলে, তার প্রাণদণ্ড হবে।”"},{"book":"গণনা","chapter":"18","verse":"8","text":"তখন সদাপ্রভু হারোণকে বললেন, “দেখ, আমার সামনে তোলা উপহারের, এমন কি, ইস্রায়েল সন্তানদের সমস্ত পবিত্র করা দ্রব্যের ভার আমি তোমাকে দিলাম; অভিষিক্ত করে তোমাকে ও তোমার সন্তানদের চিরস্থায়ী অধিকার হিসাবে সে সমস্ত দিলাম।"},{"book":"গণনা","chapter":"18","verse":"9","text":"আগুনের দ্বারা অতি পবিত্র উপহা18:9 দোষ বলি পুনস্থাপন রের মধ্যে এইসব কিছু তোমার হবে। আমার উদ্দেশ্যে তাদের আনা প্রত্যেক ভক্ষ্য নৈবেদ্য, প্রত্যেক পাপার্থক বলি ও দোষার্থক বলি সব কিছু তোমার ও তোমার ছেলেদের পক্ষে অতি পবিত্র হবে।"},{"book":"গণনা","chapter":"18","verse":"10","text":"তুমি তা অতি পবিত্র বস্18:10 পবিত্র স্থান তু হিসাবে খাবে, প্রত্যেক পুরুষ তা খাবে, তা তোমার পক্ষে পবিত্র হবে।"},{"book":"গণনা","chapter":"18","verse":"11","text":"এই সমস্ত নৈবেদ্যও তোমার হবে; ইস্রায়েল সন্তানদের উপহার হিসাবে উত্তোলনীয় নৈবেদ্য, তাদের আমার কাছে উপস্থিত করা সমস্ত উপহার। আমি চিরস্থায়ী অধিকারের জন্য সে সমস্ত তোমাকে ও তোমার ছেলেদেরকে ও তোমার মেয়েদেরকে দিলাম; তোমার কুলের সব শুচি ব্যক্তি তা খাবে।"},{"book":"গণনা","chapter":"18","verse":"12","text":"তারা সদাপ্রভুর উদ্দেশ্যে নিজেদের সমস্ত উত্তম তেল, আঙ্গুর রস ও গম প্রভৃতি যে যে প্রথম অংশ উৎসর্গ করে, তা আমি তোমাকে দিলাম।"},{"book":"গণনা","chapter":"18","verse":"13","text":"তাদের দেশে উৎপন্ন যে সমস্ত প্রথম পাকা ফল আমার কাছে উপস্থিত করে, সে সমস্ত তোমার হবে।"},{"book":"গণনা","chapter":"18","verse":"14","text":"ইস্রায়েলের মধ্যে সমস্ত উত্সর্গ করা বস্তু তোমার হবে।"},{"book":"গণনা","chapter":"18","verse":"15","text":"মানুষ হোক কিংবা পশু, সমস্ত প্রাণীর মধ্যে প্রথমজাত যা কিছু তারা সদাপ্রভুর উদ্দেশ্যে নিবেদন করবে, সে সবই তোমার হবে। কিন্তু মানুষের প্রথমজাতকে তুমি অবশ্যই মুক্ত করবে এবং অশুচি পশুর প্রথমজাতকেও মুক্ত করবে।"},{"book":"গণনা","chapter":"18","verse":"16","text":"তুমি এক মাস বয়সী মোচনীয় সবাইকে মুক্ত করবে, তোমার নির্ধারিত মূল্যে পবিত্র স্থানের কুড়ি গে18:16 55 গ্রাম রৌপ্য রা পরিমাপের শেকল অনুসারে পাঁচ শেকল রূপা দেবে।"},{"book":"গণনা","chapter":"18","verse":"17","text":"কিন্তু গরুর প্রথমজাতকে কিংবা ভেড়ার প্রথমজাতকে কিংবা ছাগলের প্রথমজাতকে তুমি মুক্ত করবে না, তারা পবিত্র; তুমি বেদির উপরে তাদের রক্ত ছিটাবে এবং আমার উদ্দেশ্যে মিষ্টি সুগন্ধযুক্ত আগুনে তৈরী উপহারের জন্য তাদের মেদ পোড়াবে।"},{"book":"গণনা","chapter":"18","verse":"18","text":"তাদের মাংস তোমার। যেমন দোলনীয় বক্ষঃ ও ডানদিকের থাই, তাদের মাংসও তোমার হবে।"},{"book":"গণনা","chapter":"18","verse":"19","text":"ইস্রায়েল সন্তানরা যে সমস্ত পবিত্র বস্তু উত্তোলনীয় উপহার হিসাবে সদাপ্রভুর উদ্দেশ্যে নিবেদন করে, সেই সব আমি চিরস্থায়ী অধিকারের জন্য তোমাকে ও তোমার ছেলেদেরকে ও তোমার মেয়েদেরকে দিলাম; তোমার ও তোমার বংশের পক্ষে এটা আমার সাক্ষাৎে চিরস্থায়ী লবণের নিয়ম।”"},{"book":"গণনা","chapter":"18","verse":"20","text":"সদাপ্রভু হারোণকে বললেন, “তাদের ভূমিতে তোমার কোন অধিকার থাকবে না ও তাদের মধ্যে তোমার কোন অংশ থাকবে না; ইস্রায়েল সন্তানদের মধ্যে আমিই তোমার অংশ ও অধিকার।"},{"book":"গণনা","chapter":"18","verse":"21","text":"আর দেখ, লেবির সন্তানরা যে সেবা কাজ করছে, সমাগম তাঁবুতে তাদের সেই সেবা কাজের বেতন হিসাবে আমি তাদের অধিকারের জন্য ইস্রায়েলের মধ্যে সমস্ত দশমাংশ দিলাম।"},{"book":"গণনা","chapter":"18","verse":"22","text":"আর ইস্রায়েল সন্তানরা পাপ বহন করে যাতে না মরে, এই জন্য তারা আর সমাগম তাঁবুর কাছে আসবে না।"},{"book":"গণনা","chapter":"18","verse":"23","text":"কিন্তু লেবীয়েরাই সমাগম তাঁবুর সেবা কাজ করবে এবং তারা নিজের পাপ বহন করবে, এটা তোমাদের বংশ পরম্পরা অনুসারে চিরস্থায়ী বিধি; ইস্রায়েল সন্তানদের মধ্যে তারা কোন অধিকার পাবে না।"},{"book":"গণনা","chapter":"18","verse":"24","text":"কারণ ইস্রায়েল সন্তানরা সদাপ্রভুর উদ্দেশ্যে উত্তোলনীয় উপহার হিসাবে যে দশমাংশ উৎসর্গ করে, তা আমি লেবীয়দের অধিকারে দিলাম; এই জন্য তাদের উদ্দেশ্যে বললাম, ইস্রায়েল সন্তানদের মধ্যে তারা কোন অধিকার পাবে না।”"},{"book":"গণনা","chapter":"18","verse":"25","text":"সদাপ্রভু মোশিকে বললেন,"},{"book":"গণনা","chapter":"18","verse":"26","text":"“আবার তুমি লেবীয়দেরকে বলবে, তাদেরকে বলবে, ‘আমি তোমাদের অধিকারের জন্য ইস্রায়েল সন্তানদের থেকে যে দশমাংশ তোমাদেরকে দিলাম, তা যখন তোমরা তাদের থেকে গ্রহণ করবে, তখন তোমরা সদাপ্রভুর জন্য উত্তোলনীয় উপহার হিসাবে সেই দশমাংশের দশমাংশ নিবেদন করবে।"},{"book":"গণনা","chapter":"18","verse":"27","text":"তোমাদের উত্তোলনীয় উপহার খামারের শস্যের মত ও আঙ্গুর কুণ্ডের পূর্ণতার মত তোমাদের পক্ষে গণনা করা হবে।"},{"book":"গণনা","chapter":"18","verse":"28","text":"এই ভাবে, তোমরা ইস্রায়েল সন্তানদের থেকে যে সমস্ত দশমাংশ গ্রহণ করবে, তা থেকে তোমরাও সদাপ্রভুর উদ্দেশ্যে উত্তোলনীয় উপহার নিবেদন করবে এবং তা থেকে সদাপ্রভুর সেই উত্তোলনীয় উপহার হারোণ যাজককে দেবে।"},{"book":"গণনা","chapter":"18","verse":"29","text":"তোমাদের পাওয়া সমস্ত দান থেকে তোমরা সদাপ্রভুর সেই উত্তোলনীয় উপহার, তার সমস্ত উত্তম বস্তু থেকে তার পবিত্র অংশ, নিবেদন করবে’।"},{"book":"গণনা","chapter":"18","verse":"30","text":"অতএব তুমি তাদেরকে বলবে, তোমরা যখন তার থেকে উত্তম বস্তু উত্তোলনীয় উপহার হিসাবে নিবেদন করবে, সেই দিনের তা লেবীয়দের পক্ষে খামারের উৎপন্ন দ্রব্য ও আঙ্গুর কুণ্ডের উৎপন্ন দ্রব্য হিসাবে গণনা করা হবে।"},{"book":"গণনা","chapter":"18","verse":"31","text":"তোমরা তোমাদের আত্মীয়রা যে কোনো জায়গায় তা খাবে; কারণ তা সমাগম তাঁবুতে করা কাজের জন্য তোমাদের বেতন স্বরূপ।"},{"book":"গণনা","chapter":"18","verse":"32","text":"এগুলি খাওয়া ও পান করার জন্য তোমরা কোনো পাপ বহন করবে না, যদি সেই উত্তম বস্তু উপহার হিসাবে সদাপ্রভুকে নিবেদন কর। ইস্রায়েল সন্তানদের পবিত্র বস্তু অপবিত্র করবে না ও মারা পড়বে না।”"}]}