{"data":[{"book":"গণনা","chapter":"20","verse":"1","text":"ইস্রায়েল সন্তানরা, অর্থাৎ সমস্ত মণ্ডলী প্রথম মাসে সীন মরুপ্রান্তে উপস্থিত হল এবং লোকেরা কাদেশে বাস করল; আর সেখানে মরিয়মের মৃত্যু হল ও কবর দেওয়া হল।"},{"book":"গণনা","chapter":"20","verse":"2","text":"সেখানে মণ্ডলীর জন্য জল ছিল না; তাতে লোকেরা মোশির ও হারোণের বিরুদ্ধে জড়ো হল।"},{"book":"গণনা","chapter":"20","verse":"3","text":"তারা মোশির সঙ্গে ঝগড়া করে বলল, “হায়, আমাদের ভাইয়েরা যখন সদাপ্রভুর সামনে মারা গেল, তখন কেন আমাদের মৃত্যু হল না?"},{"book":"গণনা","chapter":"20","verse":"4","text":"তোমরা আমাদের ও আমাদের পশুদের মৃত্যুর জন্য সদাপ্রভুর মণ্ডলীকে কেন এই মরুপ্রান্তে আনলে?"},{"book":"গণনা","chapter":"20","verse":"5","text":"এই ভয়ঙ্কর জায়গায় আনার জন্য আমাদেরকে মিশর থেকে কেন বের করে নিয়ে আসলে? এখানে চাষ কিংবা ডুমুর কিংবা আঙ্গুর কিংবা ডুমুর হয় না এবং পান করার জলও নেই।”"},{"book":"গণনা","chapter":"20","verse":"6","text":"তখন মোশি ও হারোণ সমাজের সামনে থেকে সমাগম তাঁবুর প্রবেশপথে গিয়ে উপুড় হয়ে পড়লেন। সদাপ্রভুর মহিমা তাদের কাছে প্রকাশিত হল।"},{"book":"গণনা","chapter":"20","verse":"7","text":"সদাপ্রভু মোশিকে বললেন,"},{"book":"গণনা","chapter":"20","verse":"8","text":"“তুমি লাঠি নাও এবং তুমি ও তোমার ভাই হারোণ মণ্ডলীকে জড়ো করে তাদের সাক্ষাৎে ঐ শিলাকে বল, তাতে সে নিজে জল দেবে; এই ভাবে তুমি তাদের জন্য শিলা থেকে জল বের করে মণ্ডলীকে ও তাদের পশুদেরকে পান করাবে।”"},{"book":"গণনা","chapter":"20","verse":"9","text":"তখন মোশি সদাপ্রভুর আদেশ অনুসারে তাঁর সামনে থেকে ঐ লাঠি নিলেন।"},{"book":"গণনা","chapter":"20","verse":"10","text":"তখন মোশি ও হারোণ সেই শিলার সামনে সমাজকে জড়ো করে তাদেরকে বললেন, “হে বিদ্রোহীরা, এখন শোনো; আমরা তোমাদের জন্য কি এই শিলা থেকে জল বের করব?”"},{"book":"গণনা","chapter":"20","verse":"11","text":"তখন মোশি তাঁর হাত তুলে ঐ লাঠি দিয়ে শিলায় দুবার আঘাত করলেন, তাতে প্রচুর জল বের হল এবং মণ্ডলী ও তাদের পশুরা পান করল।"},{"book":"গণনা","chapter":"20","verse":"12","text":"তখন সদাপ্রভু মোশি ও হারোণকে বললেন, “তোমরা ইস্রায়েল সন্তানদের সাক্ষাৎে আমাকে পবিত্র বলে মান্য করতে আমার কথায় বিশ্বাস করলে না, তাই আমি তাদেরকে যে দেশ দিয়েছি, সেই দেশে তোমরা এই মণ্ডলীকে প্রবেশ করাবে না।”"},{"book":"গণনা","chapter":"20","verse":"13","text":"সেই জলের নাম মরীবা [বিবাদ]; যেহেতু ইস্রায়েল সন্তানরা সদাপ্রভুর সঙ্গে ঝগড়া করল, আর তিনি তাদের মধ্যে পবিত্র হিসাবে মান্য হলেন।"},{"book":"গণনা","chapter":"20","verse":"14","text":"মোশি কাদেশ থেকে ইদোমীয় রাজার কাছে দূতের মাধ্যমে বলে পাঠালেন, “তোমার ভাই ইস্রায়েল বলছে, ‘আমাদের যত কষ্ট হয়েছে, তা তুমি জানো।"},{"book":"গণনা","chapter":"20","verse":"15","text":"আমাদের পূর্বপুরুষরা মিশরে নেমে গিয়েছিলেন, সেই মিশরে আমরা অনেক দিন বাস করছিলাম। পরে মিশরীয়েরা আমাদের প্রতি ও আমাদের পূর্বপুরুষদের প্রতি খারাপ ব্যবহার করতে লাগল।"},{"book":"গণনা","chapter":"20","verse":"16","text":"যখন আমরা সদাপ্রভুর উদ্দেশ্যে কাঁদলাম, তিনি আমাদের রব শুনলেন এবং দূত পাঠিয়ে আমাদেরকে মিশর থেকে বের করে আনলেন। দেখ, আমরা তোমার দেশের শেষে অবস্থিত কাদেশ শহরে আছি।"},{"book":"গণনা","chapter":"20","verse":"17","text":"আমি অনুরোধ করি, তুমি তোমার দেশের মধ্যে দিয়ে আমাদেরকে যেতে দাও। আমরা শস্যক্ষেত দিয়ে যাব না, কুয়োর জলও পান করব না; শুধুমাত্র রাজপথ দিয়ে যাব; যে পর্যন্ত তোমার সীমানা পার না হই, ততক্ষণ ডানে কিংবা বামে ফিরব না’।”"},{"book":"গণনা","chapter":"20","verse":"18","text":"ইদোমের রাজা তাঁকে বলল, “তুমি আমার দেশের মধ্যে দিয়ে যেতে পাবে না, গেলে আমি তরোয়াল নিয়ে তোমাকে আক্রমণ করব।”"},{"book":"গণনা","chapter":"20","verse":"19","text":"তখন ইস্রায়েল সন্তানরা তাকে বলল, “আমরা রাজপথ দিয়েই যাব। আমরা কিংবা আমাদের পশুরা যদি তোমার জল পান করি, তবে আমরা তার দাম দেব। আর কিছু নয়, শুধুমাত্র আমাদের পায়ে হেঁটে যেতে দাও।”"},{"book":"গণনা","chapter":"20","verse":"20","text":"কিন্তু ইদোমের রাজা উত্তর দিল, “তুমি যেতে পাবে না।” সুতরাং ইদোমের রাজা অনেক লোক সঙ্গে নিয়ে শক্তিশালী হয়ে ইস্রায়েলের বিরুদ্ধে এল।"},{"book":"গণনা","chapter":"20","verse":"21","text":"ইদোমের রাজা ইস্রায়েলকে তার সীমানা অতিক্রম করা অনুমতি প্রত্যাখান করল। তার জন্য ইস্রায়েল তার কাছ থেকে অন্য পথ দিয়ে গেল।"},{"book":"গণনা","chapter":"20","verse":"22","text":"সুতরাং ইস্রায়েল সন্তানরা, সমস্ত মণ্ডলী কাদেশ থেকে চলে গিয়ে হোর পর্বতে উপস্থিত হল।"},{"book":"গণনা","chapter":"20","verse":"23","text":"ইদোম দেশের সীমানার কাছাকাছি হোর পর্বতে সদাপ্রভু মোশি ও হারোণকে বললেন,"},{"book":"গণনা","chapter":"20","verse":"24","text":"“হারোণ তার লোকেদের কাছে জড়ো হবে, আমি ইস্রায়েল সন্তানকে যে দেশ দিয়েছি, সেই দেশে সে প্রবেশ করবে না। কারণ তোমরা উভয়েই মরীবা জলের কাছে আমার কথার বিরুদ্ধে বিদ্রোহ করেছিলে।"},{"book":"গণনা","chapter":"20","verse":"25","text":"তুমি হারোণকে ও তার ছেলে ইলীয়াসরকে হোর পর্বতের উপরে নিয়ে যাও।"},{"book":"গণনা","chapter":"20","verse":"26","text":"হারোণের থেকে তার যাজকের পোশাক নিয়ে তার ছেলে ইলীয়াসরকে তা পরাও। হারোণ তার লোকেদের কাছে জড়ো হবে এবং সেখানে মারা যাবে।”"},{"book":"গণনা","chapter":"20","verse":"27","text":"মোশি সদাপ্রভুর আদেশ অনুযায়ী কাজ করলেন। তাঁরা সমস্ত মণ্ডলীর সাক্ষাৎে হোর পর্বতে উঠলেন।"},{"book":"গণনা","chapter":"20","verse":"28","text":"মোশি হারোণের যাজকের পোশাক নিয়ে তাঁর ছেলে ইলীয়াসরকে তা পড়ালেন। হারোণ সেই পর্বতের চূড়ায় মারা গেলেন। তখন মোশি ও ইলীয়াসর পর্বত থেকে নেমে আসলেন।"},{"book":"গণনা","chapter":"20","verse":"29","text":"যখন সমস্ত মণ্ডলী দেখল যে, হারোণ মারা গেছেন, তখন সমস্ত ইস্রায়েল কুল হারোণের জন্য ত্রিশ দিন পর্যন্ত কাঁদল।"}]}