{"data":[{"book":"Efésios","chapter":"5","verse":"1","text":"Imitem a Deus, pois vocês são os filhos que ele ama muito."},{"book":"Efésios","chapter":"5","verse":"2","text":"Vivam com amor, da mesma maneira que Cristo os amou. Ele morreu por nós e se ofereceu como um presente e, em sacrifício, como um perfume agradável a Deus."},{"book":"Efésios","chapter":"5","verse":"3","text":"Que nunca digam que vocês praticam imoralidade sexual ou qualquer outro tipo de indecência, ou que são cobiçosos, pois, como povo de Deus, vocês nem mesmo deveriam conversar sobre essas coisas."},{"book":"Efésios","chapter":"5","verse":"4","text":"Não digam palavras indecentes, ou coisas estúpidas e sujas. Em vez disso, agradeçam a Deus."},{"book":"Efésios","chapter":"5","verse":"5","text":"Saibam vocês que ninguém que seja sexualmente imoral ou que pratique atos indecentes, que seja ganancioso ou adore ídolos herdará o que quer que seja no Reino de Cristo e de Deus."},{"book":"Efésios","chapter":"5","verse":"6","text":"Não deixem que ninguém os engane com palavras mentirosas, pois é justamente por essas coisas que os filhos da desobediência serão julgados por Deus."},{"book":"Efésios","chapter":"5","verse":"7","text":"Então, fiquem atentos e não participem disso com eles."},{"book":"Efésios","chapter":"5","verse":"8","text":"Vocês já estiveram nas trevas, mas agora, estão na luz junto com o Senhor. Vocês devem viver como filhos da luz"},{"book":"Efésios","chapter":"5","verse":"9","text":"(a luz só produz o que é bom, justo e verdadeiro),"},{"book":"Efésios","chapter":"5","verse":"10","text":"mostrando ao Senhor o que ele realmente valoriza."},{"book":"Efésios","chapter":"5","verse":"11","text":"Não se envolvam com as coisas vazias que as trevas produzem. Pelo contrário, reprovem-nas."},{"book":"Efésios","chapter":"5","verse":"12","text":"É vergonhoso até mesmo falar sobre o que determinadas pessoas fazem secretamente,"},{"book":"Efésios","chapter":"5","verse":"13","text":"mas, apenas quando algo é exposto pela luz é que sabemos como isso verdadeiramente é. A luz torna tudo visível."},{"book":"Efésios","chapter":"5","verse":"14","text":"É por isso que se diz: “Vocês que estão dormindo, levantem-se, ressuscitem dos mortos, e Cristo os iluminará.”"},{"book":"Efésios","chapter":"5","verse":"15","text":"Portanto, cuidado com a forma como vocês vivem! Não vivam de uma forma estúpida, mas, sim, com sabedoria."},{"book":"Efésios","chapter":"5","verse":"16","text":"Usem as oportunidades da melhor maneira possível, pois os dias em que vivemos são maus."},{"book":"Efésios","chapter":"5","verse":"17","text":"Não sejam ignorantes, mas descubram qual é a vontade do Senhor."},{"book":"Efésios","chapter":"5","verse":"18","text":"Não fiquem bêbados por tomarem vinho e estragarem suas vidas. Mas sim, que fiquem cheios do Espírito."},{"book":"Efésios","chapter":"5","verse":"19","text":"Animem uns aos outros usando salmos e músicas sagradas. Cantem e façam música para o Senhor, para expressarem o que realmente sentem."},{"book":"Efésios","chapter":"5","verse":"20","text":"Sempre agradeçam a Deus, o Pai, por tudo, em nome do nosso Senhor Jesus Cristo."},{"book":"Efésios","chapter":"5","verse":"21","text":"Vocês deveriam estar dispostos a aceitar o que os outros lhes dizem para fazer, pelo respeito que vocês têm por Cristo."},{"book":"Efésios","chapter":"5","verse":"22","text":"Esposa, faça o que o seu marido lhe diz para fazer, como faria se o Senhor lhe dissesse."},{"book":"Efésios","chapter":"5","verse":"23","text":"O marido é o cabeça da esposa, da mesma maneira que Cristo é o cabeça da igreja, sendo este mesmo o salvador do corpo."},{"book":"Efésios","chapter":"5","verse":"24","text":"Exatamente como a igreja faz o que Cristo diz, as esposas deveriam obedecer em tudo ao seu marido."},{"book":"Efésios","chapter":"5","verse":"25","text":"Marido, você deve amar a sua esposa, da mesma maneira que Cristo amou a igreja e se doou para ela."},{"book":"Efésios","chapter":"5","verse":"26","text":"Ele a tornou santa. Ele a limpou com a água da palavra5:26. Presumivelmente, uma referência ao batismo.,"},{"book":"Efésios","chapter":"5","verse":"27","text":"para que ele pudesse tornar a igreja sua; uma igreja sem vício ou defeito ou qualquer tipo de falha e, sim, santa e íntegra."},{"book":"Efésios","chapter":"5","verse":"28","text":"O marido deve amar a esposa exatamente assim. Ame a sua esposa como você ama o seu próprio corpo. Um homem que ama a sua esposa ama a si mesmo,"},{"book":"Efésios","chapter":"5","verse":"29","text":"pois ninguém odeia seu próprio corpo. Pelo contrário, nós o alimentamos e cuidamos dele, exatamente como Cristo faz com a igreja,"},{"book":"Efésios","chapter":"5","verse":"30","text":"pois somos membros do seu corpo."},{"book":"Efésios","chapter":"5","verse":"31","text":"Como dizem as Sagradas Escrituras: “É por isso que um homem deixa seu pai e sua mãe e se une a sua esposa, e os dois se tornam um.”5:31. Gênesis 2:24."},{"book":"Efésios","chapter":"5","verse":"32","text":"Esta é uma verdade profunda, mas eu estou falando sobre Cristo e a igreja."},{"book":"Efésios","chapter":"5","verse":"33","text":"No entanto, cada marido deve amar a sua própria esposa como ele ama a si mesmo, e a esposa deve respeitar o marido."}]}