{"data":[{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"1","text":"ཧེ བྷྲཱཏརཿ, ཤེཥེ ཝདཱམི ཡཱུཡཾ པྲབྷཱཝཱནནྡཏ། པུནཿ པུནརེཀསྱ ཝཙོ ལེཁནཾ མམ ཀླེཤདཾ ནཧི ཡུཥྨདརྠཉྩ བྷྲམནཱཤཀཾ བྷཝཏི།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"2","text":"ཡཱུཡཾ ཀུཀྐུརེབྷྱཿ སཱཝདྷཱནཱ བྷཝཏ དུཥྐརྨྨཀཱརིབྷྱཿ སཱཝདྷཱནཱ བྷཝཏ ཚིནྣམཱུལེབྷྱོ ལོཀེབྷྱཤྩ སཱཝདྷཱནཱ བྷཝཏ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"3","text":"ཝཡམེཝ ཚིནྣཏྭཙོ ལོཀཱ ཡཏོ ཝཡམ྄ ཨཱཏྨནེཤྭརཾ སེཝཱམཧེ ཁྲཱིཥྚེན ཡཱིཤུནཱ ཤླཱགྷཱམཧེ ཤརཱིརེཎ ཙ པྲགལྦྷཏཱཾ ན ཀུཪྻྭཱམཧེ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"4","text":"ཀིནྟུ ཤརཱིརེ མམ པྲགལྦྷཏཱཡཱཿ ཀཱརཎཾ ཝིདྱཏེ, ཀཤྩིད྄ ཡདི ཤརཱིརེཎ པྲགལྦྷཏཱཾ ཙིཀཱིརྵཏི ཏརྷི ཏསྨཱད྄ ཨཔི མམ པྲགལྦྷཏཱཡཱ གུརུཏརཾ ཀཱརཎཾ ཝིདྱཏེ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"5","text":"ཡཏོ྅ཧམ྄ ཨཥྚམདིཝསེ ཏྭཀྪེདཔྲཱཔྟ ཨིསྲཱཡེལྭཾཤཱིཡོ བིནྱཱམཱིནགོཥྛཱིཡ ཨིབྲིཀུལཛཱཏ ཨིབྲིཡོ ཝྱཝསྠཱཙརཎེ ཕིརཱུཤཱི"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"6","text":"དྷརྨྨོཏྶཱཧཀཱརཎཱཏ྄ སམིཏེརུཔདྲཝཀཱརཱི ཝྱཝསྠཱཏོ ལབྷྱེ པུཎྱེ ཙཱནིནྡནཱིཡཿ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"7","text":"ཀིནྟུ མམ ཡདྱཏ྄ ལབྷྱམ྄ ཨཱསཱིཏ྄ ཏཏ྄ སཪྻྭམ྄ ཨཧཾ ཁྲཱིཥྚསྱཱནུརོདྷཱཏ྄ ཀྵཏིམ྄ ཨམནྱེ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"8","text":"ཀིཉྩཱདྷུནཱཔྱཧཾ མཏྤྲབྷོཿ ཁྲཱིཥྚསྱ ཡཱིཤོ རྫྙཱནསྱོཏྐྲྀཥྚཏཱཾ བུདྡྷྭཱ ཏཏ྄ སཪྻྭཾ ཀྵཏིཾ མནྱེ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"9","text":"ཡཏོ ཧེཏོརཧཾ ཡཏ྄ ཁྲཱིཥྚཾ ལབྷེཡ ཝྱཝསྠཱཏོ ཛཱཏཾ སྭཀཱིཡཔུཎྱཉྩ ན དྷཱརཡན྄ ཀིནྟུ ཁྲཱིཥྚེ ཝིཤྭསནཱཏ྄ ལབྷྱཾ ཡཏ྄ པུཎྱམ྄ ཨཱིཤྭརེཎ ཝིཤྭཱསཾ དྲྀཥྚྭཱ དཱིཡཏེ ཏདེཝ དྷཱརཡན྄ ཡཏ྄ ཁྲཱིཥྚེ ཝིདྱེཡ ཏདརྠཾ ཏསྱཱནུརོདྷཱཏ྄ སཪྻྭེཥཱཾ ཀྵཏིཾ སྭཱིཀྲྀཏྱ ཏཱནི སཪྻྭཱཎྱཝཀརཱནིཝ མནྱེ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"10","text":"ཡཏོ ཧེཏོརཧཾ ཁྲཱིཥྚཾ ཏསྱ པུནརུཏྠིཏེ རྒུཎཾ ཏསྱ དུཿཁཱནཱཾ བྷཱགིཏྭཉྩ ཛྙཱཏྭཱ ཏསྱ མྲྀཏྱོརཱཀྲྀཏིཉྩ གྲྀཧཱིཏྭཱ"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"11","text":"ཡེན ཀེནཙིཏ྄ པྲཀཱརེཎ མྲྀཏཱནཱཾ པུནརུཏྠིཏིཾ པྲཱཔྟུཾ ཡཏེ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"12","text":"མཡཱ ཏཏ྄ སཪྻྭམ྄ ཨདྷུནཱ པྲཱཔི སིདྡྷཏཱ ཝཱལམྦྷི ཏནྣཧི ཀིནྟུ ཡདརྠམ྄ ཨཧཾ ཁྲཱིཥྚེན དྷཱརིཏསྟད྄ དྷཱརཡིཏུཾ དྷཱཝཱམི།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"13","text":"ཧེ བྷྲཱཏརཿ, མཡཱ ཏད྄ དྷཱརིཏམ྄ ཨིཏི ན མནྱཏེ ཀིནྟྭེཏདཻཀམཱཏྲཾ ཝདཱམི ཡཱནི པཤྩཱཏ྄ སྠིཏཱནི ཏཱནི ཝིསྨྲྀཏྱཱཧམ྄ ཨགྲསྠིཏཱནྱུདྡིཤྱ"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"14","text":"པཱུརྞཡཏྣེན ལཀྵྱཾ པྲཏི དྷཱཝན྄ ཁྲཱིཥྚཡཱིཤུནོརྡྡྷྭཱཏ྄ མཱམ྄ ཨཱཧྭཡཏ ཨཱིཤྭརཱཏ྄ ཛེཏྲྀཔཎཾ པྲཱཔྟུཾ ཙེཥྚེ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"15","text":"ཨསྨཱཀཾ མདྷྱེ ཡེ སིདྡྷཱསྟཻཿ སཪྻྭཻསྟདེཝ བྷཱཝྱཏཱཾ, ཡདི ཙ ཀཉྩན ཝིཥཡམ྄ ཨདྷི ཡུཥྨཱཀམ྄ ཨཔརོ བྷཱཝོ བྷཝཏི ཏརྷཱིཤྭརསྟམཔི ཡུཥྨཱཀཾ པྲཏི པྲཀཱཤཡིཥྱཏི།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"16","text":"ཀིནྟུ ཝཡཾ ཡདྱད྄ ཨཝགཏཱ ཨཱསྨསྟཏྲཱསྨཱབྷིརེཀོ ཝིདྷིརཱཙརིཏཝྱ ཨེཀབྷཱཝཻ རྦྷཝིཏཝྱཉྩ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"17","text":"ཧེ བྷྲཱཏརཿ, ཡཱུཡཾ མམཱནུགཱམིནོ བྷཝཏ ཝཡཉྩ ཡཱདྲྀགཱཙརཎསྱ ནིདརྴནསྭརཱུཔཱ བྷཝཱམསྟཱདྲྀགཱཙཱརིཎོ ལོཀཱན྄ ཨཱལོཀཡདྷྭཾ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"18","text":"ཡཏོ྅ནེཀེ ཝིཔཐེ ཙརནྟི ཏེ ཙ ཁྲཱིཥྚསྱ ཀྲུཤསྱ ཤཏྲཝ ཨིཏི པུརཱ མཡཱ པུནཿ པུནཿ ཀཐིཏམ྄ ཨདྷུནཱཔི རུདཏཱ མཡཱ ཀཐྱཏེ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"19","text":"ཏེཥཱཾ ཤེཥདཤཱ སཪྻྭནཱཤ ཨུདརཤྩེཤྭརོ ལཛྫཱ ཙ ཤླཱགྷཱ པྲྀཐིཝྱཱཉྩ ལགྣཾ མནཿ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"20","text":"ཀིནྟྭསྨཱཀཾ ཛནཔདཿ སྭརྒེ ཝིདྱཏེ ཏསྨཱཙྩཱགམིཥྱནྟཾ ཏྲཱཏཱརཾ པྲབྷུཾ ཡཱིཤུཁྲཱིཥྚཾ ཝཡཾ པྲཏཱིཀྵཱམཧེ།"},{"book":"ཕིལིཔིནཿ","chapter":"3","verse":"21","text":"ས ཙ ཡཡཱ ཤཀྟྱཱ སཪྻྭཱཎྱེཝ སྭསྱ ཝཤཱིཀརྟྟུཾ པཱརཡཏི ཏཡཱསྨཱཀམ྄ ཨདྷམཾ ཤརཱིརཾ རཱུཔཱནྟརཱིཀྲྀཏྱ སྭཀཱིཡཏེཛོམཡཤརཱིརསྱ སམཱཀཱརཾ ཀརིཥྱཏི།"}]}