{"data":[{"book":"2 Chronicles","chapter":"13","verse":"1","text":"In the eighteenth year of king Jeroboam, Abia reigned over Juda."},{"book":"2 Chronicles","chapter":"13","verse":"2","text":"Three years he reigned in Jerusalem, and his mother’s name was Michaia, the daughter of Uriel of Gabaa: and there was war between Abia and Jeroboam."},{"book":"2 Chronicles","chapter":"13","verse":"3","text":"And when Abia had begun battle, and had with him four hundred thousand most valiant and chosen men, Jeroboam put his army in array against him, eight hundred thousand men, who were also chosen and most valiant for war."},{"book":"2 Chronicles","chapter":"13","verse":"4","text":"And Abia stood upon mount Semeron, which was in Ephraim, and said: Hear me, O Jeroboam, and all Israel:"},{"book":"2 Chronicles","chapter":"13","verse":"5","text":"Do you not know that the Lord God of Israel gave to David the kingdom over Israel for ever, to him and to his sons by a covenant of salt?"},{"book":"2 Chronicles","chapter":"13","verse":"6","text":"And Jeroboam the son of Nabat, the servant of Solomon the son of David, rose up: and rebelled against his lord."},{"book":"2 Chronicles","chapter":"13","verse":"7","text":"And there were gathered to him vain men, and children of Belial: and they prevailed against Roboam the son of Solomon: for Roboam was unexperienced, and of a fearful heart, and could not resist them."},{"book":"2 Chronicles","chapter":"13","verse":"8","text":"And now you say that you are able to withstand the kingdom of the Lord, which he possesseth by the sons of David, and you have a great multitude of people, and golden calves, which Jeroboam hath made you for gods."},{"book":"2 Chronicles","chapter":"13","verse":"9","text":"And you have cast out the priests of the Lord, the sons of Aaron, and the Levites: and you have made you priests, like all the nations of the earth: whosoever cometh and consecrateth his hand with a bullock of the herd, and with seven rams, is made a priest of those who are no gods."},{"book":"2 Chronicles","chapter":"13","verse":"10","text":"But the Lord is our God, whom we forsake not, and the priests who minister to the Lord are the sons of Aaron, and the Levites are in their order."},{"book":"2 Chronicles","chapter":"13","verse":"11","text":"And they offer holocausts to the Lord, every day, morning and evening, and incense made according to the ordinance of the law, and the leaves are set forth on a most clean table, and there is with us the golden candlestick, and the lamps thereof, to be lighted always in the evening: for we keep the precepts of the Lord our God, whom you have forsaken."},{"book":"2 Chronicles","chapter":"13","verse":"12","text":"Therefore God is the leader in our army, and his priests who sound with trumpets, and resound against you: O children of Israel, fight not against the Lord the God of your fathers, for it is not good for you."},{"book":"2 Chronicles","chapter":"13","verse":"13","text":"While he spoke these things, Jeroboam caused an ambushment to come about behind him. And while he stood facing the enemies, he encompassed Juda. who perceived it not, with his army."},{"book":"2 Chronicles","chapter":"13","verse":"14","text":"And when Juda looked back, they saw the battle coming upon them both before and behind, and they cried to the Lord: and the priests began to sound with the trumpets."},{"book":"2 Chronicles","chapter":"13","verse":"15","text":"And all the men of Juda shouted: and behold when they shouted, God terrified Jeroboam, and all Israel that stood against Abia and Juda."},{"book":"2 Chronicles","chapter":"13","verse":"16","text":"And the children of Israel fled before Juda, and the Lord delivered them into their hand."},{"book":"2 Chronicles","chapter":"13","verse":"17","text":"And Abia and his people slew them with a great slaughter, and there fell wounded of Israel five hundred thousand valiant men."},{"book":"2 Chronicles","chapter":"13","verse":"18","text":"And the children of Israel were brought down, at that time, and the children of Juda were exceedingly strengthened, because they had trusted in the Lord the God of their fathers."},{"book":"2 Chronicles","chapter":"13","verse":"19","text":"And Abia pursued after Jeroboam, and took cities from him, Bethel and her daughters, and Jesana with her daughters, Ephron also and her daughters."},{"book":"2 Chronicles","chapter":"13","verse":"20","text":"And Jeroboam was not able to resist any more, in the days of Abia: and the Lord struck him, and he died."},{"book":"2 Chronicles","chapter":"13","verse":"21","text":"But Abia, being strengthened in his kingdom, took fourteen wives: and begot two and twenty sons, and sixteen daughters."},{"book":"2 Chronicles","chapter":"13","verse":"22","text":"And the rest of the acts of Abia, and of his ways and works, are written diligently in the book of Addo the prophet."}]}