{"data":[{"book":"2 Chronicles","chapter":"22","verse":"1","text":"And the inhabitants of Jerusalem made Ochozias his youngest son king in his place: for the rovers of the Arabians, who had broke in upon the camp, had killed all that were his elder brothers. So Ochozias the son of Joram king of Juda reigned."},{"book":"2 Chronicles","chapter":"22","verse":"2","text":"Ochozias was forty-two years old when he began to reign, and he reigned one year in Jerusalem, and the name of his mother was Athalia the daughter of Amri."},{"book":"2 Chronicles","chapter":"22","verse":"3","text":"He also walked in the ways of the house of Achab: for his mother pushed him on to do wickedly."},{"book":"2 Chronicles","chapter":"22","verse":"4","text":"So he did evil in the sight of the Lord, as the house of Achab did: for they were his counsellors after the death of his father, to his destruction."},{"book":"2 Chronicles","chapter":"22","verse":"5","text":"And he walked after their counsels. And he went with Joram the son of Achab king of Israel, to fight against Hazael king of Syria, at Ramoth Galaad: and the Syrians wounded Joram."},{"book":"2 Chronicles","chapter":"22","verse":"6","text":"And he returned to be healed in Jezrahel: for he received many wounds in the foresaid battle. And Ochozias the son of Joram king of Juda, went down to visit Joram the son of Achab in Jezrahel where he lay sick."},{"book":"2 Chronicles","chapter":"22","verse":"7","text":"For it was the will of God against Ochozias that he should come to Joram: and when he was come should go out also against Jehu the son of Namsi, whom the Lord had anointed to destroy the house of Achab."},{"book":"2 Chronicles","chapter":"22","verse":"8","text":"So when Jehu was rooting out the house of Achab, he found the princes of Juda, and the sons of the brethren of Ochozias, who served him, and he slew them."},{"book":"2 Chronicles","chapter":"22","verse":"9","text":"And he sought for Ochozias himself, and took him lying hid in Samaria: and when he was brought to him, he killed him, and they buried him: because he was the son of Josaphat, who had sought the Lord with all his heart. And there was no more hope that any one should reign of the race of Ochozias."},{"book":"2 Chronicles","chapter":"22","verse":"10","text":"For Athalia his mother, seeing that her son was dead, rose up, and killed all the royal family of the house of Joram."},{"book":"2 Chronicles","chapter":"22","verse":"11","text":"But Josabeth the king’s daughter took Joas the son of Ochozias, and stole him from among the king’s sons that were slain. And she hid him with his nurse in a bedchamber: now Josabeth that hid him, was daughter of king Joram, wife of Joiada the high priest, and sister of Ochozias, and therefore Athalia did not kill him."},{"book":"2 Chronicles","chapter":"22","verse":"12","text":"And he was with them hid in the house of God six years, during which Athalia reigned over the land."}]}