{"data":[{"book":"2 Chronicles","chapter":"3","verse":"1","text":"And Solomon began to build the house of the Lord in Jerusalem, in mount Moria, which had been shewn to David his father, in the place which David had prepared in the thrashingfloor of Ornan the Jebusite."},{"book":"2 Chronicles","chapter":"3","verse":"2","text":"And he began to build in the second month, in the fourth year of his reign."},{"book":"2 Chronicles","chapter":"3","verse":"3","text":"Now these are the foundations, which Solomon laid, to build the house of God, the length by the first measure sixty cubits, the breadth twenty cubits."},{"book":"2 Chronicles","chapter":"3","verse":"4","text":"And the porch in the front, which was extended in length according to the measure of the breadth of the house, twenty cubits: and the height was a hundred and twenty cubits: and he overlaid it within with pure gold."},{"book":"2 Chronicles","chapter":"3","verse":"5","text":"And the greater house he ceiled with deal boards, and overlaid them with plates of fine gold throughout: and he graved in them palm trees, and like little chains interlaced with one another."},{"book":"2 Chronicles","chapter":"3","verse":"6","text":"He paved also the floor of the temple with most precious marble, of great beauty."},{"book":"2 Chronicles","chapter":"3","verse":"7","text":"And the gold of the plates with which he overlaid the house, and the beams thereof, and the posts, and the walls, and the doors was of the finest: and he graved cherubims on the walls."},{"book":"2 Chronicles","chapter":"3","verse":"8","text":"He made also the house of the holy of holies: the length of it according to the breadth of the temple, twenty cubits, and the breadth of it in like manner twenty cubits: and he overlaid it with plates of gold, amounting to about six hundred talents."},{"book":"2 Chronicles","chapter":"3","verse":"9","text":"He made also nails of gold, and the weight of every nail was fifty sicles: the upper chambers also he overlaid with gold."},{"book":"2 Chronicles","chapter":"3","verse":"10","text":"He made also in the house of the holy of holies two cherubims of image work: and he overlaid them with gold."},{"book":"2 Chronicles","chapter":"3","verse":"11","text":"The wings of the cherubims were extended twenty cubits, so that one wing was five cubits long, and reached to the wall of the house: and the other was also five cubits long, and reached to the wing of the other cherub."},{"book":"2 Chronicles","chapter":"3","verse":"12","text":"In like manner the wing of the other cherub, was five cubits long, and reached to the wall: and his other wing was five cubits long, and touched the wing of the other cherub."},{"book":"2 Chronicles","chapter":"3","verse":"13","text":"So the wings of the two cherubims were spread forth, and were extended twenty cubits: and they stood upright on their feet, and their faces were turned toward the house without."},{"book":"2 Chronicles","chapter":"3","verse":"14","text":"He made also a veil of violet, purple, scarlet, and silk: and wrought in it cherubims."},{"book":"2 Chronicles","chapter":"3","verse":"15","text":"He made also before the doors of the temple two pillars, which were five and thirty cubits high: and their chapiters were five cubits."},{"book":"2 Chronicles","chapter":"3","verse":"16","text":"He made also as it were little chains in the oracle, and he put them on the heads of the pillars: and a hundred pomegranates, which he put between the little chains."},{"book":"2 Chronicles","chapter":"3","verse":"17","text":"These pillars he put at the entrance of the temple, one on the right hand, and the other on the left: that which was on the right hand, he called Jachin: and that on the left hand, Boot."}]}