{"data":[{"book":"2 Napeturo","chapter":"3","verse":"1","text":"Ashilhoko aka kinaattuna aka, ilha phi iwarakha yo nayelhi kinolhepa aka uwaninyu. Nhina iwarakha pilhi chilha, kinolhikacha wiira kiushe irusho chinyu wiira chuupuwelhe moopuwelho orera anowupushakani alha."},{"book":"2 Napeturo","chapter":"3","verse":"2","text":"Kinothanana mwaatti muupuwelheke malhove olhumachiye khalhayi ni anamilhohi atakatifu ni malhehero a Athithi Moopolhi ihu mwaavahiye inyu ni akarumiya inyu alhe."},{"book":"2 Napeturo","chapter":"3","verse":"3","text":"Wo upachera, nchuwelheke wiira mahuku o umalha ilhapo anoowacha attu o meetelho atawariye ni nikakata no uhilhoka. Yayo anoowa o upangelhani unavilhi"},{"book":"2 Napeturo","chapter":"3","verse":"4","text":"yiiraka wiira, “Athithi aholhehani wiira anoowa, ari vayi etu? Toka manyaapwiiya vakhwilhe aya chittu phi chechilhe, meetelho o chittu phi yalhe thoko chaari aya voopiya aya ilhapo!”"},{"book":"2 Napeturo","chapter":"3","verse":"5","text":"Nansho yayo attu ayo, anopanga mweni vanolhiyalha aya wiira khalhayi Nlhuku ahoolhumacha nlhove, irimu nkayoopiya ni ilhapo chiicho, chuupiyaka ukhuma wo maashi, ni wo maashi yayo."},{"book":"2 Napeturo","chapter":"3","verse":"6","text":"Ni wo yayo maashi ayo, Igarika yahowa ilhapo yo khalhayi nkayaalhakalhihiya."},{"book":"2 Napeturo","chapter":"3","verse":"7","text":"Ni wo nenno nlhove nno, irimu cho vano ni ilhapo chihoshungiya wo nlhatu wo ulhakalhihiya ni mooro. Chishungiyaka mpaka nihuku Nlhuku vanohalha awe waahukumulha ni waalhakalhiha attu ahinomwiiwelhelha Nlhuku."},{"book":"2 Napeturo","chapter":"3","verse":"8","text":"Nansho ashilhoko aka kinaattuna aka, nhilhiyalhe ittu imoka! Wa Athithi, nihuku nimoka niri thoko iyaakha elufu imoka ni iyaakha elufu imoka iri thoko nihuku nimoka."},{"book":"2 Napeturo","chapter":"3","verse":"9","text":"Athithi khanopicha utimiriha malhehano aya thoko attu akina chinaanyihera aya wiira anoopicha. Anouvilhelhani mwaatti ukhalhawaya khanottuna wiira mmoka inyu apotere, nansho attu onkhaye awe yaakhoroma."},{"book":"2 Napeturo","chapter":"3","verse":"10","text":"Nihuku na Athithi ninohalha uwa thoko ntu o wiiya. Nenno nihuku nno, irimu inowa uthama wo nkhito mulhupalhe ni chittu chinenchi chinoowa chaapahiya mooro ni ulhakalhihiya, ilhapo inowa uvia lhakalhaka vamoka ni chittu chonkhaye chiri nhina mwaya thoko khachinapacha ukhalha."},{"book":"2 Napeturo","chapter":"3","verse":"11","text":"Ukhalhawaya chittu chonkhaye chinoowa chaavia mooro lhakalhaka thoko chiicho etu, chani, mwaatti nnothananiya ukhalha attu o wiira chani? Meetelho inyu akhalheke matakatifu ni o umwiiwelhelha Nlhuku,"},{"book":"2 Napeturo","chapter":"3","verse":"12","text":"mmwehereraka nenno nihuku na Nlhuku nno wiira niwe chitema. Nihuku irimu vanohalha aya upahiya mooro ni ulhakalhihiya chittu chaya chonkhaye. Ni chittu cho mwiilhaponi chiviaka mooro ni uthulhuwacha."},{"book":"2 Napeturo","chapter":"3","verse":"13","text":"Nansho hii ninoweherera inilhehilhe awe Nlhuku va, ninoweherera irimu yo naanano ni ilhapo yo naanano, nipuro na attu o ikekhiaye anonteelhiha Nlhuku."},{"book":"2 Napeturo","chapter":"3","verse":"14","text":"Paahi etu ashilhoko aka, vanoweherera inyu nenno nihuku nno, mmanahiheke ukhalha attu o makhalhelho orera wo uhikhuwachiya mmiholho wa Nlhuku ni unkhalhana wo mpuha."},{"book":"2 Napeturo","chapter":"3","verse":"15","text":"Mwaalhakelheke wiira uvilhelha wa Athithi phi nipesha ninyu wiira mwoopolhiye, thoko alhoko ihu Napaolo chenre aya wo ulhepa iwarakha uwaninyu wo irusho chaavahiye aya ni Nlhuku."},{"book":"2 Napeturo","chapter":"3","verse":"16","text":"Chiichammo phi nolhepa aya nhina iwarakha chaya vanohimiacha aya yoyo mwaha uyo. Nhina iwarakha chaya chiyo chihaawo chittu choorikarika, attu o uhikhalha irusho ahiri ni nrima woombone chinaapoterihera aya attu. Anopanga thoko chinopanga aya mu Malhove Matakatifu makina. Paahi etu aheehelha ntatakoni ashinene."},{"book":"2 Napeturo","chapter":"3","verse":"17","text":"Nansho ashilhoko aka kinaattuna aka, ukhalhawaya nhochuwelha yoyo mwaha uyo, paahi etu mwiishungeke, nhiwe mwaakhupiya mu uwonyani mwo yayo attu ayo nkamwaawulhuwa ni uhiya mirima chinyu cheemenlhe rata."},{"book":"2 Napeturo","chapter":"3","verse":"18","text":"Nansho nthepeke wunnuwa munnemani ni waachuwelha Athithi ni Moopolhi ihu Yesu Kuristo. Nthimicho ukhalhe uwannyaya, vano ni mahuku o uhimalha! Aye."}]}