{"data":[{"book":"எண்ணாகமம்","chapter":"21","verse":"1","text":"தெற்கு பகுதியில் வாழ்ந்த கானானியனான ஆராத் பட்டணத்து அரசன், இஸ்ரயேலர் அத்தரீமுக்குப் போகிறவழியாய் வருகிறதைக் கேள்விப்பட்டான். உடனே அவன் இஸ்ரயேலரைத் தாக்கி சிலரைச் சிறைப்பிடித்தான்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"2","text":"அப்பொழுது இஸ்ரயேலர் யெகோவாவிடம்: “நீர் இந்த மக்களை விடுவித்து எங்கள் கையில் கொடுத்தால், நாங்கள் அவர்கள் பட்டணத்தை முழுவதும் அழித்துப்போடுவோம்” என்று நேர்த்திக்கடன் செய்தார்கள்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"3","text":"யெகோவா இஸ்ரயேலரின் வேண்டுதலுக்குச் செவிகொடுத்து, கானானியரை அவர்களிடம் ஒப்படைத்தார். அப்பொழுது இஸ்ரயேலர் அவர்களையும், அவர்கள் பட்டணங்களையும் முழுவதும் அழித்தார்கள். அதனால் அவ்விடம், ஓர்மா21:3 ஓர்மா என்றால் அழிவு என்று அர்த்தம். என்று அழைக்கப்பட்டது."},{"book":"எண்ணாகமம்","chapter":"21","verse":"4","text":"அவர்கள் ஓர் என்னும் மலையிலிருந்து செங்கடலுக்குப் போகும் வழியாக ஏதோமைச் சுற்றிப்போகும்படி பயணம் செய்தார்கள். ஆனால் மக்களோ வழியில் பொறுமையை இழந்தார்கள்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"5","text":"அவர்கள் இறைவனுக்கும், மோசேக்கும் விரோதமாகப் பேசி, “பாலைவனத்தில் செத்துப்போகும்படி எங்களை எகிப்திலிருந்து வெளியே ஏன் கொண்டுவந்தீர்கள்? இங்கே அப்பமும் இல்லை, தண்ணீரும் இல்லை. இந்த கேவலமான உணவை நாங்கள் அருவருக்கிறோம்” என்றார்கள்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"6","text":"அப்பொழுது யெகோவா அவர்களுக்குள்ளே விஷப்பாம்புகளை அனுப்பினார். அவை மக்களைக் கடித்ததினால் இஸ்ரயேலரில் பலர் இறந்தார்கள்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"7","text":"எனவே மக்கள் மோசேயிடம் வந்து, “நாங்கள் யெகோவாவுக்கும், உமக்கும் விரோதமாய்ப் பேசியதனால் பாவம்செய்தோம். இந்தப் பாம்புகளை எங்களைவிட்டு அகற்றும்படி யெகோவாவிடம் மன்றாடும்” என்றார்கள். அப்பொழுது மோசே மக்களுக்காக மன்றாடினான்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"8","text":"யெகோவா மோசேயிடம், “நீ ஒரு பாம்பைச் செய்து, ஒரு கம்பத்தின்மேல் வைத்து உயர்த்திவை. கடிக்கப்பட்டவன் எவனும் அதைப்பார்த்தால் பிழைப்பான்” என்றார்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"9","text":"அவ்வாறே மோசே வெண்கலத்தினால் ஒரு பாம்பைச் செய்து, அதை ஒரு கம்பத்தின்மேல் உயர்த்திவைத்தான். பாம்பினால் கடிக்கப்பட்ட எவனும் வெண்கலப்பாம்பை நோக்கிப் பார்த்தபோது பிழைத்தான்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"10","text":"இஸ்ரயேலர் தொடர்ந்து பயணம்பண்ணி ஒபோத்தில் முகாமிட்டார்கள்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"11","text":"பின் ஒபோத்திலிருந்து புறப்பட்டு, சூரிய உதயதிசையில் மோவாபிற்கு எதிர்ப்புறமாயுள்ள பாலைவனத்தில் அபாரீம் மேடுகளில் முகாமிட்டார்கள்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"12","text":"அங்கேயிருந்து அவர்கள் புறப்பட்டு சாரேத் பள்ளத்தாக்கில் முகாமிட்டார்கள்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"13","text":"அவர்கள் அங்கிருந்து புறப்பட்டு பாலைவனத்தில் உள்ளதும், எமோரியரின் பிரதேசத்துக்குள் நீண்டு செல்கிறதுமான அர்னோன் ஆற்றின் அருகே முகாமிட்டார்கள். மோவாபுக்கும், எமோரியருக்கும் இடையில் மோவாபின் எல்லையாக அர்னோன் ஆறு ஓடுகிறது."},{"book":"எண்ணாகமம்","chapter":"21","verse":"14","text":"அதனால்தான் யெகோவாவினுடைய யுத்தங்களின் புத்தகத்தில் எழுதியிருக்கிறதாவது:"},{"book":"எண்ணாகமம்","chapter":"21","verse":"15","text":"ஆர் என்னும் பட்டணம்வரை சென்று"},{"book":"எண்ணாகமம்","chapter":"21","verse":"16","text":"அங்கிருந்து தொடர்ந்து அவர்கள் பேயேருக்குப் போனார்கள். “மக்களைக் கூடிவரச்செய்; அவர்களுக்கு நான் தண்ணீர் கொடுப்பேன்” என்று யெகோவா மோசேக்குச் சொன்ன கிணறு அங்குதான் இருந்தது."},{"book":"எண்ணாகமம்","chapter":"21","verse":"17","text":"அப்பொழுது இஸ்ரயேலர் பாடிய பாடலாவது:"},{"book":"எண்ணாகமம்","chapter":"21","verse":"18","text":"பிரபுக்கள் வெட்டிய கிணற்றைக் குறித்தும்,"},{"book":"எண்ணாகமம்","chapter":"21","verse":"19","text":"மத்தானாவிலிருந்து, நகாலியேலுக்கும், நகாலியேலிலிருந்து பாமோத்திற்கும்,"},{"book":"எண்ணாகமம்","chapter":"21","verse":"20","text":"பாமோத்திலிருந்து மோவாபின் பள்ளத்தாக்கிற்கும் போனார்கள். அங்கே பாழ் நிலத்திற்கு எதிர்த்தாற்போல், பிஸ்காவின் உச்சி இருந்தது."},{"book":"எண்ணாகமம்","chapter":"21","verse":"21","text":"பின்பு இஸ்ரயேலர் எமோரியரின் அரசன் சீகோனிடத்தில் தூதுவர்களை அனுப்பி,"},{"book":"எண்ணாகமம்","chapter":"21","verse":"22","text":"“உங்களுடைய நாட்டை கடந்துசெல்ல எங்களை அனுமதியுங்கள். நாங்கள் எந்த வயல் வழியாகவோ, திராட்சைத் தோட்டத்தின் வழியாகவோ செல்லமாட்டோம்; எந்தவொரு கிணற்றிலிருந்தும் தண்ணீர்கூட குடிக்கமாட்டோம். நாங்கள் நாட்டைக் கடக்கும்வரைக்கும் அரசபாதையின் வழியாகவே செல்வோம்” என்று சொல்லச் சொன்னார்கள்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"23","text":"ஆனால் சீகோன் தன் பிரதேசத்தின் வழியாக இஸ்ரயேலரைப் போகவிடாதிருந்தான். அவன் தன் முழு படையையும் திரட்டிக்கொண்டு இஸ்ரயேலருக்கு விரோதமாகப் பாலைவனத்திற்கு அணிவகுத்துச் சென்றான். அவன் யாகாசை அடைந்தபோது இஸ்ரயேலருடன் சண்டையிட்டான்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"24","text":"ஆனால் இஸ்ரயேலரோ அவனை வாளுக்கு இரையாக்கி அர்னோன் முதல் யாப்போக்கு வரையுள்ள அவனுடைய நாட்டைக் கைப்பற்றிக்கொண்டார்கள். ஆனால் அம்மோனியரின் எல்லைவரை மட்டுமே கைப்பற்றினார்கள். ஏனெனில் அவர்களுடைய எல்லை அரண் செய்யப்பட்டு இருந்தது."},{"book":"எண்ணாகமம்","chapter":"21","verse":"25","text":"இஸ்ரயேலர் எமோரியரின் எல்லா பட்டணங்களையும் கைப்பற்றி அவற்றில் குடியேறினார்கள். எஸ்போனும், அதைச் சுற்றியுள்ள எல்லா குடியிருப்புகளும் இவற்றுள் அடங்கும்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"26","text":"எஸ்போன் எமோரிய அரசன் சீகோனின் பட்டணமாயிருந்தது. அவன் முன்னிருந்த மோவாபின் அரசனுடன் சண்டையிட்டு அர்னோன் வரையிலிருந்த அவனுடைய நாட்டை அவனிடமிருந்து எடுத்திருந்தான்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"27","text":"அதினாலே அவர்களுடைய கவிஞர்கள்:"},{"book":"எண்ணாகமம்","chapter":"21","verse":"28","text":"“எஸ்போனில் இருந்து நெருப்பு வெளியேறிற்று,"},{"book":"எண்ணாகமம்","chapter":"21","verse":"29","text":"மோவாபியரே உங்களுக்கு ஐயோ கேடு!"},{"book":"எண்ணாகமம்","chapter":"21","verse":"30","text":"“ஆனால், நாங்களோ அவர்களைத் தள்ளி வீழ்த்தினோம்;"},{"book":"எண்ணாகமம்","chapter":"21","verse":"31","text":"இப்படியாக இஸ்ரயேலர் எமோரியரின் நாட்டில் குடியேறினார்கள்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"32","text":"மோசே யாசேருக்கு உளவாளிகளை அனுப்பியபின், இஸ்ரயேலர் அதைச் சுற்றியுள்ள குடியிருப்புகளைக் கைப்பற்றி, அங்கு வாழ்ந்த எமோரியரை வெளியே துரத்திவிட்டார்கள்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"33","text":"பின்பு இஸ்ரயேலர் திரும்பி பாசானுக்குப்போகும் வழியாய்ப் போனார்கள். அப்பொழுது பாசானின் அரசன் ஓக் என்பவன் இஸ்ரயேலரை எதிர்த்து யுத்தம் செய்ய தனது முழு படையுடன் எத்ரேயுக்குப் போனான்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"34","text":"ஆனால் யெகோவா மோசேயிடம், “நீ அவனுக்குப் பயப்படவேண்டாம். அவனையும் அவனுடைய முழு படையையும், அவனுடைய நாட்டையும் நான் உன் கையில் ஒப்புவித்தேன். நீ எஸ்போனில் அரசாண்ட எமோரியரின் அரசன் சீகோனுக்குச் செய்ததுபோல இவனுக்கும் செய்” என்றார்."},{"book":"எண்ணாகமம்","chapter":"21","verse":"35","text":"அப்படியே இஸ்ரயேலர் அவனையும், அவன் மகன்களையும், அவனுடைய முழு படையையும் வெட்டி வீழ்த்தினார்கள். ஒருவரையும் தப்பிப்போக விடவில்லை. அவர்கள் அவனுடைய நாட்டைத் தங்கள் உடைமையாக்கிக்கொண்டார்கள்."}]}