{"data":[{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଶିନୀୟରର ଅମ୍ରାଫଲ୍‍ ରାଜା ଓ ଇଲ୍ଲାସରର ଅରୀୟୋକ୍‍ ରାଜା ଓ ଏଲମ୍‍ର କଦର୍ଲାୟୋମର ରାଜା ଓ ଗୋୟିମର ତିଦୀୟଲ୍ ରାଜାଙ୍କର ଅଧିକାର ସମୟରେ,"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"2","text":"ଏମାନେ ସଦୋମର ରାଜା ବିରା ଓ ହମୋରାର ରାଜା ବିର୍ଶା ଓ ଅଦ୍ମାର ରାଜା ଶିନାବ୍‍ ଓ ସବୋୟୀମର ରାଜା ଶିମେବର ଓ ବିଲାର, ଅର୍ଥାତ୍‍, ସୋୟରର ରାଜା ସହିତ ଯୁଦ୍ଧ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"3","text":"ଏସମସ୍ତେ ସୀଦ୍ଦୀମ ପଦାରେ, ଅର୍ଥାତ୍‍, ଲବଣ ସମୁଦ୍ର ନିକଟରେ ଏକତ୍ର ହୋଇଥିଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"4","text":"ଯେହେତୁ ସେମାନେ ବାର ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ କଦର୍ଲାୟୋମର ରାଜାଙ୍କର ବଶୀଭୂତ ରହି ତ୍ରୟୋଦଶ ବର୍ଷରେ ତାଙ୍କର ବିଦ୍ରୋହୀ ହୋଇଥିଲେ,"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"5","text":"ଏହେତୁ ଚତୁର୍ଦ୍ଦଶ ବର୍ଷରେ କଦର୍ଲାୟୋମର ରାଜା ଓ ତାଙ୍କର ସହାୟ ରାଜାଗଣ ଆସି ଅସ୍ତରୋତ୍‍ କର୍ଣ୍ଣୟିମରେ ରଫାୟୀୟ ଲୋକମାନଙ୍କୁ ଓ ହମରେ ସୁଷୀୟ ଲୋକମାନଙ୍କୁ ଓ ଶାବୀ କିରୀୟାଥୟିମ୍‍ରେ ଏମୀୟ ଲୋକମାନଙ୍କୁ,"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"6","text":"ଓ ପ୍ରାନ୍ତର ନିକଟସ୍ଥ ଏଲ-ପାରଣ ପର୍ଯ୍ୟନ୍ତ ସେୟୀର ପର୍ବତ ନିବାସୀ ହୋରୀୟ ଲୋକମାନଙ୍କୁ ଜୟ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"7","text":"ପୁଣି, ସେମାନେ ସେହି ସ୍ଥାନରୁ ବାହୁଡ଼ି ଐଣ୍‍ମିସ୍‍ପଟ୍‍, ଅର୍ଥାତ୍‍, କାଦେଶକୁ ଯାଇ ଅମାଲେକୀୟ ଲୋକମାନଙ୍କର ସମସ୍ତ ଦେଶ ଓ ହତ୍‍-ସସୋନ୍‍-ତାମର ନିବାସୀ ଇମୋରୀୟ ଲୋକମାନଙ୍କୁ ପରାସ୍ତ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"8","text":"ଏହେତୁ ସଦୋମର ରାଜା ଓ ହମୋରାର ରାଜା ଓ ଅଦ୍ମାର ରାଜା ଓ ସବୋୟୀମର ରାଜା ଓ ବିଲାର, ଅର୍ଥାତ୍‍, ସୋୟରର ରାଜା, ଏହି ପାଞ୍ଚ ରାଜା ମିଳିତ ହୋଇ,"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"9","text":"ଏଲମ୍‍ର କଦର୍ଲାୟୋମର ରାଜା ଓ ଗୋୟିମର ତିଦୀୟଲ୍ ରାଜା ଓ ଶିନୀୟରର ଅମ୍ରାଫଲ୍‍ ରାଜା ଓ ଇଲ୍ଲାସରର ଅରୀୟୋକ୍‍ ରାଜା, ଏହି ଚାରି ରାଜାଙ୍କ ସହିତ ସୀଦ୍ଦୀମ ପଦାରେ ଯୁଦ୍ଧ କରିବାକୁ ଲାଗିଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"10","text":"ସେହି ସୀଦ୍ଦୀମ ପଦାରେ ମାଟିଆ ତୈଳର ଅନେକ ଖାତ ଥିଲା; ସଦୋମ ଓ ହମୋରାର ରାଜାଗଣ ପଳାଇ ଯାଉ ଯାଉ ତହିଁ ମଧ୍ୟରେ ପଡ଼ିଲେ, ପୁଣି, ଯେଉଁମାନେ ଅବଶିଷ୍ଟ ରହିଲେ, ସେମାନେ ପର୍ବତକୁ ପଳାଇଗଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"11","text":"ଏଥିନିମନ୍ତେ ସେମାନେ ସଦୋମ ଓ ହମୋରାର ସମସ୍ତ ସମ୍ପତ୍ତି ଓ ଭକ୍ଷ୍ୟଦ୍ରବ୍ୟ ଲୁଟି ନେଇ ପ୍ରସ୍ଥାନ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"12","text":"ପୁଣି, ଅବ୍ରାମଙ୍କର ପୁତୁରା ସଦୋମନିବାସୀ ଲୋଟଙ୍କୁ ଓ ତାଙ୍କର ସମସ୍ତ ସମ୍ପତ୍ତି ନେଇ ଚାଲିଗଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"13","text":"ସେତେବେଳେ ଜଣେ ପଳାତକ ଏବ୍ରୀୟ ଅବ୍ରାମଙ୍କୁ ସମାଚାର ଦେଲା; ସେହି ସମୟରେ ଅବ୍ରାମ ଇଷ୍କୋଲର ଓ ଆନେର୍‍ର ଭ୍ରାତା ଇମୋରୀୟ ମମ୍ରିର ଅଲୋନ ବୃକ୍ଷ ମୂଳେ ବାସ କରୁଥିଲେ, ପୁଣି, ସେମାନେ ଅବ୍ରାମଙ୍କର ସହାୟ ଥିଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"14","text":"ସେତେବେଳେ ଅବ୍ରାମ ଆପଣା ଜ୍ଞାତି ଧରା ହୋଇ ଯିବାର ସମାଚାର ଶୁଣିବା ମାତ୍ରକେ (ଯୁଦ୍ଧ ବିଦ୍ୟାରେ) ଶିକ୍ଷିତ ଆପଣା ଗୃହଜାତ ତିନି ଶହ ଅଠର ଜଣ ଲୋକଙ୍କୁ ସଙ୍ଗରେ ଘେନି ଶତ୍ରୁଗଣର ପଛେ ପଛେ ଦୌଡ଼ି ଦାନ୍ ନଗର ପର୍ଯ୍ୟନ୍ତ ଗଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"15","text":"ଏଥିଉତ୍ତାରେ ସେ ଆପଣା ଦାସମାନଙ୍କୁ ଦୁଇ ଦଳ କରି ରାତ୍ରିକାଳରେ ଶତ୍ରୁମାନଙ୍କୁ ଆକ୍ରମଣ କଲେ, ପୁଣି, ଦମ୍ମେଶକର ଉତ୍ତରସ୍ଥିତ ହୋବା ପର୍ଯ୍ୟନ୍ତ ସେମାନଙ୍କର ପଛେ ପଛେ ଗୋଡ଼ାଇଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"16","text":"ଆଉ, ସବୁ ସମ୍ପତ୍ତି ଓ ଆପଣାର ଜ୍ଞାତି ଲୋଟ ଓ ତାଙ୍କର ସମ୍ପତ୍ତି, ପୁଣି, ସ୍ତ୍ରୀଗଣ ଓ ଲୋକସମୂହକୁ ବାହୁଡ଼ାଇ ଆଣିଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"17","text":"ଏହିରୂପେ ଅବ୍ରାମ କଦର୍ଲାୟୋମରକୁ ଓ ତାଙ୍କର ସହାୟ ରାଜାଗଣକୁ ଜୟ କରି ବାହୁଡ଼ିଲା ଉତ୍ତାରେ, ସଦୋମର ରାଜା ତାଙ୍କ ସହିତ ସାକ୍ଷାତ କରିବାକୁ ଶାବୀ ପଦା, ଅର୍ଥାତ୍‍, ରାଜାର ପଦାକୁ ଗମନ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"18","text":"ପୁଣି, ଶାଲେମ୍‍ର14:18 ଅର୍ଥାତ୍‍ ଯିରୂଶାଲମ ରାଜା ମଲ୍‍କୀଷେଦକ ରୁଟି ଓ ଦ୍ରାକ୍ଷାରସ ଘେନି ଆସିଲେ; ସେ ସର୍ବୋପରିସ୍ଥ ପରମେଶ୍ୱରଙ୍କର ଯାଜକ;"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"19","text":"ସେ ଅବ୍ରାମଙ୍କୁ ଆଶୀର୍ବାଦ କରି କହିଲେ, “ଅବ୍ରାମ ସ୍ୱର୍ଗ ଓ ପୃଥିବୀର ଅଧିକାରୀ ସର୍ବୋପରିସ୍ଥ ପରମେଶ୍ୱରଙ୍କର ଆଶୀର୍ବାଦ-ପାତ୍ର ହେଉନ୍ତୁ;"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"20","text":"ସର୍ବୋପରିସ୍ଥ ପରମେଶ୍ୱର ଧନ୍ୟ ହେଉନ୍ତୁ, ସେ ତୁମ୍ଭର ଶତ୍ରୁଗଣଙ୍କୁ ତୁମ୍ଭ ହସ୍ତରେ ସମର୍ପଣ କଲେ।” ସେତେବେଳେ (ଅବ୍ରାମ) ସବୁ ଦ୍ରବ୍ୟର ଦଶମାଂଶ ତାଙ୍କୁ ଦେଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"21","text":"ଏଥିଉତ୍ତାରେ ସଦୋମର ରାଜା ଅବ୍ରାମଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ ସମସ୍ତ ସମ୍ପତ୍ତି ନିଅ, ମାତ୍ର ମନୁଷ୍ୟ ସକଳ ଆମ୍ଭଙ୍କୁ ଦିଅ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"22","text":"ତହିଁରେ ଅବ୍ରାମ ସଦୋମର ରାଜାକୁ ଉତ୍ତର କଲେ, “ମୁଁ ସ୍ୱର୍ଗ ଓ ପୃଥିବୀର ଅଧିକାରୀ ସଦାପ୍ରଭୁ ପରମେଶ୍ୱରଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ହସ୍ତ ଉଠାଇ କହିଅଛି ଯେ,"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"23","text":"ମୁଁ ତୁମ୍ଭର କିଛି ନେବି ନାହିଁ, ଖଣ୍ଡିଏ ସୂତା କି ଜୋତାର ବନ୍ଧନୀ ହିଁ ନେବି ନାହିଁ; ପଛେ ଅବା ତୁମ୍ଭେ କହିବ, ‘ଆମ୍ଭେ ଅବ୍ରାମଙ୍କୁ ଧନବାନ କରିଅଛୁ।’"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"14","verse":"24","text":"କେବଳ ମୋହର ଯୁବା ଲୋକମାନେ ଯାହା ଭୋଜନ କରିଅଛନ୍ତି, ତାହା ନେବି, ପୁଣି, ମୋହର ଯେଉଁ ସହାୟଗଣ ସଙ୍ଗରେ ଯାଇଥିଲେ, ସେମାନେ, ଅର୍ଥାତ୍‍, ଆନେର୍‍ ଓ ଇଷ୍କୋଲ ଓ ମମ୍ରି ଆପଣା ଆପଣା ପ୍ରାପ୍ତବ୍ୟ ଭାଗ ଗ୍ରହଣ କରନ୍ତୁ।”"}]}