{"data":[{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"1","text":"ପୁଣି, “ଯାକୁବ ଆମ୍ଭମାନଙ୍କ ପିତାଙ୍କର ସର୍ବସ୍ୱ ହରଣ କରିଅଛି ଓ ଆମ୍ଭମାନଙ୍କ ପିତାଙ୍କର ଧନରୁ ତାହାର ଏହି ସମସ୍ତ ଐଶ୍ୱର୍ଯ୍ୟ ହୋଇଅଛି,” ଲାବନର ପୁତ୍ରମାନଙ୍କର ଏହି କଥା ଯାକୁବ ଶୁଣିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"2","text":"ପୁଣି, ଲାବନ ତାହା ପ୍ରତି ପୂର୍ବ ପରି ନୁହେଁ, ଏହା ଯାକୁବ ତାହାର ମୁଖ ଦେଖି ବୁଝିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"3","text":"ଏଥିଉତ୍ତାରେ ସଦାପ୍ରଭୁ ଯାକୁବକୁ କହିଲେ, “ତୁମ୍ଭେ ଆପଣା ପୈତୃକ ଦେଶରେ ଜ୍ଞାତିମାନଙ୍କ ନିକଟକୁ ଫେରିଯାଅ, ଆମ୍ଭେ ତୁମ୍ଭର ସହବର୍ତ୍ତୀ ହେବା।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"4","text":"ଏଣୁ ଯାକୁବ କ୍ଷେତ୍ରରେ ପଶୁପଲ ନିକଟକୁ ରାହେଲ ଓ ଲେୟାକୁ ଡକାଇ କହିଲା,"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"5","text":"“ମୁଁ ଦେଖୁଅଛି, ତୁମ୍ଭମାନଙ୍କ ପିତାଙ୍କର ମୁଖ ମୋʼ ପ୍ରତି ପୂର୍ବ ପରି ନୁହେଁ; ମାତ୍ର ମୋହର ପୈତୃକ ପରମେଶ୍ୱର ମୋହର ସହାୟ ଅଟନ୍ତି।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"6","text":"ମୁଁ ଆପଣାର ସବୁ ବଳ ଦେଇ ତୁମ୍ଭମାନଙ୍କ ପିତାଙ୍କର ଦାସ୍ୟକର୍ମ କରିଅଛି, ଏହା ତୁମ୍ଭେମାନେ ଜାଣ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"7","text":"ତଥାପି ତୁମ୍ଭମାନଙ୍କ ପିତା ମୋତେ ପ୍ରବଞ୍ଚନା କରି ଦଶ ଥର ମୋହର ବେତନ ପରିବର୍ତ୍ତନ କରିଅଛନ୍ତି; ମାତ୍ର ପରମେଶ୍ୱର ତାଙ୍କୁ ମୋହର କ୍ଷତି କରିବାକୁ ଦେଇ ନାହାନ୍ତି।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"8","text":"ଯେହେତୁ ‘ଚିତ୍ରବିଚିତ୍ର ପଶୁଗଣ ତୁମ୍ଭର ବେତନ ସ୍ୱରୂପ ହେବେ,’ ସେ ଆପେ ଯେତେବେଳେ ଏହି କଥା କହିଲେ, ସେତେବେଳେ ସମସ୍ତ ପଶୁ ଚିତ୍ରବିଚିତ୍ର ଛୁଆ ପ୍ରସବ କଲେ; ପୁଣି, ‘ରେଖାଙ୍କିତ ପଶୁଗଣ ତୁମ୍ଭର ବେତନ ସ୍ୱରୂପ ହେବେ,’ ସେ ଯେତେବେଳେ ଏହା କହିଲେ, ସେତେବେଳେ ସମସ୍ତ ପଶୁ ରେଖାଙ୍କିତ ଛୁଆ ପ୍ରସବ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"9","text":"ଏହିରୂପେ ପରମେଶ୍ୱର ତୁମ୍ଭମାନଙ୍କ ପିତାଙ୍କର ପଶୁଧନ ନେଇ ମୋତେ ଦେଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"10","text":"କାରଣ ପଶୁମାନଙ୍କ ଗର୍ଭଧାରଣ ସମୟରେ ମୁଁ ସ୍ୱପ୍ନରେ ଅନାଇ ଦେଖିଲି, ଦେଖ, ପଲ ସଙ୍ଗମକାରୀ ସମସ୍ତ ଛାଗଳ ରେଖାଙ୍କିତ ଓ ଚିତ୍ରବିଚିତ୍ର ଓ ବିନ୍ଦୁଚିହ୍ନିତ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"11","text":"ସେତେବେଳେ ପରମେଶ୍ୱରଙ୍କ ଦୂତ ସ୍ୱପ୍ନରେ ମୋତେ ‘ଯାକୁବ’ ବୋଲି ଡାକନ୍ତେ, ମୁଁ କହିଲି, ‘ଦେଖନ୍ତୁ, ମୁଁ ଏଠାରେ।’"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"12","text":"ତହିଁରେ ସେ କହିଲେ, ‘ଏବେ ଅନାଇ ଦେଖ, ପଲ ସଙ୍ଗମକାରୀ ସମସ୍ତ ଛାଗଳ ରେଖାଙ୍କିତ, ଚିତ୍ରବିଚିତ୍ର ଓ ବିନ୍ଦୁଚିହ୍ନିତ; ଯେହେତୁ ତୁମ୍ଭ ପ୍ରତି ଲାବନ ଯେରୂପ ବ୍ୟବହାର କରଇ, ତାହା ଆମ୍ଭେ ଦେଖିଲୁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"13","text":"ଯେଉଁଠାରେ ତୁମ୍ଭେ ଗୋଟିଏ ସ୍ତମ୍ଭ ଅଭିଷେକ କରିଅଛ ଓ ଆମ୍ଭ ନିକଟରେ ମାନତ କରିଅଛ, ସେହି ବେଥେଲ୍‍ର ପରମେଶ୍ୱର ଆମ୍ଭେ; ଏବେ ଉଠି ଏହି ଦେଶ ପରିତ୍ୟାଗ କରି ଆପଣା ଜ୍ଞାତିମାନଙ୍କ ଦେଶକୁ ଫେରିଯାଅ!’”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"14","text":"ତହିଁରେ ରାହେଲ ଓ ଲେୟା ଉତ୍ତର କଲେ, “ପିତାଙ୍କ ଗୃହରେ ଆମ୍ଭମାନଙ୍କର କି ଆଉ କିଛି ବାଣ୍ଟ ଓ ଅଧିକାର ଅଛି?"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"15","text":"ଆମ୍ଭେମାନେ କି ତାଙ୍କ ନିକଟରେ ବିଦେଶିନୀ ରୂପେ ଗଣ୍ୟ ନୋହୁଁ? ଯେହେତୁ ସେ ଆମ୍ଭମାନଙ୍କୁ ବିକ୍ରି କରି ଆମ୍ଭମାନଙ୍କର ମୂଲ୍ୟ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଭୋଗ କରିଅଛନ୍ତି।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"16","text":"ଏହେତୁ ପରମେଶ୍ୱର ଆମ୍ଭମାନଙ୍କ ପିତାଙ୍କଠାରୁ ଯେଉଁସବୁ ଧନ ନେଇଅଛନ୍ତି, ସେହି ସବୁ ଆମ୍ଭମାନଙ୍କର ଓ ଆମ୍ଭମାନଙ୍କ ସନ୍ତାନଗଣର। ଏଣୁ ପରମେଶ୍ୱର ତୁମ୍ଭକୁ ଯାହା କହିଲେ, ତୁମ୍ଭେ ତାହା କର।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"17","text":"ତହୁଁ ଯାକୁବ ଉଠି ଆପଣା ସନ୍ତାନଗଣ ଓ ଭାର୍ଯ୍ୟାମାନଙ୍କୁ ଓଟ ଉପରେ ବସାଇଲା;"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"18","text":"ପୁଣି, ଆପଣା ଉପାର୍ଜ୍ଜିତ ପଶ୍ୱାଦି ସକଳ ଧନ, ଅର୍ଥାତ୍‍, ପଦ୍ଦନ୍‍ ଅରାମରେ ଯେଉଁ ପଶୁ ଓ ଯେଉଁ ସମ୍ପତ୍ତି ଉପାର୍ଜ୍ଜନ କରିଥିଲା, ତାହା ଘେନି କିଣାନ ଦେଶରେ ଆପଣା ପିତା ଇସ୍‌ହାକ ନିକଟକୁ ପ୍ରସ୍ଥାନ କଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"19","text":"ସେହି ସମୟରେ ଲାବନ ମେଷର ଲୋମ ଛେଦନ କରିବାକୁ ଯାଇଥିଲା; ପୁଣି, ରାହେଲ ଆପଣା ପିତାଙ୍କର ଠାକୁରମାନଙ୍କୁ ହରଣ କଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"20","text":"ଆଉ ଯାକୁବ ଆପଣା ପଳାୟନର କୌଣସି ସମ୍ବାଦ ନ ଦେଇ ଅରାମୀୟ ଲାବନକୁ ପ୍ରବଞ୍ଚନା କଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"21","text":"ଏହି ପ୍ରକାରେ ସେ ଆପଣା ସର୍ବସ୍ୱ ଘେନି ପଳାୟନ କଲା, ପୁଣି, ଉଠି (ଫରାତ୍‍) ନଦୀ ପାର ହୋଇ ଗିଲୀୟଦ ପର୍ବତ ଆଡ଼େ ଦୃଷ୍ଟି କରି ଚାଲିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"22","text":"ଏଥିଉତ୍ତାରେ ତୃତୀୟ ଦିବସରେ ଲାବନକୁ ଯାକୁବର ପଳାୟନ ସମ୍ବାଦ ଦିଆଗଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"23","text":"ତହିଁରେ ସେ ଆପଣା କୁଟୁମ୍ବମାନଙ୍କୁ ସଙ୍ଗେ ଘେନି ତାହାର ପଛେ ପଛେ ସାତ ଦିନର ବାଟ ଦୌଡ଼ିଯାଇ ଗିଲୀୟଦ ପର୍ବତ ନିକଟରେ ତାହାର ସଙ୍ଗ ଧରିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"24","text":"ମାତ୍ର ପରମେଶ୍ୱର ରାତ୍ରିକାଳେ ସ୍ୱପ୍ନରେ ଅରାମୀୟ ଲାବନ ନିକଟରେ ଉପସ୍ଥିତ ହୋଇ ତାହାକୁ କହିଲେ, “ସାବଧାନ, ଯାକୁବକୁ ଭଲ ମନ୍ଦ କିଛି କୁହ ନାହିଁ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"25","text":"ଏଥିଉତ୍ତାରେ ଲାବନ ଯାକୁବର ସଙ୍ଗ ଧରିଲା ସମୟରେ ଯାକୁବର ତମ୍ବୁ ପର୍ବତ ଉପରେ ସ୍ଥାପିତ ଥିଲା; ତହିଁରେ ଲାବନ ହିଁ କୁଟୁମ୍ବମାନଙ୍କ ସହିତ ଗିଲୀୟଦ ପର୍ବତରେ ତମ୍ବୁ ସ୍ଥାପନ କଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"26","text":"ପୁଣି, ଲାବନ ଯାକୁବକୁ କହିଲା, “ତୁମ୍ଭେ କାହିଁକି ଏହିପରି କର୍ମ କଲ? ମୋତେ ପ୍ରବଞ୍ଚନା କଲ, ପୁଣି, ମୋʼ କନ୍ୟାମାନଙ୍କୁ ଖଡ୍ଗଧୃତ ବନ୍ଦୀଲୋକଙ୍କ ପରି ଘେନି ଆସିଲ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"27","text":"ତୁମ୍ଭେ ମୋତେ ପ୍ରବଞ୍ଚନା କରି କାହିଁକି ଗୋପନରେ ପଳାଇ ଆସିଲ? କାହିଁକି ମୋତେ ସମ୍ବାଦ ଦେଲ ନାହିଁ? ଦେଇଥିଲେ, ମୁଁ ତୁମ୍ଭକୁ ଆହ୍ଲାଦ ଓ ଗାୟନ, ପୁଣି, ତବଲା ଓ ବୀଣାବାଦ୍ୟ ସହିତ ବିଦାୟ କରିଥାʼନ୍ତି।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"28","text":"ତୁମ୍ଭେ ମୋହର ପୁତ୍ରକନ୍ୟାମାନଙ୍କୁ ଚୁମ୍ବନ କରିବାକୁ ମଧ୍ୟ ମୋତେ ସୁଯୋଗ ଦେଲ ନାହିଁ, ଏ ଅତି ଅଜ୍ଞାତର କର୍ମ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"29","text":"ତୁମ୍ଭକୁ ହିଂସା କରିବାକୁ ମୋହର ହସ୍ତ ସମର୍ଥ ପ୍ରମାଣ, ମାତ୍ର ଗତରାତ୍ରି ତୁମ୍ଭର ପୈତୃକ ପରମେଶ୍ୱର ମୋତେ କହିଲେ, ସାବଧାନ, ଯାକୁବକୁ ଭଲ ମନ୍ଦ କିଛି କୁହ ନାହିଁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"30","text":"ଆଉ ପିତୃଗୃହକୁ ଝୁରିବାରୁ ଯଦି ତୁମ୍ଭର ଯିବାର ଆବଶ୍ୟକ ହେଲା, ତେବେ ମୋହର ଦେବତାମାନଙ୍କୁ କାହିଁକି ଚୋରି କଲ?”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"31","text":"ତହିଁରେ ଯାକୁବ ଲାବନକୁ ଉତ୍ତର କଲା, “ମୋହର ଭୟ ହେଲା; କାରଣ କେଜାଣି ତୁମ୍ଭେ ମୋʼ ଠାରୁ ଆପଣା କନ୍ୟାଗଣଙ୍କୁ ବଳପୂର୍ବକ ଛଡ଼ାଇ ନେବ, ଏପରି ବିଚାର କଲି।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"32","text":"ମାତ୍ର ତୁମ୍ଭେ ଯାହା ନିକଟରୁ ତୁମ୍ଭର ଦେବତାମାନଙ୍କୁ ପାଇବ, ସେ ବଞ୍ଚିବ ନାହିଁ; ମୋʼ ଠାରେ ତୁମ୍ଭର ଯାହା ଅଛି, ତାହା ଆମ୍ଭମାନଙ୍କ କୁଟୁମ୍ବଗଣର ସାକ୍ଷାତରେ ଚିହ୍ନି କରି ନିଅ,” ଯେହେତୁ ଯାକୁବ ରାହେଲର ସେହି ଚୋରି କରିବା ବିଷୟ ଜାଣି ନ ଥିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"33","text":"ତହୁଁ ଲାବନ ଯାକୁବର ତମ୍ବୁଗୃହ ଓ ଲେୟାର ତମ୍ବୁଗୃହ ଓ ଦୁଇ ଦାସୀର ତମ୍ବୁଗୃହକୁ ଯାଇ ଅନ୍ୱେଷଣ କଲା; ମାତ୍ର ପାଇଲା ନାହିଁ। ଏଣୁ ସେ ଲେୟାର ତମ୍ବୁଗୃହ ଛାଡ଼ି ରାହେଲର ତମ୍ବୁଗୃହରେ ପ୍ରବେଶ କଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"34","text":"ମାତ୍ର ରାହେଲ ସେହି ଠାକୁରମାନଙ୍କୁ ନେଇ ଓଟର ହାଉଦା ଭିତରେ ରଖି ତହିଁ ଉପରେ ବସିଥିଲା। ତହିଁରେ ଲାବନ ତାହାର ତମ୍ବୁଗୃହର ସବୁ ସ୍ଥାନ ଖୋଜିଲେ ହେଁ ତାହା ପାଇଲା ନାହିଁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"35","text":"ସେତେବେଳେ ରାହେଲ ପିତାକୁ କହିଲା, “ମୁଁ ଆପଣଙ୍କ ଛାମୁରେ ଉଠି ପାରିଲି ନାହିଁ ବୋଲି ମୋହର ପ୍ରଭୁ କ୍ରୋଧ ନ କରନ୍ତୁ, କାରଣ ମୁଁ ସ୍ତ୍ରୀଧର୍ମିଣୀ ହୋଇଅଛି।” ଏହିରୂପେ ସେ ଅନ୍ୱେଷଣ କଲେ ହେଁ ଠାକୁରମାନଙ୍କୁ ପାଇଲା ନାହିଁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"36","text":"ତହୁଁ ଯାକୁବ କ୍ରୋଧ ହୋଇ ଲାବନକୁ ଭର୍ତ୍ସନା କଲା; ପୁଣି, ଯାକୁବ ଲାବନକୁ ଉତ୍ତର କରି କହିଲା, “ମୋହର କି ଦୋଷ ଓ କି ପାପ ହେଲା ଯେ, ତୁମ୍ଭେ ପ୍ରଜ୍ୱଳିତ ହୋଇ ମୋʼ ପଛେ ପଛେ ଦୌଡ଼ି ଆସିଲ?"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"37","text":"ତୁମ୍ଭେ ତ ମୋର ସବୁ ଦ୍ରବ୍ୟ ଖୋଜିଲ, ଆଉ ତୁମ୍ଭ ଗୃହର କୌଣସି ଦ୍ରବ୍ୟ ପାଇଲ କି? ତାହା ମୋହର ଓ ତୁମ୍ଭର ଏହି କୁଟୁମ୍ବମାନଙ୍କ ସାକ୍ଷାତରେ ରଖିଦିଅ, ଏମାନେ ଆମ୍ଭ ଦୁହିଁଙ୍କର ବିଚାର କରନ୍ତୁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"38","text":"ଏହି କୋଡ଼ିଏ ବର୍ଷ ହେଲା ତୁମ୍ଭ ସଙ୍ଗରେ ରହିଲି। ତୁମ୍ଭର ମେଷୀ ଓ ଛାଗୀମାନଙ୍କର ଗର୍ଭପାତ ହୋଇ ନାହିଁ, କିଅବା ମୁଁ ତୁମ୍ଭ ପଲର ମେଣ୍ଢାମାନଙ୍କୁ ଖାଇ ନାହିଁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"39","text":"ବରଞ୍ଚ ହିଂସ୍ରକ ଜନ୍ତୁ ଯାହାକୁ ଖଣ୍ଡିଆ କଲା, ତାହା ସୁଦ୍ଧା ତୁମ୍ଭ କତିକି ଆଣିଲି ନାହିଁ; ସେ କ୍ଷତି ଆପେ ସହିଲି; ଦିନରେ ଚୋରି ଯାଉ କି ରାତିରେ ଚୋରି ଯାଉ, ତାହା ତୁମ୍ଭେ ମୋʼ ହାତରୁ ନେଲ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"40","text":"ଦିନରେ ଖରା, ରାତିରେ କାକର, ମୋତେ ଗ୍ରାସ କଲା; ମୋʼ ଆଖିରୁ ନିଦ ପଳାଇଗଲା; ଏହିପରି ମୁଁ ଥିଲି;"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"41","text":"ମୁଁ କୋଡ଼ିଏ ବର୍ଷ କାଳ ତୁମ୍ଭ ଘରେ ରହିଲି; ତୁମ୍ଭର ଦୁଇ ଝିଅ ନିମନ୍ତେ ଚଉଦ ବର୍ଷ ଓ ପଶୁମାନଙ୍କ ନିମନ୍ତେ ଛଅ ବର୍ଷ ଦାସ୍ୟକର୍ମ କଲି; ଏଥିମଧ୍ୟରେ ତୁମ୍ଭେ ଦଶ ଥର ମୋହର ବେତନ ପରିବର୍ତ୍ତନ କରିଅଛ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"42","text":"ମୋର ପୈତୃକ ପରମେଶ୍ୱର, ଅବ୍ରହାମର ପରମେଶ୍ୱର ଓ ଇସ୍‌ହାକର ଭୟସ୍ଥାନ ଯଦି ମୋହର ସହାୟ ହୋଇ ନ ଥାʼନ୍ତେ, ତେବେ ଅବଶ୍ୟ ଏବେ ତୁମ୍ଭେ ମୋତେ ଖାଲି ହାତରେ ବିଦାୟ କରିଥାʼନ୍ତ। ପରମେଶ୍ୱର ମୋହର ଦୁଃଖ ଓ ହସ୍ତର ପରିଶ୍ରମ ଦେଖିଅଛନ୍ତି; ଏଣୁ ଗତ ରାତ୍ରିରେ ତୁମ୍ଭକୁ ଧମକାଇଲେ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"43","text":"ତହିଁରେ ଲାବନ ଯାକୁବକୁ ଉତ୍ତର କଲା, “ଏହି କନ୍ୟାମାନେ ମୋହର କନ୍ୟା ଓ ଏହି ବାଳକମାନେ ମୋହର ବାଳକ ଓ ଏହି ପଶୁପଲ ମୋହର ପଶୁପଲ, ପୁଣି, ଯାହା ଯାହା ଦେଖୁଅଛ, ସେହି ସବୁ ମୋହର; ଏହେତୁ ମୋହର ଏହି କନ୍ୟାମାନଙ୍କୁ ଓ ଏମାନଙ୍କ ପ୍ରସୂତ ସନ୍ତାନମାନଙ୍କୁ ମୁଁ କଅଣ କରିବି?"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"44","text":"ଆସ, ଆମ୍ଭେ ଦୁହେଁ ନିୟମ ସ୍ଥିର କରୁ, ତାହା ଆମ୍ଭମାନଙ୍କର ସାକ୍ଷୀ ହେଉ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"45","text":"ସେତେବେଳେ ଯାକୁବ ଖଣ୍ଡିଏ ପ୍ରସ୍ତର ଘେନି ସ୍ତମ୍ଭ ରୂପେ ସ୍ଥାପନ କଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"46","text":"ପୁଣି, ଯାକୁବ ଆପଣା କୁଟୁମ୍ବମାନଙ୍କୁ କହିଲା, “ତୁମ୍ଭେମାନେ ପ୍ରସ୍ତର ସଂଗ୍ରହ କର;” ତହିଁରେ ସେମାନେ ପ୍ରସ୍ତର ଆଣି ଗୋଟିଏ ରାଶି କରନ୍ତେ, ସମସ୍ତେ ସେହି ସ୍ଥାନରେ ସେହି ରାଶି ଉପରେ ଭୋଜନ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"47","text":"ଏଥିଉତ୍ତାରେ ଲାବନ ତାହାର ନାମ ଯିଗର-ସାହଦୂଥା31:47 ଅର୍ଥାତ୍‍ ସାକ୍ଷୀ ରାଶି ରଖିଲା, ମାତ୍ର ଯାକୁବ ତାହାର ନାମ ଗଲୟଦ୍‍ (ସାକ୍ଷୀ ରାଶୀ) ରଖିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"48","text":"ସେତେବେଳେ ଲାବନ କହିଲା, “ଏହି ରାଶି ଆଜି ତୁମ୍ଭ ଆମ୍ଭର ସାକ୍ଷୀ ହୋଇ ରହିଲା;” ଏଥିପାଇଁ ତାହାର ନାମ ଗଲୟଦ୍‍ ଓ ମିସ୍ପା (ପ୍ରହରୀ-ସ୍ଥାନ) ରଖିଲା,"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"49","text":"ଯେହେତୁ ସେ କହିଲା, “ଆମ୍ଭେମାନେ ପରସ୍ପର ଅଦୃଶ୍ୟ ହେଲେ, ସଦାପ୍ରଭୁ ମୋହର ଓ ତୁମ୍ଭର ପ୍ରହରୀ ଥିବେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"50","text":"ତୁମ୍ଭେ ଯଦି ମୋʼ କନ୍ୟାମାନଙ୍କୁ ଦୁଃଖ ଦେବ, ଅଥବା ମୋହର କନ୍ୟାମାନେ ଥାଉ ଥାଉ ଅନ୍ୟ ସ୍ତ୍ରୀମାନଙ୍କୁ ବିବାହ କରିବ, ତେବେ ସେହି ସମୟରେ କୌଣସି ମନୁଷ୍ୟ ଆମ୍ଭମାନଙ୍କ ନିକଟରେ ନ ଥିବ, ମାତ୍ର ଦେଖ, ପରମେଶ୍ୱର ଆମ୍ଭ ଓ ତୁମ୍ଭ ମଧ୍ୟରେ ସାକ୍ଷୀ ହେବେ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"51","text":"ଆହୁରି ଲାବନ ଯାକୁବକୁ କହିଲା, “ଏହି ରାଶି ଦେଖ, ପୁଣି, ଆମ୍ଭ ଦୁହିଁଙ୍କର ମଧ୍ୟବର୍ତ୍ତୀ ମୋହର ସ୍ଥାପିତ ଏହି ସ୍ତମ୍ଭ ଦେଖ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"52","text":"ମୁଁ ଅହିତ କରିବା ପାଇଁ ଏହି ରାଶି ପାର ହୋଇ ତୁମ୍ଭ ନିକଟକୁ ଯିବି ନାହିଁ, ମଧ୍ୟ ତୁମ୍ଭେ ଏହି ରାଶି ଓ ଏହି ସ୍ତମ୍ଭ ପାର ହୋଇ ମୋʼ ନିକଟକୁ ଆସିବ ନାହିଁ; ଏଥିର ସାକ୍ଷୀ ଏହି ରାଶି ଓ ଏଥିର ସାକ୍ଷୀ ଏହି ସ୍ତମ୍ଭ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"53","text":"ଏହି ବିଷୟରେ ଅବ୍ରହାମଙ୍କର ପରମେଶ୍ୱର, ନାହୋରର ପରମେଶ୍ୱର ଓ ସେମାନଙ୍କ ପୈତୃକ ପରମେଶ୍ୱର ଆମ୍ଭ ଓ ତୁମ୍ଭ ମଧ୍ୟରେ ବିଚାର କରିବେ,” ସେତେବେଳେ ଯାକୁବ ଆପଣା ପିତା ଇସ୍‌ହାକର ଭୟସ୍ଥାନର ଶପଥ କଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"54","text":"ଏଥିଉତ୍ତାରେ ସେ ସେହି ପର୍ବତରେ ବଳିଦାନ କରି ଆହାର କରିବା ନିମନ୍ତେ ଆପଣା କୁଟୁମ୍ବମାନଙ୍କୁ ଡାକିଲା, ତହିଁରେ ସେମାନେ ଭୋଜନ କରି ପର୍ବତରେ ସାରାରାତ୍ରି ଯାପନ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"31","verse":"55","text":"ଏଥିଉତ୍ତାରେ ଲାବନ ପ୍ରଭାତରେ ଉଠି ଆପଣା କନ୍ୟାମାନଙ୍କୁ ଓ ବାଳକମାନଙ୍କୁ ଚୁମ୍ବନ କରି ଆଶୀର୍ବାଦ କଲା; ଏହିରୂପେ ଲାବନ ସ୍ୱ ସ୍ଥାନକୁ ଫେରିଗଲା।"}]}