{"data":[{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"1","text":"ସେହି ସମୟରେ ଯିହୁଦା ଆପଣା ଭ୍ରାତୃଗଣ ନିକଟରୁ ଅଦୁଲ୍ଲମୀୟ ହୀରା ନାମକ ଜଣେ ଲୋକ ନିକଟକୁ ଗଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"2","text":"ସେଠାରେ ଶୂୟ ନାମରେ କୌଣସି କିଣାନୀୟ ଲୋକର ଗୋଟିଏ କନ୍ୟାକୁ ଦେଖି ତାକୁ ବିବାହ କରି ତାହାର ସହବାସ କଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"3","text":"ଏଣୁ ସେ ଗର୍ଭବତୀ ହୋଇ ପୁତ୍ର ପ୍ରସବ କରନ୍ତେ, ସେ ତାହାର ନାମ ଏର ଦେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"4","text":"ଏଥିଉତ୍ତାରେ ପୁନର୍ବାର ତାହାର ଗର୍ଭ ହୁଅନ୍ତେ, ସେ ପୁତ୍ର ପ୍ରସବ କରି ତାହାର ନାମ ଓନନ୍‍ ଦେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"5","text":"ପୁନର୍ବାର ତାହାର ଗର୍ଭ ହୁଅନ୍ତେ, ସେ ପୁତ୍ର ପ୍ରସବ କରି ତାହାର ନାମ ଶେଲା ଦେଲା। ଏହାର ଜନ୍ମ ସମୟରେ ଯିହୁଦା କଷୀବରେ ଥିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"6","text":"ଏଥିଉତ୍ତାରେ ଯିହୁଦା ତାମର ନାମ୍ନୀ ଏକ କନ୍ୟା ଆଣି ଆପଣା ଜ୍ୟେଷ୍ଠ ପୁତ୍ର ଏର ସହିତ ତାହାକୁ ବିବାହ ଦେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"7","text":"ମାତ୍ର ଯିହୁଦାର ଜ୍ୟେଷ୍ଠ ପୁତ୍ର ଏର ସଦାପ୍ରଭୁଙ୍କ ସାକ୍ଷାତରେ ଦୁଷ୍ଟ ଥିଲା; ଏଣୁ ସଦାପ୍ରଭୁ ତାହାକୁ ବିନାଶ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"8","text":"ତହିଁରେ ଯିହୁଦା ଓନନ୍‍କୁ କହିଲା, “ତୁମ୍ଭେ ଆପଣା ଭ୍ରାତୃଭାର୍ଯ୍ୟାର ସହବାସ କର ଓ ତାହା ପ୍ରତି ଦେବରର କର୍ତ୍ତବ୍ୟ କର୍ମ କରି ଭ୍ରାତୃବଂଶ ଉତ୍ପନ୍ନ କର।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"9","text":"ମାତ୍ର ସେହି ବଂଶ ଆପଣାର ହେବ ନାହିଁ, ଏହା ବୁଝି ଓନନ୍‍ ଭ୍ରାତୃଭାର୍ଯ୍ୟାର ସଙ୍ଗମ କାଳେ ଭ୍ରାତୃବଂଶ ଉତ୍ପନ୍ନ କରିବା ଅନିଚ୍ଛାରେ ଭୂମିରେ ରେତଃପାତ କଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"10","text":"ତାହାର ଏରୂପ କର୍ମ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ ମନ୍ଦ ଥିଲା; ଏଣୁ ସେ ତାକୁ ମଧ୍ୟ ନାଶ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"11","text":"ସେତେବେଳେ ଯିହୁଦା ଆପଣା ପୁତ୍ରବଧୂ ତାମରକୁ କହିଲା, “ମୋହର ପୁତ୍ର ଶେଲା ବଡ଼ ନ ହେବା ପର୍ଯ୍ୟନ୍ତ ତୁମ୍ଭେ ବିଧବା ହୋଇ ଆପଣା ପିତୃଗୃହରେ ଯାଇ ରୁହ,” ଯେହେତୁ ସେ ଭାବିଲା, “କେଜାଣି ଭାଇମାନଙ୍କ ପରି ଶେଲା ମଧ୍ୟ ମରିଯିବ।” ଏଥିପାଇଁ ତାମର ପିତୃଗୃହରେ ଯାଇ ବାସ କଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"12","text":"ଆଉ ଅନେକ ଦିନ ଗତ ହୁଅନ୍ତେ, ଶୂୟର କନ୍ୟା ଯିହୁଦାର ଭାର୍ଯ୍ୟା ମଲା; ତହିଁ ଉତ୍ତାରେ ଯିହୁଦା ସାନ୍ତ୍ୱନାଯୁକ୍ତ ହୋଇ ଅଦୁଲ୍ଲମୀୟ ହୀରା ନାମକ ବନ୍ଧୁ ସହିତ ତିମ୍ନାରେ ଆପଣା ମେଷର ଲୋମଚ୍ଛେଦକମାନଙ୍କ ନିକଟକୁ ଗଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"13","text":"ସେତେବେଳେ କେହି ଜଣେ ତାମରକୁ ସମ୍ବାଦ ଦେଇ କହିଲା, “ଦେଖ, ତୁମ୍ଭ ଶ୍ୱଶୁର ଆପଣା ମେଷର ଲୋମ ଚ୍ଛେଦନ କରିବା ପାଇଁ ତିମ୍ନାକୁ ଯାଉଅଛି।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"14","text":"ତହିଁରେ ତାମର ବିଧବା ବସ୍ତ୍ର ପରିତ୍ୟାଗ କରି ଆବରକ ବସ୍ତ୍ର ପିନ୍ଧି ଆପଣାକୁ ଆଚ୍ଛାଦନ କରି ତିମ୍ନାର ପଥପାର୍ଶ୍ଵସ୍ଥିତ ଐନମର ପ୍ରବେଶ ସ୍ଥାନରେ ବସି ରହିଲା; କାରଣ ସେ ଦେଖିଲା, ଶେଲା ବଡ଼ ହେଲେ ହେଁ ତାହା ସହିତ ଆପଣାର ବିବାହ ହେଲା ନାହିଁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"15","text":"ସେତେବେଳେ ଯିହୁଦା ତାକୁ ଦେଖି ବେଶ୍ୟା ଜ୍ଞାନ କଲା, କାରଣ ସେ ମୁଖ ଆଚ୍ଛାଦନ କରିଥିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"16","text":"ଏନିମନ୍ତେ ସେ ପଥପାର୍ଶ୍ଵରେ ତାହା ନିକଟକୁ ଯାଇ ପୁତ୍ରବଧୂକୁ ଚିହ୍ନି ନ ପାରି କହିଲା, “ନିବେଦନ କରୁଅଛି, ତୁମ୍ଭ କତିକି ମୋତେ ଯିବାକୁ ଦିଅ।” ତହୁଁ ତାମର କହିଲା, “ତୁମ୍ଭେ ମୋʼ କତିକି ଆସିବା ପାଇଁ କଅଣ ଦେବ?”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"17","text":"ସେ କହିଲା, “ପଲରୁ ଗୋଟିଏ ଛେଳିଛୁଆ ପଠାଇଦେବି।” ତାମର କହିଲା, “ତାହା ପଠାଇବା ଯାଏ ମୋତେ କି କୌଣସି ବନ୍ଧକ ଦେବ?”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"18","text":"ଯିହୁଦା କହିଲା, “କଅଣ ବନ୍ଧକ ଦେବା?” ତାମର କହିଲା, “ତୁମ୍ଭର ଏହି ମୋହର ଓ ସୂତ୍ର, ଆଉ ହସ୍ତଯଷ୍ଟି।” ତହୁଁ ଯିହୁଦା ତାକୁ ସେହି ସବୁ ଦେଇ ତାହା କତିକି ଗମନ କଲା, ତହିଁରେ ସେ ତାହା ଦ୍ୱାରା ଗର୍ଭବତୀ ହେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"19","text":"ଏଥିଉତ୍ତାରେ ତାମର ଉଠି ପ୍ରସ୍ଥାନ କଲା, ପୁଣି, ଆବରକ ବସ୍ତ୍ର ପାଲଟି ବିଧବା ବସ୍ତ୍ର ପିନ୍ଧିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"20","text":"ଏଉତ୍ତାରେ ଯିହୁଦା ସେହି ସ୍ତ୍ରୀଠାରୁ ବନ୍ଧକ ଦ୍ରବ୍ୟ ନେବା ନିମନ୍ତେ ଆପଣା ଅଦୁଲ୍ଲମୀୟ ବନ୍ଧୁ ଦ୍ୱାରା ଛେଳିଛୁଆ ପଠାଇଦେଲା, ମାତ୍ର ସେ ତାହାର ଦେଖା ପାଇଲା ନାହିଁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"21","text":"ଏଣୁ ସେ ସେଠାର ଲୋକମାନଙ୍କୁ ପଚାରିଲା, “ଐନମ ପଥ ପାର୍ଶ୍ୱରେ ଯେଉଁ ମାହାରୀ ଥିଲା, ସେ କାହିଁ?” ସେମାନେ କହିଲେ, “ଏଠାରେ କୌଣସି ମାହାରୀ ରହେ ନାହିଁ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"22","text":"ଏଥିଉତ୍ତାରେ ଯିହୁଦା ନିକଟକୁ ଫେରିଯାଇ କହିଲା, “ମୁଁ ତାହାର ଦେଖା ପାଇଲି ନାହିଁ, ଆଉ ସେଠାର ଲୋକମାନେ ମଧ୍ୟ କହିଲେ, ‘ଏହି ସ୍ଥାନରେ କୌଣସି ମାହାରୀ ରହେ ନାହିଁ।’”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"23","text":"ତେବେ ଯିହୁଦା କହିଲା, “ତାହାଠାରେ ଯାହା ଅଛି, ସେ ତାହା ରଖୁ, ଆମ୍ଭେମାନେ କାହିଁକି ଲଜ୍ଜାସ୍ପଦ ହେବା? ଦେଖ, ମୁଁ ଏହି ଛେଳିଛୁଆ ପଠାଇଲି, ମାତ୍ର ତୁମ୍ଭେ ତାʼର ଦେଖା ପାଇଲ ନାହିଁ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"24","text":"ଆଉ ପ୍ରାୟ ତିନି ମାସ ଉତ୍ତାରେ କେହି ଯିହୁଦାକୁ କହିଲା, “ତୁମ୍ଭର ପୁତ୍ରବଧୂ ତାମର ବ୍ୟଭିଚାରିଣୀ ହୋଇଅଛି; ଆଉ ବ୍ୟଭିଚାର କ୍ରମେ ତାହାର ଗର୍ଭ ହୋଇଅଛି।” ତହିଁରେ ଯିହୁଦା କହିଲା, “ତାକୁ ବାହାରକୁ ଆଣି ଅଗ୍ନିରେ ଦଗ୍ଧ କର।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"25","text":"ଏଥିଉତ୍ତାରେ ସେ ବାହାରକୁ ଅଣାଯାʼନ୍ତେ, ଆପଣା ଶ୍ୱଶୁର ନିକଟକୁ କହି ପଠାଇଲା, “ଏହି ସମସ୍ତ ବସ୍ତୁ ଯାହାର, ସେହି ପୁରୁଷ ଦ୍ୱାରା ଆମ୍ଭର ଗର୍ଭ ହୋଇଅଛି।” ଆହୁରି କହିଲା, “ଏହି ମୋହର ଓ ସୂତ୍ର ଆଉ ଯଷ୍ଟି କାହାର? ତାହା ଚିହ୍ନି ଦେଖ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"26","text":"ତହୁଁ ଯିହୁଦା ସେହି ସକଳ ପଦାର୍ଥ ଆପଣାର ବୋଲି ସ୍ୱୀକାର କରି କହିଲା, “ସେ ମୋʼ ଠାରୁ ଅଧିକ ଧର୍ମିଷ୍ଠା, କାରଣ ମୁଁ ତାକୁ ମୋର ପୁତ୍ର ଶେଲାକୁ ଦେଲି ନାହିଁ।” ମାତ୍ର ଯିହୁଦା ଆଉ ତାହା କତିକି ଗଲା ନାହିଁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"27","text":"ପୁଣି, ତାମରର ପ୍ରସବକାଳ ଉପସ୍ଥିତ ହୁଅନ୍ତେ, ତାହାର ଉଦରରେ ଯାଆଁଳା ସନ୍ତାନ ଥିବାର ଦେଖାଗଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"28","text":"ଆଉ ତାହାର ପ୍ରସବକାଳରେ ଏକ ବାଳକର ହସ୍ତ ବାହାର ହେଲା; ତହିଁରେ ଧାତ୍ରୀ ତାହାର ସେହି ହସ୍ତରେ ସିନ୍ଦୂର ବର୍ଣ୍ଣ ସୂତ୍ର ବାନ୍ଧି କହିଲା, “ଏ ଜ୍ୟେଷ୍ଠ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"29","text":"ମାତ୍ର ସେ ଆପଣା ହସ୍ତ ଟାଣି ନିଅନ୍ତେ, ଦେଖ, ତାହାର ଭ୍ରାତା ଭୂମିଷ୍ଠ ହେଲା; ତହିଁରେ ଧାତ୍ରୀ କହିଲା, “ତୁମ୍ଭେ କିପ୍ରକାରେ ଆପଣା ନିମନ୍ତେ ଭେଦ କରି ଆସିଲ!” ତୁମ୍ଭଠାରେ ଏହି ଭେଦ ହେଉ। ତେଣୁ ତାହାର ନାମ ପେରସ38:29 ଭେଦ ହେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"38","verse":"30","text":"ଏଥିଉତ୍ତାରେ ହସ୍ତରେ ସିନ୍ଦୂରବର୍ଣ୍ଣ-ସୂତ୍ରବଦ୍ଧ ତାହାର ଭ୍ରାତା ଭୂମିଷ୍ଠ ହୁଅନ୍ତେ, ତାହାର ନାମ ସେରହ38:30 ଉଜ୍ଜ୍ବଳତା ହେଲା।"}]}