{"data":[{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"1","text":"ଏଥିଉତ୍ତାରେ ସମ୍ପୂର୍ଣ୍ଣ ଦୁଇ ବର୍ଷ ଶେଷରେ ଫାରୋ ଏହି ସ୍ୱପ୍ନ ଦେଖିଲେ; ଦେଖ, ସେ ନୀଳ ନଦୀ କୂଳରେ ଠିଆ ହୋଇଅଛନ୍ତି।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"2","text":"ଆଉ ଦେଖ, ନଦୀ ଭିତରୁ ସାତୋଟି ହୃଷ୍ଟପୁଷ୍ଟ ସୁନ୍ଦର ଗୋରୁ ଉଠି ନଳ-ତୃଣ ମଧ୍ୟରେ ଚରିବାକୁ ଲାଗିଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"3","text":"ସେମାନଙ୍କ ଉତ୍ତାରେ ଦେଖ, ଅନ୍ୟ ସାତୋଟି କୃଶ ଓ କୁତ୍ସିତ ଗୋରୁ ନଦୀରୁ ଉଠି ନଦୀ ତଟରେ ସେହି ଗୋରୁମାନଙ୍କ ପାଖରେ ଠିଆ ହେଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"4","text":"ତହିଁରେ ସେହି ଦୁର୍ବଳ ଓ କୁତ୍ସିତ ଗୋରୁ ସେହି ସାତୋଟି ହୃଷ୍ଟପୁଷ୍ଟ ସୁନ୍ଦର ଗୋରୁଙ୍କୁ ଖାଇ ପକାଇଲେ। ଏପରି ସମୟରେ ଫାରୋଙ୍କର ନିଦ୍ରା ଭଙ୍ଗ ହେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"5","text":"ତହିଁ ଉତ୍ତାରେ ସେ ନିଦ୍ରିତ ହୋଇ ଦ୍ୱିତୀୟ ଥର ସ୍ୱପ୍ନ ଦେଖିଲେ; ଗୋଟିଏ ଡେମ୍ଫରେ41:5 ଶଣ୍ଢାରେ ସାତୋଟି ପରିପୁଷ୍ଟ ଓ ଉତ୍ତମ ଶିଷା ବାହାରିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"6","text":"ସେମାନଙ୍କ ଉତ୍ତାରେ ପୂର୍ବୀୟ ବାୟୁରେ ଶୁଷ୍କ ଆଉ ସାତୁଟା କ୍ଷୀଣ ଶିଷା ଉତ୍ପନ୍ନ ହେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"7","text":"ପୁଣି, ସେହି ସାତୁଟା କ୍ଷୀଣ ଶିଷା ଏହି ସାତୋଟି ପରିପୁଷ୍ଟ ଓ ପୂର୍ଣ୍ଣ ଶିଷାକୁ ଗ୍ରାସ କଲା। ଏପରି ସମୟରେ ଫାରୋଙ୍କର ନିଦ୍ରା ଭଙ୍ଗ ହୁଅନ୍ତେ, ସ୍ୱପ୍ନ-ମାତ୍ର ଜ୍ଞାତ ହେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"8","text":"ପୁଣି, ପ୍ରଭାତରେ ତାଙ୍କର ମନ ଉଦ୍‍ବିଗ୍ନ ହେଲା, ତହୁଁ ସେ ଲୋକ ପଠାଇ ମିସର ଦେଶୀୟ ମନ୍ତ୍ରଜ୍ଞ ଓ ପଣ୍ଡିତ ସମସ୍ତଙ୍କୁ ଡକାଇଲେ; ମାତ୍ର ଫାରୋ ସେମାନଙ୍କ ନିକଟରେ ଆପଣା ସ୍ୱପ୍ନର କଥା କହନ୍ତେ, ସେମାନଙ୍କ ମଧ୍ୟରୁ କେହି ଫାରୋଙ୍କୁ ତହିଁର ଅର୍ଥ କହି ପାରିଲେ ନାହିଁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"9","text":"ସେତେବେଳେ ପ୍ରଧାନ ପାନପାତ୍ରବାହକ ଫାରୋଙ୍କ ଛାମୁରେ ନିବେଦନ କଲା, “ଆଜି ମୁଁ ନିଜ ଅପରାଧ ସ୍ମରଣ କରୁଅଛି।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"10","text":"ଫାରୋ ଆପଣା ଦାସ ମୋʼ ପ୍ରତି ଓ ପ୍ରଧାନ ସୂପକାର ପ୍ରତି କ୍ରୋଧାନ୍ୱିତ ହୋଇ ଆମ୍ଭମାନଙ୍କୁ ରକ୍ଷକ ସୈନ୍ୟାଧିପତିର କାରାଗାରରେ ବନ୍ଦ କରି ରଖିଥିଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"11","text":"ତହିଁରେ ଆମ୍ଭେ ଦୁହେଁ ଏକ ରାତ୍ରିରେ ସ୍ୱପ୍ନ ଦେଖିଲୁ; ପୁଣି, ଦୁହିଁଙ୍କ ସ୍ୱପ୍ନର ଦୁଇ ପ୍ରକାର ଅର୍ଥ ହେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"12","text":"ସେଠାରେ ଆମ୍ଭମାନଙ୍କ ସଙ୍ଗରେ ରକ୍ଷକ ସୈନ୍ୟାଧିପତିର ଦାସ ଜଣେ ଏବ୍ରୀୟ ଯୁବା ଥିଲା; ଆମ୍ଭେମାନେ ତାକୁ ସ୍ୱପ୍ନର କଥା କହନ୍ତେ, ସେ ଆମ୍ଭମାନଙ୍କୁ ତହିଁର ଅର୍ଥ କହିଲା, ପ୍ରତ୍ୟେକ ଜଣର ସ୍ୱପ୍ନାନୁସାରେ ଅର୍ଥ କହିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"13","text":"ତହିଁରେ ସେ ଆମ୍ଭ ଦୁହିଁଙ୍କୁ ଯେରୂପ ଅର୍ଥ କହିଥିଲା, ତଦ୍ରୂପ ଘଟିଲା; ମୁଁ ପୂର୍ବ ପଦରେ ନିଯୁକ୍ତ ହେଲି ଓ ସେ ଫାଶୀ ପାଇଲା।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"14","text":"ସେତେବେଳେ ଫାରୋ ଯୋଷେଫଙ୍କୁ ଡକାଇ ପଠାନ୍ତେ, ଲୋକମାନେ କାରାଗାରରୁ ତାଙ୍କୁ ଶୀଘ୍ର ଆଣିଲେ; ସେ କ୍ଷୌରକର୍ମ କରି ଓ ଉତ୍ତମ ବସ୍ତ୍ର ପିନ୍ଧି ଫାରୋଙ୍କ ଛାମୁରେ ଉପସ୍ଥିତ ହେଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"15","text":"ତହୁଁ ଫାରୋ ଯୋଷେଫଙ୍କୁ କହିଲେ, “ଆମ୍ଭେ ଗୋଟିଏ ସ୍ୱପ୍ନ ଦେଖିଅଛୁ, କେହି ତହିଁର ଅର୍ଥ କରି ପାରୁ ନାହାନ୍ତି; ମାତ୍ର ଆମ୍ଭେ ତୁମ୍ଭ ବିଷୟରେ ଶୁଣିଅଛୁ, ଯେ ତୁମ୍ଭେ ସ୍ୱପ୍ନ ଶୁଣିଲେ, ତହିଁର ଅର୍ଥ କରିପାର।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"16","text":"ତହିଁରେ ଯୋଷେଫ କହିଲେ, “ତାହା ମୋହର ଆୟତ୍ତ ନୁହେଁ, ମାତ୍ର ପରମେଶ୍ୱର ଫାରୋଙ୍କୁ ମାଙ୍ଗଳିକ ଉତ୍ତର ଦେବେ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"17","text":"ତହୁଁ ଫାରୋ ଯୋଷେଫଙ୍କୁ କହିଲେ, “ଆମ୍ଭ ସ୍ୱପ୍ନରେ, ଦେଖ, ଆମ୍ଭେ ନଦୀ ତଟରେ ଠିଆ ହୋଇଥିଲୁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"18","text":"ତହିଁରେ ନଦୀ ଭିତରୁ ସାତୋଟି ହୃଷ୍ଟପୁଷ୍ଟ ସୁନ୍ଦର ଗୋରୁ ଉଠି ନଳ-ତୃଣ ମଧ୍ୟରେ ଚରିବାକୁ ଲାଗିଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"19","text":"ଏଥିଉତ୍ତାରେ ସେମାନଙ୍କ ଉତ୍ତାରେ ଆଉ ସାତୋଟି ଦୁର୍ବଳ ଅତି କୁତ୍ସିତ ଓ କୃଶାଙ୍ଗ ଗୋରୁ ଉଠି ଆସିଲେ; ଆମ୍ଭେ ସେମାନଙ୍କ ପରି କୁତ୍ସିତ ଗୋରୁ ସମୁଦାୟ ମିସର ଦେଶରେ କଦାପି ଦେଖି ନାହୁଁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"20","text":"ପୁଣି, ସେହି କ୍ଷୀଣ କୁତ୍ସିତ ଗୋରୁ ପୂର୍ବର ହୃଷ୍ଟପୁଷ୍ଟ ସେହି ସାତୋଟି ଗୋରୁଙ୍କୁ ଖାଇ ପକାଇଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"21","text":"ମାତ୍ର ଖାଇଲା ଉତ୍ତାରେ ସେମାନଙ୍କ ପେଟ ଖାଇଲା ପରି ଜଣାଗଲା ନାହିଁ; ସେମାନେ ପୂର୍ବ ପରି କୁତ୍ସିତ ରହିଲେ। ଏପରି ସମୟରେ ଆମ୍ଭର ନିଦ୍ରା ଭଙ୍ଗ ହେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"22","text":"ଏଥିଉତ୍ତାରେ ଆମ୍ଭେ ସ୍ୱପ୍ନରେ ଦେଖିଲୁ ଯେ, ଦେଖ, ଗୋଟିଏ ଶଣ୍ଢାରେ ସାତୋଟି ପୂର୍ଣ୍ଣ ଓ ଉତ୍ତମ ଶିଷା ବାହାରିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"23","text":"ତହିଁ ଉତ୍ତାରେ ପୂର୍ବୀୟ ବାୟୁରେ ଶୁଷ୍କ, କ୍ଷୀଣ ଓ ମ୍ଳାନ ସାତୋଟି ଶିଷା ଉତ୍ପନ୍ନ ହେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"24","text":"ପୁଣି, ସେହି କ୍ଷୀଣ ଶିଷା, ସେହି ଉତ୍ତମ ସାତ ଶିଷାକୁ ଗ୍ରାସ କଲା। ଏହି ସ୍ୱପ୍ନ ଆମ୍ଭେ ମନ୍ତ୍ରଜ୍ଞମାନଙ୍କୁ କହିଲୁ, ମାତ୍ର କେହି ଏଥିର ଅର୍ଥ ଆମ୍ଭକୁ କହି ପାରିଲେ ନାହିଁ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"25","text":"ତେବେ ଯୋଷେଫ ଫାରୋଙ୍କୁ କହିଲେ, “ଫାରୋଙ୍କର ସ୍ୱପ୍ନ ଏକ; ପରମେଶ୍ୱର ଯାହା କରିବାକୁ ଉଦ୍ୟତ, ତାହା ଫାରୋଙ୍କ ପ୍ରତି ପ୍ରକାଶ କରିଅଛନ୍ତି।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"26","text":"ସେହି ସାତୋଟି ଉତ୍ତମ ଗୋରୁ ସାତ ବର୍ଷ ସ୍ୱରୂପ, ପୁଣି, ସେହି ସାତୋଟି ଉତ୍ତମ ଶିଷା ମଧ୍ୟ ସାତ ବର୍ଷ ସ୍ୱରୂପ, ସ୍ୱପ୍ନ ଏକମାତ୍ର।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"27","text":"ତହିଁ ପଶ୍ଚାତ୍‍ ଉତ୍ଥିତ ସେହି ସାତୋଟି କ୍ଷୀଣ କୁତ୍ସିତ ଗୋରୁ ସାତ ବର୍ଷ ସ୍ୱରୂପ; ଆଉ ପୂର୍ବୀୟ ବାୟୁରେ ଶୁଷ୍କ ସାତୋଟି ଶିଷା ମଧ୍ୟ ଦୁର୍ଭିକ୍ଷର ସାତ ବର୍ଷ ସ୍ୱରୂପ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"28","text":"ମୁଁ ଫାରୋଙ୍କୁ କହିଅଛି: ପରମେଶ୍ୱର ଯାହା କରିବାକୁ ଉଦ୍ୟତ, ତାହା ଫାରୋଙ୍କୁ ଦେଖାଇଅଛନ୍ତି।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"29","text":"ଦେଖନ୍ତୁ, ସମସ୍ତ ମିସର ଦେଶରେ ସାତ ବର୍ଷ ମହା ସୁଭିକ୍ଷ ଆସୁଅଛି।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"30","text":"ତହିଁ ପଛେ ସାତ ବର୍ଷ ଦୁର୍ଭିକ୍ଷ ପଡ଼ିବ; ସମସ୍ତ ସୁଭିକ୍ଷ ମିସର ଦେଶରୁ ବିସ୍ମୃତ ହେବ; ଦୁର୍ଭିକ୍ଷ ଦେଶକୁ ଧ୍ୱଂସ କରିବ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"31","text":"ପୁଣି, ପଶ୍ଚାଦ୍‍ବର୍ତ୍ତୀ ଦୁର୍ଭିକ୍ଷ ସକାଶୁ ଦେଶରେ ସୁଭିକ୍ଷ ଜଣା ପଡ଼ିବ ନାହିଁ; କାରଣ ତାହା ଅତି ଭାରୀ ହେବ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"32","text":"ଫାରୋ ଦୁଇ ଥର ସ୍ୱପ୍ନ ଦେଖିବାର ଭାବ ଏହି ଯେ, ପରମେଶ୍ୱରଙ୍କ ଦ୍ୱାରା ତାହା ନିଶ୍ଚିତ ହୋଇଅଛି, ପୁଣି, ପରମେଶ୍ୱର ତାହା ଶୀଘ୍ର ଘଟାଇବେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"33","text":"ଏଥିପାଇଁ ଏବେ ଫାରୋ ଜଣେ ବୁଦ୍ଧିମାନ ଜ୍ଞାନୀ ପୁରୁଷ ଦେଖି ମିସର ଦେଶ ଉପରେ ନିଯୁକ୍ତ କରନ୍ତୁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"34","text":"ଫାରୋ ଏହା କରନ୍ତୁ, ଆଉ ଦେଶରେ ଅଧ୍ୟକ୍ଷଗଣ ନିଯୁକ୍ତ କରି ସାତ ବର୍ଷ ସୁଭିକ୍ଷ ସମୟରେ ମିସର ଦେଶରୁ ଶସ୍ୟର ପଞ୍ଚମାଂଶ ଗ୍ରହଣ କରନ୍ତୁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"35","text":"ଅର୍ଥାତ୍‍, ସେମାନେ ସେହି ଆଗାମୀ ଉତ୍ତମ ବର୍ଷର ସବୁ ଭକ୍ଷ୍ୟ ସଂଗ୍ରହ କରନ୍ତୁ, ପୁଣି, ପ୍ରତି ନଗରରେ ଖାଦ୍ୟ ନିମନ୍ତେ ଫାରୋଙ୍କ ହସ୍ତାଧୀନରେ ଶସ୍ୟ ସଞ୍ଚୟ କରି ରକ୍ଷା କରନ୍ତୁ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"36","text":"ଏହିରୂପେ ମିସର ଦେଶରେ ଭବିଷ୍ୟତ ଦୁର୍ଭିକ୍ଷର ସାତ ବର୍ଷ ନିମନ୍ତେ ଦେଶର ନିର୍ବାହାର୍ଥେ ସେହି ଭକ୍ଷ୍ୟ ସଞ୍ଚିତ ଥିଲେ, ଦୁର୍ଭିକ୍ଷ ଦ୍ୱାରା ଦେଶ ଉଚ୍ଛିନ୍ନ ହେବ ନାହିଁ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"37","text":"ସେତେବେଳେ ଫାରୋଙ୍କର ଓ ତାଙ୍କର ଦାସମାନଙ୍କ ଦୃଷ୍ଟିରେ ଏହି କଥା ଉତ୍ତମ ବୋଧ ହେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"38","text":"ତହିଁରେ ଫାରୋ ଆପଣା ଦାସମାନଙ୍କୁ କହିଲେ, “ଆମ୍ଭେମାନେ କି ଏହାଙ୍କ ପରି ପୁରୁଷ ଆଉ ପାଇ ପାରିବା? ଏହାଙ୍କଠାରେ ପରମେଶ୍ୱରଙ୍କ ଆତ୍ମା ଅଛନ୍ତି।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"39","text":"ତହୁଁ ଫାରୋ ଯୋଷେଫଙ୍କୁ କହିଲେ, “ପରମେଶ୍ୱର ତୁମ୍ଭକୁ ଏସମସ୍ତ ଜଣାଇଛନ୍ତି, ଏଣୁ ତୁମ୍ଭ ପରି ବୁଦ୍ଧିମାନ ଓ ଜ୍ଞାନୀ କେହି ନାହିଁ;"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"40","text":"ତୁମ୍ଭେ ଆମ୍ଭର ଗୃହାଧ୍ୟକ୍ଷ ହୁଅ; ଆମ୍ଭର ସମସ୍ତ ପ୍ରଜା ତୁମ୍ଭର ବାକ୍ୟ ଶିରୋଧାର୍ଯ୍ୟ କରିବେ, କେବଳ ସିଂହାସନରେ ଆମ୍ଭେ ତୁମ୍ଭଠାରୁ ବଡ଼ ଥିବା।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"41","text":"ଫାରୋ ଯୋଷେଫଙ୍କୁ ଆହୁରି କହିଲେ, “ଦେଖ, ଆମ୍ଭେ ତୁମ୍ଭକୁ ସମୁଦାୟ ମିସର ଦେଶ ଉପରେ ନିଯୁକ୍ତ କଲୁ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"42","text":"ଏଥିଉତ୍ତାରେ ଫାରୋ ଆପଣା ହସ୍ତରୁ ନିଜ ସନ୍ତକ-ଅଙ୍ଗୁରୀୟ କାଢ଼ି ଯୋଷେଫଙ୍କ ହସ୍ତରେ ଦେଇ ତାଙ୍କୁ ସୂକ୍ଷ୍ମବସ୍ତ୍ର ପିନ୍ଧାଇ ତାଙ୍କ ଗଳାରେ ସୁବର୍ଣ୍ଣ ହାର ଦେଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"43","text":"ପୁଣି, ତାଙ୍କୁ ଆପଣା ଦ୍ୱିତୀୟ ରଥରେ ଆରୋହଣ କରାଇଲେ; ଆଉ ଲୋକମାନେ ତାଙ୍କର ଆଗେ ଆଗେ “ଆଣ୍ଠୁ ପାତ ଆଣ୍ଠୁ ପାତ” ବୋଲି ଘୋଷଣା କଲେ। ଏହି ପ୍ରକାରେ ସେ ତାଙ୍କୁ ସମସ୍ତ ମିସର ଦେଶ ଉପରେ ନିଯୁକ୍ତ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"44","text":"ଏଥିଉତ୍ତାରେ ଫାରୋ ଯୋଷେଫଙ୍କୁ କହିଲେ, “ଆମ୍ଭେ ଫାରୋ ଅଟୁ, ଏହେତୁ ତୁମ୍ଭ ଆଜ୍ଞା ବିନୁ ସମସ୍ତ ମିସର ଦେଶରେ କୌଣସି ଲୋକ ହାତ ଗୋଡ଼ ଉଠାଇ ପାରିବ ନାହିଁ।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"45","text":"ପୁଣି, ଫାରୋ ଯୋଷେଫଙ୍କର ନାମ “ସାଫନତ୍‍-ପାନେହ ରଖିଲେ;” ପୁଣି, ଓନ୍‍ ନଗର ନିବାସୀ ପୋଟୀଫେର ନାମକ ଯାଜକର ଆସନତ୍‍ ନାମ୍ନୀ କନ୍ୟା ସହିତ ତାଙ୍କର ବିବାହ ଦେଲେ। ଏଥିଉତ୍ତାରେ ଯୋଷେଫ ସମୁଦାୟ ମିସର ଦେଶରେ ଗମନାଗମନ କରିବାକୁ ଲାଗିଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"46","text":"ଯୋଷେଫ ତିରିଶ ବର୍ଷ ବୟସ ସମୟରେ ମିସରୀୟ ରାଜା ଫାରୋଙ୍କ ଛାମୁରେ ଠିଆ ହୋଇଥିଲେ; ତାହା ପରେ ଯୋଷେଫ ଫାରୋଙ୍କ ନିକଟରୁ ପ୍ରସ୍ଥାନ କରି ମିସର ଦେଶର ସର୍ବତ୍ର ଭ୍ରମଣ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"47","text":"ଏଥିଉତ୍ତାରେ ସେହି ସୁଭିକ୍ଷର ସାତ ବର୍ଷ ଭୂମିରେ ଅପାର ଅପାର ଶସ୍ୟ ଉତ୍ପନ୍ନ ହେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"48","text":"ଯୋଷେଫ ସେହି ସାତ ବର୍ଷରେ ମିସର ଦେଶରେ ଉତ୍ପନ୍ନ ସକଳ ଶସ୍ୟ ସଂଗ୍ରହ କରି ପ୍ରତି ନଗରରେ ସଞ୍ଚୟ କଲେ; ପୁଣି, ଯେଉଁ ଯେଉଁ ନଗରର ଚାରିଆଡ଼ ଭୂମିରେ ଯେତେ ଶସ୍ୟ ଉତ୍ପନ୍ନ ହେଲା, ତାହାସବୁ ସେହି ସେହି ନଗରରେ ସଞ୍ଚୟ କଲେ।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"49","text":"ଏହି ପ୍ରକାରେ ଯୋଷେଫ ସମୁଦ୍ରର ବାଲି ପରି ଏତେ ବହୁଳ ଶସ୍ୟ ସଂଗ୍ରହ କଲେ ଯେ, ତାହା ଆଉ ମାପିଲେ ନାହିଁ; କାରଣ ତାହା ଅପରିମେୟ ଥିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"50","text":"ଆଉ ଦୁର୍ଭିକ୍ଷ ବର୍ଷ ପୂର୍ବରେ ଯୋଷେଫଙ୍କର ଦୁଇ ପୁତ୍ର ଜାତ ହୋଇଥିଲେ, ଓନ୍‍ ନଗର ନିବାସୀ ପୋଟୀଫେର ଯାଜକର ଆସନତ୍‍ ନାମ୍ନୀ କନ୍ୟା ସେମାନଙ୍କୁ ଜନ୍ମ କରିଥିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"51","text":"ତହିଁରେ ଯୋଷେଫ ଜ୍ୟେଷ୍ଠର ନାମ ମନଃଶି41:51 ବିସ୍ମୃତି ରଖିଲେ, କାରଣ ସେ କହିଲେ, “ପରମେଶ୍ୱର ମୋହର ସମସ୍ତ କ୍ଳେଶର ଓ ନିଜ ପିତୃଗୃହର ବିସ୍ମୃତି ଜନ୍ମାଇ ଅଛନ୍ତି।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"52","text":"ପୁଣି, ଦ୍ୱିତୀୟ ପୁତ୍ରର ନାମ ଇଫ୍ରୟିମ41:52 ଫଳବାନ ରଖିଲେ, କାରଣ ସେ କହିଲେ, “ମୋହର ଦୁଃଖଭୋଗର ଦେଶରେ ପରମେଶ୍ୱର ମୋତେ ଫଳବାନ କରିଅଛନ୍ତି।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"53","text":"ଏଥିଉତ୍ତାରେ ମିସର ଦେଶରେ ଘଟିତ ସୁଭିକ୍ଷର ସାତ ବର୍ଷ ଶେଷ ହେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"54","text":"ପୁଣି, ଯୋଷେଫଙ୍କ ବାକ୍ୟାନୁସାରେ ଦୁର୍ଭିକ୍ଷର ସାତ ବର୍ଷର ଆରମ୍ଭ ହେଲା; ତହିଁରେ ଅନ୍ୟ ସମସ୍ତ ଦେଶରେ ଦୁର୍ଭିକ୍ଷ ପଡ଼ିଲା, ମାତ୍ର ସମୁଦାୟ ମିସର ଦେଶରେ ଆହାର ଥିଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"55","text":"ପୁଣି, ସମୁଦାୟ ମିସର ଦେଶରେ ଦୁର୍ଭିକ୍ଷ ପଡ଼ନ୍ତେ, ପ୍ରଜାମାନେ ଆହାର ନିମନ୍ତେ ଫାରୋଙ୍କ ନିକଟରେ ଡକା ପକାଇଲେ; ତହିଁରେ ଫାରୋ ସମସ୍ତ ମିସରୀୟ ଲୋକଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେମାନେ ଯୋଷେଫ ନିକଟକୁ ଯାଅ; ସେ ଯାହା କହନ୍ତି, ତାହା କର।”"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"56","text":"ସେତେବେଳେ ସର୍ବଦେଶରେ ଦୁର୍ଭିକ୍ଷ ହୁଅନ୍ତେ, ଯୋଷେଫ ସବୁ ସ୍ଥାନର ଗୋଲା ଫିଟାଇ ମିସରୀୟମାନଙ୍କୁ ଶସ୍ୟ ବିକ୍ରୟ କରିବାକୁ ଲାଗିଲେ; ତଥାପି ମିସର ଦେଶରେ ଦୁର୍ଭିକ୍ଷ ପ୍ରବଳ ହେଲା।"},{"book":"ଆଦି ପୁସ୍ତକ","chapter":"41","verse":"57","text":"ପୁଣି, ସର୍ବଦେଶୀୟ ଲୋକମାନେ ମିସର ଦେଶରେ ଶସ୍ୟ କିଣିବା ପାଇଁ ଯୋଷେଫଙ୍କ ନିକଟକୁ ଆସିଲେ। ଯେହେତୁ ସବୁ ଦେଶରେ ଦୁର୍ଭିକ୍ଷ ପ୍ରବଳ ଥିଲା।"}]}