{"data":[{"book":"प्रकाशितवाक्य","chapter":"14","verse":"1","text":"फिर मय न नजर करी, अऊर देख्यो, ऊ मेम्ना सिय्योन पहाड़ी पर खड़ो हय, अऊर ओको संग एक लाख चौवालीस हजार लोग हंय, जिन्को मस्तक पर ओको अऊर ओको बाप को नाम लिख्यो हुयो हय।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"2","text":"अऊर स्वर्ग सी मोख एक असो आवाज सुनायी दियो जो पानी को झरना अऊर बड़ो गर्जन को जसो आवाज होतो, अऊर जो आवाज मय न सुन्यो ऊ असो होतो मानो संगीतकारों संगीत बजाय रह्यो हंय।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"3","text":"हि सिंहासन को सामने अऊर चारयी प्रानियों अऊर बुजूर्ग लोग को सामने एक नयो गीत गाय रह्यो होतो। उन एक लाख चौवालीस हजार लोग ख छोड़ क, जो धरती पर सी मोल ले क छुड़ायो गयो होतो, उन्ख छोड़ दूसरों कोयी भी लोग ऊ गीत ख सीख नहीं सकत होतो।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"4","text":"हि असो लोग होतो जिन्न कोयी बाई को संसर्ग सी अपनो आप ख अशुद्ध नहीं करयो होतो। कहालीकि हि कुंवारो होतो, जित कहीं मेम्ना जात होतो हि ओको अनुसरन करत होतो पूरी मानव जाती सी उन्ख मोल ले क छुड़ायो गयो होतो। हि परमेश्वर अऊर मेम्ना को लायी फसल को पहिलो फर होतो।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"5","text":"उन्को मुंह सी कभी झूठ नहीं निकल्यो होतो, हि निर्दोष हंय।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"6","text":"फिर मय न एक अऊर स्वर्गदूत ख आसमान को बीच म उड़तो हुयो देख्यो, जेको जवर धरती पर को रहन वालो की हर एक राष्ट्र, अऊर गोत्र, भाषा, अऊर लोगों ख सुनावन लायी अनन्त काल को सुसमाचार होतो।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"7","text":"ओन बड़ो आवाज सी कह्यो, “परमेश्वर सी डरो, अऊर ओकी महानता की महिमा करो, कहालीकि ओको न्याय करन को समय आय पहुंच्यो हय; ओकी आराधना करो, जेन आसमान, धरती, समुन्दर अऊर पानी को सोता ख बनायो।”"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"8","text":"फिर येको बाद एक अऊर, दूसरों, स्वर्गदूत यो कहतो हुयो आयो, “गिर पड़्यो, ऊ बड़ो बेबीलोन गिर पड़्यो, जेन अपनो व्यभिचार की कोपमय दारू पूरी लोगों ख पिलायी हय।”"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"9","text":"उन दिनो को बाद एक अऊर तीसरो स्वर्गदूत आयो अऊर बड़ो आवाज सी यो कहतो हुयो आयो, “जो कोयी ऊ हिंसक पशु अऊर ओकी मूर्ति की पूजा करे, अऊर अपनो मस्तक या अपनो हाथ पर ओकी छाप ले"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"10","text":"त ऊ परमेश्वर की प्रकोप की दारू पीयेंन, असी अमिश्रित तीखी मदिरा जो परमेश्वर को प्रकोप को कटोरा म तैयार करी गयी हय। ऊ लोग ख पवित्र स्वर्गदूतों अऊर मेम्ना को सामने धधकती हुयी आगी अऊर गन्धक म यातनायें दियो जायेंन की पीड़ा म पड़ेंन।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"11","text":"उन्की पीड़ा को धुवा हमेशा हमेशा उठतो रहेंन, अऊर जो ऊ हिंसक पशु अऊर ओकी मूर्ति की पूजा करय हंय, अऊर जो ओको नाम की छाप लेवय हंय, उन्ख रात दिन चैन नहीं मिलेंन।”"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"12","text":"येकोलायी पवित्र लोगों ख धीरज रखनो जरूरी हय, जो परमेश्वर की आज्ञावों ख मानय अऊर यीशु पर विश्वास रखय हंय।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"13","text":"फिर मय न स्वर्ग सी यो आवाज सुन्यो, “लिख: अब सी हि लोग धन्य होयेंन जो प्रभु म बन्यो रह्य क मरय हंय।” आत्मा कह्य हय, “हव, कहालीकि हि अपनो पूरो मेहनत सी आराम पायेंन, अऊर उन्को सेवा को फर उन्ख मिलेंन।”"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"14","text":"मय न नजर करी, अऊर देखो, एक सफेद बादर हय, अऊर ऊ बादर पर आदमी को बेटा को जसो कोयी बैठ्यो हय, जेको मुंड पर सोनो को मुकुट अऊर हाथ म तेज हसिया हय।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"15","text":"फिर एक अऊर स्वर्गदूत न मन्दिर म सी निकल क ओको सी, जो बादर पर बैठ्यो होतो, बड़ो आवाज सी पुकार क कह्यो, “अपनो हसिया चलाव अऊर फसल जमा कर कहालीकि फसल काटन को समय आय पहुंच्यो हय, येकोलायी की धरती की फसल पक गयी हय।”"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"16","text":"येकोलायी जो बादर पर बैठ्यो होतो ओन धरती पर अपनो हसिया लगायो, अऊर धरती की फसल काट ली गयी।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"17","text":"फिर एक अऊर स्वर्गदूत ऊ मन्दिर म सी निकल्यो जो स्वर्ग म हय, अऊर ओको जवर भी तेज हसिया होतो।"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"18","text":"फिर एक अऊर स्वर्गदूत, जेक आगी पर अधिकार होतो, वेदी म सी निकल्यो, अऊर जेको जवर तेज हसिया होतो ओको सी ऊचो आवाज सी कह्यो, “अपनो तेज हसिया लगाय क धरती की बेला को अंगूर को गूच्छा काट ले, कहालीकि ओको अंगूर पक गयो हय।”"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"19","text":"तब ऊ स्वर्गदूत न धरती पर अपनो हसिया चलायो अऊर धरती को अंगूर उतार लियो अऊर उन्ख परमेश्वर को भयंकर प्रकोप को बड़ो रसकुण्ड म डाल दियो;"},{"book":"प्रकाशितवाक्य","chapter":"14","verse":"20","text":"१४:२० प्रकाशितवाक्य १९:१५अऊर नगर को बाहेर ऊ रसकुण्ड म अंगूर रौंद्यो गयो, अऊर रसकुण्ड म सी इतनो खून निकल्यो कि दोय मीटर दूर सी घोड़ा की लगाम तक पहुंच्यो, अऊर सौ कोस तक बह गयो।"}]}