{"data":[{"book":"प्रकाशितवाक्य","chapter":"2","verse":"1","text":"“इफिसुस की मण्डली को दूत ख यो लिख।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"2","text":"जो तय न करयो अऊर तोरो मेहनत को काम ख अऊर तोरो धीरज ख जानु हय; अऊर यो भी कि तय बुरो लोगों ख देख नहीं सकय, अऊर जो अपनो आप ख प्रेरित कह्य हंय, अऊर हयच नहाय, उन्ख तय न उन्ख परख क झूठो पायो।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"3","text":"तय धीरज रखय हय, अऊर मोरो नाम लायी दु:ख उठातो उठातो थक्यो नहीं।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"4","text":"पर मोख तोरो विरुद्ध यो कहनो हय कि तय न अपनो पहिलो सो प्रेम छोड़ दियो हय।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"5","text":"येकोलायी याद कर कि तय कहां सी गिरयो हय, अऊर पापों सी मन फिराव अऊर पहिले को जसो काम कर जसो तय पहिले करत होतो। यदि तय पापों सी मन नहीं फिरायजो, त मय तोरो जवर आय क तोरो दीवट ख ओकी जागा सी हटाय देऊ।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"6","text":"पर हव, तोरो म या बात त हय कि तय नीकुलइयों को कामों सी घृना करय हय, जिन्कोसी मय भी घृना करू हय।”"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"7","text":"“जेको कान हय ऊ सुन ले कि आत्मा मण्डलियों सी का कह्य हय।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"8","text":"“स्मुरना की मण्डली को दूत ख यो लिख।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"9","text":"मय तोरी कठिनायी अऊर गरीबी ख जानु हय पर तय धनी हय, जो अपनो आप ख यहूदी कह्य हंय पर हयच नहाय, अऊर तोरो विरुद्ध म जो बुरी बाते कह्य हय उन्ख मय जानु हय। हि शैतान की सभा आय।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"10","text":"जो दु:ख तोख झेलनो पड़ेंन, उन सी मत डर। देखो, शैतान तुम म सी कुछ ख जेलखाना म डालन पर हय ताकि तुम परख्यो जावो; अऊर तुम्ख दस दिन तक कठिनायी उठानो पड़ेंन। जीव जात तक विश्वास लायक रहो, त मय तोख विजय को मुकुट तोख जीवन देऊ।”"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"11","text":"“जेको कान हय ऊ सुन ले कि आत्मा मण्डलियों सी का कह्य हय। जो जय पाये, ओख दूसरी मृत्यु सी हानि नहीं पहुंचेंन।”"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"12","text":"“पिरगमुन की मण्डली को दूत ख यो लिख।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"13","text":"मय यो जानु हय कि तय उत रह्य हय जित शैतान को सिंहासन हय। तय मोरो संग सच्चो हय, अऊर मोरो पर विश्वास करन सी उन दिनो म भी पीछू नहीं हट्यो जिन्म मोरो विश्वास लायक गवाह अन्तिपास, तुम्हरो बीच ऊ जागा पर मार दियो गयो जित शैतान रह्य हय।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"14","text":"पर मोख तोरो विरोध कुछ बाते कहनी हंय, कहालीकि तुम्हरो बिच कुछ असो हंय, जो बिलाम की शिक्षा ख मानय हंय, जेन बच्चा ख सिखायो होतो कि इस्राएल को लोगों ख मूर्तियों ख चढ़ायो हुयो खाना खान अऊर व्यभिचार करन को द्वारा उन्ख पाप म गिरावन को लायी अगुवायी करे।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"15","text":"वसोच तोरो बिच म कुछ असो हंय, जो नीकुलइयों की शिक्षा ख मानय हंय।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"16","text":"येकोलायी पापों सी मन फिराव, नहीं त मय तोरो जवर जल्दीच आय क अपनो मुंह की तलवार सी उन्को संग लड़ाई करतो।”"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"17","text":"“जेको कान हय ऊ सुन ले कि आत्मा मण्डलियों सी का कह्य हय।”"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"18","text":"थुआतीरा की मण्डली को दूत ख यो लिख।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"19","text":"मय तोरो कामों, तोरो प्रेम अऊर विश्वास अऊर सेवा अऊर धीरज ख जानु हय। अऊर यो भी कि तोरो पिछलो कामों सी अभी को काम पहिले सी बढ़ क हंय यो भी जानु हय।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"20","text":"पर मोरो जवर तोरो विरोध यो कहनो हय कि तय इजेबेल नाम की बाई ख सह रह्यो हय जो अपनो आप ख परमेश्वर की सन्देश वाहक कह्य हय। अऊर ओकी शिक्षा को द्वारा वा मोरो सेवकों ख व्यभिचार को प्रति तथा मूर्तियों ख चढ़ायो हुयो खाना खान ख मोरो सेवकों की गलत अगुवायी करय हय।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"21","text":"मय न ओख पापों सी मन फिरावन लायी अवसर दियो, पर वा अपनो अनैतिकता सी मन फिरावनो नहीं चाहत होती।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"22","text":"अऊर मय न तकलीफ को बिस्तर पर डालन वालो हय तथा उन्ख भी जो ओको संग व्यभिचार म सामिल हय, ताकी हि ऊ समय तक गहन तकलीफ ख झेलतो रहे जब तक हि ओको संग करयो अपनो बुरो कर्म को लायी मन नहीं फिराये।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"23","text":"मय ओको अनुयायीयों ख मार डालू; तब सब मण्डलियायें जान लेयेंन कि दिल अऊर मन को परखन वालो मयच आय, अऊर मय तुम म सी हर एक ख ओको कामों को अनुसार बदला देऊ।”"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"24","text":"“पर तुम थुआतीरा को बाकी लोगों सी, जितनो यो शिक्षा ख नहीं मानय अऊर उन बातों ख जिन्ख शैतान की गहरो रहस्य बाते कह्य हंय नहीं सिख्यो, यो कहू हय कि मय तुम पर अऊर बोझ नहीं डालू।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"25","text":"पर हव, जो तुम्हरो जवर हय ओको पर मोरो आनो तक चलतो रहो।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"26","text":"जो जय पाये अऊर मोरो कामों को अनुसार आखरी तक करतो रहे, मय ओख राष्ट्रों पर अधिकार देऊ जो मय न अपनो बाप सी प्राप्त करयो होतो:"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"27","text":"अऊर उन्ख राष्ट्रों पर अधिकार देऊ हि लोहा की सलाक को संग शासन करे, अऊर उन्ख माटी को बर्तन को जसो टुकड़ा म तोड़ दे।"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"28","text":"अऊर मय ओख भुन्सारे को तारा भी देऊ।”"},{"book":"प्रकाशितवाक्य","chapter":"2","verse":"29","text":"जेको कान हय ऊ सुन ले कि आत्मा मण्डलियों सी का कह्य हय।"}]}