{"data":[{"book":"प्रकाशितवाक्य","chapter":"22","verse":"1","text":"येको बाद ऊ स्वर्गदूत न मोख जीवन देन वालो पानी की नदी दिखायी। वा नदी स्फटिक को जसी उज्वल होती। ऊ परमेश्वर अऊर मेम्ना को सिंहासन सी निकलत होती"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"2","text":"ऊ नगर की सड़क को बीचो बीच सी बहत होती। नदी को यो पार अऊर ओन पार जीवन को झाड़ होतो; उन पर हर साल बारा बार फर लगत होतो हर महीना म एक बार, अऊर ऊ झाड़ियों को पाना सी राष्ट्रों को लोगों ख निरोगी करन लायी होतो।"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"3","text":"अऊर नगर म कोयी भी परमेश्वर को श्राप म नहीं रहेंन, अऊर परमेश्वर को सिंहासन अऊर मेम्ना ऊ नगरी म रहेंन अऊर ओको सेवक ओकी सेवा करेंन।"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"4","text":"हि ओको मुंह देखेंन, अऊर ओको नाम ओको हाथों पर लिख्यो हुयो होना।"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"5","text":"फिर रात नहीं होयेंन, अऊर उन्ख दीया अऊर सूरज को प्रकाश की जरूरत नहीं होयेंन, कहालीकि प्रभु परमेश्वर उन्को प्रकाश होयेंन, अऊर ऊ राजा को जसो हमेशा हमेशा शासन करेंन।"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"6","text":"फिर ऊ स्वर्गदूत न मोरो सी कह्यो, “या बाते सत्य अऊर विश्वास को लायक हंय। अऊर प्रभु परमेश्वर, जो भविष्यवक्तावों ख ओकी आत्मा देवय हय, अपनो स्वर्गदूत ख येकोलायी भेज्यो कि अपनो सेवकों ख हि बाते, जिन्को जल्दी पूरो होनो जरूरी हय, दिखाये।”"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"7","text":"“देख, मय जल्दी आवन वालो हय! धन्य हय ऊ जो या किताब की भविष्यवानी की बाते पालन करय हय।”"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"8","text":"मय उच यूहन्ना आय, जो या बाते सुनत अऊर देखत होतो। जब मय न सुन्यो अऊर देख्यो, त जो स्वर्गदूत मोख या बाते दिखावत होतो, मय ओको पाय पर दण्डवत आराधना करन लायी गिर पड़्यो।"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"9","text":"पर ओन मोरो सी कह्यो, “देख, असो मत कर; कहालीकि मय तोरो, अऊर तोरो भाऊ भविष्यवक्तावों, अऊर या किताब की बातों को मानन वालो को संगी सेवक हय। परमेश्वर कि आराधना कर।”"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"10","text":"फिर ओन मोरो सी कह्यो, “या किताब की भविष्यवानी की बातों ख गुप्त मत रख; कहालीकि या सब बातों को पूरो होन को समय बहुत जवर हय।"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"11","text":"जो अधर्म करय हय, ऊ अन्याय करतो रहे; अऊर जो मलिन हय, ऊ मलिन बन्यो रहे; अऊर जो अच्छो हय, ऊ अच्छो बन्यो रहे; अऊर जो सच्चो हय; ऊ पवित्र बन्यो रहे।”"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"12","text":"“देख, मय जल्दी आवन वालो हय; अऊर हर एक को काम को अनुसार मोहबदला देन लायी प्रतिफल मोरो जवर हय।"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"13","text":"२२:१३ प्रकाशितवाक्य १:८; प्रकाशितवाक्य १:१७; २:८मय अल्फा अऊर ओमेगा, पहिलो अऊर आखरी, आदि अऊर अन्त आय।"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"14","text":"“धन्य हि आय, जो अपनो कपड़ा धोय लेवय हंय, कहालीकि उन्ख जीवन को झाड़ को जवर आवन को अधिकार मिलेंन, अऊर हि द्वार सी होय क नगर म सिरेंन।"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"15","text":"पर कुत्ता, अऊर टोन्हा करन वालो, अऊर अनैतिक सम्बन्ध करन वालो, अऊर हत्यारों, अऊर मूर्तिपूजक, अऊर हर एक झूठ को चाहन वालो अऊर गढ़न वालो बाहेर रहेंन।"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"16","text":"“यीशु न अपनो स्वर्गदूत ख येकोलायी भेज्यो कि तुम्हरो आगु मण्डलियों को बारे म इन बातों की गवाही दे। मय दाऊद को परिवार को वंशज आय, अऊर भोर को चमकतो हुयो तारा आय।”"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"17","text":"आत्मा अऊर दुल्हिन दोयी कह्य हंय, “आव!”"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"18","text":"मय यूहन्ना हर एक आदमी ख, जो या किताब की भविष्यवानी की बाते सुनय हय, चेतावनी देऊ हय: यदि कोयी आदमी इन बातों म कुछ बढ़ाये त परमेश्वर उन विपत्तियों ख, जो इन किताब म लिखी हंय, ओको शिक्षा पर बढ़ायेंन।"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"19","text":"यदि कोयी या भविष्यवानी की किताब की बातों म सी कुछ निकाल डाले, त परमेश्वर ऊ जीवन को झाड़ अऊर पवित्र नगर म सी, जेको वर्नन या किताब म हय, ओको भाग निकाल देयेंन।"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"20","text":"यीशु जो इन बातों को गवाह हय, ऊ कह्य हय, “हव, मय जल्दी आय रह्यो हय।” आमीन। हे प्रभु यीशु आव!"},{"book":"प्रकाशितवाक्य","chapter":"22","verse":"21","text":"प्रभु यीशु को अनुग्रह परमेश्वर को लोगों को संग रहे। आमीन।"}]}