{"data":[{"book":"इब्रानियो","chapter":"10","verse":"1","text":"काहाकाय कायदो ज्या माय आवणार हाजी वोस्तुन दिवो हे; पुण तान हासलीन वेह नाह, तानकेरीन ता एकुस बातीन बोलीन द्‍वारे जो एकेक वोरीह बिगेर चुकी चेड़ावतेह, आहने आवणाराह केदी बी खेरो नाह केर सिकेत।"},{"book":"इब्रानियो","chapter":"10","verse":"2","text":"नाहते तान बोली चेड़ावणो बोंद काह नाह एय जात? ज्यानकेरीन जेवी सेवा केरनारे एकुस वार चोखा एय जाता, ते उंजु तान मोन ताह पापी नाय ठेरावतो।"},{"book":"इब्रानियो","chapter":"10","verse":"3","text":"पुण तान द्‍वारे एकेक वोरीह पापान एर केऱ्या केरनो।"},{"book":"इब्रानियो","chapter":"10","verse":"4","text":"काहाकाय ज्यो नाह एण्यो हे काय बोयलान एने बोकड्यान लुय पापाह सेटो केरी।"},{"book":"इब्रानियो","chapter":"10","verse":"5","text":"तानकेरीन मसी दुनिया माय आवणे बुखेत किथे:"},{"book":"इब्रानियो","chapter":"10","verse":"6","text":"होम बोली एने पाप बोली केरीन तु खुस नाह ईनो।"},{"book":"इब्रानियो","chapter":"10","verse":"7","text":"तेवी मी कियेल, ‘जिहकेरीन पुस्तेक माय लिखेल हे, देख, मी न्या हे,’"},{"book":"इब्रानियो","chapter":"10","verse":"8","text":"उपेर ते तु किथे, “नाह तु बोली एने बेट एने होम बोल्यीह एने पाप बोल्यीह हुद्यो, एने नाह ताकेरीन खुस ईनो,” ज्यी बोल्यी ते कायदा माय चेड़ावणो।"},{"book":"इब्रानियो","chapter":"10","verse":"9","text":"पुशो ज्य बी किथे, “हुमेल, मी आव लागेल हे काय तारी आसा पुरी केरू,” तु पेल्लाह उठाड़ दिथे काय दिहराह बोणावी।"},{"book":"इब्रानियो","chapter":"10","verse":"10","text":"तीस आसा माय आपु यीशु मसीन सेरीरान एकुस वार बोली चेड़नेन द्‍वारे चोखा एय जायेल हेते। वेदी पोर बोली"},{"book":"इब्रानियो","chapter":"10","verse":"11","text":"एकेक चाकर्‍यो ते उबरीन दाड़ीन दिह सेवा किरेह, एने एकुस बातीन बोलीह जो पापाह केदी बी सेटो नाह केर सिकेत, तालताल चेड़ावतेह।"},{"book":"इब्रानियो","chapter":"10","verse":"12","text":"पुण ज्यो एदमी ते पापान बोदले एकुस बोली जेलेम ने केरता चेड़ावीन बोगवानान जीवड़े जाय बुहेल हे।"},{"book":"इब्रानियो","chapter":"10","verse":"13","text":"एने तुलबूखे रेन ज्यो वाट जुवीह, काय तान दुसमोन तान पाया बुंदेन चोवकी बोणी।"},{"book":"इब्रानियो","chapter":"10","verse":"14","text":"काहाकाय तो एकुस बोलीन द्‍वारे ताह जा चोखा एय जातेह, कायेम ने केरता खेरा केर दियेल हे।"},{"book":"इब्रानियो","chapter":"10","verse":"15","text":"एने चोखालो जीव बी आपुह ज्‍यीस गोवाय किथे; काहाकाय तु पेल कियेल ईतो,"},{"book":"इब्रानियो","chapter":"10","verse":"16","text":"“मालीक किथे काय जो वायदो मी ता दिह्यान पासाण"},{"book":"इब्रानियो","chapter":"10","verse":"17","text":"पुशो तो ज्य किथे, “मी तान पापाह एने तान एदेरमान कामाह पुशो केदी एर नाय केरू।”"},{"book":"इब्रानियो","chapter":"10","verse":"18","text":"एने जेवी तान माफी एय जायेल हे, ते उंजु पापान बोली नाह रेनी।"},{"book":"इब्रानियो","chapter":"10","verse":"19","text":"ज्यानकेरीन एय बाय बोणहा, जेवी आपुह यीशुन लुय ने द्‍वारे ता नोवाली एने जिवताली वाटी केरीन चोखाला जागा माय रिगणेन ईमोत एय जायेल हे,"},{"book":"इब्रानियो","chapter":"10","verse":"20","text":"जो तो पोड़दान द्‍वारे मतलब तान खुद ने सेरीर ने द्‍वारा एन नोवालो एने जीवताली वाटीन माद्यम उगाड़ दियेल हे।"},{"book":"इब्रानियो","chapter":"10","verse":"21","text":"एने ज्यानकेरीन काय आपणो उहलो मुठलो चाकर्‍यो हे, जो बोगवानान गेरान आदिकारी हे,"},{"book":"इब्रानियो","chapter":"10","verse":"22","text":"ते आवो, आपु खेरला मोना केरीन एने आखा बोरहा हेऱ्या, एने मोनान दोस ने बावना चोखो केरनेन केरता मोना पोर लुय हितड़ीन, एने सेरीराह चोखाला पाण्या केरीन दोवीन बोगवानान आहने जाता।"},{"book":"इब्रानियो","chapter":"10","verse":"23","text":"आवो आपु आपणी आसान अंगीकाराह मोजबुती माय देरीन रेता, काहाकाय जो वायदो किरेल हे, तो खिरो हे;"},{"book":"इब्रानियो","chapter":"10","verse":"24","text":"एने मोंग, एने हाजाला कामा माय उहरावणेन केरता आपु एका दिहरान चिन्ता केऱ्या केरता,"},{"book":"इब्रानियो","chapter":"10","verse":"25","text":"एने एका दिहरा हेऱ्या एकठा एणेन नाय सोड़ी, जिहकेरीन काय कोलाक ने रिती हे, पुण एका दिहराह उत्साहित केरती रिवो; एने जीहे जीहे ता दिह्याह आहने आवतालो दिखहो तिहे तिहे उंजु बी ज्यो केऱ्या किरो।"},{"book":"इब्रानियो","chapter":"10","verse":"26","text":"काहाकाय खेरायीन ओलखात सापड़ावणेन पासाण केदी आपु जाण बुजीन पाप किरते रेहु, ते पापान केरता उंजु काल्लीस बोली बाकी नाह सोती।"},{"book":"इब्रानियो","chapter":"10","verse":"27","text":"होव, डेंड ने एक बिय एने वाट जोवणो एने आक्‍ठान जिर बाकी हे जो विरोद केरनाराह खेतेम केर देय।"},{"book":"इब्रानियो","chapter":"10","verse":"28","text":"जेवी मुसान कायदाह नाह माणनारे, दुय नाहते तीन जाणान गोवाय पोर, बिगेर गीण केरीन माराय जातालो।"},{"book":"इब्रानियो","chapter":"10","verse":"29","text":"ते विचार केर लिवो काय तो कोलोक बारो डेंडान लायेक ठेराय, जो बोगवानान बेटाख पाया केरीन चेदेल एने वायदान लुयीह, जी केरीन तो चोखालो ठेरायेल ईतो, एठो किरेल हे, एने गीण ने जीवान अपमान किरेल हे।"},{"book":"इब्रानियो","chapter":"10","verse":"30","text":"काहाकाय आपु ताह जाणतेह, जो कियेल, “बुदलो लेणेन मारो काम हे, मीच बुदलो आपुह।” एने पोशो ज्य काय “मालीक तान माणहान नियाव केरी।”"},{"book":"इब्रानियो","chapter":"10","verse":"31","text":"जीवताला बोगवानान आथा माय पोड़ने बिय आवी ओहली वात हे।"},{"book":"इब्रानियो","chapter":"10","verse":"32","text":"पुण ता पासाणल्या दिह्याह एर किरो, जा माय उजेड़ सापड़ावीन दुखान मोटली वेला माय थोबीन रेना।"},{"book":"इब्रानियो","chapter":"10","verse":"33","text":"केदी केदी ते ज्य काय तुमू चिहटा एने सेताव वेठतेन तामाशो बोणना, एने केदी ज्य काय तुमू तान हाती बोणना जान वेला पुड़ेल एती।"},{"book":"इब्रानियो","chapter":"10","verse":"34","text":"काहाकाय तुमू ता पोर बी गीण केऱ्या जा जेली माय एता, एने तुमरो मालदेन बी खुसी माय चोराणे देना; ज्यो सोमजीन काय तुमू फाय एक उंजु बी हाजो एने जेलेमक्योस थोबणार मालदेन हे।"},{"book":"इब्रानियो","chapter":"10","verse":"35","text":"केरीन ईमोत मा सोड़ो काहाकाय तान फोल मोटलो हे।"},{"book":"इब्रानियो","chapter":"10","verse":"36","text":"काहाकाय तुमूह दिर खाणो जोरवरी हे, काहाकाय बोगवानान आसाह पुरी केरीन तुमू वायदान फोल सापड़ावहो।"},{"book":"इब्रानियो","chapter":"10","verse":"37","text":"काहाकाय पुस्तेक किथे:"},{"book":"इब्रानियो","chapter":"10","verse":"38","text":"पुण मारो देरमी जाण बोरहा केरीन जीवतालो रेय;"},{"book":"इब्रानियो","chapter":"10","verse":"39","text":"पुण आपु सेटा एणारे नाह सोता काय खेतेम एय जाहु, पुण बुरहो केरनारे हेते काय जीवाह वोचाड़ी।"}]}