{"data":[{"book":"லூக்","chapter":"12","verse":"1","text":"அந்தநேரத்தில் பல ஆயிரக்கணக்கான மக்கள் இயேசுவிடம் கூடிவந்திருக்கும்போது, அவர் முதலாவது தம்முடைய சீடர்களை நோக்கி: நீங்கள் மாயக்காரர்களாகிய பரிசேயர்களுடைய புளித்த மாவைக்குறித்து எச்சரிக்கையாக இருங்கள்."},{"book":"லூக்","chapter":"12","verse":"2","text":"வெளியாக்கப்படாத மறைபொருளுமில்லை, அறியப்படாத இரகசியமுமில்லை."},{"book":"லூக்","chapter":"12","verse":"3","text":"ஆதலால், நீங்கள் இருளில் பேசியது எதுவோ, அது வெளிச்சத்திலே கேட்கப்படும்; நீங்கள் வீட்டின் உள் அறைகளில் காதில் சொன்னது எதுவோ, அது வீட்டின் கூரையின்மேலிருந்து சத்தம்போட்டதுபோல இருக்கும்."},{"book":"லூக்","chapter":"12","verse":"4","text":"என் நண்பர்களாகிய உங்களுக்கு நான் சொல்லுகிறேன்: சரீரத்தைக் கொலைசெய்து, அதன்பின்பு அதிகமாக ஒன்றும் செய்ய முடியாதவர்களுக்குப் பயப்படாமலிருங்கள்."},{"book":"லூக்","chapter":"12","verse":"5","text":"நீங்கள் யாருக்கு பயப்படவேண்டும் என்று உங்களுக்குக் காண்பிக்கிறேன்: கொலைசெய்தபின்பு நரகத்திலே தள்ள வல்லமையுள்ளவருக்கு பயப்படுங்கள்; ஆம், அவருக்கே பயப்படுங்கள் என்று உங்களுக்குச் சொல்லுகிறேன்."},{"book":"லூக்","chapter":"12","verse":"6","text":"இரண்டு காசுகளுக்கு ஐந்து அடைக்கலான் குருவிகளை விற்கிறார்களல்லவா? அவைகளில் ஒன்றாவது தேவனால் மறக்கப்படுவதில்லை."},{"book":"லூக்","chapter":"12","verse":"7","text":"உங்களுடைய தலையிலுள்ள முடிகள் எல்லாம் எண்ணப்பட்டிருக்கிறது, ஆகவே, பயப்படாமலிருங்கள், அநேகம் அடைக்கலான் குருவிகளைவிட, நீங்கள் விசேஷித்தவர்களாக இருக்கிறீர்கள்."},{"book":"லூக்","chapter":"12","verse":"8","text":"அன்றியும் நான் உங்களுக்குச் சொல்லுகிறேன்: மனிதர்களுக்கு முன்பாக என்னை அறிக்கைப்பண்ணுகிறவன் எவனோ, அவனை மனிதகுமாரனும் தேவதூதர்களுக்கு முன்பாக அறிக்கைபண்ணுவார்."},{"book":"லூக்","chapter":"12","verse":"9","text":"மனிதர்கள் முன்பாக என்னை மறுதலிக்கிறவன் தேவதூதர்களுக்கு முன்பாக மறுதலிக்கப்படுவான்."},{"book":"லூக்","chapter":"12","verse":"10","text":"எவனாவது மனிதகுமாரனுக்கு விரோதமாக விசேஷத்தைச் சொன்னால் அது அவனுக்கு மன்னிக்கப்படும்; பரிசுத்த ஆவியானவருக்கு விரோதமாகத் தூஷணமான வார்த்தையைச் சொல்லுகிறவனுக்கோ மன்னிக்கப்படுவதில்லை."},{"book":"லூக்","chapter":"12","verse":"11","text":"அன்றியும், ஜெப ஆலயத்தலைவர்களுக்கும், ஆட்சியில் அதிகாரமுள்ளவர்களுக்கும் முன்பாக உங்களை விசாரணைசெய்ய கொண்டுபோய் நிறுத்தும்போது: அவர்களுடைய கேள்விகளுக்கு எப்படி பதில்கள் சொல்வது என்றும், எதைப் பேசவேண்டும் என்பதைக்குறித்தும் கவலைப்படாமலிருங்கள்."},{"book":"லூக்","chapter":"12","verse":"12","text":"நீங்கள் பேசவேண்டியவைகளைப் பரிசுத்த ஆவியானவர் அந்த நேரத்திலே உங்களுக்குப் போதிப்பார் என்றார்."},{"book":"லூக்","chapter":"12","verse":"13","text":"அப்பொழுது மக்கள்கூட்டத்திலிருந்து ஒருவன் அவரை நோக்கி: போதகரே, என் தகப்பனுடைய சொத்தை பாகம் பிரித்து என்னுடைய பங்கை எனக்குத் தரும்படி என் சகோதரனுக்குக் கட்டளையிடவேண்டும் என்று கேட்டுக்கொண்டான்."},{"book":"லூக்","chapter":"12","verse":"14","text":"அதற்கு அவர்: மனிதனே, என்னை உங்களுக்கு நியாயாதிபதியாகவும் சொத்தை பங்கிடுகிறவனாகவும் வைத்தவன் யார் என்றார்."},{"book":"லூக்","chapter":"12","verse":"15","text":"பின்பு அவர் அவர்களை நோக்கி: பொருளாசையைக்குறித்து எச்சரிக்கையாக இருங்கள்; ஏனென்றால், ஒருவனுக்கு எவ்வளவு அதிக சொத்துக்கள் இருந்தாலும் அது அவனுக்கு ஜீவன் அல்ல என்றார்."},{"book":"லூக்","chapter":"12","verse":"16","text":"அல்லாமலும், இயேசு ஒரு உவமையை அவர்களுக்குச் சொன்னார்: செல்வந்தரான ஒருவனுடைய நிலம் நன்றாக விளைந்திருந்தது."},{"book":"லூக்","chapter":"12","verse":"17","text":"அப்பொழுது அவன்: நான் என்ன செய்வேன்? என் தானியங்களைச் சேர்த்து வைக்கிறதற்கு இடமில்லையே;"},{"book":"லூக்","chapter":"12","verse":"18","text":"நான் ஒன்று செய்வேன், என் களஞ்சியங்களை இடித்து, பெரிதாகக் கட்டி, எனக்கு விளைந்த தானியத்தையும் என் பொருள்களையும் அங்கே சேர்த்துவைத்து,"},{"book":"லூக்","chapter":"12","verse":"19","text":"பின்பு: ஆத்துமாவே, உனக்காக அநேக வருடங்களுக்கு அநேகம் பொருள்கள் சேர்த்து வைக்கப்பட்டிருக்கிறது; நீ இளைப்பாறி, சாப்பிட்டுக் குடித்து, மகிழ்ச்சியாக இரு என்று என் ஆத்துமாவிடம் சொல்லுவேன் என்று தனக்குள்ளே சிந்தித்துச் சொல்லிக்கொண்டான்."},{"book":"லூக்","chapter":"12","verse":"20","text":"தேவன் அவனை நோக்கி: மூடனே, உன் ஆத்துமா உன்னிடத்திலிருந்து இந்த இராத்திரியிலே எடுத்துக்கொள்ளப்படும், அப்பொழுது நீ சேகரித்தவைகள் யாருக்குச் சொந்தமாகும் என்றார்."},{"book":"லூக்","chapter":"12","verse":"21","text":"தேவனிடத்தில் செல்வந்தராக இருக்காமல், தனக்காகவே பொக்கிஷங்களைச் சேர்த்துவைக்கிறவன் இப்படியே இருக்கிறான் என்றார்."},{"book":"லூக்","chapter":"12","verse":"22","text":"பின்பு அவர் தம்முடைய சீடர்களை நோக்கி: ஆகவே, என்னத்தை உண்போம் என்று உங்களுடைய ஜீவனுக்காகவும், என்னத்தை உடுப்போம் என்று உங்களுடைய சரீரத்திற்காகவும் கவலைப்படாமலிருங்கள் என்று உங்களுக்குச் சொல்லுகிறேன்."},{"book":"லூக்","chapter":"12","verse":"23","text":"உணவைவிட ஜீவனும், உடையைவிட சரீரமும் விசேஷித்தவைகளாக இருக்கிறது."},{"book":"லூக்","chapter":"12","verse":"24","text":"காகங்களைக் கவனித்துப்பாருங்கள், அவைகள் விதைக்கிறதுமில்லை அறுக்கிறதுமில்லை, அவைகளுக்குப் பண்டசாலையுமில்லை, களஞ்சியமுமில்லை, இல்லாவிட்டாலும் அவைகளையும் தேவன் பிழைப்பூட்டுகிறார்; பறவைகளைவிட நீங்கள் எவ்வளவோ விசேஷித்தவர்களாக இருக்கிறீர்கள்."},{"book":"லூக்","chapter":"12","verse":"25","text":"கவலைப்படுகிறதினால் உங்களில் எவன் தன் சரீர அளவோடு ஒரு முழத்தைக் கூட்டுவான்."},{"book":"லூக்","chapter":"12","verse":"26","text":"மிகவும் சிறிய விஷயங்களை உங்களால் செய்யமுடியாதிருக்கும்போது, மற்றவைகளுக்காக நீங்கள் கவலைப்படுகிறதென்ன?"},{"book":"லூக்","chapter":"12","verse":"27","text":"காட்டுப்புஷ்பங்கள் எப்படி வளருகிறதென்று கவனித்துப்பாருங்கள்; அவைகள் உழைக்கிறதுமில்லை, நூற்கிறதுமில்லை, என்றாலும் சாலொமோன் காலத்தில்இருந்து தன் சர்வமகிமையிலும் அவைகளில் ஒன்றைப்போலாவது உடுத்தியிருந்ததில்லை என்று உங்களுக்குச் சொல்லுகிறேன்."},{"book":"லூக்","chapter":"12","verse":"28","text":"இப்படியிருக்க, அற்பவிசுவாசிகளே, இன்றைக்குக் காட்டிலிருந்து நாளைக்கு அடுப்பிலே போடப்படுகிற புல்லுக்கு தேவன் இவ்விதமாக உடுத்துவித்தால், உங்களுக்கு உடுத்துவிப்பது அதிக நிச்சயமல்லவா?"},{"book":"லூக்","chapter":"12","verse":"29","text":"ஆகவே, என்னத்தை உண்போம், என்னத்தைக் குடிப்போம் என்று, நீங்கள் கேளாமலும் சந்தேகப்படாமலும் இருங்கள்."},{"book":"லூக்","chapter":"12","verse":"30","text":"இவைகளையெல்லாம் உலகத்தார் நாடித்தேடுகிறார்கள்; இவைகள் உங்களுக்கு வேண்டியவைகள் என்று உங்களுடைய பிதாவானவர் அறிந்திருக்கிறார்."},{"book":"லூக்","chapter":"12","verse":"31","text":"தேவனுடைய ராஜ்யத்தையே தேடுங்கள், அப்பொழுது இவைகளெல்லாம் உங்களுக்குக் கூடக் கொடுக்கப்படும்."},{"book":"லூக்","chapter":"12","verse":"32","text":"பயப்படாதே சிறுமந்தையே, உங்களுக்கு ராஜ்யத்தைக் கொடுக்க உங்களுடைய பிதா பிரியமாக இருக்கிறார்."},{"book":"லூக்","chapter":"12","verse":"33","text":"உங்களுக்கு உள்ளவைகளை விற்று ஏழைகளுக்குக் கொடுங்கள், பழமையாகப் போகாத பணப்பைகளையும் குறையாத பொக்கிஷத்தையும் பரலோகத்திலே உங்களுக்குச் சம்பாதித்து வையுங்கள், அங்கே திருடன் அணுகுகிறதுமில்லை, பூச்சி அரிக்கிறதுமில்லை."},{"book":"லூக்","chapter":"12","verse":"34","text":"உங்களுடைய பொக்கிஷம் எங்கே இருக்கிறதோ அங்கே உங்களுடைய இருதயமும் இருக்கும்."},{"book":"லூக்","chapter":"12","verse":"35","text":"உங்களுடைய உடைகளை உடுத்தி ஆயத்தமாகவும், உங்களுடைய விளக்குகள் எரிகிறதாகவும் இருக்கட்டும்,"},{"book":"லூக்","chapter":"12","verse":"36","text":"தங்களுடைய எஜமான் திருமண விருந்துக்குச் சென்றுவந்து கதவைத் தட்டும்போது, உடனே அவருக்குக் கதவைத் திறக்கும்படி எப்பொழுது வருவார் என்று காத்திருக்கிற மனிதர்களுக்கு ஒப்பாகவும் இருங்கள்."},{"book":"லூக்","chapter":"12","verse":"37","text":"எஜமான் வரும்போது, விழித்திருக்கிறவர்களாகக் காணப்படுகிற ஊழியக்காரர்களே பாக்கியவான்கள். அவர் பணிசெய்யும் உடைகளை உடுத்தி, அவர்களைப் பந்தியிருக்கச்செய்து, அருகில் வந்து அவர்களுக்கு ஊழியம் செய்வார் என்று உண்மையாகவே உங்களுக்குச் சொல்லுகிறேன்."},{"book":"லூக்","chapter":"12","verse":"38","text":"அவர் நடுராத்திரியிலோ அதிகாலையிலோ வந்து, அவர்கள் அங்கேயே இருக்கக்கண்டால், அந்த ஊழியக்காரர்கள் பாக்கியவான்கள்."},{"book":"லூக்","chapter":"12","verse":"39","text":"திருடன் எந்தநேரத்தில் வருவான் என்று வீட்டெஜமானுக்குத் தெரிந்திருந்தால், அவன் விழித்திருந்து, தன் வீட்டைக் கொள்ளையடிக்க விட்டிருக்கமாட்டான் என்று அறிந்திருக்கிறீர்கள்."},{"book":"லூக்","chapter":"12","verse":"40","text":"அந்தப்படியே நீங்கள் நினைக்காத நேரத்தில் மனிதகுமாரன் வருவார், ஆகவே, நீங்களும் ஆயத்தமாக இருங்கள் என்றார்."},{"book":"லூக்","chapter":"12","verse":"41","text":"அப்பொழுது பேதுரு அவரை நோக்கி: ஆண்டவரே, இந்த உவமையை எங்களுக்குமட்டும் சொல்லுகிறீரோ, எல்லோருக்கும் சொல்லுகிறீரோ என்று கேட்டான்."},{"book":"லூக்","chapter":"12","verse":"42","text":"அதற்குக் கர்த்தர்: பணிவிடைக்காரர்களுக்குத் தகுதியான காலத்திலே படிகொடுக்கும்படி எஜமான் அவர்கள்மேல் அதிகாரியாக வைக்கத்தக்க உண்மையும் விவேகமுமுள்ள விசாரணைக்காரன் யார்?"},{"book":"லூக்","chapter":"12","verse":"43","text":"எஜமான் வரும்போது அப்படியே செய்கிறவனாகக் காணப்படுகிற ஊழியக்காரன் பாக்கியவான்."},{"book":"லூக்","chapter":"12","verse":"44","text":"தனக்குரிய எல்லாவற்றின்மேலும் அவனை விசாரணைக்காரனாக வைப்பான் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."},{"book":"லூக்","chapter":"12","verse":"45","text":"அந்த ஊழியக்காரனோ, என் எஜமான் வர நாளாகும் என்று தனக்குள்ளே சொல்லிக்கொண்டு, வேலைக்காரர்களையும் வேலைக்காரிகளையும் அடிக்கவும், சாப்பிடவும், குடித்து வெறிக்கவும் முற்பட்டால்,"},{"book":"லூக்","chapter":"12","verse":"46","text":"அவன் நினைக்காத நாளிலும், அறியாத நேரத்திலும், அந்த ஊழியக்காரனுடைய எஜமான் வந்து, அவனைக் கடினமாகத் தண்டித்து, உண்மையில்லாதவர்களோடு அவனுக்குப் பங்கை நியமிப்பான்."},{"book":"லூக்","chapter":"12","verse":"47","text":"தன் எஜமானுடைய விருப்பத்தை அறிந்தும் ஆயத்தமாக இல்லாமலும் அவனுடைய விருப்பத்தின்படி செய்யாமலும் இருந்த ஊழியக்காரன் அநேக அடிகள் அடிக்கப்படுவான்."},{"book":"லூக்","chapter":"12","verse":"48","text":"அறியாதவனாக இருந்து, அடிகளுக்கு ஏதுவானவைகளைச் செய்தவனோ, சில அடிகள் அடிக்கப்படுவான். எவனிடத்தில் அதிகம் கொடுக்கப்படுகிறதோ அவனிடத்தில் அதிகம் கேட்கப்படும்; மனிதர்கள், எவனிடத்தில் அதிகமாக ஒப்புவிக்கிறார்களோ அவனிடத்தில் அதிகமாகக் கேட்பார்கள்."},{"book":"லூக்","chapter":"12","verse":"49","text":"பூமியின்மேல் அக்கினியைப் போடவந்தேன், அது இப்பொழுதே பற்றியெரியவேண்டுமென்று விரும்புகிறேன்."},{"book":"லூக்","chapter":"12","verse":"50","text":"ஆனாலும் நான் முழுகவேண்டிய ஒரு ஸ்நானமுண்டு, அது முடியும்வரை எவ்வளவோ நெருக்கப்படுகிறேன்."},{"book":"லூக்","chapter":"12","verse":"51","text":"நான் பூமியிலே சமாதானத்தை உண்டாக்க வந்தேன் என்று நினைக்கிறீர்களோ? சமாதானத்தையல்ல, பிரிவினையையே உண்டாக்க வந்தேன் என்று உங்களுக்குச் சொல்லுகிறேன்."},{"book":"லூக்","chapter":"12","verse":"52","text":"எப்படியென்றால், இதுமுதல் ஒரே வீட்டிலே ஐந்துபேர் பிரிந்திருப்பார்கள், இரண்டுபேருக்கு விரோதமாக மூன்றுபேரும், மூன்றுபேருக்கு விரோதமாக இரண்டுபேரும் பிரிந்திருப்பார்கள்."},{"book":"லூக்","chapter":"12","verse":"53","text":"தகப்பன் மகனுக்கும், மகன் தகப்பனுக்கும், தாய் மகளுக்கும், மகள் தாய்க்கும், மாமியார் மருமகளுக்கும், மருமகள் மாமியாருக்கும் விரோதமாகப் பிரிந்திருப்பார்கள் என்றார்."},{"book":"லூக்","chapter":"12","verse":"54","text":"பின்பு அவர் மக்களை நோக்கி: மேற்கே மேகம் எழும்புகிறதை நீங்கள் காணும்போது, மழை வருமென்று சொல்லுகிறீர்கள்; அப்படியே நடக்கும்."},{"book":"லூக்","chapter":"12","verse":"55","text":"தென்றல் அடிக்கிறதை நீங்கள் காணும்போது வெப்பம் உண்டாகுமென்று சொல்லுகிறீர்கள், அப்படியே நடக்கும்."},{"book":"லூக்","chapter":"12","verse":"56","text":"மாயக்காரர்களே, பூமியின் தோற்றத்தையும் வானத்தின் தோற்றத்தையும் நிதானிக்க உங்களுக்குத் தெரியுமே, இந்தக் காலத்தையோ நீங்கள் நிதானிக்காமல் போகிறதென்ன?"},{"book":"லூக்","chapter":"12","verse":"57","text":"நியாயம் என்ன என்று நீங்களே தீர்மானிக்காமல் இருக்கிறது என்ன?"},{"book":"லூக்","chapter":"12","verse":"58","text":"உனக்கு எதிராளியானவன் உன்னை அதிகாரியினிடத்திற்குக் கொண்டுபோகிறபோது, வழியிலேதானே அவனிடத்திலிருந்து விடுதலையாகும்படி பிரயாசப்படு, இல்லாவிட்டால், அவன் உன்னை நியாயாதிபதிக்கு முன்பாகக் கொண்டுபோவான், நியாயாதிபதி உன்னை அதிகாரியிடத்தில் ஒப்புக்கொடுப்பான், அதிகாரி உன்னைச் சிறைசாலையில் போடுவான்."},{"book":"லூக்","chapter":"12","verse":"59","text":"நீ உன்னிடத்தில் இருக்கும் கடைசிக் காசை செலவழித்துத்தீர்க்கும்வரைக்கும், அந்த இடத்திலிருந்து புறப்படமாட்டாய் என்று உனக்குச் சொல்லுகிறேன் என்றார்."}]}