{"data":[{"book":"லூக்","chapter":"19","verse":"1","text":"இயேசு எரிகோவில் பிரவேசித்து, அதின்வழியாக நடந்துபோகும்போது,"},{"book":"லூக்","chapter":"19","verse":"2","text":"வரி வசூலிப்பவனும் செல்வந்தனுமாகவும் இருந்த சகேயு என்னப்பட்ட ஒரு மனிதன்,"},{"book":"லூக்","chapter":"19","verse":"3","text":"இயேசு எப்படிப்பட்டவரோ என்று அவரைப் பார்க்க வகைதேடினான். அவன் குள்ளனானபடியால், மக்கள்கூட்டத்தில் அவரைப் பார்க்கமுடியாமல்,"},{"book":"லூக்","chapter":"19","verse":"4","text":"அவர் போகும் வழியில் முன்னாக ஓடி, அவரைப் பார்க்கும்படி ஒரு காட்டத்தி மரத்தில் ஏறினான்."},{"book":"லூக்","chapter":"19","verse":"5","text":"இயேசு அந்த இடத்தில் வந்தபோது, அண்ணாந்துபார்த்து, அவனை நோக்கி: சகேயுவே, நீ சீக்கிரமாக இறங்கிவா, இன்றைக்கு நான் உன் வீட்டிலே தங்கவேண்டும் என்றார்."},{"book":"லூக்","chapter":"19","verse":"6","text":"அவன் சீக்கிரமாக இறங்கி, சந்தோஷத்தோடு அவரை அழைத்துக்கொண்டுபோனான்."},{"book":"லூக்","chapter":"19","verse":"7","text":"அதைக் கண்ட அனைவரும்: இவர் பாவியான மனிதனிடத்தில் தங்கும்படி போனார் என்று முறுமுறுத்தார்கள்."},{"book":"லூக்","chapter":"19","verse":"8","text":"சகேயு நின்று, கர்த்த்தரைப் பார்த்து: ஆண்டவரே, என் சொத்துக்களில் பாதியை ஏழைகளுக்குக் கொடுக்கிறேன், நான் ஒருவனிடத்தில் எதையாவது அநியாயமாக வாங்கினதுண்டானால், நாலுமடங்காகத் திரும்பக் கொடுத்துவிடுகிறேன் என்றான்."},{"book":"லூக்","chapter":"19","verse":"9","text":"இயேசு அவனைப் பார்த்து: இன்றைக்கு இந்த வீட்டிற்கு இரட்சிப்பு வந்தது; இவனும் ஆபிரகாமுக்குக் குமாரனாக இருக்கிறானே."},{"book":"லூக்","chapter":"19","verse":"10","text":"இழந்துபோனதைத் தேடவும் இரட்சிக்கவுமே மனிதகுமாரன் வந்திருக்கிறார் என்றார்."},{"book":"லூக்","chapter":"19","verse":"11","text":"அவர்கள் இவைகளைக் கேட்டுக்கொண்டிருக்கும்போது, அவர் எருசலேமுக்கு அருகிலிருந்தபடியினாலும், தேவனுடைய ராஜ்யம் சீக்கிரமாக வெளிப்படுமென்று அவர்கள் நினைத்தபடியினாலும், அவர் ஒரு உவமையைச் சொன்னார்:"},{"book":"லூக்","chapter":"19","verse":"12","text":"பிரபுவாகிய ஒருவன் ஒரு ராஜ்யத்தைப் பெற்றுக்கொண்டு திரும்பிவரும்படி தூரதேசத்திற்குப் போகப் புறப்பட்டான்."},{"book":"லூக்","chapter":"19","verse":"13","text":"புறப்படும்போது, அவன் தன் வேலைக்காரர்களில் பத்துபேரை அழைத்து, அவர்களிடத்தில் பத்து பொற்காசுகளைக் கொடுத்து: நான் திரும்பிவரும் வரைக்கும் இதைக்கொண்டு வியாபாரம் செய்யுங்கள் என்று சொன்னான்."},{"book":"லூக்","chapter":"19","verse":"14","text":"அவனுடைய ஊரார் அவனைப் பகைத்து, இவன் எங்கள்மேல் இராஜாவாக இருக்கிறது எங்களுக்கு விருப்பமில்லையென்று சொல்லும்படி அவன் பின்னே பிரதிநிதிகளை அனுப்பினார்கள்."},{"book":"லூக்","chapter":"19","verse":"15","text":"அவன் ராஜ்யத்தைப் பெற்றுக்கொண்டு திரும்பிவந்தபோது, தன்னிடத்தில் பொற்காசுகளைவாங்கியிருந்த அந்த வேலைக்காரர்களில் அவனவன் வியாபாரம் செய்து சம்பாதித்தது எவ்வளவென்று தெரிந்துகொள்ளும்படி, அவர்களைத் தன்னிடத்தில் அழைத்துவரச் சொன்னான்."},{"book":"லூக்","chapter":"19","verse":"16","text":"அப்பொழுது முந்தினவன் வந்து: ஆண்டவனே, உம்முடைய பொற்காசுகளினால் பத்துபொற்காசுகள் லாபம் கிடைத்தது என்றான்."},{"book":"லூக்","chapter":"19","verse":"17","text":"எஜமான் அவனைப் பார்த்து: நல்லது உத்தம வேலைக்காரனே, நீ கொஞ்சத்தில் உண்மையுள்ளவனாக இருந்தபடியால் பத்துப் பட்டணங்களுக்கு தலைவனாக இரு என்றான்."},{"book":"லூக்","chapter":"19","verse":"18","text":"அப்படியே இரண்டாம் வேலைக்காரன் வந்து: ஆண்டவனே, உம்முடைய பொற்காசுகளினால் ஐந்துபொற்காசுகள் லாபம் கிடைத்தது என்றான்."},{"book":"லூக்","chapter":"19","verse":"19","text":"அவனையும் அவன் பார்த்து: நீயும் ஐந்து பட்டணங்களுக்கு தலைவனாக இரு என்றான்."},{"book":"லூக்","chapter":"19","verse":"20","text":"பின்பு வேறொருவன் வந்து: ஆண்டவனே, இதோ, உம்முடைய பொற்காசு, இதை ஒரு துணியிலே வைத்திருந்தேன்."},{"book":"லூக்","chapter":"19","verse":"21","text":"நீர் வைக்காததை எடுக்கிறவரும், விதைக்காததை அறுக்கிறவருமான கடினமுள்ள மனிதரென்று அறிந்து, உமக்குப் பயந்திருந்தேன் என்றான்."},{"book":"லூக்","chapter":"19","verse":"22","text":"அதற்கு அவன்: பொல்லாத வேலைக்காரனே, உன் வாய்ச்சொல்லைக்கொண்டே உன்னை நியாயந்தீர்க்கிறேன். நான் வைக்காததை எடுக்கிறவனும், விதைக்காததை அறுக்கிறவனுமான கடினமுள்ள மனிதரென்று அறிந்தாயே,"},{"book":"லூக்","chapter":"19","verse":"23","text":"பின்னை ஏன் நீ என் பொற்காசை வங்கியிலே வைக்கவில்லை; வைத்திருந்தால் நான் வரும்போது, அதை வட்டியோடு பெற்றுக்கொள்ளுவேனே என்று சொல்லி;"},{"book":"லூக்","chapter":"19","verse":"24","text":"அருகில் நிற்கிறவர்களைப் பார்த்து: அந்த பொற்காசை அவனுடைய கையிலிருந்து எடுத்து, பத்துபொற்காசுகள் உள்ளவனுக்குக் கொடுங்கள் என்றான்."},{"book":"லூக்","chapter":"19","verse":"25","text":"அதற்கு அவர்கள்: ஆண்டவனே, அவனுக்குப் பத்துபொற்காசுகள் இருக்கிறதே என்றார்கள்."},{"book":"லூக்","chapter":"19","verse":"26","text":"அதற்கு அவன்: உள்ளவன் எவனுக்கும் கொடுக்கப்படும், இல்லாதவனிடத்தில் உள்ளதும் எடுத்துக்கொள்ளப்படும் என்று உங்களுக்குச் சொல்லுகிறேன்."},{"book":"லூக்","chapter":"19","verse":"27","text":"அன்றியும் தங்கள்மேல் நான் ராஜாவாகிறதற்கு விருப்பமில்லாதிருந்தவர்களாகிய என்னுடைய விரோதிகளை இங்கே கொண்டுவந்து, எனக்கு முன்பாக வெட்டிப்போடுங்கள் என்று சொன்னான் என்றார்."},{"book":"லூக்","chapter":"19","verse":"28","text":"இவைகளை அவர் சொன்னபின்பு எருசலேமுக்குப் புறப்பட்டு, முந்தி நடந்துபோனார்."},{"book":"லூக்","chapter":"19","verse":"29","text":"அவர் ஒலிவமலையென்னப்பட்ட மலையின் அருகிலிருந்த பெத்பகே பெத்தானியா என்னும் ஊர்களுக்குச் சமீபமாக வந்தபோது, தம்முடைய சீடர்களில் இரண்டுபேரைப் பார்த்து:"},{"book":"லூக்","chapter":"19","verse":"30","text":"உங்களுக்கு எதிரே இருக்கிற கிராமத்திற்குப் போங்கள், அதிலே நுழையும்போது மனிதர்களில் ஒருவனும் ஒருபோதும் ஏறியிராத கழுதைக்குட்டியைக் கட்டியிருக்கக் காண்பீர்கள்; அதை அவிழ்த்துக்கொண்டுவாருங்கள்."},{"book":"லூக்","chapter":"19","verse":"31","text":"அதை ஏன் அவிழ்க்கிறீர்களென்று யாராவது உங்களிடம் கேட்டால், அது ஆண்டவருக்கு வேண்டுமென்று சொல்லுங்கள் என்றார்."},{"book":"லூக்","chapter":"19","verse":"32","text":"அனுப்பப்பட்டவர்கள்போய், தங்களுக்கு அவர் சொன்னபடியே பார்த்தார்கள்."},{"book":"லூக்","chapter":"19","verse":"33","text":"கழுதைக்குட்டியை அவர்கள் அவிழ்க்கும்போது, அதன் உரிமையாளர்கள்: குட்டியை ஏன் அவிழ்க்கிறீர்கள் என்று கேட்டார்கள்."},{"book":"லூக்","chapter":"19","verse":"34","text":"அதற்கு அவர்கள்: அது ஆண்டவருக்கு வேண்டுமென்று சொல்லி,"},{"book":"லூக்","chapter":"19","verse":"35","text":"அதை இயேசுவினிடத்தில் கொண்டுவந்து, தங்களுடைய ஆடைகளை அதின்மேல் போட்டு, இயேசுவை அதின்மேல் ஏற்றினார்கள்."},{"book":"லூக்","chapter":"19","verse":"36","text":"அவர் போகும்போது, அவர்கள் தங்களுடைய ஆடைகளை வழியிலே விரித்தார்கள்."},{"book":"லூக்","chapter":"19","verse":"37","text":"அவர் ஒலிவமலையின் அடிவாரத்திற்கு அருகில் வந்தபோது திரளான கூட்டமாகிய சீடர்களெல்லோரும் தாங்கள் பார்த்த எல்லா அற்புதங்களையுங்குறித்து சந்தோஷப்பட்டு,"},{"book":"லூக்","chapter":"19","verse":"38","text":"கர்த்தரின் நாமத்தினாலே வருகிற ராஜா போற்றப்படத்தக்கவர், பரலோகத்திலே சமாதானமும் உன்னதத்திலே மகிமையும் உண்டாவதாக” என்று மிகுந்த சத்தமாக தேவனைப் புகழ்ந்தார்கள்."},{"book":"லூக்","chapter":"19","verse":"39","text":"அப்பொழுது கூட்டத்திலிருந்த பரிசேயர்களில் சிலர் அவரைப் பார்த்து: “போதகரே, உம்முடைய சீடர்களைக் கண்டியும்” என்றார்கள்."},{"book":"லூக்","chapter":"19","verse":"40","text":"அவர்களுக்கு அவர் மறுமொழியாக: “இவர்கள் பேசாமலிருந்தால் கல்லுகளே பேசும் என்று உங்களுக்குச் சொல்லுகிறேன்” என்றார்."},{"book":"லூக்","chapter":"19","verse":"41","text":"அவர் நெருங்கி வந்தபோது நகரத்தைப் பார்த்து, அதற்காகக் கண்ணீர்விட்டு அழுது,"},{"book":"லூக்","chapter":"19","verse":"42","text":"“உனக்குக் கிடைத்த இந்த நாளிலாவது உன் சமாதானத்திற்குரியவைகளை நீ அறிந்திருந்தாயானால் நலமாக இருக்கும், இப்பொழுதோ அவைகள் உன் கண்களுக்கு மறைவாக இருக்கிறது."},{"book":"லூக்","chapter":"19","verse":"43","text":"உன்னைச் சந்திக்குங்காலத்தை நீ அறியாமற்போனபடியால், உன் விரோதிகள் உன்னைச் சுற்றிலும் மதில்போட்டு, உன்னை வளைந்துகொண்டு, எல்லாப் பக்கத்திலும் உன்னை நெருக்கி,"},{"book":"லூக்","chapter":"19","verse":"44","text":"உன்னையும் உன்னிலுள்ள உன் மக்களையும் தரைமட்டமாக்கிப்போட்டு, உன்னிடத்தில் ஒரு கல்லின்மேல் ஒரு கல்லிராதபடிக்குச் செய்யும் நாட்கள் உனக்கு வரும்” என்றார்."},{"book":"லூக்","chapter":"19","verse":"45","text":"பின்பு இயேசு தேவாலயத்தில் பிரவேசித்து, அதிலே விற்பனை செய்கிறவர்களையும் வாங்குகிறவர்களையும் வெளியே துரத்தத்தொடங்கி:"},{"book":"லூக்","chapter":"19","verse":"46","text":"“என்னுடைய வீடு ஜெபவீடாயிருக்கிறதென்று எழுதியிருக்கிறது, நீங்களோ அதைத் திருடர்களுடைய குகையாக்கினீர்கள்” என்றார்."},{"book":"லூக்","chapter":"19","verse":"47","text":"அவர் நாள்தோறும் தேவாலயத்தில் போதகம்செய்துகொண்டிருந்தார். பிரதான ஆசாரியர்களும் வேதபண்டிதர்களும் மக்களின் மூப்பர்களும் அவரைக் கொலைசெய்ய வகைதேடியும்,"},{"book":"லூக்","chapter":"19","verse":"48","text":"மக்களெல்லோரும் அவருக்குச் செவிகொடுத்து அவரை சார்ந்துகொண்டிருந்தபடியால், அதை எப்படி செய்வதென்று தெரியாதிருந்தார்கள்."}]}