{"data":[{"book":"ప్రకాశితం","chapter":"6","verse":"1","text":"అనన్తరం మయి నిరీక్షమాణే మేషశావకేన తాసాం సప్తముద్రాణామ్ ఏకా ముద్రా ముక్తా తతస్తేషాం చతుర్ణామ్ ఏకస్య ప్రాణిన ఆగత్య పశ్యేతివాచకో మేఘగర్జనతుల్యో రవో మయా శ్రుతః|"},{"book":"ప్రకాశితం","chapter":"6","verse":"2","text":"తతః పరమ్ ఏకః శుక్లాశ్చో దృష్టః, తదారూఢో జనో ధను ర్ధారయతి తస్మై చ కిరీటమేకమ్ అదాయి తతః స ప్రభవన్ ప్రభవిష్యంశ్చ నిర్గతవాన్|"},{"book":"ప్రకాశితం","chapter":"6","verse":"3","text":"అపరం ద్వితీయముద్రాయాం తేన మోచితాయాం ద్వితీయస్య ప్రాణిన ఆగత్య పశ్యేతి వాక్ మయా శ్రుతా|"},{"book":"ప్రకాశితం","chapter":"6","verse":"4","text":"తతో ఽరుణవర్ణో ఽపర ఏకో ఽశ్వో నిర్గతవాన్ తదారోహిణి పృథివీతః శాన్త్యపహరణస్య లోకానాం మధ్యే పరస్పరం ప్రతిఘాతోత్పాదనస్య చ సామర్థ్యం సమర్పితమ్, ఏకో బృహత్ఖఙ్గో ఽపి తస్మా అదాయి|"},{"book":"ప్రకాశితం","chapter":"6","verse":"5","text":"అపరం తృతీయముద్రాయాం తన మోచితాయాం తృతీయస్య ప్రాణిన ఆగత్య పశ్యేతి వాక్ మయా శ్రుతా, తతః కాలవర్ణ ఏకో ఽశ్వో మయా దృష్టః, తదారోహిణో హస్తే తులా తిష్ఠతి"},{"book":"ప్రకాశితం","chapter":"6","verse":"6","text":"అనన్తరం ప్రాణిచతుష్టయస్య మధ్యాద్ వాగియం శ్రుతా గోధూమానామేకః సేటకో ముద్రాపాదైకమూల్యః, యవానాఞ్చ సేటకత్రయం ముద్రాపాదైకమూల్యం తైలద్రాక్షారసాశ్చ త్వయా మా హింసితవ్యాః|"},{"book":"ప్రకాశితం","chapter":"6","verse":"7","text":"అనన్తరం చతుర్థముద్రాయాం తేన మోచితాయాం చతుర్థస్య ప్రాణిన ఆగత్య పశ్యేతి వాక్ మయా శ్రుతా|"},{"book":"ప్రకాశితం","chapter":"6","verse":"8","text":"తతః పాణ్డురవర్ణ ఏకో ఽశ్వో మయా దృష్టః, తదారోహిణో నామ మృత్యురితి పరలోకశ్చ తమ్ అనుచరతి ఖఙ్గేన దుర్భిక్షేణ మహామార్య్యా వన్యపశుభిశ్చ లోకానాం బధాయ పృథివ్యాశ్చతుర్థాంశస్యాధిపత్యం తస్మా అదాయి|"},{"book":"ప్రకాశితం","chapter":"6","verse":"9","text":"అనన్తరం పఞ్చమముద్రాయాం తేన మోచితాయామ్ ఈశ్వరవాక్యహేతోస్తత్ర సాక్ష్యదానాచ్చ ఛేదితానాం లోకానాం దేహినో వేద్యా అధో మయాదృశ్యన్త|"},{"book":"ప్రకాశితం","chapter":"6","verse":"10","text":"త ఉచ్చైరిదం గదన్తి, హే పవిత్ర సత్యమయ ప్రభో అస్మాకం రక్తపాతే పృథివీనివాసిభి ర్వివదితుం తస్య ఫల దాతుఞ్చ కతి కాలం విలమ్బసే?"},{"book":"ప్రకాశితం","chapter":"6","verse":"11","text":"తతస్తేషామ్ ఏకైకస్మై శుభ్రః పరిచ్ఛదో ఽదాయి వాగియఞ్చాకథ్యత యూయమల్పకాలమ్ అర్థతో యుష్మాకం యే సహాదాసా భ్రాతరో యూయమివ ఘానిష్యన్తే తేషాం సంఖ్యా యావత్ సమ్పూర్ణతాం న గచ్ఛతి తావద్ విరమత|"},{"book":"ప్రకాశితం","chapter":"6","verse":"12","text":"అనన్తరం యదా స షష్ఠముద్రామమోచయత్ తదా మయి నిరీక్షమాణే మహాన్ భూకమ్పో ఽభవత్ సూర్య్యశ్చ ఉష్ట్రలోమజవస్త్రవత్ కృష్ణవర్ణశ్చన్ద్రమాశ్చ రక్తసఙ్కాశో ఽభవత్"},{"book":"ప్రకాశితం","chapter":"6","verse":"13","text":"గగనస్థతారాశ్చ ప్రబలవాయునా చాలితాద్ ఉడుమ్బరవృక్షాత్ నిపాతితాన్యపక్కఫలానీవ భూతలే న్యపతన్|"},{"book":"ప్రకాశితం","chapter":"6","verse":"14","text":"ఆకాశమణ్డలఞ్చ సఙ్కుచ్యమానగ్రన్థఇవాన్తర్ధానమ్ అగమత్ గిరయ ఉపద్వీపాశ్చ సర్వ్వే స్థానాన్తరం చాలితాః"},{"book":"ప్రకాశితం","chapter":"6","verse":"15","text":"పృథివీస్థా భూపాలా మహాల్లోకాః సహస్త్రపతయో ధనినః పరాక్రమిణశ్చ లోకా దాసా ముక్తాశ్చ సర్వ్వే ఽపి గుహాసు గిరిస్థశైలేషు చ స్వాన్ ప్రాచ్ఛాదయన్|"},{"book":"ప్రకాశితం","chapter":"6","verse":"16","text":"తే చ గిరీన్ శైలాంశ్చ వదన్తి యూయమ్ అస్మదుపరి పతిత్వా సింహాసనోపవిష్టజనస్య దృష్టితో మేషశావకస్య కోపాచ్చాస్మాన్ గోపాయత;"},{"book":"ప్రకాశితం","chapter":"6","verse":"17","text":"యతస్తస్య క్రోధస్య మహాదినమ్ ఉపస్థితం కః స్థాతుం శక్నోతి?"}]}