{"data":[{"book":"ప్రకాశితం","chapter":"8","verse":"1","text":"అనన్తరం సప్తమముద్రాయాం తేన మోచితాయాం సార్ద్ధదణ్డకాలం స్వర్గో నిఃశబ్దోఽభవత్|"},{"book":"ప్రకాశితం","chapter":"8","verse":"2","text":"అపరమ్ అహమ్ ఈశ్వరస్యాన్తికే తిష్ఠతః సప్తదూతాన్ అపశ్యం తేభ్యః సప్తతూర్య్యోఽదీయన్త|"},{"book":"ప్రకాశితం","chapter":"8","verse":"3","text":"తతః పరమ్ అన్య ఏకో దూత ఆగతః స స్వర్ణధూపాధారం గృహీత్వా వేదిముపాతిష్ఠత్ స చ యత్ సింహాసనస్యాన్తికే స్థితాయాః సువర్ణవేద్యా ఉపరి సర్వ్వేషాం పవిత్రలోకానాం ప్రార్థనాసు ధూపాన్ యోజయేత్ తదర్థం ప్రచురధూపాస్తస్మై దత్తాః|"},{"book":"ప్రకాశితం","chapter":"8","verse":"4","text":"తతస్తస్య దూతస్య కరాత్ పవిత్రలోకానాం ప్రార్థనాభిః సంయుక్తధూపానాం ధూమ ఈశ్వరస్య సమక్షం ఉదతిష్ఠత్|"},{"book":"ప్రకాశితం","chapter":"8","verse":"5","text":"పశ్చాత్ స దూతో ధూపాధారం గృహీత్వా వేద్యా వహ్నినా పూరయిత్వా పృథివ్యాం నిక్షిప్తవాన్ తేన రవా మేఘగర్జ్జనాని విద్యుతో భూమికమ్పశ్చాభవన్|"},{"book":"ప్రకాశితం","chapter":"8","verse":"6","text":"తతః పరం సప్తతూరీ ర్ధారయన్తః సప్తదూతాస్తూరీ ర్వాదయితుమ్ ఉద్యతా అభవన్|"},{"book":"ప్రకాశితం","chapter":"8","verse":"7","text":"ప్రథమేన తూర్య్యాం వాదితాయాం రక్తమిశ్రితౌ శిలావహ్నీ సమ్భూయ పృథివ్యాం నిక్షిప్తౌ తేన పృథివ్యాస్తృతీయాంశో దగ్ధః, తరూణామపి తృతీయాంశో దగ్ధః, హరిద్వర్ణతృణాని చ సర్వ్వాణి దగ్ధాని|"},{"book":"ప్రకాశితం","chapter":"8","verse":"8","text":"అనన్తరం ద్వితీయదూతేన తూర్య్యాం వాదితాయాం వహ్నినా ప్రజ్వలితో మహాపర్వ్వతః సాగరే నిక్షిప్తస్తేన సాగరస్య తృతీయాంశో రక్తీభూతః"},{"book":"ప్రకాశితం","chapter":"8","verse":"9","text":"సాగరే స్థితానాం సప్రాణానాం సృష్టవస్తూనాం తృతీయాంశో మృతః, అర్ణవయానానామ్ అపి తృతీయాంశో నష్టః|"},{"book":"ప్రకాశితం","chapter":"8","verse":"10","text":"అపరం తృతీయదూతేన తూర్య్యాం వాదితాయాం దీప ఇవ జ్వలన్తీ ఏకా మహతీ తారా గగణాత్ నిపత్య నదీనాం జలప్రస్రవణానాఞ్చోపర్య్యావతీర్ణా|"},{"book":"ప్రకాశితం","chapter":"8","verse":"11","text":"తస్యాస్తారాయా నామ నాగదమనకమితి, తేన తోయానాం తృతీయాంశే నాగదమనకీభూతే తోయానాం తిక్తత్వాత్ బహవో మానవా మృతాః|"},{"book":"ప్రకాశితం","chapter":"8","verse":"12","text":"అపరం చతుర్థదూతేన తూర్య్యాం వాదితాయాం సూర్య్యస్య తృతీయాంశశ్చన్ద్రస్య తృతీయాంశో నక్షత్రాణాఞ్చ తృతీయాంశః ప్రహృతః, తేన తేషాం తృతీయాంశే ఽన్ధకారీభూతే దివసస్తృతీయాంశకాలం యావత్ తేజోహీనో భవతి నిశాపి తామేవావస్థాం గచ్ఛతి|"},{"book":"ప్రకాశితం","chapter":"8","verse":"13","text":"తదా నిరీక్షమాణేన మయాకాశమధ్యేనాభిపతత ఏకస్య దూతస్య రవః శ్రుతః స ఉచ్చై ర్గదతి, అపరై ర్యైస్త్రిభి ర్దూతైస్తూర్య్యో వాదితవ్యాస్తేషామ్ అవశిష్టతూరీధ్వనితః పృథివీనివాసినాం సన్తాపః సన్తాపః సన్తాపశ్చ సమ్భవిష్యతి|"}]}