{"data":[{"book":"دوم تیموتائوس","chapter":"3","verse":"1","text":"اما این را نیز باید بدانی که در روزهای آخر، زمانهای بسیار دشواری روی خواهد داد،"},{"book":"دوم تیموتائوس","chapter":"3","verse":"2","text":"زیرا مردمان، خودمحور، پولدوست، خودستا، متکبّر، بدزبان، نامطیع نسبت به والدین، و ناسپاس بوده، هیچ چیز را مقدّس نخواهند شمرد."},{"book":"دوم تیموتائوس","chapter":"3","verse":"3","text":"همچنین فاقد محبت، بی‌گذشت، تهمت‌زن، ناپرهیزگار، خشن و متنفر از نیکویی خواهند بود."},{"book":"دوم تیموتائوس","chapter":"3","verse":"4","text":"در آن زمان، خیانت در دوستی امری عادی به نظر خواهد آمد. انسانها لذت را بیشتر از خدا دوست خواهند داشت؛"},{"book":"دوم تیموتائوس","chapter":"3","verse":"5","text":"به ظاهر افرادی دیندار خواهند بود، اما قدرت آن را انکار خواهند کرد. تو را با این قبیل افراد کاری نباشد."},{"book":"دوم تیموتائوس","chapter":"3","verse":"6","text":"این گونه افراد هستند که با هزاران نیرنگ به خانه‌های مردم راه پیدا می‌کنند و با زنان کم‌عقل که گذشتهٔ گناه‌آلودی داشته‌اند، طرح دوستی می‌ریزند و تعالیم غلط خود را به خورد ایشان می‌دهند."},{"book":"دوم تیموتائوس","chapter":"3","verse":"7","text":"چنین زنان همواره کسانی را که تعالیم جدیدی می‌آورند، پیروی می‌کنند، اما هرگز به شناخت حقیقت دست نمی‌یابند."},{"book":"دوم تیموتائوس","chapter":"3","verse":"8","text":"همان‌گونه که ینیس و یمبریس با موسی مخالفت می‌کردند، این معلمین نیز با حقیقت و راستی مخالفت می‌کنند؛ ایشان افکاری آلوده و فاسد دارند و از ایمان برگشته‌اند."},{"book":"دوم تیموتائوس","chapter":"3","verse":"9","text":"اما همیشه اینطور نخواهد ماند، و یک روز گمراهی و نادانی‌شان بر همه آشکار خواهد گردید، چنانکه نادانی ینیس و یمبریس آشکار شد."},{"book":"دوم تیموتائوس","chapter":"3","verse":"10","text":"اما تو، تیموتائوس، خود می‌دانی که من چه تعلیم می‌دهم، چگونه زندگی می‌کنم، و هدف من در زندگی چیست. تو از ایمان و صبر و محبت و بردباری من آگاهی؛"},{"book":"دوم تیموتائوس","chapter":"3","verse":"11","text":"و شاهد زحمات و رنجهایی که در راه اعلام پیغام انجیل کشیدم هستی؛ و به یاد داری که در انطاکیه، قونیه و لستره با چه سختیها و رنجهایی مواجه شدم. اما خداوند مرا از همهٔ این خطرات نجات داد."},{"book":"دوم تیموتائوس","chapter":"3","verse":"12","text":"در واقع، همهٔ آنانی که می‌خواهند مطابق ارادهٔ خدا زندگی کنند، از دشمنان مسیح عیسی رنج و آزار خواهند دید."},{"book":"دوم تیموتائوس","chapter":"3","verse":"13","text":"اما افراد نادرست و علمای دروغین، روز‌به‌روز بدتر شده، بسیاری را فریب خواهند داد و خود نیز فریب شیطان را خواهند خورد."},{"book":"دوم تیموتائوس","chapter":"3","verse":"14","text":"اما تو باید به آنچه آموختی، ایمان راسخ داشته باشی. تو به صحت و درستی آنها اطمینان داری زیرا می‌دانی که آنها را از افراد قابل اعتمادی آموخته‌ای؛"},{"book":"دوم تیموتائوس","chapter":"3","verse":"15","text":"خودت نیز از کودکی کتب مقدّس را فرا گرفته‌ای. این کتابها به تو حکمت بخشیده‌اند تا بدانی که دست یافتن به نجات، از راه ایمان به عیسی مسیح امکان‌پذیر است."},{"book":"دوم تیموتائوس","chapter":"3","verse":"16","text":"در واقع، تمام کتب مقدّس الهام خداست و سودمند است تا حقیقت را به ما تعلیم دهد، و آنچه را که در زندگی ما نادرست است، به ما تذکر دهد. همچنین وقتی راه را به اشتباه می‌پیماییم، ما را اصلاح می‌کند و آنچه را که درست است، به ما تعلیم می‌دهد."},{"book":"دوم تیموتائوس","chapter":"3","verse":"17","text":"خدا به‌وسیلۀ کلامش ما را از هر جهت آماده و مجهز می‌سازد تا به همه نیکی نماییم."}]}