{"data":[{"book":"Giô-suê","chapter":"21","verse":"1","text":"Các trưởng lão người Lê-vi đến trình bày với Thầy Tế lễ Ê-lê-a-sa, Giô-suê con trai Nun, và các trưởng tộc Ít-ra-ên"},{"book":"Giô-suê","chapter":"21","verse":"2","text":"tại Si-lô, trong đất Ca-na-an: “Chúa Hằng Hữu có chỉ thị Môi-se cấp cho chúng tôi các thành để ở và đất để nuôi súc vật.”"},{"book":"Giô-suê","chapter":"21","verse":"3","text":"Tuân lệnh Chúa, người Ít-ra-ên trích trong phần mình các thành và đất để nuôi gia súc, cấp cho người Lê-vi (theo lối bắt thăm)."},{"book":"Giô-suê","chapter":"21","verse":"4","text":"Mười ba thành trong đất đại tộc Giu-đa, Si-mê-ôn, và Bên-gia-min được cấp cho con cháu Thầy Tế lễ A-rôn thuộc họ Kê-hát."},{"book":"Giô-suê","chapter":"21","verse":"5","text":"Còn những gia đình khác trong họ Kê-hát nhận được mười thành trong đất Ép-ra-im, Đan, và phân nửa đại tộc Ma-na-se."},{"book":"Giô-suê","chapter":"21","verse":"6","text":"Họ Ghẹt-sôn nhận được mười ba thành trong đất Y-sa-ca, A-se, Nép-ta-li, và phân nửa đại tộc Ma-na-se ở Ba-san."},{"book":"Giô-suê","chapter":"21","verse":"7","text":"Họ Mê-ra-ri nhận được mười hai thành trong đất đại tộc Ru-bên, Gát, và Sa-bu-luân."},{"book":"Giô-suê","chapter":"21","verse":"8","text":"Vậy, chỉ thị của Chúa truyền cho Môi-se trước kia được thực hiện, người Ít-ra-ên cắt đất và thành mình, người Lê-vi nhận phần theo lối bắt thăm."},{"book":"Giô-suê","chapter":"21","verse":"9","text":"Đại tộc Giu-đa và Si-mê-ôn dành ra các thành có tên như sau:"},{"book":"Giô-suê","chapter":"21","verse":"10","text":"Con cháu Thầy Tế lễ A-rôn thuộc họ Kê-hát trong đại tộc Lê-vi bắt thăm được nhận phần trước tiên."},{"book":"Giô-suê","chapter":"21","verse":"11","text":"Họ nhận được Ki-ri-át A-ra-ba (A-ra-ba là cha A-nác) còn gọi là Hếp-rôn, cùng với những đồng cỏ chung quanh, và các vùng đồi của Giu-đa."},{"book":"Giô-suê","chapter":"21","verse":"12","text":"Nhưng các đồng ruộng và thôn ấp phụ cận thành này được cấp cho Ca-lép, con Giê-phu-nê."},{"book":"Giô-suê","chapter":"21","verse":"13","text":"Vậy, họ phân cho con cháu Thầy Tế lễ A-rôn vùng Hếp-rôn (là một thành trú ẩn), Líp-na,"},{"book":"Giô-suê","chapter":"21","verse":"14","text":"Gia-tia, Ê-thê-mô-a,"},{"book":"Giô-suê","chapter":"21","verse":"15","text":"Hô-lôn, Đê-bia,"},{"book":"Giô-suê","chapter":"21","verse":"16","text":"A-in, Giu-ta, và Bết-sê-mết, cùng với các đồng cỏ xanh—chín thành lấy từ hai đại tộc này."},{"book":"Giô-suê","chapter":"21","verse":"17","text":"Đại tộc Bên-gia-min nhượng cho họ bốn thành sau đây: Ga-ba-ôn, Ghê-ba,"},{"book":"Giô-suê","chapter":"21","verse":"18","text":"A-na-tốt, và Anh-môn, cùng với đất phụ cận để nuôi súc vật."},{"book":"Giô-suê","chapter":"21","verse":"19","text":"Vậy, các thầy tế lễ, con cháu A-rôn được tất cả mười ba thành và đất quanh thành để chăn nuôi."},{"book":"Giô-suê","chapter":"21","verse":"20","text":"Những người còn lại trong họ Kê-hát thuộc đại tộc Lê-vi nhận được bốn thành do đại tộc Ép-ra-im trích nhượng:"},{"book":"Giô-suê","chapter":"21","verse":"21","text":"Si-chem (một thành trú ẩn của người ngộ sát trên cao nguyên Ép-ra-im), Ghê-xe,"},{"book":"Giô-suê","chapter":"21","verse":"22","text":"Kíp-sa-im, và Bết-hô-rôn, cùng với đất phụ cận để nuôi súc vật."},{"book":"Giô-suê","chapter":"21","verse":"23","text":"Đại tộc Đan nhượng cho họ bốn thành sau đây: Ên-thê-ên, Ghi-bê-thôn,"},{"book":"Giô-suê","chapter":"21","verse":"24","text":"A-gia-lôn, và Gát-rim-môn, cùng với đất phụ cận để nuôi súc vật."},{"book":"Giô-suê","chapter":"21","verse":"25","text":"Nửa đại tộc Ma-na-se nhượng cho họ hai thành Tha-a-nác và Gát-rim-môn với đất quanh thành."},{"book":"Giô-suê","chapter":"21","verse":"26","text":"Vậy, những người còn lại trong họ Kê-hát được tất cả mười thành và đất phụ cận để chăn nuôi."},{"book":"Giô-suê","chapter":"21","verse":"27","text":"Con cháu Ghẹt-sôn, một họ khác trong đại tộc Lê-vi, nhận hai thành và đất phụ cận từ nửa đại tộc Ma-na-se: Gô-lan thuộc Ba-san (một thành trú ẩn của người ngộ sát) và Bết-tê-ra."},{"book":"Giô-suê","chapter":"21","verse":"28","text":"Đại tộc Y-sa-ca nhường cho họ bốn thành Ki-si-ôn, Đa-bê-rát,"},{"book":"Giô-suê","chapter":"21","verse":"29","text":"Giạt-mút, và Ên-ga-nim cùng với đất phụ cận để nuôi súc vật."},{"book":"Giô-suê","chapter":"21","verse":"30","text":"Đại tộc A-se nhượng bốn thành Mi-sanh, Áp-đôn,"},{"book":"Giô-suê","chapter":"21","verse":"31","text":"Hên-cát, và Rê-hốp cùng với đất phụ cận để nuôi gia súc."},{"book":"Giô-suê","chapter":"21","verse":"32","text":"Đại tộc Nép-ta-li nhượng ba thành và đất phụ cận: Kê-đe ở Ga-li-lê (một thành trú ẩn), Ha-mốt Đô-rơ, và Cạt-than."},{"book":"Giô-suê","chapter":"21","verse":"33","text":"Vậy họ Ghẹt-sôn được tất cả mười ba thành và đất để chăn nuôi."},{"book":"Giô-suê","chapter":"21","verse":"34","text":"Họ Mê-ra-ri, họ còn lại của đại tộc Lê-vi, nhận bốn thành do đại tộc Sa-bu-luân nhường lại: Giốc-nê-am, Cát-ta,"},{"book":"Giô-suê","chapter":"21","verse":"35","text":"Đim-na, và Na-ha-la cùng với đất phụ cận để nuôi súc vật."},{"book":"Giô-suê","chapter":"21","verse":"36","text":"Đại tộc Ru-bên nhượng cho họ bốn thành và đất Ba-san, Gia-xa,"},{"book":"Giô-suê","chapter":"21","verse":"37","text":"Kê-đê-mốt, và Mê-phát, cùng với đất phụ cận để nuôi gia súc."},{"book":"Giô-suê","chapter":"21","verse":"38","text":"Đại tộc Gát nhượng bốn thành và đất phụ cận: Ra-mốt ở Ga-la-át (thành trú ẩn), Ma-ha-na-im,"},{"book":"Giô-suê","chapter":"21","verse":"39","text":"Hết-bôn, và Gia-ê-xe cùng với đất phụ cận để nuôi gai súc."},{"book":"Giô-suê","chapter":"21","verse":"40","text":"Vậy, họ Mê-ra-ri thuộc Lê-vi được tất cả mười hai thành."},{"book":"Giô-suê","chapter":"21","verse":"41","text":"Cả đại tộc Lê-vi được tổng số bốn mươi tám thành, ở rải rác trong đất Ít-ra-ên. Mỗi thành đều gồm luôn đất bao bọc chung quanh, dùng để chăn nuôi."},{"book":"Giô-suê","chapter":"21","verse":"42","text":"Tất các thành này đều có đất phụ cận để chăn nuôi."},{"book":"Giô-suê","chapter":"21","verse":"43","text":"Như thế, Chúa Hằng Hữu thực hiện lời Ngài hứa với các tổ tiên, cho Ít-ra-ên lãnh thổ này. Họ chiếm lấy và lập nghiệp tại đó."},{"book":"Giô-suê","chapter":"21","verse":"44","text":"Chúa Hằng Hữu cũng cho họ hưởng thái bình như đã hứa, không ai chống nổi họ, vì Ngài giao hết kẻ thù vào tay họ."},{"book":"Giô-suê","chapter":"21","verse":"45","text":"Tất cả những lời hứa tốt lành của Chúa Hằng Hữu với Ít-ra-ên đều được Ngài thực hiện."}]}