{"data":[{"book":"Giô-suê","chapter":"23","verse":"1","text":"Sau một thời gian dài, Chúa Hằng Hữu cho Ít-ra-ên được hưởng thái bình, và Giô-suê đã cao tuổi."},{"book":"Giô-suê","chapter":"23","verse":"2","text":"Một hôm, ông triệu tập toàn dân và các nhà lãnh đạo Ít-ra-ên—trưởng lão, phán quan, và các cấp chỉ huy—và bảo họ: “Ta đã già lắm rồi."},{"book":"Giô-suê","chapter":"23","verse":"3","text":"Chính anh em đã chứng kiến những việc Chúa Hằng Hữu, Đức Chúa Trời của anh em, làm cho các dân tộc này vì Ít-ra-ên: Chúa Hằng Hữu, Đức Chúa Trời của anh em, đã đánh các nước ấy cho anh em."},{"book":"Giô-suê","chapter":"23","verse":"4","text":"Tôi có chia cho các đại tộc Ít-ra-ên đất đai của những nước đã chinh phục cũng như những nước chưa chinh phục, từ Sông Giô-đan cho đến Đại Trung Hải phía tây."},{"book":"Giô-suê","chapter":"23","verse":"5","text":"Chúa Hằng Hữu, Đức Chúa Trời của anh em, sẽ đuổi các dân tộc trong các miền chưa chinh phục để cho anh em chiếm đất, như Ngài đã hứa."},{"book":"Giô-suê","chapter":"23","verse":"6","text":"Vậy, anh em phải vững lòng vâng giữ mọi điều đã chép trong Sách Luật Môi-se, đừng sai phạm."},{"book":"Giô-suê","chapter":"23","verse":"7","text":"Đừng pha giống với các dân còn sót lại trong đất này, đừng nhắc đến tên thần của họ, đừng lấy các tên ấy mà thề, đừng thờ lạy các thần ấy."},{"book":"Giô-suê","chapter":"23","verse":"8","text":"Nhưng phải bám chặt lấy Đức Chúa Trời mình, như anh em đã làm từ trước đến nay."},{"book":"Giô-suê","chapter":"23","verse":"9","text":"Vì Chúa đã đánh đuổi nhiều dân tộc hùng mạnh giúp anh em; và cho đến nay, không ai cự nổi Ít-ra-ên."},{"book":"Giô-suê","chapter":"23","verse":"10","text":"Một người Ít-ra-ên đánh đuổi nghìn người, vì có Chúa Hằng Hữu chiến đấu cho, như Ngài đã hứa."},{"book":"Giô-suê","chapter":"23","verse":"11","text":"Phải cẩn thận: Yêu kính Chúa Hằng Hữu, Đức Chúa Trời của anh em."},{"book":"Giô-suê","chapter":"23","verse":"12","text":"Nhưng nếu anh em làm trái lại, đi kết hôn với những dân còn sót lại trong đất này,"},{"book":"Giô-suê","chapter":"23","verse":"13","text":"thì anh em nên biết chắc rằng Chúa sẽ không đánh đuổi các dân tộc ấy nữa. Họ sẽ trở thành bẫy bủa giăng, thành roi đánh bên hông, thành gai chông trước mắt anh em, cho đến ngày anh em bị trừ khỏi đất tốt lành Chúa Hằng Hữu, Đức Chúa Trời của anh em đã ban cho."},{"book":"Giô-suê","chapter":"23","verse":"14","text":"Ta sắp đi con đường nhân loại phải trải qua. Còn anh em, ai nấy đều phải nhận thức trong lòng rằng mọi lời hứa của Chúa Hằng Hữu, Đức Chúa Trời của anh em, đều được thực hiện."},{"book":"Giô-suê","chapter":"23","verse":"15","text":"Như những lời hứa lành của Chúa Hằng Hữu, Đức Chúa Trời của anh em, đã được thực hiện, những điều dữ cũng sẽ xảy ra nếu anh em bất tuân."},{"book":"Giô-suê","chapter":"23","verse":"16","text":"Ngài sẽ đổ trên anh em tai họa, cho đến khi anh em bị tiêu diệt khỏi đất lành này, nếu anh em vi phạm giao ước của Ngài đã lập, đi thờ lạy các thần khác, cơn thịnh nộ của Chúa Hằng Hữu, Đức Chúa Trời của anh em, sẽ nổi lên, anh em sẽ bị tiêu diệt nhanh chóng, bị khai trừ khỏi đất tốt lành Ngài ban cho.”"}]}