{"data":[{"book":"Giô-suê","chapter":"3","verse":"1","text":"Trời vừa sáng, Giô-suê dẫn toàn dân Ít-ra-ên từ Si-tim đi đến bờ Sông Giô-đan. Họ cắm trại chờ ngày sang sông."},{"book":"Giô-suê","chapter":"3","verse":"2","text":"Ngày thứ ba, các viên chức đi khắp các trại truyền chỉ thị:"},{"book":"Giô-suê","chapter":"3","verse":"3","text":"“Khi thấy các thầy tế lễ và người Lê-vi khiêng Hòm Giao Ước của Chúa Hằng Hữu, Đức Chúa Trời của anh em đi, anh em phải nhổ trại đi theo."},{"book":"Giô-suê","chapter":"3","verse":"4","text":"Vì anh em chưa đi đường này bao giờ, nên phải theo sự hướng dẫn của họ. Nhưng đừng theo gần quá, phải giữ một khoảng cách chừng 920 mét.”3:4 Nt 2.000 cubits"},{"book":"Giô-suê","chapter":"3","verse":"5","text":"Giô-suê nói: “Anh em phải giữ mình thánh sạch, vì ngày mai Chúa Hằng Hữu sẽ làm những việc lạ thường trước mắt anh em.”"},{"book":"Giô-suê","chapter":"3","verse":"6","text":"Theo lệnh Giô-suê, các thầy tế lễ khiêng Hòm Giao Ước ra đi; toàn dân theo sau."},{"book":"Giô-suê","chapter":"3","verse":"7","text":"Chúa Hằng Hữu phán bảo Giô-suê: “Hôm nay Ta sẽ làm cho con được vinh dự trước mặt toàn dân Ít-ra-ên, họ sẽ biết rằng Ta ở với con cũng như Ta đã ở với Môi-se."},{"book":"Giô-suê","chapter":"3","verse":"8","text":"Con hãy truyền cho các thầy tế lễ khiêng Hòm Giao Ước: Khi đến mé sông Giô-đan, họ phải dừng lại dưới sông.”"},{"book":"Giô-suê","chapter":"3","verse":"9","text":"Giô-suê nói với dân chúng, “Hãy lại gần, nghe lời của Chúa Hằng Hữu, Đức Chúa Trời của Ít-ra-ên.”"},{"book":"Giô-suê","chapter":"3","verse":"10","text":"Rồi người nói: “Việc xảy ra hôm nay sẽ cho anh em biết rằng Đức Chúa Trời hằng sống đang ở giữa anh em. Chúa sẽ đuổi các dân tộc sau đây đi: Người Ca-na-an, Hê-tít, Hê-vi, Phê-rết, Ghi-rê-ga, A-mô-rít và Giê-bu."},{"book":"Giô-suê","chapter":"3","verse":"11","text":"Này, Hòm Giao Ước của Chúa Hằng Hữu, là Đức Chúa Trời của cả nhân loại, sẽ đi trước anh em qua Sông Giô-đan."},{"book":"Giô-suê","chapter":"3","verse":"12","text":"Vậy, bây giờ hãy chọn mười hai người, mỗi đại tộc một người."},{"book":"Giô-suê","chapter":"3","verse":"13","text":"Khi các thầy tế lễ khiêng Hòm Giao Ước của Chúa Hằng Hữu, Chúa của cả nhân loại, giẫm chân vào nước sông, dòng sông sẽ bị chia đôi, nước sông từ nguồn chảy xuống dồn lại thành một khối.”"},{"book":"Giô-suê","chapter":"3","verse":"14","text":"Vậy, khi dân chúng nhổ trại để sang sông Giô-đan thì các thầy tế lễ khiêng Hòm Giao Ước đi trước họ."},{"book":"Giô-suê","chapter":"3","verse":"15","text":"Lúc ấy nhằm mùa gặt, nước sông Giô-đan tràn lên khắp bờ. Nhưng khi những thầy tế lễ khiêng Hòm Giao Ước vừa giẫm chân vào nước,"},{"book":"Giô-suê","chapter":"3","verse":"16","text":"bỗng nhiên nước từ nguồn đổ xuống ngưng lại, dồn cao lên. Khúc sông bị nước dồn lên như thế trải dài ra đến tận A-đam, một thành gần Xát-than. Trong khi đó, nước sông phía dưới tiếp tục chảy ra Biển Chết, lòng sông bắt đầu cạn. Toàn dân đi qua, ngang chỗ thành Giê-ri-cô."},{"book":"Giô-suê","chapter":"3","verse":"17","text":"Các thầy tế lễ khiêng Hòm Giao Ước của Chúa Hằng Hữu dừng lại giữa sông như trên đất khô trong khi toàn dân đi qua trên phần khô ráo của lòng sông cho đến khi hết thảy người Ít-ra-ên đều vượt qua sông Giô-đan."}]}