{"data":[{"book":"সখরিয়","chapter":"12","verse":"1","text":"এক ভাববাণী: এই হল ইস্রায়েল সম্বন্ধে সদাপ্রভুর বাক্য।"},{"book":"সখরিয়","chapter":"12","verse":"2","text":"“আমি জেরুশালেমকে এমন এক পানপাত্রের মতো করব যা থেকে পান করে নিকটবর্তী সব জাতিরা টলবে। জেরুশালেমের সঙ্গে যিহূদাও অবরুদ্ধ হবে।"},{"book":"সখরিয়","chapter":"12","verse":"3","text":"সেদিন, যখন সমস্ত জাতি জেরুশালেমের বিরুদ্ধে জড়ো হবে, তখন আমি তাকে সব জাতির জন্য একটি ভারী পাথরের মতো করব। যারা সেটা সরাবার চেষ্টা করবে তারা নিজেরাই আহত হবে।"},{"book":"সখরিয়","chapter":"12","verse":"4","text":"সেদিন, আমি প্রত্যেকটা ঘোড়াকে আতঙ্কে আঘাত করব এবং তার আরোহীকে পাগল করব,” সদাপ্রভু এই কথা ঘোষণা করেন। “আমি যিহূদা কুলের উপর সতর্ক নজর রাখব, কিন্তু আমি অন্যান্য জাতির সব ঘোড়াকে অন্ধ করব।"},{"book":"সখরিয়","chapter":"12","verse":"5","text":"তখন যিহূদার নেতৃবর্গ মনে মনে বলবে, ‘জেরুশালেমের লোকেরা শক্তিশালী, কারণ সর্বশক্তিমান সদাপ্রভু তাদের ঈশ্বর।’"},{"book":"সখরিয়","chapter":"12","verse":"6","text":"“সেদিন যিহূদার নেতৃবর্গকে আমি কাঠের বোঝার মধ্যে আগুনের পাত্রের মতো ও শস্যের আঁটির মধ্যে জ্বলন্ত মশালের মতো করব। তারা তাদের ডানদিক ও বাঁদিকের চারিদিকের সমস্ত জাতিদের গ্রাস করবে, কিন্তু জেরুশালেম তার নিজের জায়গায় স্থির থাকবে।"},{"book":"সখরিয়","chapter":"12","verse":"7","text":"“সদাপ্রভু প্রথমে যিহূদার বাসস্থানগুলি রক্ষা করবেন, যেন দাউদ কুল ও জেরুশালেমের বাসিন্দাদের সম্মান যিহূদার অন্যান্য লোকদের চেয়ে বেশি না হয়।"},{"book":"সখরিয়","chapter":"12","verse":"8","text":"সেদিন সদাপ্রভু জেরুশালেমের বসবাসকারীদের রক্ষা করবেন, যেন তাদের মধ্যেকার সবচেয়ে দুর্বল লোকও দাউদের মতো হয়, এবং দাউদ কুল ঈশ্বরের মতো হয়, সদাপ্রভুর যে দূত তাদের আগে আগে চলবে তাঁর মতো হবে।"},{"book":"সখরিয়","chapter":"12","verse":"9","text":"সেদিন যে সমস্ত জাতি জেরুশালেমকে আক্রমণ করতে আসবে আমি তাদের ধ্বংস করব।"},{"book":"সখরিয়","chapter":"12","verse":"10","text":"“আর দাউদ কুল ও জেরুশালেমের বাসিন্দাদের উপরে আমি অনুগ্রহের ও বিনতির আত্মা ঢেলে দেব। তাতে তারা আমার প্রতি, অর্থাৎ তারা যাঁকে বিদ্ধ করেছে, তাঁর দিকে তাকিয়ে দেখবে, এবং একমাত্র সন্তানের জন্য বিলাপ করার মতো করে তারা তাঁর জন্য বিলাপ করবে এবং প্রথম সন্তানের জন্য যেমন শোক করে তেমনি ভীষণভাবে শোক করবে।"},{"book":"সখরিয়","chapter":"12","verse":"11","text":"সেদিন জেরুশালেমে ভীষণ বিলাপ হবে, যেমন মগিদ্দোন সমভূমির হদদ্-রিম্মোণে হয়েছিল।"},{"book":"সখরিয়","chapter":"12","verse":"12","text":"দেশ বিলাপ করবে, গোষ্ঠীগুলি আলাদা আলাদাভাবে বিলাপ করবে, নিজেদের স্ত্রীদের সঙ্গে দাউদ কুলের গোষ্ঠী ও তাদের স্ত্রীরা, নাথন কুলের গোষ্ঠী ও তাদের স্ত্রীরা,"},{"book":"সখরিয়","chapter":"12","verse":"13","text":"লেবি কুলের গোষ্ঠী ও তাদের স্ত্রীরা, শিমিয়ির গোষ্ঠী ও তাদের স্ত্রীরা,"},{"book":"সখরিয়","chapter":"12","verse":"14","text":"এবং অবশিষ্ট সমস্ত গোষ্ঠী ও তাদের স্ত্রীরা।"}]}