{"data":[{"book":"2 Timoteo","chapter":"1","verse":"1","text":"Balua yi'no niiandike nenga na Pauli, ntumilwe wa Kilisitu Yesu kwa mabinio ga Nnu'ngu'. Nitumilwe li'nga naabakiye bandu bu'kana na ukoto watulagilwe kwa kumwu'bi'lya Kilisitu Yesu."},{"book":"2 Timoteo","chapter":"1","verse":"2","text":"Nikuandikya wamwana wangu' waupendilwe Timoteo."},{"book":"2 Timoteo","chapter":"1","verse":"3","text":"Ninsukulu Nnu'ngu' nywanintumikia kwo binia ganannoga kati mwabaantumikiye au'ku' bangu'. Kilo na muntwekati nendakuku'mbu'kya mumalu'bo gangu'."},{"book":"2 Timoteo","chapter":"1","verse":"4","text":"Nigaku'mbu'kya moli gako, na nibile na kilu'lu' so bonagana kai' li'nga niupulaise muno mwoyo wangu'."},{"book":"2 Timoteo","chapter":"1","verse":"5","text":"Niiku'mbu'kya imani yako ya kakape yayaabile wi'ti' kwa mbuya bako Loisi na mau' bako Eunike. Niu'bi'lya panga kakape na wenga ubile nayo kai'."},{"book":"2 Timoteo","chapter":"1","verse":"6","text":"Kwa kitumbu si' nganikuku'mbu'ki'a uutili upo ya kiloo yawipokile panikubi'ki moko panani yako."},{"book":"2 Timoteo","chapter":"1","verse":"7","text":"Mwanjaa Nnu'ngu' atupeili loo ya bwoga, ila ya makakala, ya upendo no li'ngi'lya."},{"book":"2 Timoteo","chapter":"1","verse":"8","text":"Kwa nyo, kanewibone oni kong'ondelya makowe ga Bwana witu au kwa mwanjaa nibile muutabilwe bu'kana na ywembe. Ila, ulu'mbane na nenga mutabu ya Injili kwa makakala gaupeyelwa na Nnu'ngu'."},{"book":"2 Timoteo","chapter":"1","verse":"9","text":"Ywembe aatitukosopolya, na kutusawa tupange twabandu bake apeleteu. Aapangite nyo kwa kitumbu sa yendo yitu inannoga lili, ila kwo binia na kwa ngu'ngu' yake. Aatupei ngu'ngu' yo kwa ndi'la ya Kilisitu Yesu, kubile balo umbilwa kwa dunia."},{"book":"2 Timoteo","chapter":"1","verse":"10","text":"Na nambi'yambi' ngu'ngu' yo itanganikwe, kwo umukulilwa kwake nkosopoli witu Kilisitu Yesu ywaalabiye kiwo na kutulaya ukoto wangayomoka kwa ndi'la ya Abali Inannoga."},{"book":"2 Timoteo","chapter":"1","verse":"11","text":"Kwa kitumbu sa Abali Inannoga yo nisaulilwe nibe namwaali, ntumilwe, na mwalimu."},{"book":"2 Timoteo","chapter":"1","verse":"12","text":"Kwa kitumbu so nendaku'su'mbu'lwa, lakini niibonali oni kwa mwanjaa nintangite ywanimwu'bi'lile. Kai' nitangite panga endawesa kukili'ndi'la si'lu' saanikamukiye mpaka lisu'ba li'lu' lyo buyangana kwake."},{"book":"2 Timoteo","chapter":"1","verse":"13","text":"Ugakamwe mayi'gano ga kakape gaugayu'wine gapange kili'be so yigilwa pamope na imani, na upendo mu Kilisitu Yesu."},{"book":"2 Timoteo","chapter":"1","verse":"14","text":"Kwa makakala ga Loo Mpeleteu ywatama nkati yitu, ugali'ndi'le mayi'gano gano manogau gaukamukiyilwe."},{"book":"2 Timoteo","chapter":"1","verse":"15","text":"Utangite panga bandu boti ba kunkoa wa Asia banilei, nkati yabe babile Figelo na Helimogene."},{"book":"2 Timoteo","chapter":"1","verse":"16","text":"Bwana aabi'ki kiya alongo ba Onesiforo, kwa mwanjaa akokotyage isa kuniponwa moli na wala aibwenili oni kunibona nibile muutabilwe."},{"book":"2 Timoteo","chapter":"1","verse":"17","text":"Paaikite Roma bai, aakasine kunipala mpaka paanibweni."},{"book":"2 Timoteo","chapter":"1","verse":"18","text":"Na wenga ugatangite gambone gaanipangile akwo Efeso. Bwana ammi'ki kiya mulisu'ba lyake lyo buya."}]}