{"data":[{"book":"प्रकाशितवाक्य","chapter":"10","verse":"1","text":"तेबे मैं एक ओर तागतबर स्वर्गदूत बादल़ो ते किरे रे, स्वर्गो ते उतरदे ऊए देखेया। तेसरे सिरो पाँदे बादल़ो रा मेघधनुष था और तेसरा मूँ सूरजो जेड़ा और तेसरे पैर आगी रे खम्बे जेड़े थे।"},{"book":"प्रकाशितवाक्य","chapter":"10","verse":"2","text":"तिने आपणा दाँणा पैर समुद्रो रे और खूँजा तरतिया पाँदे राखेया। तेसरे आथो रे एक छोटी जी खुली री कताब थी।"},{"book":"प्रकाशितवाक्य","chapter":"10","verse":"3","text":"तेबे से इतणी जोरे की चिंगेया, जेड़ा शेर गर्जोआ और जेबे से चिंगेया, तो गर्जणा री सात आवाजा सुणिया।"},{"book":"प्रकाशितवाक्य","chapter":"10","verse":"4","text":"जेबे सातो गर्जणा री आवाजा सुणी चुकिया, तो आऊँ लिखणे वाल़ा ई था, पर मैं स्वर्गो ते ये आवाज सुणी, “जो गल्ला गर्जणा रे तिना सात आवाजा ते सुणी राखिया, तिना खे गुप्त राख और लिख नि।”"},{"book":"प्रकाशितवाक्य","chapter":"10","verse":"5","text":"जेस स्वर्गदूतो खे मैं तरतिया पाँदे और समुद्रो रे खड़ेया रा देखेया था, तिने आपणा दाँणा आथ स्वर्गो री तरफा खे चकेया,"},{"book":"प्रकाशितवाक्य","chapter":"10","verse":"6","text":"और तिने तेसरी जो जुगो-जुगो तक जिऊँदा ए और जिने स्वर्ग और जो कुछ तिदे ए, तरती और जो कुछ तिदे ए और समुद्रो खे और जो कुछ तिदे ए, बणाया, तेसरी ई कसम खाई कि बोलेया, “एबे तो ओर देर नि ऊणी।"},{"book":"प्रकाशितवाक्य","chapter":"10","verse":"7","text":"तेस बखते जेबे सातुए स्वर्गदूतो तुरहिया रे फूकर देणी, परमेशरो आपणी गुप्त योजना पूरी करनी जेतेरा संदेश तिने आपणे दास भविष्यबक्तेया खे दित्तेया था।”"},{"book":"प्रकाशितवाक्य","chapter":"10","verse":"8","text":"जो आवाज मैं स्वर्गो ते बोलदे ऊए सुणी थी, से फेर मां साथे गल्ला करने लगेया, “जा, जो स्वर्गदूत समुद्र और तरतिया पाँदे खड़ी रा, तेसरे आथो री खुली री कताब लयी लो।”"},{"book":"प्रकाशितवाक्य","chapter":"10","verse":"9","text":"तेबे मैं स्वर्गदूतो गे जाई की बोलेया, “ये छोटी जी कताब माखे दे।” और तिने माखे बोलेया, “लओ, इजी खे खाई दे और एसा तेरा पेट कड़ुआ तो करना, पर तेरे मुंओ रे सईतो जेड़ी मीठी लगणी।”"},{"book":"प्रकाशितवाक्य","chapter":"10","verse":"10","text":"तेबे आऊँ से छोटी कताब स्वर्गदूतो रे आथो ते लयी की खाई गा। से मेरे मुंओ रे सईतो जेड़ी मीठी तो लगी, पर जेबे आऊँ तेसा खे खाई चुकेया, तो मेरा पेट कड़ुआ ऊईगा।"},{"book":"प्रकाशितवाक्य","chapter":"10","verse":"11","text":"तेबे माखे ये बोलेया गया, “ताखे बऊत सारे लोका, जातिया, पाषा और राजेया रे बारे रे फेर भविष्यबाणी करनी ऊगी।”"}]}