{"data":[{"book":"प्रकाशितवाक्य","chapter":"20","verse":"1","text":"तेबे मैं एक स्वर्गदूत स्वर्गो ते उतरदे ऊए देखेया, जेसरे आथो रे तेस डूगे गड्डे री जेतेरी गईराईया रा अंत निए कुँजी और एक बड़ी जंजीर थी।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"2","text":"तिने से अजगर, मतलब पुराणा साप, जो शैतान ए, पकड़ी की ह्जार साला खे बानी ता।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"3","text":"तेबे स्वर्गदूते से डांगर तेस डूगे गड्डे रे जेतेरी गईराईया रा अंत निए पायी की बंद करी ता। और तेस पाँदे मुहर लगाईती ताकि से ह्जार साल पूरे ऊणे तक जातिया-जातिया रे लोका खे नि भरमाओ। इजी ते बाद जरूरी ए कि से थोड़ी देरा खे फेर खोलेया जाओ।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"4","text":"तेबे मैं सिंहासन देखे, तिना पाँदे लोक बैठीगे और तिना खे न्याय करने रा अक्क दित्तेया। मैं तिना री आत्मा बी देखी, जिना रे सिर यीशुए री गवाई देणे और परमेशरो रे वचनो री बजअ ते बाडे थे और जिने ना तेस डांगरो री, ना तेसरी मूर्तिया री पूजा कित्ती थी और ना तेसरी छाप आपणे माथे और आथो पाँदे लगाई थी। सेयो जिऊँदे ऊई की मसीह साथे ह्जार सालो तक राज्य करदे रये।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"5","text":"जदुओ तक ये ह्जार साल पूरे नि ऊए, तदुओ तक बाकि मरे रे जिऊँदे नि ऊए। ये तो पईला दुबारा जिऊँदा ऊणा ए।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"6","text":"धन्य और पवित्र सेयो ए, जो एस पईले दुबारा जिऊँदा ऊणे रे शामिल ए, एड़ेया पाँदे दूजी मौता रा कोई अक्क निए। पर सेयो परमेशर और मसीह रे पुरोईत ऊणे और तेस साथे ह्जार साला तक राज्य करना।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"7","text":"जेबे ह्जार साल पूरे ऊई जाणे, तेबे शैतान कैदा ते छाडी देणा।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"8","text":"सेयो जातिया जो तरतिया रे चऊँ कनारे ऊणिया, मतलब-गोग और मागोग जिना री गिणती समुद्रो रे बालुओ रे बराबर ऊणी, तिना खे भरमाई की लड़ाईया खे कट्ठे करने खे निकल़ना।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"9","text":"तेबे तिना सारी तरतिया पाँदे फैली की और परमेशरो रे लोका री छावणी और प्यारा नगर केरी लणा और आगी स्वर्गो ते निकल़ी की सेयो स्वा करी देणियां।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"10","text":"तेबे तिना खे भरमाणे वाल़ा शैतान आग और गन्धको री तेसा झीला रे, जिदे से डांगर और चूठा भविष्यबक्ता बी ऊणा, पायी देणा। और सेयो दिन-रात जुगो-जुगो तक पीड़े की तड़फदे रणे।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"11","text":"तेबे मैं एक बड़ा सफेद सिंहासन, और से जो तिदे बैठी रा था, देखेया। जेसरे सामणे ते तरती और स्वर्ग नठीगे और तिना खे जगा नि मिली।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"12","text":"तेबे मैं छोटे-बड़े सब मरे रे सिंहासनो सामणे खड़े रे देखे, और कताबा खोलिया। तेबे एक ओर कताब खोली गयी, मतलब-जीवनो री कताब। और जेड़ा तिना कताबा रे लिखी राखेया था, तेड़ा ई तिना रे कामो रे मुताबिक मरेया रा न्याय कित्तेया।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"13","text":"समुद्रे सेयो मरे रे, जो तिदे थे, देई ते, तेबे मौते और नरके सेयो मरे रे, जो तिदे थे देई ते और तिना बीचा ते हर एकी खे तिना रे कामो रे मुताबिक न्याय कित्तेया।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"14","text":"तेबे मौत और नरक बी आगी री झीला रे पाई ते, ये आगी री झील दूजी मौत ए।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"15","text":"और जेस केसी रा नाओं जीवनो री कताबा रे लिखेया रा नि मिलेया, से आगी री झीला रे पायी ता।"}]}