{"data":[{"book":"ΕΣΘΗΡ","chapter":"10","verse":"1","text":"Ἔγραψε δὲ ὁ βασιλεὺς ἐπὶ τὴν βασιλείαν τῆς τε γῆς καὶ τῆς θαλάσσης."},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"2","text":"Καὶ τὴν ἰσχὺν αὐτοῦ καὶ ἀνδραγαθίαν, πλοῦτόν τε καὶ δόξαν τῆς βασιλείας αὐτοῦ, ἰδοὺ γέγραπται ἐν βιβλίῳ βασιλέων Περσῶν καὶ Μήδων, εἰς μνημόσυνον."},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"3","text":"Ὁ δὲ Μαρδοχαῖος διεδέχετο τὸν βασιλέα Ἀρταξέρξην, καὶ μέγας ἦν ἐν τῇ βασιλείᾳ, καὶ δεδοξασμένος ὑπὸ τῶν Ἰουδαίων· καὶ φιλούμενος διηγεῖτο τὴν ἀγωγὴν παντὶ τῷ ἔθνει αὐτοῦ."},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"3a","text":"“Καὶ εἶπε Μαρδοχαῖος, παρὰ τοῦ Θεοῦ ἐγένετο ταῦτα."},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"3b","text":"Ἐμνήσθην γὰρ περὶ τοῦ ἐνυπνίου οὗ εἶδον περὶ τῶν λόγων τούτων· οὐδὲ γὰρ παρῆλθεν ἀπʼ αὐτῶν λόγος·"},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"3c","text":"Ἡ μικρὰ πηγὴ ἣ ἐγένετο ποταμός, καὶ ἦν φῶς καὶ ἥλιος καὶ ὕδωρ πολύ. Ἐσθήρ ἐστιν ὁ ποταμός, ἣν ἐγάμησεν ὁ βασιλεὺς, καὶ ἐποίησε βασίλισσαν."},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"3d","text":"Οἱ δὲ δύο δράκοντες, ἐγώ εἰμι καὶ Ἀμάν."},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"3e","text":"Τὰ δὲ ἔθνη, τὰ ἐπισυναχθέντα ἀπολέσαι τὸ ὄνομα τῶν Ἰουδαίων."},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"3f","text":"Τὸ δὲ ἔθνος τὸ ἐμόν, οὗτός ἐστιν Ἰσραὴλ, οἱ βοήσαντες πρὸς τὸν Θεὸν, καὶ σωθέντες· καὶ ἔσωσε Κύριος τὸν λαὸν αὐτοῦ, καὶ ἐῤῥύσατο Κύριος ἡμᾶς ἐκ πάντων τῶν κακῶν τούτων· καὶ ἐποίησεν ὁ Θεὸς τὰ σημεῖα, καὶ τὰ τέρατα τὰ μεγάλα, ἃ οὐ γέγονεν ἐν τοῖς ἔθνεσι."},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"3g","text":"Διὰ τοῦτο ἐποίησε κλήρους δύο, ἕνα τῷ λαῷ τοῦ Θεοῦ, καὶ ἕνα πᾶσι τοῖς ἔθνεσι."},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"3h","text":"Καὶ ἦλθον οἱ δύο κλῆροι οὗτοι εἰς ὥραν καὶ καιρὸν, καὶ εἰς ἡμέραν κρίσεως, ἐνώπιον τοῦ Θεοῦ καὶ πᾶσι τοῖς ἔθνεσι."},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"3i","text":"Καὶ ἐμνήσθη ὁ Θεὸς τοῦ λαοῦ αὐτοῦ, καὶ ἐδικαίωσε τὴν κληρονομίαν αὑτοῦ."},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"3k","text":"Καὶ ἔσονται αὐτοῖς αἱ ἡμέραι αὗται, ἐν μηνὶ Ἀδὰρ, τῇ τεσσαρεσκαιδεκάτῃ καὶ τῇ πεντεκαιδεκάτῃ τοῦ μηνὸς, μετὰ συναγωγῆς καὶ χαρᾶς καὶ εὐφροσύνης ἐνώπιον τοῦ Θεοῦ, κατὰ γενεὰς εἰς τὸν αἰῶνα ἐν τῷ λαῷ αὐτοῦ Ἰσραήλ."},{"book":"ΕΣΘΗΡ","chapter":"10","verse":"3l","text":"“Ἔτους τετάρτου βασιλεύοντος Πτολεμαίου καὶ Κλεοπάτρας, εἰσήνεγκε Δοσίθεος, ὃς ἔφη εἶναι ἱερεὺς καὶ Λευίτης, καὶ Πτολεμαῖος ὁ υἱὸς αὐτοῦ, τὴν προκειμένην ἐπιστολὴν τῶν Φρουραί, ἣν ἔφασαν εἶναι, καὶ ἡρμηνευκέναι Λυσίμαχον Πτολεμαίου, τὸν ἐν Ἱερουσαλήμ.”"}]}