{"data":[{"book":"ΕΣΘΗΡ","chapter":"8","verse":"1","text":"Καὶ ἐν αὐτῇ τῇ ἡμέρᾳ ὁ βασιλεὺς Ἀρταξέρξης ἐδωρήσατο Ἐσθὴρ ὅσα ὑπῆρχεν Ἀμὰν τῷ διαβόλῳ· καὶ Μαρδοχαῖος προσεκλήθη ὑπὸ τοῦ βασιλέως· ὑπέδειξε γὰρ Ἐσθὴρ, ὅτι ἐνοικείωται αὐτῇ."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"2","text":"Ἔλαβε δὲ ὁ βασιλεὺς τὸν δακτύλιον ὃν ἀφείλατο Ἀμὰν, καὶ ἔδωκεν αὐτὸν Μαρδοχαίῳ· καὶ κατέστησεν Ἐσθὴρ Μαρδοχαῖον ἐπὶ πάντων τῶν Ἀμάν."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"3","text":"Καὶ προσθεῖσα ἐλάλησε πρὸς τὸν βασιλέα, καὶ προσέπεσε πρὸς τοὺς πόδας αὐτοῦ, καὶ ἠξίου ἀφελεῖν τὴν Ἀμὰν κακίαν, καὶ ὅσα ἐποίησε τοῖς Ἰουδαίοις."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"4","text":"Ἐξέτεινε δὲ ὁ βασιλεὺς Ἐσθὴρ τὴν ῥάβδον τὴν χρυσῆν· ἐξηγέρθη δὲ Ἐσθὴρ παρεστηκέναι τῷ βασιλεῖ,"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"5","text":"καὶ εἶπεν Ἐσθὴρ, εἰ δοκεῖ σοι, καὶ εὗρον χάριν, πεμφθήτω ἀποστραφῆναι τὰ γράμματα τὰ ἀπεσταλμένα ὑπὸ Ἀμὰν, τὰ γραφέντα ἀπολέσθαι τοὺς Ἰουδαίους, οἵ εἰσιν ἐν τῇ βασιλείᾳ σου."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"6","text":"Πῶς γὰρ δυνήσομαι ἰδεῖν τὴν κάκωσιν τοῦ λαοῦ μου, καὶ πῶς δυνήσομαι σωθῆναι ἐν τῇ ἀπωλείᾳ τῆς πατρίδος μου;"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"7","text":"Καὶ εἶπεν ὁ βασιλεὺς πρὸς Ἐσθὴρ, εἰ πάντα τὰ ὑπάρχοντα Ἀμὰν ἔδωκα καὶ ἐχαρισάμην σοι, καὶ αὐτὸν ἐκρέμασα ἐπὶ ξύλου, ὅτι τὰς χεῖρας ἐπήνεγκε τοῖς Ἰουδαίοις, τί ἔτι ἐπιζητεῖς;"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"8","text":"Γράψατε καὶ ὑμεῖς ἐκ τοῦ ὀνόματός μου, ὡς δοκεῖ ὑμῖν, καὶ σφραγίσατε τῷ δακτυλίῳ μου· ὅσα γὰρ γράφεται τοῦ βασιλέως ἐπιτάξαντος, καὶ σφραγισθῇ τῷ δακτυλίῳ μου, οὐκ ἔστιν αὐτοῖς ἀντειπεῖν."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"9","text":"Ἐκλήθησαν δὲ οἱ γραμματεῖς ἐν τῷ πρώτῳ μηνὶ, ὅς ἐστι Νισὰν, τρίτῃ καὶ εἰκάδι τοῦ αὐτοῦ ἔτους, καὶ ἐγράφη τοῖς Ἰουδαίοις, ὅσα ἐνετείλατο τοῖς οἰκονόμοις καὶ τοῖς ἄρχουσι τῶν σατραπῶν, ἀπὸ τῆς Ἰνδικῆς ἕως τῆς Αἰθιοπίας, ἑκατὸν εἰκοσιεπτὰ σατράπαις κατὰ χώραν καὶ χώραν, κατὰ τὴν αὐτῶν λέξιν."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"10","text":"Ἐγράφη δὲ διὰ τοῦ βασιλέως, καὶ ἐσφραγίσθη τῷ δακτυλίῳ αὐτοῦ· καὶ ἐξαπέστειλαν τὰ γράμματα διὰ βιβλιοφόρων,"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"11","text":"ὡς ἐπέταξεν αὐτοῖς χρῆσθαι τοῖς νόμοις αὐτῶν ἐν πάσῃ πόλει, βοηθῆσαί τε αὑτοῖς, καὶ χρῆσθαι τοῖς ἀντιδίκοις αὐτῶν καὶ τοῖς ἀντικειμένοις αὐτῶν, ὡς βούλονται,"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12","text":"ἐν ἡμέρᾳ μιᾷ ἐν πάσῃ τῇ βασιλείᾳ Ἀρταξέρξου, τῇ τρισκαιδεκάτῃ τοῦ δωδεκάτου μηνὸς, ὅς ἐστιν Ἀδάρ."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12a","text":"Ὧν ἐστιν ἀντίγραφον τῆς ἐπιστολῆς τὰ ὑπογεγραμμένα·"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12b","text":"“Βασιλεὺς μέγας Ἀρταξέρξης τοῖς ἀπὸ τῆς Ἰνδικῆς ἕως τῆς Αἰθιοπίας ἑκατὸν εἰκοσιεπτὰ σατραπείαις χωρῶν ἄρχουσι, καὶ τοῖς τὰ ἡμέτερα φρονοῦσι, χαίρειν."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12c","text":"Πολλοὶ τῇ πλείστῃ τῶν εὐεργετούντων χρηστότητι πυκνότερον τιμώμενοι, μεῖζον ἐφρόνησαν, καὶ οὐ μόνον τοὺς ὑποτεταγμένους ἡμῖν ζητοῦσι κακοποιεῖν, τόν τε κόρον οὐ δυνάμενοι φέρειν, καὶ τοῖς ἑαυτῶν εὐεργέταις ἐπιχειροῦσι μηχανᾶσθαι·"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12d","text":"καὶ τὴν εὐχαριστίαν οὐ μόνον ἐκ τῶν ἀνθρώπων ἀνταναιροῦντες, ἀλλὰ καὶ τοῖς τῶν ἀπειραγάθων κόμποις ἐπαρθέντες, τοῦ τὰ πάντα κατοπτεύοντος ἀεὶ Θεοῦ μισοπόνηρον ὑπολαμβάνουσιν ἐκφεύξεσθαι δίκην."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12e","text":"Πολλάκις δὲ καὶ πολλοὺς τῶν ἐπʼ ἐξουσίαις τεταγμένεν τῶν πιστευθέντων χειρίζειν φίλων τὰ πράγματα, παραμυθία μετόχους αἱμάτων ἀθώων καταστήσασα περιέβαλε συμφοραῖς ἀνηκέστοις,"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12f","text":"τῷ τῆς κακοηθείας ψευδεῖ παραλογισμῷ παραλογισαμένων τὴν τῶν ἐπικρατούντων ἀκέραιον εὐγνωμοσύνην."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12g","text":"Σκοπεῖν δὲ ἔξεστιν, οὐ τοσοῦτον ἐκ τῶν παλαιοτέρων ὡς παρεδώκαμεν ἱστοριῶν, ὅσα ἐστὶ παρὰ πόδας ὑμᾶς ἐκζητοῦντας ἀνοσίως συντετελεσμένα τῇ τῶν ἀναξίᾳ δυναστευόντων λοιμότητι·"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12h","text":"καὶ προσέχειν εἰς τὰ μετὰ ταῦτα, εἰς τὸ τὴν βασιλείαν ἀτάραχον τοῖς πᾶσιν ἀνθρώποις μετʼ εἰρήνης παρεξόμεθα"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12i","text":"χρώμενοι ταῖς μεταβολαῖς, τὰ δὲ ὑπὸ τὴν ὄψιν ἐρχόμενα διακρίνοντες ἀεὶ μετʼ ἐπιεικεστέρας ἀπαντήσεως."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12k","text":"“Ὡς γὰρ Ἀμὰν Ἀμαδαθοῦ Μακεδὼν ταῖς ἀληθείαις ἀλλότριος τοῦ τῶν Περσῶν αἵματος, καὶ πολὺ διεστηκὼς τῆς ἡμετέρας χρηστότητος ἐπιξενωθεὶς ἡμῖν,"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12l","text":"ἔτυχεν ἧς ἔχομεν πρὸς πᾶν ἔθνος φιλανθρωπίας ἐπὶ τοσοῦτον, ὥστε ἀναγορεύεσθαι ἡμῶν πατερα, καὶ προσκυνούμενον ὑπὸ πάντων τὸ δεύτερον τοῦ βασιλικοῦ θρόνου πρόσωπον διατελεῖν."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12m","text":"Οὐκ ἐνέγκας δὲ τὴν ὑπερηφανίαν, ἐπετήδευσε τῆς ἀρχῆς στερῆσαι ἡμᾶς, καὶ τοῦ πνεύματος,"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12n","text":"τόν τε ἡμέτερον σωτῆρα καὶ διαπαντὸς εὐεργέτην Μαρδοχαῖον, καὶ τὴν ἄμεμπτον τῆς βασιλείας κοινωνὸν Ἐσθὴρ σὺν παντὶ τῷ τούτων ἔθνει, πολυπλόκοις μεθόδων παραλογισμοῖς αἰτησάμενος εἰς ἀπώλειαν."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12o","text":"Διὰ γὰρ τῶν τρόπων τούτων ᾠήθη λαβὼν ἡμᾶς ἐρήμους, τὴν τῶν Περσῶν ἐπικράτησιν εἰς τοὺς Μακεδόνας μετάξαι."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12p","text":"Ἡμεῖς δὲ τοὺς ὑπὸ τοῦ τρισαλιτηρίου παραδεδομένους εἰς ἀφανισμὸν Ἰουδαίους, εὑρίσκομεν οὐ κακούργους ὄντας δικαιοτάτοις δὲ πολιτευομένους νόμοις,"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12q","text":"ὄντας δὲ υἱοὺς τοῦ ὑψίστου μεγίστου ζῶντος Θεοῦ, τοῦ κατευθύνοντος ἡμῖν τε καὶ τοῖς προγόνοις ἡμῶν τὴν βασιλείαν ἐν τῇ καλλίστῃ διαθέσει."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12r","text":"“Καλῶς οὖν ποιήσετε μὴ προσχρησάμενοι τοῖς ὑπὸ Ἀμὰν Ἀμαδαθοῦ ἀποσταλεῖσι γράμμασι, διὰ τὸ αὐτὸν τὸν ταῦτα ἐξεργασάμενον πρὸς ταῖς Σούσων πύλαις ἐσταυρῶσθαι σὺν τῇ πανοικίᾳ, τὴν καταξίαν τοῦ τὰ πάντα ἐπικρατοῦντος Θεοῦ διατάχους ἀποδόντος αὐτῷ κρίσιν."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12s","text":"Τὸ δὲ ἀντίγραφον τῆς ἐπιστολῆς ταύτης ἐκθέντες ἐν παντὶ τόπῳ μετὰ παῤῥησίας, ἐᾷν τοὺς Ἰουδαίους χρῆσθαι τοῖς ἑαυτῶν νομίμοις, καὶ συνεπισχύειν αὐτοῖς, ὅπως τοὺς ἐν καιρῷ θλίψεως ἐπιθεμένους αὐτοῖς, ἀμύνωνται τῇ τρισκαιδεκάτῃ τοῦ δωδεκάτου μηνὸς Ἀδὰρ τῇ αὐτῇ ἡμέρᾳ·"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12t","text":"Ταύτην γὰρ ὁ τὰ πάντα δυναστεύων Θεὸς ἀντʼ ὀλεθρίας τοῦ ἐκλεκτοῦ γένους, ἐποίησεν αὐτοῖς εὐφροσύνην."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12u","text":"“Καὶ ὑμεῖς οὖν ἐν ταῖς ἐπωνύμοις ὑμῶν ἑορταῖς, ἐπίσημον ἡμέραν μετὰ πάσης εὐωχίας ἄγετε, ὅπως καὶ νῦν καὶ μετὰ ταῦτα σωτήρια ᾖ ἡμῖν, καὶ τοῖς εὐνοοῦσι Πέρσαις, τοῖς δὲ ἡμῖν ἐπιβουλεύουσι, μνημόσυνον τῆς ἀπωλείας."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"12x","text":"Πᾶσα δὲ πόλις ἢ χώρα τὸ σύνολον, ἥτις κατὰ ταῦτα μὴ ποιήσῃ, δόρατι καὶ πυρὶ καταναλωθήσεται μετʼ ὀργῆς· οὐ μόνον ἀνθρώποις ἄβατος, ἀλλὰ καὶ θηρίοις καὶ πετεινοῖς εἰς τὸν ἅπαντα χρόνον ἔχθιστος κατασταθήσεται.”"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"13","text":"Τὰ δὲ ἀντίγραφα ἐκτιθέσθωσαν ὀφθαλμοφανῶς ἐν πάσῃ τῇ βασιλείᾳ, ἑτοίμους τε εἶναι πάντας τοὺς Ἰουδαίους εἰς ταύτην τὴν ἡμέραν, πολεμῆσαι αὐτῶν τοὺς ὑπεναντίους."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"14","text":"Οἱ μὲν οὖν ἱππεῖς ἐξῆλθον σπεύδοντες τὰ ὑπὸ τοῦ βασιλέως λεγόμενα ἐπιτελεῖν· ἐξετέθη δὲ τὸ πρόσταγμα καὶ ἐν Σούσοις."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"15","text":"Ὁ δὲ Μαρδοχαῖος ἐξῆλθεγ ἐστολισμένος τὴν βασιλικὴν στολὴν, καὶ στέφανον ἔχων χρυσοῦν, καὶ διάδημα βύσσινον πορφυροῦν· ἰδόντες δὲ οἱ ἐν Σούσοις ἐχάρησαν."},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"16","text":"Τοῖς δὲ Ἰουδαίοις ἐγένετο φῶς καὶ εὐφροσύνη"},{"book":"ΕΣΘΗΡ","chapter":"8","verse":"17","text":"κατὰ πόλιν καὶ χώραν, οὗ ἂν ἐξετέθη τὸ πρόσταγμα· οὗ ἂν ἐξετέθη τὸ ἔκθεμα, χαρὰ καὶ εὐφροσύνη τοῖς Ἰουδαίοις, κώθων καὶ εὐφροσύνη· καὶ πολλοὶ τῶν ἐθνῶν περιετέμοντο, καὶ Ἰουδάϊζον διὰ τὸν φόβον τῶν Ἰουδαίων."}]}