{"data":[{"book":"Esekiyɛli","chapter":"11","verse":"1","text":"Alaa Nii Sariɲanxin yi n tongo a n xali Alatalaa banxin dɛɛn na, dɛɛn naxan yi yɛɛ rafindixi sogeteden ma. N yi muxu mɔxɔɲɛn nun suulun to tixi dɛɛn na, yamaan yɛɛratina ndee yi ne yɛ, Asuru a dii xɛmɛn Yaasaniya nun Bɛnayaa dii xɛmɛn Pɛlati."},{"book":"Esekiyɛli","chapter":"11","verse":"2","text":"Alaa Nii Sariɲanxin yi a fala n xa, a naxa, “Adamadina, muxuni itoe nan fe ɲaxine yitɔnma, e maxadi ɲaxin ti taani ito yi."},{"book":"Esekiyɛli","chapter":"11","verse":"3","text":"E a falama, e naxa, ‘Banxine mi tiyɛ be iki singen! Taan makantan yinna luxi nɛn alo tundena, en tan namaraxi a kui alo suben tunden kui!’"},{"book":"Esekiyɛli","chapter":"11","verse":"4","text":"Nanara, Adamadina, nabiya falan ti e xili ma, nabiya falan ti!”"},{"book":"Esekiyɛli","chapter":"11","verse":"5","text":"Nayi, Alatalaa Nii Sariɲanxin yi godo n ma. A yi a fala, a n xa falani ito ti, a naxa, “Isirayila yamana, ɛ luma a falɛ, ɛ naxa, ‘Ɛ Alatala xuiin namɛ,’ anu, n na ɛ miriyaan kolon!"},{"book":"Esekiyɛli","chapter":"11","verse":"6","text":"Ɛ bata faxan ti taani ito yi han kirane bata rafe binbine ra.”"},{"book":"Esekiyɛli","chapter":"11","verse":"7","text":"Nanara, Marigina Alatala ito nan falaxi, a naxa, “Ɛ faxan naxanye tixi taan xun xɔn, na faxa muxune nan luxi alo suben naxan namaraxi tundeni, taan nan tunden na koni n fa ɛ tan kedima a yi nɛn."},{"book":"Esekiyɛli","chapter":"11","verse":"8","text":"Ɛ to gaxuxi yɛngɛn yɛɛ ra, n yɛngɛn nan nafama ɛ xili ma,” Marigina Alatalaa falan nan na ra."},{"book":"Esekiyɛli","chapter":"11","verse":"9","text":"“N na ɛ kedima nɛn taani, n yi ɛ sa xɔɲɛne sagoni, n yi n ma kiti ragidixine rakamali ɛ xili ma."},{"book":"Esekiyɛli","chapter":"11","verse":"10","text":"Ɛ faxama nɛn silanfanna ra, n yi ɛ makiti Isirayila bɔxɔn danna ra. Nayi, ɛ a kolonma nɛn a Alatala nan n na."},{"book":"Esekiyɛli","chapter":"11","verse":"11","text":"Taan makantan yinna mi findima tunden na ɛ tan xa, ɛ fan mi ramarama a kui alo subena, bayo n na ɛ makitima nɛn Isirayila bɔxɔn danna ra."},{"book":"Esekiyɛli","chapter":"11","verse":"12","text":"Nayi, ɛ a kolonma nɛn a Alatala nan n na, ɛ tan naxanye mi n ma sariyane nun n ma tɔnne suxi, ɛ yi bira ɛ rabilinna siyane namunne fɔxɔ ra.”"},{"book":"Esekiyɛli","chapter":"11","verse":"13","text":"Nayi, n yi nabiya falane tima waxatin naxan yi, Bɛnayaa dii xɛmɛn Pɛlati yi faxa. N yi bira, n yɛtagin yi lan bɔxɔn ma, n yi gbelegbele, n naxa, “Ee! Marigina Alatala, i fa Isirayila yama dɔnxɛn naxɔrima nɛn ba?”"},{"book":"Esekiyɛli","chapter":"11","verse":"14","text":"Alatala yi falan ti n xa, a naxa,"},{"book":"Esekiyɛli","chapter":"11","verse":"15","text":"“Adamadina, naxanye dɔxi Yerusalɛn yi, ne a falama i ngaxakedenne xa, i ya denbayaan muxune, Isirayila yamaan naxan birin bata xali konyiyani, e naxa, ‘Ɛ lu makuyaxi Alatalaa dingiraan na, bayo a bɔxɔni ito fixi nxu tan nan ma nxu kɛɛn na!’"},{"book":"Esekiyɛli","chapter":"11","verse":"16","text":"Na ma, a fala e xa, i naxa, ‘Marigina Alatala ito nan falaxi, a naxa: Hali n to ɛ rasigaxi siyane yɛ pon, n yi ɛ raxuya ayi yamanane yi, n luma nɛn ɛ xɔn mɛnni alo ɛ yi yire sariɲanxini nun.’"},{"book":"Esekiyɛli","chapter":"11","verse":"17","text":"Na ma, a fala, i naxa, ‘Marigina Alatala ito nan falaxi, a naxa: N na ɛ malanma nɛn sa keli siyane yɛ, n yi ɛ maxili yamanane yi, ɛ raxuyaxi ayi dɛnaxanye yi, n yi Isirayila yamanan so ɛ yii.’"},{"book":"Esekiyɛli","chapter":"11","verse":"18","text":"E mɔn xɛtɛma nɛn mɛnni, e yi suxurene nun batu se xɔsixine birin naxɔri a yi."},{"book":"Esekiyɛli","chapter":"11","verse":"19","text":"N yi xaxili kedenna lu e birin ma, n yi nii nɛnɛn sa e yi, n bɔɲɛ xɔdɛxɛyaan ba e yi naxan luxi alo gɛmɛna, n yi bɔɲɛ faɲin fi e ma"},{"book":"Esekiyɛli","chapter":"11","verse":"20","text":"alogo e xa n ma tɔnne nun n ma sariyane suxu. Nayi, e yi findi n ma yamaan na, n findi e Ala ra."},{"book":"Esekiyɛli","chapter":"11","verse":"21","text":"Koni naxanye kunfaxi e suxurene nun batu se xɔsixine xɔn e bɔɲɛni, n na kanne kɛwali ɲaxine saranma nɛn e ra. Marigina Alatalaa falan nan na ra.”"},{"book":"Esekiyɛli","chapter":"11","verse":"22","text":"Maleka gubugubu kanna naxanye nun san digilinxine yi a ra, ne yi e gubugubune yifulun, Isirayila Ala nɔrɔn yi e xun ma kore."},{"book":"Esekiyɛli","chapter":"11","verse":"23","text":"Alatala nɔrɔn yi ba taan xun ma, a sa ti geyaan xun ma naxan yi Yerusalɛn sogeteden binni."},{"book":"Esekiyɛli","chapter":"11","verse":"24","text":"Alaa Nii Sariɲanxin yi n nate, a xɛtɛ n na muxu suxine fɛma Babilɔn kaane yamanani fe tooni alo xiyena fata Alaa Nii Sariɲanxin na. N yi fe toon naxan tima alo xiyena, na yi dan."},{"book":"Esekiyɛli","chapter":"11","verse":"25","text":"Alatala feen naxanye birin yita n na, n yi ne birin fala muxu suxine xa."}]}