{"data":[{"book":"Esekiyɛli","chapter":"16","verse":"1","text":"Alatala yi falan ti n xa, a naxa,"},{"book":"Esekiyɛli","chapter":"16","verse":"2","text":"“Adamadina, Yerusalɛn kaane kɛwali xɔsixine fe fala e xa."},{"book":"Esekiyɛli","chapter":"16","verse":"3","text":"A fala, i naxa, ‘Marigina Alatala ito nan falaxi Yerusalɛn taan xili ma, a naxa: Kanan bɔxɔn nan yi i benbane gbeen na, i barixi mɛnna nin. Amorin nan yi i fafe ra, i nga, Xiti kaana.16.3 Kanan kaane nan yi dɔxi Yerusalɛn yi benun Isirayila bɔnsɔnna muxune xa a tongo yɛngɛni. Na feen sɛbɛxi Samuyɛli Firinden 5.6-9 kui."},{"book":"Esekiyɛli","chapter":"16","verse":"4","text":"I barixi lɔxɔn naxan yi, i xuli fundin mi xaba, i mi maxa alogo i xa sariɲan, fɔxɔn mi sugusugu i ma, i mi mafilin dugini.16.4 Ala Yerusalɛn taan nun a muxune misalima diin nan ma be. Sɛnbɛ yo mi yi Alaa yamaan xa benun Ala xa a fi e ma. Na xanbi ra, a yi e findi yamana sɛnbɛmaan na. Na xanbi ra, e mɔn yi a yanfa suxure batuni. Na nan misaali ito bunna ra."},{"book":"Esekiyɛli","chapter":"16","verse":"5","text":"Muxu yo mi kininkinin i ma, a yi na fe kedenna nde liga i xa, a yi i ratanga. I woli ayi nɛn burunna ra i bari lɔxɔni, amasɔtɔ i raɲaxu nɛn muxune ma.’ ”"},{"book":"Esekiyɛli","chapter":"16","verse":"6","text":"“ ‘Koni, n yi danguma i dɛxɔn ma, n yi i to i ramaxɛ i wunli, n yi a fala i xa, n naxa, “Hali wunla to i ma, i luma nɛn i nii ra! Hali wunla to i ma, i luma nɛn i nii ra!”"},{"book":"Esekiyɛli","chapter":"16","verse":"7","text":"Na xanbi ra, n yi i rasabati alo sɛxɛne burunna ra. N yi i ragbo, i yi kɔxɔ, n yi i rayabu ayi, i xiɲɛne yi te, i xun sɛxɛne yi mini. Koni i ragenla nan mɔn yi a ra singen."},{"book":"Esekiyɛli","chapter":"16","verse":"8","text":"Lɔxɔna nde, n yi danguma i dɛxɔn ma, n yi i mato, n yi a to i bata a li i muxu xanu waxatin ma, n yi n ma domaan lenben so i xunna, n yi i ba i ragenla ra, n yi n kɔlɔ i xa, n yi layirin xidi en tagi, i yi findi n gbeen na.’ Marigina Alatalaa falan nan na ra.”"},{"book":"Esekiyɛli","chapter":"16","verse":"9","text":"“ ‘N bata i maxa. Wunla naxan yi i ma, n yi na ba i ma, n yi ture xiri ɲaxumɛn susan i ma."},{"book":"Esekiyɛli","chapter":"16","verse":"10","text":"N bata i maxidi taa dugi doma sɔxɔnxini, n yi kidi sankidin so i sanni, n yi i marabɛri ba taa dugi faɲini, n dugi faɲin nagodo i ma naxan saren xɔdɔxɔ."},{"book":"Esekiyɛli","chapter":"16","verse":"11","text":"N yi i maxidi marayabu se faɲine yi, n yi yii rasone so i yiine ra, n yi ɲɛrɛn bira i kɔɛ."},{"book":"Esekiyɛli","chapter":"16","verse":"12","text":"N wuredin sa i ɲɔɛɛn na, n yi tunla sone so i tunle ra, n yi manga kɔmɔti faɲin so i xun na."},{"book":"Esekiyɛli","chapter":"16","verse":"13","text":"Nayi, i yi maxidi xɛmaan nun wure gbeti fixɛn na, taa dugi sɔxɔnxin nun dugi sare xɔdɛxɛne yi findi i marabɛri baan na. I yi balo murutu fuɲi faɲin nun kumin nun oliwi turen na. I yi tofanɲɛ ayi, alo a lan ɲaxalan mangan ma kii naxan yi."},{"book":"Esekiyɛli","chapter":"16","verse":"14","text":"I xinla yi siyane birin li masɔtɔ i ya tofanna ma, bayo i yi rayabu han fata i maxidi se faɲine ra, n ni i rayabu naxanye yi.’ Marigina Alatalaa falan nan na ra.”"},{"book":"Esekiyɛli","chapter":"16","verse":"15","text":"“ ‘Koni i yi i yigi sa i ya tofanni. I ya xili gbeeyaan yi findi fɛrɛn na i xa, i findi yalunden na. I yi lu yalunyaan ligɛ dangu muxune birin xɔn, i findi e gbeen na.16.15 A suxure batun misalixi yalunyaan nan na be bayo Ala nun a yamaan bata layirin xidi alo futun xidima kii naxan yi ɲaxanla nun xɛmɛn tagi. Na kui, Ala a yamaan masuxuma alo xɛmɛna a ɲaxanla masuxuma kii naxan yi. A yamaan na se gbɛtɛ batu ba a tan na, e bata a yanfa nayi alo ɲaxanla na a xɛmɛn yanfa yalunyaan xɔn."},{"book":"Esekiyɛli","chapter":"16","verse":"16","text":"I bata i ya dugine tongo, i yi suxure kidene rayabu e ra, i yi yalunyaan naba mɛnne yi naxan ɲɔxɔn munma yi liga, anu a ɲɔxɔn mi fa ligama sɔnɔn."},{"book":"Esekiyɛli","chapter":"16","verse":"17","text":"N tunla so xɛma daxin nun wure gbeti fixɛ daxin naxanye so i yii, i yi ne findi i ya suxure xɛmɛmane ra, i yi n yanfa, i yalunyaan liga."},{"book":"Esekiyɛli","chapter":"16","verse":"18","text":"I bata i ya taa dugi sɔxɔnxine tongo, i yi i ya suxurene maxidi e yi, i yi n ma turen nun n ma wusulanna ba saraxan na e xa."},{"book":"Esekiyɛli","chapter":"16","verse":"19","text":"N donseen naxanye so i yii, murutu fuɲin nun oliwi turen nun kumina, n yi i baloma naxanye ra, i yi ne ba saraxane ra na suxurene xa alogo e gan xirin xa rafan e ma. I na nan ligaxi.’ Marigina Alatalaa falan nan na ra.”"},{"book":"Esekiyɛli","chapter":"16","verse":"20","text":"“ ‘I yi i ya dii xɛmɛne nun i ya dii tɛmɛne tongo, i naxanye bari n xa, i yi e gan saraxan na suxurene xa alogo e xa findi e donseene ra! I mi yi i wasa soɛ i ya yalunyani ba?"},{"book":"Esekiyɛli","chapter":"16","verse":"21","text":"I bata n ma diine kɔɛ raxaba, i yi e gan saraxan na suxurene xa!"},{"book":"Esekiyɛli","chapter":"16","verse":"22","text":"Anu, i kɛwali xɔsixine ligama yalunyani waxatin naxan yi, i mi i miri i ya dii ɲɔrɛyaan waxatin ma, i ragenla yi a ra waxatin naxan yi, i yi i ramaxama i wunli waxatin naxan yi.’ ”"},{"book":"Esekiyɛli","chapter":"16","verse":"23","text":"“Marigina Alatalaa falan ni ito ra, a naxa, ‘Gbalona! Gbalona ɛ xa, bayo ɛ yelin xanbini na fe ɲaxine birin ligɛ"},{"book":"Esekiyɛli","chapter":"16","verse":"24","text":"ɛ bata gbingbinna rafala kiden na, ɛ yi yire matexine rafala kidene ra yama malandene yi."},{"book":"Esekiyɛli","chapter":"16","verse":"25","text":"Ɛ bata yire matexine rafala kidene ra taan kira xunne birin na. Ɛ yi ɛ tofanna findi fe xɔsixin na, ɛ yi ɛ fatin lu dangu muxune birin sagoni, ɛ yalunya feene yi siga gboɛ ayi."},{"book":"Esekiyɛli","chapter":"16","verse":"26","text":"Ɛ bata yalunyaan liga Misiran kaane xɔn, ɛ dɔxɔ bode fati faɲine, ɛ yi ɛ yalunyaan nadangu ayi, ɛ yi n naxɔlɔ."},{"book":"Esekiyɛli","chapter":"16","verse":"27","text":"Nayi, n yi keli ɛ xili ma, n yi nde ba ɛ bɔxɔn na, n yi ɛ sa ɛ yaxu kunfadene sagoni, Filisitine taane, naxanye yati yi yagixi ɛ yagitareya kɛwanle ra."},{"book":"Esekiyɛli","chapter":"16","verse":"28","text":"Koni ɛ mɔn yi yalunyaan naba Asiriya kaane xɔn, bayo ɛ munma yi wasa singen yalunyaan na, anu, hali na, ɛ mi wasa."},{"book":"Esekiyɛli","chapter":"16","verse":"29","text":"Nayi, ɛ yi ɛ yalunyaan nadangu ayi, ɛ Babilɔn kaane sa a fari, naxanye findixi yulane ra, anu, na fan mi ɛ wasa.’ ”"},{"book":"Esekiyɛli","chapter":"16","verse":"30","text":"“Nayi, Marigina Alatalaa falan ni ito ra, a naxa, ‘Ɛ yugon kobi de, ɛ to bata feni itoe birin liga, naxanye findixi yalunde ɲaxalan gbeen kɛwanle ra!"},{"book":"Esekiyɛli","chapter":"16","verse":"31","text":"Anu, ɛ to gbingbinna rafala kira xunne birin na, ɛ yi yire matexine rafala kidene ra yama malandene yi, ɛ mi yi luxi alo yalundena, bayo ɛ mi yi gbetin nasuxuma ɛ yangane ra."},{"book":"Esekiyɛli","chapter":"16","verse":"32","text":"Ɛ tan luxi nɛn alo ɲaxalan yalunxin naxan xɛmɛ gbɛtɛye rafisama a xɛmɛn yɛtɛɛn xa a mi naxanye kolon."},{"book":"Esekiyɛli","chapter":"16","verse":"33","text":"Yalunde ɲaxanle birin sena nde rasuxuma e yangane yii. Koni ɛ tan luxi nɛn alo ɲaxanla na a yangane ki alogo e xa fa, sa keli yiren birin yi, ɛ yi kafu."},{"book":"Esekiyɛli","chapter":"16","verse":"34","text":"Ɛ yalunyaan nun ɲaxanla bonne yalunyaan keden mi a ra. Muxu yo mi a gima ɛ fɔxɔ ra ɛ kisena a yii. Ɛ tan nan ɛ yangane kima, se mi so ɛ yii.’ ”"},{"book":"Esekiyɛli","chapter":"16","verse":"35","text":"“Nanara, i tan naxan luxi alo yalunde ɲaxanla, i tuli mati Alatala fala xuiin na!"},{"book":"Esekiyɛli","chapter":"16","verse":"36","text":"Marigina Alatala ito nan falaxi, a naxa, ‘Bayo i bata i ya nafunle birin yikala, bayo i bata i ragenla lu i ya yalunyaan xɔn i yangane yii e nun i ya suxurene nun i ya fe xɔsixine birin, i yi i ya diine wunla ba saraxan na e xa,"},{"book":"Esekiyɛli","chapter":"16","verse":"37","text":"na ma, n na ɛ nun i yangane birin malanma nɛn yire kedenni, naxanye yi rafan i ma e nun naxanye yi raɲaxu i ma, n na e birin malanma nɛn i xili ma, n yi i rageli, e birin yi i ragenla to."},{"book":"Esekiyɛli","chapter":"16","verse":"38","text":"N na i kitima nɛn alo a lan yalunde ɲaxanle nun muxu faxane ma kii naxan yi. N yi i wunla ramini n ma xɔlɔ gbeen nun n ma xanuntenyaan kalan xɔxɔlɔnni."},{"book":"Esekiyɛli","chapter":"16","verse":"39","text":"N na i sama nɛn i yangane sagoni, e yi i ya kide gbingbinne nun i ya suxure batude matexine kala, e yi i ya dugine ba i ma, e yi i rayabu se faɲine tongo, e yi i ragenla lu."},{"book":"Esekiyɛli","chapter":"16","verse":"40","text":"E yi yamaan nadin i ma, e yi i magɔlɔn, e yi i masɔxɔn silanfanna ra,"},{"book":"Esekiyɛli","chapter":"16","verse":"41","text":"e yi tɛɛn so i ya banxine ra, e yi i makiti ɲaxalan wuyaxi yɛtagi. N danna sama nɛn i ya yalunyaan na, i mi fa i yangane saranna fiyɛ sɔnɔn!"},{"book":"Esekiyɛli","chapter":"16","verse":"42","text":"N sigama nɛn han n ma xɔlɔn danna i xili ma, n ma xanuntenyaan kalan xɔxɔlɔnyaan yi a masiga i ra. N na n sabarima nɛn, n mi fa xɔlɔma i ma."},{"book":"Esekiyɛli","chapter":"16","verse":"43","text":"N na i kɛwali ɲaxine saranma nɛn i ra, bayo i mi i xaxili luxi i ya dii mɛsɛyaan waxatina fe ma, i yi n naxɔlɔ feni itoe birin xɔn. I mi yagitareyaan xan saxi i kɛwali xɔsixi gbɛtɛye fari ba?’ Marigina Alatalaa falan nan na ra.”"},{"book":"Esekiyɛli","chapter":"16","verse":"44","text":"“ ‘Nayi, sandasane birin sandani ito falama nɛn i ma, e naxa, “Dii tɛmɛn fama a nga nan ma.”"},{"book":"Esekiyɛli","chapter":"16","verse":"45","text":"I ngaa dii tɛmɛn nan i ra yati, naxan a xɛmɛn naɲaxuxi e nun a diine. Ɛ nun i ngaxakeden ɲaxalanmane birin keden, naxanye e xɛmɛne nun e diine raɲaxuxi. Xiti kaan nan yi i nga ra, Amorin nan yi i fafe ra."},{"book":"Esekiyɛli","chapter":"16","verse":"46","text":"I tada ɲaxalanmaan naxan yi dɔxi i kɔmɛnna ma, na findixi Samari taan nan na e nun a muxune. I xunyɛn ɲaxalanmaan naxan yi dɔxi i yiifanna ma, Sodoma taan16.46 Ala Sodoma taan halagi nɛn tɛɛn na a muxune yulubine fe ra. Na feen sɛbɛxi Dunuɲa Fɔlɔn 19.1-29 kui. nan na ra e nun a muxune."},{"book":"Esekiyɛli","chapter":"16","verse":"47","text":"I bira nɛn e kirane fɔxɔ ra yati, i fan yi e raliga e kɛwali xɔsixine yi, koni i mi danxi na ma gbansan, i tan sigati kiin yi ɲaxu ayi dangu e tan gbeen na i ya feene birin yi."},{"book":"Esekiyɛli","chapter":"16","verse":"48","text":"Habadan Ala nan n na, n bata n kɔlɔ n yɛtɛni, ɛ nun i ya muxune naxan ligaxi, i ngaxakeden ɲaxalanmaan Sodoma nun a muxune mi na sifan ligaxi.’ Marigina Alatalaa falan nan na ra.”"},{"book":"Esekiyɛli","chapter":"16","verse":"49","text":"“ ‘I ngaxakeden ɲaxalanmaan Sodoma taan hakɛni itoe nan ligaxi: A muxune yi waso ayi, e to yi hɛrini, kɔntɔfili mi yi e ma. E mi yi yiigelitɔne nun tɔrɔ muxune malima."},{"book":"Esekiyɛli","chapter":"16","verse":"50","text":"E yi e yɛtɛ yigboma, e fe xɔsixine liga n yɛtagi. N to na to, n yi e raxɔri!"},{"book":"Esekiyɛli","chapter":"16","verse":"51","text":"Samari taan muxune mi i yulubin tagiin yatin ligaxi. I bata fe xɔsixine liga naxanye dangu e gbeene ra pon, han i ngaxakeden ɲaxalanmane Sodoma taan nun Samari taan muxune yi lu alo tinxin muxune, xa e yulubine sa i gbeene ma."},{"book":"Esekiyɛli","chapter":"16","verse":"52","text":"I tan naxan yi i ngaxakeden ɲaxalanmane yalagima, iki, i fan ma yalagin waxatin bata a li, masɔtɔ i yulubine xɔn, i yɛtɛ raxɔsixi naxanye xɔn dangu e tan na, naxanye a ligaxi e tinxinɲɛ ayi dangu i tan na. I fan yagima nɛn, i yi rayarabi, bayo i bata i ngaxakedenne lu alo tinxin muxune, e na sa i ma.’ ”"},{"book":"Esekiyɛli","chapter":"16","verse":"53","text":"“ ‘N mɔn Sodoma taan nun Samari taan nun e muxune rasabatima nɛn, e nun ɛ tan fan e xɔn ma"},{"book":"Esekiyɛli","chapter":"16","verse":"54","text":"alogo i xa rayarabi, i yagi lan i kɛwanle birin ma, naxanye e rawɛkilɛxi."},{"book":"Esekiyɛli","chapter":"16","verse":"55","text":"I ngaxakeden ɲaxalanmane, Sodoma taan nun Samari taan nun e muxune mɔn xɛtɛma nɛn e kii fonni, i fan nun i ya muxune yi xɛtɛ ɛ kii singeni."},{"book":"Esekiyɛli","chapter":"16","verse":"56","text":"I yi i wasoma waxatin naxan yi, i mi yi fala ɲaxine tima Sodoma taan xili ma ba,"},{"book":"Esekiyɛli","chapter":"16","verse":"57","text":"benun i ya ɲaxuyaan xa kolon waxatin naxan yi. Iki, Arami kaane nun e rabilinna muxune nun Filisiti muxun naxanye i rabilinni, ne fa i tan nan makonbima, e i raɲaxu."},{"book":"Esekiyɛli","chapter":"16","verse":"58","text":"I fa i ya yagitareyaan nun i kɛwali xɔsixine saranna nan sɔtɔma iki,’ Alatalaa falan nan na ra.”"},{"book":"Esekiyɛli","chapter":"16","verse":"59","text":"“Bayo, Marigina Alatala ito nan falaxi, a naxa, ‘N na a ligama i ra nɛn alo a lan i ma kii naxan yi, i tan naxan mi n kɔlɔ xuiin yatɛxi, i yi layirin kala."},{"book":"Esekiyɛli","chapter":"16","verse":"60","text":"Koni, n na n xaxili luma nɛn layirin xɔn, n naxan xidi en tagi i dii mɛsɛ waxatini, n yi habadan layirin xidi en tagi.16.60 Marigi Yesu layirin naxan xidi e nun dɛnkɛlɛya yamaan tagi, na nan habadan layirini ito rakamalin na. Na feen sɛbɛxi mɔn Esekiyɛli 37.26 nun Esayi 55.3 nun Yeremi 32.40 nun Matiyu 26.28 kui."},{"book":"Esekiyɛli","chapter":"16","verse":"61","text":"I kɛwanle fe rabirama i ma nɛn, i yi yagi, i na i tada ɲaxalanmane nun i xunyɛ ɲaxalanmane rasɛnɛ waxatin naxan yi, n yi e so i yii i ya dii tɛmɛne ra, hali e to mi fataxi layirin na n naxan xidixi en tagi."},{"book":"Esekiyɛli","chapter":"16","verse":"62","text":"N na n ma layirin xidima nɛn en tagi, nayi, i a kolonma nɛn a Alatala nan n na,"},{"book":"Esekiyɛli","chapter":"16","verse":"63","text":"alogo i ya fe ɲaxine xa rabira i ma, i yi yagi, i dɛɛn yi suxu i ra i ya yagini, n na i yulubine birin xafari waxatin naxan yi, i naxanye birin ligaxi.’ Marigina Alatalaa falan nan na ra.”"}]}