{"data":[{"book":"Esekiyɛli","chapter":"30","verse":"1","text":"Alatala yi falan ti n xa, a naxa,"},{"book":"Esekiyɛli","chapter":"30","verse":"2","text":"“Adamadina, nabiya falan ti, i naxa, Marigina Alatala ito nan falaxi, a naxa:"},{"book":"Esekiyɛli","chapter":"30","verse":"3","text":"Amasɔtɔ lɔxɔn bata maso,"},{"book":"Esekiyɛli","chapter":"30","verse":"4","text":"Yɛngɛn soma nɛn Misiran yamanani."},{"book":"Esekiyɛli","chapter":"30","verse":"5","text":"Misiran kaane nun Kusi kaane nun Puti kaane nun Ludu kaane nun Arabi kaane nun Libiya kaane nun n ma yamaan muxuna ndee faxama nɛn silanfanna ra e bode xɔn."},{"book":"Esekiyɛli","chapter":"30","verse":"6","text":"“Alatala ito nan falaxi, a naxa:"},{"book":"Esekiyɛli","chapter":"30","verse":"7","text":"A taane findima nɛn yamana rabeɲinxine yire rabeɲinxin na,"},{"book":"Esekiyɛli","chapter":"30","verse":"8","text":"Nayi, e a kolonma nɛn"},{"book":"Esekiyɛli","chapter":"30","verse":"9","text":"Na lɔxɔni, n ma xɛrane sigama nɛn kunkine kui, e sa Kusi yamanani maxa a bɔɲɛ xunbenli. E kuisanma nɛn Misiran yamanana gbalon lɔxɔni, amasɔtɔ na lɔxɔna a lima nɛn yati!"},{"book":"Esekiyɛli","chapter":"30","verse":"10","text":"“Marigina Alatala ito nan falaxi, a naxa:"},{"book":"Esekiyɛli","chapter":"30","verse":"11","text":"A tan nun a ganla"},{"book":"Esekiyɛli","chapter":"30","verse":"12","text":"N Nila baa igen xɔrima nɛn,"},{"book":"Esekiyɛli","chapter":"30","verse":"13","text":"“Marigina Alatala ito nan falaxi, a naxa:"},{"book":"Esekiyɛli","chapter":"30","verse":"14","text":"N Misiran yamanan faxa binna raxɔrima nɛn,"},{"book":"Esekiyɛli","chapter":"30","verse":"15","text":"“N na n ma xɔlɔn nagodoma nɛn Sin taani,"},{"book":"Esekiyɛli","chapter":"30","verse":"16","text":"N tɛɛn soma nɛn Misiran yamanan na,"},{"book":"Esekiyɛli","chapter":"30","verse":"17","text":"Hon taan nun Pi-Beseti taan banxulanne faxama nɛn silanfanna ra,"},{"book":"Esekiyɛli","chapter":"30","verse":"18","text":"Lɔxɔ yidimixin na a ra Tapanese taan xa"},{"book":"Esekiyɛli","chapter":"30","verse":"19","text":"N na n ma kiti ragidixine rakamalima nɛn Misiran ma,"},{"book":"Esekiyɛli","chapter":"30","verse":"20","text":"Yamaan xali konyiyani waxatin naxan yi, na ɲɛɛ fu nun kedenden kike singen xi soloferede lɔxɔni, Alatala yi falan ti n xa, a naxa,"},{"book":"Esekiyɛli","chapter":"30","verse":"21","text":"“Adamadina, n bata yi Misiran mangan yiini gira. Muxu yo munma a dandan singen, a yiin munma maxidi alogo a xa yalan, a fangan sɔtɔ, a fa nɔ silanfanna tongɛ."},{"book":"Esekiyɛli","chapter":"30","verse":"22","text":"Nanara, Marigina Alatala ito nan falaxi, a naxa: N bata keli Misiran mangan xili ma, n mɔn a yiine yigirama nɛn, a yiin naxan fan, e nun a yigiraxina, n yi a silanfanna rabira a yii."},{"book":"Esekiyɛli","chapter":"30","verse":"23","text":"N Misiran kaane raxuyama ayi nɛn siyane yɛ, n yi e rayensenɲɛ ayi yamanane xun xɔn."},{"book":"Esekiyɛli","chapter":"30","verse":"24","text":"Koni n Babilɔn mangan yiine sɛnbɛ soma nɛn, n yi n ma silanfanna so a yii, n yi Misiran mangan yiine yigira, a yi lu kutunɲɛ a yɛtagi alo muxu maxɔlɔxin faxamatɔna."},{"book":"Esekiyɛli","chapter":"30","verse":"25","text":"N Babilɔn mangan yiine sɛnbɛ soma nɛn, koni Misiran mangan tan sɛnbɛn ɲanma nɛn. Nayi, e a kolonma nɛn a Alatala nan n na, n na n ma silanfanna so Babilɔn mangan yii waxatin naxan yi, a yi a yite Misiran yamanan xili ma."},{"book":"Esekiyɛli","chapter":"30","verse":"26","text":"N Misiran kaane raxuyama ayi nɛn siyane yɛ, n yi e rayensenɲɛ ayi yamanane xun xɔn. Nayi, e a kolonma nɛn a Alatala nan n na.”"}]}