{"data":[{"book":"Esekiyɛli","chapter":"33","verse":"1","text":"Alatala yi falan ti n xa, a naxa,"},{"book":"Esekiyɛli","chapter":"33","verse":"2","text":"“Adamadina, falan ti i ya yamaan xa! A fala e xa, i naxa: N na yɛngɛn nakeli yamanan xili ma waxatin naxan yi, e yi muxuna nde sugandi, a yi findi kantan muxun na,"},{"book":"Esekiyɛli","chapter":"33","verse":"3","text":"xa na kanna yaxune to fɛ yamanan yɛngɛdeni, a yi xɔtaan fe, a yamaan nakolon,"},{"book":"Esekiyɛli","chapter":"33","verse":"4","text":"nayi, xa naxan na xɔta xuiin mɛ, a mi a yatɛ, a faxa feen goronna luma a tan nan xun ma."},{"book":"Esekiyɛli","chapter":"33","verse":"5","text":"Naxan na tondi a tuli matiyɛ na xɔta xuiin na, a faxa feen goronna luma a tan nan xun ma. Naxan na a tuli mati a fe xuiin na, na a niin natangama nɛn."},{"book":"Esekiyɛli","chapter":"33","verse":"6","text":"Koni xa kantan muxun yaxune to fɛ, a mi xɔtaan fe, xa a mi yamaan nakolon, yaxune yi fa muxuna nde faxa, na kanna faxama nɛn a hakɛn ma, koni a wunla goronna luma nɛn kantan muxun xun ma.”"},{"book":"Esekiyɛli","chapter":"33","verse":"7","text":"“Nayi, i tan adamadina, n bata i findi Isirayila yamaan kantan muxun na. Nayi, n ma falane ramɛ, i yi e rakolon n xa."},{"book":"Esekiyɛli","chapter":"33","verse":"8","text":"N na a fala muxu ɲaxin xa, n naxa, ‘Muxu ɲaxina, i faxama nɛn,’ xa i mi na fala muxu ɲaxin xa, i yi a rakolon fa fala a xa xɛtɛ a kira ɲaxin fɔxɔ ra alogo a xa kisi, na muxu ɲaxin faxama nɛn a hakɛn ma, koni a wunla goronna luma i tan nan xun ma."},{"book":"Esekiyɛli","chapter":"33","verse":"9","text":"Koni xa i muxu ɲaxin nakolon alogo a xa xɛtɛ a kɛwanle fɔxɔ ra, koni a mi tin, a faxama nɛn a hakɛn ma, koni i tan bata i niin natanga na yi.”"},{"book":"Esekiyɛli","chapter":"33","verse":"10","text":"“Adamadina, a fala Isirayila yamaan xa, i naxa: Ɛ luma a falɛ, ɛ naxa, ‘Nxɔ murutɛn nun nxu yulubine goronna gbo nxu xun ma, nxu kalama e bun. Nxu nɔɛ kisɛ di?’"},{"book":"Esekiyɛli","chapter":"33","verse":"11","text":"A fala e xa, i naxa: Marigina Alatalaa falan ni ito ra, a naxa, ‘Habadan Ala nan n na, n bata n kɔlɔ n yɛtɛni! N mi waxi muxu ɲaxin xa faxa, n waxi nɛn a xa xɛtɛ a kɛwanle fɔxɔ ra, a yi kisi. Ɛ xun xɛtɛ, ɛ xɛtɛ ɛ kɛwali ɲaxine fɔxɔ ra. Isirayila yamana, nanfera ɛ tinxi ɛ xa halagi?’ ”"},{"book":"Esekiyɛli","chapter":"33","verse":"12","text":"“I tan adamadina, a fala i ya yamaan xa, i naxa: Tinxin muxuna tinxinyaan mi a rakisɛ a na murutɛ n ma lɔxɔn naxan yi. Muxu ɲaxina ɲaxuyaan fan mi a halagɛ, xa a sa xɛtɛ a ɲaxuyaan fɔxɔ ra. Xa tinxin muxun yulubin liga fɔlɔ lɔxɔn naxan yi, a tinxinya fonna mi a niin natangama."},{"book":"Esekiyɛli","chapter":"33","verse":"13","text":"Xa n na a fala tinxin muxun xa, n naxa, ‘I kisima nɛn,’ xa a yigi sa a tinxinyani, a yi fe ɲaxin liga, a tinxin wali yo mi fa yatɛma. A halagima nɛn a fe ɲaxina fe ra a naxan ligaxi."},{"book":"Esekiyɛli","chapter":"33","verse":"14","text":"N na a fala muxu ɲaxin xa, n naxa, ‘I faxama nɛn,’ xa a xun xanbi so a yulubini, a yi kiti kɛndɛn nun tinxinyaan liga fɔlɔ,"},{"book":"Esekiyɛli","chapter":"33","verse":"15","text":"a tolimaan naxɛtɛ, a mɔn yi seen naxɛtɛ a naxan muɲaxi, a yi yamarine suxu muxun kisin naxanye xɔn, a mi fa fe ɲaxi yo liga, na kanna kisima nɛn, a mi faxama."},{"book":"Esekiyɛli","chapter":"33","verse":"16","text":"Ɲinan tima nɛn a yulubi fonne birin xɔn. A bata kiti kɛndɛn nun tinxinyaan liga fɔlɔ, na kanna kisima nɛn.”"},{"book":"Esekiyɛli","chapter":"33","verse":"17","text":"“Anu, i ya yamana a falama, e naxa, ‘Marigina kiraan mi lanxi!’ Koni e tan nan ma kira mi lanxi."},{"book":"Esekiyɛli","chapter":"33","verse":"18","text":"Xa tinxin muxuna a xun xanbi so a tinxinyani, a yi fe ɲaxin liga fɔlɔ, a faxama nɛn na ma."},{"book":"Esekiyɛli","chapter":"33","verse":"19","text":"Xa muxu ɲaxina a xun xanbi so a ɲaxuyani, a yi kiti kɛndɛn nun tinxinyaan liga fɔlɔ, a kisima nɛn na fe ra."},{"book":"Esekiyɛli","chapter":"33","verse":"20","text":"Anu, Isirayila yamana, ɛ a falama, ɛ naxa, ‘Marigina kiraan mi lanxi.’ Nayi, n na ɛ keden kedenna birin makitima nɛn ɛ kɛwanle ra.”"},{"book":"Esekiyɛli","chapter":"33","verse":"21","text":"Nxu xali konyiyani waxatin naxan yi, na ɲɛɛ fu nun firinden kike fuden xi suulunde lɔxɔn nan yi a ra, Yerusalɛn muxu gixina nde yi fa a fala n xa, a naxa, “Taan bata kala!”"},{"book":"Esekiyɛli","chapter":"33","verse":"22","text":"Koni Alatala bata yi a yiin sa n ma ɲinbanna ra benun na muxu gixin xa fa n fɛma xɔtɔnni. N dɛɛn bata yi fulun, bobo mi yi fa n na.33.22 Na bobo feen sɛbɛxi Esekiyɛli 3.26 nun 24.27 kui."},{"book":"Esekiyɛli","chapter":"33","verse":"23","text":"Alatala yi falan ti n xa, a naxa,"},{"book":"Esekiyɛli","chapter":"33","verse":"24","text":"“Adamadina, muxun naxanye dɔxi Isirayila yamana kalaxini, ne a falama, e naxa, ‘Iburahima kedenna nan yi a ra, anu, a yamanan birin tongo nɛn a kɛɛn na. En tan to wuya, yamanan bata fi en tan ma en gbeen na yati!’"},{"book":"Esekiyɛli","chapter":"33","verse":"25","text":"Nanara, a fala e xa, i naxa, ‘Marigina Alatala ito nan falaxi, a naxa: Ɛ suben donma naxan mi kɔɛ raxabaxi, ɛ xaxili tixi suxurene ra, ɛ faxan tima, ɛ lan ɛ yi yamanan sɔtɔ nayi ba?"},{"book":"Esekiyɛli","chapter":"33","verse":"26","text":"Ɛ laxi ɛ silanfanne nan na, ɛ fe haramuxine ligama, ɛ yalunyaan ligama, ɛ lan ɛ yi yamanan sɔtɔ nayi ba?’"},{"book":"Esekiyɛli","chapter":"33","verse":"27","text":"I ito nan falama e xa, i naxa, ‘Marigina Alatala ito nan falaxi, a naxa: Habadan Ala nan n na, n bata n kɔlɔ n yɛtɛni, fa fala, naxanye luxi e nii ra Yerusalɛn taa kalaxini, ne faxama silanfanna nan na. Naxanye e gixi burunna ra, n na e luma subene nan xa, e yi e don. Naxanye luxunxi gɛmɛ longonne nun faranne ra, fitina furen nan ne faxama."},{"book":"Esekiyɛli","chapter":"33","verse":"28","text":"N yamanan findima nɛn yire rabeɲinxin na. A sɛnbɛn naxan yi findixi a muxune waso xunna ra, n na ɲanma a yi nɛn. Isirayila geyane yigelima nɛn, muxu yo mi danguɛ e yi."},{"book":"Esekiyɛli","chapter":"33","verse":"29","text":"E a kolonma nɛn nayi a Alatala nan n na, n na yamanan findi yire rabeɲinxin na e fe xɔsixine fe ra e naxanye ligaxi.’ ”"},{"book":"Esekiyɛli","chapter":"33","verse":"30","text":"“I tan adamadina, i ya yamanan muxune i ya fe falama taan nabilinna yinne xɔn e nun banxine dɛ ra, e a falama e bode xa, e naxa, ‘Ɛ fa a ramɛ, falan naxan kelixi Alatala ma!’"},{"book":"Esekiyɛli","chapter":"33","verse":"31","text":"N ma yamaan sigama i fɛma, e dɔxɔ i yɛtagi i xuiin namɛdeni. E i xuiin namɛma, koni e mi a suxuma. Bayo e fala faɲine nan tima, koni kunfan nan e bɔɲɛni e xa tɔnɔn fen tinxintareyani."},{"book":"Esekiyɛli","chapter":"33","verse":"32","text":"I ya fe bata findi e xa sigin na, naxan fan, a ɲaxun. E i ya falane ramɛma, koni e mi e suxuma."},{"book":"Esekiyɛli","chapter":"33","verse":"33","text":"Koni na feene na rakamali, anu e waxatin bata a li, e a kolonma nɛn nayi, a nabina nde yi e yɛ.”"}]}