{"data":[{"book":"Esekiyɛli","chapter":"34","verse":"1","text":"Alatala yi falan ti n xa, a naxa,"},{"book":"Esekiyɛli","chapter":"34","verse":"2","text":"“Adamadina, falan ti Isirayila yamaan yɛɛratine xili ma naxanye luxi alo xuruse kantanne. I naxa, ‘Marigina Alatala ito nan falaxi, a naxa: Gbalona Isirayila yɛɛratine xa naxanye e ɲɔxɔ luxi e yɛtɛ gbansanna xɔn. Xuruse kantanne mi lan e xa xuruse kurun naba ba?"},{"book":"Esekiyɛli","chapter":"34","verse":"3","text":"Anu, ɛ ɛ xuruse kurun turen donma, ɛ ɛ maxidima xuruse xabe dugine yi, ɛ xuruse turaxine kɔɛ raxabama, ɛ yi e don, koni ɛ mi ɛ ɲɔxɔ luma xuruseene xɔn."},{"book":"Esekiyɛli","chapter":"34","verse":"4","text":"Naxanye xadanxi, ɛ mi ne sɛnbɛ soma. Naxanye furaxi ɛ mi ne dandanma. Naxanye maxɔlɔxi, ɛ mi ne maxidima. Naxanye bata siga na xun xɔn, ɛ mi ne malanma. Naxanye lɔxi ayi, ɛ mi ne xɔn fenma, koni ɛ dɔxi yamaan xun na ɲaxankatan nun ɲaxuyaan nin."},{"book":"Esekiyɛli","chapter":"34","verse":"5","text":"E bata xuya ayi bayo xuruse raba mi na. E to raxuyaxi ayi, e bata findi burunna subene balon na."},{"book":"Esekiyɛli","chapter":"34","verse":"6","text":"N ma xuruseene bata xuya ayi geyane nun yire matexine birin fari. E bata xuya ayi bɔxɔn birin xun xɔn, koni muxe mi na naxan a yengi dɔxɔma e xɔn, a yi e fen.’ ”"},{"book":"Esekiyɛli","chapter":"34","verse":"7","text":"“ ‘Nanara, ɛ tan yɛɛratine, ɛ tuli mati Alatalaa falan na!"},{"book":"Esekiyɛli","chapter":"34","verse":"8","text":"Marigina Alatalaa falan ni ito ra, a naxa: Habadan Ala nan n na, n bata n kɔlɔ n yɛtɛni. Bayo yɛɛrati mi n ma yamaan masuxuma, e yi lu alo xuruse rabeɲinxine, bayo ganle fuma n ma yamaan ma, e lu alo burunna subene balona, bayo n ma xuruse rabane mi sigaxi n ma xuruseene fendeni, bayo xuruse rabane e ɲɔxɔ luxi e yɛtɛ nan gbansan xɔn, e mi n ma xuruseene raba,"},{"book":"Esekiyɛli","chapter":"34","verse":"9","text":"nanara, ɛ tan yɛɛratine, ɛ tuli mati Alatalaa falan na!"},{"book":"Esekiyɛli","chapter":"34","verse":"10","text":"Marigina Alatala ito nan falaxi, a naxa: N bata keli yɛɛratine xili ma! N na n ma yamaan bama nɛn e yii. N mi fa tinma e yi n ma yamaan lu alo xuruse rabeɲinxine, alogo xuruse rabane nama fa e ɲɔxɔ lu e yɛtɛ gbansanna xɔn. N na n ma xuruseene xunbama nɛn e yii, e mi fa findima e balon na sɔnɔn.’ ”"},{"book":"Esekiyɛli","chapter":"34","verse":"11","text":"“ ‘Bayo, Marigina Alatala ito nan falaxi, a naxa: N tan yɛtɛɛn nan n yengi dɔxɔma n ma yamaan xɔn, n yi e masuxu"},{"book":"Esekiyɛli","chapter":"34","verse":"12","text":"alo xuruse raba faɲina a yengi dɔxɔma a xuruseene xɔn kii naxan yi, e nɛma raxuyaxi ayi waxatin naxan yi. N na n ma xuruseene masuxuma na kii nin, n yi sa e xunba yirene yi e yi xuyaxi ayi dɛnaxanye yi na waxati yidimixini kundani."},{"book":"Esekiyɛli","chapter":"34","verse":"13","text":"N na e raminima nɛn siyane yɛ, n yi e malan sa keli yamana wuyaxi yi, n yi e xali e yamanani. N na n yengi dɔxɔma nɛn e xɔn Isirayila geyane fari, e nun xudene dɛ e nun yamaan dɔxɔdene birin yi yamanani."},{"book":"Esekiyɛli","chapter":"34","verse":"14","text":"N na e rabama nɛn yire faɲini, Isirayila yamanan geya matexine yi findi e rabaden na. E sa e matabuma mɛnne nin e rabade faɲini, e yi e dɛge yire sabatixine yi Isirayila geyane fari."},{"book":"Esekiyɛli","chapter":"34","verse":"15","text":"N tan yɛtɛna n ma xuruseene rabama nɛn, n yi matabun fi e ma. Marigina Alatalaa falan nan na ra."},{"book":"Esekiyɛli","chapter":"34","verse":"16","text":"Xuruseen naxan lɔxi ayi, n na fenma nɛn. Naxan sigaxi na xun xɔn, n mɔn fama nɛn na ra. Naxan maxɔlɔxi, n yi na dandan. Naxan xadanxi, n yi na sɛnbɛ so. Koni naxan turaxi e nun naxan sɛnbɛn gbo, n ne faxama nɛn. N na n ma xuruseene rabama kiti kɛndɛn nin.’ ”"},{"book":"Esekiyɛli","chapter":"34","verse":"17","text":"“ ‘Ɛ tan naxanye luxi alo n ma xuruse kuruna, Marigina Alatala ito nan falaxi ɛ xa, a naxa: n mɔn kitin sama nɛn xuruse nun xuruse tagi, e nun kontonna nun kɔtɔn tagi."},{"book":"Esekiyɛli","chapter":"34","verse":"18","text":"Na mi ɛ kɛnɛnxi ba, ɛ lu ɛ dɛge yire faɲini? Naxan don daxi a ra, ɛ mɔn waxi na nan yibodon feyi ɛ sanna ra ba? Ɛ mi ɛ wasa soɛ ige sariɲanxin minni ba? Ɛ mɔn waxi a dɔnxɛn dundu feen nin ba?"},{"book":"Esekiyɛli","chapter":"34","verse":"19","text":"N ma xuruseene lan ba, e donseen don ɛ naxan yibodonxi, e yi igen min ɛ bata naxan dundu ɛ sanna ra?’ ”"},{"book":"Esekiyɛli","chapter":"34","verse":"20","text":"“ ‘Nanara, Marigina Alatala ito nan falaxi, a naxa: N tan yɛtɛɛn kitin sama nɛn xuruse turaxin nun xuruse xɔsixin tagi."},{"book":"Esekiyɛli","chapter":"34","verse":"21","text":"Bayo, ɛ bata xuruse xadanxine tuntun ɛ ɲinginna nun ɛ tungunna ra, ɛ lu e kudunɲɛ ɛ fenne ra han ɛ yi e kedi,"},{"book":"Esekiyɛli","chapter":"34","verse":"22","text":"n na n ma xuruseene rakisima nɛn alogo e yii seene nama fa lu yaxune sagoni. N kitin sama nɛn xuruseene tagi."},{"book":"Esekiyɛli","chapter":"34","verse":"23","text":"N xuruse raba keden pe dɔxɔma nɛn e xun na, naxan e rabama, n ma walikɛɛn Dawuda. A e masuxuma nɛn, a yi findi e yɛɛratiin na.34.23 Na feen mɔn sɛbɛxi Yoni 10.16 kui."},{"book":"Esekiyɛli","chapter":"34","verse":"24","text":"N tan Alatala findima nɛn e Ala ra, n ma walikɛɛn Dawuda yi findi e yɛɛratiin na. N tan Alatala nan falan tixi."},{"book":"Esekiyɛli","chapter":"34","verse":"25","text":"N bɔɲɛ xunbeli layirin xidima nɛn nxu nun ne tagi, n yi yamanan sube xaɲɛne raxɔri, alogo e xa dɔxɔ burunna ra makantanni, e yi xi fɔtɔnne yi."},{"book":"Esekiyɛli","chapter":"34","verse":"26","text":"N na e nun n ma yire sariɲanxin nabilinna barakama nɛn, n yi tulen nafa a waxatini, e yi findi duba tulene ra."},{"book":"Esekiyɛli","chapter":"34","verse":"27","text":"Wudine bogima nɛn xɛɛne ma, bɔxɔn yi sansi bogine ramini. Yamaan luma nɛn bɔɲɛ xunbenli e yamanani. Nayi, e a kolonma nɛn a Alatala nan n na, n na e konyiyaan kala waxatin naxan yi, n yi e xunba muxune yii naxanye e ɲaxankatama."},{"book":"Esekiyɛli","chapter":"34","verse":"28","text":"Siyane mi fa e yii seene tongoma sɔnɔn, sube xaɲɛne mi fa e donma sɔnɔn. E luma nɛn bɔɲɛ xunbenli, muxu yo mi fa e magaxuma."},{"book":"Esekiyɛli","chapter":"34","verse":"29","text":"N xɛɛ faɲine yitɔnma nɛn e xa naxanye xili minima, fitina kamɛ yo mi fa e tɔrɔma yamanani. Siyane mi fa e rayagɛ sɔnɔn."},{"book":"Esekiyɛli","chapter":"34","verse":"30","text":"Nayi, e a kolonma nɛn a n tan Alatala e xɔn, e Ala. E mɔn yi a kolon a e tan nan findixi n ma yamaan na, Isirayila kaane. Marigina Alatalaa falan nan na ra."},{"book":"Esekiyɛli","chapter":"34","verse":"31","text":"Ɛ tan adamadiine luxi nɛn alo n ma xuruse kuruna, ɛ tan naxanye dɔxi n ma xuruse rabadeni. N tan nan ɛ Ala ra. Marigina Alatalaa falan nan na ra.’ ”"}]}