{"data":[{"book":"Esekiyɛli","chapter":"35","verse":"1","text":"Alatala yi falan ti n xa, a naxa:"},{"book":"Esekiyɛli","chapter":"35","verse":"2","text":"“Adamadina, i yɛɛ rafindi Seyiri geyaan ma, i yi nabiya falan ti a xili ma!"},{"book":"Esekiyɛli","chapter":"35","verse":"3","text":"A fala a ma, i naxa, ‘Marigina Alatala ito nan falaxi, a naxa:"},{"book":"Esekiyɛli","chapter":"35","verse":"4","text":"N na ɛ taane kalama nɛn,"},{"book":"Esekiyɛli","chapter":"35","verse":"5","text":"“ ‘Amasɔtɔ ɛ bata habadan xɔnnantenyaan namara, ɛ yi Isirayila kaane lu e faxa silanfanna ra, gbalon fa e ma waxatin naxan yi, e e hakɛne saranna dɛfexin sɔtɔ waxatin naxan yi."},{"book":"Esekiyɛli","chapter":"35","verse":"6","text":"Marigina Alatalaa falan ni ito ra, a naxa: Habadan Ala nan n na, n bata n kɔlɔ n yɛtɛni! N na ɛ sama nɛn faxa tiin sagoni, a yi lu ɛ sagatanɲɛ. Bayo faxa tiin mi raɲaxuxi ɛ tan ma, faxa tiin luma nɛn ɛ sagatanɲɛ."},{"book":"Esekiyɛli","chapter":"35","verse":"7","text":"N Seyiri geya yiren findima nɛn yire rabeɲinxin na fefe! Naxan yo na dangu na yi, n yi na kanna faxa."},{"book":"Esekiyɛli","chapter":"35","verse":"8","text":"N na ɛ geyane rafema nɛn muxu faxaxine ra. Naxanye faxama silanfanna ra, ne birama nɛn ɛ yire matexine nun ɛ mɛrɛmɛrɛne nun ɛ xudene birin yi."},{"book":"Esekiyɛli","chapter":"35","verse":"9","text":"N na ɛ konna findima nɛn yire rabeɲinxin na habadan,"},{"book":"Esekiyɛli","chapter":"35","verse":"10","text":"“ ‘Bayo ɛ bata a fala, ɛ naxa, “Isirayila nun Yuda yama firinni itoe nun e yamanane findima nɛn nxu gbeen na, nxu yi dɔxɔ e yi.” Anu, Alatala fan yi na yi!"},{"book":"Esekiyɛli","chapter":"35","verse":"11","text":"Marigina Alatalaa falan ni ito ra, a naxa: Habadan Ala nan n na, n bata n kɔlɔ n yɛtɛni. Ɛ xɔlɔn nun xɔxɔlɔnna naxan yitaxi Isirayila kaane ra ɛ xɔnnantenyani, n na ɛ suxuma nɛn na ra! N na n yɛtɛ makɛnɛnma nɛn e xa, n na ɛ makiti waxatin naxan yi."},{"book":"Esekiyɛli","chapter":"35","verse":"12","text":"Nayi, ɛ a kolonma nɛn a n tan Alatala bata ɛ fala ɲaxine birin mɛ Isirayila geya yirene xili ma, ɛ naxanye falaxi, ɛ naxa, “Ɛ konna bata halagi, a yi findi nxu balon na.”"},{"book":"Esekiyɛli","chapter":"35","verse":"13","text":"Ɛ bata ɛ yɛtɛ yite n tan xili ma ɛ falane yi, ɛ yi konbine ti n xili ma, n tan yɛtɛɛn yi e mɛ.’ ”"},{"book":"Esekiyɛli","chapter":"35","verse":"14","text":"“ ‘Marigina Alatala ito nan falaxi, a naxa: Yamanane birin na lu sɛwani waxatin naxan yi, n na ɛ konna tan naxɔrima nɛn fefe!"},{"book":"Esekiyɛli","chapter":"35","verse":"15","text":"Ɛ sɛwa nɛn Isirayila yamaan kɛɛ bɔxɔn kala feen na, n ma yamana. Nayi, n na ɛ fan konna ligama na kiini nɛn. Seyiri geya yiren findima nɛn yire rabeɲinxin na, e nun Edɔn yamanan birin. Nayi, e a kolonma nɛn a Alatala nan n na.’ ”"}]}