{"data":[{"book":"Esekiyɛli","chapter":"38","verse":"1","text":"Alatala yi falan ti n xa, a naxa,"},{"book":"Esekiyɛli","chapter":"38","verse":"2","text":"“Adamadina, i yɛɛ rafindi Manga Gogo Magogo kaan ma, Mesɛki nun Tubali38.2 Tubali nun Mesɛki a fe sɛbɛxi Dunuɲa Fɔlɔn 10.2-3 nun Esekiyɛli 27.13 kui. Gogo nun Magogo findixi Alaa yamaan yaxune misaala nan na. E fe mɔn sɛbɛxi Lankɛnɛmaya 20.8 kui. manga gbeena, i nabiya falan ti a xili ma."},{"book":"Esekiyɛli","chapter":"38","verse":"3","text":"A fala a xa, i naxa, ‘Marigina Alatala ito nan falaxi, a naxa: N bata keli i xili ma Gogo, Mesɛki nun Tubali manga gbeena."},{"book":"Esekiyɛli","chapter":"38","verse":"4","text":"N karafen birama nɛn i dɛni, n yi i karahan, n yi i ramini i konni ɛ nun i ya ganla birin, e nun i ya soone nun i ya soo ragine, naxanye yɛngɛ so seene yɛbaxi, e nun sofa gali gbeena yɛ masansan wure lefa gbeen nun a xurin suxi naxanye yii naxanye fatan yɛngɛn soɛ silanfanna ra."},{"book":"Esekiyɛli","chapter":"38","verse":"5","text":"Perise kaane nun Kusi kaane nun Puti kaane fan sigama nɛn i fɔxɔ ra, yɛ masansan wure lefaan nun wure kɔmɔtin naxanye yii."},{"book":"Esekiyɛli","chapter":"38","verse":"6","text":"E nun Gomɛrɛ kaane nun e sofa ganle birin, e nun Beti-Togarama kaane, naxanye keli kɔmɛn fɔxɔni, e nun e ganle birin, e nun siya wuyaxine sigama nɛn i fɔxɔ ra.’ ”"},{"book":"Esekiyɛli","chapter":"38","verse":"7","text":"“ ‘Keli, i yi i yitɔn, ɛ nun gali gbeen naxanye birin i fɔxɔ ra, bayo i tan nan dɔxi e birin xun na."},{"book":"Esekiyɛli","chapter":"38","verse":"8","text":"Lɔxɔna nde, n na a ragidima i ma nɛn ɲɛɛ wuyaxi dangu xanbini, i siga na yamanan xili ma naxan muxuye futuxuluxi silanfanna bun ma, naxanye kelixi yamana wuyaxi yi, e sa e malan Isirayila geyane fari naxanye bata yi lu rabeɲinxi xabu waxati xunkuye. E birin bata keli siyane yɛ, e yi lu dɔxi bɔɲɛ xunbenli."},{"book":"Esekiyɛli","chapter":"38","verse":"9","text":"Ɛ nun ɛ ganle birin kelima nɛn e nun siya wuyaxine, ɛ yi fa e yamanani alo tule gbeena, alo kundaan naxan sama yamanan xun ma.’ ”"},{"book":"Esekiyɛli","chapter":"38","verse":"10","text":"“ ‘Marigina Alatala ito nan falaxi, a naxa: Na lɔxɔni, miriyane soma nɛn i bɔɲɛni, i yi kɔtɛ ɲaxini tɔn."},{"book":"Esekiyɛli","chapter":"38","verse":"11","text":"I a falama nɛn, i naxa, “N sa fuma nɛn yamana makantantaren ma, n yi muxune yɛngɛ naxanye bɔɲɛ xunbelixi, e lanni, naxanye dɔxi taane yi yinna mi naxanye rabilinni, naxanye taan so dɛɛye mi balanma wurene ra."},{"book":"Esekiyɛli","chapter":"38","verse":"12","text":"N na e yii seene tongoma nɛn yɛngɛni, n yi e nafunle muɲa.” Muxune mɔn bata dɔxɔ taa xɔnna naxanye yi, i sa fuma nɛn ne ma, yamaan naxan naminixi siya gbɛtɛne yɛ, naxanye bata xuruseene nun nafunla sɔtɔ, naxanye dɔxi dunuɲa tagini."},{"book":"Esekiyɛli","chapter":"38","verse":"13","text":"Saba nun Dedan nun Tarasisi yulane nun e sofa sɛnbɛmane birin a falama nɛn i ma, e naxa, “I faxi yɛngɛ yi se tongoden nin ba? I ya ganla malanxi nafunla nan muɲadeyi ba, alogo e xa gbetin nun xɛmaan xali, e yi xuruseene nun nafunla tongo, e yi se wuyaxi tongo yɛngɛni?” ’ ”"},{"book":"Esekiyɛli","chapter":"38","verse":"14","text":"“Nanara, adamadina, nabiya falan ti. A fala Gogo xa, i naxa, ‘Marigina Alatala ito nan falaxi, a naxa: Isirayila kaane na lu bɔɲɛ xunbenli lɔxɔn naxan yi, n ma yamana, i na kolonma nɛn."},{"book":"Esekiyɛli","chapter":"38","verse":"15","text":"I fama nɛn, i sa keli i dɔxɔdeni sogeteden kɔmɛn fɔxɔni pon, ɛ nun siya wuyaxin naxanye i fɔxɔ ra, e birin dɔxi soone fari, yama gbeena, gali sɛnbɛmana."},{"book":"Esekiyɛli","chapter":"38","verse":"16","text":"I sa fuma nɛn Isirayila kaane ma, n ma yamana, alo kundaan naxan sama yamanan xun ma. Waxati famatɔni, n na i rafama nɛn n ma yamanan xili ma alogo siyane xa n kolon, n na n ma sariɲanna mayita i tan xɔn e yɛtagi waxatin naxan yi.’ ”"},{"book":"Esekiyɛli","chapter":"38","verse":"17","text":"“ ‘Marigina Alatala ito nan falaxi, a naxa: N falan ti i tan nan ma fe yi Isirayila nabine xɔn waxati danguxine yi ba, n ma walikɛne? Na waxatini, e nabiya falane ti nɛn ɲɛɛ wuyaxi bun, fa fala a n na i rasigama nɛn n ma yamaan xili ma."},{"book":"Esekiyɛli","chapter":"38","verse":"18","text":"Na lɔxɔni, Gogo fama nɛn Isirayila yamanan xili ma, n bɔɲɛn yi te, n xɔlɔ han! Marigina Alatalaa falan nan na ra."},{"book":"Esekiyɛli","chapter":"38","verse":"19","text":"N fitinaxina a ragidi nɛn n ma xɔlɔ gbeeni, fa fala na lɔxɔni bɔxɔn xuruxurun gbeen tima nɛn Isirayila yi."},{"book":"Esekiyɛli","chapter":"38","verse":"20","text":"Yɛxɛne nun xɔline nun burunna subene nun niimaseene birin xuruxurunma nɛn gaxuni n yɛtagi, e nun muxun naxanye birin bɔxɔ xɔnna fari. Geyane godoma nɛn, tintin yirene birin yi wuru, yinne birin yi bira bɔxɔni."},{"book":"Esekiyɛli","chapter":"38","verse":"21","text":"N yɛngɛn nakelima nɛn Manga Gogo xili ma n ma geyane birin fari. Birin silanfanna tongoma nɛn a ngaxakedenna xili ma. Marigina Alatalaa falan nan na ra."},{"book":"Esekiyɛli","chapter":"38","verse":"22","text":"N Gogo makitima nɛn fitina furen nun sayaan na, n tule gbeen nun balabalan kɛsɛne nun dole tɛɛn nafa a xili ma e nun a ganle nun siya wuyaxin naxanye a fɔxɔ ra."},{"book":"Esekiyɛli","chapter":"38","verse":"23","text":"N na n ma gboon nun n ma sariɲanna mayitama nɛn, n yi a liga siya wuyaxine yi n kolon. Nayi, e a kolonma nɛn a Alatala nan n na.’ ”"}]}