{"data":[{"book":"Esekiyɛli","chapter":"4","verse":"1","text":"“Iki, i tan adamadina, bitikidin4.1 Bitikidin mɔn falama yirena nde yi fa fala “Birikidina.” tongo i yi a dɔxɔ i yɛtagi, i yi Yerusalɛn taan sawuran kɛrɛndɛn a fari."},{"book":"Esekiyɛli","chapter":"4","verse":"2","text":"I yi a liga alo ganla na a rabilin yɛngɛni, i yi yire makantanxine ti a rabilinni, i gbingbinne rate taan makantan yinna xɔn,4.2 Yaxune yi tema taan makantan yinna xuntagi na gbingbinne nan xɔn, e taan yɛngɛ. i daaxadene yitɔn ganle xa taan xili ma, i yɛngɛ so seene ti a rabilinni naxanye a so dɛɛne kalɛ."},{"book":"Esekiyɛli","chapter":"4","verse":"3","text":"Na xanbi ra, i xa tunde dutunna nde tongo i yi a ti yinna misaala ra ɛ nun taan tagi, i yi i yɛɛ rafindi a ma. Taan nabilinxin nan na ra yɛngɛni, i tan nan a yɛngɛma. Na xa findi taxamasenna ra Isirayila yamaan xa.”"},{"book":"Esekiyɛli","chapter":"4","verse":"4","text":"“Na xanbi ra, i sa i sa i kɔmɛnna ma, i yɛtɛɛn yi Isirayila yamaan hakɛn goronna tongo. Fanni i saxi i kɔmɛnna fari, i e hakɛn goronna tongoma."},{"book":"Esekiyɛli","chapter":"4","verse":"5","text":"N lɔxɔne yatɛn nagidima i ma nɛn naxan lanɲɛ e hakɛne ɲɛɛne yatɛn ma. Nayi, i Isirayila yamaan hakɛn goronna tongoma nɛn xi kɛmɛ saxan xi tonge solomanaaninna bun ma."},{"book":"Esekiyɛli","chapter":"4","verse":"6","text":"I na yelin na ra, i mɔn xa i sa i yiifanna fari, i yi Yuda bɔnsɔnna hakɛne goronna tongo xi tonge naanin, xi keden ɲɛɛ keden hakɛna fe ra."},{"book":"Esekiyɛli","chapter":"4","verse":"7","text":"I yɛɛ rafindi Yerusalɛn sawuran fan ma naxan nabilinxi yɛngɛni, i yi i yiin magenla yibandun a xili ma, i yi nabiya falane ti a xili ma."},{"book":"Esekiyɛli","chapter":"4","verse":"8","text":"N na i xidima nɛn alogo i nama nɔ i maxɛtɛ i taan yɛngɛ feen misaala mayitama waxatin naxan birin yi.”"},{"book":"Esekiyɛli","chapter":"4","verse":"9","text":"“I xa maala nun fundenna nun togen nun murutun nun sansi kɛsɛ gbɛtɛye tongo, i yi e birin sa goron kedenna kui, i yi lu e rafalɛ burun na i balon na xi kɛmɛ saxan e nun xi tonge solomanaaninna bun ma."},{"book":"Esekiyɛli","chapter":"4","verse":"10","text":"I garamu kɛmɛ firin nan maligama lɔxɔ kedenni i balon na. I na nan donma na waxatin birin yi."},{"book":"Esekiyɛli","chapter":"4","verse":"11","text":"I igen litiri keden nan minma lɔxɔ kedenni. I na nan minma na waxatin birin yi."},{"book":"Esekiyɛli","chapter":"4","verse":"12","text":"I na donseen nafalama nɛn alo funde burun ganma kii naxan yi, koni i a ganma adamadiine gbiin4.12 Taan na rabilin yɛngɛni, yegen dasama nɛn nanara burun gan feen falaxi muxu gbiin tɛɛn na yireni ito yi alo yegena. tɛɛn nan na muxune birin yɛtagi.”"},{"book":"Esekiyɛli","chapter":"4","verse":"13","text":"Alatala mɔn yi a fala, a naxa, “Isirayila kaane donse haramuxine donma ikii nin siyane yɛ, n na e kedima naxanye tagi.”"},{"book":"Esekiyɛli","chapter":"4","verse":"14","text":"N yi a yabi, n naxa, “Ee! Marigina Alatala! N tan munma n niin naharamu singen de! Keli n dii ɲɔrɛ waxatin ma han to, n munma sube yifaxin don hanma burunna subene naxan faxaxi. Han to, n munma sube haramuxi yo raso n dɛ singen!”"},{"book":"Esekiyɛli","chapter":"4","verse":"15","text":"A yi n yabi, a naxa, “Awa, n bata tin, i xa ɲinge gbiin tongo muxu gbiin ɲɔxɔni, i yi i ya burun gan na ra.”"},{"book":"Esekiyɛli","chapter":"4","verse":"16","text":"A mɔn yi a fala n xa, a naxa, “Adamadina, n donseene birin ɲanma nɛn Yerusalɛn yi. A muxune e lɔxɔ yo lɔxɔ sɔlɔnna maligama nɛn, e yi a don kɔntɔfinli, e yi e lɔxɔ yo lɔxɔ min igene maliga, na yi e yigitɛgɛ."},{"book":"Esekiyɛli","chapter":"4","verse":"17","text":"Nayi, burun nun igen ɲanma nɛn e yii, e birin yi yigitɛgɛ, e lu doyenɲɛ e hakɛne fe ra.”"}]}