{"data":[{"book":"Esekiyɛli","chapter":"40","verse":"1","text":"Nxɔ konyiyaan ɲɛɛ mɔxɔɲɛn nun suulunden kike singen xi fude lɔxɔni, Yerusalɛn taan kalan ɲɛɛ fu nun naanindeni, na lɔxɔn yɛtɛni, Alatala yi n tongo, a yi siga n na na yi."},{"book":"Esekiyɛli","chapter":"40","verse":"2","text":"Ala yi n xali Isirayila yamanani fe tooni alo xiyena. A yi n nate geya matexina nde fari banxine yi tixi naxan sogeteden yiifari fɔxɔni alo taana."},{"book":"Esekiyɛli","chapter":"40","verse":"3","text":"A yi n xali mɛnni, n yi daɲɔxɔna nde to, a kiin luxi alo wure gbeela. Taa dugi lutin yi suxi a yii e nun tamina, se maliga sena. A yi tixi dɛna nde ra."},{"book":"Esekiyɛli","chapter":"40","verse":"4","text":"Na muxun yi a fala n xa, a naxa, “Adamadina, i yɛɛn ti, i tuli mati, i yengi sa feni itoe birin xɔn n naxanye yitama i ra, amasɔtɔ i faxi be na nan ma, i yi sa a fala Isirayila yamaan xa i na naxan birin to.”"},{"book":"Esekiyɛli","chapter":"40","verse":"5","text":"N yi a to, yinna nde yi Ala Batu Banxin nabilinxi a yiren birin yi. Se maliga tamin yi suxi na muxun yii a kuya nɔngɔnna yɛ sennin, koni na tamin nɔngɔnne yi kuya nɔngɔnna yɛtɛɛn xa. Nɔngɔnna keden e nun yii kuiin yɛɛ keden nan yi e kuyan na nun. A yi yinni gboon maliga, e nun se maliga tamin kuyan yi lan. A yiteen fan nun se maliga tamin kuyan yi lan."},{"book":"Esekiyɛli","chapter":"40","verse":"6","text":"Na xanbi ra, a yi siga yinna so dɛɛn na dɛnaxan yi yɛɛ rafindixi sogeteden ma. A yi te tedene ma so mɛnna kui. A yi yinna so dɛɛn fari binna maliga, na kuyana, se maliga tamin yɛ keden."},{"book":"Esekiyɛli","chapter":"40","verse":"7","text":"Konkodine nan yi rafalaxi yinna so dɛɛn kanke, kantan tiine yi tiyɛ yiren naxanye yi. Ne birin yi kuya se maliga tamin yɛ keden keden, e yigbona, a yɛ keden. Nɔngɔnna yɛ suulun nan yi kantan tiine konkodine longonne ra. So dɛɛn mini dɛɛn yinna kuiin ma, na yi kuya se maliga tamin yɛ keden."},{"book":"Esekiyɛli","chapter":"40","verse":"8","text":"Na muxun mɔn yi na so dɛ palaan maliga naxan yi yinna kuiin binni:"},{"book":"Esekiyɛli","chapter":"40","verse":"9","text":"A yi kuya nɔngɔnna yɛ solomasɛxɛ. A banxin kankeni gbona, nɔngɔnna yɛ firin. Na so dɛ palaan yi a kui nɛn, a yɛɛ rafindixi Ala Batu Banxin ma."},{"book":"Esekiyɛli","chapter":"40","verse":"10","text":"Yinna so dɛɛn naxan yi sogeteden binni, kantan tiine konko saxanne nan yi rafalaxi a so dɛɛn kanke a fɔxɔ firinna birin yi. Ne birin yi lan. E birin yi tagi kuya kii kedenni."},{"book":"Esekiyɛli","chapter":"40","verse":"11","text":"A yi dɛni gboon maliga, nɔngɔnna yɛ fu, a kuyana, nɔngɔnna yɛ fu nun saxan."},{"book":"Esekiyɛli","chapter":"40","verse":"12","text":"Sansandina nde yi tixi kantan tiine konkone yɛtagi, a yitena nɔngɔnna yɛ keden. Kantan muxune konkone tan yigbona nɔngɔnna yɛ sennin, e kuyana, a yɛ sennin."},{"book":"Esekiyɛli","chapter":"40","verse":"13","text":"A yi so dɛɛn yiren maliga, keli sansandi kedenna konden ma han gbɛtɛ bode fɔxɔni, na yigbona, nɔngɔnna yɛ mɔxɔɲɛn nun suulun."},{"book":"Esekiyɛli","chapter":"40","verse":"14","text":"A yi so dɛɛn palaan maliga kantan tiine konkone yɛtagi, na kuyana, nɔngɔnna yɛ tonge sennin. Na yi sa danxi yinna so dɛɛn kui xiin nan ma."},{"book":"Esekiyɛli","chapter":"40","verse":"15","text":"Keli yinna so dɛɛn fari ma xiin ma han so dɛɛn kui xiin palana, nɔngɔnna yɛ tonge suulun."},{"book":"Esekiyɛli","chapter":"40","verse":"16","text":"Foye sodene nan yi palaan banxi kankene birin ma wure sansanne tixi naxanye ma kantan tiine konkone yiren birin yi. Ndee fan yi so dɛɛn palaan ma. Banxi kanken naxanye yi kantan tiine konkone longonne ra, tugu yii sawurane nan yi kɛrɛndɛnxi ne rayabu seen na."},{"book":"Esekiyɛli","chapter":"40","verse":"17","text":"A yi n xali Ala Batu Banxin yinna kui. Na yinna kuiin nabilinna yitɔnxi gɛmɛ dɔxine nan na bɔxɔn ma a lonna ra, a yi rabilinxi konko tonge saxan nan na naxanye yi dɔxi yinna ra."},{"book":"Esekiyɛli","chapter":"40","verse":"18","text":"A kuiin nabilinna birin yi dɔxi gɛmɛ malaxunxine nan na alo lonna. A rabilinna yi magodo yinna kuiin tagiyaan xa."},{"book":"Esekiyɛli","chapter":"40","verse":"19","text":"A yi a kuyan maliga, keli yinna fari ma xiin so dɛɛn palaan yɛtagin ma han Ala Batu Banxin yinna kui xiina. Na yi lan nɔngɔnna yɛ kɛmɛ ma sogeteden mabinna nun a kɔmɛn fɔxɔn fan xa."},{"book":"Esekiyɛli","chapter":"40","verse":"20","text":"Yinna so dɛɛn naxan yi yɛɛ ra findixi sogeteden kɔmɛnna ma, a yi na kuyan nun a yigboon maliga."},{"book":"Esekiyɛli","chapter":"40","verse":"21","text":"Kantan muxune konkone, saxan be binni, saxan be binni, e nun banxi kanken naxanye yi ne longonne ra e nun a so dɛɛn palana, ne nun yinna so dɛɛn boden birin yi lan, a kuyana nɔngɔnna yɛ tonge suulun, a yigbona, nɔngɔnna yɛ mɔxɔɲɛn nun suulun."},{"book":"Esekiyɛli","chapter":"40","verse":"22","text":"Na so dɛɛn foye sodene nun a kantan tiine konkone nun a tugu yii sawura kɛrɛndɛnxine, ne birin nun so dɛɛn boden gbeene yi lan naxan yi yɛɛ ra findixi sogeteden binna ma. San tide solofere nan yi teden na a so dɛɛn palaan yɛtagi."},{"book":"Esekiyɛli","chapter":"40","verse":"23","text":"Ala Batu Banxin yinna kui xiin so dɛna nde yi yinna kɔmɛn fɔxɔn so dɛɛn yɛtagi, alo a yi kii naxan yi sogeteden mabinni. Na muxun yi na kuyan maliga keli yinna fari ma xiin so dɛɛn ma han yinna kui xiin so dɛna, nɔngɔnna yɛ kɛmɛ."},{"book":"Esekiyɛli","chapter":"40","verse":"24","text":"A yi ti n yɛɛ ra siga yinna yiifari fɔxɔn mabinni, n yi so dɛ gbɛtɛ to naxan yi yɛɛ rafindixi yiifari fɔxɔn ma. A yi a yirene maliga, na fan yi lan bonne ma."},{"book":"Esekiyɛli","chapter":"40","verse":"25","text":"Foye sodene yi yinna so dɛɛn nun a so dɛ palaan yiren birin ma alo bonne yi kii naxan yi. A kuyana, nɔngɔnna yɛ tonge suulun, a yigbona nɔngɔnna yɛ mɔxɔɲɛn nun suulun."},{"book":"Esekiyɛli","chapter":"40","verse":"26","text":"San tide solofere nan yi teden na a so dɛɛn palaan yɛtagi. Banxi kanken yi rayabuxi tugu yii sawura kɛrɛndɛnxine nan na kantan tiine konkone longonne ra."},{"book":"Esekiyɛli","chapter":"40","verse":"27","text":"Ala Batu Banxin yinna kui xiin so dɛna nde fan yi yiifari fɔxɔni. Na muxun yi a kuyan maliga keli yinna kui xiin so dɛɛn ma han yinna fari ma xiin so dɛna, nɔngɔnna yɛ kɛmɛ."},{"book":"Esekiyɛli","chapter":"40","verse":"28","text":"Na xanbi ra, a yi fa n na Ala Batu Banxin yinna kui xiini, n so a yiifari ma so dɛɛn na. A yi so dɛɛn maliga, na fan nun bonne birin yi lan."},{"book":"Esekiyɛli","chapter":"40","verse":"29","text":"Kantan muxune konkone nun banxi kanken naxanye yi ne longonne ra e nun a so dɛɛn palana, ne nun so dɛɛn bonne birin yi lan. Foye sodene yi so dɛɛn nun a palaan yiren birin ma. A kuyana, nɔngɔnna yɛ tonge suulun, a yigbona, nɔngɔnna yɛ mɔxɔɲɛn nun suulun."},{"book":"Esekiyɛli","chapter":"40","verse":"30","text":"So dɛɛne palaan naxanye yi yinna ma, ne yi kuya nɔngɔnna yɛ mɔxɔɲɛn nun suulun, e yigbona nɔngɔnna yɛ suulun."},{"book":"Esekiyɛli","chapter":"40","verse":"31","text":"So dɛɛn palaan yi yɛɛ rafindixi yinna fari ma xiin nan ma, a sɛnbɛtɛnne yi rayabuxi tugu yii sawura kɛrɛndɛnxine nan na. San tide solofere nan yi teden na."},{"book":"Esekiyɛli","chapter":"40","verse":"32","text":"Na xanbi ra, a yi fa n na yinna kui xiin sogeteden mabinni, a yi so dɛɛn maliga, na fan nun bonne birin yi lan."},{"book":"Esekiyɛli","chapter":"40","verse":"33","text":"Kantan muxune konkone nun banxi kanken naxanye yi ne longonne ra e nun a so dɛɛn palana, ne nun so dɛɛn bonne birin yi lan. Foye sodene yi so dɛɛn nun a palaan yiren birin ma. A kuyana, nɔngɔnna yɛ tonge suulun, a yigbona, nɔngɔnna yɛ mɔxɔɲɛn nun suulun."},{"book":"Esekiyɛli","chapter":"40","verse":"34","text":"A so dɛɛn palaan yi yɛɛ rafindixi yinna fari ma xiin nan ma. A sɛnbɛtɛnne yi rayabuxi tugu yii sawura kɛrɛndɛnxine nan na. San tide solofere nan yi teden na."},{"book":"Esekiyɛli","chapter":"40","verse":"35","text":"Na xanbi ra, a yi fa n na kɔmɛn fɔxɔn so dɛɛn na, a yi a maliga. E nun bonne birin yi lan."},{"book":"Esekiyɛli","chapter":"40","verse":"36","text":"Kantan muxune konkone nun banxi kanken naxanye yi ne longonne ra e nun a so dɛɛn palana, ne nun so dɛɛn bonne birin yi lan. Foye sodene yi a yiren birin ma. A kuyana, nɔngɔnna yɛ tonge suulun, a yigbona, nɔngɔnna yɛ mɔxɔɲɛn nun suulun."},{"book":"Esekiyɛli","chapter":"40","verse":"37","text":"A so dɛɛn palaan yi yɛɛ rafindixi yinna fari ma xiin nan ma. A sɛnbɛtɛnne yi rayabuxi tugu yii sawura kɛrɛndɛnxine nan na. San tide solofere nan yi teden na."},{"book":"Esekiyɛli","chapter":"40","verse":"38","text":"Konkona nde yi sansanna so dɛ palane kui saraxa xuruse gan daxine yi maxama dɛnaxan yi."},{"book":"Esekiyɛli","chapter":"40","verse":"39","text":"Tabali firin firin yi so dɛɛn palaan fɔxɔ firinna birin yi xuruseene yi kɔɛ raxabama dɛ naxanye yi alogo e xa ba saraxa gan daxin na hanma yulubi xafari saraxana hanma yangin saraxana."},{"book":"Esekiyɛli","chapter":"40","verse":"40","text":"Tabali firin firin mɔn yi so dɛɛn palaan be binna nun be binni teden dɛxɔn yinna kui xiin kɔmɛn fɔxɔn so dɛɛn na."},{"book":"Esekiyɛli","chapter":"40","verse":"41","text":"Nayi, tabali naanin yi so dɛɛn be binni, naanin be binni, e birin malanxina tabali solomasɛxɛ xuruseene yi kɔɛ raxabama dɛnaxanye yi."},{"book":"Esekiyɛli","chapter":"40","verse":"42","text":"Tabali naanin gbɛtɛye fan yi na yi naxanye rafalaxi gɛmɛ masolixine ra saraxa gan daxine fe ra, e birin kuyana nɔngɔnna yɛ keden e nun a tagi, e yigbona nɔngɔnna yɛ keden nun a tagi, e yitena nɔngɔnna yɛ keden. Waliseene nan yi ne fari xuruseene kɔɛ raxabama naxanye ra alogo e xa ba saraxa gan daxin na hanma saraxa gbɛtɛ."},{"book":"Esekiyɛli","chapter":"40","verse":"43","text":"Banxin kanken yi rayabuxi a rabilinna birin yi sawura kɛrɛndɛnxine nan na naxanye rabinya yi yiin yɛ keden liyɛ. Tabanle yi rafalaxi saraxa subene nan ma fe ra."},{"book":"Esekiyɛli","chapter":"40","verse":"44","text":"Konko firin yi yinna kui xiin kui, kedenna kɔmɛn fɔxɔn so dɛɛn dɛxɔn, a yɛɛ rafindixi yinna kuiin ma, kedenna yiifari fɔxɔn so dɛɛn dɛxɔn a yɛɛ rafindixi yinna kuiin ma."},{"book":"Esekiyɛli","chapter":"40","verse":"45","text":"Na muxun yi a fala n xa, a naxa, “Konkon naxan yinna kui xiin kɔmɛn fɔxɔni, saraxaraline nan gbee na ra naxanye Ala Batu Banxin feene xun na."},{"book":"Esekiyɛli","chapter":"40","verse":"46","text":"Konkon naxan yinna kui xiin yiifari fɔxɔni, saraxaraline nan gbee na ra naxanye saraxa ganden feene xun na. Sadɔki40.46 Sadɔki a fe sɛbɛxi Mangane Singen 2.35 kui. yixɛtɛne nan ne ra, Lewi bɔnsɔnna muxune. Ne gbansanna nan nɔɛ e masoɛ Alatala yɛtagi e a wanle kɛ.”"},{"book":"Esekiyɛli","chapter":"40","verse":"47","text":"Na xanbi ra, a yinna kui xiin kuiin maliga. A kuyana nɔngɔnna yɛ kɛmɛ, a yigbona nɔngɔnna yɛ kɛmɛ. Saraxa ganden yi Ala Batu Banxin yɛtagi."},{"book":"Esekiyɛli","chapter":"40","verse":"48","text":"A yi fa n na Ala Batu Banxin tanden ma, a yi a so dɛɛn palaan maliga. A sɛnbɛtɛnne yigboon nabinyana nɔngɔnna yɛ suulun suulun. A dɛni gbona nɔngɔnna yɛ fu nun naanin. Banxi kanken naxanye yi so dɛɛn be binna nun be binni, ne kuyana nɔngɔnna yɛ saxan saxan."},{"book":"Esekiyɛli","chapter":"40","verse":"49","text":"Nayi, Ala Batu Banxin so dɛɛn palaan birin yigboon yi nɔngɔnna yɛ mɔxɔɲɛ nan na, a kuyana nɔngɔnna yɛ fu nun firin keli dɛɛn ma siga yɛɛn na. Te yi tima san tidene nan fari. Sɛnbɛtɛn keden keden nan yi tixi so dɛɛn be binna nun be binni."}]}