{"data":[{"book":"Esekiyɛli","chapter":"47","verse":"1","text":"Na muxun mɔn yi n xali Ala Batu Banxin so dɛɛn na. Igen yi minima banxin so dɛɛn bun ma siga sogeteden binni, bayo banxin yi yɛɛ rafindixi sogeteden binna nan ma. Igen yi minima banxin bun ma yiifari fɔxɔni, a dangu saraxa ganden yiifari fɔxɔni."},{"book":"Esekiyɛli","chapter":"47","verse":"2","text":"A yi n namini kɔmɛn fɔxɔn dɛɛn na, a yi n xali yinna fari ma han yinna fari ma xiin so dɛɛn naxan sogeteden binni. Igen yi minima dɛɛn yiifari fɔxɔni."},{"book":"Esekiyɛli","chapter":"47","verse":"3","text":"Na muxun to mini sogeteden binni, lutin yi suxi a yii, a yi nɔngɔnna yɛ wuli keden yatɛ. A yi n nagidi igeni. Igen yi n suxuma n wɔsɔxɔn nan ma."},{"book":"Esekiyɛli","chapter":"47","verse":"4","text":"A mɔn yi nɔngɔnna yɛ wuli keden yatɛ, a yi n nagidi igeni. Igen yi n suxuma n xinbin nan ma. A mɔn yi nɔngɔnna yɛ wuli keden yatɛ, a yi n nagidi igeni. A yi n suxuma n tagin nan ma."},{"book":"Esekiyɛli","chapter":"47","verse":"5","text":"A mɔn yi nɔngɔnna yɛ wuli keden yatɛ, fufaan nan yi a ra, n mi yi nɔɛ naxan yigidɛ, amasɔtɔ igen bata yi te han fɔ n xa n ba nɛn igeni, muxe mi yi nɔɛ a yigidɛ."},{"book":"Esekiyɛli","chapter":"47","verse":"6","text":"Na muxun yi a fala n xa, a naxa, “Adamadina, i na toxi ba?” A mɔn yi xɛtɛ n na, a n xali fufaan dɛ."},{"book":"Esekiyɛli","chapter":"47","verse":"7","text":"A xɛtɛxina n na, n yi wudi wuyaxi to igen dɛ a fɔxɔ firinne birin na."},{"book":"Esekiyɛli","chapter":"47","verse":"8","text":"A yi a fala n xa, a naxa, “Igeni ito sigama nɛn sogeteden binni sa godo Araba yamanan binni sa bira Fɔxɔ Ige Daraan ma. A na bɔxɔn Fɔxɔ Ige Darani waxatin naxan yi, dara igen sariɲanma nɛn."},{"book":"Esekiyɛli","chapter":"47","verse":"9","text":"Fufaan na dɛnaxan birin li niimaseene warama ayi nɛn.47.9 Fɔxɔn yi Fɔxɔ Ige Darani ito yi han! Yɛxɛne mi yi nɔɛ luyɛ e nii ra a yi.  Yɛxɛne fan wuyama ayi nɛn, bayo igeni ito mɛnna lima nɛn, fɔxɔ igen yi sariɲan. Nayi, igeni ito na dangu dɛnaxan birin yi, seene birin luma nɛn e nii ra mɛnne yi."},{"book":"Esekiyɛli","chapter":"47","verse":"10","text":"Nayi, yɛxɛ suxune tima nɛn igen dɛ. Keli En-Gedi ma han sa dɔxɔ En-Egilami ra, e yalane yibandunma nɛn. Na yɛxɛne findima nɛn baa gbeen yɛxɛn sifan birin na."},{"book":"Esekiyɛli","chapter":"47","verse":"11","text":"Koni a dɛxɔn dara yirene nun a xudedine mi rasariɲanma, e luma nɛn alogo fɔxɔn xa sɔtɔ."},{"book":"Esekiyɛli","chapter":"47","verse":"12","text":"Wudi bogilaan sifan birin solima nɛn fufaan dɛ kinki firinne ra. E dɛɛne yi lu xindexi ayi tun, e bogine mi ɲanɲɛ mumɛ! E bogima nɛn kike yo kike, bayo igen naxan e yi, na kelima yire sariɲanxin nin. E bogin findima nɛn donseen na, e dɛɛne yi findi senna ra.”"},{"book":"Esekiyɛli","chapter":"47","verse":"13","text":"Marigina Alatalaa ito nan falaxi, a naxa, “Yamanan danne ni i ra, ɛ naxan yitaxunma Isirayila bɔnsɔn fu nun firinne ra e kɛɛn na. Yusufu yixɛtɛne yire firin nan sɔtɔma."},{"book":"Esekiyɛli","chapter":"47","verse":"14","text":"Ɛ keden kedenna birin a sɔtɔma nɛn ɛ kɛɛn na alo n na n kɔlɔ kii naxan yi n yiini texin na fa fala a n na a soma nɛn ɛ benbane yii. Nayi, yamanani ito findima nɛn ɛ kɛɛn na."},{"book":"Esekiyɛli","chapter":"47","verse":"15","text":"Yamanan danne ni i ra: Sogeteden kɔmɛnna binni, keli fɔxɔ ige gbeen ma, siga Xetilɔn taan kiraan xɔn, dangu Lebo-Xamata ra han Sedadi,"},{"book":"Esekiyɛli","chapter":"47","verse":"16","text":"siga Berota nun Sibirayimi ma (naxan Damasi taan bɔxɔn nun Xamata taan bɔxɔn tagi) siga Xaseri-Hatikon ma Xawuran yamanan danna binni."},{"book":"Esekiyɛli","chapter":"47","verse":"17","text":"Nayi, danna sa fɔlɔma fɔxɔ igen nan ma siga han Xasari-Enan, Damasi taan danna, Safon kɔmɛnna binna, siga Xamata taan danna ma. Yamanan kɔmɛn fɔxɔn danna nan na ra."},{"book":"Esekiyɛli","chapter":"47","verse":"18","text":"Sogeteden binna danna kelima Xawuran yamanan danna nun Damasi taan danna nan tagi, dangu Yurudɛn baan xɔn Galadi yamanan nun Isirayila yamanan tagi siga han Tamari taana Fɔxɔ Ige Daraan dɛ. Yamanan danna nan na ra sogeteden binni."},{"book":"Esekiyɛli","chapter":"47","verse":"19","text":"Sogeteden yiifanna binna danna, sa keli Tamari taan ma han sa dɔxɔ Meriba igene ra Kadesi yamanani, dangu Misiran baan xɔn han sa bɔxɔn fɔxɔ ige gbeen ma. Yamanan danna nan na ra yiifanna binni."},{"book":"Esekiyɛli","chapter":"47","verse":"20","text":"Fɔxɔ ige gbeen nan yamanan danna ra sogegododen binni, keli yiifanna ma siga han Lebo-Xamata taana kɔmɛn fɔxɔni. Yamanan sogegododen binna danna nan na ra.”"},{"book":"Esekiyɛli","chapter":"47","verse":"21","text":"“Ɛ yamanani ito yitaxun ɛ ra fata Isirayila bɔnsɔnne ra."},{"book":"Esekiyɛli","chapter":"47","verse":"22","text":"Ɛ xa a yitaxun ɛ tagi kɛɛn na masɛnsɛnna xɔn. A xa yitaxun ɛ ra e nun xɔɲɛn naxanye dɔxi ɛ tagi, naxanye bata diine sɔtɔ. E yatɛma nɛn ɛ yɛ alo Isirayila diine. E kɛɛni taxunma nɛn ɛ ra Isirayila bɔnsɔnne tagi."},{"book":"Esekiyɛli","chapter":"47","verse":"23","text":"Nayi, xɔɲɛn na dɔxɔ bɔnsɔnna naxan yɛ, na nan a kɛɛn soma a yii. Marigina Alatalaa falan nan na ra.”"}]}