{"data":[{"book":"Esekiyɛli","chapter":"6","verse":"1","text":"Alatala yi falan ti n xa, a naxa,"},{"book":"Esekiyɛli","chapter":"6","verse":"2","text":"“Adamadina, i yɛɛ rafindi Isirayila geyane ma, i nabiya falane ti e xili ma,"},{"book":"Esekiyɛli","chapter":"6","verse":"3","text":"i naxa, ‘Isirayila kaan naxanye geya yirene yi, ɛ Marigina Alatalaa falan namɛ. Marigina Alatala ito nan falaxi muxune xili ma naxanye dɔxi geya yirene nun yire matexine nun xude dɛɛne nun lanban yirene yi, a naxa: N yɛngɛn nafama nɛn ɛ xili ma, n yi ɛ taane kidene raxɔri."},{"book":"Esekiyɛli","chapter":"6","verse":"4","text":"Ɛ saraxa gandene kalama nɛn, ɛ wusulan gandene yi rayensenɲɛ ayi, n yi ɛ faxa ɛ suxurene yɛtagi."},{"book":"Esekiyɛli","chapter":"6","verse":"5","text":"N na Isirayila kaane binbine luma nɛn biraxi e suxurene yɛtagi, n yi ɛ xɔnne raxuya ayi ɛ saraxa gandene rabilinne yi."},{"book":"Esekiyɛli","chapter":"6","verse":"6","text":"Ɛ na dɔxɔ dɛdɛ yi, ɛ taane raxɔrima nɛn, ɛ taane kidene yi kala, ɛ saraxa gandene yi raxɔri, ɛ suxurene yi kala, e yi ɲan, ɛ wusulan gandene yi rabira, ɛ yii fɔxɔne birin yi lɔ ayi."},{"book":"Esekiyɛli","chapter":"6","verse":"7","text":"Muxu wuyaxi faxaxin luma nɛn biraxi ɛ tagi. Nayi, ɛ a kolonma nɛn a Alatala nan n na."},{"book":"Esekiyɛli","chapter":"6","verse":"8","text":"Koni n na ɛ tan ndee luma nɛn e nii ra yɛngɛn xanbini, ne yi xuya ayi siyane yɛ yamanane birin yi."},{"book":"Esekiyɛli","chapter":"6","verse":"9","text":"Nayi, e na xali dɛnaxanye yi siyane yɛ konyiyani, n ma fe rabirama nɛn e muxu gixine ma mɛnni, e n nasunu kii naxan yi e yanfanten bɔɲɛne yi, naxanye e masiga n na, e nun e yɛɛn naxanye e rakunfa suxurene xɔn. Nayi, e fe raɲaxuma e tan yɛtɛɛn ma nɛn e kɛwali ɲaxine nun e fe xɔsixi rabana fe ra."},{"book":"Esekiyɛli","chapter":"6","verse":"10","text":"E a kolonma nɛn nayi a Alatala nan n na, a n mi falan tixi e xa fuun xan yi, fa fala a n yi gbaloni ito rafama nɛn e xili ma.’ ”"},{"book":"Esekiyɛli","chapter":"6","verse":"11","text":"“ ‘Marigina Alatala ito nan falaxi n xa, a naxa: I yiin bɔnbɔ, i sanni din, i yi a fala, i naxa, “Gbalona!” bayo Isirayila yamaan faxama nɛn silanfanna nun fitina kamɛn nun fitina fureni e fe ɲaxine nun kɛwali xɔsixine fe ra e naxanye birin ligaxi."},{"book":"Esekiyɛli","chapter":"6","verse":"12","text":"Naxanye makuya, ne faxama fitina furen nin. Naxanye maso, ne faxama silanfanna nan na. Naxanye na lu e nii ra, ne faxama nɛn fitina kamɛni. N sigama nɛn han n ma xɔlɔn danna e xili ma."},{"book":"Esekiyɛli","chapter":"6","verse":"13","text":"Ɛ a kolonma nɛn, a Alatala nan n na, ɛ muxu faxaxine na lu biraxi ɛ suxurene tagi waxatin naxan yi ɛ saraxa gandene rabilinni yire matexine birin fari e nun geyane birin xuntagi, e nun wudi yifɔtɔnxine nun wari gbeene birin bun, ɛ yi wusulan xiri ɲaxumɛne ganma ɛ suxurene xa dɛnaxanye yi."},{"book":"Esekiyɛli","chapter":"6","verse":"14","text":"N na n yiini bandunma nɛn e xili ma, n yi yamanan findi yire rabeɲinxin na, keli tonbonna ma han Dibila yi, e dɔxɔdene birin. Nayi, e a kolonma nɛn a Alatala nan n na.’ ”"}]}