{"data":[{"book":"2 Samuelova","chapter":"19","verse":"1","text":"I oznámeno jest Joábovi: Aj, král pláče a naříká pro Absolona."},{"book":"2 Samuelova","chapter":"19","verse":"2","text":"Pročež obrátilo se to vysvobození toho dne v kvílení všemu lidu; nebo slyšel lid v ten den, že bylo praveno: Zámutek má král pro syna svého."},{"book":"2 Samuelova","chapter":"19","verse":"3","text":"A tak kradl se lid toho dne, vcházeje do města, jako se krade lid, když se stydí, utíkaje z boje."},{"book":"2 Samuelova","chapter":"19","verse":"4","text":"Král pak zakryl tvář svou, a křičel král hlasem velikým: Synu můj Absolone, Absolone synu můj, synu můj!"},{"book":"2 Samuelova","chapter":"19","verse":"5","text":"Tedy všed Joáb k králi do domu, řekl: Zahanbil jsi dnes tváři všech služebníků svých, kteříž vysvobodili život tvůj dnes, a život synů tvých i dcer tvých, a život žen tvých i život ženin tvých,"},{"book":"2 Samuelova","chapter":"19","verse":"6","text":"Miluje ty, kteříž tě mají v nenávisti, a v nenávisti maje ty, kteříž tě milují; nebos dokázal dnes, že sobě nevážíš hejtmanů a služebníků. Shledalť jsem to zajisté dnes, že kdyby byl Absolon živ zůstal, bychom pak všickni dnes byli pobiti, tedy dobře by se tobě to líbilo."},{"book":"2 Samuelova","chapter":"19","verse":"7","text":"Protož nyní vstana, vyjdi, a mluv ochotně k služebníkům svým; nebo přisahámť skrze Hospodina, jestliže nevyjdeš, žeť nezůstane žádný s tebou této noci, a toť bude tobě horší, nežli všecky zlé věci, kteréž na tebe přišly od mladosti tvé až dosavad."},{"book":"2 Samuelova","chapter":"19","verse":"8","text":"A tak vstav král, posadil se v bráně. I povědíno bylo všemu lidu těmito slovy: Aj, král sedí v bráně. I přišel všecken lid před oblíčej krále, ale lid Izraelský byl zutíkal jeden každý do svých stanů."},{"book":"2 Samuelova","chapter":"19","verse":"9","text":"Tedy všecken lid hádal se vespolek ve všech pokoleních Izraelských, a pravili: Král vytrhl nás z ruky nepřátel našich, a tentýž vytrhl nás z ruky Filistinských, a teď nyní utekl z země před Absolonem."},{"book":"2 Samuelova","chapter":"19","verse":"10","text":"Absolon pak, kteréhož jsme pomazali sobě, zahynul v boji. Nyní tedy, proč zanedbáváte přivésti zase krále?"},{"book":"2 Samuelova","chapter":"19","verse":"11","text":"Protož král David poslal k Sádochovi a Abiatarovi kněžím, s těmito slovy: Mluvte k starším Judským, řkouce: Proč máte býti poslední v uvedení zase krále do domu jeho? (Nebo řeč všeho lidu Izraelského donesla se krále o uvedení jeho do domu jeho.)"},{"book":"2 Samuelova","chapter":"19","verse":"12","text":"Bratří moji jste, kost má a tělo mé jste; proč tedy máte býti poslední v uvedení zase krále?"},{"book":"2 Samuelova","chapter":"19","verse":"13","text":"A Amazovi také rcete: Zdaliž ty nejsi kost má a tělo mé? Toto ať mi učiní Bůh a toto přidá, jestliže nebudeš hejtmanem vojska přede mnou po všecky dny na místo Joába."},{"book":"2 Samuelova","chapter":"19","verse":"14","text":"I naklonil srdce všech mužů Judských, jako muže jednoho, aby poslali k králi, řkouce: Navratiž se ty i všickni služebníci tvoji."},{"book":"2 Samuelova","chapter":"19","verse":"15","text":"Tedy navrátil se král, a přišel až k Jordánu. Lid pak Judský byl přišel do Galgala, aby se bral vstříc králi, a převedl jej přes Jordán."},{"book":"2 Samuelova","chapter":"19","verse":"16","text":"Pospíšil také Semei syn Gery, syna Jemini, kterýž byl z Bahurim, a vyšel s lidem Judským vstříc králi Davidovi."},{"book":"2 Samuelova","chapter":"19","verse":"17","text":"A tisíc mužů bylo s ním z Beniamin. Síba také služebník domu Saulova, s patnácti syny svými, a dvadceti služebníků jeho s ním, přepravili se přes Jordán před krále."},{"book":"2 Samuelova","chapter":"19","verse":"18","text":"I přeplavili lodí, aby převezli čeled královskou a učinili, což by se jemu líbilo. Semei pak syn Gerův padl před králem, když se přepraviti měl přes Jordán."},{"book":"2 Samuelova","chapter":"19","verse":"19","text":"A řekl králi: Nepočítej mi pán můj nepravosti, a nezpomínej, co neprávě učinil služebník tvůj toho dne, když vyšel pán můj král z Jeruzaléma, aby to měl skládati král v srdci svém."},{"book":"2 Samuelova","chapter":"19","verse":"20","text":"Neboť zná služebník tvůj, že zhřešil, a aj, přišel jsem dnes prvé, než kdo ze vší čeledi Jozefovy, abych vyšel vstříc pánu svému králi."},{"book":"2 Samuelova","chapter":"19","verse":"21","text":"I odpověděl Abizai syn Sarvie a řekl: A což nebude zabit Semei, proto že zlořečil pomazanému Hospodinovu?"},{"book":"2 Samuelova","chapter":"19","verse":"22","text":"Ale David řekl: Co vám do toho, synové Sarvie, že jste mi dnes odporní? Dnes-liž má zabit býti někdo v Izraeli? Nebo zdaliž nevím, že dnes jsem králem nad Izraelem."},{"book":"2 Samuelova","chapter":"19","verse":"23","text":"Tedy řekl král k Semei: Neumřeš. I přisáhl mu král."},{"book":"2 Samuelova","chapter":"19","verse":"24","text":"Mifibozet také vnuk Saulův vyjel vstříc králi. (Neošetřoval pak byl noh svých, ani brady nespravoval, ani šatů svých nepral od toho dne, jakž byl odšel král, až do dne, když se navrátil v pokoji.)"},{"book":"2 Samuelova","chapter":"19","verse":"25","text":"A když přišel do Jeruzaléma, vyšel vstříc králi. I řekl jemu král: Proč jsi neodšel se mnou, Mifibozete?"},{"book":"2 Samuelova","chapter":"19","verse":"26","text":"Kterýž odpověděl: Pane můj králi, služebník můj oklamal mne. Řekltě byl zajisté služebník tvůj: Osedlám sobě osla, abych vsedna na něj, bral se s králem, proto že jest kulhavý služebník tvůj."},{"book":"2 Samuelova","chapter":"19","verse":"27","text":"I osočil služebníka tvého u pána mého krále, ale pán můj král jest jako anděl Boží, učiniž tedy, cožť se dobrého vidí."},{"book":"2 Samuelova","chapter":"19","verse":"28","text":"Nebo všickni z domu otce mého byli jsme hodni smrti před pánem mým králem, a však jsi zasadil služebníka svého mezi ty, kteříž jedí chléb stolu tvého. K čemuž bych více právo měl, a oč se více na krále domlouval?"},{"book":"2 Samuelova","chapter":"19","verse":"29","text":"Jemuž řekl král: Proč šíříš řeč svou? Vyřklť jsem. Ty a Síba rozdělte se statkem."},{"book":"2 Samuelova","chapter":"19","verse":"30","text":"Ještě řekl Mifibozet králi: Třebas nechť všecko vezme, když se jen navrátil pán můj král v pokoji do domu svého."},{"book":"2 Samuelova","chapter":"19","verse":"31","text":"Ano i Barzillai Galádský vyšel z Rogelim, a přepravil se s králem přes Jordán, aby ho zprovodil za Jordán."},{"book":"2 Samuelova","chapter":"19","verse":"32","text":"Byl pak Barzillai velmi starý, maje osmdesáte let, kterýž opatroval krále stravou, když obýval v Mahanaim; nebo byl člověk bohatý velmi."},{"book":"2 Samuelova","chapter":"19","verse":"33","text":"I řekl král k Barzillai: Poď se mnou, a chovati tě budu při sobě v Jeruzalémě."},{"book":"2 Samuelova","chapter":"19","verse":"34","text":"Ale Barzillai odpověděl králi: Jacíž jsou dnové věku mého, abych šel s králem do Jeruzaléma?"},{"book":"2 Samuelova","chapter":"19","verse":"35","text":"V osmdesáti letech jsem dnes. Zdaliž mohu rozeznati mezi dobrým a zlým? Zdaliž okušením rozezná služebník tvůj, co bych jedl a co bych pil? Zdaliž poslouchati mohu již hlasu zpěváků a zpěvakyní? Proč by tedy služebník tvůj déle býti měl břemenem pánu svému králi?"},{"book":"2 Samuelova","chapter":"19","verse":"36","text":"Maličko ještě půjde služebník tvůj za Jordán s králem; nebo proč by mi se takovou odplatou král odplacovati měl?"},{"book":"2 Samuelova","chapter":"19","verse":"37","text":"Nechť se navrátí, prosím, služebník tvůj, ať umru v městě svém, kdež jest hrob otce mého a matky mé. Aj, služebník tvůj Chimham půjde se pánem mým králem, jemuž učiníš, cožť se dobrého viděti bude."},{"book":"2 Samuelova","chapter":"19","verse":"38","text":"I řekl král: Dobře, nechť jde se mnou Chimham, a učiním jemu, což se tobě za dobré viděti bude; nadto čehožkoli požádáš ode mne, toť učiním."},{"book":"2 Samuelova","chapter":"19","verse":"39","text":"A když se přepravil všecken lid přes Jordán, král také přepravil se. I políbil král Barzillai a požehnal ho, kterýžto navrátil se na místo své."},{"book":"2 Samuelova","chapter":"19","verse":"40","text":"A tak bral se král do Galgala a Chimham s ním; všecken také lid Judský provázeli krále, též i polovice lidu Izraelského."},{"book":"2 Samuelova","chapter":"19","verse":"41","text":"A aj, všickni muži Izraelští přišedše k králi, řekli jemu: Proč jsou tě ukradli bratří naši, muži Juda, a převedli krále a čeled jeho přes Jordán, i všecky muže Davidovy s ním?"},{"book":"2 Samuelova","chapter":"19","verse":"42","text":"I odpověděli všickni muži Judští mužům Izraelským: Proto že král jest příbuzný náš. A proč se hněváte o to? Zdaliž nás za to král pokrmy opatroval? Zdaliž nám jaké dary dal?"},{"book":"2 Samuelova","chapter":"19","verse":"43","text":"Odpovídajíce pak muži Izraelští mužům Judským, řekli: Deset dílů máme v králi, a protož i v Davidovi máme více nežli vy. Pročež tedy málo jste nás sobě vážili? Zdaliž jsme my prvé o to nemluvili, abychom zase přivedli krále svého? Ale tvrdší byla řeč mužů Judských nad řeč mužů Izraelských."}]}