{"data":[{"book":"2 Samuelova","chapter":"23","verse":"1","text":"Tato jsou pak poslední slova Davidova: Řekl David syn Izai, řekl, pravím, muž, kterýž jest velice zvýšený, pomazaný Boha Jákobova, a libý v zpěvích Izraelských:"},{"book":"2 Samuelova","chapter":"23","verse":"2","text":"Duch Hospodinův mluvil skrze mne, a řeč jeho jazykem mým vynesena."},{"book":"2 Samuelova","chapter":"23","verse":"3","text":"Řekl mi Bůh Izraelský, mluvila skála Izraelská: Kdo panovati bude nad lidem, budeť spravedlivý, panující v bázni Boží."},{"book":"2 Samuelova","chapter":"23","verse":"4","text":"Rovně jako bývá světlo jitřní, když slunce vychází ráno bez oblaků, a jako mocí tepla a deště roste bylina z země:"},{"book":"2 Samuelova","chapter":"23","verse":"5","text":"Tak zajisté dům můj před Bohem; nebo smlouvu věčnou učinil se mnou, kteráž všelijak upevněna a ostříhána bude. A toť jest všecko mé spasení a všeliká útěcha, že nic tak vzdělávati se nebude."},{"book":"2 Samuelova","chapter":"23","verse":"6","text":"Bezbožní pak všickni vypléněni budou jako trní, kteréž rukou bráno nebývá."},{"book":"2 Samuelova","chapter":"23","verse":"7","text":"Ale kdož by se ho chtěl dotknouti, vezme železo a žerď, aneb ohněm docela spálí je tu, kdež zrostlo."},{"book":"2 Samuelova","chapter":"23","verse":"8","text":"Tato jsou jména nejudatnějších Davidových: Jošeb Bašebet Tachmonský, přední z vůdců, jehož rozkoš byla s kopím pojednou udeřiti na osm set ku pobití jich."},{"book":"2 Samuelova","chapter":"23","verse":"9","text":"A po něm Eleazar syn Dodi, syna Achochi, mezi třmi silnými, kteříž byli s Davidem, když se opovážili proti Filistinským shromážděným tam k boji, když již byli odtáhli muži Izraelští."},{"book":"2 Samuelova","chapter":"23","verse":"10","text":"Ten vstav, bil Filistinské, až ustala ruka jeho a ostála se při meči. V ten den zajisté učinil Hospodin vysvobození veliké, tak že se lid za ním navrátil, toliko aby kořisti vzebral."},{"book":"2 Samuelova","chapter":"23","verse":"11","text":"Po něm pak byl Samma syn Age Hararský. Nebo když se byli shromáždili Filistinští v hromadu tu, kdež bylo díl rolí poseté šocovicí, a lid utekl před Filistinskými:"},{"book":"2 Samuelova","chapter":"23","verse":"12","text":"Tedy postavil se u prostřed dílu toho, a vysvobodil jej, a porazil Filistinské. I učinil Hospodin vysvobození veliké."},{"book":"2 Samuelova","chapter":"23","verse":"13","text":"Sstoupili také ti tři z třidcíti předních, a přišli ve žni k Davidovi do jeskyně Adulam, když vojsko Filistinské leželo v údolí Refaim."},{"book":"2 Samuelova","chapter":"23","verse":"14","text":"(Nebo David tehdáž byl v pevnosti své, a osazený lid Filistinských byl u Betléma.)"},{"book":"2 Samuelova","chapter":"23","verse":"15","text":"Zechtělo se pak Davidovi vody, a řekl: Ó by mi někdo dal píti vody z čisterny Betlémské, kteráž jest u brány!"},{"book":"2 Samuelova","chapter":"23","verse":"16","text":"A protož probivše se ti tři udatní skrze vojsko Filistinských, navážili vody z čisterny Betlémské, kteráž byla u brány, kterouž nesli a donesli k Davidovi. On pak nechtěl jí píti, ale obětoval ji Hospodinu,"},{"book":"2 Samuelova","chapter":"23","verse":"17","text":"A řekl: Nedejž mi toho, ó Hospodine, abych to učiniti měl. Zdaliž to není krev mužů těch, kteříž šli, opováživše se života svého? I nechtěl jí píti. To učinili ti tři silní."},{"book":"2 Samuelova","chapter":"23","verse":"18","text":"Potom Abizai bratr Joábův, syn Sarvie, byl přední mezi třmi, kterýž pozdvihl kopí svého proti třem stům, kteréž i pobil, a byl z těch tří nejslovoutnější."},{"book":"2 Samuelova","chapter":"23","verse":"19","text":"Z těch tří on jsa nejslavnější, byl knížetem jejich, a však oněm třem nebyl rovný."},{"book":"2 Samuelova","chapter":"23","verse":"20","text":"Banaiáš také syn Joiadův, syn muže udatného, velikých činů, z Kabsael, ten porazil dva reky Moábské. Tentýž sstoupiv, zabil lva v jámě, když byl sníh."},{"book":"2 Samuelova","chapter":"23","verse":"21","text":"Ten také zabil muže Egyptského, muže ku podivení, a měl Egyptský v rukou kopí. I šel k němu s holí, a vytrh kopí z ruky toho Egyptského, zabil ho kopím jeho."},{"book":"2 Samuelova","chapter":"23","verse":"22","text":"To učinil Banaiáš syn Joiadův, kterýž také slovoutný byl mezi těmi třmi silnými."},{"book":"2 Samuelova","chapter":"23","verse":"23","text":"A ač byl mezi třidcíti nejslavnější, však oněm třem se nevrovnal. I ustanovil ho David nad drabanty svými."},{"book":"2 Samuelova","chapter":"23","verse":"24","text":"Azael také bratr Joábův byl mezi třidcíti těmito: Elchanan syn Dodův Betlémský,"},{"book":"2 Samuelova","chapter":"23","verse":"25","text":"Samma Charodský, Elika Charodský,"},{"book":"2 Samuelova","chapter":"23","verse":"26","text":"Chelez Faltický, Híra syn Ikeš Tekoitský,"},{"book":"2 Samuelova","chapter":"23","verse":"27","text":"Abiezer Anatotský, Mebunnai Chusatský,"},{"book":"2 Samuelova","chapter":"23","verse":"28","text":"Salmon Achochský, Maharai Netofatský,"},{"book":"2 Samuelova","chapter":"23","verse":"29","text":"Cheleb syn Baany Netofatský, Ittai syn Ribai z Gabaa synů Beniamin,"},{"book":"2 Samuelova","chapter":"23","verse":"30","text":"Banaiáš Faratonský, Haddai od potoku Gás,"},{"book":"2 Samuelova","chapter":"23","verse":"31","text":"Abialbon Arbatský, Azmavet Barechumský,"},{"book":"2 Samuelova","chapter":"23","verse":"32","text":"Eliachba Salbonský, z synů Jasen Jonata,"},{"book":"2 Samuelova","chapter":"23","verse":"33","text":"Samma Hararský, Achiam syn Sárar Ararský,"},{"book":"2 Samuelova","chapter":"23","verse":"34","text":"Elifelet syn Achasbai Machatského, Eliam syn Achitofelův Gilonský,"},{"book":"2 Samuelova","chapter":"23","verse":"35","text":"Chezrai Karmelský, Farai Arbitský,"},{"book":"2 Samuelova","chapter":"23","verse":"36","text":"Igal syn Nátanův z Soba, Báni Gádský,"},{"book":"2 Samuelova","chapter":"23","verse":"37","text":"Zelek Ammonský, Nacharai Berotský, oděnec Joába syna Sarvie,"},{"book":"2 Samuelova","chapter":"23","verse":"38","text":"Híra Itrejský, Gareb Itrejský,"},{"book":"2 Samuelova","chapter":"23","verse":"39","text":"Uriáš Hetejský. Všech třidceti a sedm."}]}