{"data":[{"book":"2 Samuelova","chapter":"8","verse":"1","text":"Stalo se potom, že porazil David Filistinské, a zemdlil je; i vzal David Meteg Amma z ruky Filistinských."},{"book":"2 Samuelova","chapter":"8","verse":"2","text":"Porazil také Moábské a změřil je provazcem, na zemi je rozprostíraje; a odměřil jich dva provazce k zbití a celý provazec k živení. I učiněni jsou Moábští Davidovi služebníci, a dávali jemu plat."},{"book":"2 Samuelova","chapter":"8","verse":"3","text":"Porazil též David Hadadezera syna Rohobova, krále Soba, když byl vytáhl, aby rozšířil končiny své až k řece Eufraten."},{"book":"2 Samuelova","chapter":"8","verse":"4","text":"A pobral mu David tisíc vozů a sedm set jezdců, a dvadceti tisíc mužů pěších, a zpodřezoval David žily všechněm koňům vozníkům; toliko zanechal z nich ke stu vozům."},{"book":"2 Samuelova","chapter":"8","verse":"5","text":"Přitáhli pak byli Syrští od Damašku na pomoc Hadadezerovi králi Soba, ale David porazil z Syrských dvamecítma tisíc mužů."},{"book":"2 Samuelova","chapter":"8","verse":"6","text":"Tedy osadil David stráží Syrii Damašskou, a byli Syrští služebníci Davidovi, dávajíce plat; nebo zachovával Hospodin Davida, kamžkoli se obrátil."},{"book":"2 Samuelova","chapter":"8","verse":"7","text":"Pobral také David štíty zlaté, kteréž měli služebníci Hadadezerovi, a přinesl je do Jeruzaléma."},{"book":"2 Samuelova","chapter":"8","verse":"8","text":"Z Betach též a z Berot, měst Hadadezerových, nabral král David velmi mnoho mědi."},{"book":"2 Samuelova","chapter":"8","verse":"9","text":"A když uslyšel Tohi král Emat, že porazil David všecko vojsko Hadadezerovo,"},{"book":"2 Samuelova","chapter":"8","verse":"10","text":"Poslal Tohi Jorama syna svého k králi Davidovi, aby ho pozdravil přátelsky, a spolu s ním se radoval z toho, že šťastně bojoval s Hadadezerem, a porazil ho; (nebo Hadadezer vedl válku proti Tohi). Kterýžto přinesl s sebou nádoby stříbrné, též nádoby zlaté a nádoby měděné."},{"book":"2 Samuelova","chapter":"8","verse":"11","text":"Ty také obětoval král David Hospodinu s stříbrem a zlatem posvěceným ze všech národů, kteréž podmanil,"},{"book":"2 Samuelova","chapter":"8","verse":"12","text":"Totiž z Syrských a Moábských, též z synů Ammon a z Filistinských, i z Amalechitských a z kořistí Hadadezera syna Rohobova, krále Soba."},{"book":"2 Samuelova","chapter":"8","verse":"13","text":"Zvelebil také David své jméno, když se navracoval od pobití osmnácti tisíců Syrských v údolí solnatém."},{"book":"2 Samuelova","chapter":"8","verse":"14","text":"Protož i nad Idumejskými stráž postavil, všecku krajinu Idumejskou stráží osadiv. I učiněni jsou všickni Idumejští služebníci Davidovi; nebo zachovával Hospodin Davida, kamž se koli obrátil."},{"book":"2 Samuelova","chapter":"8","verse":"15","text":"I kraloval David nade vším Izraelem, a činil David soud a spravedlnost všemu lidu svému."},{"book":"2 Samuelova","chapter":"8","verse":"16","text":"Joáb pak syn Sarvie byl nad vojskem, a Jozafat syn Achiludův kancléřem;"},{"book":"2 Samuelova","chapter":"8","verse":"17","text":"Sádoch také syn Achitobův a Achimelech syn Abiatarův kněžími, a Saraiáš písařem."},{"book":"2 Samuelova","chapter":"8","verse":"18","text":"Benaiáš pak syn Joiadův byl nad Cheretejskými a Peletejskými, a synové Davidovi knížaty."}]}