{"data":[{"book":"1 Yowana","chapter":"3","verse":"1","text":"Bhai nnolanje, Atati shibhakuti kutupinga mpaka muntima, nikutushema bhana bha a Nnungu, na nneyo ni shituli uwe. Shilambolyo bhakakutumanyanga uwe pabha bhakakwaamanyanga a Nnungu."},{"book":"1 Yowana","chapter":"3","verse":"2","text":"Bhakilishitu ajangunji, uwe nnaino ni tubhana bha a Nnungu, ikabheje ikanabhe manyika shitubhe bhuli pushibhakoposhele a Kilishitupo. Ikabheje tumumanyi kuti shitulandane nabho pabha shitwaabhone shibhali."},{"book":"1 Yowana","chapter":"3","verse":"3","text":"Bhai kila mundu akulikulupalila lyeneli mwa a Kilishitu, anakwiibhika ukoto mbuti a Kilishitu shibhali bha ukonjelo."},{"book":"1 Yowana","chapter":"3","verse":"4","text":"Kila mundu atenda shambi anakujikana shalia ja a Nnungu pabha shambi ni kujikana shalia."},{"book":"1 Yowana","chapter":"3","verse":"5","text":"Mmumanyinji kuti a Kilishitu bhashinkuika kuushoya yambi yetu na bhenebho bhangali shambi shoshowe."},{"book":"1 Yowana","chapter":"3","verse":"6","text":"Bhai kila atama nkulundana na a Kilishitu akayobhelela kutenda shambi, ikabheje kila mundu atenda shambi akanabhe kwaabhona a Kilishitu, wala akakwaamanya a Kilishitu."},{"book":"1 Yowana","chapter":"3","verse":"7","text":"Bhai ashibhanangu nnakundanje kupuganywa naka mundu jojowe. Mundu atenda itendi ya mmbone, jwenejo akwete aki malinga a Kilishitu shibhali bha aki"},{"book":"1 Yowana","chapter":"3","verse":"8","text":"Ikabheje ayobhelela kutenda shambi, jwenejo juka Lishetani, pabha Lishetani ayobhelele kutenda shambi kuumila kundandubho. Ikabhe Mwana jwa a Nnungu, ashinkuika pa shilambolyo kuangabhanya maengo gaka Lishetani."},{"book":"1 Yowana","chapter":"3","verse":"9","text":"Kila mwana abhelekwe na a Nnungu, akayobhelela kutenda shambi pabha Unnungu uli nkati jakwe, wala akayobhelela kutenda shambi, pabha jwenejo ni mwana jwa a Nnungu."},{"book":"1 Yowana","chapter":"3","verse":"10","text":"Nneyo peyo ni pwiikumanyika mwana jwa a Nnungu na mwana juka Lishetani. Mundu jojowe akaatenda ya aki, na akakwaapinganga bhaakulupalilanga ajakwe, jwenejo nngabha mwana jwa a Nnungu."},{"book":"1 Yowana","chapter":"3","verse":"11","text":"Ntenga gumpilikenenje kuumila kundandubho ni gweguno, tunapinjikwa kupingana twaashayene."},{"book":"1 Yowana","chapter":"3","verse":"12","text":"Tunabhe mbuti Kaini, jwenejo paaliji juka Lishetani, ashinkummulaga mpwakwe. Kwa ligongo lyashi ashinkummulaga mpwakwe? Kwa ligongo lya itendi yakwe nnyene ishinkubha ya nyata, ikabheje ika mpwakwe puyaliji ya aki."},{"book":"1 Yowana","chapter":"3","verse":"13","text":"Bhai bhaakulupalilanga ajangunji, nnakanganigwanje ibhaga shilambolyo shikakumpinganga mmanganyanji."},{"book":"1 Yowana","chapter":"3","verse":"14","text":"Uwe tumumanyi kuti tupitile kukopoka nshiwo nikwenda ku gumi, pabha tunakwaapinganga Bhakilishitu ajetunji. Mundu akakwaapinganga bhakilishitu ajakwe anatama nshiwo"},{"book":"1 Yowana","chapter":"3","verse":"15","text":"Kila akakumpinga akulupalila nnjakwe jwenejo nkubhulaga, na mmanganyanji mmumanyinji kuti jojowe abhulaga jwangali gumi gwa pitipiti nkati jakwe."},{"book":"1 Yowana","chapter":"3","verse":"16","text":"Uwe putukumanyi kupingana ni nneino. A Yeshu Kilishitu bhashinkwiishoya gumi gwabho kwa ligongo lyetu uwe, numbe uwe tunapinjikwa kwiishoya gumi gwetu kwa ligongo lya bhaakulupalilanga ajetu"},{"book":"1 Yowana","chapter":"3","verse":"17","text":"Bhai mundu akolaga mali ga pashilambo pano, na ammonaga nnjakwe ali nshilaje, nikola ntima gwa nonopa gwangali kummonela shiya, a Nnungu shibhampinje bhuli jwenejo?"},{"book":"1 Yowana","chapter":"3","verse":"18","text":"Ashibhanangu kupingana kwetu kunabhe malobhe jika, ikabhe tupingane kwa kweli na kwa itendi."},{"book":"1 Yowana","chapter":"3","verse":"19","text":"Nneyo ni pushitumumanye kuti uwe ni tubhandu bha kweli, na tukakola lipamba kwa a Nnungu."},{"book":"1 Yowana","chapter":"3","verse":"20","text":"Ibhaga ndumbililo yetu ituukumulaga, tumumanyi kuti a Nnungu ni bhakulungwa kupunda ndumbililo yetu, na kuti Bhenebho bhashimanyi kila shindu."},{"book":"1 Yowana","chapter":"3","verse":"21","text":"Ashaambwiga ajangunji, ibhaga mitima jetu jangali sha kutuukumula, bhai shitukombole kubha na makangala ga kwaajendela a Nnungu."},{"book":"1 Yowana","chapter":"3","verse":"22","text":"Na shituposhele kwa bhenebho shoshowe shitujuga, pabha tunakagulila malajilo gabho, na tenda ikwaanonyela."},{"book":"1 Yowana","chapter":"3","verse":"23","text":"Na malajilo gabho ni nnei, twaakulupalile Bhanabhabho a Yeshu Kilishitu, na tupingane malinga shibhatulajile."},{"book":"1 Yowana","chapter":"3","verse":"24","text":"Akagulila malajilo ga a Nnungu, anatama nkulundana na a Nnungu, na a Nnungu bhanatama nkulundana na jwenejo. Kupitila kuka Mbumu jubhatupeleshele a Nnungu, uwe tumumanyi kuti a Nnungu, bhanatama nkulundana na uwe."}]}