{"data":[{"book":"زکریا","chapter":"14","verse":"1-2","text":"روز خداوند نزدیک است! در آن روز، خداوند قومها را جمع می‌کند تا با اورشلیم بجنگند. آنها شهر را می‌گیرند و خانه‌ها را غارت نموده به زنان تجاوز می‌کنند و غنیمت را بین خود تقسیم می‌نمایند. نصف جمعیت را به اسارت می‌برند و نصف دیگر در میان خرابه‌های شهر باقی می‌مانند."},{"book":"زکریا","chapter":"14","verse":"3","text":"آنگاه خداوند، همچون گذشته، به جنگ آن قومها خواهد رفت."},{"book":"زکریا","chapter":"14","verse":"4","text":"در آن روز، او بر کوه زیتون که در سمت شرقی اورشلیم واقع شده است، خواهد ایستاد و کوه زیتون دو نصف خواهد شد و درهٔ بسیار وسیعی از شرق به غرب به وجود خواهد آورد، زیرا نصف کوه به طرف شمال و نصف دیگر آن به طرف جنوب حرکت خواهد کرد."},{"book":"زکریا","chapter":"14","verse":"5","text":"شما از میان آن دره فرار خواهید کرد و به آن طرف کوه خواهید رسید. آری، فرار خواهید کرد، همان‌گونه که اجداد شما قرنها پیش در زمان عزیا، پادشاه یهودا، از زمین لرزه فرار کردند. خداوند، خدای من خواهد آمد و تمامی مقدّسان14‏:5 «مقدّسان» یا «فرشتگان». با او خواهند بود."},{"book":"زکریا","chapter":"14","verse":"6","text":"در آن روز نه آفتاب خواهد بود و نه سرما و نه شبنم،"},{"book":"زکریا","chapter":"14","verse":"7","text":"ولی همه جا روشن خواهد بود! آن روز، روز مخصوصی خواهد بود و فقط خداوند می‌داند چه هنگام فرا خواهد رسید. دیگر مانند همیشه شب و روز نخواهد بود، بلکه هوا در شب هم مثل روز روشن خواهد بود."},{"book":"زکریا","chapter":"14","verse":"8","text":"آبهای حیات‌بخش، هم در زمستان و هم در تابستان از اورشلیم جاری خواهد شد؛ نیمی از آن به سوی دریای مدیترانه، و نیمی دیگر به سوی دریای مرده خواهد رفت."},{"book":"زکریا","chapter":"14","verse":"9","text":"در آن روز، خداوند، پادشاه سراسر جهان خواهد بود و مردم تنها او را خواهند پرستید و او را خداوند خواهند دانست."},{"book":"زکریا","chapter":"14","verse":"10","text":"تمامی سرزمین از جبع (مرز شمالی یهودا) تا رمون (مرز جنوبی) دشت پهناوری خواهد شد، ولی اورشلیم در محل مرتفعی قرار خواهد داشت و وسعت آن از دروازهٔ بنیامین تا محل دروازهٔ قدیمی و از آنجا تا دروازهٔ زاویه، و از برج حنن‌ئیل تا محل چرخشتهای پادشاه خواهد بود."},{"book":"زکریا","chapter":"14","verse":"11","text":"مردم در اورشلیم در امنیت ساکن خواهند شد و دیگر هرگز خطر نابودی آنها را تهدید نخواهد کرد."},{"book":"زکریا","chapter":"14","verse":"12","text":"خداوند بر سر تمام قومهایی که با اورشلیم جنگیده‌اند این بلاها را نازل می‌کند: بدن آنها زنده‌زنده می‌پوسد، چشمهایشان در حدقه از بین می‌روند و زبان در دهانشان خشک می‌شود."},{"book":"زکریا","chapter":"14","verse":"13","text":"خداوند آنها را چنان گیج و مضطرب می‌کند که به جان همدیگر خواهند افتاد."},{"book":"زکریا","chapter":"14","verse":"14","text":"تمام مردم یهودا در اورشلیم خواهند جنگید و ثروت همهٔ قومهای همسایه، از طلا و نقره گرفته تا لباسهایشان را غارت خواهند کرد."},{"book":"زکریا","chapter":"14","verse":"15","text":"همین بلا بر سر اسبها، قاطرها، شترها، الاغها و تمامی حیوانات دیگر که در اردوگاه دشمن هستند نازل خواهد شد."},{"book":"زکریا","chapter":"14","verse":"16","text":"آنگاه آنانی که از این بلاهای کشنده جان به در برند، هر ساله به اورشلیم خواهند آمد تا خداوند لشکرهای آسمان، پادشاه جهان را بپرستند و عید خیمه‌ها را جشن بگیرند."},{"book":"زکریا","chapter":"14","verse":"17","text":"اگر قومی برای پرستش پادشاه یعنی خداوند لشکرهای آسمان به اورشلیم نیاید، دچار خشکسالی خواهد شد."},{"book":"زکریا","chapter":"14","verse":"18","text":"اگر مردم مصر در جشن شرکت نکنند، خداوند بر آنان نیز همان بلا را نازل خواهد کرد که بر قومهایی که در جشن شرکت نمی‌کنند نازل می‌فرماید."},{"book":"زکریا","chapter":"14","verse":"19","text":"بنابراین، اگر مصر و سایر قومها از آمدن خودداری کنند همگی مجازات خواهند شد."},{"book":"زکریا","chapter":"14","verse":"20","text":"در آن روز حتی روی زنگولهٔ اسبها نیز نوشته خواهد شد: «اینها اموال مقدّس خداوند هستند.» تمام ظروف خوراک‌پزی خانهٔ خداوند همچون ظروف کنار مذبح، مقدّس خواهند بود."},{"book":"زکریا","chapter":"14","verse":"21","text":"در واقع هر ظرفی که در اورشلیم و یهودا یافت شود مقدّس و مختص خداوند لشکرهای آسمان خواهد بود. تمام کسانی که برای عبادت می‌آیند از آن ظروف برای پختن گوشت قربانیهای خود استفاده خواهند کرد. در آن روز در خانهٔ خداوند لشکرهای آسمان، دیگر اثری از تاجران نخواهد بود."}]}