{"data":[{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"1","text":"Καὶ ἐγένετο ὁ πόλεμος ἐπὶ πολὺ ἀναμέσον τοῦ οἴκου Σαοὺλ καὶ ἀναμέσον τοῦ οἴκου Δαυίδ· καὶ ὁ οἶκος Δαυὶδ ἐπορεύετο καὶ ἐκραταιοῦτο, καὶ ὁ οἶκος Σαοὺλ ἐπορεύετο καὶ ἠσθένει."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"2","text":"Καὶ ἐτέχθησαν τῷ Δαυὶδ υἱοὶ ἐν Χεβρών· καὶ ἦν ὁ πρωτότοκος αὐτοῦ Ἀμνὼν τῆς Ἀχινόομ τῆς Ἰεζραηλίτιδος."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"3","text":"Καὶ ὁ δεύτερος αὐτοῦ Δαλουΐα τῆς Ἀβιγαίας τῆς Καρμηλίας, καὶ ὁ τρίος, Ἀβεσσαλὼμ υἱὸς Μααχὰ θυγατρὸς Θολμὶ βασιλέως Γεσσὶρ,"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"4","text":"καὶ ὁ τέταρτος Ὀρνία υἱὸς Ἀγγὶθ, καὶ ὁ πέμπτος Σαφατία τῆς Ἀβιτὰλ,"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"5","text":"καὶ ὁ ἕκτος Ἰεθεραὰμ τῆς Αἰγὰλ γυναικὸς Δαυίδ· οὗτοι ἐτέχθησαν τῷ Δαυὶδ ἐν Χεβρών."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"6","text":"Καὶ ἐγένετο ἐν τῷ εἶναι τὸν πόλεμον ἀναμέσον τοῦ οἴκου Σαοὺλ καὶ ἀναμέσον τοῦ οἴκου Δαυὶδ, καὶ Ἀβεννὴρ ἦν κρατῶν τοῦ οἴκου Σαούλ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"7","text":"Καὶ τῷ Σαοὺλ παλλακὴ Ῥεσφὰ θυγάτηρ Ἰώλ· καὶ εἶπεν Ἰεβοσθὲ υἱὸς Σαοὺλ πρὸς Ἀβεννὴρ, τί ὅτι εἰσῆλθες πρὸς τὴν παλλακὴν τοῦ πατρός μου;"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"8","text":"Καὶ ἐθυμώθη σφόδρα Ἀβεννὴρ περὶ τοῦ λόγου τούτου τῷ Ἰεβοσθέ. καὶ εἶπεν Ἀβεννὴρ πρὸς αὐτὸν, μὴ κεφαλὴ κυνὸς ἐγώ εἰμι; ἐποίησα σήμερον ἔλεος μετὰ τοῦ οἴκου Σαοὺλ τοῦ πατρός σου, καὶ περὶ ἀδελφῶν καὶ περὶ γνωρίμων, καὶ οὐκ ηὐτομόλησα εἰς τὸν οἶκον Δαυὶδ, καὶ ἐπιζητεῖς ἐπʼ ἐμὲ σὺ ὑπὲρ ἀδικίας γυναικὸς σήμερον;"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"9","text":"Τάδε ποιήσαι ὁ Θεὸς τῷ Ἀβεννὴρ καὶ τάδε προσθείη αὐτῷ, ὅτι καθὼς ὤμοσε Κύριος τῷ Δαυὶδ, ὅτι οὕτως ποιήσω αὐτῷ ἐν τῇ ἡμέρᾳ ταύτῃ,"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"10","text":"περιελεῖν τὴν βασιλείαν ἀπὸ τοῦ οἴκου Σαοὺλ, καὶ τοῦ ἀναστῆσαι τὸν θρόνον Δαυὶδ ἐπὶ Ἰσραὴλ καὶ ἐπὶ τὸν Ἰούδαν ἀπὸ Δὰν ἕως Βηρσαβεέ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"11","text":"Καὶ οὐκ ἠδυνάσθη ἔτι Ἰεβοσθὲ ἀποκριθῆναι τῷ Ἀβεννὴρ ῥῆμα, ἀπὸ τοῦ φοβεῖσθαι αὐτόν."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"12","text":"Καὶ ἀπέστειλεν Ἀβεννὴρ ἀγγέλους πρὸς Δαυὶδ εἰς Θαιλὰμ οὗ ἦν, παραχρῆμα, λέγων, διάθου διαθήκην σου μετʼ ἐμοῦ, καὶ ἰδοὺ ἡ χείρ μου μετὰ σοῦ ἐπιστρέψαι πρὸς σὲ πάντα τὸν οἶκον Ἰσραήλ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"13","text":"Καὶ εἶπε Δαυὶδ, καλῶς ἐγὼ διαθήσομαι πρὸς σὲ διαθήκην· πλὴν λόγον ἕνα ἐγὼ αἰτοῦμαι παρὰ σοῦ, λέγων, οὐκ ὄψει τὸ πρόσωπόν μου, ἐὰν μὴ ἀγάγῃς τὴν Μελχὸλ θυγατέρα Σαοὺλ παραγινομένου σου ἰδεῖν τὸ πρόσωπόν μου."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"14","text":"Καὶ ἐξαπέστειλε Δαυὶδ πρὸς Ἰεβοσθὲ υἱον Σαοὺλ ἀγγέλους, λέγων, ἀπόδος μοι τῆν γυναῖκά μου τὴν Μελχὸλ, ἣν ἔλαβον ἐν ἑκατὸν ἀκροβυστίαις ἀλλοφύλων."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"15","text":"Καὶ ἀπέστειλεν Ἰεβοσθὲ, καὶ ἔλαβεν αὐτὴν παρὰ τοῦ ἀνδρὸς αὐτῆς παρὰ Φαλτιὴλ υἱοῦ Σελλῆς."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"16","text":"Καὶ ἐπορεύετο ὁ ἀνὴρ αὐτῆς μετʼ αὐτῆς κλαίων ὀπίσω αὐτῆς ἕως Βαρακίμ· καὶ εἶπε πρὸς αὐτὸν Ἀβεννὴρ, πορεύου, ἀνάστρεφε· καὶ ἀνέστρεψε."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"17","text":"Καὶ εἶπεν Ἀβεννὴρ πρὸς τοὺς πρεσβυτέρους Ἰσραὴλ, λέγων, χθὲς καὶ τρίτην ἐζητεῖτε τὸν Δαυὶδ βασιλεύειν ἐφʼ ὑμᾶς."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"18","text":"Καὶ νῦν ποιήσατε, ὅτι Κύριος ἐλάλησε περὶ Δαυὶδ, λέγων, ἐν χειρὶ τοῦ δούλου μου Δαυὶδ σώσω τὸν Ἰσραὴλ ἐκ χειρὸς ἀλλοφύλων, καὶ ἐκ χειρὸς πάντων τῶν ἐχθρῶν αὐτῶν."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"19","text":"Καὶ ἐλάλησεν Ἀβεννὴρ ἐν τοῖς ὠσὶ Βενιαμίν· καὶ ἐπορεύθη Ἀβεννὴρ τοῦ λαλῆσαι εἰς τὰ ὦτα τοῦ Δαυὶδ εἰς Χεβρὼν πάντα ὅσα ἤρεσεν ἐν ὀφθαλμοῖς Ἰσραὴλ καὶ ἐν ὀφθαλμοῖς οἴκου Βενιαμίν."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"20","text":"Καὶ ἦλθεν Ἀβεννὴρ πρὸς Δαυὶδ εἰς Χεβρὼν, καὶ μετʼ αὐτοῦ εἴκοσι ἄνδρες· καὶ ἐποίησε Δαυὶδ τῷ Ἀβεννὴρ καὶ τοῖς ἀνδράσι τοῖς μετʼ αὐτοῦ πότον."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"21","text":"Καὶ εἶπεν Ἀβεννὴρ πρὸς Δαυὶδ, ἀναστήσομαι δὴ καὶ πορεύσομαι καὶ συναθροίσω πρὸς κύριόν μου τὸν βασιλέα πάντα Ἰσραὴλ· καὶ διαθήσομαι μετʼ αὐτοῦ διαθήκην, καὶ βασιλεύσεις ἐπὶ πᾶσιν οἷς ἐπιθυμεῖ ἡ ψυχή σου. Καὶ ἀπέστειλε Δαυὶδ τὸν Ἀβεννὴρ, καὶ ἐπορεύθη ἐν εἰρήνῃ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"22","text":"Καὶ ἰδοὺ οἱ παῖδες Δαυὶδ καὶ Ἰωὰβ παρεγένοντο ἐκ τῆς ἐξοδίας, καὶ σκῦλα πολλὰ ἔφερον μεθʼ ἑαυτῶν· καὶ Ἀβεννὴρ οὐκ ἦν μετὰ Δαυὶδ εἰς Χεβρὼν, ὅτι ἀπεστάλκει αὐτὸν, καὶ ἀπεληλύθει ἐν εἰρήνῃ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"23","text":"Καὶ Ἰωὰβ καὶ πᾶσα ἡ στρατιὰ αὐτοῦ ἤλθοσαν, καὶ ἀπηγγέλη τῷ Ἰωὰβ, λέγοντες, ἥκει Ἀβεννὴρ υἱὸς Νὴρ πρὸς Δαυὶδ, καὶ ἀπέσταλκεν αὐτὸν, καὶ ἀπῆλθεν ἐν εἰρήνῃ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"24","text":"Καὶ εἰσῆλθεν Ἰωὰβ πρὸς τὸν βασιλέα, καὶ εἶπε, τί τοῦτο ἐποίησας; ἰδοὺ ἦλθεν Ἀβεννὴρ πρὸς σὲ, καὶ ἱνατί ἐξαπέσταλκας αὐτὸν, καὶ ἀπελήλυθεν ἐν εἰρήνῃ;"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"25","text":"Ἢ οὐκ οἶδας τὴν κακίαν Ἀβεννὴρ υἱοῦ Νὴρ, ὅτι ἀπατῆσαί σε παρεγένετο, καὶ γνῶναι τὴν ἔξοδόν σου καὶ τὴν εἴσοδόν σου, καὶ γνῶναι ἅπαντα ὅσα σὺ ποιεῖς;"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"26","text":"Καὶ ἀνέστρεψεν Ἰωὰβ ἀπὸ τοῦ Δαυὶδ, καὶ ἀπέστειλεν ἀγγέλους πρὸς Ἀβεννὴρ ὀπίσω, καὶ ἐπιστρέφουσιν αὐτὸν ἀπὸ τοῦ φρέατος τοῦ Σεειρὰμ· καὶ Δαυὶδ οὐκ ᾔδει."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"27","text":"Καὶ ἐπέστρεψε τὸν Ἀβεννὴρ εἰς Χεβρὼν, καὶ ἐξέκλινεν αὐτὸν Ἰωὰβ ἐκ πλαγίων τῆς πύλης λαλῆσαι πρὸς αὐτὸν, ἐνεδρεύων· καὶ ἐπάταξεν αὐτὸν ἐκεῖ εἰς τὴν ψόαν, καὶ ἀπέθανεν ἐν τῷ αἵματι Ἀσαὴλ τοῦ ἀδελφοῦ Ἰωάβ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"28","text":"Καὶ ἤκουσε Δαυὶδ μετὰ ταῦτα, καὶ εἶπεν, ἀθῶός εἰμι ἐγὼ καὶ ἡ βασιλεία μου ἀπὸ Κυρίου καὶ ἕως αἰῶνος ἀπὸ τῶν αἱμάτων Ἀβεννὴρ υἱοῦ Νήρ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"29","text":"Καταντησάτωσαν ἐπὶ κεφαλὴν Ἰωὰβ καὶ ἐπὶ πάντα τὸν οἶκον τοῦ πατρὸς αὐτοῦ, καὶ μὴ ἐκλείποι ἐκ τοῦ οἴκου Ἰωὰβ γονοῤῥυὴς, καὶ λεπρὸς, καὶ κρατῶν σκυτάλης, καὶ πίπτων ἐν ῥομφαίᾳ, καὶ ἐλασσούμενος ἄρτοις."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"30","text":"Ἰωὰβ δὲ καὶ Ἀβεσσὰ ὁ ἀδελφὸς αὐτοῦ διαπαρετηροῦντο τὸν Ἀβεννὴρ, ἀνθʼ ὧν ἐθανάτωσε τὸν Ἀσαὴλ τὸν ἀδελφὸν αὐτῶν ἐν Γαβαὼν, ἐν τῷ πολέμῳ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"31","text":"Καὶ εἶπε Δαυὶδ πρὸς Ἰωὰβ καὶ πρὸς πάντα τὸν λαὸν τὸν μετʼ αὐτοῦ, διαῤῥήξατε τὰ ἱμάτια ὑμῶν, καὶ περιζώσασθε σάκκους, καὶ κόπτεσθε ἐνώπιον Ἀβεννήρ· καὶ ὁ βασιλεὺς Δαυὶδ ἐπορεύετο ὀπίσω τῆς κλίνης."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"32","text":"Καὶ θάπτουσι τὸν Ἀβεννὴρ ἐν Χεβρών· καὶ ᾖρεν ὁ βασιλεὺς τὴν φωνὴν αὐτοῦ καὶ ἔκλαυσεν ἐπὶ τοῦ τάφου αὐτοῦ, καὶ ἔκλαυσε πᾶς ὁ λαὸς ἐπὶ Ἀβεννήρ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"33","text":"Καὶ ἐθρήνησεν ὁ βασιλεὺς ἐπὶ Ἀβεννὴρ, καὶ εἶπεν, εἰ κατὰ τὸν θάνατον Νάβαλ ἀποθανεῖται Ἀβεννήρ;"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"34","text":"Αἱ χεῖρές σου οὐκ ἐδέθησαν, οἱ πόδες σου οὐκ ἐν πέδαις· οὐ προσήγαγεν ὡς Νάβαλ, ἐνώπιον υἱῶν ἀδικίας ἔπεσας· καὶ συνήχθη πᾶς ὁ λαὸς τοῦ κλαῦσαι αὐτόν."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"35","text":"Καὶ ἦλθε πᾶς ὁ λαὸς περιδειπνῆσαι τὸν Δαυὶδ ἄρτοις ἔτι οὔσης ἡμέρας· καὶ ὤμοσε Δαυὶδ, λέγων, τάδε ποιήσαι μοι ὁ Θεὸς καὶ τάδε προσθείη, ὅτι ἐὰν μὴ δύῃ ὁ ἥλιος, οὐ μὴ γεύσομαι ἄρτου ἢ ἀπὸ παντὸς τινός."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"36","text":"Καὶ ἔγνω πᾶς ὁ λαὸς, καὶ ἤρεσεν ἐνώπιον αὐτῶν πάντα ὅσα ἐποίησεν ὁ βασιλεὺς ἐνώπιον τοῦ λαοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"37","text":"Καὶ ἔγνω πᾶς ὁ λαὸς καὶ πᾶς Ἰσραὴλ ἐν τῇ ἡμέρᾳ ἐκείνῃ, ὅτι οὐκ ἐγένετο παρὰ τοῦ βασιλέως θανατῶσαι τὸν Ἀβεννὴρ υἱὸν Νήρ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"38","text":"Καὶ εἶπεν ὁ βασιλεὺς πρὸς τοὺς παῖδας αὐτοῦ, οὐκ οἴδατε, ὅτι ἡγούμενος μέγας πέπτωκεν ἐν τῇ ἡμέρᾳ ταύτῃ ἐν τῷ Ἰσραήλ;"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"3","verse":"39","text":"Καὶ ὅτι ἐγώ εἰμι συγγενὴς σήμερον, καὶ καθεσταμένος ὑπὸ βασιλέως; οἱ δὲ ἄνδρες οὗτοι υἱοὶ Σαρουίας σκληρότεροί μου εἰσίν· ἀποδῷ Κύριος τῷ ποιοῦντι τὰ πονηρὰ κατὰ τὴν κακίαν αὐτοῦ."}]}