{"data":[{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"1","text":"Καὶ ἐγένετο ὅτε ἐκάθισεν ὁ βασιλεὺς ἐν τῷ οἴκῳ αὐτοῦ, καὶ Κύριος κατεκληρονόμησεν αὐτὸν κύκλῳ ἀπὸ πάντων τῶν ἐχθρῶν αὐτοῦ τῶν κύκλῳ,"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"2","text":"καὶ εἶπεν ὁ βασιλεὺς πρὸς Νάθαν τὸν προφήτην, ἰδοὺ δὴ ἐγὼ κατοικῶ ἐν οἴκῳ κεδρίνῳ, καὶ ἡ κιβωτὸς τοῦ Θεοῦ κάθηται ἐν μέσῳ τῆς σκηνῆς."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"3","text":"Καὶ εἶπε Νάθαν πρὸς τὸν βασιλέα, πάντα ὅσα ἂν ἐν τῇ καρδίᾳ σου, βάδιζε καὶ ποίει, ὅτι Κύριος μετὰ σοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"4","text":"Καὶ ἐγένετο τῇ νυκτὶ ἐκείνῃ, καὶ ἐγένετο ῥῆμα Κυρίου πρὸς Νάθαν, λέγων, πορεύου,"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"5","text":"καὶ εἶπον πρὸς τὸν δοῦλόν μου Δαυὶδ, τάδε λέγει Κύριος, οὐ σὺ οἰκοδομήσεις μοι οἶκον τοῦ κατοικῆσαί με."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"6","text":"Ὅτι οὐ κατῴκηκα ἐν οἴκῳ ἀφʼ ἧς ἡμέρας ἀνήγαγον τοὺς υἱοὺς Ἰσραὴλ ἐξ Αἰγύπτου ἕως τῆς ἡμέρας ταύτης, καὶ ἤμην ἐυπεριπατῶν ἐν καταλύματι καὶ ἐν σκηνῇ,"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"7","text":"ἐν πᾶσιν οἷς διῆλθον ἐν παντὶ Ἰσραήλ· εἰ λαλῶν ἐλάλησα πρὸς μίαν φυλὴν τοῦ Ἰσραὴλ, ᾧ ἐνετειλάμην ποιμαίνειν τὸν λαόν μου Ἰσραὴλ, λέγων, ἱνατί οὐκ ᾠκοδομήκατέ μοι οἶκον κέδρινον;"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"8","text":"Καὶ νῦν τάδε ἐρεῖς τῷ δούλῳ μου Δαυὶδ, τάδε λέγει Κύριος παντοκράτωρ, ἔλαβόν σε ἐκ τῆς μάνδρας τῶν προβάτων, τοῦ εἶναί σε εἰς ἡγούμενον ἐπὶ τὸν λαόν μου ἐπὶ τὸν Ἰσραὴλ,"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"9","text":"καὶ ἤμην μετὰ σοῦ ἐν πᾶσιν οἷς ἐπορεύου, καὶ ἐξωλόθρευσα πάντας τοὺς ἐχθρούς σου ἀπὸ προσώπου σου, καὶ ἐποίησά σε ὀνομαστὸν κατὰ τὸ ὄνομα τῶν μεγάλων τῶν ἐπὶ τῆς γῆς."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"10","text":"Καὶ θήσομαι τόπον τῷ λαῷ μου τῷ Ἰσραὴλ, καὶ καταφυτεύσω αὐτὸν, καὶ κατασκηνώσει καθʼ ἑαυτὸν, καὶ οὐ μεριμνήσει οὐκέτι· καὶ οὐ προσθήσει υἱὸς ἀδικίας τοῦ ταπεινῶσαι αὐτὸν, καθὼς ἀπʼ ἀρχῆς,"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"11","text":"ἀπὸ τῶν ἡμερῶν ὧν ἔταξα κριτὰς ἐπὶ τὸν λαόν μου Ἰσραήλ· καὶ ἀναπαύσω σε ἀπὸ πάντων τῶν ἐχθρῶν σου· καὶ ἀπαγγελεῖ σοι Κύριος, ὅτι οἶκον οἰκοδομήσεις αὐτῷ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"12","text":"Καὶ ἔσται ἐὰν πληρωθῶσιν αἱ ἡμέραι σου, καὶ κοιμηθήσῃ μετὰ τῶν πατέρων σου, καὶ ἀναστήσω τὸ σπέρμα σου μετὰ σὲ, ὃς ἔσται ἐκ τῆς κοιλίας σου, καὶ ἑτοιμάσω τὴν βασιλείαν αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"13","text":"Αὐτὸς οἰκοδομήσει μοι οἶκον τῷ ὀνόματί μου, καὶ ἀνορθώσω τὸν θρόνον αὐτοῦ ἕως εἰς τὸν αἰῶνα."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"14","text":"Ἐγὼ ἔσομαι αὐτῷ εἰς πατέρα, καὶ αὐτὸς ἔσται μοι εἰς υἱόν· καὶ ἐὰν ἔλθῃ ἡ ἀδικία αὐτοῦ, καὶ ἐλέγξω αὐτὸν ἐν ῥάβδῳ ἀνδρῶν, καὶ ἐν ἁφαῖς υἱῶν ἀνθρώπων·"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"15","text":"Τὸ δὲ ἔλεός μου οὐκ ἀποστήσω ἀπʼ αὐτοῦ, καθὼς ἀπέστησα ἀφʼ ὧν ἀπέστησα ἐκ προσώπου μου."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"16","text":"Καὶ πιστωθήσεται ὁ οἶκος αὐτοῦ, καὶ ἡ βασιλεία αὐτοῦ ἕως αἰῶνος ἐνώπιόν μου· καὶ ὁ θρόνος αὐτοῦ ἔσται ἀνωρθωμένος εἰς τον αἰῶνα."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"17","text":"Κατὰ πάντας τοὺς λόγους τούτους, καὶ κατὰ πᾶσαν τὴν ὅρασιν ταύτην, οὕτως ἐλάλησε Νάθαν πρὸς Δαυίδ."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"18","text":"Καὶ εἰσῆλθεν ὁ βασιλεὺς Δαυὶδ, καὶ ἐνάθισεν ἐνώπιον Κυρίου, καὶ εἶπε, τίς εἰμι ἐγὼ, Κύριέ μου Κύριε, καὶ τίς ὁ οἶκός μου, ὅτι ἠγάπησάς με ἕως τούτων;"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"19","text":"Καὶ κατεσμικρύνθην μικρὸν ἐνώπίον σου, Κύριέ μου Κύριε, καὶ ἐλάλησας ὑπὲρ τοῦ οἴκου τοῦ δούλου σου εἰς μακράν· οὗτος δὲ ὁ νόμος τοῦ ἀνθρώπου, Κύριέ μου Κύριε;"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"20","text":"Καὶ τί προσθήσει Δαυὶδ ἔτι τοῦ λαλῆσαι πρὸς σέ; καὶ νῦν σὺ οἶδας τὸν δοῦλόν σου, Κύριέ μου Κύριε,"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"21","text":"καὶ διὰ τὸν δοῦλόν σου πεποίηκας, καὶ κατὰ τὴν καρδίαν σου ἐποίησας πᾶσαν τὴν μεγαλωσύνην ταύτην, γνωρίσαι τῷ δούλῳ σου, ἕνεκεν τοῦ μεγαλύναι σε"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"22","text":"Κύριέ μου· ὅτι οὐκ ἔστιν ὡς σὺ, καὶ οὐκ ἔστι Θεὸς πλὴν σοῦ ἐν πᾶσιν οἷς ἠκούσαμεν ἐν τοῖς ὠσὶν ἡμῶν."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"23","text":"Καὶ τίς ὡς ὁ λαός σου Ἰσραὴλ ἔθνος ἄλλο ἐν τῇ γῇ; ὡς ὡδήγησεν αὐτὸν ὁ Θεὸς τοῦ λυτρώσασθαι αὐτῷ λαὸν, τοῦ θέσθαι σε ὄνομα, τοῦ ποιῆσαι μεγαλωσύνην καὶ ἐπιφάνειαν, τοῦ ἐκβαλεῖν σε ἐκ προσώπου τοῦ λαοῦ σου, οὓς ἐλυτρώσω σεαυτῷ ἐξ Αἰγύπτου, ἔθνη καὶ σκηνώματα;"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"24","text":"Καὶ ἡτοίμασας σεαυτῷ τὸν λαόν σου Ἰσραὴλ εἰς λαὸν ἕως αἰῶνος, καὶ σὺ Κύριε ἐγένου αὐτοῖς εἰς Θεόν."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"25","text":"Καὶ νῦν, κύριέ μου, ῥῆμα ὃ ἐλάλησας περὶ τοῦ δούλου σου καὶ τοῦ οἴκου αὐτοῦ, πίστωσον ἕως τοῦ αἰῶνος, Κύριε παντοκράτωρ θεὲ τοῦ Ἰσραήλ· καὶ νῦν καθὼς ἐλάλησας,"},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"26","text":"Μεγαλυνθείη τὸ ὄνομά σου ἕως αἰῶνος."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"27","text":"Κύριε παντοκράτωρ Θεὸς Ἰσραὴλ, ἀπεκάλυψας τὸ ὠτίον τοῦ δούλου σου, λέγων, οἶκον οἰκοδομήσω σοι· διὰ τοῦτο εὗρεν ὁ δοῦλός σου τὴν καρδίαν ἑαυτοῦ τοῦ προσεύξασθαι πρὸς σὲ τὴν προσευχὴν ταύτην."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"28","text":"Καὶ νῦν, Κύριέ μου Κύριε, σὺ εἶ Θεὸς, καὶ οἱ λόγοι σου ἔσονται ἀληθιναὶ, καὶ ἐλάλησας ὑπὲρ τοῦ δούλου σου τὰ ἀγαθὰ ταῦτα."},{"book":"ΒΑΣΙΛΕΙΩΝ Β","chapter":"7","verse":"29","text":"Καὶ νῦν ἄρξαι καὶ εὐλόγησον τὸν οἶκον τοῦ δούλου σου, τοῦ εἶναι εἰς τὸν αἰῶνα ἐνώπιόν σου· ὅτι σὺ Κύριέ μου Κύριε ἐλάλησας, καὶ ἀπὸ τῆς εὐλογίας σου εὐλογηθήσεται ὁ οἶκος τοῦ δούλου σου τοῦ εἶναι εἰς τὸν αἰῶνα."}]}