{"data":[{"book":"Nehemías","chapter":"11","verse":"1","text":"Los líderes del pueblo ya vivían en Jerusalén. El resto del pueblo echó suertes para que uno de cada diez viniera a vivir a Jerusalén, la ciudad santa, mientras que los otros nueve se quedarían en sus propias ciudades."},{"book":"Nehemías","chapter":"11","verse":"2","text":"Todos alabaron a los que estaban dispuestos a trasladarse a Jerusalén."},{"book":"Nehemías","chapter":"11","verse":"3","text":"Esta es una lista de los líderes de la provincia que vinieron a vivir a Jerusalén. (La mayoría de los israelitas vivían en su propia propiedad en las ciudades de Judá. Esto incluía a los sacerdotes, los levitas, los servidores del Templo y los descendientes de los servidores de Salomón que vivían en sus ciudades de origen."},{"book":"Nehemías","chapter":"11","verse":"4","text":"Sin embargo, algunos de los habitantes de Judá y Benjamín se trasladaron a Jerusalén)."},{"book":"Nehemías","chapter":"11","verse":"5","text":"y Maasías, hijo de Baruc, hijo de Colhoze, hijo de Hazaías, hijo de Adaía, hijo de Joiarib, hijo de Zacarías, descendiente de Sela."},{"book":"Nehemías","chapter":"11","verse":"6","text":"El total de los hijos de Fares que vivieron en Jerusalén fue de 468 hombres hábiles."},{"book":"Nehemías","chapter":"11","verse":"7","text":"De la tribu de Benjamín: Salú, hijo de Mesulam, hijo de Joed, hijo de Pedaías, hijo de Colaías, hijo de Itiel, hijo de Jesaías,"},{"book":"Nehemías","chapter":"11","verse":"8","text":"y después de él Gabbai y Salai, en total 928."},{"book":"Nehemías","chapter":"11","verse":"9","text":"Joel hijo de Zicri era el oficial a cargo de ellos, y Judá hijo de Senúa era el segundo al mando de la ciudad."},{"book":"Nehemías","chapter":"11","verse":"10","text":"De los sacerdotes Jedaías, hijo de Joiarib, Jaquín;"},{"book":"Nehemías","chapter":"11","verse":"11","text":"Seraías, hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ajitub, administrador principal del Templo de Dios,"},{"book":"Nehemías","chapter":"11","verse":"12","text":"y sus compañeros sacerdotes que servían en el Templo, un total de 822; Adaía hijo de Jeroham, hijo de Pelaliah, hijo de Amzi, hijo de Zacarías, hijo de Pasur, hijo de Malquías,"},{"book":"Nehemías","chapter":"11","verse":"13","text":"y los que trabajaban con él, jefes de familia, un total de 242; y Amasai, hijo de Azarel, hijo de Ahzai, hijo de Mesilemot, hijo de Imer,"},{"book":"Nehemías","chapter":"11","verse":"14","text":"y los que trabajaban con él, un total de 128 guerreros fuertes.11:14.“Guerreros fuertes”: Para los oídos modernos puede sonar extraño ver que los sacerdotes figuran como guerreros. Sin embargo, en aquellos tiempos las necesidades defensivas eran una preocupación práctica, especialmente la defensa del Templo. Zabdiel, hijo de Gedolim, estaba a cargo de ellos."},{"book":"Nehemías","chapter":"11","verse":"15","text":"De los levitas Semaías, hijo de Hasub, hijo de Azricam, hijo de Hasabías, hijo de Buni;"},{"book":"Nehemías","chapter":"11","verse":"16","text":"y Sabetai y Jozabad, líderes levitas que estaban a cargo de los trabajos exteriores del Templo de Dios;"},{"book":"Nehemías","chapter":"11","verse":"17","text":"Matanías, hijo de Mica, hijo de Zabdi, hijo de Asaf, que dirigía la acción de gracias y la alabanza; y Bacbuqías, que era el segundo; y Abda, hijo de Samúa, hijo de Galal, hijo de Jedutún."},{"book":"Nehemías","chapter":"11","verse":"18","text":"El número total de sacerdotes en la ciudad santa era de 284."},{"book":"Nehemías","chapter":"11","verse":"19","text":"Los porteros: Acub, Talmón y sus compañeros, que custodiaban las puertas: un total de 172."},{"book":"Nehemías","chapter":"11","verse":"20","text":"Los demás israelitas, con el resto de los sacerdotes y levitas, vivían en sus ciudades de origen en Judá, cada uno en su propia propiedad."},{"book":"Nehemías","chapter":"11","verse":"21","text":"Los servidores del Templo vivían en la colina de Ofel. Ziha y Gispa estaban a cargo de ellos."},{"book":"Nehemías","chapter":"11","verse":"22","text":"El que estaba a cargo de los levitas en Jerusalén era Uzi, hijo de Bani, hijo de Hasabías, hijo de Matanías, hijo de Mica, uno de los descendientes de Asaf, los cantores que dirigían el servicio en el Templo de Dios."},{"book":"Nehemías","chapter":"11","verse":"23","text":"Tenían órdenes específicas del rey que les había ordenado realizar un servicio diario.11:23.Probablemente se refiera al decreto emitido por el rey Ciro para que se recen oraciones por él y sus hijos. Véase Esdras 6:10."},{"book":"Nehemías","chapter":"11","verse":"24","text":"Petaías, hijo de Mesezabeel, descendiente de Zera, hijo de Judá, era el consejero del rey en todo lo relacionado con los israelitas."},{"book":"Nehemías","chapter":"11","verse":"25","text":"En cuanto a las aldeas con sus campos cercanos algunos de los habitantes de Judá vivían en Quiriat-arba, Dibón y Jekabzeel, y sus asentamientos menores;"},{"book":"Nehemías","chapter":"11","verse":"26","text":"en Jesúa, Molada y Bet-pelet;"},{"book":"Nehemías","chapter":"11","verse":"27","text":"en Hazar-sual, en Beerseba con sus asentamientos,"},{"book":"Nehemías","chapter":"11","verse":"28","text":"en Ziclag, en Mecona y sus asentamientos,"},{"book":"Nehemías","chapter":"11","verse":"29","text":"en En-rimón, en Zora, en Jarmut,"},{"book":"Nehemías","chapter":"11","verse":"30","text":"Zanoa, Adulam y sus aldeas, Laquis y sus campos, y Azeca y sus asentamientos. Vivían desde Beerseba hasta el Valle de Hinom."},{"book":"Nehemías","chapter":"11","verse":"31","text":"El pueblo de Benjamín, desde Geba, vivía en Micmas, Aija y Bet-el y sus asentamientos,"},{"book":"Nehemías","chapter":"11","verse":"32","text":"en Anatot, Nob, Ananías,"},{"book":"Nehemías","chapter":"11","verse":"33","text":"Hazor, Ramá, Gitaim,"},{"book":"Nehemías","chapter":"11","verse":"34","text":"Hadid, Zeboim, Nebalat,"},{"book":"Nehemías","chapter":"11","verse":"35","text":"Lod, Ono y en el Valle de los Artesanos."},{"book":"Nehemías","chapter":"11","verse":"36","text":"Algunas divisiones de los levitas de Judá también se establecieron en Benjamín."}]}