{"data":[{"book":"Jenesis","chapter":"1","verse":"1","text":"Na mmalite Chineke kere eluigwe na ụwa."},{"book":"Jenesis","chapter":"1","verse":"2","text":"Ụwa bụ ihe na-enweghị ụdịdị ọbụla, bụrụkwa ihe tọgbọrọ nʼefu. Ọchịchịrị gbara nʼelu ogbu mmiri dị omimi. Mmụọ nke Chineke na-erugharị nʼelu ogbu mmiri ahụ."},{"book":"Jenesis","chapter":"1","verse":"3","text":"Mgbe ahụ Chineke kwuru sị, “Ka ìhè dị,” ìhè dịkwara."},{"book":"Jenesis","chapter":"1","verse":"4","text":"Chineke hụrụ na ìhè ahụ mara mma. Ọ kpara oke nʼetiti ìhè na ọchịchịrị."},{"book":"Jenesis","chapter":"1","verse":"5","text":"Chineke kpọrọ ìhè ahụ Ehihie, kpọọ ọchịchịrị ahụ Abalị. Uhuruchi dị, ụtụtụ dịkwa. Ọ bụrụ ụbọchị nke mbụ."},{"book":"Jenesis","chapter":"1","verse":"6","text":"Chineke kwukwara sị, “Ka mbara pụta nke ga-ekewapụ mmiri dị nʼelu mbara ahụ site na mmiri nke dị nʼokpuru mbara ahụ”"},{"book":"Jenesis","chapter":"1","verse":"7","text":"Ya mere, Chineke mere mbara, kewapụ mmiri dị nʼokpuru mbara ahụ site na mmiri nke dị nʼelu mbara ahụ. O sikwa otu a dịrị."},{"book":"Jenesis","chapter":"1","verse":"8","text":"Mbara ahụ ka Chineke kpọrọ mbara eluigwe. Uhuruchi dị, ụtụtụ dịkwa. Ọ bụrụ ụbọchị nke abụọ."},{"book":"Jenesis","chapter":"1","verse":"9","text":"Chineke kwuru sị, “Ka mmiri dị nʼokpuru mbara eluigwe chịkọta onwe ha ọnụ nʼotu ebe, ka ala akọrọ pụta.” O sikwa otu a dịrị."},{"book":"Jenesis","chapter":"1","verse":"10","text":"Chineke kpọrọ ala akọrọ ahụ “ala,” kpọọ mmiri ahụ chịkọtara onwe ha ọnụ “osimiri.” Chineke lere anya hụ na ha dị mma."},{"book":"Jenesis","chapter":"1","verse":"11","text":"Chineke kwuru sị, “Ka ala pupụta ahịhịa ndụ dị iche iche: ahịhịa na-amịpụta mkpụrụ, na osisi dị nʼelu ala nke na-amịpụta mkpụrụ, nke mkpụrụ ọkụkụ ya dị nʼime ya, dịka ụdịdị ha dị iche iche si dị.” O sikwa otu a dịrị."},{"book":"Jenesis","chapter":"1","verse":"12","text":"Ala puputara ahịhịa ndụ dị iche iche: ahịhịa na-amịpụta mkpụrụ dịka ụdịdị ha si dị, na osisi na-amịpụta mkpụrụ, nke mkpụrụ ọkụkụ ya dị nʼime ya, dịka ụdịdị ha si dị. Chineke lere anya hụ na ọ dị mma."},{"book":"Jenesis","chapter":"1","verse":"13","text":"Uhuruchi dị, ụtụtụ dịkwa. Ọ bụrụ ụbọchị nke atọ."},{"book":"Jenesis","chapter":"1","verse":"14","text":"Chineke kwuru sị, “Ka ìhè nke na-enye ìhè dịrị na mbara eluigwe, ikewapụ ehihie site nʼabalị. Ka ha bụrụ ihe ama igosi oge dị iche iche, ụbọchị dị iche iche, na afọ dị iche iche."},{"book":"Jenesis","chapter":"1","verse":"15","text":"Ka ha bụrụ ìhè na mbara eluigwe inye ìhè nʼelu ụwa.” O si otu a dịrị."},{"book":"Jenesis","chapter":"1","verse":"16","text":"Chineke mere ìhè ukwu abụọ, nke kacha ịdị ukwu ka ọ bụrụ nke ga-achị ehihie, ma nke dị nta ka ọ bụrụ nke ga-achị abalị. O mekwara kpakpando dị iche iche."},{"book":"Jenesis","chapter":"1","verse":"17","text":"Chineke debere ha na mbara eluigwe inye ìhè nʼụwa,"},{"book":"Jenesis","chapter":"1","verse":"18","text":"ịchị ehihie na abalị na ịkpa oke nʼetiti ìhè na ọchịchịrị. Chineke lere anya hụ na ọ dị mma."},{"book":"Jenesis","chapter":"1","verse":"19","text":"Uhuruchi dị, ụtụtụ dịkwa. Ọ bụrụ ụbọchị nke anọ."},{"book":"Jenesis","chapter":"1","verse":"20","text":"Chineke kwuru sị, “Ka mmiri jupụta nʼihe ndị na-eku ume, ka ụmụ anụ ufe fegharịkwa nʼelu ụwa, ma nʼelu mbara igwe.”"},{"book":"Jenesis","chapter":"1","verse":"21","text":"Ya mere Chineke kere anụ ukwu niile bi na mmiri, na anụ niile nwere ndụ bi na mmiri, na ụdị ihe ọbụla nwere ndụ na-akpụgharị akpụgharị ndị jupụtara na mmiri, dịka ụdịdị ha si dị, na anụ ufe niile dịka ụdịdị ha si dị. Chineke lere anya hụ na ọ dị mma."},{"book":"Jenesis","chapter":"1","verse":"22","text":"Chineke gọziri ha, sị ha, “Mụbaanụ, dịkwanụ ukwuu nʼọnụọgụgụ, jupụtanụ osimiri niile. Ka anụ ufe dịkwa ukwuu nʼọnụọgụgụ nʼelu ụwa.”"},{"book":"Jenesis","chapter":"1","verse":"23","text":"Uhuruchi dị, ụtụtụ dịkwa. Ọ bụrụ ụbọchị nke ise."},{"book":"Jenesis","chapter":"1","verse":"24","text":"Chineke kwuru sị, “Ka ala wepụta ụmụ anụ dị iche iche nwere ndụ dịka ụdịdị ha si dị: anụ ụlọ, anụ na-akpụgharị nʼala, na anụ ọhịa, nke ọbụla dịka ụdịdị ya si dị.” O si otu a dịrị."},{"book":"Jenesis","chapter":"1","verse":"25","text":"Chineke mere ụmụ anụ ọhịa, dịka ụdịdị ha si dị, mee anụ ụlọ, dịka ụdịdị ha si dị, na anụ niile nwere ndụ nke na-akpụgharị nʼala dịka ụdịdị ha si dị. Chineke lere anya hụ na ọ dị mma."},{"book":"Jenesis","chapter":"1","verse":"26","text":"Mgbe ahụ, Chineke kwuru sị, “Ka anyị mee mmadụ nʼoyiyi anyị, dịka ụdịdị anyị si dị, ka ha chịa azụ niile nke osimiri, na anụ ufe niile nke eluigwe, na anụ ụlọ niile, na anụ ọhịa niile, na ihe niile e kere eke nwere ndụ nke na-akpụ akpụ nʼala.”"},{"book":"Jenesis","chapter":"1","verse":"27","text":"Ya mere, Chineke kere mmadụ nʼoyiyi nke ya,"},{"book":"Jenesis","chapter":"1","verse":"28","text":"Chineke gọziri ha sị ha, “Mịanụ mkpụrụ, mụbaanụ, jupụtanụ nʼụwa, meenụ ka ihe niile dịrị nʼokpuru unu. Chịanụ azụ niile nke osimiri na anụ ufe niile nke eluigwe na ihe niile e kere dị ndụ nke na-akpụgharị akpụgharị nʼala.”"},{"book":"Jenesis","chapter":"1","verse":"29","text":"Mgbe ahụ, Chineke sịrị “Enyela m unu ahịhịa ubi niile na-amị mkpụrụ dị nʼelu ụwa, na osisi ọbụla mịrị mkpụrụ, nke mkpụrụ ọkụkụ ya dị nʼime ha, ka ha bụrụ ihe oriri gị."},{"book":"Jenesis","chapter":"1","verse":"30","text":"Ma ụmụ anụmanụ niile na anụ ufe niile, na anụ niile e kere eke na-akpụgharị akpụgharị nʼala, anụ ọbụla nwere ndụ nʼime ha ka m na-enye ahịhịa ndụ niile ka ọ bụrụ ihe oriri ha.”"},{"book":"Jenesis","chapter":"1","verse":"31","text":"Chineke legharịrị anya nʼihe o kere, hụ na ọ dị ezi mma. Uhuruchi dị, ụtụtụ dịkwa. Ọ bụrụ ụbọchị nke isii."}]}