{"data":[{"book":"Jenesis","chapter":"12","verse":"1","text":"Onyenwe anyị gwara Ebram okwu sị, “Site nʼobodo gị, sikwa na ụmụnna gị na ezinaụlọ nna gị, gaa nʼala m ga-egosi gị."},{"book":"Jenesis","chapter":"12","verse":"2","text":"“Aga m eme gị mba ukwu,"},{"book":"Jenesis","chapter":"12","verse":"3","text":"Aga m agọzi ndị na-agọzi gị,"},{"book":"Jenesis","chapter":"12","verse":"4","text":"Ya mere, Ebram hapụrụ gaa dịka Onyenwe anyị gwara ya. Lọt sokwa ya. Ebram agbaala iri afọ asaa na ise mgbe o si na Haran bulie ije."},{"book":"Jenesis","chapter":"12","verse":"5","text":"O duru nwunye ya Serai na Lọt nwa nwanne ya, chịkọtakwa akụ niile ha kpakọbara, na ndị ohu niile ha nwetara nʼala Haran, chee ihu ịga nʼala Kenan. Emesịa ha rutere nʼebe ahụ."},{"book":"Jenesis","chapter":"12","verse":"6","text":"Ebram jere ije nʼime ala Kenan jeruo nʼebe osisi ukwu More, nke dị nʼobodo Shekem. Ndị Kenan bi nʼala ahụ nʼoge ahụ."},{"book":"Jenesis","chapter":"12","verse":"7","text":"Onyenwe anyị mere ka Ebram hụ ya anya, ọ sịrị, “Aga m enye mkpụrụ gị ala a.” Ya mere, Ebram wuru ebe ịchụ aja nʼebe ahụ nye Onyenwe anyị onye gosiri ya onwe ya."},{"book":"Jenesis","chapter":"12","verse":"8","text":"Emesịa, Ebram hapụrụ ebe ahụ chee ihu nʼala ugwu dị nʼọwụwa anyanwụ Betel, maa ụlọ ikwu ya. Obodo Betel dị nʼakụkụ ọdịda anyanwụ, ma obodo Ai dị nʼakụkụ ọwụwa anyanwụ ebe ọ mara ụlọ ikwu ya. Nʼebe nsọ ahụ Ebram wuru ebe ịchụ aja, nọrọ nʼebe ahụ kpọkuo aha Onyenwe anyị."},{"book":"Jenesis","chapter":"12","verse":"9","text":"Ọzọ, Ebram si nʼebe ahụ pụọ gaa ije rute Negev.12:9 Ihe aha a pụtara bụ “ala kpọrọ nkụ.” Nke a bụ nʼihi ala ahụ tọgbọrọ nʼefu, gbatịa gbadaa ndịda Jerusalem, nʼụzọ ọzara."},{"book":"Jenesis","chapter":"12","verse":"10","text":"Nʼoge ahụ, oke ụnwụ dara nʼala ahụ.12:10 Jen 26:1; 41:56 Nʼihi ya, Ebram hapụrụ ala ahụ gaa nʼala12:10 Nʼoge a, ụkọ mmiri ozuzo e metụtabeghị ihe ubi nʼala Ijipt, nʼihi na ha na-esite na iyi ha rụrụ na-agba ubi ha mmiri. Ijipt, ebe o biri nwa oge."},{"book":"Jenesis","chapter":"12","verse":"11","text":"Ma mgbe ha na-akwado ịbanye ala Ijipt, ọ gwara Serai nwunye ya sị, “Amaara m na ị bụ nwanyị mara mma."},{"book":"Jenesis","chapter":"12","verse":"12","text":"Mgbe ndị Ijipt ga-ahụ gị, ha ga-asị, ‘Onye a bụ nwunye ya.’ Mgbe ahụ, ha ga-egbu m ma hapụ gị ndụ."},{"book":"Jenesis","chapter":"12","verse":"13","text":"Gwa ha na ị bụ nwanne m nwanyị, ka ha meso m mmeso ọma nʼihi gị. Ha ga-echebekwa m ndụ nʼihi gị.”"},{"book":"Jenesis","chapter":"12","verse":"14","text":"Mgbe Ebram rutere Ijipt, ndị Ijipt hụrụ na nwunye ya bụ nwanyị mara mma."},{"book":"Jenesis","chapter":"12","verse":"15","text":"Mgbe ndị ozi Fero hụrụ ya, ha toro ya nʼihu Fero. Nʼihi nke a, ha kpọbatara Serai nʼụlọeze Fero."},{"book":"Jenesis","chapter":"12","verse":"16","text":"Fero mesoro Ebram mmeso ọma nʼihi nwunye ya. Ebram nwetara igwe atụrụ, na ehi, na nne ịnyịnya ibu, oke na nwunye, na ndị ohu ndị nwoke na ndị nwanyị, na ịnyịnya kamel."},{"book":"Jenesis","chapter":"12","verse":"17","text":"Ma Onyenwe anyị jiri ajọọ ọrịa tie Fero na ndị ezinaụlọ ya ihe otiti nʼihi Serai nwunye Ebram."},{"book":"Jenesis","chapter":"12","verse":"18","text":"Mgbe ahụ, Fero kpọrọ Ebram sị ya, “Gịnị bụ ihe a i mere? Gịnị mere ị gwaghị m na ọ bụ nwunye gị?"},{"book":"Jenesis","chapter":"12","verse":"19","text":"Gịnị mere i ji sị na ọ bụ nwanne gị nwanyị, si otu a mee m ka m kpọrọ ya ka ọ bụrụ nwunye m? Ugbu a, lee nwunye gị, kpọrọ ya laa.”"},{"book":"Jenesis","chapter":"12","verse":"20","text":"Fero nyere iwu banyere Ebram na ndị ikom so ya. Ha zilagara ya, ya na nwunye ya, na ihe niile o nwere."}]}