{"data":[{"book":"Jenesis","chapter":"19","verse":"1","text":"Nʼoge anyasị, ndị mmụọ ozi abụọ ahụ bịarutere Sọdọm. Lọt nọ ala nʼọnụ ụzọ ama obodo ahụ. Mgbe ọ hụrụ ha, o biliri jekwuru ha, hulata ihu ya nʼala."},{"book":"Jenesis","chapter":"19","verse":"2","text":"Ọ sịrị, “Ndị nwe m, batanụ nʼụlọ ohu unu. Unu nwere ike saa ụkwụ unu, nọọkwa ọnọdụ abalị. Chi bọọ, unu nwere ike ibilikwa bido ịga nʼihu nʼije unu.”"},{"book":"Jenesis","chapter":"19","verse":"3","text":"Ma Lọt rịọsiri ha ike. Nʼikpeazụ ha sooro ya laa nʼụlọ ya. Ọ kwadooro ha ihe oriri, ya bụ achịcha na-ekoghị eko ka o ghere. Ha rikwara ya."},{"book":"Jenesis","chapter":"19","verse":"4","text":"Tupu ha abanye ịrahụ ụra, ndị ikom obodo ahụ, ndị ikom Sọdọm, bịara gbaa ụlọ ahụ gburugburu, ma ụmụ okorobịa ma ndị agadi, ndị niile si nʼakụkụ obodo ahụ."},{"book":"Jenesis","chapter":"19","verse":"5","text":"Ha kpọrọ Lọt oku sị ya, “Olee ebe ha nọ, bụ ndị ikom ahụ bịara nʼụlọ gị nʼabalị a? Kpọpụtara anyị ha ka anyị na ha dinakọọ.”"},{"book":"Jenesis","chapter":"19","verse":"6","text":"Lọt pụkwuru ha nʼezi, mechie ụzọ ụlọ ya,"},{"book":"Jenesis","chapter":"19","verse":"7","text":"sị ha, “Bikonu, ndị enyi m, unu emela ihe ọjọọ dị otu a."},{"book":"Jenesis","chapter":"19","verse":"8","text":"Leenụ, enwere m ụmụ nke aka m, ụmụ agbọghọ abụọ na-amaghị nwoke. Ka m kpọpụtara unu ha, ka unu mee ha ihe masịrị unu. Ma hapụnụ ndị ikom ndị a, nʼihi na ha bụ ndị batara izere ndụ nʼụlọ m.”"},{"book":"Jenesis","chapter":"19","verse":"9","text":"Ha zara sị ya, “Pụọra anyị nʼụzọ. Mbịarambịa ka ị bụ! Leenụ mbịarambịa a! Ọ chọrọ ịbụ onye ikpe. Anyị mee gị ihe, ọ ga-ajọrọ gị njọ karịa ihe anyị ga-eme ha.” Ha nuru Lọt aka nughachi ya azụ, malite itiwa ọnụ ụzọ ụlọ ya."},{"book":"Jenesis","chapter":"19","verse":"10","text":"Ma ndị ikom ahụ nọ nʼụlọ Lọt, setịpụrụ aka ha dọbata ya nʼụlọ, ma mechie ụzọ ahụ."},{"book":"Jenesis","chapter":"19","verse":"11","text":"Ha tiri ndị ikom ndị ahụ nọ nʼọnụ ụzọ ihe otiti nke mere ka ha kpụọ ìsì, onye ukwu ha na onye nta ha. Nʼihi ya, ha enweghị ike ịchọta ọnụ ụzọ ụlọ ahụ."},{"book":"Jenesis","chapter":"19","verse":"12","text":"Ndị ikom abụọ ahụ gwara Lọt sị, “O nwere onye ọbụla ọzọ i nwere nʼebe a? Ndị ọgọ nwoke, maọbụ ụmụ gị ndị ikom, maọbụ ụmụ gị ndị inyom, na ọ bụ onye ọbụla bụ nke gị nʼobodo a. Site nʼebe a kpọpụ ha!"},{"book":"Jenesis","chapter":"19","verse":"13","text":"Nʼihi na anyị na-aga imebi obodo a, mkpu akwa ruru Onyenwe anyị ntị megide ndị bi nʼobodo a adịla ukwuu, nke mere o ji zite anyị ibibi ya.”"},{"book":"Jenesis","chapter":"19","verse":"14","text":"Ya mere, Lọt pụrụ gaa gwa ndị ọgọ ya nwoke, ndị na-akwado ịlụ ụmụ ya ndị inyom, sị ha, “Ọsọ, sinụ nʼobodo a pụọ. Nʼihi na Onyenwe anyị na-akwado ibibi ya.” Ma ndị ọgọ ya nwoke ndị a chere na ọ na-egwu egwu."},{"book":"Jenesis","chapter":"19","verse":"15","text":"Nʼụtụtụ, mgbe chi na-abọta, ndị mmụọ ozi a kwagidere Lọt sị ya, “Ọsọ, kpọrọ nwunye gị na ụmụ gị ndị inyom abụọ ndị a site nʼebe a gbapụ, ma ọ bụghị ya, a ga-ekpochapụ unu nʼihi ajọ omume ndị obodo a.”"},{"book":"Jenesis","chapter":"19","verse":"16","text":"Mgbe Lọt ka nọ na-eche ihe ọ ga-eme, ndị ikom ahụ jidere ya nʼaka, jidekwa nwunye ya, na ụmụ ya ndị inyom abụọ duru ha pụọ nʼobodo ahụ, nʼihi na Onyenwe anyị nwere obi ebere nʼebe ha nọ."},{"book":"Jenesis","chapter":"19","verse":"17","text":"Mgbe ha si nʼime obodo kpọpụta ha, otu onye nʼime ha gwara ha sị, “Gbalaganụ nʼihi ndụ unu. Unu elekwala anya nʼazụ. Unu akwụsịkwala ebe ọbụla na mbara ala. Gbaganụ nʼugwu, nʼihi na ọ bụrụ na unu emeghị otu a, a ga-ekpochapụ unu.”"},{"book":"Jenesis","chapter":"19","verse":"18","text":"Ma Lọt sịrị ha, “Mba, ndị nwe m, bikonu,"},{"book":"Jenesis","chapter":"19","verse":"19","text":"ohu unu achọtala amara nʼihu unu, unu egosila m obi ebere dị ukwuu site nʼichebe ndụ m. Ma agaghị m enwe ike gbalaga nʼugwu ka mbibi a ghara ịdakwasị m, m nwụọ."},{"book":"Jenesis","chapter":"19","verse":"20","text":"Lee obodo dị nso nke m nwere ike ịgbaga. Ọ bụ obodo dị nta. Kwere ka m gbaga nʼebe ahụ. Obodo nta ka ọ bụ, ọ bụghị ya? Aga m echebekwa ndụ m na ya.”"},{"book":"Jenesis","chapter":"19","verse":"21","text":"Ọ zara sị ya, “Ọ dị mma, aga m emere gị dịka arịrịọ gị si dị. Agaghị m emebi obodo nta ahụ."},{"book":"Jenesis","chapter":"19","verse":"22","text":"Ma mee ngwangwa, nʼihi na o nweghị ihe ọbụla m ga-eme tutu ruo mgbe i ruru nʼebe ahụ.” (Ọ bụ nke a mere e ji akpọ aha obodo ahụ Zoa.)"},{"book":"Jenesis","chapter":"19","verse":"23","text":"Mgbe Lọt rutere obodo Zoa, anwụ awalitela nʼala ahụ."},{"book":"Jenesis","chapter":"19","verse":"24","text":"Mgbe ahụ Onyenwe anyị sitere nʼeluigwe zokwasị obodo Sọdọm na Gọmọra nkume ọkụ nke Onyenwe anyị mere ka o si nʼeluigwe zoo."},{"book":"Jenesis","chapter":"19","verse":"25","text":"Otu a ka o si kwatuo obodo ndị ahụ niile dị na mbara ala ahụ niile, na ndị niile bi nʼobodo ndị ahụ. O kwatukwara ihe niile na-epu nʼala."},{"book":"Jenesis","chapter":"19","verse":"26","text":"Ma mgbe nwunye Lọt lere anya nʼazụ, otu mgbe ahụ, ọ ghọrọ ogidi nnu."},{"book":"Jenesis","chapter":"19","verse":"27","text":"Nʼụtụtụ echi ya, Ebraham biliri jeruo ebe ahụ o guzoro nʼihu Onyenwe anyị nʼụbọchị gara aga."},{"book":"Jenesis","chapter":"19","verse":"28","text":"Ọ lepụrụ anya nʼebe obodo Sọdọm na Gọmọra dị, na nʼebe mbara ala ndị ahụ niile dị. Ọ hụrụ anwụrụ ọkụ dị ukwuu nke si nʼala ahụ na-alali elu. Anwụrụ ọkụ a dị ka anwụrụ ọkụ si nʼebe a kwanyere ọkụ na-enwusi ike."},{"book":"Jenesis","chapter":"19","verse":"29","text":"Ya mere, mgbe Chineke bibiri obodo ndị ahụ dị na mbara ala, o chetara Ebraham, kpọpụta Lọt site nʼoke mbibi ahụ e bibiri obodo ndị ahụ Lọt bi nʼime ha."},{"book":"Jenesis","chapter":"19","verse":"30","text":"Emesịa, Lọt na ụmụ ya ndị inyom abụọ hapụrụ obodo Zoa, nʼihi na ọ tụrụ egwu ibi nʼime Zoa. Ọ gara biri nʼime ọgba nkume ya na ụmụ ya ndị inyom abụọ."},{"book":"Jenesis","chapter":"19","verse":"31","text":"Otu ụbọchị, ada ya sịrị nke nta, “Nna anyị emeela agadi, ọ nwekwaghị nwoke ọbụla nọ nʼụwa a, onye ga-enye anyị ụmụ, dịka omenaala si dị nʼụwa niile."},{"book":"Jenesis","chapter":"19","verse":"32","text":"Ka anyị mee ka nna anyị ṅụọ mmanya, ka anyị na ya dinakọọ, ka anyị chebe agbụrụ anyị site na nna anyị.”"},{"book":"Jenesis","chapter":"19","verse":"33","text":"Nʼabalị ahụ, ha mere ka nna ha ṅụọ mmanya, nke ada banyere soro nna ya dina. Ha abụọ nwere mmekọ. Ma ọ amaghị mgbe ada ya dinara maọbụ mgbe o bilikwara."},{"book":"Jenesis","chapter":"19","verse":"34","text":"Nʼechi ya, ada gwara nwanne ya nke nta, “Mụ na nna anyị dinara nʼabalị gara aga. Ka anyị mee ka ọ ṅụọkwa mmanya nʼabalị taa, ka ị gaakwa ka gị na ya dina. Ka anyị mee ka agbụrụ anyị dịgide site na nna anyị.”"},{"book":"Jenesis","chapter":"19","verse":"35","text":"Ha mere ka nna ha ṅụọ mmanya nʼabalị ahụ, ada ya nke nta banyere ya na nna ya dinaa. Dịka ọ dịkwa na mbụ, nna ha amataghị mgbe o dinara ala maọbụ mgbe o bilitere."},{"book":"Jenesis","chapter":"19","verse":"36","text":"Ya mere, ụmụ ndị inyom Lọt abụọ ndị a tụrụ ime site nʼaka nna ha."},{"book":"Jenesis","chapter":"19","verse":"37","text":"Nke ada mụtara nwa nwoke onye ọ gụrụ Moab. Ọ bụ ya bụ nna nna ndị Moab ruo taa."},{"book":"Jenesis","chapter":"19","verse":"38","text":"Nwa ya nke nta mụtakwara nwa nwoke onye ọ gụrụ Ben-Ammi. Ọ bụ ya bụ nna nna ndị Amọn ruo taa."}]}