{"data":[{"book":"Jenesis","chapter":"29","verse":"1","text":"Jekọb gara nʼihu nʼije ya rute nʼala dị nʼọwụwa anyanwụ."},{"book":"Jenesis","chapter":"29","verse":"2","text":"NʼEbe Nsọ a, ọ hụrụ otu olulu mmiri, hụkwa ụzọ igwe atụrụ atọ ndị nọ nʼakụkụ olulu mmiri nʼihi na ndị na-elekọta ha na-enye ha mmiri site nʼolulu mmiri ahụ. Nkume e ji mechie ọnụ olulu mmiri ahụ buru ibu."},{"book":"Jenesis","chapter":"29","verse":"3","text":"Nʼihi na mgbe igwe atụrụ niile bịazukọtara nʼolulu mmiri ahụ, ndị ọzụzụ atụrụ na-emeghepụ nkume ahụ nye ha mmiri. Emesịa, ha na-ejikwa nkume ahụ mechie ọnụ olulu mmiri ahụ."},{"book":"Jenesis","chapter":"29","verse":"4","text":"Jekọb jekwuru ndị na-elekọta atụrụ ahụ jụọ ha sị, “Ụmụnna m, ebee ka unu si?”"},{"book":"Jenesis","chapter":"29","verse":"5","text":"Ọ jụrụ ha sị, “Unu maara Leban, nwa Nahọ?”"},{"book":"Jenesis","chapter":"29","verse":"6","text":"Ọzọ Jekọb jụrụ ha sị, “Ahụ ọ dịkwa ya mma?”"},{"book":"Jenesis","chapter":"29","verse":"7","text":"Jekọb kwuru sị, “Lee, anyanwụ ka na-acha. O rubeghị oge e ji achịbata igwe ụmụ anụ ụlọ. Nyenụ ha mmiri ka ha ṅụọ, ka ha laghachi gaa taa ahịhịa.”"},{"book":"Jenesis","chapter":"29","verse":"8","text":"Ha zara sị ya, “Anyị agaghị enye ha mmiri tutu ruo mgbe igwe atụrụ niile bịakọtara, mgbe e wepụrụ nkume e ji mechie ọnụ olulu mmiri, mgbe ahụ ka anyị ga-enye ha mmiri.”"},{"book":"Jenesis","chapter":"29","verse":"9","text":"Mgbe Jekọb na ndị ọzụzụ atụrụ ndị a kpụ okwu nʼọnụ, Rechel chịịrị atụrụ nna ya bịakwute ha, nʼihi na onye ọzụzụ atụrụ nwanyị ka ọ bụ."},{"book":"Jenesis","chapter":"29","verse":"10","text":"Mgbe Jekọb hụrụ Rechel nwa Leban nwanne nne ya, hụkwa igwe atụrụ Leban, ọ meghepụrụ nkume ahụ e ji mechie ọnụ olulu mmiri ahụ nye igwe atụrụ Leban, nwanne nne ya mmiri ka ha ṅụọ."},{"book":"Jenesis","chapter":"29","verse":"11","text":"Emesịa, Jekọb suturu Rechel ọnụ, kwaa akwa nʼoke olu."},{"book":"Jenesis","chapter":"29","verse":"12","text":"Jekọb kọwaara Rechel na ọ bụ onye ikwu nna ya, bụrụkwa nwa Ribeka. Nʼihi ya Rechel ji ọsọ gbalaa nʼụlọ ha kọọrọ nna ya."},{"book":"Jenesis","chapter":"29","verse":"13","text":"Mgbe Leban nụrụ maka Jekọb nwa nwanne ya nwanyị, o mere ngwangwa pụọ izute ya. Ọ makụrụ ya, sutu ya ọnụ, kpọrọ ya laa nʼụlọ. Nʼebe ahụ, Jekọb kọọrọ ya ihe ndị a niile."},{"book":"Jenesis","chapter":"29","verse":"14","text":"Leban sịrị ya, “Nʼezie, ị bụ ọkpụkpụ m na anụ ahụ m.”"},{"book":"Jenesis","chapter":"29","verse":"15","text":"Leban sịrị Jekọb, “Ọ bụ nʼihi na ị bụ onye ikwu m ka ị na-agbara m odibo nʼefu? Gwa m ego ole m ga-akwụ gị nʼihi ọrụ ị na-arụrụ m?”"},{"book":"Jenesis","chapter":"29","verse":"16","text":"Leban mụrụ ụmụ ndị inyom abụọ. Aha nke okenye bụ Lịa. Aha nke nta bụ Rechel."},{"book":"Jenesis","chapter":"29","verse":"17","text":"Ịma mma Lịa dị ya nʼanya, ma Rechel mara mma nʼahụ, maakwa mma ile anya."},{"book":"Jenesis","chapter":"29","verse":"18","text":"Ọ bụ Rechel ka Jekọb hụrụ nʼanya. Nʼihi ya Jekọb gwara Leban sị, “Aga m arụrụ gị ọrụ29:18 Onye ọbụla chọrọ ịlụ nwanyị na-akwụ nna nwaagbọghọ ahụ ego akụ, nʼisi ya. Jen 34:12 Ma ọ bụrụ na o nweghị ego ịkwụ ego akụ, ọ ga-arụrụ nna nwanyị ahụ ọrụ rụzuo ego ole, maọbụ afọ ole rụrụ ihe o kwesiri ịkwụ dịka ego akụ, nʼisi onye ahụ. afọ asaa ma ọ bụrụ na ị ga-ekwe ka m lụọ Rechel.”"},{"book":"Jenesis","chapter":"29","verse":"19","text":"Leban zara Jekọb sị ya, “Ọ dị mma na ị lụrụ Rechel karịa na onye ọzọ ga-alụ ya. Soro m nọdụ nʼebe a.”"},{"book":"Jenesis","chapter":"29","verse":"20","text":"Ya mere Jekọb gbara odibo afọ asaa maka Rechel. Ma afọ asaa ndị a dịka abalị ole na ole nʼanya Jekọb nʼihi ịhụnanya o nwere nʼebe Rechel nọ."},{"book":"Jenesis","chapter":"29","verse":"21","text":"Jekọb gwara Leban, okwu sị ya, “Kpọnye m nwunye m nʼihi nʼụbọchị m ezuola. Achọrọ m ịbakwuru ya.”"},{"book":"Jenesis","chapter":"29","verse":"22","text":"Leban kpọkọtara ndị niile bi nʼebe ahụ mere ha nʼoke oriri."},{"book":"Jenesis","chapter":"29","verse":"23","text":"29:23 Ụmụ nwanyị a lụrụ alụ na-eji akwa mkpudo kpuchie ihu ha. Jen 24:65Nʼanyasị ụbọchị ahụ, Leban kpọọrọ nwa ya nwanyị bụ Lịa kpọbara Jekọb, ọ bakwuuru ya."},{"book":"Jenesis","chapter":"29","verse":"24","text":"Leban nyekwara Lịa odibo ya, Zilpa, ka ọ bụrụ odibo nwanyị ya."},{"book":"Jenesis","chapter":"29","verse":"25","text":"Mgbe chi bọrọ, Jekọb hụrụ na ọ bụ Lịa ka Leban kpọnyere ya. Jekọb sịrị Leban, “Gịnị bụ ihe a i mere m? Ọ bụghị nʼihi Rechel ka m ji gbaara gị odibo? Gịnị mere i ji ghọgbuo m?”"},{"book":"Jenesis","chapter":"29","verse":"26","text":"Leban zara sị ya, “Ọ bụghị omenaala anyị ibu ụzọ kee nwantakịrị nwanyị nke nta di tupu nke ada."},{"book":"Jenesis","chapter":"29","verse":"27","text":"Otu ọ dị, chere ka mmemme izu ụka nke onye nke a gafee. Mgbe ahụ, aga m akpọnyekwa gị onye nke ọzọ a maka odibo ị ga-agbara m afọ asaa ọzọ.”"},{"book":"Jenesis","chapter":"29","verse":"28","text":"Jekọb mere ka o si kwuo. O debezuru mmemme otu izu ụka onye nke a, Leban kpọnyere ya nwa ya Rechel ka ọ bụrụ nwunye ya."},{"book":"Jenesis","chapter":"29","verse":"29","text":"Leban nyere nwa ya nwanyị, Rechel, odibo ya nwanyị bụ Bilha, ka ọ bụrụ odibo ya."},{"book":"Jenesis","chapter":"29","verse":"30","text":"Jekọb bakwukwara Rechel. Ọ hụrụ Rechel nʼanya nke ukwuu karịa Lịa. Ọ gbakwaara Leban odibo afọ asaa ọzọ."},{"book":"Jenesis","chapter":"29","verse":"31","text":"Mgbe Onyenwe anyị hụrụ na Lịa bụ nwanyị a kpọrọ asị, o meghere akpanwa ya, ma Rechel bụ nwanyị aga."},{"book":"Jenesis","chapter":"29","verse":"32","text":"Lịa tụrụ ime mụọ nwa nwoke, kpọọ ya Ruben. Nʼihi na o kwuru sị, “Ọ bụ nʼihi na Onyenwe anyị ahụla nsogbu m, ugbu a di m ga-ahụ m nʼanya.”"},{"book":"Jenesis","chapter":"29","verse":"33","text":"Ọ tụụrụ ime ọzọ mụọkwa nwa nwoke. O kwuru sị, “Onyenwe anyị anụla na m bụ nwanyị a kpọrọ asị, ọ bụ ya mere o ji nye m nwa nwoke ọzọ.” Ya mere ọ kpọrọ aha ya Simiọn."},{"book":"Jenesis","chapter":"29","verse":"34","text":"Lịa tụrụ ime ọzọ, mgbe ọ mụrụ nwa nwoke, o kwuru sị, “Nʼezie, ugbu a ka di m ga-arapara m nʼahụ, nʼihi na amụọrala m ya ụmụ ndị ikom atọ.” Ya mere ọ kpọrọ aha ya Livayị."},{"book":"Jenesis","chapter":"29","verse":"35","text":"Ọ tụụrụ ime ọzọ mụọ nwa nwoke. O kwuru sị, “Ugbu a aga m eto Onyenwe anyị.” Ya mere, ọ kpọrọ aha ya Juda. Lịa mụsịrị nwa a kwụsị ịmụ ụmụ."}]}