{"data":[{"book":"Jenesis","chapter":"41","verse":"1","text":"O ruo mgbe afọ abụọ gasịrị, Fero rọrọ nrọ hụ onwe ya ka o guzo nʼakụkụ mmiri Naịl."},{"book":"Jenesis","chapter":"41","verse":"2","text":"Nʼebe ahụ, ọ hụrụ ehi asaa ndị si nʼosimiri Naịl na-apụta. Ehi ndị a buru ibu, maa mma. Ahụ ha na-akwọ mụrụmụrụ. Ha pụtara, bido ịta nri nʼetiti ahịhịa riidi."},{"book":"Jenesis","chapter":"41","verse":"3","text":"Nʼatụfughị oge, ehi asaa ọzọ soro ha nʼazụ sikwa nʼosimiri Naịl na-apụta. Ma ehi ndị a tara ahụ nke ukwuu. Ha bụ nnọọ ọkpụkpụ ọkpụkpụ, jọọ njọ ile anya. Ha bịara guzo nʼakụkụ ehi ndị ahụ buru ibu."},{"book":"Jenesis","chapter":"41","verse":"4","text":"Mgbe ahụ, ehi ndị a bụ naanị ọkpụkpụ ọkpụkpụ bịara richapụ ehi ndị ahụ buru ibu. Mgbe nke a mere Fero kwolitere."},{"book":"Jenesis","chapter":"41","verse":"5","text":"Emesịa, Fero rahụkwara ụra ọzọ, rọọ nrọ nke ugboro abụọ, hụ ogbe ọka asaa ndị mịrị nʼotu ukwu ọka. Ogbe ọka ndị a buru ibu maa ezi mma."},{"book":"Jenesis","chapter":"41","verse":"6","text":"Emesịa, ọ hụkwara ogbe ọka asaa ọzọ ka ha mịkwara nʼotu ukwu ọka ahụ. Ma ndị a ọ hụrụ kpọnwụsịrị akpọnwụ, fịkpọkwa afịkpọ. Ọ bụ ikuku si nʼọwụwa anyanwụ mere ka ha kpọnwụọ."},{"book":"Jenesis","chapter":"41","verse":"7","text":"Ogbe ọka ndị a fịkpọrọ afịkpọ loro ogbe ọka asaa ndị ahụ buru ibu. Fero kwolitere hụ na ihe ndị a bụ nrọ."},{"book":"Jenesis","chapter":"41","verse":"8","text":"Mgbe chi bọrọ, o nweghị udo na mmụọ ya. O ziri ozi kpọkọta ndị majiki niile, na ndị ọkachamara niile nke Ijipt. Fero kọọrọ ha ihe ọ rọrọ na nrọ. Ma ọ dịghị onye nwere ike ịkọwara ya ihe nrọ ya pụtara."},{"book":"Jenesis","chapter":"41","verse":"9","text":"Ma nʼoge ahụ, onyeisi ndị na-ebu iko jekwuuru Fero gwa ya sị, “Taa ka m chetara mmehie m."},{"book":"Jenesis","chapter":"41","verse":"10","text":"Oge ahụ Fero were iwe megide ndị na-ejere ya ozi, o tinyere mụ na onyeisi ndị na-esi nri nʼụlọ mkpọrọ nke dị nʼebe onyeisi ndị nche eze bi."},{"book":"Jenesis","chapter":"41","verse":"11","text":"Onye ọbụla nʼime anyị abụọ rọrọ nrọ nʼotu abalị, nrọ ọbụla nwekwara nkọwa nke ya."},{"book":"Jenesis","chapter":"41","verse":"12","text":"O nwere nwokorobịa onye Hibru anyị na ya nọ nʼụlọ mkpọrọ nʼoge ahụ. Ọ bụ ohu onyeisi ndị nche eze. Anyị kọọrọ ya nrọ anyị rọrọ. Ọ kọwakwaara anyị ihe nrọ anyị pụtara nye onye ọbụla nkọwa nke nrọ ya."},{"book":"Jenesis","chapter":"41","verse":"13","text":"Ihe niile mere dịka o si kọwara anyị. E nyeghachiri m ọnọdụ m, ma kwụba onye nke ọzọ nʼosisi.”"},{"book":"Jenesis","chapter":"41","verse":"14","text":"Ya mere Fero ziri ozi ka a kpọọ Josef. E mere ngwangwa wepụta ya site nʼụlọ mkpọrọ ahụ. Mgbe ọ kpụchara afụọnụ41:14 Otu ihe e ji maara ndị Ijipt bụ ịkpụcha agịrị isi na afụọnụ ha, ma nke a bụghị omenaala ndị Juu. ya, gbanwee uwe ya, ọ bịakwara nʼihu Fero."},{"book":"Jenesis","chapter":"41","verse":"15","text":"Fero gwara Josef sị, “Arọrọ m nrọ ma o nweghị onye ọbụla nwere ike ịkọwara m ihe nrọ m rọrọ pụtara. Ma anụla m na a kọọrọ gị nrọ a rọrọ, i nwere ike ịkọwa ihe nrọ ahụ pụtara.”"},{"book":"Jenesis","chapter":"41","verse":"16","text":"Josef zara sị ya, “Enweghị m ike ịkọwa nrọ nʼike aka m. Ma Chineke ga-enye Fero ọsịsa udo dịka ọ chọrọ.”"},{"book":"Jenesis","chapter":"41","verse":"17","text":"Mgbe ahụ, Fero malitere ịkọwara Josef nrọ ya. O kwuru sị, “Eguzoro m nʼakụkụ osimiri Naịl na nrọ m."},{"book":"Jenesis","chapter":"41","verse":"18","text":"Mgbe ahụ, ahụrụ m ehi asaa si na mmiri ahụ pụta. Ehi ndị a mara abụba, ma gbaa agba. Ha bidokwara ịta nri nʼetiti ahịhịa riidi.41:18 Ahịhịa riidi bụ ahịhịa na-epu nʼakụkụ osimiri Naịl"},{"book":"Jenesis","chapter":"41","verse":"19","text":"Emesịa, a hụrụ m ehi asaa ọzọ ka ha sikwa nʼosimiri ahụ pụta. Ehi ndị a ejighị ahụ. Ha bụ ọkpụkpụ ọkpụkpụ, jọọ njọ ile anya. Nʼezie, ahụtụbeghị m ụdị ehi dị otu a nʼala Ijipt niile."},{"book":"Jenesis","chapter":"41","verse":"20","text":"Ehi asaa ndị a jọrọ njọ riri ehi ndị ahụ buru ibu, bụ ndị bu ha ụzọ si nʼosimiri ahụ pụta."},{"book":"Jenesis","chapter":"41","verse":"21","text":"Ma mgbe ha risiri ehi ndị a, nri ahụ emeghị ka ụdịdị ha gbanwee. Ha dịkwa otu ha dị. Mgbe m hụsịrị ihe a, etetara m nʼụra."},{"book":"Jenesis","chapter":"41","verse":"22","text":"“Mgbe m rọrọ nrọ ọzọ, a hụrụ m ogbe ọka asaa nke mịrị nʼotu ukwu ọka. Ọka asaa ndị a buru ibu, dị mma ile anya."},{"book":"Jenesis","chapter":"41","verse":"23","text":"Ogbe ọka asaa ọzọ mịkwara nʼelu ukwu ọka ahụ, ma ndị a kpọnwụrụ akpọnwụ, fịkpọkwa afịkpọ nʼihi nʼikuku si nʼọwụwa anyanwụ chakpọrọ ha."},{"book":"Jenesis","chapter":"41","verse":"24","text":"Ma ọka ndị a fịkpọrọ afịkpọ lodara ọka asaa ndị ahụ mara mma. Akọọlara m ndị majiki ihe ndị a, ma ọ dịghị onye nʼime ha nwere ike ịkọwara m ihe nrọ ndị a pụtara.”"},{"book":"Jenesis","chapter":"41","verse":"25","text":"Mgbe ahụ, Josef sịrị Fero, “Nrọ abụọ Fero rọrọ pụtara otu ihe. Chineke esitela na nrọ ndị a gwa Fero ihe ọ na-aga ime."},{"book":"Jenesis","chapter":"41","verse":"26","text":"Ehi asaa ndị ahụ buru ibu bụ afọ asaa. Ogbe ọka asaa ndị ahụ buru ibu bụkwa afọ asaa. Ọ bụ otu nrọ ahụ, ọ bụ ezie na ị rọrọ ya ugboro abụọ."},{"book":"Jenesis","chapter":"41","verse":"27","text":"Ehi asaa ndị ọzọ ahụ dị ọkpụkpụ ọkpụkpụ ndị pụtara mgbe ndị nke mbụ pụtachara bụ afọ asaa. Otu a kwa ogbe ọka ndị ọzọ fịkpọrọ afịkpọ nke ikuku si nʼọwụwa anyanwụ mere ka ha fịkpọọ bụ afọ asaa. Ha na-egosi afọ asaa mgbe oke ụnwụ ga-adị."},{"book":"Jenesis","chapter":"41","verse":"28","text":"“Dịka m gwara Fero na mbụ, Chineke egosila gị ihe ọ chọrọ ime."},{"book":"Jenesis","chapter":"41","verse":"29","text":"Afọ asaa na-abịa ga-abụ afọ asaa mgbe nri ga-adị ukwuu nʼala Ijipt niile."},{"book":"Jenesis","chapter":"41","verse":"30","text":"Emesịa afọ asaa oke ụnwụ ga-eso ha. Mgbe ahụ, a ga-echefu ụba niile nke ala Ijipt. Ụnwụ a ga-ala obodo nʼiyi."},{"book":"Jenesis","chapter":"41","verse":"31","text":"Agaghị echetakwa na e nwere oge ịba ụba ihe oriri nʼala a, nʼihi oke ụnwụ ahụ nke ga-eso ya ga-adị oke ukwuu."},{"book":"Jenesis","chapter":"41","verse":"32","text":"Ihe mere Fero ji rọọ nrọ a ugboro abụọ bụ nʼihi na Chineke ekpebiela na ihe ndị a ga-emezuriri. Chineke ga-emekwa ya nʼoge na-adịghị anya."},{"book":"Jenesis","chapter":"41","verse":"33","text":"“Ma ugbu a, ka Fero chọọ onye nwere ezi nghọta na amamihe. Ya mee ya onyeisi ọchịchị nʼala Ijipt niile."},{"book":"Jenesis","chapter":"41","verse":"34","text":"Ka Fero mee nhọpụta ndị nlekọta ala Ijipt. Ka e debe otu ụzọ nʼime ụzọ ise nke nri niile a ga-enweta nʼoge ahụ nri ga-adị ukwuu nʼala Ijipt."},{"book":"Jenesis","chapter":"41","verse":"35","text":"Ka ha kpokọtaa nri niile ga-adị nʼoge ịba ụba nke ihe oriri, nke ga-adị nʼafọ ndị a na-abịa. Ka ha kpokọta ha nʼụlọ ichebe nri nke ga-adị nʼokpuru ọchịchị Fero. Ka ọ bụrụ nri e debere nʼobodo dị iche iche."},{"book":"Jenesis","chapter":"41","verse":"36","text":"A ga-echebe nri ndị a nke ọma maka ndị bi nʼala a, ka ọ bụrụ nri a ga-eri nʼime afọ asaa ndị ahụ nke ụnwụ ga-adị nʼala Ijipt, ka ụnwụ ghara ibibi ala a.”"},{"book":"Jenesis","chapter":"41","verse":"37","text":"Ntụpụta ahụ dị mma nʼanya Fero na ndịisi ọchịchị ya."},{"book":"Jenesis","chapter":"41","verse":"38","text":"Fero jụrụ ndịisi ọchịchị ya, “Anyị ga-achọtali onye ọzọ dịka nwoke a, onye mmụọ nke Chineke dị nʼime ya?”"},{"book":"Jenesis","chapter":"41","verse":"39","text":"Ya mere Fero tụgharịrị sị Josef, “Ebe Chineke kpugheere gị ihe ndị a, o nweghị onye ọzọ nwere ezi nghọta na amamihe dịka gị."},{"book":"Jenesis","chapter":"41","verse":"40","text":"Gị onwe gị ga-abụ onye na-elekọta ụlọeze m. Ndị m niile ga-erube isi nʼiwu ọbụla i nyere. Ọ bụ naanị nʼocheeze ka m ga-eji dị ukwuu karịa gị.”"},{"book":"Jenesis","chapter":"41","verse":"41","text":"Fero gwara Josef, “Lee, emeela m gị onye nlekọta ala Ijipt niile.”"},{"book":"Jenesis","chapter":"41","verse":"42","text":"Mgbe ahụ, Fero gbapụtara mgbaaka41:42 Mgbaaka a na-agbanye na mkpịsịaka bụ ihe e ji emesi okwu ike. Est 3:10 eze ya gbanye ya Josef nʼaka. O yikwasịkwara Josef uwe e ji ezi akwa ọcha duo, nyanye ya ihe ịnya nʼolu nke e ji ọlaedo kpụọ."},{"book":"Jenesis","chapter":"41","verse":"43","text":"O mere ka ọ nyaa ịnyịnya ụgbọ ya nke abụọ. Ndị oti mkpu na-etikwa nʼihu ya, “Gbuonụ ikpere nʼala.” Otu a ka Fero si mee Josef onye na-achị ala Ijipt niile."},{"book":"Jenesis","chapter":"41","verse":"44","text":"Fero gwakwara Josef sị, “Ọ bụ mụ onwe m bụ Fero! O nweghị onye ọbụla ga-ewelita aka maọbụ ụkwụ ya nʼala Ijipt niile ma ọ bụghị site nʼike i nyere ya.”"},{"book":"Jenesis","chapter":"41","verse":"45","text":"Fero gụrụ Josef aha Zafenat-Pania.41:45 Aha a pụtara, Onye nwere ike dị ka chi nke nwere ike ndụ na ọnwụ. Ọ kpọnyekwara ya, Asenat, nwa Pọtifera, onye nchụaja obodo a na-akpọ On,41:45 Pọtifera bụ onye nchụaja nke obodo On. ka ọ bụrụ nwunye ya. Josef bịara gazuo ala Ijipt."},{"book":"Jenesis","chapter":"41","verse":"46","text":"Josef gbara iri afọ atọ mgbe o bidoro iguzo nʼihu Fero eze Ijipt. O si nʼihu Fero pụọ, malite ijegharị ebe niile nʼala Ijipt."},{"book":"Jenesis","chapter":"41","verse":"47","text":"Nʼafọ asaa ahụ nke a na-eriju afọ, ala mepụtara nri nʼebe ọ dị ukwuu."},{"book":"Jenesis","chapter":"41","verse":"48","text":"Nʼime afọ asaa ndị a nke nri juru ebe niile nʼIjipt, Josef chịkọtara nri niile nke si nʼubi, ma chekwaa ha nʼụlọ e wuru maka iche nri nʼobodo niile ahụ. Nʼobodo ọbụla, ka ọ na-etinye ihe oriri nke si nʼubi gbara ya gburugburu."},{"book":"Jenesis","chapter":"41","verse":"49","text":"Josef chekwara ọka dị ukwuu nʼọnụọgụgụ, dịka aja dị nʼakụkụ osimiri. A kwụsịrị ịgụ ha ọnụ nʼihi na ha hiri nne nke ukwuu nke na ha enweghị ọnụọgụgụ."},{"book":"Jenesis","chapter":"41","verse":"50","text":"Tupu oge ụnwụ ahụ ebido, Asenat nwa nwanyị Pọtifera, onye nchụaja nke On, mụtara Josef ụmụ ndị ikom abụọ."},{"book":"Jenesis","chapter":"41","verse":"51","text":"Josef gụrụ ọkpara ya Manase,41:51 Aha a bụ Manase pụtara Nchefu. nʼihi na ọ sịrị, “Chineke emeela ka m chefuo ahụhụ m niile, mekwa ka m chefuo ndị ezinaụlọ nna m.”"},{"book":"Jenesis","chapter":"41","verse":"52","text":"Josef gụrụ nwa ya nke abụọ Ifrem.41:52 Ifrem pụtara Ụba. Ọ sịrị, “Nʼihi na Chineke emeela ka m mịa mkpụrụ nʼala nke ahụhụ m.”"},{"book":"Jenesis","chapter":"41","verse":"53","text":"Afọ asaa nke ụba nri nke dịrị nʼala Ijipt mechara gabiga."},{"book":"Jenesis","chapter":"41","verse":"54","text":"Afọ asaa nke ụnwụ bidoro bịawa dịka Josef kwuru. Ụnwụ nọ nʼobodo niile, ma nʼala Ijipt niile nri dị."},{"book":"Jenesis","chapter":"41","verse":"55","text":"Ka agụ jidere ala Ijipt niile, ndị mmadụ tikuru Fero ka o nye ha nri. Ma Fero gwara ndị Ijipt niile, “Jekwurunụ Josef. Ihe ọbụla ọ gwara unu meenụ ya.”"},{"book":"Jenesis","chapter":"41","verse":"56","text":"Mgbe ụnwụ ahụ gbasara ruo nʼakụkụ niile nke ala ahụ, Josef meghepụrụ ụlọ ichebe nri niile bido iresi ndị Ijipt nri, nʼihi na ụnwụ ahụ dị njọ nʼala Ijipt niile."},{"book":"Jenesis","chapter":"41","verse":"57","text":"Mba niile bịara Ijipt ịzụ nri site nʼaka Josef nʼihi na ụnwụ ahụ dị njọ nʼụwa niile."}]}