{"data":[{"book":"Jenesis","chapter":"43","verse":"1","text":"Ma ụnwụ a siri oke ike nʼala ahụ nʼoge a."},{"book":"Jenesis","chapter":"43","verse":"2","text":"O ruo, mgbe ha richara nri ha zụtara nʼIjipt, nna ha gwara ha sị, “Jeghachinụ, zụtara anyị ntakịrị nri.”"},{"book":"Jenesis","chapter":"43","verse":"3","text":"Juda gwara nna ya bụ Jekọb sị, “Nwoke ahụ dọsiri anyị aka na ntị ike sị, ‘Unu agaghị ahụ ihu m ma ọ bụrụ na nwanne unu esoghị unu bịa.’"},{"book":"Jenesis","chapter":"43","verse":"4","text":"Ọ bụrụ na ị ga-edunyere anyị nwanne anyị, anyị ga-agbada gaa zụtara gị nri."},{"book":"Jenesis","chapter":"43","verse":"5","text":"Ma ọ bụrụ na ị gaghị edunyere anyị ya, anyị agaghị agbada, nʼihi na nwoke a sịrị anyị, ‘Unu agaghị ahụ ihu m ma ọ bụrụ na nwanna unu esoghị unu.’ ”"},{"book":"Jenesis","chapter":"43","verse":"6","text":"Mgbe ahụ Izrel sịrị, “Gịnị mere unu ji wetara m nsogbu dị otu a, site nʼịgwa nwoke ahụ na unu nwere nwanne ọzọ.”"},{"book":"Jenesis","chapter":"43","verse":"7","text":"Ha zara sị, “Nwoke a jụrụ anyị ajụjụ dị iche iche banyere onwe anyị, na ndị ezinaụlọ anyị. Ọ sị, ‘Nna unu, ọ dị ndụ ugbu a? Unu nwere nwanne ọzọ?’ Ya mere, anyị zara ajụjụ niile. O nweghị otu anyị siri mara na ọ ga-asị anyị kpọta nwanne anyị.”"},{"book":"Jenesis","chapter":"43","verse":"8","text":"Mgbe ahụ, Juda sịrị nna ya Izrel, “Dunye m nwantakịrị a ka anyị bilie gawa, ka anyị dị ndụ ghara ịnwụ, ma anyị onwe anyị, ma gị, ma ụmụntakịrị anyị."},{"book":"Jenesis","chapter":"43","verse":"9","text":"Aga m eji onwe m gbaa ebe nʼihi ya. I nwere ike itife ya nʼaka m. Ọ bụrụ na m akpọtaghachighị ya, kpọbata ya nʼihu gị, mgbe ahụ, ịta ụta bụrụ nke m nʼihu gị, nʼụbọchị ndụ m niile."},{"book":"Jenesis","chapter":"43","verse":"10","text":"A sị nnọọ na anyị egbughị oge niile a, anyị gaara aga ma lọtakwarị ugboro abụọ.”"},{"book":"Jenesis","chapter":"43","verse":"11","text":"Mgbe ahụ nna ha Izrel gwara ha sị, “Ọ bụrụ na ọ ga-adịrịrị otu a, gịnị ọzọ ka anyị ga-eme. Kama mgbe unu na-aga, werenụ nʼakpa unu onyinye ịnata ihuọma nke bụ ihe niile kachasị mma nke si nʼala a welaara nwoke a. Werenụ nwantịntị mmanụ otite, na nwantịntị mmanụ aṅụ, ha na ụda dị iche iche, na eso osisi máá, na akụ, na alụmọnd."},{"book":"Jenesis","chapter":"43","verse":"12","text":"Werekwanụ ego okpukpu abụọ nʼaka unu. Weghachirinụ ya ego ahụ e tinyere nʼọnụ akpa unu, eleghị anya ọ bụ nʼohihie anya ka ha ji tinye ya."},{"book":"Jenesis","chapter":"43","verse":"13","text":"Ngwa, kpọrọnụ nwanne unu nwoke bilienụ laghachikwurunụ nwoke ahụ."},{"book":"Jenesis","chapter":"43","verse":"14","text":"Ka Chineke Onye pụrụ ime ihe niile, mee ka nwoke ahụ nwee obi ebere nʼebe unu nọ. Ya meekwa ka o nwee ike ịhapụrụ unu nwanne unu Simiọn na Benjamin ka ha soro unu lọta. Ọ bụrụkwanụ uche Chineke na m ga-agbara aka ụmụ, ya mee dịka o si chọọ.”"},{"book":"Jenesis","chapter":"43","verse":"15","text":"Ya mere, ndị ikom ahụ weere onyinye ndị a, na okpukpu ego abụọ nʼaka, ma kpọrọkwa Benjamin. Ha biliri ije. Garuo Ijipt, ma guzo nʼihu Josef."},{"book":"Jenesis","chapter":"43","verse":"16","text":"Mgbe Josef lepụrụ anya hụ Benjamin nʼetiti ha, ọ gwara onye na-elekọta ụlọ ya sị, “Duru ndị ikom ndị a gaa nʼụlọ. Gbuo anụ, kwadoo nri, nʼihi na ndị a ga-eso m rie nri ehihie.”"},{"book":"Jenesis","chapter":"43","verse":"17","text":"Odibo a mere dịka Josef ziri ya. O duuru ndị ikom ndị ahụ gaa nʼụlọ Josef."},{"book":"Jenesis","chapter":"43","verse":"18","text":"Nʼoge a, mgbe a kpọbatara ha nʼụlọ, ndị ikom ndị ahụ tụrụ ụjọ, nʼihi na a kpọbatara ha nʼime ụlọ Josef. Ha sịrị, “Ọ bụ nʼihi ego ahụ e tighachiri nʼakpa anyị nʼoge mbụ ka e ji kpọbata anyị, ka o nwee ike ịchọta ụzọ ọ ga-esi megide anyị, mesie anyị ike, si otu a were anyị na ịnyịnya ibu anyị dịka ndị ohu ya.”"},{"book":"Jenesis","chapter":"43","verse":"19","text":"Ha bịaruru odibo Josef ahụ nso gwa ya okwu nʼọnụ ụzọ ụlọ ahụ."},{"book":"Jenesis","chapter":"43","verse":"20","text":"Ha sịrị ya, “Nna anyị ukwu, anyị bịara ebe a nʼoge mbụ ịzụ ihe oriri."},{"book":"Jenesis","chapter":"43","verse":"21","text":"Ma, mgbe anyị rutere ebe anyị nọrọ ọnọdụ abalị, anyị meghere akpa anyị, chọpụta ego anyị kwụrụ nʼihi nri ahụ anyị zụrụ ka ọ dị nʼọnụ akpa anyị nʼotu na otu. E sepụkwaghị ya ihe ọ bụla. Ya mere, anyị weghachiri ya nʼoge a."},{"book":"Jenesis","chapter":"43","verse":"22","text":"Anyị jikwa ego ọzọ anyị ga-eji zụọ ihe oriri. Ma anyị amaghị onye tinyere ego ahụ nʼime akpa anyị.”"},{"book":"Jenesis","chapter":"43","verse":"23","text":"Odibo ahụ zara sị ha, “Udo dịrị unu, unu atụla egwu, nʼihi na Chineke unu, na Chineke nna unu enyela unu akụ zoro ezo nʼime akpa unu. Ego unu kwụrụ ruru m aka.” Mgbe ahụ, ọ hapụrụ ha gaa kpọpụta Simiọn."},{"book":"Jenesis","chapter":"43","verse":"24","text":"Nʼoge ahụ, odibo ahụ duuru ndị ikom ndị ahụ bata nʼụlọ Josef, nye ha mmiri ha ji saa ụkwụ ha. O nyekwara ịnyịnya ibu ha nri."},{"book":"Jenesis","chapter":"43","verse":"25","text":"Mgbe ahụ, ụmụ Jekọb kwadoro onyinye ịnata ihuọma ha ji bịa, nke ha ga-enye Josef ma ọ bata nʼetiti ehihie, nʼihi na ha anụla na ha ga-eri nri nʼebe ahụ."},{"book":"Jenesis","chapter":"43","verse":"26","text":"Mgbe Josef lọtara ụlọ, ha wetaara ya onyinye dị nʼaka ha, daa nʼala, kpọọ isiala nye ya."},{"book":"Jenesis","chapter":"43","verse":"27","text":"Josef jụrụ ha ajụjụ banyere ọdịmma ha, jụọkwa ha sị, “Agadi nna unu, nke unu gwara m ihe banyere ya, ahụ ọ dịkwa ya? Ọ ka dịkwa ndụ.”"},{"book":"Jenesis","chapter":"43","verse":"28","text":"Ha zaghachiri sị ya, “Ahụ dị ohu gị bụ nna anyị. Ọ ka nọ ndụ.” Ha hulatara isi ha, kpọọ isiala nye ya."},{"book":"Jenesis","chapter":"43","verse":"29","text":"Mgbe Josef welitere anya ya elu hụ nwanne ya Benjamin, onye bụ nwanne afọ ya, ọ jụrụ ha ajụjụ sị, “Onye a ọ bụ nwanne unu nke nta ahụ unu gwara m ihe banyere ya?” Tupu ha asaa ya ihe ọbụla, o lere Benjamin anya sị ya, “Ka amara Chineke dịrị gị, nwa m nwoke.”"},{"book":"Jenesis","chapter":"43","verse":"30","text":"Mgbe ahụ kwa Josef mere ọsịịsọ pụọ nʼezi ịchọ ebe ọ ga-akwa akwa nʼihi na ọhụhụ ọ hụrụ nwanne ya anya ọzọ metụrụ ya nnọọ nʼobi. Ọ pụrụ banye nʼime ụlọ ya kwaa akwa."},{"book":"Jenesis","chapter":"43","verse":"31","text":"Emesịa, ọ sara ihu ya, pụta, jisie onwe ya ike nye odibo ya iwu ka o bute nri ahụ."},{"book":"Jenesis","chapter":"43","verse":"32","text":"Ha doziiri ya nri nke ya iche, doziekwara ụmụnne ya nri nke ha iche. Otu a kwa, ha dozikwaara ndị Ijipt ya na ha na-erikọ nri, nri nke ha iche. Nʼihi na ọ bụ ihe arụ nʼanya ndị Ijipt na ha na ndị Hibru ga-erikọta nri ọnụ."},{"book":"Jenesis","chapter":"43","verse":"33","text":"Ma mgbe e nyere ha ọnọdụ nʼihu Josef, e mere ka ha nọdụ dịka ha si tọọ ibe ha. Nke ọkpara buru ụzọ nọdụ, onye na-eso ya anọdụkwa. Otu a ka ha niile siri nọdụ ruo nʼonye ikpeazụ nʼime ha. Ha lerịtara onwe ha anya nʼihi na o juru ha anya."},{"book":"Jenesis","chapter":"43","verse":"34","text":"O sitekwara na nri e doziri ya nyebinye ha nri. Nri e nyere Benjamin dị ukwuu okpukpu ise karịa nri nke e nyere ha niile. Ha na ya riri, ṅụọkwa nʼuju."}]}