{"data":[{"book":"1 বংশাবলি","chapter":"12","verse":"1","text":"দাউদকে যখন কীশের ছেলে শৌলের কাছ থেকে দূর করে দেওয়া হল, তখন এই লোকেরাই সিক্লগে দাউদের কাছে এলেন: (তারা সেইসব যোদ্ধার মধ্যেই ছিলেন, যারা যুদ্ধে তাঁকে সাহায্য করলেন;"},{"book":"1 বংশাবলি","chapter":"12","verse":"2","text":"তারা ধনুকে সুসজ্জিত ছিলেন এবং কি ডান হাতে কি বাঁ, দুই হাতেই তারা তির ছুঁড়তে বা গুলতির সাহায্যে পাথর ছুঁড়তে পারতেন; তারা বিন্যামীন বংশীয় শৌলের আত্মীয়স্বজন ছিলেন):"},{"book":"1 বংশাবলি","chapter":"12","verse":"3","text":"তাদের প্রধান ছিলেন অহীয়েষর এবং তাঁর ছোটো ভাই ছিলেন যোয়াশ এবং তারা দুজন গিবিয়াতীয় শমায়ের ছেলে;"},{"book":"1 বংশাবলি","chapter":"12","verse":"4","text":"সেই ত্রিশজনের মধ্যে গণ্য এক বলবান যোদ্ধা গিবিয়োনীয় সেই যিশ্ময়িয়, যিনি সেই ত্রিশজনের মধ্যে একজন নেতা ছিলেন;"},{"book":"1 বংশাবলি","chapter":"12","verse":"5","text":"ইলিয়ূষয়, যিরীমোৎ, বালিয়, শমরিয় ও হরূফীয় শফটিয়;"},{"book":"1 বংশাবলি","chapter":"12","verse":"6","text":"কোরহীয় ইল্‌কানা, যিশিয়, অসরেল, যোয়েষর ও যাশবিয়াম;"},{"book":"1 বংশাবলি","chapter":"12","verse":"7","text":"এবং গদোরের অধিবাসী যিরোহমের ছেলে যোয়েলা ও সবদিয়।"},{"book":"1 বংশাবলি","chapter":"12","verse":"8","text":"গাদীয়দের মধ্যে কয়েকজন দলবদল করে মরুপ্রান্তরের দুর্গে অবস্থানকারী দাউদের কাছে চলে গেলেন। তারা এমন সব বীর যোদ্ধা, যারা যুদ্ধ করার জন্য প্রস্তুত ছিলেন এবং তারা ঢাল ও বর্শাও চালাতে জানতেন। সিংহের মুখের মতো ছিল তাদের মুখমণ্ডল, ও তারা পাহাড়ি গজলা হরিণের মতো দ্রুতগামী ছিলেন।"},{"book":"1 বংশাবলি","chapter":"12","verse":"9","text":"পদমর্যাদায় প্রধান ছিলেন এষর,"},{"book":"1 বংশাবলি","chapter":"12","verse":"10","text":"চতুর্থ মিশ্মন্না, পঞ্চম যিরমিয়,"},{"book":"1 বংশাবলি","chapter":"12","verse":"11","text":"ষষ্ঠ অত্তয়, সপ্তম ইলীয়েল,"},{"book":"1 বংশাবলি","chapter":"12","verse":"12","text":"অষ্টম যোহানন, নবম ইলসাবাদ,"},{"book":"1 বংশাবলি","chapter":"12","verse":"13","text":"দশম যিরমিয় ও একাদশ মগবন্নয়।"},{"book":"1 বংশাবলি","chapter":"12","verse":"14","text":"এই গাদীয়রা সৈন্যদলের সেনাপতি ছিলেন; যিনি সবচেয়ে ছোটো, তিনি একশো জনের সমকক্ষ ছিলেন, এবং যিনি সবচেয়ে বড়ো, তিনি এক হাজার জনের সমকক্ষ ছিলেন।"},{"book":"1 বংশাবলি","chapter":"12","verse":"15","text":"এরাই সেই প্রথম মাসে জর্ডন নদী পার করে গেলেন, যখন নদীর দুই কুলে জল উপচে পড়েছিল, এবং পূর্ব থেকে পশ্চিমদিক পর্যন্ত সেই উপত্যকায় বসবাসকারী প্রত্যেককে তারা তাড়িয়ে ছেড়েছিলেন।"},{"book":"1 বংশাবলি","chapter":"12","verse":"16","text":"অন্যান্য বিন্যামীনীয়েরা ও যিহূদা থেকে আগত কয়েকজন লোকও দাউদের দুর্গে তাঁর কাছে এসেছিল।"},{"book":"1 বংশাবলি","chapter":"12","verse":"17","text":"দাউদ তাদের সাথে দেখা করার জন্য বাইরে বেরিয়ে গিয়ে তাদের বললেন, “তোমরা যদি আমায় সাহায্য করার জন্য শান্তিপূর্বক আমার কাছে এসে থাকো, তবে আমি তোমাদের আমার কাছে রাখতে প্রস্তুত আছি। কিন্তু আমার হাত হিংসাশ্রয়িতা থেকে মুক্ত থাকা সত্ত্বেও যদি তোমরা বিশ্বাসঘাতকতা করে আমাকে শত্রুদের হাতে সমর্পণ করার জন্য এসে থাকো, তবে আমার পূর্বপুরুষদের ঈশ্বরই যেন তা দেখেন ও তোমাদের বিচার করলেন।”"},{"book":"1 বংশাবলি","chapter":"12","verse":"18","text":"তখন সেই ত্রিশজনের প্রধান অমাসয়ের উপর ঈশ্বরের আত্মা নেমে এলেন, এবং তিনি বলে উঠলেন:"},{"book":"1 বংশাবলি","chapter":"12","verse":"19","text":"দাউদ যখন ফিলিস্তিনীদের দলে যোগ দিয়ে শৌলের বিরুদ্ধে যুদ্ধ করতে গেলেন, তখন মনঃশি বংশের কয়েকজন লোকও দলবদল করে তাঁর কাছে চলে এসেছিল। (তিনি ও তাঁর লোকজন ফিলিস্তিনীদের সাহায্য করেননি, কারণ শলাপরামর্শ করার পর, তাদের শাসনকর্তারা তাদের ফেরত পাঠিয়ে দিলেন। তারা বললেন, “এ যদি আমাদের সঙ্গ ত্যাগ করে তার মনিব শৌলের সাথে মিলে যায়, তবে নিজেদের মুণ্ডু দিয়েই আমাদের এর দাম চোকাতে হবে”)"},{"book":"1 বংশাবলি","chapter":"12","verse":"20","text":"দাউদ যখন সিক্লগে গেলেন, তখন মনঃশি বংশীয় এইসব লোকই দলবদল করে তাঁর কাছে গেলেন: অদন, যোষাবদ, যিদীয়েল, মীখায়েল, যোষাবদ, ইলীহূ ও সিল্লথয়, যারা ছিলেন মনঃশির এক একজন সহস্র-সেনাপতি।"},{"book":"1 বংশাবলি","chapter":"12","verse":"21","text":"আক্রমণকারী দলগুলির বিরুদ্ধে তারাই দাউদকে সাহায্য করলেন, কারণ তারা সবাই ছিলেন সাহসী যোদ্ধা, এবং তারা তাঁর সৈন্যদলে সেনাপতি হলেন।"},{"book":"1 বংশাবলি","chapter":"12","verse":"22","text":"যতদিন না পর্যন্ত দাউদের সৈন্যদল ঈশ্বরের সৈন্যদলের মতো12:22 অথবা, “মহান ও শক্তিশালী সৈন্যদলের মতো” বিশাল এক সৈন্যদলে পরিণত হল, লোকেরা দিনের পর দিন তাঁকে সাহায্য করতে এগিয়ে এসেছিল।"},{"book":"1 বংশাবলি","chapter":"12","verse":"23","text":"সদাপ্রভুর বলা কথানুসারে শৌলের রাজ্য দাউদের হাতে তুলে দেওয়ার জন্য যারা হিব্রোণে তাঁর কাছে এসেছিল, যুদ্ধের জন্য অস্ত্রশস্ত্রে সুসজ্জিত সেই লোকজনের সংখ্যা এইরকম:"},{"book":"1 বংশাবলি","chapter":"12","verse":"24","text":"যিহূদা বংশ থেকে, ঢাল ও বর্শাধারী—যুদ্ধের জন্য অস্ত্রশস্ত্রে সুসজ্জিত 6,800 জন;"},{"book":"1 বংশাবলি","chapter":"12","verse":"25","text":"শিমিয়োন বংশ থেকে, যুদ্ধের জন্য প্রস্তুত যোদ্ধা: 7,100 জন;"},{"book":"1 বংশাবলি","chapter":"12","verse":"26","text":"লেবীয় গোষ্ঠী থেকে: 4,600 জন;"},{"book":"1 বংশাবলি","chapter":"12","verse":"27","text":"যাদের মধ্যে ছিলেন হারোণ-কুলের নেতা যিহোয়াদা, ও তাঁর সাথে থাকা 3,700 জন,"},{"book":"1 বংশাবলি","chapter":"12","verse":"28","text":"এবং সাদোক বলে এক সাহসী অল্পবয়স্ক যোদ্ধা, ও তাঁর সাথে থাকা তাঁর পরিবারভুক্ত বাইশ জন কর্মকর্তা;"},{"book":"1 বংশাবলি","chapter":"12","verse":"29","text":"শৌলের বংশ, সেই বিন্যামীন বংশ থেকে: 3,000 জন, যে বংশের অধিকাংশ লোক তখনও পর্যন্ত শৌলের পরিবারের প্রতি অনুগতই থেকে গেল;"},{"book":"1 বংশাবলি","chapter":"12","verse":"30","text":"ইফ্রয়িম বংশ থেকে, সেইসব সাহসী যোদ্ধা, যারা তাদের বংশে বিখ্যাত ছিল: 20,800 জন;"},{"book":"1 বংশাবলি","chapter":"12","verse":"31","text":"মনঃশির অর্ধেক বংশ থেকে, দাউদকে রাজা করার জন্য যাদের নাম নির্দিষ্ট করে আসতে বলা হল, তারা: 18,000 জন;"},{"book":"1 বংশাবলি","chapter":"12","verse":"32","text":"ইষাখর বংশ থেকে, সেইসব লোক, যাদের সময়কালের জ্ঞান ছিল ও যারা জানত ইস্রায়েলকে ঠিক কী করতে হবে, তারা: 200 জন প্রধান, ও তাদের অধীনে থাকা তাদের সব আত্মীয়স্বজন;"},{"book":"1 বংশাবলি","chapter":"12","verse":"33","text":"সবূলূন বংশ থেকে, সব ধরনের অস্ত্রশস্ত্র ব্যবহারে পারদর্শী যুদ্ধের জন্য প্রস্তুত অভিজ্ঞ যোদ্ধা, যারা অখণ্ড আনুগত্য সমেত দাউদকে সাহায্য করতে পারতেন, এমন: 50,000 জন;"},{"book":"1 বংশাবলি","chapter":"12","verse":"34","text":"নপ্তালি বংশ থেকে: 1,000 জন কর্মকর্তা, ও তাদের সাথে থাকা 37,000 জন ঢাল ও বর্শা বহনকারী লোক;"},{"book":"1 বংশাবলি","chapter":"12","verse":"35","text":"দান বংশ থেকে, যুদ্ধের জন্য প্রস্তুত: 28,600 জন;"},{"book":"1 বংশাবলি","chapter":"12","verse":"36","text":"আশের বংশ থেকে, যুদ্ধের জন্য প্রস্তুত অভিজ্ঞ সৈন্য: 40,000 জন;"},{"book":"1 বংশাবলি","chapter":"12","verse":"37","text":"এবং জর্ডন নদীর পূর্বদিক থেকে, অর্থাৎ রূবেণ ও গাদের পূর্ণ ও মনঃশির অর্ধেক বংশ থেকে, সব ধরনের অস্ত্রশস্ত্রে সুসজ্জিত লোক: 1,20,000 জন।"},{"book":"1 বংশাবলি","chapter":"12","verse":"38","text":"এরা সবাই এমন সব দক্ষ যোদ্ধা, যারা স্বেচ্ছায় সৈন্যদলে নাম লিখিয়েছিল।"},{"book":"1 বংশাবলি","chapter":"12","verse":"39","text":"এইসব লোকজন তিন দিন দাউদের সঙ্গে থেকে ভোজনপান করল, কারণ তাদের পরিবারগুলিই তাদের জন্য ভোজনপানের আয়োজন করল।"},{"book":"1 বংশাবলি","chapter":"12","verse":"40","text":"এছাড়াও, সুদূর সেই ইষাখর, সবূলূন ও নপ্তালি থেকে তাদের প্রতিবেশীরাও গাধা, উট, খচ্চর ও বলদের পিঠে চাপিয়ে খাদ্যসম্ভার এনেছিল। সেখানে ময়দা, ডুমুরের চাক, কিশমিশের চাক, দ্রাক্ষারস, জলপাই তেল, গবাদি পশু ও মেষের পালের যথেচ্ছ জোগান ছিল, কারণ ইস্রায়েলে আনন্দের হাট বসেছিল।"}]}