{"data":[{"book":"1 বংশাবলি","chapter":"14","verse":"1","text":"ইত্যবসরে সোরের রাজা হীরম দাউদের জন্য একটি রাজপ্রাসাদ তৈরি করার লক্ষ্যে দেবদারু কাঠের গুঁড়ি, পাথর-মিস্ত্রি ও ছুতোরমিস্ত্রি সমেত কয়েকজন দূতকে তাঁর কাছে পাঠিয়ে দিলেন।"},{"book":"1 বংশাবলি","chapter":"14","verse":"2","text":"আর দাউদ বুঝতে পেরেছিলেন যে সদাপ্রভু ইস্রায়েলের উপর তাঁর রাজপদ স্থির করেছেন এবং তাঁর প্রজা ইস্রায়েলের জন্য তাঁর রাজ্য যথেষ্ট উন্নতি লাভ করেছে।"},{"book":"1 বংশাবলি","chapter":"14","verse":"3","text":"জেরুশালেমে গিয়ে দাউদ আরও কয়েকজন মহিলাকে বিয়ে করলেন ও আরও অনেক ছেলেমেয়ের বাবা হলেন।"},{"book":"1 বংশাবলি","chapter":"14","verse":"4","text":"সেখানে তাঁর যেসব সন্তানের জন্ম হল, তাদের নাম হল: শম্মূয়, শোবব, নাথন, শলোমন,"},{"book":"1 বংশাবলি","chapter":"14","verse":"5","text":"যিভর, ইলীশূয়, এলফেলেট,"},{"book":"1 বংশাবলি","chapter":"14","verse":"6","text":"নোগহ, নেফগ, যাফিয়,"},{"book":"1 বংশাবলি","chapter":"14","verse":"7","text":"ইলীশামা, বীলিয়াদা14:7 অথবা, “ইলিয়াদা” ও ইলীফেলট।"},{"book":"1 বংশাবলি","chapter":"14","verse":"8","text":"ফিলিস্তিনীরা যখন শুনতে পেয়েছিল দাউদ সমস্ত ইস্রায়েলের উপর রাজারূপে অভিষিক্ত হয়েছেন, তখন সর্বশক্তি প্রয়োগ করে তারা তাঁকে খুঁজতে শুরু করল, কিন্তু দাউদ সেকথা শুনে তাদের সম্মুখীন হওয়ার জন্য ছুটে গেলেন।"},{"book":"1 বংশাবলি","chapter":"14","verse":"9","text":"ইত্যবসরে ফিলিস্তিনীরা এসে রফায়ীম উপত্যকায় হানা দিয়েছিল;"},{"book":"1 বংশাবলি","chapter":"14","verse":"10","text":"তাই দাউদ ঈশ্বরের কাছে জানতে চেয়েছিলেন: “আমি কি গিয়ে ফিলিস্তিনীদের আক্রমণ করব? তুমি কি আমার হাতে তাদের সমর্পণ করবে?”"},{"book":"1 বংশাবলি","chapter":"14","verse":"11","text":"তখন দাউদ ও তাঁর লোকজন বায়াল-পরাসীমে উঠে গেলেন, ও সেখানে তিনি তাদের পরাজিত করলেন। তিনি বললেন, “জল যেভাবে বাঁধ ভেঙে বের হয়ে আসে, ঈশ্বরও সেভাবে আমার হাত দিয়ে আমার শত্রুদের ভেঙে দিয়েছেন।” তাই সেই স্থানটির নাম দেওয়া হল বায়াল-পরাসীম।14:11 “বায়াল-পরাসীম” কথাটির অর্থ “যিনি ভেঙে দেন, সেই সদাপ্রভু”"},{"book":"1 বংশাবলি","chapter":"14","verse":"12","text":"ফিলিস্তিনীরা সেখানে তাদের দেবতাদের মূর্তিগুলি ফেলে রেখে গেল, এবং দাউদ সেগুলি আগুনে পুড়িয়ে দেওয়ার আদেশ দিলেন।"},{"book":"1 বংশাবলি","chapter":"14","verse":"13","text":"আরও একবার ফিলিস্তিনীরা সেই উপত্যকায় হানা দিয়েছিল;"},{"book":"1 বংশাবলি","chapter":"14","verse":"14","text":"তাই দাউদ আবার ঈশ্বরের কাছে জানতে চেয়েছিলেন, এবং ঈশ্বর তাঁকে উত্তর দিলেন, “তুমি সরাসরি তাদের দিকে যেয়ো না, বরং চারপাশ থেকে তাদের ঘিরে ধরে সেই চিনার গাছগুলির সামনে গিয়ে তাদের আক্রমণ করো।"},{"book":"1 বংশাবলি","chapter":"14","verse":"15","text":"চিনার গাছগুলির মাথায় যেই না তুমি কুচকাওয়াজের শব্দ শুনবে, তৎক্ষণাৎ যুদ্ধ-অভিযান চালাবে, কারণ এর অর্থ হল এই যে ফিলিস্তিনী সৈন্যদলকে যন্ত্রণা করার জন্য তোমার আগেই ঈশ্বর স্বয়ং এগিয়ে গিয়েছেন।”"},{"book":"1 বংশাবলি","chapter":"14","verse":"16","text":"অতএব দাউদ ঈশ্বরের আদেশানুসারেই কাজ করলেন, এবং তারা সেই ফিলিস্তিনী সৈন্যদলকে একেবারে সেই গিবিয়োন থেকে গেষর পর্যন্ত যন্ত্রণা করে ফেলে দিলেন।"},{"book":"1 বংশাবলি","chapter":"14","verse":"17","text":"এইভাবে দাউদের সুনাম প্রত্যেকটি দেশে ছড়িয়ে পড়েছিল, এবং সদাপ্রভু সব জাতির মনে দাউদের সম্বন্ধে এক ভয়ভাব উৎপন্ন করলেন।"}]}