{"data":[{"book":"1 বংশাবলি","chapter":"17","verse":"1","text":"দাউদ তাঁর রাজপ্রাসাদে স্থির হয়ে বসার পর ভাববাদী নাথনকে বললেন, “দেখুন, আমি তো দেবদারু কাঠে তৈরি বাড়িতে বসবাস করছি, অথচ সদাপ্রভুর নিয়ম-সিন্দুকটি একটি তাঁবুর মধ্যেই রাখা আছে।”"},{"book":"1 বংশাবলি","chapter":"17","verse":"2","text":"নাথন দাউদকে উত্তর দিলেন, “আপনার মনে যা কিছু আছে, আপনি তাই করুন, কারণ ঈশ্বর আপনার সাথেই আছেন।”"},{"book":"1 বংশাবলি","chapter":"17","verse":"3","text":"কিন্তু সেরাতে ঈশ্বরের বাক্য নাথনের কাছে এসে উপস্থিত হল, ঈশ্বর বললেন:"},{"book":"1 বংশাবলি","chapter":"17","verse":"4","text":"“তুমি যাও ও আমার দাস দাউদকে গিয়ে বলো, ‘সদাপ্রভু একথাই বলেন: আমার বসবাসের জন্য যে একটি গৃহ নির্মাণ করবে, সে তুমি নও।"},{"book":"1 বংশাবলি","chapter":"17","verse":"5","text":"যেদিন আমি ইস্রায়েলকে মিশর থেকে বের করে নিয়ে এসেছিলাম, সেদিন থেকে শুরু করে আজ পর্যন্ত আমি কোনো বাড়িতে বসবাস করিনি। আমি এক তাঁবু থেকে অন্য তাঁবুতে, এক বাসস্থান থেকে অন্য বাসস্থানে ঘুরে বেড়িয়েছি।"},{"book":"1 বংশাবলি","chapter":"17","verse":"6","text":"ইস্রায়েলীদের সবাইকে সাথে নিয়ে আমি যেখানে যেখানে গিয়েছি, সেখানে কোথাও কি যাদের আমি আমার প্রজাদের লালনপালন করার আদেশ দিয়েছিলাম, সেই নেতাদের17:6 চিরাচরিত রীতি অনুযায়ী বিচারকর্তাদের; কথাটি 10 পদের ক্ষেত্রেও প্রযোজ্য মধ্যে কাউকে কখনও বললাম, “তোমরা কেন আমার জন্য দেবদারু কাঠের এক গৃহ নির্মাণ করে দাওনি?” ’"},{"book":"1 বংশাবলি","chapter":"17","verse":"7","text":"“তবে এখন, আমার দাস দাউদকে বলো, ‘সর্বশক্তিমান সদাপ্রভু একথাই বলেন: আমি তোমাকে পশুচারণভূমি থেকে, তুমি যখন মেষের পাল চরাচ্ছিলে, তখন সেখান থেকেই তুলে এনেছিলাম, এবং তোমাকে আমার প্রজা ইস্রায়েলের উপর শাসনকর্তারূপে নিযুক্ত করলাম।"},{"book":"1 বংশাবলি","chapter":"17","verse":"8","text":"তুমি যেখানে যেখানে গিয়েছ, আমি তোমার সঙ্গে সঙ্গে থেকেছি, এবং তোমার সামনে আসা সব শত্রুকে আমি উচ্ছেদ করেছি। এখন আমি তোমার নাম পৃথিবীর মহাপুরুষদের মতোই করব।"},{"book":"1 বংশাবলি","chapter":"17","verse":"9","text":"আমার প্রজা ইস্রায়েলের জন্য আমি এক স্থান জোগাব ও তাদের সেখানে বসতি করে দেব, যেন তারা তাদের নিজস্ব ঘরবাড়ি পায় ও আর কখনও যেন তাদের উপদ্রুত হতে না হয়। দুষ্ট লোকজন আর কখনও তাদের অত্যাচার করবে না, যেমনটি তারা শুরু করল"},{"book":"1 বংশাবলি","chapter":"17","verse":"10","text":"এবং যখন থেকে আমার প্রজা ইস্রায়েলের উপর আমি নেতাদের নিযুক্ত করে এসেছি, তখন থেকে শুরু করে এযাবৎ যেভাবে তারা তা করে আসছে। আমি তোমার সব শত্রুকে সংযত করেও রাখব।"},{"book":"1 বংশাবলি","chapter":"17","verse":"11","text":"তোমার আয়ু শেষ হয়ে যাওয়ার পর ও যখন তুমি তোমার পূর্বপুরুষদের সাথে মিলিত হওয়ার জন্য চলে যাবে, তখন তোমার স্থলাভিষিক্ত হওয়ার জন্য আমি তোমার এমন এক বংশধরকে উৎপন্ন করব, যে হবে তোমার আপন ছেলেদের মধ্যে একজন, এবং আমি তার রাজ্য সুস্থিরও করব।"},{"book":"1 বংশাবলি","chapter":"17","verse":"12","text":"সেই হবে এমন একজন যে আমার জন্য একটি ভবন তৈরি করবে, ও আমি তার সিংহাসন চিরস্থায়ী করব।"},{"book":"1 বংশাবলি","chapter":"17","verse":"13","text":"আমি তার বাবা হব, ও সে আমার ছেলে হবে। যেভাবে আমি তোমার পূর্বপুরুষদের কাছ থেকে আমার প্রেম-ভালোবাসা সরিয়ে নিয়েছিলাম, আমি আর কখনও সেভাবে তার কাছ থেকে তা সরিয়ে নেব না।"},{"book":"1 বংশাবলি","chapter":"17","verse":"14","text":"আমার ভবনের ও আমার রাজ্যের উপর চিরকালের জন্য আমি তাকে বসাব; তার সিংহাসন চিরস্থায়ী হবে।’ ”"},{"book":"1 বংশাবলি","chapter":"17","verse":"15","text":"সম্পূর্ণ এই প্রত্যাদেশের সব কথা নাথন দাউদকে জানিয়েছিলেন।"},{"book":"1 বংশাবলি","chapter":"17","verse":"16","text":"পরে রাজা দাউদ ভিতরে সদাপ্রভুর সামনে গিয়ে বসেছিলেন, ও বললেন:"},{"book":"1 বংশাবলি","chapter":"17","verse":"17","text":"আর তোমার দৃষ্টিতে এও যদি যথেষ্ট বলে মনে হয়নি, হে আমার ঈশ্বর, তুমি তোমার এই দাসের পরিবারের ভবিষ্যতের বিষয়েও তো বলে দিয়েছ। তুমি, হে ঈশ্বর সদাপ্রভু, এভাবে আমার দিকে চোখ তুলে চেয়েছ, যেন আমি মানুষদের মধ্যে সবচেয়ে উচ্চপদস্থ একজন।"},{"book":"1 বংশাবলি","chapter":"17","verse":"18","text":"“তোমার এই দাসকে তুমি যে সম্মান দিলে, তার জন্য দাউদ তোমাকে আর কী-ই বা বলতে পারে? কারণ তুমি তো তোমার এই দাসকে জানো,"},{"book":"1 বংশাবলি","chapter":"17","verse":"19","text":"হে সদাপ্রভু। তোমার এই দাসের সুবিধার্থে ও তোমার ইচ্ছানুসারেই তুমি এই মহান কাজটি করেছ ও এসব বড়ো বড়ো প্রতিজ্ঞা অবগত করেছ।"},{"book":"1 বংশাবলি","chapter":"17","verse":"20","text":"“হে সদাপ্রভু, তোমার মতো আর কেউ নেই, এবং তুমি ছাড়া ঈশ্বর আর কেউ নেই, যেমনটি আমরা নিজের কানেই শুনেছি।"},{"book":"1 বংশাবলি","chapter":"17","verse":"21","text":"তোমার প্রজা ইস্রায়েলের মতো আর কে আছে—পৃথিবীতে বিরাজমান একমাত্র জাতি, যাদের তাঁর নিজস্ব প্রজা করার জন্য তাদের ঈশ্বর স্বয়ং তাদের মুক্ত করতে গেলেন, ও নিজের জন্য এক নাম প্রতিষ্ঠিত করার জন্য, তথা তোমার প্রজাদের সামনে থেকে বিভিন্ন জাতি ও তাদের দেবদেবীদের উৎখাত করার দ্বারা মহৎ ও বিস্ময়কর আশ্চর্য সব কাজ করে যাদের তুমি মিশর থেকে মুক্ত করলে?"},{"book":"1 বংশাবলি","chapter":"17","verse":"22","text":"তোমার প্রজা ইস্রায়েলকে তুমি চিরতরে একেবারে তোমার নিজস্ব করে নিয়েছ, এবং হে সদাপ্রভু, তুমি তাদের ঈশ্বর হয়ে গিয়েছ।"},{"book":"1 বংশাবলি","chapter":"17","verse":"23","text":"“আর এখন, হে সদাপ্রভু, তোমার দাসের ও তার কুলের বিষয়ে তুমি যে প্রতিজ্ঞা করলে, তা যেন চিরতরে প্রতিষ্ঠিত হয়। তোমার প্রতিজ্ঞানুসারেই তুমি তা করো,"},{"book":"1 বংশাবলি","chapter":"17","verse":"24","text":"যেন তা প্রতিষ্ঠিত হয় ও তোমার নাম চিরতরে মহান হয়ে যায়। তখনই লোকেরা বলবে, ‘সর্বশক্তিমান সদাপ্রভু, ইস্রায়েলের উপর বিরাজমান ঈশ্বর, তিনিই ইস্রায়েলের ঈশ্বর!’ আর তোমার দাস দাউদের কুল তোমার সামনে সুপ্রতিষ্ঠিত হবে।"},{"book":"1 বংশাবলি","chapter":"17","verse":"25","text":"“হে আমার ঈশ্বর, তুমি তোমার দাসের কাছে প্রকাশিত করে দিয়েছিলে যে তুমি তার জন্য এক কুল গড়ে তুলবে। তাইতো তোমার দাস তোমার কাছে এই প্রার্থনা করার সাহস পেয়েছে।"},{"book":"1 বংশাবলি","chapter":"17","verse":"26","text":"হে সদাপ্রভু, তুমিই ঈশ্বর! তোমার দাসের কাছে তুমিই এইসব উত্তম বিষয়ের প্রতিজ্ঞা করলে।"},{"book":"1 বংশাবলি","chapter":"17","verse":"27","text":"এখন তুমি যখন তোমার এই দাসের কুলকে খুশিমনে আশীর্বাদ করেছ, তখন তোমার দৃষ্টিতে যেন তা চিরকাল বজায় থাকে; কারণ তুমিই, হে সদাপ্রভু, সেই কুলকে আশীর্বাদ করেছ, ও সেটি চিরকালের জন্য আশীর্বাদপুষ্ট হয়েই থাকবে।”"}]}