{"data":[{"book":"1 বংশাবলি","chapter":"25","verse":"1","text":"সৈন্যদলের কয়েকজন সেনাপতিকে সাথে নিয়ে দাউদ আসফ, হেমন ও যিদূথূনের ছেলেদের মধ্যে কয়েকজনকে বীণা, খঞ্জনি ও সুরবাহার নিয়ে ভাববাণীর পরিচর্যা করার জন্য আলাদা করে চিহ্নিত করে দিলেন। এই হল সেইসব লোকের তালিকা, যারা এই পরিচর্যা সম্পন্ন করলেন:"},{"book":"1 বংশাবলি","chapter":"25","verse":"2","text":"আসফের ছেলেদের মধ্যে থেকে:"},{"book":"1 বংশাবলি","chapter":"25","verse":"3","text":"যিদূথূনের কথা, তাঁর ছেলেদের মধ্যে থেকে:"},{"book":"1 বংশাবলি","chapter":"25","verse":"4","text":"হেমনের কথা, তাঁর ছেলেদের মধ্যে থেকে:"},{"book":"1 বংশাবলি","chapter":"25","verse":"5","text":"(এরা সবাই রাজার দর্শক হেমনের ছেলে ছিলেন। তাঁকে উন্নত করার জন্যই ঐশ্বরিক প্রতিজ্ঞার মাধ্যমে তারা তাঁকে দত্ত হল। ঈশ্বর হেমনকে চোদ্দোটি ছেলে ও তিনটি মেয়ে দিলেন।)"},{"book":"1 বংশাবলি","chapter":"25","verse":"6","text":"এইসব লোকজন ঈশ্বরের ভবনে পরিচর্যা করার জন্য তাদের বাবার তত্ত্বাবধানের অধীনে থেকে সুরবাহার, খঞ্জনি ও বীণা নিয়ে সদাপ্রভুর মন্দিরে গানবাজনা করতেন।"},{"book":"1 বংশাবলি","chapter":"25","verse":"7","text":"তাদের সব আত্মীয়স্বজন সমেত—যারা সবাই সদাপ্রভুর উদ্দেশে গানবাজনায় প্রশিক্ষিত ও দক্ষ ছিলেন—তাদের সংখ্যা হল 288 জন।"},{"book":"1 বংশাবলি","chapter":"25","verse":"8","text":"ছোটো-বড়ো, শিক্ষক-ছাত্র নির্বিশেষে সবাই তাদের দায়িত্ব সুনিশ্চিত করার জন্য গুটিকাপাতের দান চাললেন।"},{"book":"1 বংশাবলি","chapter":"25","verse":"9","text":"আসফের জন্য গুটিকার প্রথম দানটি পড়েছিল যোষেফের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা25:9 অধিকাংশ হিব্রু অনুলিপিতে “তাঁর ছেলে ও আত্মীয়দের সংখ্যা” অংশটি অনুপস্থিত 12 জন।25:9 7 পদে দেওয়া মোট সংখ্যাটি দেখুন। অধিকাংশ হিব্রু অনুলিপিতে “বারোজন” অংশটি অনুপস্থিত"},{"book":"1 বংশাবলি","chapter":"25","verse":"10","text":"তৃতীয়টি পড়েছিল সক্কুরের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"11","text":"চতুর্থটি পড়েছিল যিষ্রির25:11 অথবা, “সেরীর” নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"12","text":"পঞ্চমটি পড়েছিল নথনিয়ের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"13","text":"ষষ্ঠটি পড়েছিল বুক্কিয়ের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"14","text":"সপ্তমটি পড়েছিল যিমারেলার নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"15","text":"অষ্টমটি পড়েছিল যিশয়াহের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"16","text":"নবমটি পড়েছিল মত্তনিয়ের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"17","text":"দশমটি পড়েছিল শিমিয়ির নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"18","text":"একাদশতমটি পড়েছিল অসারেলের25:18 অথবা, “উশীয়েলের” নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"19","text":"দ্বাদশতমটি পড়েছিল হশবিয়ের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"20","text":"ত্রয়োদশতমটি পড়েছিল শবুয়েলের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"21","text":"চতুর্দশতমটি পড়েছিল মত্তিথিয়ের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"22","text":"পঞ্চদশতমটি পড়েছিল যিরেমোতের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"23","text":"ষোড়শতমটি পড়েছিল হনানিয়ের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"24","text":"সপ্তদশতমটি পড়েছিল যশবকাশার নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"25","text":"অষ্টাদশতমটি পড়েছিল হনানির নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"26","text":"উনবিংশতিতমটি পড়েছিল মল্লোথির নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"27","text":"বিংশতিতমটি পড়েছিল ইলীয়াথার নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"28","text":"একবিংশতিতমটি পড়েছিল হোথীরের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"29","text":"দ্বাবিংশতিতমটি পড়েছিল গিদ্দলতির নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"30","text":"ত্রয়োবিংশতিতমটি পড়েছিল মহসীয়োতের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন;"},{"book":"1 বংশাবলি","chapter":"25","verse":"31","text":"চর্তুবিংশতিতমটি পড়েছিল রোমামতী-এষরের নামে, তাঁর ছেলে ও আত্মীয়দের সংখ্যা 12 জন।"}]}