{"data":[{"book":"रोमियों","chapter":"15","verse":"1","text":"हो सकै सै के हम जो बिश्वास म्ह मजबूत सां, हम जाणा सां के इन बात्तां तै कोए फर्क न्ही पड़ता, हम इस खात्तर यो काम न्ही करते के हम अपणे-आपनै खुश कर सका, हमनै उन माणसां का डर अर शंका का भी ध्यान करणा सै, के जो यो सोच्चै सै के हम गलत सां।"},{"book":"रोमियों","chapter":"15","verse":"2","text":"म्हारै म्ह तै हरेक नै अपणे बिश्वासी भाई कै साथ भले काम करणे चाहिए, जो उसनै खुश करै अर उस ताहीं बिश्वास म्ह मजबूत बणाए राक्खै।"},{"book":"रोमियों","chapter":"15","verse":"3","text":"क्यूँके मसीह नै अपणे-आप ताहीं खुश कोनी करया, पर जिसा पवित्र ग्रन्थ म्ह लिख्या सै, “तेरी बुराई करण आळा नै मेरी बुराई करी सै।”"},{"book":"रोमियों","chapter":"15","verse":"4","text":"जितनी बात पैहल्या तै पवित्र ग्रन्थ म्ह लिक्खी गई, वे म्हारी ए सिखाण कै खात्तर लिक्खी गई सै, ताके हम धीरज अर उत्साह जो म्हारे ताहीं पवित्र ग्रन्थ देवै सै, उसके जरिये हमनै आस मिलै।"},{"book":"रोमियों","chapter":"15","verse":"5","text":"मै प्रार्थना करुँ सूं के धीरज अर उत्साह का दात्ता परमेसवर, थमनै यीशु मसीह की तरियां जीवन बिताण अर एक-दुसरयां कै साथ शान्ति तै रहण म्ह मदद करै।"},{"book":"रोमियों","chapter":"15","verse":"6","text":"ताके थम सब कठ्ठे होकै म्हारै परमेसवर प्रभु यीशु मसीह कै पिता की महिमा करो।"},{"book":"रोमियों","chapter":"15","verse":"7","text":"इस करकै एक-दुसरे नै अपणाओ जिसा मसीह नै थारे ताहीं अपणाया सै, यो इस खात्तर करो के माणस परमेसवर की जै-जै कार करै।"},{"book":"रोमियों","chapter":"15","verse":"8","text":"ज्यांतै मै कहूँ सूं के जो वादे म्हारे पूर्वजां ताहीं दिए गये थे, उन वादा नै मजबूत करण खात्तर मसीह, परमेसवर की सच्चाई साबित करण खात्तर मसीह, यहूदी माणसां का सेवक बण्या।"},{"book":"रोमियों","chapter":"15","verse":"9","text":"अर गैर यहूदी भी परमेसवर की दया कै कारण उसकी महिमा करै, जिसा पवित्र ग्रन्थ म्ह लिख्या सै, “ज्यांतै मै गैर यहूदी माणसां म्ह तेरा धन्यवाद करुँगा, अर तेरे नाम के भजन गाऊँगा।”"},{"book":"रोमियों","chapter":"15","verse":"10","text":"फेर कह्या सै, “हे गैर यहूदी माणसों, परमेसवर की प्रजा कै गैल आनन्द करो।”"},{"book":"रोमियों","chapter":"15","verse":"11","text":"अर फेर पवित्र ग्रन्थ कहवै सै, “हे गैर यहूदी माणसों, प्रभु की जय-जयकार करो, अर हे राज्य-राज्य के सारे माणसों, उसकी बड़ाई करो।”"},{"book":"रोमियों","chapter":"15","verse":"12","text":"अर यशायाह नबी पवित्र ग्रन्थ म्ह कहवै सै, “यिशै15:12 यिशै-राजा दाऊद का पिता था के वंश तै एक बेट्टा पैदा होगा, अर सारी जात्तां पै राज करैगा, वो गैर यहूदी माणसां नै बचावैगा।”"},{"book":"रोमियों","chapter":"15","verse":"13","text":"मै प्रार्थना करुँ सूं, के परमेसवर जो आस का दात्ता सै, थारे ताहीं बिश्वास करण म्ह सारी तरियां के आनन्द अर शान्ति तै भरपूर करै, के पवित्र आत्मा की सामर्थ तै थारी आस बधती जावै।"},{"book":"रोमियों","chapter":"15","verse":"14","text":"हे मेरे बिश्वासी भाईयो, मै अपणे-आप थारे बारै म्ह पक्का जाणु सूं, के थम भी आप ए भलाई तै भरे होए सों, अर थमनै बेरा होणा चाहिए के थमनै के करणा चाहिए, अर एक-दुसरे नै सीखा भी सको सों।"},{"book":"रोमियों","chapter":"15","verse":"15","text":"तोभी मन्नै कई बात्तां के बारें म्ह थारे ताहीं जो हिम्मत करकै लिख्या। यो उस अनुग्रह कै कारण होया जो परमेसवर नै मेरै ताहीं दिया सै,"},{"book":"रोमियों","chapter":"15","verse":"16","text":"के मै गैर यहूदियाँ कै खात्तर मसीह यीशु का सेवक होकै परमेसवर कै सुसमाचार की सेवा याजक कै ढाळ करुँ, ताके गैर यहूदियाँ ताहीं परमेसवर खात्तर भेट के रूप म्ह दे सकूँ, जिसकै साथ वो खुश होवै सै, जिन ताहीं पवित्र आत्मा नै पवित्र माणस बणा दिया।"},{"book":"रोमियों","chapter":"15","verse":"17","text":"ज्यांतै मै यीशु मसीह के कारण ए परमेसवर की सेवा पै गर्व कर सकूँ सूं।"},{"book":"रोमियों","chapter":"15","verse":"18","text":"क्यूँके मै हिम्मत कै गैल सिर्फ उन बात्तां बारै म्ह जिक्र करणा चाहूँ सूं, जो मसीह नै मेरे ताहीं करण के काबिल बणाया, ताके जो मन्नै कह्या अर करया सै उसके जरिये गैर यहूदी माणस परमेसवर का हुकम मान्नै।"},{"book":"रोमियों","chapter":"15","verse":"19","text":"पवित्र आत्मा के जरिये दी गई शक्ति तै मै अदभुत चिन्ह-चमत्कार करुँ सूं, इस कारण जित्त भी मै यरुशलेम नगर तै लेकै चौगरदेकै इल्लुरिकुम परदेस तक गया, ओड़ै मन्नै सारया ताहीं यीशु मसीह का सुसमाचार सुणाया।"},{"book":"रोमियों","chapter":"15","verse":"20","text":"पर मेरै मन की इच्छा या सै के जित्त-जित्त मसीह यीशु का नाम न्ही लिया गया, ओड़ैए सुसमाचार सुणाऊँ, अर उस मकान बणाण आळे मिस्त्री की ढाळ ना होऊँ जो दुसरे की नीम पै घर बणावै सै।"},{"book":"रोमियों","chapter":"15","verse":"21","text":"पर जिसा पवित्र ग्रन्थ म्ह लिख्या सै मै उस ताहीं पूरा करणा चाहूँ सूं, “जिनकै धोरै यीशु मसीह का सुसमाचार न्ही पोंहच्या, वैए देखैंगें, अर जिन नै न्ही सुणा वैए समझैंगें।”"},{"book":"रोमियों","chapter":"15","verse":"22","text":"ज्यांतै मै थारे धोरै आण तै बार-बार रुक्या रहया।"},{"book":"रोमियों","chapter":"15","verse":"23","text":"पर इब यरुशलेम नगर अर इल्लुरिकुम परदेस म्ह मन्नै माणसां ताहीं परमेसवर का वचन सुणा दिया सै, जिननै यीशु मसीह के बारें म्ह सुण्या ए न्ही था, अर इब मै थारे तै आकै मिलूँगा, जिसकी लालसा मन्नै घणे साल्लां तै थी।"},{"book":"रोमियों","chapter":"15","verse":"24","text":"ज्यांतै जिब मै स्पेन देश म्ह जाऊँगा, तो थारे धोरै होंदा होया जाऊँगा, क्यूँके मन्नै उम्मीद सै के उस सफर म्ह थारे तै भेंट होवैगी, अर जिब थारी संगति तै मेरा जी खुश हो जावै, तो थम मेरी स्पेन देश जाण म्ह मदद कर दिओ।"},{"book":"रोमियों","chapter":"15","verse":"25","text":"पर इब तो मै यरुशलेम नगर म्ह जाऊँ सूं ताके ओड़ै परमेसवर के पवित्र माणसां नै दान दे सकूँ।"},{"book":"रोमियों","chapter":"15","verse":"26","text":"क्यूँके मकिदुनिया अर अखाया परदेस के माणसां नै यो आच्छा लाग्या के यरुशलेम नगर के गरीब माणसां कै खात्तर कुछ दान कठ्ठा करै।"},{"book":"रोमियों","chapter":"15","verse":"27","text":"उननै आच्छा तो लाग्या, पर वे यरुशलेमवासियों कै कर्जदार भी सै, क्यूँके यहूदियाँ नै गैर यहूदियाँ कै साथ परमेसवर की आत्मिक बात्तां का साँझा करया सै, यो सही सै गैर यहूदियाँ की दुनियावी चिज्जां नै यहूदियाँ कै गैल साँझा करै।"},{"book":"रोमियों","chapter":"15","verse":"28","text":"ज्यांतै मै यरुशलेम नगर म्ह जाण लागरया सूं, ताके वो दान दे सकूँ, जो मन्नै कठ्ठा करया सै, उसकै बाद थारे तै रोम देश म्ह मिलकै स्पेन देश म्ह जाऊँगा।"},{"book":"रोमियों","chapter":"15","verse":"29","text":"अर मन्नै बेरा सै के जिब मै थारे धोरै आऊँगा, तो मै मसीह की आशीष नै थारे साथ साँझा करुँगा।"},{"book":"रोमियों","chapter":"15","verse":"30","text":"हे बिश्वासी भाईयो, म्हारै प्रभु यीशु मसीह म्ह बिश्वास के कारण अर जो पवित्र आत्मा नै म्हारे ताहीं जो प्यार दिया सै मै थारे तै बिनती करुँ सूं, के मेरै खात्तर अर मेरे साथ मन तै परमेसवर तै प्रार्थना करो"},{"book":"रोमियों","chapter":"15","verse":"31","text":"ताके मै यहूदिया परदेस के अबिश्वासियाँ तै बचा रहूँ, अर जो दान मै यरुशलेम नगर म्ह लेकै जाण लागरया सूं, वो परमेसवर के पवित्र माणसां खात्तर खुशी का कारण बणै।"},{"book":"रोमियों","chapter":"15","verse":"32","text":"अर मै परमेसवर की मर्जी तै थारे धोरै आनन्द कै गैल आकै थारे गेल्या आराम पाऊँ।"},{"book":"रोमियों","chapter":"15","verse":"33","text":"मै प्रार्थना करुँ सूं, शान्ति का दात्ता परमेसवर थारे सारया कै गेल्या रहवै। आमीन।"}]}