{"data":[{"book":"रोमियों","chapter":"8","verse":"1","text":"इस करकै इब जो मसीह यीशु पै बिश्वास करै सै, उनपै दण्ड का हुकम कोनी।"},{"book":"रोमियों","chapter":"8","verse":"2","text":"क्यूँके पवित्र आत्मा थमनै वा जिन्दगी देवैगा, जो मसीह यीशु की ओड़ तै आवै सै, अर वो थारे ताहीं पाप अर मौत तै आजाद करै सै।"},{"book":"रोमियों","chapter":"8","verse":"3","text":"क्यूँके जो काम मूसा नबी के नियम-कायदे पापी सुभाव कै कारण देह म्ह न्ही कर सके, उस ताहीं परमेसवर नै करया, यानिके अपणे ए बेट्टे ताहीं इन्सान के रूप म्ह पापबलि होण कै खात्तर भेज दिया, परमेसवर नै पाप की शक्ति ताहीं अपणे बेट्टे की देह के बलिदान के जरिये तोड़ दिया।"},{"book":"रोमियों","chapter":"8","verse":"4","text":"ज्यांतै के मूसा नबी के नियम-कायदे की विधि म्हारै म्ह पूरी करी जावै, जो पापी सुभाव कै मुताबिक न्ही, बल्के पवित्र आत्मा कै मुताबिक चाल्लै सै,"},{"book":"रोमियों","chapter":"8","verse":"5","text":"क्यूँके जो अपणे पापी सुभाव के कारण चाल्लै सै, वो बुरी चिज्जां कै बारें म्ह सोच्चै सै, पर जो-जो पवित्र आत्मा के जरिये चाल्लै सै, वो उन चिज्जां के बारें म्ह सोच्चै सै, जो पवित्र आत्मा ताहीं खुश करै सै।"},{"book":"रोमियों","chapter":"8","verse":"6","text":"जै थम अपणी पापमय लालसा के मुताबिक चाल्लोंगे तो मरोगे, पर पवित्र आत्मा के कहे मुताबिक चाल्लोंगे तो जिन्दगी अर शान्ति पाओगे।"},{"book":"रोमियों","chapter":"8","verse":"7","text":"क्यूँके पापमय लालसा के मुताबिक चालणा तो परमेसवर तै बैर राखणा सै, क्यूँके ना तो वो परमेसवर के नियम-कायदे कै अधीन सै अर ना कदे हो सकै सै।"},{"book":"रोमियों","chapter":"8","verse":"8","text":"अर जो पापमय लालसा के मुताबिक चाल्लै सै, वे परमेसवर नै खुश न्ही कर सकदे।"},{"book":"रोमियों","chapter":"8","verse":"9","text":"पर जिब के परमेसवर का पवित्र आत्मा थारे म्ह बसै सै, तो थम पापमय लालसा के मुताबिक न्ही पर पवित्र आत्मा के कहे मुताबिक चाल्लों। जै किसे म्ह मसीह का आत्मा कोनी चाल्दा तो वो परमेसवर का माणस कोनी।"},{"book":"रोमियों","chapter":"8","verse":"10","text":"जै मसीह थारे म्ह वास करै सै, तो पाप कै कारण देह मरी होई सै, पर धार्मिकता कै कारण थारी आत्मा जिन्दा सै।"},{"book":"रोमियों","chapter":"8","verse":"11","text":"जै परमेसवर का आत्मा जिसनै मसीह यीशु ताहीं मरे होया म्ह तै जिन्दा करया, थारे म्ह बस्या होया सै, तो जिसनै मसीह ताहीं मरे होया म्ह तै जिन्दा करया, वो थारी नाश होण आळी देह नै भी अपणे पवित्र आत्मा कै जरिये जिन्दा करैगा, जो थारे म्ह बस्या होया सै।"},{"book":"रोमियों","chapter":"8","verse":"12","text":"इस करकै हे बिश्वासी भाईयो, हम पापी सुभाव के कर्जदार कोनी के हम इसकै मुताबिक बरताव करां।"},{"book":"रोमियों","chapter":"8","verse":"13","text":"क्यूँके जै थम पापी सुभाव के मुताबिक जीओगे, तो मरोगे जै पवित्र आत्मा तै पापमय लालसा के काम्मां नै मारोगे तो जिन्दे रहोगे।"},{"book":"रोमियों","chapter":"8","verse":"14","text":"ज्यांतै के जितने माणस परमेसवर के आत्मा के चलाए चाल्लै सै, वैए परमेसवर की ऊलाद सै।"},{"book":"रोमियों","chapter":"8","verse":"15","text":"क्यूँके थारे ताहीं गुलामी की आत्मा कोनी दी गई, के थम डरो, पर पवित्र आत्मा हमनै परमेसवर की ऊलाद बणावै सै, जिसतै हम हे अब्बा, हे पिता कहकै बोल्लां सां।"},{"book":"रोमियों","chapter":"8","verse":"16","text":"पवित्र आत्मा आप ए म्हारी आत्मा कै गेल्या गवाही देवै सै, के हम परमेसवर की ऊलाद सां,"},{"book":"रोमियों","chapter":"8","verse":"17","text":"अर जै ऊलाद सां तो वारिस भी, बल्के परमेसवर के वारिस अर मसीह कै संगी वारिस सां, अगर हम मसीह के ढाळ दुख ठावांगे, तो हम उसकी महिमा म्ह भी शामिल हो पावांगे।"},{"book":"रोमियों","chapter":"8","verse":"18","text":"मन्नै पक्का यकिन सै, के इस बखत के दुख अर क्ळेश उस महिमा कै स्याम्ही, उस महिमा के समान जो प्रभु म्हारै ताहीं देवैगा, किमे भी कोनी सै।"},{"book":"रोमियों","chapter":"8","verse":"19","text":"क्यूँके सृष्टि की सारी चिज्जें घणी उम्मीद भरी निगांह तै परमेसवर की ऊलाद की बाट देखण लागरी सै।"},{"book":"रोमियों","chapter":"8","verse":"20","text":"परमेसवर की बणाई गई हर एक चीज नै अपणे मकसद ताहीं खो दिया सै, यो इस करकै न्ही के सृष्टि खुद चाहवै थी, पर परमेसवर नै इसा करया, पर फेर भी आस सै।"},{"book":"रोमियों","chapter":"8","verse":"21","text":"सृष्टि भी खुद उस दिन की बाट देक्खै सै, जिब वो मौत अर विनाश की गुलामी तै छुटकारा पाकै, परमेसवर की महिमा म्ह उसकी ऊलाद कै साथ शामिल होवैंगे।"},{"book":"रोमियों","chapter":"8","verse":"22","text":"क्यूँके हमनै बेरा सै के सारी सृष्टि इब ताहीं मिलकै कराहती अर दर्दांं म्ह पड़ी, उस जनानी की तरियां सै, जिसा बच्चा होण तै पैहले दर्दांं म्ह तड़फै सै।"},{"book":"रोमियों","chapter":"8","verse":"23","text":"अर सिर्फ परमेसवर की बणाई सृष्टि ए न्ही, पर हम भी जिस म्ह होण आळी महिमा के पैहले तै स्वाद चखण के रूप म्ह पवित्र आत्मा का वास सै, हम खुद भी अपणे-आप म्ह कराहवा सां। यो जिब्बे होगा जिब हम देह तै आजाद होवांगे, अर परमेसवर हमनै अपणी ऊलाद बणाण कै खात्तर अपणावै।"},{"book":"रोमियों","chapter":"8","verse":"24","text":"आण आळी महिमा की आस के जरिये ए थारा उद्धार होया सै, जै थम उन चिज्जां की आस राक्खों सों जो थारे धोरै पैहले तै सै, तो थारी आस धरणा बेकार सै, कोए भी उस चीज की आस कोनी राखदा, जो उसकै धोरै पैहले तै सै।"},{"book":"रोमियों","chapter":"8","verse":"25","text":"हम उन चिज्जां की आस करां सां, जो म्हारे धोरै इब ताहीं सै कोनी, तो हम धीरज तै बाट देक्खां सां, जिब तक वो चीज हमनै मिल ना जावै।"},{"book":"रोमियों","chapter":"8","verse":"26","text":"प्रार्थना करण खात्तर म्हारे धोरै बुद्धि कोनी, पर पवित्र आत्मा म्हारी मदद करै सै, क्यूँके हमनै न्ही बेरा के किन बात्तां कै खात्तर प्रार्थना करणी चाहिये, पर पवित्र आत्मा आप्पे इसी आह भर-भरकै, जो बयान तै बाहरणै सै, म्हारै खात्तर बिनती करै सै।"},{"book":"रोमियों","chapter":"8","verse":"27","text":"परमेसवर जो मनां का जाँचण आळा सै उसनै बेरा सै, के पवित्र आत्मा का मकसद के सै? क्यूँके वो पवित्र माणसां कै खात्तर परमेसवर की मर्जी कै मुताबिक बिनती करै सै।"},{"book":"रोमियों","chapter":"8","verse":"28","text":"हमनै बेरा सै के जो माणस परमेसवर तै प्यार राक्खै सै, उनकै खात्तर सारी बात मिलकै भलाई ए नै पैदा करै सै, यानिके उनकै खात्तर जो उसकी मर्जी कै मुताबिक चुणे होए सै।"},{"book":"रोमियों","chapter":"8","verse":"29","text":"क्यूँके जिन ताहीं परमेसवर नै पैहल्या तै चुण्या होया सै, उन ताहीं उसकै बेट्टे यीशु मसीह जिसे बणण खात्तर ठहराया भी सै, ताके वो घणे भाईयाँ म्ह पैहल्ड़ा यानी जेट्ठा बणै।"},{"book":"रोमियों","chapter":"8","verse":"30","text":"फेर जिन माणसां ताहीं उसनै पैहल्या तै ठैहराया, उन ताहीं चुण्या भी, अर जिन ताहीं चुण्या, उन ताहीं धर्मी भी बणाया सै, अर जिन ताहीं धर्मी बणाया, उन ताहीं अपणी महिमा म्ह भागीदारी भी बणाया सै।"},{"book":"रोमियों","chapter":"8","verse":"31","text":"तो इन बात्तां तै हम यो नतिज्जां लिकाड़ा सां, जै परमेसवर म्हारी कान्ही सै, हमनै कौण हरा सकै सै?"},{"book":"रोमियों","chapter":"8","verse":"32","text":"परमेसवर वो सै जिसनै अपणे खुद कै बेट्टे ताहीं भी म्हारे खात्तर बलिदान करण म्ह कोए संकोच कोनी करया, तो जो उसनै म्हारे तै वादा करया सै, वो सारा कुछ म्हारे ताहीं क्यूँ न्ही देवैगा?"},{"book":"रोमियों","chapter":"8","verse":"33","text":"कोए भी हमनै परमेसवर के स्याम्ही दोषी न्ही ठैहरा सकता? परमेसवर ए सै जो म्हारे ताहीं धर्मी बणावै सै।"},{"book":"रोमियों","chapter":"8","verse":"34","text":"कोए भी हमनै दोषी न्ही ठैहरा सकता? क्यूँके यीशु मसीह ए सै, जो मरया बल्के मुर्दां म्ह तै जिन्दा भी उठ्या, अर परमेसवर कै सोळी ओड़ सै, अर म्हारै खात्तर बिनती भी करै सै।"},{"book":"रोमियों","chapter":"8","verse":"35","text":"कौण हमनै मसीह कै प्यार तै न्यारा करैगा? के क्ळेश, संकट, उपद्रव, अकाळ, नंगाई, जोख्खम, या तलवार?"},{"book":"रोमियों","chapter":"8","verse":"36","text":"जिसा पवित्र ग्रन्थ म्ह लिख्या सै, “तेरे खात्तर लोग हमनै रोज मारण की धमकी देवै सै, हम मरण आळी भेड्डां की तरियां समझे गये सां।”"},{"book":"रोमियों","chapter":"8","verse":"37","text":"पर इन सारी बात्तां म्ह हम उसकै जरिये जिसनै म्हारै तै प्यार करया सै, जयवन्त तै भी बाध सै।"},{"book":"रोमियों","chapter":"8","verse":"38-39","text":"क्यूँके मै जाणु सूं, के कोए भी चीज मसीह नै म्हारे तै प्यार करण तै न्ही रोक सकदी। इसतै कोए फर्क न्ही पड़ता के चाहे हम जिवां या मरा, सुर्गदूत, प्रधानताएँ, शक्तियाँ जो सुर्ग म्ह सै इन म्ह तै कोए भी हमनै मसीह के प्यार तै अलग न्ही कर सकदी, अर इब जो होण लागरया सै, जो भविष्य म्ह होण आळा सै, गहराई, ऊँचाई हमनै परमेसवर के प्यार तै, जो म्हारे प्रभु यीशु मसीह म्ह सै अलग न्ही कर सकदी।"}]}