{"data":[{"book":"Galaten","chapter":"3","verse":"1","text":"O dwaze Galaten! Wie heeft u toch door toverij verblind: u, voor wier ogen Jesus Christus afgeschilderd is als gekruisigd?"},{"book":"Galaten","chapter":"3","verse":"2","text":"Dit alleen wil ik van u weten: Hebt gij den Geest ontvangen door de werken der Wet, of door gehoor te geven aan het geloof?"},{"book":"Galaten","chapter":"3","verse":"3","text":"Zijt gij dan zó dwaas, dat gij thans gaat eindigen met het vlees, na met den Geest te zijn begonnen?"},{"book":"Galaten","chapter":"3","verse":"4","text":"Hebt gij dan dit alles beleefd zonder vrucht? En was het nog maar alleen zonder vrucht!"},{"book":"Galaten","chapter":"3","verse":"5","text":"Nu dan, Hij die u den Geest verleent en wonderen onder u wrocht, doet Hij dit om de werken der Wet of om de gehoorzaamheid aan het geloof?"},{"book":"Galaten","chapter":"3","verse":"6","text":"Zo ook “geloofde Abraham aan God, en dit werd hem als gerechtigheid toegerekend.”"},{"book":"Galaten","chapter":"3","verse":"7","text":"Beseft het dus wel: Wie uit het geloof zijn geboren, zijn kinderen van Abraham!"},{"book":"Galaten","chapter":"3","verse":"8","text":"En daar de Schrift heeft voorzien, dat God de heidenen rechtvaardigen zou door het geloof, daarom heeft ze aan Abraham de blijde Boodschap voorspeld: “In u zullen alle volkeren worden gezegend.”"},{"book":"Galaten","chapter":"3","verse":"9","text":"Wie dus uit het geloof zijn geboren, worden met den gelovigen Abraham gezegend."},{"book":"Galaten","chapter":"3","verse":"10","text":"Allen immers die steunen op de werken der Wet, liggen onder de vloek; want er staat geschreven: “Vervloekt zij een ieder, die niet alles onderhouden blijft, wat in het boek van de Wet staat geschreven.”"},{"book":"Galaten","chapter":"3","verse":"11","text":"Ook is het duidelijk, dat niemand bij God gerechtvaardigd wordt door de Wet. Want: “Wie rechtvaardig is door het geloof, hij zal leven.”"},{"book":"Galaten","chapter":"3","verse":"12","text":"Welnu, de Wet is niet uit het geloof; maar “wie deze voorschriften onderhoudt, zal daardoor leven.”"},{"book":"Galaten","chapter":"3","verse":"13","text":"Christus heeft ons verlost van de vloek van de Wet, door voor ons tot vloek te worden; —want er staat geschreven: “Vervloekt wie hangt aan het hout;”"},{"book":"Galaten","chapter":"3","verse":"14","text":"opdat door Jesus Christus de zegen van Abraham over de heidenen zou komen, en wij door het geloof de beloften van den Geest zouden ontvangen."},{"book":"Galaten","chapter":"3","verse":"15","text":"Broeders, ik redeneer uit een menselijk voorbeeld. Het is er mee gesteld als met een menselijke wilsbeschikking, die door niemand vernietigd wordt of gewijzigd, wanneer ze eenmaal rechtsgeldigheid heeft verkregen."},{"book":"Galaten","chapter":"3","verse":"16","text":"Welnu, de Beloften zijn gedaan aan Abraham en aan zijn Zaad; er wordt niet gezegd: “aan zijn zaden,” alsof er spraak was van meerderen, maar “aan uw Zaad,” als van één, en dit is Christus."},{"book":"Galaten","chapter":"3","verse":"17","text":"Ik besluit dus: een vroegere geldige wilsbeschikking Gods wordt niet ongeldig gemaakt door een Wet, die vierhonderd dertig jaar later komt, zodat de Belofte zou komen te vervallen."},{"book":"Galaten","chapter":"3","verse":"18","text":"Welnu, wanneer dit Erfdeel werd geschonken uit kracht van de Wet, dan zou het niet zijn geschonken uit kracht der Belofte; en toch heeft God het door een Belofte aan Abraham goedgunstig verleend."},{"book":"Galaten","chapter":"3","verse":"19","text":"Wat heeft de Wet dan voor zin? Om wille der overtredingen is ze er aan toegevoegd, totdat het Zaad zou zijn gekomen, tot wien de Belofte gericht was. —Ze werd door engelen uitgevaardigd door tussenkomst van een middelaar;"},{"book":"Galaten","chapter":"3","verse":"20","text":"welnu een middelaar van één persoon bestaat er niet; en God is één."},{"book":"Galaten","chapter":"3","verse":"21","text":"Is dan soms de Wet met Gods Belofte in strijd? Onmogelijk! Zeker, wanneer er een Wet was gegeven, die het Leven kon schenken, dan zou de gerechtigheid inderdaad afhankelijk zijn van de Wet;"},{"book":"Galaten","chapter":"3","verse":"22","text":"maar de Schrift heeft alles opgesloten onder de zonde, opdat de Belofte aan de gelovigen zou worden vervuld door het geloof in Jesus Christus."},{"book":"Galaten","chapter":"3","verse":"23","text":"Maar vóórdat het geloof is gekomen, waren we opgesloten onder de bewaking der Wet, totdat het geloof zou worden geopenbaard."},{"book":"Galaten","chapter":"3","verse":"24","text":"De Wet is dus onze tuchtmeester geweest tot Christus’ 3:opdat we gerechtvaardigd zouden worden door het geloof."},{"book":"Galaten","chapter":"3","verse":"25","text":"Maar nu het geloof is gekomen, nu staan we niet langer onder den tuchtmeester."},{"book":"Galaten","chapter":"3","verse":"26","text":"Want kinderen van God zijt gij allen door het geloof in Christus Jesus;"},{"book":"Galaten","chapter":"3","verse":"27","text":"allen hebt gij u met Christus bekleed, omdat gij allen gedoopt zijt tot de gemeenschap met Christus."},{"book":"Galaten","chapter":"3","verse":"28","text":"Thans is er geen jood meer of heiden, geen slaaf en geen vrije, geen man en geen vrouw. Want allen zijt gij één in Christus Jesus;"},{"book":"Galaten","chapter":"3","verse":"29","text":"en wanneer gij Christus toebehoort, dan zijt gij ook het kroost van Abraham en erfgenamen volgens Belofte."}]}