{"data":[{"book":"Galaten","chapter":"6","verse":"1","text":"Broeders, wanneer iemand onverhoopt een mis. stap heeft begaan, dan moet gij, die geestelijk zijt, hem terecht helpen in de geest van zachtmoedigheid; slaat een blik op uzelf, want ook gij kunt worden bekoord."},{"book":"Galaten","chapter":"6","verse":"2","text":"Draagt elkanders lasten; zo zult gij de Wet van Christus volbrengen."},{"book":"Galaten","chapter":"6","verse":"3","text":"Want wanneer iemand zich inbeeldt, iets te zijn, terwijl hij niets is, dan bedriegt hij zichzelf."},{"book":"Galaten","chapter":"6","verse":"4","text":"Laat iedereen zijn eigen gedrag maar eens onderzoeken; dan zal hij zich hoogstens op zichzelf kunnen beroemen, maar zeker niet door een vergelijking met anderen;"},{"book":"Galaten","chapter":"6","verse":"5","text":"want iedereen gaat onder zijn eigen last gebukt."},{"book":"Galaten","chapter":"6","verse":"6","text":"Die onderwezen wordt in de leer, moet zijn leraar in al zijn goederen doen delen."},{"book":"Galaten","chapter":"6","verse":"7","text":"Bedriegt u niet: God laat niet met Zich spotten. Wat de mens zaait, zal hij ook oogsten;"},{"book":"Galaten","chapter":"6","verse":"8","text":"wie zaait in het vlees, zal verderf oogsten uit het vlees; maar wie zaait in de geest, zal eeuwig leven oogsten uit de geest."},{"book":"Galaten","chapter":"6","verse":"9","text":"Laat ons dus niet moede worden, het goede te doen; want verslappen we niet, dan zullen we oogsten te zijner tijd."},{"book":"Galaten","chapter":"6","verse":"10","text":"Welnu dan, zolang we nog tijd hebben, laat ons wèl doen aan allen, maar het meest aan de huisgenoten des geloofs."},{"book":"Galaten","chapter":"6","verse":"11","text":"Ziet, met wat grote letters ik u schrijf met eigen hand."},{"book":"Galaten","chapter":"6","verse":"12","text":"Zij die erg bezorgd naar het vlees willen zijn, dwingen u tot de besnijdenis, enkel en alleen, om niet vervolgd te worden terwille van Christus’ kruis."},{"book":"Galaten","chapter":"6","verse":"13","text":"Want ofschoon ze besnedenen zijn, nemen ze zelf de Wet niet in acht; maar ze willen u laten besnijden, om in uw vlees te kunnen roemen."},{"book":"Galaten","chapter":"6","verse":"14","text":"Wat mijzelf betreft: het zij verre van mij, op iets anders te roemen dan op het kruis van onzen Heer Jesus Christus, waardoor de wereld voor mij is gekruisigd, en ik voor de wereld."},{"book":"Galaten","chapter":"6","verse":"15","text":"Want noch besnijdenis, noch onbesnedenheid heeft waarde, maar wel het nieuwe schepsel."},{"book":"Galaten","chapter":"6","verse":"16","text":"En over allen, die naar deze regel zullen leven, moge vrede en barmhartigheid komen: over hen en over het Israël Gods."},{"book":"Galaten","chapter":"6","verse":"17","text":"Laat niemand mij meer lastig vallen; want ik draag de merktekenen van Jesus in mijn lichaam!"},{"book":"Galaten","chapter":"6","verse":"18","text":"Broeders, de genade van onzen Heer Jesus Christus zij met uw geest. Amen!"}]}