{"data":[{"book":"Kološanima","chapter":"3","verse":"1","text":"Uskrsnuli ste s Kristom. Zato težite za nebeskim, gdje Krist sjedi na počasnome mjestu, Bogu zdesna."},{"book":"Kološanima","chapter":"3","verse":"2","text":"Razmišljajte o onome što u nebu; ne provodite vrijeme baveći se zemaljskim stvarima."},{"book":"Kološanima","chapter":"3","verse":"3","text":"Jer umrli ste s Kristom i vaš je pravi život skriven s Kristom u Bogu."},{"book":"Kološanima","chapter":"3","verse":"4","text":"A kada se Krist, koji je naš pravi život, objavi cijelome svijetu, tada će i vi imati udjela u njegovoj slavi."},{"book":"Kološanima","chapter":"3","verse":"5","text":"Usmrtite dakle ono zemaljsko u svojemu tijelu: blud, nečistoću, strasti, zlu požudu i pohlepu. Ne budite pohlepni za stvarima ovoga svijeta jer je to idolopoklonstvo"},{"book":"Kološanima","chapter":"3","verse":"6","text":"zbog kojega će na ljude pasti Božji gnjev."},{"book":"Kološanima","chapter":"3","verse":"7","text":"I vi ste nekoć tako živjeli."},{"book":"Kološanima","chapter":"3","verse":"8","text":"Ali sada od sebe odbacite gnjev, srdžbu, opakost, hulu i prostotu!"},{"book":"Kološanima","chapter":"3","verse":"9","text":"Ne lažite jedni drugima jer ste sa sebe svukli staru zlu narav i njezina zla djela."},{"book":"Kološanima","chapter":"3","verse":"10","text":"Obukli ste na sebe posve novoga čovjeka, koji se obnavlja spoznajući svojega Stvoritelja."},{"book":"Kološanima","chapter":"3","verse":"11","text":"Nema više ovdje ni Grka ni Židova, ni obrezana ni neobrezana, ni barbara ni skita, ni roba ni slobodna čovjeka; tu je samo Krist—koji je sve i u svima."},{"book":"Kološanima","chapter":"3","verse":"12","text":"Vi ste sveti i ljubljeni Božji izabranici. Obucite se stoga u milosrdno srce, dobrostivost, poniznost i strpljivost."},{"book":"Kološanima","chapter":"3","verse":"13","text":"Podnosite nedostatke drugih i praštajte onima kojima imate što zamjeriti. Kao što je Gospodin vama oprostio, tako i vi opraštajte drugima."},{"book":"Kološanima","chapter":"3","verse":"14","text":"A najvažnije je: obucite se u ljubav! Ona nas veže u savršeni sklad."},{"book":"Kološanima","chapter":"3","verse":"15","text":"Neka vašim srcima upravlja Kristov mir. Udovi ste istoga tijela i zato ste pozvani živjeti u miru. Budite zahvalni!"},{"book":"Kološanima","chapter":"3","verse":"16","text":"Neka Kristova riječ u svem svojem bogatstvu prebiva u vama. Poučavajte se i opominjite međusobno sa svom mudrošću. U srcu pjevajte Bogu psalme, hvalospjeve i duhovne pjesme sa zahvalnošću."},{"book":"Kološanima","chapter":"3","verse":"17","text":"I ma što činili, riječju ili djelom, činite u ime Gospodina Isusa, zahvaljujući po njemu Bogu Ocu."},{"book":"Kološanima","chapter":"3","verse":"18","text":"Žene, pokoravajte se svojim muževima kao što dolikuje u Gospodinu."},{"book":"Kološanima","chapter":"3","verse":"19","text":"Muževi, volite svoje žene i ne budite osorni prema njima."},{"book":"Kološanima","chapter":"3","verse":"20","text":"Djeco, slušajte u svemu roditelje jer je to ugodno Gospodinu."},{"book":"Kološanima","chapter":"3","verse":"21","text":"Očevi, ne ogorčujte svoju djecu da ne postanu malodušna."},{"book":"Kološanima","chapter":"3","verse":"22","text":"Robovi, budite poslušni svojim zemaljskim gospodarima u svemu. Ne trudite se da im ugodite samo dok vas vide, već uvijek tako činite, iskrena srca, u strahu Gospodnjem."},{"book":"Kološanima","chapter":"3","verse":"23","text":"Što god činili, činite od srca, kao Gospodinu, a ne ljudima."},{"book":"Kološanima","chapter":"3","verse":"24","text":"Znajte da ćete od Gospodina kao nagradu dobiti baštinu. Služite Gospodinu Kristu."},{"book":"Kološanima","chapter":"3","verse":"25","text":"Tko čini nepravdu, dobit će i plaću nepravednika. U Bogu nema pristranosti!"}]}