{"data":[{"book":"Yak'ob","chapter":"5","verse":"1","text":"Andoor it gaaletswotso! aab waa k'ewere, weerali gond bek'o it ats b́weetwotse kuhar efere."},{"book":"Yak'ob","chapter":"5","verse":"2","text":"It gaaljamo ok'wutsere. It tahonowere biliyon meewtsere."},{"book":"Yak'ob","chapter":"5","verse":"3","text":"5:2-3 Mat. 6:19  It awntsonat it ambaron ajwutsere, bí aj ajonwere gawe itats b́wotiti, it meetsonowere tawok'owe b́meetiye, s'uwaatsi aaw hanotsitse ay gaalo ko'irte."},{"book":"Yak'ob","chapter":"5","verse":"4","text":"5:4 Iwi. 24:14-15  Hamb it tarootse k'es'roon jints fini ashuwots k'awuntso bik' itde'e bokuhi k'ááro b́shiyeyri, mááy ko'iruwots k'ááronowere dari kes'i jirwots doonzo waazats bodrere."},{"book":"Yak'ob","chapter":"5","verse":"5","text":"Datsatsi it beyo b́dowere it shuntsok' beerte. It tooko shukosh k'aniyets miinzok'o shopidek'rte."},{"book":"Yak'ob","chapter":"5","verse":"6","text":"Kááwo ats angshat úd'rte, bíwere itn k'eferatse."},{"book":"Yak'ob","chapter":"5","verse":"7","text":"Eshuwwotso! eshe haniyak doonzo b́waafetsosh k'amoon korere, goshtso b́ dats shintsonat ili awusho b́ daatsfetsosh k'amefetsr mangts k'awunts detstso b́ datsi shuwo kotfe."},{"book":"Yak'ob","chapter":"5","verse":"8","text":"Itwere mank'o k'amoore, doozo weyi aawo b́karntsotse it nibon kup'ore."},{"book":"Yak'ob","chapter":"5","verse":"9","text":"Eshúwotso! iti k'orerawok'o, it ats atseyo mumundk'ayere, Hamb eshe angshituwo fengeshatse need'wtsere."},{"book":"Yak'ob","chapter":"5","verse":"10","text":"Eshúwotso, doonzo shútson keewts nebiyatiyots gond bek'o k'amoon dek'on bo artsok'o danere."},{"book":"Yak'ob","chapter":"5","verse":"11","text":"5:11 Iyo. 1:21-22; 2:10; Dub. 103:8  Dabnu k'amoon kúp'ts manots «Derekne» etiruwone boosha, Iyob awuk'o b́ k'amtsok'o shishrte. doononwere il bísh b́ k'alts sheeng keewo bek'rte, mannowere doonzo maartsonat maac' nefetso b́ wottsok'o bek'rte."},{"book":"Yak'ob","chapter":"5","verse":"12","text":"Eshúwotso! b́jamon daron wotowa datson jam keewon keewonoru taark'ayere, it keewo ee eta wotiyal arikon ee eto wotowe, woteratse wotiyal arikon woteratse erere, mank'o woto b́ k'azalomó it ats angshetuwe."},{"book":"Yak'ob","chapter":"5","verse":"13","text":"Ititse bí ats kic' bodts asho b́ beyal Ik'o k'onuwe, geneúts asho b́ beyal Ik'o udefetsr dúwe."},{"book":"Yak'ob","chapter":"5","verse":"14","text":"5:14 Mar. 6:13  Ititsere shodts asho b́ beyal Ik' maa eenashuwotsi bíyok s'eede'e, boowere shodts manats doonzo Iyesus shútson zeyito furr Ik'o k'onune."},{"book":"Yak'ob","chapter":"5","verse":"15","text":"Hank'o imnetiyats need'ts Ik' k'ono shodts man kashituwe, Doonzonu b́ shodotse bín kashituwe, b́ fints morro b́ beyalo bísh orowa etetuwe."},{"book":"Yak'ob","chapter":"5","verse":"16","text":"Mansh it kashituwok'o it morro it ats atsewosh kewewore, iko k'oshosh Ik'o k'onuwe, kááw ash Ik' k'ono ay k'awuntso daatsit ango detsfe,"},{"book":"Yak'ob","chapter":"5","verse":"17","text":"5:17 1 Naash. 17:1; 18:1  Eliyas nonk'o ashe b́ teshi, wotowa bako awusho b́ búyawok'o kúp'shdek't b́ k'oni keez natonat worwoti badosh datsats eegoru awusho búyatse."},{"book":"Yak'ob","chapter":"5","verse":"18","text":"Aaninwere Ik'o b́ k'onre daro awusho b́ imi, datsunuwere aani shúwo b imi."},{"book":"Yak'ob","chapter":"5","verse":"19","text":"T eshúwotso! ititsere iko ari keewi weratseere b́ keshal k'osho ari weero maants bín bí aaniyal,"},{"book":"Yak'ob","chapter":"5","verse":"20","text":"5:20 Ari. 10:12; 1 P'et'. 4:8  morretso b́ darts weeratse bí aaniyal, morretso kashu k'irotse b́kashituwok'onat ay morrosh orowa eto bísh b́ daatsituwok'o dande'e."}]}