{"data":[{"book":"Makowe","chapter":"3","verse":"1","text":"Lisu'ba limo musaa tisa pipi na kitamwiyo, yai saa yo lu'ba, Petili na Yoani bayendage kulua lwa nyumba ya Nnu'ngu'."},{"book":"Makowe","chapter":"3","verse":"2","text":"Bai, paabile na mundu yumo ywaabile kitewe bu'ka belekwa. Abi'ki'lwage pa niango wa nyumba ya Nnu'ngu' waukemelwage Mzuli, kila lisu'ba li'nga alu'be kwa bandu babayingya mulua lwa nyumba ya Nnu'ngu'."},{"book":"Makowe","chapter":"3","verse":"3","text":"Yu'lu' kitewe paabweni Petili na Yoani bai papipi no yingya mulua lwa nyumba ya Nnu'ngu', ngaalu'ba bannyangatiye mbanje."},{"book":"Makowe","chapter":"3","verse":"4","text":"Petili na Yoani ngabammu'nju'lya minyo, naywembe Petili ngammakia, “Utulinge!”"},{"book":"Makowe","chapter":"3","verse":"5","text":"Yu'lu' kitewe ngaalinga, ku'no kau'bi'lya pata kili'be bu'ka kwabe."},{"book":"Makowe","chapter":"3","verse":"6","text":"Lakini Petili ngammakia, “Ne ntu'pu' mbanje, ila si'lu' sanibile naso ngasanilu'a kupeya. Kwa lina lya Yesu Kilisitu ywa ku Nasaleti, uyi'me kwa magu'lu' gako uyende!”"},{"book":"Makowe","chapter":"3","verse":"7","text":"Bu'kapo ngankamwa luboko lwake lwa kummalyo kuntu'ndu'bi'ya, papalu'palu' magu'lu' gake ngagapata makakala."},{"book":"Makowe","chapter":"3","verse":"8","text":"Ngau'mba no yi'ma, no tumbwa yenda kwa magu'lu' gake. Bu'kapo ngayingya mulua lwa nyumba ya Nnu'ngu' pamope na Petili na Yoani, ku'no kayenda no u'mbau'mba na kunnumba Nnu'ngu'."},{"book":"Makowe","chapter":"3","verse":"9","text":"Bandu boti babaabile palu', ngabammona kayenda kwa magu'lu' gake ku'no kannumba Nnu'ngu'."},{"book":"Makowe","chapter":"3","verse":"10","text":"Pabakwipwi panga nga yu'lu' ywaabile kalu'balu'ba palu' pa niango Mzuli wa nyumba ya Nnu'ngu', ngabasangala muno ata baakombwili tanga gagampatike."},{"book":"Makowe","chapter":"3","verse":"11","text":"Mundu ywo ywatepulilwe apendili lekana na Petili na Yoani, na bandu boti ngabasangala muno, no butukya mu Balasa lya Selemani."},{"book":"Makowe","chapter":"3","verse":"12","text":"Petili paabweni bandu bakongolekine, ngaabakia, “Mwenga mwabandu ba ku Isilaili, mwanjaa ki'li' mulisangala likowe li'no? Mboni mutubu'nju'lya minyo kwa kutusangala, baya kwake kati twenga tupangite kwa makakala au kwa upeleteu witu kumpangiya mundu yu' ayende kwa magu'lu' gake?"},{"book":"Makowe","chapter":"3","verse":"13","text":"Nnu'ngu' ywa Bulaimu, Isaki na Yakobi, Nnu'ngu' ywa akinatati' bitu ankwi'yite ntumisi wake Yesu. Lakini mwenga mwaatikumpiya li'nga apwatilwe kiwo na kunkana nnu'ngi' ya Pilato, pamope no panga Pilato ammakiangite annekekeye ayende."},{"book":"Makowe","chapter":"3","verse":"14","text":"Yu'lu' ywaabile Mpeleteu na mwene Aki mwaatikunkana, na mwenga ngamummakia Pilato annyu'gu'li yu'lu' mmulagi."},{"book":"Makowe","chapter":"3","verse":"15","text":"Bai, mwammulige ywaabile kitumbu sa bwu'mi, lakini Nnu'ngu' ngannyu'ya bu'ka kuuwi'li. Twenga ngatwaakong'ondeli ba makowe ga."},{"book":"Makowe","chapter":"3","verse":"16","text":"Mundu yu' ywamumona na kuntanga apatike kai' makakala kwa uweso wa lina lya Yesu. Kwa ndi'la yo u'bi'lya lina li' kakape ywembe atepulilwe, kati mwamwibonia mwabene."},{"book":"Makowe","chapter":"3","verse":"17","text":"“Mwalongo bangu', ndangite panga mwenga na api'ndo binu mwampangite Yesu aga goti wangali tanga namani samupanga."},{"book":"Makowe","chapter":"3","verse":"18","text":"Lakini kwa ndi'la yi' Nnu'ngu' ayomolekeyage si'lu' sasaalondolilwe na alondoli ba Nnu'ngu' boti, panga Kilisitu wake alu'a teselwa."},{"book":"Makowe","chapter":"3","verse":"19","text":"Bai, mugalambuke na kummuyangania Nnu'ngu', li'nga ansami masambi ginu."},{"book":"Makowe","chapter":"3","verse":"20","text":"Bu'kapo Bwana annetya nsimu wo pu'mu'lya, naywembe alu'a kuntuma Kilisitu ywaabi'kilwe bu'ka kwai'mbu' li'nga kunkosopolya mwe, nga Yesu."},{"book":"Makowe","chapter":"3","verse":"21","text":"Ywembe aapalikwa igala kunani mpaka pawalu'a timya nsimu wa Nnu'ngu', paabi'ka wiso ili'be yoti, kati mu'lu' mwaabaite bu'ka kwai'mbu' kwa alondoli bake apeleteu."},{"book":"Makowe","chapter":"3","verse":"22","text":"Kwa mwanjaa Musa aabaite, ‘Bwana Nnu'ngu' winu alu'a kunsaulyanga nnondoli ywalandana nanenga bu'ka mulukolo lwinu, yaapalikwa kunnyu'wa ywo kwa kila likowe lyaalu'a kummakia."},{"book":"Makowe","chapter":"3","verse":"23","text":"Na mundu ywoywoti ywaalu'a kotoka kunnyu'wa aywo nnondoli ywa Nnu'ngu', aabi'ki'lwa kuutalu na bandu bake no langamiswa.’"},{"book":"Makowe","chapter":"3","verse":"24","text":"Alondoli boti ba Nnu'ngu', tumbulya Samweli na balu' babammi'ngi'yite, baalondwi abali ya makowe ga gagapangika masu'ba gano."},{"book":"Makowe","chapter":"3","verse":"25","text":"Mwenga mwabana ba alondoli, na lilagano lya Nnu'ngu' lyaapangite na kiu'ku'lu' binu lyaai kasinu. Kati mwammakie Bulaimu, ‘Kwa ndi'la ya lubelekwo lwako, makabila goti ga padunia gaalu'a yaliwa.’"},{"book":"Makowe","chapter":"3","verse":"26","text":"Nnu'ngu' pannyu'yite ntumisi wake Yesu, ngaantumike wi'ti' kasinu, li'nga annyali kwa kunng'alambwa kila yumo ywinu bu'ka mundi'la yake ndau.”"}]}