{"data":[{"book":"سوم یوحنا","chapter":"1","verse":"1","text":"از شیخ کلیسا،"},{"book":"سوم یوحنا","chapter":"1","verse":"2","text":"برادر عزیزم، از خدا می‌خواهم که در تمام کارهایت موفق باشی، و بدنت نیز مانند روحت در سلامتی و تندرستی باشد."},{"book":"سوم یوحنا","chapter":"1","verse":"3","text":"وقتی برادران مسیحی ما به اینجا آمدند، مرا بسیار شاد کردند، زیرا به من خبر دادند که به حقایق الهی وفاداری و مطابق احکام انجیل در راستی رفتار می‌کنی."},{"book":"سوم یوحنا","chapter":"1","verse":"4","text":"برای من هیچ دلخوشی بزرگتر از این نیست که بشنوم فرزندانم اینچنین از حقیقت پیروی می‌کنند."},{"book":"سوم یوحنا","chapter":"1","verse":"5","text":"برادر عزیز، تو در خدمت خود به خداوند، وفادار هستی، زیرا از خادمین او که از آنجا عبور می‌کنند، پذیرایی می‌کنی، هرچند که از آشنایان تو نیستند."},{"book":"سوم یوحنا","chapter":"1","verse":"6","text":"ایشان در کلیسای ما از رفتار پر محبت تو تعریف‌ها کرده‌اند. پس کاری نیکو می‌کنی اگر ایشان را آن گونه که سزاوار خداست، روانۀ سفر کنی."},{"book":"سوم یوحنا","chapter":"1","verse":"7","text":"زیرا ایشان برای خدمت به خداوند سفر می‌کنند و پیغام انجیل را به کسانی که هنوز به مسیح ایمان نیاورده‌اند اعلام می‌نمایند، بدون آنکه کمکی از آنان دریافت دارند."},{"book":"سوم یوحنا","chapter":"1","verse":"8","text":"پس بر ما واجب است که به چنین افراد کمک کنیم تا ما نیز در پیشبرد حقیقت، با ایشان شریک گردیم."},{"book":"سوم یوحنا","chapter":"1","verse":"9","text":"در این باره، قبلاً نامه‌ای مختصر به کلیسا نوشتم، اما دیوترَفیس که مقام رهبری را دوست دارد، ما را تحویل نمی‌گیرد."},{"book":"سوم یوحنا","chapter":"1","verse":"10","text":"وقتی آمدم، اعمال نادرست او را برایت تعریف خواهم کرد، تا بدانی چه اتهامات و سخنان زشتی به ما نسبت داده است. او، نه تنها خدمتگزاران کلیسا را که در سفر هستند، پذیرایی و خدمت نمی‌کند، بلکه دیگران را نیز وادار می‌کند تا ایشان را به خانهٔ خود نپذیرند، و اگر کسی به سخن او توجه نکند، او را از کلیسا بیرون می‌کند."},{"book":"سوم یوحنا","chapter":"1","verse":"11","text":"ای عزیز، بدی را سرمشق خود نساز، بلکه از نیکی سرمشق بگیر؛ زیرا کسی که نیکی می‌کند، فرزند خداست، اما کسی که همواره خواهان بدی باشد، خدا را نمی‌شناسد."},{"book":"سوم یوحنا","chapter":"1","verse":"12","text":"اما همه شهادت خوبی دربارهٔ دیمیتریوس می‌دهند و این شهادت راست است. ما نیز می‌گوییم که او شخص خوبی است و می‌دانی که راست می‌گوییم."},{"book":"سوم یوحنا","chapter":"1","verse":"13","text":"مطالب بسیاری برای گفتن دارم، اما نمی‌خواهم همه را در این نامه بنویسم،"},{"book":"سوم یوحنا","chapter":"1","verse":"14","text":"زیرا امیدوارم به‌زودی تو را ببینم تا حضوراً گفتگو کنیم."},{"book":"سوم یوحنا","chapter":"1","verse":"15","text":"آرامش بر تو باد. دوستان همگی سلام می‌رسانند. سلام مرا به یکایک دوستان برسان."}]}