{"data":[{"book":"Deuteronomio","chapter":"15","verse":"1","text":"Al fin de cada siete años harás una remisión."},{"book":"Deuteronomio","chapter":"15","verse":"2","text":"Este es el modo de la remisión: Todo acreedor condonará lo que haya prestado a su prójimo. No se lo exigirá a su prójimo ni a su hermano, porque se proclama la remisión de Yavé."},{"book":"Deuteronomio","chapter":"15","verse":"3","text":"Al extranjero lo puedes cobrar, pero a tu hermano perdonarás todo lo que tenga de ti,"},{"book":"Deuteronomio","chapter":"15","verse":"4","text":"para que así no haya mendigo en medio de ti. Porque Yavé te bendecirá con abundancia en la tierra que Yavé tu ʼElohim te da como herencia para que la poseas,"},{"book":"Deuteronomio","chapter":"15","verse":"5","text":"si solo escuchas atentamente la voz de Yavé tu ʼElohim, para observar cuidadosamente todos estos Mandamientos que yo te ordeno hoy."},{"book":"Deuteronomio","chapter":"15","verse":"6","text":"Porque Yavé tu ʼElohim te bendecirá como te prometió: Prestarás a muchas naciones, pero tú no tomarás prestado. Dominarás a muchas naciones, pero a ti no te dominarán."},{"book":"Deuteronomio","chapter":"15","verse":"7","text":"Cuando haya en medio de ti un necesitado de alguno de tus hermanos en alguna de tus ciudades, en la tierra que Yavé tu ʼElohim te da, no endurecerás tu corazón ni cerrarás tu mano a tu hermano pobre,"},{"book":"Deuteronomio","chapter":"15","verse":"8","text":"sino le abrirás tu mano liberalmente y le prestarás con generosidad suficiente para su necesidad."},{"book":"Deuteronomio","chapter":"15","verse":"9","text":"Guárdate de no tener en tu corazón alguna intención perversa, y te digas: Se acerca el año séptimo, el de la remisión, y tus ojos sean hostiles hacia tu hermano pobre y nada le des, y clame contra ti a Yavé, y resulte en ti pecado."},{"book":"Deuteronomio","chapter":"15","verse":"10","text":"Sin falta le darás, y tu corazón no será mezquino cuando le des, porque a causa de esto, Yavé tu ʼElohim te bendecirá en todas tus obras y en todo lo que emprendas."},{"book":"Deuteronomio","chapter":"15","verse":"11","text":"Porque no dejarán de estar presente los necesitados en la tierra. Por eso yo te ordeno: Abrirás con generosidad tu mano a tu hermano, al necesitado y pobre en tu tierra."},{"book":"Deuteronomio","chapter":"15","verse":"12","text":"Si tu hermano, hebreo o hebrea, se vende a ti, te servirá seis años, pero al séptimo año lo dejarás ir libre."},{"book":"Deuteronomio","chapter":"15","verse":"13","text":"Cuando lo dejes ir libre, no lo enviarás con las manos vacías,"},{"book":"Deuteronomio","chapter":"15","verse":"14","text":"sino lo abastecerás generosamente de tu rebaño, de tu era y tu lagar. Le darás de aquello con lo cual Yavé te bendijo."},{"book":"Deuteronomio","chapter":"15","verse":"15","text":"Te acordarás que fuiste esclavo en tierra de Egipto, y que Yavé tu ʼElohim te rescató. Por eso yo te ordeno esto hoy."},{"book":"Deuteronomio","chapter":"15","verse":"16","text":"Pero si, porque te ama a ti y a tu familia, y le va bien contigo, él te dice: No te dejaré,"},{"book":"Deuteronomio","chapter":"15","verse":"17","text":"entonces tomarás un punzón, horadarás su oreja contra la puerta y será tu esclavo para siempre. Del mismo modo harás con tu esclava."},{"book":"Deuteronomio","chapter":"15","verse":"18","text":"No te parezca duro dejarlo libre, porque por la mitad del salario de un jornalero te sirvió seis años. Así Yavé tu ʼElohim te bendecirá en todo lo que hagas."},{"book":"Deuteronomio","chapter":"15","verse":"19","text":"Consagrarás a Yavé tu ʼElohim todo primogénito macho nacido de tu manada de ganado vacuno y de tu rebaño. No te sirvas del primogénito de tu manada de ganado vacuno, ni trasquiles el primogénito de tu rebaño."},{"book":"Deuteronomio","chapter":"15","verse":"20","text":"Te los comerás delante de Yavé tu ʼElohim, de año en año, tú y tu familia, en el lugar que Yavé escoja."},{"book":"Deuteronomio","chapter":"15","verse":"21","text":"Si hay en él algún defecto, si es ciego o cojo, o tiene cualquier defecto, no lo sacrificarás a Yavé tu ʼElohim."},{"book":"Deuteronomio","chapter":"15","verse":"22","text":"Te lo comerás en tus ciudades. Podrán comer de él tanto el impuro como el purificado, como si fuera gacela o venado."},{"book":"Deuteronomio","chapter":"15","verse":"23","text":"Solo que no comerás su sangre. La derramarás en la tierra como agua."}]}