{"data":[{"book":"३ योहनः","chapter":"1","verse":"1","text":"प्राचीनो ऽहं सत्यमताद् यस्मिन् प्रीये तं प्रियतमं गायं प्रति पत्रं लिखामि।"},{"book":"३ योहनः","chapter":"1","verse":"2","text":"हे प्रिय, तवात्मा यादृक् शुभान्वितस्तादृक् सर्व्वविषये तव शुभं स्वास्थ्यञ्च भूयात्।"},{"book":"३ योहनः","chapter":"1","verse":"3","text":"भ्रातृभिरागत्य तव सत्यमतस्यार्थतस्त्वं कीदृक् सत्यमतमाचरस्येतस्य साक्ष्ये दत्ते मम महानन्दो जातः।"},{"book":"३ योहनः","chapter":"1","verse":"4","text":"मम सन्तानाः सत्यमतमाचरन्तीतिवार्त्तातो मम य आनन्दो जायते ततो महत्तरो नास्ति।"},{"book":"३ योहनः","chapter":"1","verse":"5","text":"हे प्रिय, भ्रातृन् प्रति विशेषतस्तान् विदेशिनो भृातृन् प्रति त्वया यद्यत् कृतं तत् सर्व्वं विश्वासिनो योग्यं।"},{"book":"३ योहनः","chapter":"1","verse":"6","text":"ते च समितेः साक्षात् तव प्रम्नः प्रमाणं दत्तवन्तः, अपरम् ईश्वरयोग्यरूपेण तान् प्रस्थापयता त्वया सत्कर्म्म कारिष्यते।"},{"book":"३ योहनः","chapter":"1","verse":"7","text":"यतस्ते तस्य नाम्ना यात्रां विधाय भिन्नजातीयेभ्यः किमपि न गृहीतवन्तः।"},{"book":"३ योहनः","chapter":"1","verse":"8","text":"तस्माद् वयं यत् सत्यमतस्य सहाया भवेम तदर्थमेतादृशा लोका अस्माभिरनुग्रहीतव्याः।"},{"book":"३ योहनः","chapter":"1","verse":"9","text":"समितिं प्रत्यहं पत्रं लिखितवान् किन्तु तेषां मध्ये यो दियत्रिफिः प्रधानायते सो ऽस्मान् न गृह्लाति।"},{"book":"३ योहनः","chapter":"1","verse":"10","text":"अतो ऽहं यदोपस्थास्यामि तदा तेन यद्यत् क्रियते तत् सर्व्वं तं स्मारयिष्यामि, यतः स दुर्व्वाक्यैरस्मान् अपवदति, तेनापि तृप्तिं न गत्वा स्वयमपि भ्रातृन् नानुगृह्लाति ये चानुग्रहीतुमिच्छन्ति तान् समितितो ऽपि बहिष्करोति।"},{"book":"३ योहनः","chapter":"1","verse":"11","text":"हे प्रिय, त्वया दुष्कर्म्म नानुक्रियतां किन्तु सत्कर्म्मैव। यः सत्कर्म्माचारी स ईश्वरात् जातः, यो दुष्कर्म्माचारी स ईश्वरं न दृष्टवान्।"},{"book":"३ योहनः","chapter":"1","verse":"12","text":"दीमीत्रियस्य पक्षे सर्व्वैः साक्ष्यम् अदायि विशेषतः सत्यमतेनापि, वयमपि तत्पक्षे साक्ष्यं दद्मः, अस्माकञ्च साक्ष्यं सत्यमेवेति यूयं जानीथ।"},{"book":"३ योहनः","chapter":"1","verse":"13","text":"त्वां प्रति मया बहूनि लेखितव्यानि किन्तु मसीलेखनीभ्यां लेखितुं नेच्छामि।"},{"book":"३ योहनः","chapter":"1","verse":"14","text":"अचिरेण त्वां द्रक्ष्यामीति मम प्रत्याशास्ते तदावां सम्मुखीभूय परस्परं सम्भाषिष्यावहे।"},{"book":"३ योहनः","chapter":"1","verse":"15","text":"तव शान्ति र्भूयात्। अस्माकं मित्राणि त्वां नमस्कारं ज्ञापयन्ति त्वमप्येकैकस्य नाम प्रोच्य मित्रेभ्यो नमस्कुरु। इति।"}]}