{"data":[{"book":"Sálmarnir","chapter":"102","verse":"1-2","text":"Drottinn, heyrðu bæn mína! Hlustaðu á ákall mitt!"},{"book":"Sálmarnir","chapter":"102","verse":"3","text":"Snúðu ekki baki við mér á ógæfutímum. Hneigðu eyra þitt að mér og svaraðu mér fljótt."},{"book":"Sálmarnir","chapter":"102","verse":"4-5","text":"Ævi mín líður svo hratt, dagarnir fljúga hver af öðrum. Heilsan er búin, hjartað er sjúkt – ég er eins og visið strá. Maturinn er bragðlaus, ég er hættur að finna bragð."},{"book":"Sálmarnir","chapter":"102","verse":"6","text":"Ég er ekkert nema skinn og bein."},{"book":"Sálmarnir","chapter":"102","verse":"7","text":"Ég er líkastur pelikan í eyðimörk eða uglu í húsarúst."},{"book":"Sálmarnir","chapter":"102","verse":"8","text":"Ég ligg andvaka og styn eins og einmana fugl á þaki."},{"book":"Sálmarnir","chapter":"102","verse":"9","text":"Óvinir mínir hæða mig og spotta dag eftir dag."},{"book":"Sálmarnir","chapter":"102","verse":"10-11","text":"Fæða mín er aska, ekki brauð, og drykkur minn blandast tárum mínum. Þú ert mér reiður Drottinn og hefur varpað mér burt frá þér."},{"book":"Sálmarnir","chapter":"102","verse":"12","text":"Líf mitt líður burt eins og kvöldskuggi. Ég visna eins og gras"},{"book":"Sálmarnir","chapter":"102","verse":"13","text":"en þú Drottinn ríkir í dýrð þinni að eilífu. Þinn orðstír mun lifa frá kynslóð til kynslóðar."},{"book":"Sálmarnir","chapter":"102","verse":"14","text":"Ég veit að þú munt koma og vægja Jerúsalem. – Gerðu það núna! – Efndu loforð þitt um hjálp."},{"book":"Sálmarnir","chapter":"102","verse":"15","text":"Því að þjóð þín elskar hvern stein í múr hennar og jafnvel rykið á strætum hennar."},{"book":"Sálmarnir","chapter":"102","verse":"16","text":"Þjóðirnar og konungar þeirra skjálfi fyrir Drottni og hans miklu dýrð,"},{"book":"Sálmarnir","chapter":"102","verse":"17","text":"því að Drottinn mun endurreisa Jerúsalem og birtast þar í dýrð!"},{"book":"Sálmarnir","chapter":"102","verse":"18","text":"Hann hlustar á bænir fátæklinganna, gefur gaum að beiðni þeirra."},{"book":"Sálmarnir","chapter":"102","verse":"19","text":"Þetta hef ég skráð til þess að komandi kynslóðir lofi Drottin fyrir öll hans verk. Fólk sem enn hefur ekki séð dagsins ljós mun vegsama hann."},{"book":"Sálmarnir","chapter":"102","verse":"20","text":"Segið þeim að Drottinn leit niður frá musteri sínu á himnum."},{"book":"Sálmarnir","chapter":"102","verse":"21","text":"Hann heyrði stunur þjóðar sinnar í ánauðinni – hún var dauðans matur – og hann frelsaði hana!"},{"book":"Sálmarnir","chapter":"102","verse":"22-23","text":"Þess vegna streyma þúsundir til musteris hans í Jerúsalem og lofa hann og vegsama um alla borgina. Konungar jarðarinnar eru í þeim hópi."},{"book":"Sálmarnir","chapter":"102","verse":"24","text":"Hann hefur tekið frá mér lífskraftinn og stytt ævi mína."},{"book":"Sálmarnir","chapter":"102","verse":"25","text":"En ég hrópaði til hans: „Þú, Guð sem lifir að eilífu, láttu mig ekki deyja fyrir aldur fram!"},{"book":"Sálmarnir","chapter":"102","verse":"26","text":"Í upphafi lagðir þú undirstöður jarðarinnar og himnarnir eru verk handa þinna."},{"book":"Sálmarnir","chapter":"102","verse":"27","text":"Þau munu hverfa en þú ert að eilífu. Þau fyrnast, líkt og slitin föt sem lögð eru til hliðar."},{"book":"Sálmarnir","chapter":"102","verse":"28","text":"En þú ert hinn sami og ár þín taka aldrei enda."},{"book":"Sálmarnir","chapter":"102","verse":"29","text":"En afkomendur okkar munu lifa og þú munt varðveita þá, kynslóð fram af kynslóð.“"}]}