{"data":[{"book":"Sálmarnir","chapter":"105","verse":"1","text":"Þakkið Drottni fyrir öll hans undursamlegu verk og segið frá þeim meðal þjóðanna."},{"book":"Sálmarnir","chapter":"105","verse":"2","text":"Syngið fyrir hann, leikið fyrir hann og segið öllum frá máttarverkum hans."},{"book":"Sálmarnir","chapter":"105","verse":"3","text":"Lofið og vegsamið hans heilaga nafn. Þið sem tilbiðjið Drottin, fagnið!"},{"book":"Sálmarnir","chapter":"105","verse":"4","text":"Leitið hans og máttar hans, og keppið eftir að kynnast honum!"},{"book":"Sálmarnir","chapter":"105","verse":"5-6","text":"Minnist dásemdarverkanna sem hann vann fyrir okkur, sína útvöldu þjóð, afkomendur Abrahams og Jakobs, þjóna hans. Munið þið hvernig hann útrýmdi óvinum okkar?"},{"book":"Sálmarnir","chapter":"105","verse":"7","text":"Hann er Drottinn, Guð okkar. Elska hans blasir við hvar sem er í landinu."},{"book":"Sálmarnir","chapter":"105","verse":"8-9","text":"Þótt þúsund kynslóðir líði, þá gleymir hann ekki loforði sínu, sáttmála sínum við Abraham og Ísak."},{"book":"Sálmarnir","chapter":"105","verse":"10-11","text":"Þennan sáttmála endurnýjaði hann við Jakob. Þetta er hans eilífi sáttmáli við Ísrael: „Ég mun gefa ykkur Kanaansland að erfð.“"},{"book":"Sálmarnir","chapter":"105","verse":"12","text":"Þetta sagði hann meðan þeir voru enn fámennir, já mjög fáir, og bjuggu sem útlendingar í landinu."},{"book":"Sálmarnir","chapter":"105","verse":"13","text":"Síðar dreifðust þeir meðal þjóðanna og hröktust úr einu landinu í annað."},{"book":"Sálmarnir","chapter":"105","verse":"14","text":"Samt leyfði hann engum að kúga þá og refsaði konungum sem það reyndu."},{"book":"Sálmarnir","chapter":"105","verse":"15","text":"„Snertið ekki við mínum útvöldu og gerið spámönnum mínum ekkert mein.“ sagði hann."},{"book":"Sálmarnir","chapter":"105","verse":"16","text":"Og hann lét hungursneyð koma yfir Kanaansland og allur matur gekk til þurrðar."},{"book":"Sálmarnir","chapter":"105","verse":"17","text":"Þá sendi hann Jósef í ánauð til Egyptalands, þjóð sinni til bjargar."},{"book":"Sálmarnir","chapter":"105","verse":"18","text":"Þeir hlekkjuðu hann og þjáðu,"},{"book":"Sálmarnir","chapter":"105","verse":"19","text":"en Guð lét hann þola eldraunina og batt að lokum enda á fangavist hans."},{"book":"Sálmarnir","chapter":"105","verse":"20","text":"Og faraó sendi eftir Jósef og lét hann lausan,"},{"book":"Sálmarnir","chapter":"105","verse":"21","text":"og setti hann svo yfir allar eigur sínar."},{"book":"Sálmarnir","chapter":"105","verse":"22","text":"Þá hafði Jósef vald til að fangelsa höfðingja og segja ráðgjöfum konungs til."},{"book":"Sálmarnir","chapter":"105","verse":"23","text":"Síðar kom Jakob (Ísrael) til Egyptalands og settist þar að með sonum sínum."},{"book":"Sálmarnir","chapter":"105","verse":"24","text":"Þau ár fjölgaði Ísrael mjög, já svo mjög að þeir urðu fjölmennari en Egyptar, sem réðu landinu."},{"book":"Sálmarnir","chapter":"105","verse":"25","text":"En Guð sneri hjörtum Egypta gegn Ísrael, þeir hötuðu þá og hnepptu í þrældóm."},{"book":"Sálmarnir","chapter":"105","verse":"26","text":"Þá útvaldi Guð Móse sem fulltrúa sinn og Aron honum til hjálpar."},{"book":"Sálmarnir","chapter":"105","verse":"27","text":"Hann gjörði tákn meðal Egypta og vakti þannig ótta hjá þeim."},{"book":"Sálmarnir","chapter":"105","verse":"28","text":"Þeir fóru að skipun Drottins og hann sendi myrkur yfir landið,"},{"book":"Sálmarnir","chapter":"105","verse":"29","text":"breytti ám og vötnum í blóð svo að fiskurinn dó."},{"book":"Sálmarnir","chapter":"105","verse":"30","text":"Þá kom flóðbylgja af froskum – þeir voru um allt, jafnvel í svefnherbergi konungs!"},{"book":"Sálmarnir","chapter":"105","verse":"31","text":"Að skipun Móse fylltist landið af mývargi og flugum."},{"book":"Sálmarnir","chapter":"105","verse":"32","text":"Í stað regns dundi banvænt hagl yfir landið og eldingar skelfdu íbúana."},{"book":"Sálmarnir","chapter":"105","verse":"33","text":"Vínviður þeirra og fíkjutré drápust, féllu brotin til jarðar."},{"book":"Sálmarnir","chapter":"105","verse":"34","text":"Þá bauð hann engisprettum að naga allan grænan gróður"},{"book":"Sálmarnir","chapter":"105","verse":"35","text":"og eyðileggja uppskeruna, – hvílík plága!"},{"book":"Sálmarnir","chapter":"105","verse":"36","text":"Þá deyddi hann frumburðina, – elsta barn í hverri egypskri fjölskyldu – þar fór framtíðarvonin."},{"book":"Sálmarnir","chapter":"105","verse":"37","text":"Og Drottinn leiddi sitt fólk heilu og höldnu út úr Egyptalandi, hlaðið gulli og silfri. Ekkert þeirra var veikt eða vanmáttugt."},{"book":"Sálmarnir","chapter":"105","verse":"38","text":"Og Egyptar voru því fegnastir þegar Ísraelsmenn héldu á brott, því að þeir óttuðust þá."},{"book":"Sálmarnir","chapter":"105","verse":"39","text":"Um daga breiddi Guð út ský og hlífði þeim gegn brennheitri sólinni og um nætur lýsti hann þeim leiðina með eldstólpa."},{"book":"Sálmarnir","chapter":"105","verse":"40","text":"Þeir báðu um kjöt og hann sendi þeim lynghænsni og brauð gaf hann þeim – manna, brauð frá himni."},{"book":"Sálmarnir","chapter":"105","verse":"41","text":"Hann opnaði klettinn og vatnið spratt fram og varð að læk í eyðimörkinni."},{"book":"Sálmarnir","chapter":"105","verse":"42","text":"Hann minntist loforðs síns til Abrahams, þjóns síns,"},{"book":"Sálmarnir","chapter":"105","verse":"43","text":"og leiddi sitt útvalda fólk fagnandi út úr Egyptalandi."},{"book":"Sálmarnir","chapter":"105","verse":"44","text":"Og hann gaf þeim lönd heiðingjanna, sem stóðu í fullum blóma með þroskaða uppskeru og þeir átu það sem aðrir höfðu sáð til."},{"book":"Sálmarnir","chapter":"105","verse":"45","text":"Allt skyldi þetta hvetja Ísrael til trúfesti og hlýðni við lög Drottins."}]}