{"data":[{"book":"Sálmarnir","chapter":"119","verse":"1","text":"Sælir eru þeir sem breyta í öllu eftir lögum Guðs."},{"book":"Sálmarnir","chapter":"119","verse":"2","text":"Sælir eru þeir sem leita Guðs og gera vilja hans í hvívetna,"},{"book":"Sálmarnir","chapter":"119","verse":"3","text":"þeir sem hafna málamiðlun við hið illa og ganga heilshugar á Guðs vegum."},{"book":"Sálmarnir","chapter":"119","verse":"4","text":"Þú, Drottinn, gafst okkur lög þín til þess að við hlýddum þeim"},{"book":"Sálmarnir","chapter":"119","verse":"5","text":"– ó, hve ég þrái að breyta grandvarlega eftir þeim."},{"book":"Sálmarnir","chapter":"119","verse":"6","text":"Þá verð ég ekki til skammar, heldur hef hreinan skjöld."},{"book":"Sálmarnir","chapter":"119","verse":"7","text":"Ég vil þakka þér leiðsögn þína og réttláta ögun, það hefur kennt mér að lifa lífinu rétt!"},{"book":"Sálmarnir","chapter":"119","verse":"8","text":"Ég vil vera þér hlýðinn! Og þá veit ég að þú munt alls ekki yfirgefa mig."},{"book":"Sálmarnir","chapter":"119","verse":"9","text":"Hvernig getur ungt fólk lifað hreinu lífi? Með því að hlusta á orð þín og fara eftir þeim."},{"book":"Sálmarnir","chapter":"119","verse":"10","text":"Ég leitaði þín af öllu hjarta – láttu mig ekki villast burt frá boðum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"11","text":"Ég hef íhugað orð þín af kostgæfni og varðveitt þau í hjarta mínu svo að þau verndi mig frá því að syndga."},{"book":"Sálmarnir","chapter":"119","verse":"12","text":"Lof sé þér Drottinn, kenndu mér lög þín."},{"book":"Sálmarnir","chapter":"119","verse":"13","text":"Ég fer með lög þín upphátt"},{"book":"Sálmarnir","chapter":"119","verse":"14","text":"– þau veita mér meiri gleði en mikil auðæfi."},{"book":"Sálmarnir","chapter":"119","verse":"15","text":"Ég vil íhuga þau og hafa þau í heiðri."},{"book":"Sálmarnir","chapter":"119","verse":"16","text":"Ég gleðst yfir þeim og gleymi þeim ekki."},{"book":"Sálmarnir","chapter":"119","verse":"17","text":"Leyfðu mér að lifa langa ævi, og læra að hlýða þér meir og meir."},{"book":"Sálmarnir","chapter":"119","verse":"18","text":"Opnaðu augu mín svo að ég sjái dásemdirnar í orði þínu."},{"book":"Sálmarnir","chapter":"119","verse":"19","text":"Ég er pílagrímur hér á jörðu – mikið vantar mig leiðsögn! Boðorð þín eru mér bæði leiðsögn og kort!"},{"book":"Sálmarnir","chapter":"119","verse":"20","text":"Ég þrái fyrirmæli þín meira en orð fá lýst!"},{"book":"Sálmarnir","chapter":"119","verse":"21","text":"Ávítaðu þá sem hafna boðum þínum. Þeir hafa kallað bölvun yfir sig."},{"book":"Sálmarnir","chapter":"119","verse":"22","text":"Láttu það ekki viðgangast að þeir spotti mig fyrir að hlýða þér."},{"book":"Sálmarnir","chapter":"119","verse":"23","text":"Jafnvel þjóðhöfðingjar hallmæla mér, en samt vil ég halda lög þín."},{"book":"Sálmarnir","chapter":"119","verse":"24","text":"Lögmál þitt er mér bæði ljós og leiðsögn."},{"book":"Sálmarnir","chapter":"119","verse":"25","text":"Ég er bugaður maður, alveg kominn á kné. Lífgaðu mig með orði þínu!"},{"book":"Sálmarnir","chapter":"119","verse":"26","text":"Ég sagði þér áform mín og þú svaraðir mér. Skýrðu nú fyrir mér leiðsögn þína,"},{"book":"Sálmarnir","chapter":"119","verse":"27","text":"svo að ég skilji hvað þú vilt og upplifi dásemdir þínar."},{"book":"Sálmarnir","chapter":"119","verse":"28","text":"Ég græt af hryggð, hjarta mitt er bugað af sorg. Uppörvaðu mig og lífga með orðum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"29-30","text":"Leiddu mig burt frá öllu illu. Hjálpaðu mér, óverðugum, að hlýða lögum þínum, því að ég hef valið að gera rétt."},{"book":"Sálmarnir","chapter":"119","verse":"31","text":"Ég held mér við boðorð þín og hlýði þeim vandlega. Drottinn, forðaðu mér frá öllu rugli."},{"book":"Sálmarnir","chapter":"119","verse":"32","text":"Ég vil kappkosta að fara eftir lögum þínum, því að þú hefur gert mig glaðan í sinni."},{"book":"Sálmarnir","chapter":"119","verse":"33-34","text":"Segðu mér, Drottinn, hvað mér ber að gera og þá mun ég gera það. Ég vil hlýða þér af heilum hug svo lengi sem ég lifi."},{"book":"Sálmarnir","chapter":"119","verse":"35","text":"Ó, leiddu mig um réttan veg, – því hvað er betra en það?!"},{"book":"Sálmarnir","chapter":"119","verse":"36","text":"Gefðu að ég hlýði reglum þínum, en leiti ekki eftir rangfengnum gróða."},{"book":"Sálmarnir","chapter":"119","verse":"37","text":"Snúðu huga mínum frá öllu öðru en því að fylgja þér. Lífgaðu mig, hresstu mig, svo að ég geti horft til þín."},{"book":"Sálmarnir","chapter":"119","verse":"38","text":"Minntu mig á það aftur og aftur að fyrirheit þín gilda fyrir mig! Já, ég treysti þér, heiðra þig og óttast!"},{"book":"Sálmarnir","chapter":"119","verse":"39","text":"Þaggaðu niður háðið og spottið sem beint er að mér, því að lög þín eru góð og þeim fylgi ég."},{"book":"Sálmarnir","chapter":"119","verse":"40","text":"Ég þrái að hlýða þeim. Þess vegna, Drottinn, lífgaðu mig við!"},{"book":"Sálmarnir","chapter":"119","verse":"41","text":"Þú lofaðir að frelsa mig! Miskunna mér nú í kærleika þínum,"},{"book":"Sálmarnir","chapter":"119","verse":"42","text":"og þá mun ég geta svarað þeim sem spotta mig, því að orðum þínum treysti ég."},{"book":"Sálmarnir","chapter":"119","verse":"43","text":"Gef að ég gleymi aldrei orðum þínum og treysti alltaf þínum réttláta úrskurði."},{"book":"Sálmarnir","chapter":"119","verse":"44-46","text":"Þess vegna vil ég hlýða þér um aldur og ævi og njóta þess frelsis sem lög þín veita. Ég mun fræða konunga um gildi þeirra og þeir munu hlusta af áhuga og virðingu."},{"book":"Sálmarnir","chapter":"119","verse":"47","text":"Ég elska lög þín! Ég gleðst yfir boðum þínum!"},{"book":"Sálmarnir","chapter":"119","verse":"48","text":"„Komið, komið til mín!“ segi ég við þau; því að ég elska þau og þrái að íhuga þau."},{"book":"Sálmarnir","chapter":"119","verse":"49-50","text":"Drottinn, gleymdu ekki fyrirheitum þeim sem þú gafst mér, þjóni þínum, – þau eru það sem ég treysti á. Þau eru styrkur minn þegar á móti blæs – þau hressa mig og lífga!"},{"book":"Sálmarnir","chapter":"119","verse":"51","text":"Ofstopamenn spotta mig fyrir hlýðni mína við Guð, en ég læt ekki haggast."},{"book":"Sálmarnir","chapter":"119","verse":"52","text":"Allt frá því ég var barn hef ég leitast við að hlýða þér, orð þín hafa verið mér huggun."},{"book":"Sálmarnir","chapter":"119","verse":"53","text":"Ég reiðist hinum óguðlegu, þeim sem hafna og fyrirlíta lög þín."},{"book":"Sálmarnir","chapter":"119","verse":"54","text":"Því að þessi lög hafa verið uppspretta gleði minnar alla ævi."},{"book":"Sálmarnir","chapter":"119","verse":"55","text":"Um nætur hugsa ég til þín Drottinn og minnist laga þinna."},{"book":"Sálmarnir","chapter":"119","verse":"56","text":"Það hefur veitt mér mikla blessun að halda fyrirmæli þín."},{"book":"Sálmarnir","chapter":"119","verse":"57","text":"Drottinn, þú ert minn og ég hef ákveðið að hlýða orðum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"58","text":"Ég þrái blessun þína af öllu hjarta. Miskunna mér eins og þú lofaðir mér."},{"book":"Sálmarnir","chapter":"119","verse":"59-60","text":"Þegar ég sá að ég var á rangri leið, snéri ég við og flýtti mér aftur til þín."},{"book":"Sálmarnir","chapter":"119","verse":"61","text":"Óguðlegir menn hafa reynt að tæla mig til syndar, en ég er staðráðinn í að hlýða lögum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"62","text":"Um miðnætti rís ég upp og þakka þér þín réttlátu ákvæði."},{"book":"Sálmarnir","chapter":"119","verse":"63","text":"Sá er bróðir minn sem óttast og treystir Drottni og hlýðir orðum hans."},{"book":"Sálmarnir","chapter":"119","verse":"64","text":"Ó, Drottinn, jörðin er full af miskunn þinni! Kenndu mér lög þín!"},{"book":"Sálmarnir","chapter":"119","verse":"65","text":"Drottinn, blessun þín umlykur mig, eins og þú hafðir lofað mér."},{"book":"Sálmarnir","chapter":"119","verse":"66","text":"Kenndu mér góð hyggindi og þekkingu, því að lög þín vísa mér veginn."},{"book":"Sálmarnir","chapter":"119","verse":"67","text":"Áður var ég reikull, þar til þú refsaðir mér, en nú hlýði ég þér með glöðu geði."},{"book":"Sálmarnir","chapter":"119","verse":"68","text":"Þú ert góður og gerir aðeins gott, hjálpaðu mér að fylgja leiðsögn þinni."},{"book":"Sálmarnir","chapter":"119","verse":"69","text":"Ofstopamenn hafa spunnið upp lygar um mig, en málið er, að ég hlýði lögum þínum af öllu hjarta."},{"book":"Sálmarnir","chapter":"119","verse":"70","text":"Þeir eru tilfinningalausir, skilja ekkert, en ég elska þig og fylgi orðum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"71-72","text":"Hirting þín var það besta sem fyrir mig gat komið, því að hún beindi augum mínum að lögum þínum. Lög þín eru mér meira virði en hrúgur af gulli og silfri!"},{"book":"Sálmarnir","chapter":"119","verse":"73","text":"Þú, Drottinn, ert skapari minn, gefðu mér vit til að halda lög þín."},{"book":"Sálmarnir","chapter":"119","verse":"74","text":"Allir þeir sem óttast og elska þig, taka mér vel, þeir sjá að einnig ég treysti orðum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"75-77","text":"Ég veit, Drottinn, að ákvarðanir þínar eru réttar og að úrskurðir þínir gerðu mér gott. Huggaðu mig með miskunn þinni, eins og þú lofaðir mér. Umvef mig náð þinni svo að ég haldi lífi. Lög þín eru unun mín."},{"book":"Sálmarnir","chapter":"119","verse":"78","text":"Lát hina stoltu verða til skammar, þá sem beita mig brögðum. En ég vil íhuga fyrirmæli þín."},{"book":"Sálmarnir","chapter":"119","verse":"79","text":"Láttu þá sem treysta þér, þá sem heiðra þig, koma til mín og við munum ræða lög þín."},{"book":"Sálmarnir","chapter":"119","verse":"80","text":"Gefðu mér náð til að þóknast vilja þínum svo að ég verði aldrei til skammar."},{"book":"Sálmarnir","chapter":"119","verse":"81","text":"Ég þrái hjálp þína af öllu hjarta! Þú lofaðir að hjálpa mér!"},{"book":"Sálmarnir","chapter":"119","verse":"82","text":"Ég einblíni á þig, bíð eftir því að sjá loforð þitt rætast."},{"book":"Sálmarnir","chapter":"119","verse":"83","text":"Ég er eins og hrukkóttur vínbelgur, skorpinn af reyk, uppgefinn af að bíða. Samt held ég fast við lög þín og hlýði þeim."},{"book":"Sálmarnir","chapter":"119","verse":"84","text":"Hve lengi verð ég að bíða þess að þú refsir ofsækjendum mínum?"},{"book":"Sálmarnir","chapter":"119","verse":"85-86","text":"Ofstopamenn sem hata sannleika þinn og lög hafa grafið mér gryfju. Lygi þeirra hefur komið mér í mikinn vanda. Þú elskar sannleikann, hjálpaðu mér!"},{"book":"Sálmarnir","chapter":"119","verse":"87","text":"Þeir höfðu næstum gert út af við mig, en ég neitaði að láta undan og óhlýðnast lögum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"88","text":"Láttu mig halda lífi sakir miskunnar þinnar og ég mun halda áfram að fara eftir boðum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"89","text":"Drottinn, á himnum stendur orð þitt óhaggað um eilífð."},{"book":"Sálmarnir","chapter":"119","verse":"90-91","text":"Trúfesti þín nær frá kynslóð til kynslóðar, hún stendur óhögguð eins og jörðin sem þú hefur skapað. Hún varir samkvæmt orðum þínum. Allir hlutir lúta þér."},{"book":"Sálmarnir","chapter":"119","verse":"92","text":"Ég hefði örvænt og farist ef lögmál þitt hefði ekki verið unun mín."},{"book":"Sálmarnir","chapter":"119","verse":"93","text":"Ég mun aldrei yfirgefa lög þín, í þeim fann ég lífsgleði og góða heilsu."},{"book":"Sálmarnir","chapter":"119","verse":"94","text":"Ég tilheyri þér! Ég bið þig, varðveittu mig! Ég vil breyta eftir orðum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"95","text":"Óguðlegir bíða færis til að drepa, en ég íhuga loforð þín og reglur."},{"book":"Sálmarnir","chapter":"119","verse":"96","text":"Ekkert er fullkomið í þessum heimi nema eitt – orð þín."},{"book":"Sálmarnir","chapter":"119","verse":"97","text":"Ég elska þau! Ég íhuga þau liðlangan daginn."},{"book":"Sálmarnir","chapter":"119","verse":"98","text":"Þau hafa gert mig vitrari en óvini mína, veitt mér leiðsögn gegnum lífið."},{"book":"Sálmarnir","chapter":"119","verse":"99","text":"Ég er orðinn hyggnari en allir kennarar mínir, því að ég íhuga reglur þínar,"},{"book":"Sálmarnir","chapter":"119","verse":"100","text":"skynsamari en öldungar, því að ég held fyrirmæli þín."},{"book":"Sálmarnir","chapter":"119","verse":"101","text":"Ég hef hafnað vegum illskunnar, því að ég vil vera hlýðinn orðum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"102-103","text":"Ekki hef ég snúið baki við fyrirmælum þínum; orð þín eru sætari en hunang!"},{"book":"Sálmarnir","chapter":"119","verse":"104","text":"Orð þín ein veita mér skilning og vísdóm, er þá nokkur hissa þótt ég hati lygina?"},{"book":"Sálmarnir","chapter":"119","verse":"105","text":"Þitt orð er lampi fóta minna, ljós á vegum mínum. Það forðar mér frá hrösun."},{"book":"Sálmarnir","chapter":"119","verse":"106","text":"Ég hef sagt það áður og segi enn: „Ég vil hlýða lögum þínum, þau eru yndisleg!“"},{"book":"Sálmarnir","chapter":"119","verse":"107","text":"Óvinum mínum hefur næstum tekist að koma mér á kné, frelsaðu mig eins og þú lofaðir mér!"},{"book":"Sálmarnir","chapter":"119","verse":"108","text":"Hlustaðu á þakkargjörð mína og kenndu mér vilja þinn."},{"book":"Sálmarnir","chapter":"119","verse":"109","text":"Líf mitt hangir á bláþræði, samt vil ég ekki óhlýðnast boðum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"110","text":"Illmenni hafa lagt gildrur fyrir mig, en ég mun ekki víkja af þínum vegi."},{"book":"Sálmarnir","chapter":"119","verse":"111","text":"Lög þín eru það besta sem ég á! – Þau eru fjársjóður minn og endast mér að eilífu!"},{"book":"Sálmarnir","chapter":"119","verse":"112","text":"Ég er ákveðinn í að hlýða þér allt þar til ég dey."},{"book":"Sálmarnir","chapter":"119","verse":"113","text":"Þeir finnst mér andstyggilegir sem haltra til beggja hliða – þeir sem ófúsir eru að hlýða þér. Mitt val er klárt: Ég elska boðorð þín."},{"book":"Sálmarnir","chapter":"119","verse":"114","text":"Þú ert skjól mitt og skjöldur og ég treysti orðum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"115","text":"Burt frá mér, þið illgjörðamenn! Reynið ekki að fá mig til að óhlýðnast boðorðum Guðs."},{"book":"Sálmarnir","chapter":"119","verse":"116","text":"Drottinn, þú lofaðir að halda í mér lífinu. Láttu engan geta sagt að þú hafir brugðist mér."},{"book":"Sálmarnir","chapter":"119","verse":"117","text":"Hjálpaðu mér svo að ég megi frelsast og halda áfram að íhuga orðin þín."},{"book":"Sálmarnir","chapter":"119","verse":"118","text":"Þú snýrð þér frá þeim sem afneita lögum þínum. Þeir verða sjálfum sér til skammar."},{"book":"Sálmarnir","chapter":"119","verse":"119","text":"Illgjörðamennirnir eru eins og sorp í þínum augum. Ég vil ekki vera einn af þeim, og þess vegna elska ég þig og hlýði lögum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"120","text":"Ég skelf af hræðslu við þig; óttast að þú dæmir mig sekan."},{"book":"Sálmarnir","chapter":"119","verse":"121","text":"Ofursel mig ekki duttlungum óvina minna, því að ég hef iðkað réttlæti og verið heiðarlegur í öllu."},{"book":"Sálmarnir","chapter":"119","verse":"122","text":"Lofaðu mér einu: Að blessa mig! Láttu ekki hina hrokafullu kúga mig."},{"book":"Sálmarnir","chapter":"119","verse":"123","text":"Ó, Drottinn, hvenær ætlar þú að efna loforð þitt og frelsa mig?"},{"book":"Sálmarnir","chapter":"119","verse":"124","text":"Drottinn, gerðu við mig eftir gæsku þinni og kenndu mér, þjóni þínum, hlýðni."},{"book":"Sálmarnir","chapter":"119","verse":"125","text":"Ég er þjónn þinn, gefðu mér því vit til að fara eftir reglum þínum í öllu sem ég geri."},{"book":"Sálmarnir","chapter":"119","verse":"126","text":"Drottinn, láttu nú til skarar skríða! Þessi illmenni hafa brotið lög þín."},{"book":"Sálmarnir","chapter":"119","verse":"127","text":"Ég elska boðorð þín meira en skíra gull!"},{"book":"Sálmarnir","chapter":"119","verse":"128","text":"Öll eru þau réttlát, boðorð Guðs, sama um hvað þau fjalla. Aðrar reglur vil ég ekki sjá."},{"book":"Sálmarnir","chapter":"119","verse":"129","text":"Lögmál þitt er yndislegt! Er einhver hissa á að ég vilji hlýða því?"},{"book":"Sálmarnir","chapter":"119","verse":"130","text":"Þú útskýrir fyrir okkur orð þín og jafnvel einfeldningurinn skilur þau."},{"book":"Sálmarnir","chapter":"119","verse":"131","text":"Orð þín vekja áhuga minn, ég hlusta á þau með opnum munni!"},{"book":"Sálmarnir","chapter":"119","verse":"132","text":"Komdu og miskunnaðu mér, eins og öðrum þeim sem elska þig."},{"book":"Sálmarnir","chapter":"119","verse":"133","text":"Leiðbeindu mér með lögum þínum, svo að hið illa nái ekki tökum á mér."},{"book":"Sálmarnir","chapter":"119","verse":"134","text":"Bjargaðu mér úr klóm vondra manna svo að ég geti farið eftir fyrirmælum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"135","text":"Líttu til mín í náð þinni og kenndu mér lög þín."},{"book":"Sálmarnir","chapter":"119","verse":"136","text":"Ég græt því að lög þín eru fótum troðin."},{"book":"Sálmarnir","chapter":"119","verse":"137","text":"Drottinn, þú ert réttvís og refsing þín sanngjörn."},{"book":"Sálmarnir","chapter":"119","verse":"138","text":"Skipanir þínar góðar og réttlátar."},{"book":"Sálmarnir","chapter":"119","verse":"139","text":"Ég er í uppnámi og reiðin sýður í mér, því að óvinir mínir hafa forsmáð lög þín."},{"book":"Sálmarnir","chapter":"119","verse":"140","text":"Ég hef séð að orð þín eru sönn og hrein, og þess vegna elska ég þau!"},{"book":"Sálmarnir","chapter":"119","verse":"141","text":"Ég er lítilmótlegur og fyrirlitinn en boðorðum þínum hef ég ekki gleymt."},{"book":"Sálmarnir","chapter":"119","verse":"142","text":"Réttlæti þitt varir að eilífu, og lög þín eru byggð á trúfesti."},{"book":"Sálmarnir","chapter":"119","verse":"143","text":"Boðorð þín eru huggun mín í andstreymi og neyð."},{"book":"Sálmarnir","chapter":"119","verse":"144","text":"Lög þín eru réttlát í öllum greinum. Hjálpaðu mér að skilja þau svo að ég haldi lífi."},{"book":"Sálmarnir","chapter":"119","verse":"145","text":"Ég ákalla þig af öllu hjarta! Bænheyrðu mig, Drottinn! Þá mun ég hlýða lögum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"146","text":"„Bjargaðu mér!“ hrópa ég, „svo að ég geti hlýtt þér.“"},{"book":"Sálmarnir","chapter":"119","verse":"147","text":"Fyrir sólarupprás var ég á fótum, ég bað til þín og beið svars."},{"book":"Sálmarnir","chapter":"119","verse":"148","text":"Já, ég vaki um nætur og íhuga fyrirheit þín."},{"book":"Sálmarnir","chapter":"119","verse":"149","text":"Hlustaðu á bæn mína og miskunna mér, bjargaðu lífi mínu eins og þú hefur heitið mér."},{"book":"Sálmarnir","chapter":"119","verse":"150","text":"Nú koma illmennin, nú gera þau árás! Orð þitt þekkja þeir ekki, nei alls ekki."},{"book":"Sálmarnir","chapter":"119","verse":"151","text":"En þú Drottinn ert mér nærri, í trúfesti eru orð þín sögð."},{"book":"Sálmarnir","chapter":"119","verse":"152","text":"Ég heyrði orð þín í bernsku og veit að þau breytast ekki."},{"book":"Sálmarnir","chapter":"119","verse":"153","text":"Líttu á sorg mína og bjargaðu mér, því að boðum þínum hef ég hlýtt."},{"book":"Sálmarnir","chapter":"119","verse":"154","text":"Já, frelsaðu mig frá dauða samkvæmt orði þínu."},{"book":"Sálmarnir","chapter":"119","verse":"155","text":"Óguðlegir munu ekki frelsast því að þeim er sama um boðorð þín."},{"book":"Sálmarnir","chapter":"119","verse":"156","text":"Drottinn, mikil er miskunn þín, bjargaðu lífi mínu!"},{"book":"Sálmarnir","chapter":"119","verse":"157","text":"Margir eru óvinir mínir og fjendur, en frá reglum þínum hvika ég ekki."},{"book":"Sálmarnir","chapter":"119","verse":"158","text":"Þarna eru svikararnir – mér býður við þeim! Þeim er alveg sama um orð þitt."},{"book":"Sálmarnir","chapter":"119","verse":"159","text":"Drottinn, það skaltu vita, að ég elska boðorð þín. Miskunnaðu mér og leyfðu mér að halda lífi og heilsu."},{"book":"Sálmarnir","chapter":"119","verse":"160","text":"Trúfestin er rauði þráðurinn í orðum þínum og reglur þínar vara að eilífu."},{"book":"Sálmarnir","chapter":"119","verse":"161","text":"Höfðingjar ofsækja mig án saka, hvað geri ég? – skoða lög þín með lotningu!"},{"book":"Sálmarnir","chapter":"119","verse":"162","text":"Ég fagna yfir lögum þínum eins fundnum fjársjóði."},{"book":"Sálmarnir","chapter":"119","verse":"163","text":"Ég hata lygi og fals, en elska lög þín."},{"book":"Sálmarnir","chapter":"119","verse":"164","text":"Sjö sinnum á dag lofa ég þig vegna þinna réttlátu ákvæða."},{"book":"Sálmarnir","chapter":"119","verse":"165","text":"Þeir sem elska lögmál þitt eiga frið í hjarta og er ekki hætt við hrösun."},{"book":"Sálmarnir","chapter":"119","verse":"166","text":"Drottinn, ég þrái hjálp þína og þess vegna hlýði ég boðum þínum."},{"book":"Sálmarnir","chapter":"119","verse":"167-168","text":"Ég hef leitað og gætt boðorða þinna og elska þau af öllu hjarta. Þetta veistu, því að allt sem ég geri þekkir þú til fulls."},{"book":"Sálmarnir","chapter":"119","verse":"169","text":"Drottinn, heyr þú hróp mitt og gefðu mér skilning á orði þínu."},{"book":"Sálmarnir","chapter":"119","verse":"170","text":"Hlusta á bænir mínar og frelsaðu mig eins og þú lofaðir mér."},{"book":"Sálmarnir","chapter":"119","verse":"171","text":"Ég vegsama þig því að þú kenndir mér boðorð þín."},{"book":"Sálmarnir","chapter":"119","verse":"172","text":"Efni þeirra er lofgjörð mín, öll eru þau réttlát."},{"book":"Sálmarnir","chapter":"119","verse":"173","text":"Veittu mér lið þegar ég þarfnast hjálpar, því að ég hef kosið að hlýða þér."},{"book":"Sálmarnir","chapter":"119","verse":"174","text":"Ó, Drottinn, ég þrái hjálpræði þitt og lög þín elska ég!"},{"book":"Sálmarnir","chapter":"119","verse":"175","text":"Láttu sál mína lifa svo að ég geti lofað þig og orð þín styðja mig á göngu lífsins."},{"book":"Sálmarnir","chapter":"119","verse":"176","text":"Ég villist eins og týndur sauður, leitaðu mín, því að boðorðum þínum hef ég ekki gleymt."}]}