{"data":[{"book":"Sálmarnir","chapter":"34","verse":"1-2","text":"Ég vil lofa Drottin öllum stundum, vegsama hann seint og snemma."},{"book":"Sálmarnir","chapter":"34","verse":"3","text":"Ég hrósa mér af Drottni. Hinir hógværu hlusta og öðlast nýjan kjark."},{"book":"Sálmarnir","chapter":"34","verse":"4","text":"Lofið Drottin ásamt mér, tignum í sameiningu nafn hans."},{"book":"Sálmarnir","chapter":"34","verse":"5","text":"Ég hrópaði til hans og hann svaraði mér, frelsaði mig frá öllu því sem ég hræddist."},{"book":"Sálmarnir","chapter":"34","verse":"6","text":"Lítið til hans og gleðjist og þið munuð ekki verða til skammar."},{"book":"Sálmarnir","chapter":"34","verse":"7","text":"Ég var vesæll og aumur, en ég hrópaði til Drottins. Drottinn heyrði hróp mitt og frelsaði frá öllu því sem ég hræddist."},{"book":"Sálmarnir","chapter":"34","verse":"8","text":"Engill Drottins stendur vörð um þá sem óttast hann, og hann bjargar þeim."},{"book":"Sálmarnir","chapter":"34","verse":"9","text":"Finndu og sjáðu hve Guð er góður! Sæll er sá sem leitar hælis hjá honum."},{"book":"Sálmarnir","chapter":"34","verse":"10","text":"Treystið Drottni og sýnið honum lotningu – óttist hann – því að þeir sem óttast hann líða engan skort."},{"book":"Sálmarnir","chapter":"34","verse":"11","text":"Ung ljón búa við skort en þeir sem leita Drottins fara einskis góðs á mis."},{"book":"Sálmarnir","chapter":"34","verse":"12","text":"Börnin góð, komið og ég mun kenna ykkur að óttast Drottin. Það er mikilvægt."},{"book":"Sálmarnir","chapter":"34","verse":"13","text":"Viljið þið lifa langa og góða ævi?"},{"book":"Sálmarnir","chapter":"34","verse":"14","text":"Gætið þá tungu ykkar! Segið aldrei ósatt orð."},{"book":"Sálmarnir","chapter":"34","verse":"15","text":"Haldið ykkur frá öllu illu og ástundið það sem gott er. Reynið að lifa í sátt við aðra menn og keppið eftir friði."},{"book":"Sálmarnir","chapter":"34","verse":"16","text":"Því að augu Drottins hvíla á hinum réttlátu og hann hlustar eftir bænum þeirra."},{"book":"Sálmarnir","chapter":"34","verse":"17","text":"En öllum óguðlegum mun Drottinn eyða og afmá minningu þeirra af jörðinni."},{"book":"Sálmarnir","chapter":"34","verse":"18","text":"Þegar réttlátir hrópa, þá heyrir Drottinn og frelsar þá úr nauðum."},{"book":"Sálmarnir","chapter":"34","verse":"19","text":"Já, Drottinn er nálægur öllum þeim sem hafa auðmjúkt hjarta. Hann frelsar þá sem í einlægni og auðmýkt iðrast synda sinna."},{"book":"Sálmarnir","chapter":"34","verse":"20","text":"Góður maður kemst oft í vanda – fær sinn skammt af mótlæti – en Drottinn á lausn við öllu slíku."},{"book":"Sálmarnir","chapter":"34","verse":"21","text":"Jafnvel gegn slysum verndar Drottinn hann."},{"book":"Sálmarnir","chapter":"34","verse":"22","text":"Ógæfan eltir og drepur óguðlegan mann og þeir sem hata réttláta bíða síns dóms."},{"book":"Sálmarnir","chapter":"34","verse":"23","text":"En Drottinn frelsar líf þjóna sinna. Enginn sem leitar hælis hjá honum verður dæmdur sekur."}]}