{"data":[{"book":"Sálmarnir","chapter":"51","verse":"1","text":"Þennan sálm orti Davíð"},{"book":"Sálmarnir","chapter":"51","verse":"2","text":"eftir að Natan spámaður hafði birt honum dóm Guðs vegna hórdóms hans með Batsebu og morðsins á Úría eiginmanni hennar."},{"book":"Sálmarnir","chapter":"51","verse":"3","text":"Þú góði og miskunnsami Guð, ó, fyrirgefðu mér! Vertu mér náðugur! Taktu burt synd mína og skömm!"},{"book":"Sálmarnir","chapter":"51","verse":"4","text":"Þvoðu mig hreinan af syndasekt minni. Hreinsaðu hjarta mitt"},{"book":"Sálmarnir","chapter":"51","verse":"5","text":"því að ég játa synd mína – daga og nætur minnir hún á sig!"},{"book":"Sálmarnir","chapter":"51","verse":"6","text":"Gegn þér, já þér einum, hef ég brotið. Drýgt hræðilega synd. Þú varst vitni að öllu þessu og dómur þinn er réttlátur."},{"book":"Sálmarnir","chapter":"51","verse":"7","text":"Syndugur var ég þegar móðir mín fæddi mig, sekur þegar ég varð til."},{"book":"Sálmarnir","chapter":"51","verse":"8","text":"Þú vilt að menn séu hreinskilnir við sjálfa sig, einlægir og segi satt. Gefðu mér náð til að gera það!"},{"book":"Sálmarnir","chapter":"51","verse":"9","text":"Þvoðu mig að ég verði hreinn, hreinsaðu mig svo ég verði hvítari en snjór."},{"book":"Sálmarnir","chapter":"51","verse":"10","text":"Og þegar þú hefur refsað mér, þá gefðu mér gleði mína á ný."},{"book":"Sálmarnir","chapter":"51","verse":"11","text":"Einblíndu ekki á syndir mínar, heldur afmáðu þær allar."},{"book":"Sálmarnir","chapter":"51","verse":"12","text":"Skapaðu í mér nýtt og hreint hjarta, ó Guð! Gefðu mér þinn heilaga anda svo að ég hugsi rétt og þrái það sem gott er."},{"book":"Sálmarnir","chapter":"51","verse":"13","text":"Varpaðu mér ekki burt frá þér og taktu ekki þinn heilaga anda frá mér."},{"book":"Sálmarnir","chapter":"51","verse":"14","text":"Fylltu mig aftur gleði þíns hjálpræðis og löngun til að hlýða þér!"},{"book":"Sálmarnir","chapter":"51","verse":"15","text":"Þá get ég leitt aðra syndara inn á veg þinn svo að þeir – sekir eins og ég – játi syndir sínar og snúi sér til þín."},{"book":"Sálmarnir","chapter":"51","verse":"16-17","text":"Frelsaðu mig frá dauðans háska, ó Guð minn. Þú einn getur frelsað mig! Leyf mér að syngja um miskunn þína, Drottinn. Opnaðu varir mínar svo að ég megi vegsama þig!"},{"book":"Sálmarnir","chapter":"51","verse":"18","text":"Þú hefur ekki þóknun á dýrafórnum, annars myndi ég láta þær í té. Og brennifórnir eru ekki í uppáhaldi hjá þér."},{"book":"Sálmarnir","chapter":"51","verse":"19","text":"Þetta vilt þú: Auðmjúkan anda og iðrandi samvisku. Þann sem iðrast af öllu hjarta, munt þú ó Guð, ekki fyrirlíta."},{"book":"Sálmarnir","chapter":"51","verse":"20","text":"Drottinn, lát Ísrael ekki gjalda syndar minnar. Hjálpaðu þjóð þinni og vernda Jerúsalem."},{"book":"Sálmarnir","chapter":"51","verse":"21","text":"Þegar hjarta mitt er rétt gagnvart þér, þá gleðst þú yfir verkum mínum og því sem ég fórna á altari þínu."}]}