{"data":[{"book":"Sálmarnir","chapter":"71","verse":"1","text":"Drottinn, þú ert skjól mitt! Ekki yfirgefa mig!"},{"book":"Sálmarnir","chapter":"71","verse":"2","text":"Frelsaðu mig frá óvinum mínum, því að þú er réttlátur. Bjargaðu mér! Snúðu eyra þínu að mér og hlustaðu á mína einlægu bæn."},{"book":"Sálmarnir","chapter":"71","verse":"3","text":"Vertu mér vígi og skjól gegn öllum árásum."},{"book":"Sálmarnir","chapter":"71","verse":"4","text":"Já, bjargaðu mér ó Guð, frá svikum þessara illmenna."},{"book":"Sálmarnir","chapter":"71","verse":"5","text":"Drottinn, þú ert mín síðasta von. Allt frá barnsaldri treysti ég á þig."},{"book":"Sálmarnir","chapter":"71","verse":"6","text":"Frá fæðingu hefur þú vakað yfir mér og verndað mig – skyldi ég ekki vegsama þig?!"},{"book":"Sálmarnir","chapter":"71","verse":"7","text":"Velgengni mína, sem margir undrast, á ég vernd þinni að þakka."},{"book":"Sálmarnir","chapter":"71","verse":"8","text":"Ég vil lofa þig liðlangan daginn, ó Guð, því að alls góðs hef ég notið úr hendi þinni."},{"book":"Sálmarnir","chapter":"71","verse":"9","text":"Nú þegar aldurinn færist yfir, þá vísa mér ekki frá. Hafnaðu mér ekki þegar þrekið minnkar."},{"book":"Sálmarnir","chapter":"71","verse":"10-11","text":"Óvinir mínir hvísla: „Guð hefur yfirgefið hann! Nú er hann auðveld bráð. Hann hefur engan sér til hjálpar!“"},{"book":"Sálmarnir","chapter":"71","verse":"12","text":"Guð minn, farðu ekki frá mér! Komdu fljótt og hjálpaðu mér!"},{"book":"Sálmarnir","chapter":"71","verse":"13","text":"Útrýmdu þeim. Láttu þá verða til skammar sem óska mér óhamingju."},{"book":"Sálmarnir","chapter":"71","verse":"14","text":"En ég mun áfram treysta þér og ekki draga úr lofgjörð minni!"},{"book":"Sálmarnir","chapter":"71","verse":"15","text":"Oftsinnis frelsaðir þú mig úr bráðri hættu. Ég vitna og rifja upp gæsku þína og daglega umhyggju."},{"book":"Sálmarnir","chapter":"71","verse":"16","text":"Drottinn, styrkur þinn heldur mér uppi. Það skulu allir vita að þú einn ert góður og réttlátur."},{"book":"Sálmarnir","chapter":"71","verse":"17","text":"Guð minn, allt frá æsku hjálpaðir þú mér – um dásemdarverk þín hef ég ekki þagað."},{"book":"Sálmarnir","chapter":"71","verse":"18","text":"Nú er ég orðinn gamall og hárin grá, en Drottinn yfirgefðu mig ekki! Láttu mig lifa enn um stund, svo að unga kynslóðin fái að heyra um máttarverk þín."},{"book":"Sálmarnir","chapter":"71","verse":"19","text":"Kraftur þinn og kærleikur, Drottinn, nær til himna. Ó, hve það er dásamlegt! Hvar er slíkan Guð að finna sem þig?!"},{"book":"Sálmarnir","chapter":"71","verse":"20","text":"Þú hefur sent okkur margvíslegt mótlæti – en ég veit að þú munt frelsa á ný og leyfa okkur að lifa!"},{"book":"Sálmarnir","chapter":"71","verse":"21","text":"Þú munt auka við heiður minn og hugga mig að nýju."},{"book":"Sálmarnir","chapter":"71","verse":"22","text":"Ég leik á hörpu mína og lofa þig, því að öll þín orð og fyrirheit hafa staðist, þú hinn heilagi í Ísrael."},{"book":"Sálmarnir","chapter":"71","verse":"23","text":"Ég vil lofa þig hárri röddu, því að þú hefur frelsað mig!"},{"book":"Sálmarnir","chapter":"71","verse":"24","text":"Liðlangan daginn vitna ég um ást þína og réttlæti, því að óvinir mínir sem óskuðu mér ógæfu, voru auðmýktir og roðnuðu af skömm."}]}