{"data":[{"book":"Sálmarnir","chapter":"72","verse":"1","text":"Guð, hjálpa þú konunginum, að hann fái skorið úr málum manna eftir vilja þínum og hjálpaðu syni hans til að gera rétt."},{"book":"Sálmarnir","chapter":"72","verse":"2-3","text":"Gefðu að hann dæmi þjóð þína með sanngirni og láti hina snauðu ná rétti sínum. Stjórnspeki hans leiði af sér velferð og grósku."},{"book":"Sálmarnir","chapter":"72","verse":"4","text":"Styrktu hann að vernda fátæklinga og þurfandi og eyða kúgurum þeirra."},{"book":"Sálmarnir","chapter":"72","verse":"5","text":"Þá mun hann lifa meðan sólin skín og tunglið gefur birtu. Já, að eilífu!"},{"book":"Sálmarnir","chapter":"72","verse":"6","text":"Stjórn hans verður mild og góð eins og gróðrarskúr á sprettutíma."},{"book":"Sálmarnir","chapter":"72","verse":"7","text":"Á ríkisárum hans mun réttlætið blómgast og friður eflast, já, meðan veröldin er til."},{"book":"Sálmarnir","chapter":"72","verse":"8","text":"Ríki hans mun ná frá hafi til hafs, frá Evfrat-fljóti til endimarka jarðar."},{"book":"Sálmarnir","chapter":"72","verse":"9","text":"Óvinir hans munu lúta honum og leggjast flatir á jörðina við fætur hans."},{"book":"Sálmarnir","chapter":"72","verse":"10","text":"Konungarnir frá Tarsus og eylöndunum munu færa honum gjafir, og skatt þeir frá Saba og Seba."},{"book":"Sálmarnir","chapter":"72","verse":"11","text":"Allir konungar munu lúta honum og þjóðir þeirra þjóna honum."},{"book":"Sálmarnir","chapter":"72","verse":"12","text":"Hann mun bjarga hinum snauða er hrópar á hjálp, og hinum þjáða sem enginn réttir hjáparhönd."},{"book":"Sálmarnir","chapter":"72","verse":"13","text":"Hann aumkast yfir bágstadda og þá sem ekkert eiga og liðsinnir fátæklingum."},{"book":"Sálmarnir","chapter":"72","verse":"14","text":"Hann verndar þá og leysir frá ofríki og kúgun því að líf þeirra er dýrmætt í augum hans."},{"book":"Sálmarnir","chapter":"72","verse":"15","text":"Lífið blasir við honum og menn munu gefa honum gull frá Saba. Hann mun njóta fyrirbæna margra og fólk mun blessa hann liðlangan daginn."},{"book":"Sálmarnir","chapter":"72","verse":"16","text":"Landið mun gefa góða uppskeru, einnig til fjalla eins og í Líbanon. Fólki mun fjölga í borgunum eins og gras vex á engi!"},{"book":"Sálmarnir","chapter":"72","verse":"17","text":"Nafn hans mun lofað að eilífu og meðan sólin skín mun orðstír hans aukast. Allir munu óska sér blessunar hans og þjóðirnar segja hann sælan."},{"book":"Sálmarnir","chapter":"72","verse":"18","text":"Lofaður sé Drottinn, Guð Ísraels, hann einn gerir furðuverk."},{"book":"Sálmarnir","chapter":"72","verse":"19","text":"Lofað sé hans dýrlega nafn að eilífu! Öll jörðin fyllist dýrð hans! Amen, já amen!"},{"book":"Sálmarnir","chapter":"72","verse":"20","text":"(Hér enda sálmar Davíðs Ísaísonar.)"}]}