{"data":[{"book":"Sálmarnir","chapter":"79","verse":"1","text":"Guð, – hefur þú ekki heyrt: Heiðingjarnir hafa ráðist inn í land þitt! Musterið hefur verið saurgað og Jerúsalem er rjúkandi rúst!"},{"book":"Sálmarnir","chapter":"79","verse":"2","text":"Lík þinna manna liggja á bersvæði og eru fæða hræfugla og villidýra!"},{"book":"Sálmarnir","chapter":"79","verse":"3","text":"Óvinirnir hafa stráfellt íbúa Jerúsalem, svo að allt flýtur í blóði. Enginn er eftir til að grafa hina föllnu."},{"book":"Sálmarnir","chapter":"79","verse":"4","text":"Nágrannaþjóðirnar hæða okkur og spotta og ausa svívirðingum."},{"book":"Sálmarnir","chapter":"79","verse":"5","text":"Drottinn, hversu lengi ætlar þú að vera okkur reiður? Að eilífu? Á vandlæti þitt að brenna þar til öll von er úti?!"},{"book":"Sálmarnir","chapter":"79","verse":"6","text":"Úthelltu heldur reiði þinni yfir guðlausu þjóðirnar, ekki okkur! Já, yfir konungsríkin sem ekki ákalla nafn þitt."},{"book":"Sálmarnir","chapter":"79","verse":"7","text":"Það eru þau sem hafa útrýmt þjóð þinni og ráðist inn á hvert heimili."},{"book":"Sálmarnir","chapter":"79","verse":"8","text":"Við biðjum þig: Láttu okkur ekki gjalda löngu drýgðra synda forfeðranna! Miskunnaðu þig yfir eymd okkar, því að við höfum verið troðnir niður í svaðið!"},{"book":"Sálmarnir","chapter":"79","verse":"9","text":"Hjálpaðu okkur, því að þú ert frelsari okkar! Hjálpaðu okkur, vegna þíns eigin orðstírs! Frelsaðu okkur og fyrirgefðu okkur syndirnar."},{"book":"Sálmarnir","chapter":"79","verse":"10","text":"Hvers vegna fá heiðnu þjóðirnar að hæða okkur og segja: „Hvar er þessi Guð ykkar?!“ Hefndu ófara lýðs þíns svo að eftir verði tekið!"},{"book":"Sálmarnir","chapter":"79","verse":"11","text":"Hlustaðu á stunur fanganna og hinna dauðadæmdu. Sýndu mátt þinn og frelsaðu þá."},{"book":"Sálmarnir","chapter":"79","verse":"12","text":"Drottinn, láttu þá fá sjöfalt endurgjald, þessar þjóðir sem hæða þig og spotta!"},{"book":"Sálmarnir","chapter":"79","verse":"13","text":"Þá munum við, þjóð þín og gæsluhjörð, lofa þig að eilífu og þakka mikilleika þinn frá kynslóð til kynslóðar."}]}