{"data":[{"book":"१ कुरिन्थियों","chapter":"16","verse":"1","text":"अब ऊ चन्दा को बारे म जो परमेश्वर को लोगों लायी करयो जावय हय, जसी आज्ञा मय न गलातिया की मण्डली ख दी, वसोच तुम भी करो।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"2","text":"हप्ता को पहिले दिन तुम म सी हर एक अपनी आमदनी को अनुसार कुछ अपनो जवर रख छोड़ो कि मोरो आनो पर चन्दा नहीं करनो पड़े।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"3","text":"अऊर जब मय आऊं, त जिन्ख तुम चाहो उन्ख मय चिट्ठियां दे क भेज देऊ कि तुम्हरो दान यरूशलेम पहुंचाय दे।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"4","text":"यदि मोरो भी जानो ठीक भयो, त हि मोरो संग जायेंन।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"5","text":"मय मकिदुनिया होय क तुम्हरो जवर आऊं, कहालीकि मोख मकिदुनिया होय क जानोच हय।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"6","text":"पर सम्भव हय कि तुम्हरो इतच रुक जाऊं अऊर ठंडी को मौसम तुम्हरो इत काटू, तब जो तरफ मोरो जानो होय ऊ तरफ तुम मोख भेज देवो।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"7","text":"कहालीकि मय अब रस्ता म तुम सी थोड़ो समय की भेंट करनो नहीं चाहऊं; पर मोख आशा हय कि यदि प्रभु चाहवय त कुछ समय तक तुम्हरो संग रहूं।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"8","text":"पर मय पिन्तेकुस्त तक इफिसुस म रहूं,"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"9","text":"कहालीकि मोरो लायी उत एक बड़ो अऊर उपयोगी द्वार खुल्यो हय, अऊर विरोधी बहुत सो हंय।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"10","text":"यदि तीमुथियुस आय जाये, त देखजो कि ऊ तुम्हरो इत आदर सी रहे; कहालीकि ऊ मोरो जसो प्रभु को काम करय हय।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"11","text":"येकोलायी कोयी ओख तुच्छ नहीं जाने, पर ओख शान्ति सी यो तरफ पहुंचाय देनो कि मोरो जवर आय जाये; कहालीकि मय ओकी रस्ता देख रह्यो हय कि हि भाऊ को संग आये।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"12","text":"भाऊ अपुल्लोस सी मय न बहुत बिनती करी हय कि तुम्हरो जवर भाऊ को संग जाये; पर ओन यो समय जान की कुछ भी इच्छा नहीं जतायी, पर जब समय मिलेंन तब आय जायेंन।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"13","text":"जागतो रहो, विश्वास म बन्यो रहो, साहसी बनो, बलवन्त हो।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"14","text":"जो कुछ करय हय प्रेम सी करो।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"15","text":"हे भाऊ-बहिनों, तुम स्तिफनास को घरानों ख जानय हय कि हि अखया को पहिले फर आय, अऊर परमेश्वर को लोगों की सेवा लायी तैयार रह्य हंय।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"16","text":"येकोलायी मय तुम सी बिनती करू हय कि असो को अधीन रहो, बल्की हर एक को जो यो काम म मेहनत अऊर सहकर्मी हय।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"17","text":"मय स्तिफनास अऊर फूरतूनातुस अऊर अखइकुस को आनो सी खुश हय, कहालीकि उन्न तुम्हरी कमी ख पूरो करयो हय।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"18","text":"उन्न मोख अऊर तुम्ख आत्मा ख चैन दियो हय, येकोलायी असो ख मानो।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"19","text":"आसिया की मण्डली को तरफ सी तुम ख हार्दिक नमस्कार; अक्विला अऊर प्रिस्का को अऊर उन्को घर की मण्डली को भी तुम ख प्रभु म बहुत–बहुत हार्दिक नमस्कार!"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"20","text":"सब विश्वासियों को तरफ सी तुम ख नमस्कार।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"21","text":"मय पौलुस को अपनो हाथ को लिख्यो हुयो नमस्कार।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"22","text":"यदि कोयी प्रभु सी प्रेम नहीं रखय त ओको पर हाय।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"23","text":"प्रभु यीशु को अनुग्रह तुम पर होतो रहे।"},{"book":"१ कुरिन्थियों","chapter":"16","verse":"24","text":"मोरो प्रेम मसीह यीशु म तुम सब को संग रहे। आमीन।"}]}