{"data":[{"book":"१ कुरिन्थियों","chapter":"6","verse":"1","text":"का तुम म सी कोयी ख या हिम्मत हय कि जब दूसरों को संग झगड़ा होय, त न्याय लायी जो परमेश्वर ख नहीं जानय? उन्को जवर जाये अऊर पवित्र लोगों को जवर नहीं जाये?"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"2","text":"का तुम नहीं जानय कि पवित्र लोग जगत को न्याय करेंन? येकोलायी जब तुम्ख जगत को न्याय करनो हय, त का तुम छोटो सी छोटो झगड़ा को भी निपटारा करन को लायक नहीं?"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"3","text":"का तुम नहीं जानय कि हम स्वर्गदूतों को न्याय करबोंन? त का सांसारिक बातों को निपटारा नहीं कर सकय?"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"4","text":"यदि तुम्ख सांसारिक बातों को निपटारा करनो हय, त का उन्खच बैठावय जिन्ख मण्डली म कुछ नहीं समझ्यो जावय हंय?"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"5","text":"मय तुम्ख शर्मिन्दा करन लायी यो कहू हय। का सचमुच तुम म एक भी बुद्धिमान नहीं मिलय, जो अपनो भाऊ को न्याय कर सकय?"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"6","text":"तुम भाऊ–भाऊ न्यायालय म झगड़ा करय हय, अऊर वा भी अविश्वासियों को सामने।"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"7","text":"पर सचमुच तुम म बड़ो दोष त यो हय कि आपस म न्यायालय म मुकद्दमा करय हय। अन्याय कहाली नहीं सहय? अपनी हानि कहाली नहीं सहय?"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"8","text":"पर तुम त खुद अन्याय करय अऊर हानि पहुंचावय हय, अऊर ऊ भी भाऊ ख।"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"9","text":"का तुम नहीं जानय कि अधर्मी लोग परमेश्वर को राज्य को वारिस नहीं होयेंन? धोका नहीं खावो; नहीं व्यभिचारी, नहीं मूर्तिपूजक, नहीं परस्त्रीगामी, नहीं पुरुषगामी,"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"10","text":"नहीं चोर, नहीं लोभी, नहीं पियक्कड़, नहीं गाली देन वालो, नहीं ठगान वालो परमेश्वर को राज्य को वारिस होयेंन।"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"11","text":"अऊर तुम म सी कितनो असोच जीवन जीत होतो, पर तुम प्रभु यीशु मसीह को नाम सी अऊर हमरो परमेश्वर की आत्मा सी धोयो गयो अऊर पवित्र हुयो अऊर सच्चो ठहरो।"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"12","text":"सब चिज मोरो लायी ठीक त हंय, पर सब चिज लाभ की नहाय; सब चिज मोरो लायी ठीक हंय, पर मय कोयी बात को अधीन नहीं होऊं।"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"13","text":"भोजन पेट लायी, अऊर पेट भोजन लायी हय, पर परमेश्वर येख अऊर ओख दोयी ख नाश करेंन। पर शरीर अनैतिक सम्बन्ध लायी नहाय, बल्की प्रभु की सेवा लायी आय, अऊर प्रभु शरीर की देखभाल करय हय।"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"14","text":"परमेश्वर न अपनी सामर्थ सी प्रभु ख जीन्दो करयो, अऊर हम्ख भी जीन्दो करेंन।"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"15","text":"का तुम नहीं जानय कि तुम्हरो शरीर मसीह को शरीर को अंग आय? त का मय मसीह को अंग ले क उन्ख वेश्या को अंग बनाऊं? कभीच नहीं।"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"16","text":"का तुम नहीं जानय कि जो कोयी वेश्या सी संगति करय हय, ऊ ओको संग एक शरीर होय जावय हय? कहालीकि शास्त्र म लिख्यो हय: “हि दोयी एक शरीर होयेंन।”"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"17","text":"अऊर जो प्रभु की संगति म जुड़्यो रह्य हय, ऊ ओको संग एक आत्मा भय जावय हय।"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"18","text":"व्यभिचार सी बच्यो रहो। जितनो अऊर पाप आदमी करय हय हि शरीर को बाहेर हंय, पर व्यभिचार करन वालो अपनोच शरीर को विरुद्ध पाप करय हय।"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"19","text":"६:१९ १ कुरिन्थियों ३:१६; २ कुरिन्थियों ६:१६का तुम नहीं जानय कि तुम्हरो शरीर पवित्र आत्मा को मन्दिर आय, जो तुम म बस्यो हय अऊर तुम्ख परमेश्वर को तरफ सी मिल्यो हय; अऊर तुम अपनो नोहोय?"},{"book":"१ कुरिन्थियों","chapter":"6","verse":"20","text":"कहालीकि परमेश्वर न तुम्ख दाम दे क मोल लियो गयो हय, येकोलायी अपनो शरीर सी परमेश्वर की महिमा करो।"}]}