{"data":[{"book":"१ कुरिन्थियों","chapter":"8","verse":"1","text":"अब मूर्तियों को आगु चढ़ायी गयी बलि को बारे म: हम जानजे हंय कि हम सब ख ज्ञान हय। ज्ञान घमण्ड पैदा करय हय, पर प्रेम सी उन्नति होवय हय।"},{"book":"१ कुरिन्थियों","chapter":"8","verse":"2","text":"यदि कोयी समझे कि मय कुछ जानु हय, त जसो जानन को होना वसो अब तब नहीं जानय।"},{"book":"१ कुरिन्थियों","chapter":"8","verse":"3","text":"पर यदि कोयी परमेश्वर सी प्रेम रखय हय, त परमेश्वर ओख जानय हय।"},{"book":"१ कुरिन्थियों","chapter":"8","verse":"4","text":"येकोलायी मूर्तियों को आगु बलि करी हुयी चिज को खान को बारे म: हम जानजे हंय कि मूर्ति जगत म कुछ भी नहाय, अऊर एक ख छोड़ अऊर कोयी परमेश्वर नहाय।"},{"book":"१ कुरिन्थियों","chapter":"8","verse":"5","text":"यानेकि आसमान म अऊर धरती पर बहुत सो “ईश्वर” कहलावय हंय, जसो कि बहुत सो “ईश्वर” अऊर बहुत सो “प्रभु” हंय,"},{"book":"१ कुरिन्थियों","chapter":"8","verse":"6","text":"तब भी हमरो लायी त एकच परमेश्वर हय: यानेकि बाप जेको तरफ सी सब चिजे आय, अऊर हम ओकोच लायी हंय। अऊर एकच प्रभु आय, यानेकि यीशु मसीह जेको द्वारा सब चिजे भयी, अऊर हम भी ओकोच द्वारा हंय।"},{"book":"१ कुरिन्थियों","chapter":"8","verse":"7","text":"पर सब ख यो ज्ञान नहाय, पर कुछ त अब तक मूर्ति ख कुछ समझन को वजह मूर्तियों को आगु बलि करी हुयी चिज ख कुछ समझ क खावय हंय, अऊर उन्को विवेक कमजोर होन को वजह अशुद्ध होय जावय हय।"},{"book":"१ कुरिन्थियों","chapter":"8","verse":"8","text":"भोजन हम्ख परमेश्वर को जवर नहीं पहुंचावय। यदि हम नहीं खाबोंन त हमरी कुछ हानि नहाय, अऊर यदि खाबोंन त कुछ फायदा नहाय।"},{"book":"१ कुरिन्थियों","chapter":"8","verse":"9","text":"पर चौकस! असो नहीं होय कि तुम्हरी यो स्वतंत्रता कहीं कमजोरों लायी ठोकर को वजह होय जायेंन।"},{"book":"१ कुरिन्थियों","chapter":"8","verse":"10","text":"यदि कोयी तोरो जसो ज्ञानी ख मूर्ति को मन्दिर म जेवन करतो देखे अऊर ऊ कमजोर लोग होना, त का ओको मन ख मूर्ति को आगु बलि करी हुयी चिज खान को हिम्मत नहीं होय जायेंन।"},{"book":"१ कुरिन्थियों","chapter":"8","verse":"11","text":"यो तरह सी तोरो ज्ञान को वजह ऊ मन को कमजोर भाऊ जेको लायी मसीह मरयो, नाश होय जायेंन।"},{"book":"१ कुरिन्थियों","chapter":"8","verse":"12","text":"यो तरह भाऊ को विरुद्ध अपराध करनो सी अऊर उन्को कमजोर मन ख दु:ख पहुंचान सी, तुम मसीह को विरुद्ध अपराध करय हय।"},{"book":"१ कुरिन्थियों","chapter":"8","verse":"13","text":"यो वजह यदि जेवन मोरो भाऊ ख ठोकर खिलावय, त मय कभी कोयी रीति सी मांस नहीं खाऊ, नहीं होय कि मय अपनो भाऊ लायी ठोकर को वजह बनूं।"}]}