{"data":[{"book":"Daniyɛle","chapter":"11","verse":"1","text":"« ‹Nà ɓɔɠɔi gè ɓɔni ba, gè lo polu Mɛde nui Daliyuse ná-masadai ma ɠona mɔungi zu.› »"},{"book":"Daniyɛle","chapter":"11","verse":"2","text":"« ‹Niizu nà gaama ɓɔɛi wosu è ma. Pɛtɛ: Masa saʋagɔ ɠa ʋaazu zeizu mɔnɔ Pɛɛlese yooi unda, naanisiɛi ɠa naavoloi wola ɠaalɛ ba, é leʋe zɔiti ba. Siɛgi zu é ɠɛɛzu la ga zobobɛ nu, ga ná-naavolo zɔlɔɔgai, toɠa kɛ ʋele-o-ʋele é wuzeɠe Gelɛse masadai laalɔɠɔma."},{"book":"Daniyɛle","chapter":"11","verse":"3","text":"Kɛlɛ kɔɔɠuluɓai gila ka ɠɛ ga Gelɛse masagi. Toɠa masadai ɠɛ zou wola unda. Nii a ɠɛ pɔ, naa nɔ ɠa a kɛ."},{"book":"Daniyɛle","chapter":"11","verse":"4","text":"Anɛɛ naa ʋe, siɛgi zu é ná-zobodai zeizu la kpasu ga pagɔ, ná-masadai ma zobogi ɠa ɠoloɠolo, ná-masadai ɠaa ɠa ɠwɛ eteai ma zoko naanigɔiti zɔɠɔzu. Mavofodaiti taade ta zei potogi zu, ná-masadai ma zobogi ɠaa ɠa ɠwɛ, é ve nu ɠiligaa ya, kɛlɛ naati zeeɠaa la ɓaa ga tɔun kɛʋele."},{"book":"Daniyɛle","chapter":"11","verse":"5","text":"« ‹Zɔi é ʋaazu zeizu nu yeezazu ʋele masadai zu, naa zɛbɛi wola ɠa ɓaɠo, kɛlɛ ná-kɔɔɠuluɓaiti gila, sɛbɛi ɠa ʋaazu ɓaɠozu é leʋe tɔun ba. Toɠa masadai ɠɛ zou wola unda, é leʋe tɔun nɔnɔi ʋa."},{"book":"Daniyɛle","chapter":"11","verse":"6","text":"Konagi tanigaani daawu, ta minazeɠe bo ɓɔɠɔ ʋɛ: Nu yeezazu ʋele masagi ná-doun anzanui ɠa zei nu ɠɔʋɛzu ʋele masagi ʋɛ, nii a kɛ goolaamai lɔ ti yɔɠɔzu mɔnɔ. Kɛlɛ ná-zobogi la yɛga zea. Sinigi ɓɔɠɔi la yɛga vulua, ti-loin ɓalaagi. Tɔ ɓalaa ɠa ʋala zɛnvui ma, yeeɠɛɠala ɠila su ta maaɠoolii zu ʋeaiti, kɛɛɠɛ ta sinigi."},{"book":"Daniyɛle","chapter":"11","verse":"7","text":"« ‹Ná-pɛlɛ wu nui gila ka kɛɛɠɛ ʋogi zeɠe. Toɠa ʋa nu ɠɔʋɛzu ʋele masagi ná-kɔɔɓɔgi laalɔɠɔma, naa ɓɔɠɔ ziɠigiti su. Toɠa laalɛ kɔɔɓɔgi naa wu, é pilɛ sɔlɔɔ ma."},{"book":"Daniyɛle","chapter":"11","verse":"8","text":"Toɠa li ga kɔɔzoganiiti Ezipete yooi zu, zooi zu ɠalagiti ma maaniini saɠaaiti, ta aniɲaka ʋagɔiti ti ɓɛtɛai ga zanugi ta walii, niiti ti zɔngɔi ɓaai. Naa ʋoluma, konagi tanigaani daawu maa ɠa ɠooza nu ɠɔʋɛzu ʋele masagi ʋa."},{"book":"Daniyɛle","chapter":"11","verse":"9","text":"Naa ma ka ʋaa ʋolu nu yeezazu ʋele masagi ná-zooi zu, toɠa ɠale ma ʋolu ná-zooi zu."},{"book":"Daniyɛle","chapter":"11","verse":"10","text":"« ‹Nu ɠɔʋɛzu ʋele masagi ná-doun zunuiti ta kɔɔi ɠɛʋele ɓɛtɛ, ta nuɓusɛ mɔinmɔin gaalɛ ba gola. Ti taɠila ka lo salaʋusuiti untuɠɔ, ti ɓudɛ kwɛpelegi ma eɠɛ ziɛve gola. A ɠɛna ɠalega ma naa ʋolu ná-zooi zu, toɠa laalɛ sili nuiti ta-laa wolai wu, nii maazasaai."},{"book":"Daniyɛle","chapter":"11","verse":"11","text":"Nu yeezazu ʋele masagi ɠa yiiɠaawana niina, é kɔɔi ʋɛɛ nu ɠɔʋɛzu ʋele masagi ʋa. Naa ɓalaagi ɠa nuɓusɛ mɔinmɔin buzeɠe naazu, kɛlɛ nu yeezazu ʋele masagi ɠa zobo sɔlɔɔ ti ma."},{"book":"Daniyɛle","chapter":"11","verse":"12","text":"Nu yeezazu ʋele masagi ɠa wola waso, tɔɔzei é pilɛ sɔlɔɔni. Anɛɛ naa ʋe, é salaʋusu waa mɔinmɔingi ʋaa ʋa, é la pilɛ sɔlɔɔga."},{"book":"Daniyɛle","chapter":"11","verse":"13","text":"Mazɔlɔɔ nu ɠɔʋɛzu ʋele masagi ɠa bɛbɛ wolai ɠaalɛ ba, nii mɔinɗai é leʋe ma mɔungi ʋa. Konagi tanigaa ta leʋena, toɠa ʋaa niina ga kɔɔɓɔ golai naa, nii kɔɔɠɔ zɔɔla ɠeɠaaɓaagiti ti zea."},{"book":"Daniyɛle","chapter":"11","verse":"14","text":"« ‹Naama ziɛgi zu ma mɔinmɔin ka wuzeɠe nu yeezazu ʋele masagi laalɔɠɔma. Ziiɠula nuiti ti ɗa-nuɓusɛiti saama, naati ta wuzeɠe ga ti kulakɛlɛma vai laazeeli, kɛlɛ ti la ziaa naa wu."},{"book":"Daniyɛle","chapter":"11","verse":"15","text":"Nu ɠɔʋɛzu ʋele masagi ɠa ʋaa, é taa wolai ma ziɠigi maaɠooli, é so. Nu yeezazu ʋele masagi ná-kɔɔɓɔgi, anɛɛ ná-salaʋusu ɠɛzɛiti ta ná, ti la zooga ti ʋa sakpe, ma zɛbɛ la ɠɛa ti ya."},{"book":"Daniyɛle","chapter":"11","verse":"16","text":"Nii é nɛɛzu nu ɠɔʋɛzu ʋele masagi ʋɛ, naa ɠa a kɛ, tɔɔzei nu nɔpɛ ge la loga daawu. Toɠa zei zooi zu nii pagai ti pɛ ba, é zou ʋapagi naa zuɠoloɠolo."},{"book":"Daniyɛle","chapter":"11","verse":"17","text":"Naa ʋolu toɠa deve ga é ʋa ga ná-masadai ma yeeɠaaɓaai kpein, toɠa kɛ eɠɛ a ɠɛ sɔleda ɠɛɛzu, toɠa ná-doun anzanui ve nu yeezazu ʋele masagi ya ga vului, nii a kɛ é siliɲɔɠɔi ná-zooi lɔ maanɔɠɔi zu, kɛlɛ naa la zolooga ɲɛgɛlɛin."},{"book":"Daniyɛle","chapter":"11","verse":"18","text":"Toɠa ɠaazu lati niina ziɛ zaama yooiti ma, é naama mɔinmɔin so. Kɔɔɠuluɓa ɠili ka ʋa, é ná-wasogi ɓe, é bɛlɛlala ɠasɔiti kpein da unma."},{"book":"Daniyɛle","chapter":"11","verse":"19","text":"Naa ʋolu toɠa ɠale ma kpɔɠɔ yooi ma laa wolaiti pɔ pelei, niiti siɠigi ti ma, kɛlɛ é la zooga é ʋa kulanuma zɔlɔɔ miná, kɛni nɔ tɔun é za, ná-fai ɠaaʋala ba."},{"book":"Daniyɛle","chapter":"11","verse":"20","text":"Maaleʋegi ɠa tooma nu ɠila teʋe masa zooi ma lɛbiya adaʋɛ, kɛlɛ su la ɠooza masagi naa ɠoloɠolo, naa la ɠɛa kɛlɛ zu ɓaa kɔɔɠɔ zu."},{"book":"Daniyɛle","chapter":"11","verse":"21","text":"« ‹Nii é zeizu potogi zu, naa ɠa ɠɛ ga nui nii ɠaazu unfe ge la bɛ, niigi ti la masadai ma ɠaazu unfegi ɠalivaani ma. Zunui naa ɠa ti yɛsu nɔ ziilɛigi zaamaʋɛ, é ʋa, é masadai zeɠe ga woyai."},{"book":"Daniyɛle","chapter":"11","verse":"22","text":"Kɔɔɓɔ gila kpalaa ge la pilɛ sɔlɔɔga ma. Toɠa ti pɛ paa, é minazeɠegi ma nuɓusɛiti ta-ɠundiɠii gila paa."},{"book":"Daniyɛle","chapter":"11","verse":"23","text":"Minazeɠegiti ti ɠɛai bɛ, toɠa lo naa ma, é yaavai ɠɛ, ná-zobogi ɠa wɔɔlɔ kenein anɛɛ ni ná-nuɓusɛi wola la mɔinni."},{"book":"Daniyɛle","chapter":"11","verse":"24","text":"Ziilɛi siɛgi zu, toɠa li zou zɛʋɛi ɠilazuʋɛ ma adaʋɛti, ʋɛti kulanumai zɔlɔɔsu ná, é naa ɠɛ nii mɛmɛwolani ti la ɠɛni kɛɛni, é toomai ɠɛ zooi zu, é ma aniiti ta ma naavoloiti gaaɠwɛkwɛ ná-nuiti ba. Toɠa ɠisiɛ ɓalaa ga é laalɛ ada makɛgaiti bu. Naa ɠa ɠɛ yeeɠɛɠala go nɔ laawu."},{"book":"Daniyɛle","chapter":"11","verse":"25","text":"Tɔɔzei daaʋɛ sɛbɛi ta ná-ziilɔɔi la, toɠa li ga kɔɔɓɔ golai nu yeezazu ʋele masagi laalɔɠɔma. Naa ɓalaa ɠa ɠɛʋele ɓɛtɛ ga kɔɔɓɔ golai, nii gola yeeɠaaɓaai, kɛlɛ é la zooga é ʋa sakpe, mazɔlɔɔ ta woyai ɠili ma."},{"book":"Daniyɛle","chapter":"11","verse":"26","text":"Tɔ ɓɔɠɔi maaɠoolizu nuɓusɛiti ta yaava, pilɛ ka zɔlɔɔ ná-kɔɔɓɔgi ma, salaʋusuiti ma mɔinmɔin ka za."},{"book":"Daniyɛle","chapter":"11","verse":"27","text":"Masa felegɔiti ta faa ɲɔi ɓɛtɛ yiimaʋɛ, ta zɛɛiti bo ɓɔɠɔ ma taɓali ɠilagi ɠa. Kɛlɛ ta-ɓɔɛzuɠulaiti ti la faa ʋaa, mazɔlɔɔ gaaɓela yeei la dɛ zeelini."},{"book":"Daniyɛle","chapter":"11","verse":"28","text":"Nu ɠɔʋɛzu ʋele masagi a ɠɛna lia ná-zooi zu, toɠa li ga naavolo wolaiti. A ɠɛna leʋega, toɠa wuzeɠe minazeɠe ɲadegai ma nuɓusɛiti daalɔɠɔma, eɠɛʋelei é deveni la yiimaʋɛ, naa ʋolu toɠa ɠale ma niina ná-zooi zu."},{"book":"Daniyɛle","chapter":"11","verse":"29","text":"« ‹Yeeɠɛɠalai ta ɠa zeeli, toɠa li ʋolu nu yeezazu ʋele yooi laalɔɠɔma, kɛlɛ naazu faiti ti la mɔ ɠɛa ga mɔun keleiti kɛʋele."},{"book":"Daniyɛle","chapter":"11","verse":"30","text":"Folo liizu ʋele nuiti ta ʋaa daalɔɠɔma keingiti su. Iɲɔ ka leʋe, é ʋoluazo, ná-ziiɠulagi zu ɠa ɓaaɠo niina minazeɠe ɲadegai ma nuɓusɛiti daalɔɠɔma, ta ɓɔɠɔɠaa ta naati, niiti ti la minazeɠe ɲadegai zoni."},{"book":"Daniyɛle","chapter":"11","verse":"31","text":"Salaʋusuiti é ti leʋesu, naati ta li, ti GALA sei ʋɛlɛ ɲadegai zo, ti kɔzɔ. Zalaɠai nii é ɠɛni ɠulazu folo-o-folo GALA bɛ, ta naa zeɠe ga, ti kɔzɔba vaa wolai lo."},{"book":"Daniyɛle","chapter":"11","verse":"32","text":"Masagi ɓɔɠɔi, ná-zɛɛ minazeɠegiti maaʋele ma, nui ma mɔinmɔin ka ɠɛlɛ minazeɠe ɲadegai ʋa. Kɛlɛ niiti kpein ti ga wooɠɛɠila nu GALA bɛ, naati ta yɛ ti-ziɛ ʋele ʋagɔiti nɔ ʋolu."},{"book":"Daniyɛle","chapter":"11","verse":"33","text":"Keleɠele nuiti ti ti zaama, naati ta ma mɔinmɔin kala. Kɛlɛ yeeɠɛɠala laawu ti zaama, tanigaa ta za ga boɠa zɔkpɔi, tanigaa ti ɠala ga abui, tanigaa ti ɠɛ ga kasoɠa nu, ti-ɠɔligiti kula ʋoluma ti ya."},{"book":"Daniyɛle","chapter":"11","verse":"34","text":"Naama wɔinzeɠemai laawu, kpɔba go nɔ ɠa ta sɔlɔɔ, mazɔlɔɔ ma mɔinmɔin ka ʋilɛ ti ʋolu, kɛlɛ ti ga woovele nuiti."},{"book":"Daniyɛle","chapter":"11","verse":"35","text":"Ma mɔinmɔin ka ɠaka keleɠele nuiti saama, naa ɠa a kɛ kɔzɔi ɠula ti ʋa, ti ɲade, ti ɠole, eyɛsu gaaɓela yeeɠɛɠalai zeeli. Mazɔlɔɔ naa la zeelia ma voloi luɠɔ."},{"book":"Daniyɛle","chapter":"11","verse":"36","text":"« ‹Masagi ɠa ɠɛ naa nɔ ɠɛɛzu, nii nɛai bɛ. Daa ɠa ve ga wasogi, é ɗa ka ga tɔ ɠa é zeini galagiti kpein unda. Toɠa woo ɲɔiti bo galagiti ta-ƓALAGI laalɔɠɔma, é ɗa li luɠɔma ɠana, eyɛsu GALA ná-ziiɠaawanai ɠula kɛlɛma. Naa ma su, nii GALA ge deveni, naa laa ɠa zeeli."},{"book":"Daniyɛle","chapter":"11","verse":"37","text":"Masagi la unfema vea galagiti bɛ, niiti mɛmɛwolani ti ɠɛni nɔkɔsu ti wu, anɛɛ nii é nɛɛni anzanuiti bɛ gola. Toɠa ɓɔɠɔ leve ga bɔɔlɔʋɛ, é leʋe galagiti kpein ba, é la gila kpalaa dɛbia."},{"book":"Daniyɛle","chapter":"11","verse":"38","text":"Kɛlɛ tɔun toɠa galagi lɛbi nii é ɓaazu taa wolaiti maazu, nii mɛmɛwolani ti la ɠɛni kwɛɛ. Toɠa zanugi ta wali ta kɔtu zɔngɔ ɓaagiti kula bɛ ga zalaɠai, ta aniiti ti zɔngɔi wola ɓaai."},{"book":"Daniyɛle","chapter":"11","verse":"39","text":"Wɛɛn ɠalagi naa ná-kpɔbai zu, toɠa wuzeɠe taaiti daalɔɠɔma, niiti ti maazasaai ga siɠigiti. Toɠa lɛbiyai ve naati bɛ niiti ta yeezei bu, é ti zei ma mɔinmɔin unda, ta zooi ɠaa ɠa ɠwɛ ti ʋa ga ti-mɛɛin."},{"book":"Daniyɛle","chapter":"11","verse":"40","text":"« ‹Yeeɠɛɠala ɠaaɓelagi zu, nu yeezazu ʋele masagi ɠa wuzeɠe mɔnɔ nu ɠɔʋɛzu ʋele masagi laalɔɠɔma, kɛlɛ naa ɠa li daalɔɠɔma ga ná-kɔɔɠɔ wotoloiti ta ná-soo ɓulugiti ta kɔɔɠɔ ɠein mɔinmɔingaa. Ná-kɔɔɓɔgi ɠa lɔ zou mɔinmɔin su, ta zou ɠwɛpelemaʋɛti maazuɓudɛ eɠɛ ziɛve gola."},{"book":"Daniyɛle","chapter":"11","verse":"41","text":"Zooi nii pagai zɔiti pɛ ba, toɠa naa zo, nu mɔinmɔin ka za ná. Kɛlɛ Edɔme nuiti ta Moaɓe nuiti, ta Amɔn nuiti ta-ɠundiɠiiti ta ɠula zea."},{"book":"Daniyɛle","chapter":"11","verse":"42","text":"Toɠa masadai ɠɛɛ zooi tanigaani unda, ta Ezipete ɓalaagi."},{"book":"Daniyɛle","chapter":"11","verse":"43","text":"Toɠa Ezipete naavoloiti seɠe: zanugi, ta walii, ta anii zɔngɔ ɓaagiti. Liɓi nuiti ta Etiyopi nuiti ta ɠɛ zeezu."},{"book":"Daniyɛle","chapter":"11","verse":"44","text":"Wooiti ta zeɠe folo ɠulazu ta nu ɠɔʋɛzu ʋelei ti ʋaa, ti maalua. Toɠa li ga ziiɠula golai, ga é ma mɔinmɔin koloɠolo, é ti zuwuɠaaleʋe."},{"book":"Daniyɛle","chapter":"11","verse":"45","text":"Toɠa ná-masadai ma zeɠe ɠotaiti to kpoloɗɛi ta lɛbiya ɠize ɲadegai ti zɔɠɔzuʋɛ. Kɛlɛ saai zeelizu ma, nu nɔpɛ ge la ʋaa é ʋa ɓɔ ba.› »"}]}