{"data":[{"book":"Daniyɛle","chapter":"4","verse":"1","text":"Nà Neɓukadenɛzaal, gè ɠɛni zeini kpɛ ziilɛigi zu nà-masa pɛlɛi wu, kòozunɛai nà-kpɛtɛi zu."},{"book":"Daniyɛle","chapter":"4","verse":"2","text":"Kpidii ta, gè ɠɛni laani nà-betei zu, gè segi ta woni nii é kpɔ̀lɔni, tɔɔzei nii gè kaani, naa ɠa é màaluani."},{"book":"Daniyɛle","chapter":"4","verse":"3","text":"Gè devei veeni ga ti Ɓaɓilɔne ɠima nuiti kpein gaalɛ ba pɔ̀ bɛ, naa ɠa a kɛ ti segi naa ʋoluʋɛ lɛ ga ze."},{"book":"Daniyɛle","chapter":"4","verse":"4","text":"Siɛgi zu molikula nuiti ti ʋaani la, ta kpaamaazu zoɠoiti, ta adɔɓɛɛ nuiti, ta somideɠa adɔɓɛɛ nuiti, gè nà-segi woni ti ma, kɛlɛ ti tanɔpɛ ge la zooni é ʋa poluʋɛ wo mà."},{"book":"Daniyɛle","chapter":"4","verse":"5","text":"Ná tago kɛai ma, Daniyɛle ɓalaagi ʋaani pɔ̀ bɛ. Zunui niigi daasei pɛai ga Ɓɛlɛtasaal, nii kulaai nà-galagi laaseigi zu, nii gala ɲadegaiti ta-yɛnvui su. Gè nà-segi zuɠulani ma, gè ɠɛ ma:"},{"book":"Daniyɛle","chapter":"4","verse":"6","text":"«Ɓɛlɛtasaal, molikula nuiti ta-ɠundiɠii, gè kwɛni ga gala ɲadegaiti ta-yɛnvui ɠa è zu. Naa ɠa é ba, dɔɔɠuzu vaa nɔpɛ ge la ɓaani è ya. Nii gè kaai segi zu, naa ʋoluʋɛ wo mà."},{"book":"Daniyɛle","chapter":"4","verse":"7","text":"Siɛgi zu gè ɠɛni laani la nà-betei zu, pɛtɛ nii gè kaani:"},{"book":"Daniyɛle","chapter":"4","verse":"8","text":"Gului naa ɠaaɠoozani, é wɔɔlɔ,"},{"book":"Daniyɛle","chapter":"4","verse":"9","text":"Gaalaagi ʋani, gaawaai wola mɔinni,"},{"book":"Daniyɛle","chapter":"4","verse":"10","text":"«Gè yɛni nɔ dɛ laani nà-betei zu, gè geezuɠeelai ta ɠaani mɔnɔ, é ɗa yei, é zeɠe geezuʋɛ."},{"book":"Daniyɛle","chapter":"4","verse":"11","text":"É ɓainni ga woo wola, é ɠɛ ma:"},{"book":"Daniyɛle","chapter":"4","verse":"12","text":"Kɛlɛ à ma unkpulugi ta ma zapeiti zɛ zooi wu,"},{"book":"Daniyɛle","chapter":"4","verse":"13","text":"Ná-nuɓusɛ ɠigi ɠa valibo,"},{"book":"Daniyɛle","chapter":"4","verse":"14","text":"« ‹Devei nii ɠulaʋɛ geezuɠeelaiti zea, fuluanii niiti ti ɠaazua yeenɔpɛ, naa ɠa a kɛ nii kpein é vulua, naati ti kwɛɛ ga GALA nii é Anii-Pɛ-Unda, nuɓusɛiti ta masadaiti maliɠii ʋe. Toɠa masadai ve naa ya, nii é pɔ, toɠa zoo nɛi é ɓɔɠɔmaayei nui unbuzeɠe nuiti saama.›"},{"book":"Daniyɛle","chapter":"4","verse":"15","text":"«Segi ɠana gè boni, nɔ̀un nà, masagi Neɓukadenɛzaal. Ɗɛi è ga Ɓɛlɛtasaal, soma è poluʋɛ lɛ ga ze. Nà-masadai zu ɠima nuiti ti taɠila kpalaa ge la zooni è ʋa bo mà, kɛlɛ ɗɔun ɗa zoo, mazɔlɔɔ galagiti ti ɲadegai, naati ta-yɛnvui ɠa é è zu.»"},{"book":"Daniyɛle","chapter":"4","verse":"16","text":"Daniyɛle nii é lolisu ga Ɓɛlɛtasaal sasuɓalini, é lua ɠite ná-kisiɛiti su, eyɛsu ná tago kɛ sɛ. Masagi ɠɛ ma: «Ɓɛlɛtasaal, segi nii ta poluʋɛ mina è maalua.» Ɓɛlɛtasaal gooɠaaʋoteni, é ɠɛ ma: «Màliɠii, toɠa nɛɛ bɛ̀ ga segi nii ɠɛ ga è zili nuiti tɔnɔ, ta poluʋɛ ɠɛ ga è-ɓɔɛɲɔɠɔiti tɔnɔ!"},{"book":"Daniyɛle","chapter":"4","verse":"17","text":"Gulu wolai naa è kaai, gaaɠoozaai ta bɔɔlɔai, ma ɓekegi vɔɔɠuzu geei ʋa, ta é ɠɛni ɠaazu eteai zu ná pɛ,"},{"book":"Daniyɛle","chapter":"4","verse":"18","text":"gulu wolai naa, nii gaalaagi ʋani ta gaawaai wola mɔinni, ɛsɛ pɛ kɔnɔgi ɠɛni zea, dɔɓɔ zuaiti ti ɠɛni lɔɔɠuzu bu, ta wɔniiti ti ɠɛni laɠagiti tosu ma ɓekegiti su,"},{"book":"Daniyɛle","chapter":"4","verse":"19","text":"ee, masagi, ɗa ɠa è ɓaɠoai, è yeeɠaaɓa, ɗa-ɓaɠoi ɠɛ é zei geei ʋa, ta ɗa-zobodai lia eyɛsu é zeeli zou ɓela ga."},{"book":"Daniyɛle","chapter":"4","verse":"20","text":"Naa ʋolu è geezuɠeelai ta ɠaani, é ɗa yei, é zeɠe geezuʋɛ, é devei ve ga: ‹À gulu wolai ʋɔ, wo koloɠolo! Kɛlɛ à ma unkpulugi yɛ ná ta ma zapeiti, tufai zaama dɔɓɔi zu, wo maavelevele ga kɔlu yɔlɔɠɔi ta kɔlu ɓɔi yɔlɔɠɔi. É yɛɓɛ ga geezu nɔɗagi, ti ɓɔ tufai ma ta dɔɓɔ zuaiti kona dɔfela laawu.›"},{"book":"Daniyɛle","chapter":"4","verse":"21","text":"Poluʋɛ ʋɛtɛ, ee, masagi: GALA nii é Anii-Pɛ-Unda, naa ná-devei ɠa é lo ɗa màliɠii masagi."},{"book":"Daniyɛle","chapter":"4","verse":"22","text":"Ta è ɓɛ nuiti saama, ɗa zei dɔɓɔ zuaiti saama, è ɗa tufai mi ga nikɛiti kɛʋele, ɗa yɛɓɛ ga geezu nɔɗagi. Ɗa yɛ naama yai zu eyɛsu kona dɔfela ɓudɛ è maazu, eyɛsu è kwɛɛ ga GALAGI nii é Anii-Pɛ-Unda, nuiti ta-masadaiti maliɠii ʋe, toɠa ɗa masadai ve naama nui ya, nii tɔun ge pɔ."},{"book":"Daniyɛle","chapter":"4","verse":"23","text":"Devei bogai ga gulu wolai ma unkpulugi ta ma zapeiti ti yɛ ná, naa ʋoluʋɛ ɠa ga ɗa-masadai ɠa ve è ya, siɛgi zu ɗa kwɛɛna da ga geeɠɔlɔgi zu ƓALAGI ɠa é ga fai pɛ maliɠii."},{"book":"Daniyɛle","chapter":"4","verse":"24","text":"Naa ɠa é ba, ee, masagi, yeezei nà-tɛnɛ gooi wu ga pagɔ: Ɓeteʋe ɗa-ɠotoiti ba ta ɗa-vaaɠaazagiti, telebodai ɠɛ, ɠɛ ga nu ʋagɔ maanɔɠɔ nuiti bɛ, tanisu ɗa-undaanɛ voloi zu ɠa ɠooza.»"},{"book":"Daniyɛle","chapter":"4","verse":"25","text":"Nii kpein é woni masagi Neɓukadenɛzaal ná-faa zu, naati ti ʋilɛni su."},{"book":"Daniyɛle","chapter":"4","verse":"26","text":"Kona gila teʋegai ma, é yɛni ziɛziɛsu masa pɛlɛi ɠɔmaʋɛ ná ɓɛtɛai ga dooɠo bosuʋɛ, Ɓaɓilɔne taazuʋɛ,"},{"book":"Daniyɛle","chapter":"4","verse":"27","text":"é wooɠulani, é ɠɛ ma: «Ɓaɓilɔne taa wolai ʋɛtɛ, nii gè toga ga masa seizuʋɛ. Toɠa nà-zobogi wɔɔlɔ ʋelei lɛɛzu, ta sɛ̀bɛi maawui ʋelei.»"},{"book":"Daniyɛle","chapter":"4","verse":"28","text":"Masagi yɛni nɔ naama ɓɔɛiti bosu, wooi ta zeɠe geezuʋɛ, é ɠɛ ma: «Masagi Neɓukadenɛzaal, woilo niima wooleʋegi ma: Ɗa-masadai ɠulaa è ya!"},{"book":"Daniyɛle","chapter":"4","verse":"29","text":"Ɗa ɓɛɛzu, è ɠula nuiti saama. È zei dɔɓɔ zuaiti saama, è ɗa tufai mi ga nikɛiti kɛʋele. Ɗa yɛ naama yai zu kona dɔfela laawu, eyɛsu è kwɛɛ ga GALA nii é Anii-Pɛ-Unda, tɔ ɠa é ga nuɓusɛiti ta-masadaiti maliɠii, ta toɠa masadai ve naama nui ya, nii é pɔ.»"},{"book":"Daniyɛle","chapter":"4","verse":"30","text":"Gaamago nɔ, naama ɓɔɛi ʋilɛni su. Neɓukadenɛzaal ɓɛɛni, é tɔɔzei ga tufai mia ga nikɛiti kɛʋele, é yɛɓɛ ga geezu nɔɗagi. Unma undeɠai ɠoozani eɠɛ koɠɛi ɠoʋe deɠaiti, ta saingiti ti ɠooza eɠɛ wɔni zaingaa."},{"book":"Daniyɛle","chapter":"4","verse":"31","text":"«Kona dɔfelai ɓegai ma, nà Neɓukadenɛzaal gè ɠaazuloni geeɠɔlɔgi ʋa, faaɠaaɠaa ɠigi veeni bɛ̀. Gè GALA mamani, nii é Anii-Pɛ-Unda ta é vulua ɠɔoɠɔ. Gè tɔɔzeini ga gè ɗa maamusɛ ta gè ɗa ná-lɛbiyai lɛ: Ɓela ge la ná-zobodai ʋa, ta ná-masadai ɠa yɛ ná ɠɔ."},{"book":"Daniyɛle","chapter":"4","verse":"32","text":"Etea nuɓusɛiti mɔinʋɛ ʋele-o-ʋele, kɛlɛ ti la ga ani nɔpɛ gaazu, toɠa ɗa ti zo nɔ eɠɛʋelei nɛai la bɛ, é zo geezu aniiti ma, é li nuɓusɛiti pɔ. Nu nɔpɛ ge la loga daalɔɠɔma, ɓaa é ʋa zelilo ma, é ʋa ɠɛ ma: ‹Leeni ɠa è kɛɛzu?›"},{"book":"Daniyɛle","chapter":"4","verse":"33","text":"«Faaɠaaɠaa ɠigi veeni bɛ̀ názuʋɛ. Nà-masadai ma lɛbiyai vaa zu, masadai ma losuʋɛ ta ma ɠaazu unfegi veeni zèa ɓalaagi. Nà-kundiɠiiti ta nà-botiɠɛ nu wolaiti ti ʋaani ga suvilɛ ti dàaɠomi. Ti sèi ʋolu nà-masadai zu, ta gè lɛbiyai zɔlɔɔni ʋolu, é leʋe ma mɔungi ʋa."},{"book":"Daniyɛle","chapter":"4","verse":"34","text":"Naa ɠa é ba niizu, nà Neɓukadenɛzaal, nà geeɠɔlɔgi ma Masagi maamusɛzu, gè guyei loo bɛ, gè dɛbi! Nii kpein é kɛɛzu, ta ga gaamai, ti zɔlegɛ. Zobogi ɠa bɛ é naati maayei, niiti ti ziɛzu wasogi zu.»"}]}