{"data":[{"book":"4 Mojžíšova","chapter":"27","verse":"1","text":"Tehdy přistoupily dcery Salfada, syna Heferova, syna Galád, syna Machir, syna Manasse, z pokolení Manasse, syna Jozefova. Tato pak jsou jména dcer jeho: Mahla, Noa, Hegla, Melcha a Tersa."},{"book":"4 Mojžíšova","chapter":"27","verse":"2","text":"A postavily se před Mojžíšem a před Eleazarem knězem, i před knížaty a vším množstvím, u dveří stánku úmluvy, a řekly:"},{"book":"4 Mojžíšova","chapter":"27","verse":"3","text":"Otec náš umřel na poušti, kterýž však nebyl z spolku těch, kteříž se zrotili proti Hospodinu v rotě Chóre; nebo pro hřích svůj umřel, synů žádných nemaje."},{"book":"4 Mojžíšova","chapter":"27","verse":"4","text":"Což vyhlazeno býti má jméno otce našeho z čeledi jeho, proto že neměl syna? Dej nám dědictví mezi bratřími otce našeho."},{"book":"4 Mojžíšova","chapter":"27","verse":"5","text":"I vznesl tu věc Mojžíš na Hospodina."},{"book":"4 Mojžíšova","chapter":"27","verse":"6","text":"Kterýž odpověděl Mojžíšovi, řka:"},{"book":"4 Mojžíšova","chapter":"27","verse":"7","text":"Dobře mluví dcery Salfad. Dejž jim bez odporu právo dědictví mezi bratřími otce jejich, a přenes dědictví otce jejich na ně."},{"book":"4 Mojžíšova","chapter":"27","verse":"8","text":"K synům pak Izraelským toto mluviti budeš: Když by kdo umřel, nemaje syna, tedy přenesete dědictví jeho na dceru jeho."},{"book":"4 Mojžíšova","chapter":"27","verse":"9","text":"Pakli by ani dcery neměl, tedy dáte dědictví jeho bratřím jeho."},{"book":"4 Mojžíšova","chapter":"27","verse":"10","text":"Pakli by ani bratří neměl, tedy dáte dědictví jeho bratřím otce jeho."},{"book":"4 Mojžíšova","chapter":"27","verse":"11","text":"Pakli by ani strýců neměl, tedy dáte dědictví jeho příteli jeho, kterýž jest nejbližší jemu v rodu jeho, aby dědičně obdržel je. A bude to synům Izraelským za ustanovení soudné, jakož přikázal Hospodin Mojžíšovi."},{"book":"4 Mojžíšova","chapter":"27","verse":"12","text":"Řekl také Hospodin Mojžíšovi: Vstup na horu tuto Abarim, a spatř zemi, kterouž jsem dal synům Izraelským."},{"book":"4 Mojžíšova","chapter":"27","verse":"13","text":"A když spatříš ji, připojen budeš k lidu svému i ty, jako připojen jest Aron bratr tvůj,"},{"book":"4 Mojžíšova","chapter":"27","verse":"14","text":"Poněvadž jste odporovali řeči mé na poušti Tsin, při odporování všeho množství, kdež jste mne měli posvětiti při vodách před očima jejich. To jsou ty vody sváru v Kádes, na poušti Tsin."},{"book":"4 Mojžíšova","chapter":"27","verse":"15","text":"I řekl Mojžíš Hospodinu, řka:"},{"book":"4 Mojžíšova","chapter":"27","verse":"16","text":"Opatříš Hospodin Bůh duchů, Bůh všelikého těla, shromáždění toto mužem hodným,"},{"book":"4 Mojžíšova","chapter":"27","verse":"17","text":"Kterýž by vycházel před nimi, a kterýž by vcházel před nimi, kterýž by vyvodil a zase uvodil je, aby nebylo shromáždění Hospodinovo jako ovce, kteréž nemají pastýře."},{"book":"4 Mojžíšova","chapter":"27","verse":"18","text":"I řekl Hospodin Mojžíšovi: Vezmi k sobě Jozue, syna Nun, muže, v kterémž jest duch můj, a vlož ruku svou na něj."},{"book":"4 Mojžíšova","chapter":"27","verse":"19","text":"A postavě jej před Eleazarem knězem a přede vším shromážděním, dáš jemu naučení před očima jejich,"},{"book":"4 Mojžíšova","chapter":"27","verse":"20","text":"A udělíš jemu slávy své, aby ho poslouchalo všecko množství synů Izraelských."},{"book":"4 Mojžíšova","chapter":"27","verse":"21","text":"Kterýž před Eleazarem knězem postavě se, ptáti se ho bude na soud urim před Hospodinem. K rozkazu jeho vyjdou, a k rozkazu jeho vejdou, on i všickni synové Izraelští s ním, a všecko shromáždění."},{"book":"4 Mojžíšova","chapter":"27","verse":"22","text":"I učinil Mojžíš tak, jakž mu byl rozkázal Hospodin, a pojav Jozue, postavil jej před Eleazarem knězem a přede vším shromážděním."},{"book":"4 Mojžíšova","chapter":"27","verse":"23","text":"A vloživ ruce své na něj, dal jemu naučení, jakž mluvil Hospodin skrze Mojžíše."}]}