{"data":[{"book":"4 Mojžíšova","chapter":"3","verse":"1","text":"Tito jsou příběhové Aronovi a Mojžíšovi od toho dne, když mluvil Hospodin s Mojžíšem na hoře Sinai."},{"book":"4 Mojžíšova","chapter":"3","verse":"2","text":"A tato jsou jména synů Aronových: Prvorozený Nádab, potom Abiu, Eleazar a Itamar."},{"book":"4 Mojžíšova","chapter":"3","verse":"3","text":"Ta jsou jména synů Aronových, kněží pomazaných, jejichžto ruce naplněny, aby úřad kněžství konali."},{"book":"4 Mojžíšova","chapter":"3","verse":"4","text":"Umřel pak Nádab a Abiu před Hospodinem, když obětovali cizí oheň před Hospodinem na poušti Sinai, a neměli synů. Protož konal úřad kněžský Eleazar a Itamar před tváří Arona otce svého."},{"book":"4 Mojžíšova","chapter":"3","verse":"5","text":"Mluvil pak Hospodin k Mojžíšovi, řka:"},{"book":"4 Mojžíšova","chapter":"3","verse":"6","text":"Rozkaž přistoupiti pokolení Léví, a postav je před Aronem knězem, aby mu přisluhovali,"},{"book":"4 Mojžíšova","chapter":"3","verse":"7","text":"A drželi stráž jeho, i stráž všeho množství před stánkem úmluvy k vykonávání služby příbytku,"},{"book":"4 Mojžíšova","chapter":"3","verse":"8","text":"Též aby ostříhali všeho nádobí stánku úmluvy, a drželi stráž synů Izraelských a konali služby příbytku."},{"book":"4 Mojžíšova","chapter":"3","verse":"9","text":"Dáš tedy Levíty Aronovi i synům jeho; vlastně dáni jsou mu oni z synů Izraelských."},{"book":"4 Mojžíšova","chapter":"3","verse":"10","text":"Arona pak a syny jeho představíš, aby ostříhali kněžství svého; nebo přistoupil-li by kdo cizí, umře."},{"book":"4 Mojžíšova","chapter":"3","verse":"11","text":"I mluvil Hospodin Mojžíšovi, řka:"},{"book":"4 Mojžíšova","chapter":"3","verse":"12","text":"Aj, já vzal jsem Levíty z prostředku synů Izraelských na místo všelikého prvorozeného, kteréž otvírá život mezi syny Izraelskými. Protož moji budou Levítové."},{"book":"4 Mojžíšova","chapter":"3","verse":"13","text":"Nebo mně přináleží všecko prvorozené. Od toho dne, když jsem pobil všecko prvorozené v zemi Egyptské, posvětil jsem sobě všeho prvorozeného v Izraeli od člověka až do hovada. Mně bude: Já Hospodin."},{"book":"4 Mojžíšova","chapter":"3","verse":"14","text":"Mluvil také Hospodin k Mojžíšovi na poušti Sinai, řka:"},{"book":"4 Mojžíšova","chapter":"3","verse":"15","text":"Sečti syny Léví vedlé domů otců jejich, po čeledech jejich, každého pohlaví mužského; zstáří jednoho měsíce a výše počítati budeš je."},{"book":"4 Mojžíšova","chapter":"3","verse":"16","text":"I sčetl je Mojžíš podlé řeči Hospodinovy, jakž rozkázáno mu bylo."},{"book":"4 Mojžíšova","chapter":"3","verse":"17","text":"I byli synové Léví ze jména tito: Gerson, Kahat a Merari."},{"book":"4 Mojžíšova","chapter":"3","verse":"18","text":"Tato pak jsou jména synů Gersonových po čeledech jejich: Lebni a Semei."},{"book":"4 Mojžíšova","chapter":"3","verse":"19","text":"A synové Kahat po čeledech svých: Amram a Izar, Hebron a Uziel."},{"book":"4 Mojžíšova","chapter":"3","verse":"20","text":"Synové pak Merari po čeledech svých: Moholi a Musi. Ty jsou čeledi Léví vedlé domů otců svých."},{"book":"4 Mojžíšova","chapter":"3","verse":"21","text":"Od Gersona čeled Lebnitská a čeled Semejská. Ty jsou čeledi Gersonovy."},{"book":"4 Mojžíšova","chapter":"3","verse":"22","text":"A načteno jich v počtu všech pohlaví mužského zstáří jednoho měsíce a výše sedm tisíců a pět set."},{"book":"4 Mojžíšova","chapter":"3","verse":"23","text":"Èeledi Gersonovy za příbytkem klásti se budou k straně západní."},{"book":"4 Mojžíšova","chapter":"3","verse":"24","text":"Kníže pak domu otce Gersonitských bude Eliazaf, syn Laelův."},{"book":"4 Mojžíšova","chapter":"3","verse":"25","text":"A k opatrování synům Gersonovým při stánku úmluvy náležeti bude příbytek i stánek, přikrytí jeho i zastření dveří stánku úmluvy,"},{"book":"4 Mojžíšova","chapter":"3","verse":"26","text":"A očkovaté koltry k síni, i zavěšení dveří síně, kteráž jest před příbytkem a při oltáři vůkol, i provazové jeho ke všeliké potřebě jeho."},{"book":"4 Mojžíšova","chapter":"3","verse":"27","text":"Od Kahat pak pošla čeled Amramitská a čeled Izaritská, a čeled Hebronitská, a čeled Uzielitská. Ty jsou čeledi Kahat."},{"book":"4 Mojžíšova","chapter":"3","verse":"28","text":"V počtu všech pohlaví mužského zstáří jednoho měsíce a výše bylo osm tisíců a šest set, držících stráž při svatyni."},{"book":"4 Mojžíšova","chapter":"3","verse":"29","text":"Èeledi synů Kahat klásti se budou k straně příbytku polední,"},{"book":"4 Mojžíšova","chapter":"3","verse":"30","text":"A kníže domu otcovského v čeledech Kahat Elizafan, syn Uzielův."},{"book":"4 Mojžíšova","chapter":"3","verse":"31","text":"V jejich pak opatrování bude truhla, stůl, svícen, oltářové a nádobí svatyně, jímž přisluhovati budou, a opona i všecko, což přináleží k ní."},{"book":"4 Mojžíšova","chapter":"3","verse":"32","text":"Kníže pak nad knížaty Levítskými Eleazar, syn Arona kněze, ustavený nad těmi, kteříž drží stráž při svatyni."},{"book":"4 Mojžíšova","chapter":"3","verse":"33","text":"Od Merari pak čeled Moholitská a čeled Musitská. Ty jsou čeledi Merari."},{"book":"4 Mojžíšova","chapter":"3","verse":"34","text":"A načteno jich v počtu všech mužského pohlaví zstáří jednoho měsíce a výše šest tisíců a dvě stě."},{"book":"4 Mojžíšova","chapter":"3","verse":"35","text":"A kníže domu otcovského v čeledech Merari Suriel, syn Abichailův. A ti klásti se budou k straně příbytku půlnoční."},{"book":"4 Mojžíšova","chapter":"3","verse":"36","text":"Toto pak poručeno k opatrování synům Merari: Dsky příbytku a svlakové jeho, sloupové a podstavkové a všecka nádobí jeho i všecka práce při nich,"},{"book":"4 Mojžíšova","chapter":"3","verse":"37","text":"Tolikéž sloupové síně vůkol i podstavkové jejich, kolíkové i provazové jejich."},{"book":"4 Mojžíšova","chapter":"3","verse":"38","text":"Položí se pak před příbytkem po přední straně před stánkem úmluvy od východu slunce Mojžíš a Aron i synové jeho, držíce stráž při svatyni, stráž za syny Izraelské. Jiný přistoupil-li by kdo, umře."},{"book":"4 Mojžíšova","chapter":"3","verse":"39","text":"Všech sečtených Levítů, kteréž sečtl Mojžíš s Aronem vedlé poručení Hospodinova, po čeledech jejich, všech pohlaví mužského jednoho měsíce zstáří a výše dvamecítma tisíců."},{"book":"4 Mojžíšova","chapter":"3","verse":"40","text":"I řekl Hospodin k Mojžíšovi: Sečti všecky prvorozené mužského pohlaví mezi syny Izraelskými jednoho měsíce zstáří a výše, a sečti summu jmen jejich."},{"book":"4 Mojžíšova","chapter":"3","verse":"41","text":"A vezmeš mi Levíty, (jáť jsem Hospodin), místo všech prvorozených mezi syny Izraelskými, i hovada Levítů místo všeho prvorozeného mezi hovady synů Izraelských."},{"book":"4 Mojžíšova","chapter":"3","verse":"42","text":"Když pak sčetl Mojžíš, jakož mu přikázal Hospodin, všecky prvorozené mezi syny Izraelskými,"},{"book":"4 Mojžíšova","chapter":"3","verse":"43","text":"Bylo všech prvorozených pohlaví mužského vedlé počtu jmen, jednoho měsíce zstáří a výše sečtených jich, dvamecítma tisíců, dvě stě, sedmdesáte a tři."},{"book":"4 Mojžíšova","chapter":"3","verse":"44","text":"A mluvil Hospodin k Mojžíšovi, řka:"},{"book":"4 Mojžíšova","chapter":"3","verse":"45","text":"Vezmi Levíty místo všech prvorozených z synů Izraelských, i hovada Levítů za hovada jejich; i budou moji Levítové: Já jsem Hospodin."},{"book":"4 Mojžíšova","chapter":"3","verse":"46","text":"K vyplacení pak těch dvou set, sedmdesáti a tří, kteříž zbývají nad počet Levítů z prvorozených synů Izraelských,"},{"book":"4 Mojžíšova","chapter":"3","verse":"47","text":"Vezmeš pět lotů z každé hlavy, (vedlé lotu svatyně bráti budeš, lot pak dvadceti haléřů váží),"},{"book":"4 Mojžíšova","chapter":"3","verse":"48","text":"A dáš ty peníze Aronovi a synům jeho, výplatu těch, kteříž zbývají nad počet jejich."},{"book":"4 Mojžíšova","chapter":"3","verse":"49","text":"Vzal tedy Mojžíš peníze výplaty od těch, kteříž zbývali, kromě těch, kteréž vykoupili sebou Levítové,"},{"book":"4 Mojžíšova","chapter":"3","verse":"50","text":"Od prvorozených synů Izraelských vzal peněz tisíc, tři sta, šedesáte pět lotů, vedlé lotu svatyně."},{"book":"4 Mojžíšova","chapter":"3","verse":"51","text":"I dal ty peníze výplaty Aronovi a synům jeho, podlé řeči Hospodinovy, jakož byl přikázal jemu Hospodin."}]}