{"data":[{"book":"4 Mojžíšova","chapter":"33","verse":"1","text":"Tato jsou tažení synů Izraelských, kteříž vyšli z země Egyptské po houfích svých, pod spravou Mojžíše a Arona."},{"book":"4 Mojžíšova","chapter":"33","verse":"2","text":"Sepsal pak Mojžíš vycházení jejich podlé toho, jakž táhli k rozkazu Hospodinovu. Tato jsou tedy vycházení jejich podlé toho, jakž táhli."},{"book":"4 Mojžíšova","chapter":"33","verse":"3","text":"Nejprv z Ramesses jdouce prvního měsíce, v patnáctý den téhož prvního měsíce, nazejtří po slavnosti Fáze vyšli synové Izraelští v ruce silné před očima všech Egyptských,"},{"book":"4 Mojžíšova","chapter":"33","verse":"4","text":"Kdyžto Egyptští pochovávali všecky prvorozené, kteréž zbil Hospodin mezi nimi, a při bozích jejich vykonal Hospodin soudy své."},{"book":"4 Mojžíšova","chapter":"33","verse":"5","text":"Hnuvše se tedy synové Izraelští z Ramesses, položili se v Sochot."},{"book":"4 Mojžíšova","chapter":"33","verse":"6","text":"Potom hnuvše se z Sochot, položili se v Etam, jenž jest při kraji pouště."},{"book":"4 Mojžíšova","chapter":"33","verse":"7","text":"A hnuvše se z Etam, navrátili se zase k Fiarot, jenž jest před Belsefon, a položili se před Magdalem."},{"book":"4 Mojžíšova","chapter":"33","verse":"8","text":"A hnuvše se z Fiarot, šli prostředkem moře na poušť, a ušedše tří dnů cesty po poušti Etam, položili se v Marah."},{"book":"4 Mojžíšova","chapter":"33","verse":"9","text":"Jdouce pak z Marah, přišli do Elim, kdežto bylo dvanácte studnic vod, a sedmdesáte palm. I položili se tu."},{"book":"4 Mojžíšova","chapter":"33","verse":"10","text":"A hnuvše se z Elim, položili se u moře Rudého."},{"book":"4 Mojžíšova","chapter":"33","verse":"11","text":"Potom hnuvše se od moře Rudého, položili se na poušti Sin."},{"book":"4 Mojžíšova","chapter":"33","verse":"12","text":"A když se hnuli z pouště Sin, položili se v Dafka."},{"book":"4 Mojžíšova","chapter":"33","verse":"13","text":"A hnuvše se z Dafka, položili se v Halus."},{"book":"4 Mojžíšova","chapter":"33","verse":"14","text":"Hnuvše se pak z Halus, rozbili stany v Rafidim, kdežto lid neměl vody ku pití."},{"book":"4 Mojžíšova","chapter":"33","verse":"15","text":"A hnuvše se z Rafidim, položili se na poušti Sinai."},{"book":"4 Mojžíšova","chapter":"33","verse":"16","text":"Hnuvše se pak z pouště Sinai, položili se v Kibrot Hattáve."},{"book":"4 Mojžíšova","chapter":"33","verse":"17","text":"A když se hnuli z Kibrot Hattáve, položili se v Hazerot."},{"book":"4 Mojžíšova","chapter":"33","verse":"18","text":"Hnuvše se pak z Hazerot, položili se v Retma."},{"book":"4 Mojžíšova","chapter":"33","verse":"19","text":"A z Retma hnuvše se, položili se v Remmon Fáres."},{"book":"4 Mojžíšova","chapter":"33","verse":"20","text":"Potom hnuvše se z Remmon Fáres, položili se v Lebna."},{"book":"4 Mojžíšova","chapter":"33","verse":"21","text":"A hnuvše se z Lebna, položili se v Ressa."},{"book":"4 Mojžíšova","chapter":"33","verse":"22","text":"A hnuvše se z Ressa, položili se v Cehelot."},{"book":"4 Mojžíšova","chapter":"33","verse":"23","text":"Z Cehelot pak hnuvše se, položili se na hoře Sefer."},{"book":"4 Mojžíšova","chapter":"33","verse":"24","text":"A když se hnuli s hory Sefer, položili se v Arad."},{"book":"4 Mojžíšova","chapter":"33","verse":"25","text":"A hnuvše se z Arad, položili se v Machelot."},{"book":"4 Mojžíšova","chapter":"33","verse":"26","text":"Potom hnuvše se z Machelot, položili se v Tahat."},{"book":"4 Mojžíšova","chapter":"33","verse":"27","text":"A hnuvše se z Tahat, položili se v Tár."},{"book":"4 Mojžíšova","chapter":"33","verse":"28","text":"A když se hnuli z Tár, položili se v Metka."},{"book":"4 Mojžíšova","chapter":"33","verse":"29","text":"A hnuvše se z Metka, položili se v Esmona."},{"book":"4 Mojžíšova","chapter":"33","verse":"30","text":"Z Esmona pak hnuvše se, položili se v Moserot."},{"book":"4 Mojžíšova","chapter":"33","verse":"31","text":"A když se hnuli z Moserot, položili se v Benejakan."},{"book":"4 Mojžíšova","chapter":"33","verse":"32","text":"A hnuvše se z Benejakan, položili se v Chor Gidgad."},{"book":"4 Mojžíšova","chapter":"33","verse":"33","text":"A hnuvše se z Chor Gidgad, položili se v Jotbata."},{"book":"4 Mojžíšova","chapter":"33","verse":"34","text":"Když se pak hnuli z Jotbata, položili se v Habrona."},{"book":"4 Mojžíšova","chapter":"33","verse":"35","text":"A z Habrona hnuvše se, položili se v Aziongaber."},{"book":"4 Mojžíšova","chapter":"33","verse":"36","text":"A odtud hnuvše se, položili se na poušti Tsin, jenž jest Kádes."},{"book":"4 Mojžíšova","chapter":"33","verse":"37","text":"A hnuvše se z Kádes, položili se na hoře řečené Hor, při končinách země Edomské."},{"book":"4 Mojžíšova","chapter":"33","verse":"38","text":"Tu vstoupil Aron kněz na horu, jenž slove Hor, k rozkazu Hospodinovu, a umřel tam, léta čtyřidcátého po vyjití synů Izraelských z země Egyptské, v první den měsíce pátého."},{"book":"4 Mojžíšova","chapter":"33","verse":"39","text":"A byl Aron ve stu ve dvadcíti a třech letech, když umřel na hoře Hor."},{"book":"4 Mojžíšova","chapter":"33","verse":"40","text":"Uslyšel také Kananejský král v Arad, kterýž bydlil na poledne v zemi Kananejské, že by táhli synové Izraelští."},{"book":"4 Mojžíšova","chapter":"33","verse":"41","text":"Tedy hnuvše se s hory Hor, položili se v Salmona."},{"book":"4 Mojžíšova","chapter":"33","verse":"42","text":"A hnuvše se z Salmona, položili se v Funon."},{"book":"4 Mojžíšova","chapter":"33","verse":"43","text":"Z Funon pak hnuvše se, položili se v Obot."},{"book":"4 Mojžíšova","chapter":"33","verse":"44","text":"A když se hnuli z Obot, rozbili stany při pahrbcích hor Abarim, na pomezí Moábském."},{"book":"4 Mojžíšova","chapter":"33","verse":"45","text":"Potom hnuvše se od těch pahrbků, položili se v Dibongad."},{"book":"4 Mojžíšova","chapter":"33","verse":"46","text":"Z Dibongad hnuvše se, položili se v Helmondeblataim."},{"book":"4 Mojžíšova","chapter":"33","verse":"47","text":"A když se hnuli z Helmondeblataim, položili se na horách Abarim proti Nébo."},{"book":"4 Mojžíšova","chapter":"33","verse":"48","text":"Odšedše pak z hor Abarim, položili se na rovinách Moábských, při Jordánu proti Jerichu."},{"book":"4 Mojžíšova","chapter":"33","verse":"49","text":"A rozbili stany při Jordánu, od Betsimot až do Abelsetim, na rovinách Moábských."},{"book":"4 Mojžíšova","chapter":"33","verse":"50","text":"Mluvil pak Hospodin k Mojžíšovi na rovinách Moábských, při Jordánu naproti Jerichu, řka:"},{"book":"4 Mojžíšova","chapter":"33","verse":"51","text":"Mluv k synům Izraelským a rci jim: Když přejdete Jordán, a vejdete do země Kananejské,"},{"book":"4 Mojžíšova","chapter":"33","verse":"52","text":"Vyžeňte všecky obyvatele země té od tváři vaší, a zkazte všecky rytiny jejich; i všecky obrazy slité jejich zkazte, všecky také výsosti jejich zbořte."},{"book":"4 Mojžíšova","chapter":"33","verse":"53","text":"A když vyženete obyvatele země, bydliti budete v ní; nebo vám jsem dal tu zemi, abyste jí dědičně vládli."},{"book":"4 Mojžíšova","chapter":"33","verse":"54","text":"Kteroužto rozdělíte sobě k dědictví losem, vedlé čeledí svých. Kterých jest více, těm větší dědictví dáte, kterých pak jest méně, těm menší dědictví dáte. Na kterém místě komu los padne, to jemu bude; podlé pokolení otců svých dědictví dosáhnete."},{"book":"4 Mojžíšova","chapter":"33","verse":"55","text":"Pakli nevyženete obyvatelů země od tváři své, tedy ti, kterýchž zanecháte, budou vám jako trní v očích vašich, a jako ostnové po bocích vašich, a budou vás ssužovati na zemi, na kteréž vy bydliti budete."},{"book":"4 Mojžíšova","chapter":"33","verse":"56","text":"A na to přijde, abych to, což jsem jim umínil učiniti, vám učinil."}]}