{"data":[{"book":"4 Mojžíšova","chapter":"36","verse":"1","text":"Přistoupili pak starší z čeledi synů Galád, syna Machir, syna Manassesova, z čeledi synů Jozefových, a mluvili před Mojžíšem a před knížaty předními z synů Izraelských,"},{"book":"4 Mojžíšova","chapter":"36","verse":"2","text":"A řekli: Tobě pánu mému přikázal Hospodin, abys losem dal zemi v dědictví synům Izraelským; přikázáno jest také pánu mému od Hospodina, aby dal dědictví Salfada, bratra našeho, dcerám jeho."},{"book":"4 Mojžíšova","chapter":"36","verse":"3","text":"Kteréž jestliže někomu z pokolení synů Izraelských, kromě z pokolení svého, dány budou za manželky, odejde dědictví jejich od dědictví otců našich, a přidáno bude k dědictví pokolení toho, do kteréhož by se vdaly, a tak z losu dědictví našeho ubude."},{"book":"4 Mojžíšova","chapter":"36","verse":"4","text":"A když budou míti synové Izraelští léto milostivé, připojeno bude dědictví jejich k dědictví pokolení toho, do kteréhož by se vdaly, a tak od dědictví pokolení otců našich odtrženo bude dědictví jejich."},{"book":"4 Mojžíšova","chapter":"36","verse":"5","text":"Tedy přikázal Mojžíš synům Izraelským podlé řeči Hospodinovy, řka: Dobře pokolení synů Jozefových mluví."},{"book":"4 Mojžíšova","chapter":"36","verse":"6","text":"To jest, což přikázal Hospodin o dcerách Salfadových, řka: Za kohož se jim líbiti bude, nechť se vdadí, však v čeledi domu otce svého ať se vdávají,"},{"book":"4 Mojžíšova","chapter":"36","verse":"7","text":"Aby nebylo přenášíno dědictví synů Izraelských z pokolení na pokolení; nebo synové Izraelští jeden každý přídržeti se bude dědictví pokolení otců svých."},{"book":"4 Mojžíšova","chapter":"36","verse":"8","text":"A každá dcera z pokolení synů Izraelských, kteráž by měla dědictví, za někoho z čeledi pokolení otce svého vdá se, aby vládli synové Izraelští jeden každý dědictvím otců svých,"},{"book":"4 Mojžíšova","chapter":"36","verse":"9","text":"Aby nebylo přenášíno vládařství z jednoho pokolení na druhé pokolení, ale jeden každý z pokolení synů Izraelských dědictví svého přídržeti se bude."},{"book":"4 Mojžíšova","chapter":"36","verse":"10","text":"Jakož přikázal Hospodin Mojžíšovi, tak učinily dcery Salfadovy."},{"book":"4 Mojžíšova","chapter":"36","verse":"11","text":"Nebo Mahla, Tersa a Hegla, Melcha a Noa, dcery Salfad, vdaly se za syny strýců svých."},{"book":"4 Mojžíšova","chapter":"36","verse":"12","text":"Do čeledi synů Manasse, syna Jozefova, vdaly se, a zůstalo dědictví jejich při pokolení čeledi otce jejich."},{"book":"4 Mojžíšova","chapter":"36","verse":"13","text":"Tato jsou přikázaní a soudové, kteréž přikázal Hospodin skrze Mojžíše synům Izraelským, na rovinách Moábských, při Jordánu proti Jerichu."}]}