{"data":[{"book":"Ezra","chapter":"9","verse":"1","text":"Now when these things were done, the princes came near to me, saying, “The people of Israel, the priests, and the Levites have not separated themselves from the peoples of the lands, following their abominations, even those of the Canaanites, the Hittites, the Perizzites, the Jebusites, the Ammonites, the Moabites, the Egyptians, and the Amorites."},{"book":"Ezra","chapter":"9","verse":"2","text":"For they have taken of their daughters for themselves and for their sons, so that the holy offspring have mixed themselves with the peoples of the lands. Yes, the hand of the princes and rulers has been chief in this trespass.”"},{"book":"Ezra","chapter":"9","verse":"3","text":"When I heard this thing, I tore my garment and my robe, and pulled the hair out of my head and of my beard, and sat down confounded."},{"book":"Ezra","chapter":"9","verse":"4","text":"Then everyone who trembled at the words of the God of Israel were assembled to me because of the trespass of the exiles; and I sat confounded until the evening offering."},{"book":"Ezra","chapter":"9","verse":"5","text":"At the evening offering I rose up from my humiliation, even with my garment and my robe torn; and I fell on my knees, and spread out my hands to Yahweh my God;"},{"book":"Ezra","chapter":"9","verse":"6","text":"and I said, “My God, I am ashamed and blush to lift up my face to you, my God, for our iniquities have increased over our head, and our guiltiness has grown up to the heavens."},{"book":"Ezra","chapter":"9","verse":"7","text":"Since the days of our fathers we have been exceedingly guilty to this day; and for our iniquities we, our kings, and our priests have been delivered into the hand of the kings of the lands, to the sword, to captivity, to plunder, and to confusion of face, as it is this day."},{"book":"Ezra","chapter":"9","verse":"8","text":"Now for a little moment grace has been shown from Yahweh our God, to leave us a remnant to escape, and to give us a stake in his holy place, that our God may lighten our eyes, and revive us a little in our bondage."},{"book":"Ezra","chapter":"9","verse":"9","text":"For we are bondservants; yet our God has not forsaken us in our bondage, but has extended loving kindness to us in the sight of the kings of Persia, to revive us, to set up the house of our God, and to repair its ruins, and to give us a wall in Judah and in Jerusalem."},{"book":"Ezra","chapter":"9","verse":"10","text":"“Now, our God, what shall we say after this? For we have forsaken your commandments,"},{"book":"Ezra","chapter":"9","verse":"11","text":"which you have commanded by your servants the prophets, saying, ‘The land to which you go to possess is an unclean land through the uncleanness of the peoples of the lands, through their abominations, which have filled it from one end to another with their filthiness."},{"book":"Ezra","chapter":"9","verse":"12","text":"Now therefore don’t give your daughters to their sons. Don’t take their daughters to your sons, nor seek their peace or their prosperity forever, that you may be strong and eat the good of the land, and leave it for an inheritance to your children forever.’"},{"book":"Ezra","chapter":"9","verse":"13","text":"“After all that has come on us for our evil deeds and for our great guilt, since you, our God, have punished us less than our iniquities deserve, and have given us such a remnant,"},{"book":"Ezra","chapter":"9","verse":"14","text":"shall we again break your commandments, and join ourselves with the peoples that do these abominations? Wouldn’t you be angry with us until you had consumed us, so that there would be no remnant, nor any to escape?"},{"book":"Ezra","chapter":"9","verse":"15","text":"Yahweh, the God of Israel, you are righteous; for we are left a remnant that has escaped, as it is today. Behold,9:15 “Behold”, from “הִנֵּה”, means look at, take notice, observe, see, or gaze at. It is often used as an interjection. we are before you in our guiltiness; for no one can stand before you because of this.”"}]}