{"data":[{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଦାଉଦଙ୍କର ପୁତ୍ର ଶଲୋମନ ଆପଣା ରାଜ୍ୟରେ ଦୃଢ଼ୀକୃତ ହେଲେ, ପୁଣି ସଦାପ୍ରଭୁ ତାଙ୍କର ପରମେଶ୍ୱର ତାଙ୍କର ସହବର୍ତ୍ତୀ ହୋଇ ତାଙ୍କୁ ଅତିଶୟ ମହାନ କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"2","text":"ପୁଣି ଶଲୋମନ ସମଗ୍ର ଇସ୍ରାଏଲକୁ, ସହସ୍ର ଓ ଶତପତିମାନଙ୍କୁ, ବିଚାରକର୍ତ୍ତୃଗଣକୁ ଓ ସମୁଦାୟ ଇସ୍ରାଏଲ ମଧ୍ୟରେ ପିତୃବଂଶର ପ୍ରଧାନ ପ୍ରତ୍ୟେକ ଅଧିପତିଙ୍କୁ ଆଜ୍ଞା ଦେଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"3","text":"ତହୁଁ ଶଲୋମନ ଓ ତାଙ୍କ ସଙ୍ଗେ ସମଗ୍ର ସମାଜ ଗିବୀୟୋନ୍‍ସ୍ଥିତ ଉଚ୍ଚସ୍ଥଳୀକି ଗଲେ; କାରଣ ସଦାପ୍ରଭୁଙ୍କ ସେବକ ମୋଶାଙ୍କ ଦ୍ୱାରା ପ୍ରାନ୍ତରରେ ନିର୍ମିତ ପରମେଶ୍ୱରଙ୍କ ସମାଗମ-ତମ୍ବୁ ସେଠାରେ ଥିଲା।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"4","text":"ମାତ୍ର ଦାଉଦ କିରୀୟଥ୍‍-ଯିୟାରୀମ୍‍ଠାରୁ ପରମେଶ୍ୱରଙ୍କ ସିନ୍ଦୁକ ନିମନ୍ତେ ଆପଣାର ପ୍ରସ୍ତୁତ ସ୍ଥାନକୁ ତାହା ଆଣିଥିଲେ, କାରଣ ସେ ତହିଁ ନିମନ୍ତେ ଯିରୂଶାଲମରେ ଏକ ତମ୍ବୁ ସ୍ଥାପନ କରିଥିଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"5","text":"ଆଉ ହୂରର ପୌତ୍ର ଊରିର ପୁତ୍ର ବତ୍ସଲେଲ ଯେଉଁ ପିତ୍ତଳମୟ ଯଜ୍ଞବେଦି ନିର୍ମାଣ କରିଥିଲା, ତାହା ସେଠାସ୍ଥିତ ସଦାପ୍ରଭୁଙ୍କ ଆବାସ ସମ୍ମୁଖରେ ଥିଲା; ପୁଣି ଶଲୋମନ ଓ ସମାଜ ତହିଁ ନିକଟରେ ଅନ୍ୱେଷଣ କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"6","text":"ପୁଣି, ଶଲୋମନ ସେଠାକୁ, ସମାଗମ-ତମ୍ବୁ ନିକଟସ୍ଥ ସଦାପ୍ରଭୁଙ୍କ ସମ୍ମୁଖବର୍ତ୍ତୀ ପିତ୍ତଳମୟ ଯଜ୍ଞବେଦିକୁ ଯାଇ ତହିଁ ଉପରେ ଏକ ସହସ୍ର ହୋମବଳି ଉତ୍ସର୍ଗ କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"7","text":"ସେହି ରାତ୍ରି ପରମେଶ୍ୱର ଶଲୋମନଙ୍କୁ ଦର୍ଶନ ଦେଇ କହିଲେ, “ଆମ୍ଭେ ତୁମ୍ଭକୁ କʼଣ ଦେବା, ତାହା ମାଗ।”"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"8","text":"ତହିଁରେ ଶଲୋମନ ପରମେଶ୍ୱରଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ ମୋʼ ପିତା ଦାଉଦଙ୍କ ପ୍ରତି ମହାଦୟା ପ୍ରକାଶ କରିଅଛ ଓ ତାଙ୍କର ପଦରେ ମୋତେ ରାଜା କରିଅଛ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"9","text":"ଏବେ, ହେ ସଦାପ୍ରଭୋ ପରମେଶ୍ୱର, ମୋʼ ପିତା ଦାଉଦଙ୍କ ପ୍ରତି ତୁମ୍ଭର ପ୍ରତିଜ୍ଞା ସ୍ଥିରୀକୃତ ହେଉ; କାରଣ ତୁମ୍ଭେ ପୃଥିବୀର ଧୂଳି ତୁଲ୍ୟ ବହୁସଂଖ୍ୟକ ଏକ ଗୋଷ୍ଠୀ ଉପରେ ମୋତେ ରାଜା କରିଅଛ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"10","text":"ମୁଁ ଯେପରି ଏହି ଲୋକମାନଙ୍କ ସମ୍ମୁଖରେ ବାହାରେ ଯିବାକୁ ଭିତରେ ଆସିବାକୁ ପାରିବି, ଏଥିପାଇଁ ମୋତେ ଜ୍ଞାନ ଓ ବୁଦ୍ଧି ଦିଅ; କାରଣ ଏପରି ବୃହତ ତୁମ୍ଭର ଏହି ଗୋଷ୍ଠୀକୁ କିଏ ବିଚାର କରି ପାରିବ?”"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"11","text":"ତହିଁରେ ପରମେଶ୍ୱର ଶଲୋମନଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ ଧନ, ସମ୍ପତ୍ତି, କି ସମ୍ଭ୍ରମ, କିଅବା ତୁମ୍ଭ ଘୃଣାକାରୀମାନଙ୍କ ପ୍ରାଣ, ଅଥବା ଦୀର୍ଘାୟୁ ହିଁ ମାଗି ନାହଁ; ମାତ୍ର ଆମ୍ଭେ ଆପଣାର ଯେଉଁ ଲୋକମାନଙ୍କ ଉପରେ ତୁମ୍ଭକୁ ରାଜା କରିଅଛୁ, ସେମାନଙ୍କ ବିଚାର କରିବା ନିମନ୍ତେ ଆପଣା ପାଇଁ ଜ୍ଞାନ ବୁଦ୍ଧି ମାଗିଅଛ;"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"12","text":"ଏଣୁ ଏହି କଥା ତୁମ୍ଭର ହୃଦ୍‍ଗତ ହେବାରୁ ଜ୍ଞାନ ଓ ବୁଦ୍ଧି ତୁମ୍ଭକୁ ଦତ୍ତ ହେଲା; ପୁଣି ଆମ୍ଭେ ତୁମ୍ଭକୁ ଏପରି ଧନ ଓ ସମ୍ପତ୍ତି ଓ ସମ୍ଭ୍ରମ ଦେବା ଯେ, ତୁମ୍ଭର ପୂର୍ବବର୍ତ୍ତୀ ରାଜାମାନଙ୍କ ମଧ୍ୟରୁ କେହି ସେପରି ପାଇ ନାହିଁ, କି ତୁମ୍ଭ ଉତ୍ତାରେ ଆଉ କେହି ସେପରି ପାଇବ ନାହିଁ।”"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"13","text":"ତହୁଁ ଶଲୋମନ ଗିବୀୟୋନ୍‍ସ୍ଥିତ ଉଚ୍ଚସ୍ଥଳୀର ଯାତ୍ରାରୁ ଓ ସମାଗମ-ତମ୍ବୁ ସମ୍ମୁଖରୁ ଯିରୂଶାଲମକୁ ଆସିଲେ; ଆଉ ସେ ଇସ୍ରାଏଲ ଉପରେ ରାଜ୍ୟ କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"14","text":"ଏଉତ୍ତାରେ ଶଲୋମନ ରଥ ଓ ଅଶ୍ୱାରୋହୀମାନଙ୍କୁ ସଂଗ୍ରହ କଲେ; ତାଙ୍କର ଏକ ହଜାର ଚାରି ଶହ ରଥ ଓ ବାର ହଜାର ଅଶ୍ୱାରୋହୀ ଥିଲେ; ସେମାନଙ୍କୁ ସେ ରଥ-ନଗରମାନରେ ଓ ରାଜାଙ୍କ ନିକଟରେ ଯିରୂଶାଲମରେ ରଖିଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"15","text":"ପୁଣି ରାଜା ଯିରୂଶାଲମରେ ରୂପା ଓ ସୁନାକୁ ପଥର ପରି ଓ ବାହୁଲ୍ୟ ହେତୁରୁ ଏରସ କାଷ୍ଠକୁ ତଳଭୂମିସ୍ଥ ଡିମ୍ବିରିବୃକ୍ଷ ପରି କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"16","text":"ଆଉ ଶଲୋମନଙ୍କର ଅଶ୍ୱସବୁ ମିସରରୁ ଅଣାଗଲା; ରାଜାଙ୍କର ବଣିକମାନେ ପ୍ରତ୍ୟେକ ପଲର ମୂଲ୍ୟ ଦେଇ ପଲ ପଲ କରି ପାଇଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"1","verse":"17","text":"ଆଉ ମିସରରୁ କ୍ରୀତ ଓ ଆନୀତ ଏକ ଏକ ରଥର ମୂଲ୍ୟ ଛଅ ଶହ ଶେକଲ1:17 ପ୍ରାୟ ଛଅ କିଲୋ ଛଅ ଶହ ଗ୍ରାମ୍ ରୌପ୍ୟ ମୁଦ୍ରା ଓ ଏକ ଏକ ଅଶ୍ୱର ମୂଲ୍ୟ ଏକ ଶହ ପଚାଶ ଶେକଲ1:17 ପ୍ରାୟ ଏକ କିଲୋ ସାତ ଶହ ଗ୍ରାମ୍ ରୌପ୍ୟ ମୁଦ୍ରା ଥିଲା; ଏହିରୂପେ ସେମାନଙ୍କ ଦ୍ୱାରା ହିତ୍ତୀୟ ଓ ଅରାମୀୟ ସମସ୍ତ ରାଜାଙ୍କ ନିମନ୍ତେ ହିଁ ସେହି ସବୁ ଅଣାଯିବାର ରୀତି ଥିଲା।"}]}