{"data":[{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଯିହୁଦାର ଲୋକ ସମସ୍ତେ ଷୋଳ ବର୍ଷ ବୟସ୍କ ଉଷୀୟଙ୍କୁ ନେଇ ତାଙ୍କର ପିତା ଅମତ୍‍ସୀୟଙ୍କର ପଦରେ ତାଙ୍କୁ ରାଜା କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"2","text":"ରାଜାଙ୍କ ମୃତ୍ୟୁ ପରେ ଉଷୀୟ ଏଲତ୍‍ ନଗର ଦୃଢ଼ କରି ତାହା ପୁନର୍ବାର ଯିହୁଦାର ଅଧୀନକୁ ଆଣିଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"3","text":"ଉଷୀୟ ରାଜ୍ୟ କରିବାକୁ ଆରମ୍ଭ କରିବା ସମୟରେ ଷୋଳ ବର୍ଷ ବୟସ୍କ ହୋଇଥିଲେ; ସେ ଯିରୂଶାଲମରେ ବାବନ ବର୍ଷ ରାଜ୍ୟ କଲେ; ତାଙ୍କ ମାତାଙ୍କର ନାମ ଯିଖଲୀୟା, ସେ ଯିରୂଶାଲମ ନିବାସିନୀ ଥିଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"4","text":"ପୁଣି, ସେ ଆପଣା ପିତା ଅମତ୍‍ସୀୟଙ୍କର ସମସ୍ତ କ୍ରିୟାନୁସାରେ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ ଯଥାର୍ଥ କର୍ମ କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"5","text":"ଆଉ, ପରମେଶ୍ୱରୀୟ ଦର୍ଶନ ସମ୍ବନ୍ଧରେ ବୁଦ୍ଧିମାନ ଜିଖରୀୟର ସମୟରେ ସେ ପରମେଶ୍ୱରଙ୍କର ଅନ୍ୱେଷଣ କରିବା ପାଇଁ ଆପଣାକୁ ନିବିଷ୍ଟ କଲେ ଓ ସେ ଯେତେ ସମୟ ପର୍ଯ୍ୟନ୍ତ ସଦାପ୍ରଭୁଙ୍କର ଅନ୍ୱେଷଣ କଲେ, ସେତେ ସମୟ ପର୍ଯ୍ୟନ୍ତ ପରମେଶ୍ୱର ତାଙ୍କୁ କୃତକାର୍ଯ୍ୟ ହେବାକୁ ଦେଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"6","text":"ପୁଣି, ସେ ଯାଇ ପଲେଷ୍ଟୀୟମାନଙ୍କ ପ୍ରତିକୂଳରେ ଯୁଦ୍ଧ କଲେ; ଆଉ ଗାଥ୍‍-ନଗରର ପ୍ରାଚୀର ଓ ଯବ୍‍ନିର ପ୍ରାଚୀର ଓ ଅସ୍ଦୋଦର ପ୍ରାଚୀର ଭାଙ୍ଗି ପକାଇଲେ; ପୁଣି ଅସ୍ଦୋଦ ଦେଶରେ ଓ ପଲେଷ୍ଟୀୟମାନଙ୍କ ମଧ୍ୟରେ ନାନା ନଗର ନିର୍ମାଣ କଲେ"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"7","text":"ଆହୁରି, ପରମେଶ୍ୱର ପଲେଷ୍ଟୀୟମାନଙ୍କ ପ୍ରତିକୂଳରେ ଓ ଗୁରୁବାଲ୍‍-ନିବାସୀ ଆରବୀୟମାନଙ୍କ ଓ ମିୟୂନୀୟମାନଙ୍କ ପ୍ରତିକୂଳରେ ତାଙ୍କର ସାହାଯ୍ୟ କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"8","text":"ପୁଣି, ଅମ୍ମୋନୀୟମାନେ ଉଷୀୟଙ୍କୁ ଦର୍ଶନୀ ଦେଲେ ଓ ତାଙ୍କର ନାମ ମିସରର ସୀମା ପର୍ଯ୍ୟନ୍ତ ବ୍ୟାପ୍ତ ହେଲା; କାରଣ ସେ ବେଳକୁ ବେଳ ବଳିଷ୍ଠ ହେଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"9","text":"ଆହୁରି, ଉଷୀୟ ଯିରୂଶାଲମର କୋଣ-ଦ୍ୱାରରେ ଓ ଉପତ୍ୟକା-ଦ୍ୱାରରେ ଓ ପ୍ରାଚୀର-କୋଣରେ ଦୁର୍ଗ ନିର୍ମାଣ କରି ତାହାସବୁ ଦୃଢ କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"10","text":"ପୁଣି, ସେ ପ୍ରାନ୍ତରରେ ଦୁର୍ଗମାନ ନିର୍ମାଣ କଲେ, ମଧ୍ୟ ତଳଭୂମିରେ ଓ ସମଭୂମିରେ ତାଙ୍କର ବହୁତ ପଶୁ ଥିବାରୁ ଅନେକ କୂପ ଖୋଳିଲେ; ଆଉ, ପର୍ବତରେ ଓ ଫଳବତ୍‍ କ୍ଷେତ୍ରରେ ତାଙ୍କର କୃଷକ ଓ ଦ୍ରାକ୍ଷା-କୃଷକଗଣ ଥିଲେ; କାରଣ ସେ କୃଷିପ୍ରିୟ ଥିଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"11","text":"ଆହୁରି, ଉଷୀୟଙ୍କର ଯୁଦ୍ଧକାରୀ ସୈନ୍ୟସାମନ୍ତ ଥିଲେ, ସେମାନେ ରାଜାଙ୍କର ହନାନୀୟ ନାମକ ଏକ ସେନାପତିର ଅଧୀନରେ ଯିୟୀୟେଲ୍‍ ଲେଖକର ଓ ମାସେୟ ଶାସନକର୍ତ୍ତାର ଗଣିତ ସଂଖ୍ୟାନୁସାରେ ଦଳ ଦଳ ହୋଇ ଯୁଦ୍ଧ କରିବାକୁ ଯାତ୍ରା କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"12","text":"ପିତୃବଂଶର ପ୍ରଧାନ ଓ ମହାବିକ୍ରମଶାଳୀ ଲୋକଙ୍କର ସମୁଦାୟ ସଂଖ୍ୟା ଦୁଇ ହଜାର ଛଅ ଶହ ଥିଲା।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"13","text":"ପୁଣି, ସେମାନଙ୍କ ହସ୍ତାଧୀନରେ ତିନି ଲକ୍ଷ ସାତ ହଜାର ପାଞ୍ଚ ଶହ ଶିକ୍ଷିତ ସୈନ୍ୟ ଥିଲେ, ଏମାନେ ଶତ୍ରୁ ବିରୁଦ୍ଧରେ ରାଜାଙ୍କର ସାହାଯ୍ୟ ନିମନ୍ତେ ଅତି ପରାକ୍ରମରେ ଯୁଦ୍ଧ କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"14","text":"ପୁଣି, ଉଷୀୟ ସେହି ସମସ୍ତ ସୈନ୍ୟଦଳ ନିମନ୍ତେ ଢାଲ, ବର୍ଚ୍ଛା, ଟୋପର, ସାଞ୍ଜୁଆ, ଧନୁ ଓ ଛାଟିଣୀ ପଥର ପ୍ରସ୍ତୁତ କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"15","text":"ଆଉ, ସେ ଯିରୂଶାଲମରେ ଶିଳ୍ପକାରମାନଙ୍କ କଳ୍ପିତ ଯନ୍ତ୍ର ପ୍ରସ୍ତୁତ କରି ତଦ୍ଦ୍ୱାରା ତୀର ଓ ବଡ଼ ବଡ଼ ପଥର ନିକ୍ଷେପ କରିବା ନିମନ୍ତେ ତାହାସବୁ ଦୁର୍ଗସବୁରେ ଓ ପ୍ରାଚୀର-ଚୂଡ଼ାରେ ରଖିଲେ ପୁଣି, ତାଙ୍କର ନାମ ବହୁ ଦୂର ବ୍ୟାପ୍ତ ହେଲା; କାରଣ ସେ ବଳିଷ୍ଠ ହେବା ପର୍ଯ୍ୟନ୍ତ ଆଶ୍ଚର୍ଯ୍ୟ ରୂପେ ସାହାଯ୍ୟ ପ୍ରାପ୍ତ ହେଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"16","text":"ମାତ୍ର ସେ ବଳବାନ ହୁଅନ୍ତେ, ତାଙ୍କର ଅନ୍ତଃକରଣ ଉଦ୍ଧତ ହେଲା, ତହୁଁ ସେ ଦୁରାଚରଣ କରି ସଦାପ୍ରଭୁ ଆପଣା ପରମେଶ୍ୱରଙ୍କ ବିରୁଦ୍ଧରେ ସତ୍ୟ-ଲଙ୍ଘନ କଲେ; କାରଣ ସେ ଧୂପବେଦିରେ ଧୂପ ଜ୍ୱଳାଇବା ନିମନ୍ତେ ସଦାପ୍ରଭୁଙ୍କ ମନ୍ଦିରକୁ ଗଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"17","text":"ତହିଁରେ ଅସରୀୟ ଯାଜକ ଓ ତାହା ସଙ୍ଗେ ସଦାପ୍ରଭୁଙ୍କର ଅଶୀ ଜଣ ପରାକ୍ରାନ୍ତ ଯାଜକ ତାଙ୍କର ପଛେ ପଛେ ଗଲେ;"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"18","text":"ପୁଣି, ସେମାନେ ଉଷୀୟ ରାଜାଙ୍କୁ ନିବାରଣ କରି ତାଙ୍କୁ କହିଲେ, “ହେ ଉଷୀୟ, ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଧୂପ ଜ୍ୱଳାଇବା ପାଇଁ ଆପଣଙ୍କର ଅଧିକାର ନାହିଁ, ମାତ୍ର ହାରୋଣଙ୍କର ସନ୍ତାନ ଯେଉଁ ଯାଜକମାନେ ଧୂପ ଜ୍ୱଳାଇବା ପାଇଁ ପବିତ୍ରୀକୃତ ହୋଇଅଛନ୍ତି, ସେମାନଙ୍କର ଅଧିକାର ଅଟେ; ପବିତ୍ର ସ୍ଥାନରୁ ବାହାରି ଯାଉନ୍ତୁ; ଆପଣ ସତ୍ୟ-ଲଙ୍ଘନ କରିଅଛନ୍ତି; ଏହା ସଦାପ୍ରଭୁ ପରମେଶ୍ୱରଙ୍କଠାରୁ ଆପଣଙ୍କ ଗୌରବାର୍ଥେ ହେବ ନାହିଁ।”"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"19","text":"ସେତେବେଳେ ଉଷୀୟ କୋପାନ୍ୱିତ ହେଲେ; ପୁଣି ଧୂପ ଜ୍ୱଳାଇବା ନିମନ୍ତେ ତାଙ୍କର ହସ୍ତରେ ଧୂପାଚି ଥିଲା; ପୁଣି ସେ ଯାଜକମାନଙ୍କ ପ୍ରତି କୋପାନ୍ୱିତ ଥାଉ ଥାଉ ସଦାପ୍ରଭୁଙ୍କ ଗୃହରେ ଯାଜକମାନଙ୍କ ସାକ୍ଷାତରେ ଧୂପବେଦି ନିକଟରେ ତାଙ୍କର କପାଳରେ କୁଷ୍ଠ ପ୍ରକାଶ ପାଇଲା।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"20","text":"ତହିଁରେ ପ୍ରଧାନ ଯାଜକ ଅସରୀୟ ଓ ଅନ୍ୟ ସକଳ ଯାଜକ ତାଙ୍କୁ ଅନାନ୍ତେ, ଦେଖ, ତାଙ୍କର କପାଳରେ କୁଷ୍ଠ ହୋଇଅଛି, ତହୁଁ ସେମାନେ ଶୀଘ୍ର ତାଙ୍କୁ ସେଠାରୁ ତଡ଼ିଦେଲେ; ମଧ୍ୟ ସେ ଆପେ ବାହାରି ଯିବା ପାଇଁ ଚଞ୍ଚଳ ହେଲେ, କାରଣ ସଦାପ୍ରଭୁ ତାଙ୍କୁ ଆଘାତ କରିଥିଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"21","text":"ତହିଁରେ ଉଷୀୟ ରାଜା ଆପଣା ମରଣ ଦିନ ପର୍ଯ୍ୟନ୍ତ କୁଷ୍ଠୀ ହୋଇ ପୃଥକ ଗୃହରେ ବାସ କଲେ; କାରଣ ସେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହରୁ ଉଚ୍ଛିନ୍ନ ହେଲେ; ତହୁଁ ତାଙ୍କର ପୁତ୍ର ଯୋଥମ୍‍ ରାଜଗୃହର କର୍ତ୍ତା ହୋଇ ଦେଶସ୍ଥ ଲୋକମାନଙ୍କର ବିଚାର କଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"22","text":"ଏହି ଉଷୀୟଙ୍କର ଆଦ୍ୟନ୍ତ ଅବଶିଷ୍ଟ ବୃତ୍ତାନ୍ତ ଆମୋସର ପୁତ୍ର ଯିଶାଇୟ ଭବିଷ୍ୟଦ୍‍ବକ୍ତା ଲେଖିଲେ।"},{"book":"ଦ୍ବିତୀୟ ବଂଶାବଳୀ","chapter":"26","verse":"23","text":"ଏହିରୂପେ ଉଷୀୟ ମୃତ୍ୟୁବରଣ କଲେ; ତହିଁରେ ଲୋକମାନେ ତାଙ୍କର ପିତୃଗଣ ସହିତ ରାଜାମାନଙ୍କ କବର କ୍ଷେତ୍ରରେ ତାଙ୍କୁ କବର ଦେଲେ; କାରଣ ସେମାନେ କହିଲେ, “ସେ କୁଷ୍ଠୀ;” ତହୁଁ ତାଙ୍କର ପୁତ୍ର ଯୋଥମ୍‍ ତାଙ୍କର ପଦରେ ରାଜ୍ୟ କଲେ।"}]}