{"data":[{"book":"1 Batesalonika","chapter":"3","verse":"1","text":"Boye lokola tokokaki lisusu kokanga motema te, tomonaki ete ezali malamu mpo na biso kotikala na Ateni."},{"book":"1 Batesalonika","chapter":"3","verse":"2","text":"Yango wana totindaki Timote, ndeko na biso mpe moninga ya Nzambe kati na mosala ya kopanza Sango Malamu ya Klisto, mpo ete alendisa bino mpe apesa bino mpiko kati na kondima,"},{"book":"1 Batesalonika","chapter":"3","verse":"3","text":"na tina ete moko te kati na bino abungisa kondima likolo ya pasi oyo bozali komona ; pamba te bino moko boyebi malamu ete tobongisama mpo na yango."},{"book":"1 Batesalonika","chapter":"3","verse":"4","text":"Tango tozalaki nanu elongo na bino, toyebisaki bino ete tokokutana na minyoko. Mpe esalemi kaka ndenge wana, ndenge boyebi yango malamu."},{"book":"1 Batesalonika","chapter":"3","verse":"5","text":"Mpo na yango, lokola nakokaki lisusu kokanga motema te, natindaki Timote mpo na koluka koyeba soki bozali kaka kokoba kati na kondima. Nazalaki kobanga ete Satana ameka bino mpe ete mosala na biso ekende pamba."},{"book":"1 Batesalonika","chapter":"3","verse":"6","text":"Kasi sik’oyo, Timote awuti epai na bino mpe asili kozonga epai na biso, amemeli biso sango ya kitoko na tina na kondima mpe bolingo na bino : ayebisi biso ete bozali tango nyonso na makanisi ya malamu mpo na biso mpe bozali na posa makasi ya komona biso, ndenge biso mpe tozali na posa makasi ya komona bino."},{"book":"1 Batesalonika","chapter":"3","verse":"7","text":"Bandeko, sango ya kondima na bino elendisi biso makasi, kati na pasi mpe minyoko nyonso oyo tozali komona ;"},{"book":"1 Batesalonika","chapter":"3","verse":"8","text":"mpe nzoto na biso eningani sik’oyo na esengo mpo ete botelemi ngwi kati na Nkolo."},{"book":"1 Batesalonika","chapter":"3","verse":"9","text":"Matondi ya ndenge nini tokoki kozongisa epai ya Nzambe na tina na bino, mpo na esengo nyonso oyo tozali na yango mpo na bino liboso ya Nzambe na biso ?"},{"book":"1 Batesalonika","chapter":"3","verse":"10","text":"Tobondelaka Nzambe na molende nyonso, butu mpe moyi, mpo ete apesa biso nzela ya komona bino lisusu mpe ya kokokisa oyo ezangi kati na kondima na bino."},{"book":"1 Batesalonika","chapter":"3","verse":"11","text":"Sik’oyo, tika ete Ye moko Nzambe, Tata na biso, mpe Yesu, Nkolo na biso, bafungolela biso nzela ya koya epai na bino."},{"book":"1 Batesalonika","chapter":"3","verse":"12","text":"Tika ete Nkolo abakisa mpe afulukisa bolingo kati na bino mpo ete bolinganaka, bamoko na bamosusu, mpe mpo ete bolingaka bato nyonso, ndenge kaka biso mpe tolingaka bino."},{"book":"1 Batesalonika","chapter":"3","verse":"13","text":"Tika ete alendisa mitema na bino mpo ete bozanga pamela kati na bosantu liboso ya Nzambe mpe Tata na biso, na mokolo oyo Yesu, Nkolo na biso, akoya elongo na basantu na Ye nyonso ! Amen !"}]}