{"data":[{"book":"Marka","chapter":"8","verse":"1","text":"Innym razem, gdy zebrał się spory tłum i znowu zabrakło jedzenia, Jezus zawołał uczniów i rzekł:"},{"book":"Marka","chapter":"8","verse":"2","text":"—Żal mi tych ludzi! Są tu od trzech dni i nie mają już nic do jedzenia."},{"book":"Marka","chapter":"8","verse":"3","text":"Jeśli odejdą stąd głodni, mogą zasłabnąć w drodze do domu. Niektórzy przecież przyszli tu z daleka."},{"book":"Marka","chapter":"8","verse":"4","text":"—Skąd tu, na pustyni, weźmiemy tyle jedzenia?—spytali uczniowie."},{"book":"Marka","chapter":"8","verse":"5","text":"—A ile macie chleba?—zapytał Jezus."},{"book":"Marka","chapter":"8","verse":"6","text":"Wtedy Jezus polecił ludziom, aby usiedli na ziemi. Sam zaś wziął te siedem chlebów i podziękował za nie Bogu. Następnie łamał je na kawałki i podawał uczniom, a oni kładli je przed ludźmi."},{"book":"Marka","chapter":"8","verse":"7","text":"Znalazło się też kilka małych rybek. Jezus pobłogosławił je i również kazał rozdać zgromadzonym."},{"book":"Marka","chapter":"8","verse":"8","text":"I tak wszyscy najedli się do syta, a zebranymi resztkami napełniono aż siedem koszy."},{"book":"Marka","chapter":"8","verse":"9","text":"A było tam około czterech tysięcy osób."},{"book":"Marka","chapter":"8","verse":"10","text":"Potem Jezus wsiadł z uczniami do łodzi i popłynął w okolice Dalmanuty."},{"book":"Marka","chapter":"8","verse":"11","text":"Gdy miejscowi faryzeusze usłyszeli o Jego przybyciu, postanowili Go poddać próbie."},{"book":"Marka","chapter":"8","verse":"12","text":"Jezus westchnął i zapytał:"},{"book":"Marka","chapter":"8","verse":"13","text":"Zostawił ich samych, wsiadł do łodzi i odpłynął na drugi brzeg jeziora."},{"book":"Marka","chapter":"8","verse":"14","text":"A uczniowie mieli ze sobą tylko jeden bochenek chleba, bo zapomnieli dokupić żywności."},{"book":"Marka","chapter":"8","verse":"15","text":"Gdy płynęli, Jezus przestrzegł ich:"},{"book":"Marka","chapter":"8","verse":"16","text":"—Co On chce przez to powiedzieć?—zastanawiali się uczniowie."},{"book":"Marka","chapter":"8","verse":"17","text":"Widząc ich zakłopotanie, Jezus wyjaśnił:"},{"book":"Marka","chapter":"8","verse":"18","text":"„Macie oczy, żeby widzieć”—mówił Izajasz. „Czemu więc nie patrzycie? Czemu nie nadstawiacie uszu, aby usłyszeć?” Czy już zdążyliście wszystko zapomnieć?"},{"book":"Marka","chapter":"8","verse":"19","text":"Czy nie pamiętacie tych pięciu tysięcy ludzi, których nakarmiłem pięcioma bochenkami chleba? Ile wtedy zebraliście resztek?"},{"book":"Marka","chapter":"8","verse":"20","text":"—A gdy siedmioma bochenkami nakarmiłem cztery tysiące ludzi, to ile jeszcze pozostało?"},{"book":"Marka","chapter":"8","verse":"21","text":"—Czy więc nadal sądzicie, że mógłbym się martwić z powodu braku chleba?"},{"book":"Marka","chapter":"8","verse":"22","text":"Gdy przybyli do Betsaidy, ludzie przyprowadzili do Niego niewidomego i prosili, żeby go dotknął i uzdrowił."},{"book":"Marka","chapter":"8","verse":"23","text":"Jezus wziął go za rękę i wyprowadził za wioskę. Zwilżył śliną jego oczy i dotknął ich."},{"book":"Marka","chapter":"8","verse":"24","text":"Niewidomy popatrzył wokoło."},{"book":"Marka","chapter":"8","verse":"25","text":"Wtedy Jezus ponownie dotknął dłońmi jego oczu, a gdy ślepy wytężył wzrok, doznał zupełnego uzdrowienia. Mógł teraz widzieć całkiem wyraźnie i cieszył się tym, co widział dokoła."},{"book":"Marka","chapter":"8","verse":"26","text":"Jezus odesłał go więc do domu, do rodziny."},{"book":"Marka","chapter":"8","verse":"27","text":"Opuściwszy Galileę, Jezus wraz z uczniami udał się do wiosek wokół Cezarei Filipowej. W drodze zadał im pytanie:"},{"book":"Marka","chapter":"8","verse":"28","text":"—Jedni sądzą, że jesteś Janem Chrzcicielem—odrzekli uczniowie—inni, że Eliaszem lub jakimś innym dawnym prorokiem, który powstał z martwych."},{"book":"Marka","chapter":"8","verse":"29","text":"—A wy? Za kogo Mnie uważacie?—zapytał ich wprost."},{"book":"Marka","chapter":"8","verse":"30","text":"—Nikomu o tym nie mówcie—przykazał im Jezus."},{"book":"Marka","chapter":"8","verse":"31","text":"Wtedy właśnie zaczął im mówić o strasznych cierpieniach, jakie Go czekają, i o tym, że zostanie odrzucony przez starszych, najwyższych kapłanów i innych przywódców religijnych, że będzie zabity, ale że po trzech dniach zmartwychwstanie."},{"book":"Marka","chapter":"8","verse":"32","text":"Mówił im o tym zupełnie otwarcie, więc Piotr wziął Go na bok i prosił, żeby Jezus nawet nie wspominał o takich rzeczach."},{"book":"Marka","chapter":"8","verse":"33","text":"Wówczas Jezus odwrócił się, spojrzał na uczniów i surowo zganił Piotra:"},{"book":"Marka","chapter":"8","verse":"34","text":"Potem zawołał uczniów oraz cały tłum, by podeszli bliżej i słuchali."},{"book":"Marka","chapter":"8","verse":"35","text":"Jeśli ktoś chce wygrać życie, przegra je. Ale kto przegra życie ze względu na Mnie i dobrą nowinę, naprawdę je wygra."},{"book":"Marka","chapter":"8","verse":"36","text":"Co z tego, że ktoś zdobędzie cały świat, jeśli po drodze zatraci życie?"},{"book":"Marka","chapter":"8","verse":"37","text":"Czy dla człowieka istnieje coś cenniejszego niż on sam?"},{"book":"Marka","chapter":"8","verse":"38","text":"Kto wstydzi się Mnie i mojej nauki przed tymi niewiernymi i grzesznymi ludźmi, tego i Ja, Syn Człowieczy, będę się wstydzić, gdy powrócę tu ze świętymi aniołami, otoczony chwałą mojego Ojca."}]}