{"data":[{"book":"2 थिस्स","chapter":"1","verse":"1","text":"पौलुस, और सिलास और तीमुथियुस की तरफ़ से थिस्सलुनीकियों शहर की कलीसिया के नाम ख़त जो हमारे बाप ख़ुदा और ख़ुदावन्द 'ईसा मसीह में है।"},{"book":"2 थिस्स","chapter":"1","verse":"2","text":"फ़ज़ल और इत्मीनान ख़ुदा' बाप और ख़ुदावन्द 'ईसा मसीह की तरफ़ से तुम्हें हासिल होता रहे।"},{"book":"2 थिस्स","chapter":"1","verse":"3","text":"ऐ भाइयों! तुम्हारे बारे में हर वक़्त ख़ुदा का शुक्र करना हम पर फ़र्ज़ है, और ये इसलिए मुनासिब है, कि तुम्हारा ईमान बहुत बढ़ता जाता है; और तुम सब की मुहब्बत आपस में ज़्यादा होती जाती है।"},{"book":"2 थिस्स","chapter":"1","verse":"4","text":"यहाँ तक कि हम आप ख़ुदा की कलीसियाओं में तुम पर फ़ख़्र करते हैं कि जितने ज़ुल्म और मुसीबतें तुम उठाते हो उन सब में तुम्हारा सब्र और ईमान ज़ाहिर होता है।"},{"book":"2 थिस्स","chapter":"1","verse":"5","text":"ये ख़ुदा की सच्ची अदालत का साफ़ निशान है; ताकि तुम ख़ुदा की बादशाही के लायक़ ठहरो जिस के लिए तुम तकलीफ़ भी उठाते हो।"},{"book":"2 थिस्स","chapter":"1","verse":"6","text":"क्यूँकि ख़ुदा के नज़दीक ये इन्साफ़ है के बदले में तुम पर मुसीबत लाने वालों को मुसीबत।"},{"book":"2 थिस्स","chapter":"1","verse":"7","text":"और तुम मुसीबत उठाने वालों को हमारे साथ आराम दे; जब ख़ुदावन्द 'ईसा अपने मज़बूत फ़रिश्तों के साथ भड़कती हुई आग में आसमान से ज़ाहिर होगा।"},{"book":"2 थिस्स","chapter":"1","verse":"8","text":"और जो ख़ुदा को नहीं पहचानते और हमारे ख़ुदावन्द 'ईसा की ख़ुशख़बरी को नहीं मानते उन से बदला लेगा।"},{"book":"2 थिस्स","chapter":"1","verse":"9","text":"वह ख़ुदावन्द का चेहरा और उसकी क़ुदरत के जलाल से दूर हो कर हमेशा हलाकत की सज़ा पाएँगे"},{"book":"2 थिस्स","chapter":"1","verse":"10","text":"ये उस दिन होगा जबकि वो अपने मुक़द्दसों में जलाल पाने और सब ईमान लाने वालों की वजह से ता'अज्जुब का बाइस होने के लिए आएगा; क्यूँकि तुम हमारी गवाही पर ईमान लाए।"},{"book":"2 थिस्स","chapter":"1","verse":"11","text":"इसी वास्ते हम तुम्हारे लिए हर वक़्त दुआ भी करते रहते हैं कि हमारा ख़ुदा तुम्हें इस बुलावे के लायक़ जाने और नेकी की हर एक ख़्वाहिश और ईमान के हर एक काम को क़ुदरत से पूरा करे।"},{"book":"2 थिस्स","chapter":"1","verse":"12","text":"ताकि हमारे ख़ुदा और ख़ुदावन्द 'ईसा मसीह के फ़ज़ल के मुवाफ़िक़ हमारे ख़ुदावन्द 'ईसा का नाम तुम में जलाल पाए और तुम उस में।"}]}