{"data":[{"book":"Apostolien teot","chapter":"19","verse":"1","text":"Kun Apollos oli Korintissa, Paavali matkusti maitse Efesoon, missä hän tapasi uskovia."},{"book":"Apostolien teot","chapter":"19","verse":"2","text":"Hän kysyi heiltä: »Saitteko Pyhän Hengen, kun teistä tuli kristittyjä?»"},{"book":"Apostolien teot","chapter":"19","verse":"3","text":"»Mihin sitten uskoitte, kun teidät kastettiin?» Paavali kysyi."},{"book":"Apostolien teot","chapter":"19","verse":"4","text":"Silloin Paavali selitti, mitä Johanneksen kaste merkitsi. Se merkitsi, että kastettava tunnusti haluavansa kääntyä synnistä Jumalaan päin. Sen jälkeen tuli kuitenkin Jeesus, johon Johannes kehotti kastettuja uskomaan."},{"book":"Apostolien teot","chapter":"19","verse":"5","text":"Kun efesolaiset kuulivat tämän, he halusivat saada kasteen Jeesuksen nimeen."},{"book":"Apostolien teot","chapter":"19","verse":"6","text":"Kun Paavali sen jälkeen pani kätensä heidän päälleen, he saivat Pyhän Hengen, puhuivat kielillä ja profetoivat."},{"book":"Apostolien teot","chapter":"19","verse":"7","text":"Miehiä oli toistakymmentä."},{"book":"Apostolien teot","chapter":"19","verse":"8","text":"Paavali meni synagogaan ja puhui siellä kolmen kuukauden aikana joka sapatti19:8 Sisältyy ajatukseen. rohkeasti ja vakuuttavasti uskon perusteista19:8 Sananmukaisesti: »Jumalan valtakunnasta».. Keskustelujen jälkeen monet uskoivat Jeesukseen."},{"book":"Apostolien teot","chapter":"19","verse":"9","text":"Mutta oli niitäkin, jotka eivät hyväksyneet hänen sanomaansa, vaan vastustivat Kristusta julkisesti. Paavali kieltäytyi puhumasta enää heille ja alkoi sen sijaan opettaa Jeesukseen uskovia Tyrannuksen luentosalissa joka päivä."},{"book":"Apostolien teot","chapter":"19","verse":"10","text":"Tätä koulutusta kesti kaksi vuotta, ja sen aikana kaikki Vähän-Aasian asukkaat, sekä juutalaiset että kreikkalaiset, saivat kuulla hyvän uutisen Jeesuksesta."},{"book":"Apostolien teot","chapter":"19","verse":"11","text":"Jumala teki ihmeitä:"},{"book":"Apostolien teot","chapter":"19","verse":"12","text":"kun Paavalin vaatekappaleita vietiin sairaiden päälle, nämä paranivat ja pahat henget lähtivät heistä."},{"book":"Apostolien teot","chapter":"19","verse":"13","text":"Kaupungista toiseen kierteli juutalaisia, jotka myös ajoivat ihmisistä pahoja henkiä. Hekin päättivät kokeilla Jeesuksen nimen tehoa. He ottivat käyttöönsä uuden manauksen: »Vannotamme teitä lähtemään sen Jeesuksen nimessä, josta Paavali puhuu.»"},{"book":"Apostolien teot","chapter":"19","verse":"14","text":"Juutalaisen ylipapin Skeuaan seitsemän poikaa"},{"book":"Apostolien teot","chapter":"19","verse":"15","text":"yrittivät tällä tavoin vapauttaa erästä miestä demonin vallasta, mutta henki vastasi: »Tunnen kyllä Jeesuksen ja Paavalin, mutta keitä te olette?»"},{"book":"Apostolien teot","chapter":"19","verse":"16","text":"Demonin vallassa oleva mies hyökkäsi veljesten kimppuun ja antoi heille sellaisen selkäsaunan, että heidän oli paettava talosta vaatteet revittyinä ja verissä päin."},{"book":"Apostolien teot","chapter":"19","verse":"17","text":"Pian kaikki Efeson asukkaat – sekä juutalaiset että kreikkalaiset – saivat tietää, mitä oli tapahtunut. He pelästyivät kovasti ja alkoivat kunnioittaa Jeesuksen nimeä."},{"book":"Apostolien teot","chapter":"19","verse":"18,19","text":"Monet Jeesukseen uskovat, jotka olivat harjoittaneet noituutta, tunnustivat asian ja polttivat loitsukirjansa suuressa yhteisessä roviossa. Kirjoja arvioitiin olleen 50 000 hopearahan arvosta."},{"book":"Apostolien teot","chapter":"19","verse":"20","text":"Tämä osoittaa, miten suuri Jumalan sanan vaikutus oli paikkakunnalla."},{"book":"Apostolien teot","chapter":"19","verse":"21","text":"Näiden tapahtumien jälkeen Paavali tunsi Pyhän Hengen kehottavan häntä kulkemaan Kreikan kautta, kun hän palaa Jerusalemiin. »Sitten minun on mentävä Roomaan», Paavali sanoi."},{"book":"Apostolien teot","chapter":"19","verse":"22","text":"Hän lähetti kaksi avustajaansa, Timoteuksen ja Erastuksen, edellään Kreikkaan, mutta jäi itse vielä joksikin aikaa Vähään-Aasiaan."},{"book":"Apostolien teot","chapter":"19","verse":"23","text":"Efesossa kehittyi niihin aikoihin melkoinen kiista kristinuskosta."},{"book":"Apostolien teot","chapter":"19","verse":"24","text":"Sen aloitti Demetrius. Hän oli hopeaseppä, jonka palveluksessa oli monilla alan ammattimiehillä hyvät tulot: he tekivät pyhiinvaeltajille hopeisia Artemis-jumalattaren19:24 Kreikkalainen hedelmällisyyden jumalatar. temppelin pienoismalleja."},{"book":"Apostolien teot","chapter":"19","verse":"25","text":"Demetrius kutsui koolle omat miehensä ja muut saman alan ammattilaiset ja selosti heille tilanteen:"},{"book":"Apostolien teot","chapter":"19","verse":"26","text":"Niin kuin olette huomanneet, tuo Paavali on saanut monet uskomaan, että käsin tehdyt jumalat eivät olekaan mitään jumalia. Myyntimme alkaa pienentyä koko maakunnassa."},{"book":"Apostolien teot","chapter":"19","verse":"27","text":"Muutkin näkökohdat on otettava huomioon: suuren Artemis-jumalattaren temppeliä aletaan halveksia, ja jumalatar, jota ei palvella vain täällä vaan muuallakin maailmassa, unohdetaan kokonaan.»"},{"book":"Apostolien teot","chapter":"19","verse":"28","text":"Vihaisina kuulijat alkoivat huutaa: »Efeson Artemis on suurin!»"},{"book":"Apostolien teot","chapter":"19","verse":"29","text":"Paikalle alkoi kerääntyä väkeä, ja kaupunki oli äkkiä sekasorron vallassa. Kaikki ryntäsivät ulkoilmateatteriin. Ihmisjoukko veti mukaansa Paavalin makedonialaiset matkatoverit Gaiuksen ja Aristarkuksen."},{"book":"Apostolien teot","chapter":"19","verse":"30","text":"Paavalikin olisi tahtonut mennä sisään, mutta hänen kristityt ystävänsä eivät päästäneet häntä sinne."},{"book":"Apostolien teot","chapter":"19","verse":"31","text":"Myös maakunnan hallintoviranomaisissa oli hänen ystäviään, ja he lähettivät sanan, ettei Paavali saisi vaarantaa henkeään menemällä teatteriin."},{"book":"Apostolien teot","chapter":"19","verse":"32","text":"Ihmiset huusivat kuka mitäkin – tilanne oli kaaosmainen, eivätkä useimmat edes tienneet, miksi oltiin koolla."},{"book":"Apostolien teot","chapter":"19","verse":"33","text":"Joukosta vedettiin esiin Aleksander, ja juutalaiset yrittivät työntää häntä puhumaan. Hän koetti pyytää hiljaisuutta voidakseen aloittaa,"},{"book":"Apostolien teot","chapter":"19","verse":"34","text":"mutta kun ihmiset huomasivat, että hän oli juutalainen, he alkoivat huutaa: »Efeson Artemis on suurin!» Tätä jatkui kaksi tuntia."},{"book":"Apostolien teot","chapter":"19","verse":"35","text":"Kaupunginsihteeri sai heidät lopulta rauhoittumaan sen verran, että pystyi puhumaan: »Hyvät efesolaiset, kaikkihan tietävät, että Efeso on Artemiin palvonnan keskus19:35 Sananmukaisesti: »temppelin vaalija». – hänen kuvansakin putosi taivaasta juuri tänne."},{"book":"Apostolien teot","chapter":"19","verse":"36","text":"Tämä on kiistämätön tosiasia, ja siksi teidän ei pitäisi menettää malttianne eikä tehdä mitään hätiköityä."},{"book":"Apostolien teot","chapter":"19","verse":"37","text":"Nyt olette tuoneet tänne miehiä, jotka eivät ole varastaneet mitään temppelistä eivätkä pilkanneet Artemista."},{"book":"Apostolien teot","chapter":"19","verse":"38","text":"Jos Demetriuksella ja hänen työntekijöillään on jotakin näitä vastaan, niin haastakoot nämä miehet oikeuteen."},{"book":"Apostolien teot","chapter":"19","verse":"39","text":"Muista asioista voidaan tavalliseen tapaan valittaa kansankokoukselle."},{"book":"Apostolien teot","chapter":"19","verse":"40","text":"Rooman hallitus voi hyvinkin panna meidät tilille tämänpäiväisestä aiheettomasta mellakasta.»"},{"book":"Apostolien teot","chapter":"19","verse":"41","text":"Hän sai lopulta kokouksen hajotetuksi."}]}