{"data":[{"book":"Apostolien teot","chapter":"26","verse":"1","text":"Agrippa sanoi Paavalille: »No niin, saat puhua.»"},{"book":"Apostolien teot","chapter":"26","verse":"2","text":"»Minulle on suuri onni, että saan puolustautua sinun läsnäollessasi, kuningas Agrippa."},{"book":"Apostolien teot","chapter":"26","verse":"3","text":"Sinähän olet juutalaisten lakien ja tapojen erikoistuntija. Toivon, että jaksat sen tähden kuunnella minua kärsivällisesti!"},{"book":"Apostolien teot","chapter":"26","verse":"4","text":"Kuten juutalaiset hyvin tietävät, sain uskontomme mukaisen kasvatuksen lapsena Tarsossa26:4 Sananmukaisesti: »kansani keskuudessa». ja myöhemmin Jerusalemissa."},{"book":"Apostolien teot","chapter":"26","verse":"5","text":"Jos he vain haluavat myöntää, he voivat todistaa, että noudatin ankarana fariseuksena erittäin tarkasti juutalaisten lakia ja tapoja."},{"book":"Apostolien teot","chapter":"26","verse":"6","text":"Syytösten takana on kuitenkin jotain muuta: se, että minä luotan lupaukseen, jonka Jumala antoi esi-isillemme."},{"book":"Apostolien teot","chapter":"26","verse":"7","text":"Israelin kaksitoista heimoa odottavat yötä päivää tämän lupauksen toteutumista. Jostakin syystä minua kuitenkin pidetään tämän toivon tähden rikollisena."},{"book":"Apostolien teot","chapter":"26","verse":"8","text":"Onko rikollista uskoa ylösnousemukseen? Onko teistä mahdotonta uskoa, että Jumala herättää kuolleet?"},{"book":"Apostolien teot","chapter":"26","verse":"9","text":"Luulin aikaisemmin, että minun pitää taistella kaikin voimin Jeesus Nasaretilaiseen uskovia vastaan26:9 Sananmukaisesti: »nimeä vastaan».."},{"book":"Apostolien teot","chapter":"26","verse":"10","text":"Vangitsin heitä joukoittain ylipappien luvalla Jerusalemissa ja äänestin heidän kuolemantuomionsa puolesta."},{"book":"Apostolien teot","chapter":"26","verse":"11","text":"Yritin kiduttamalla saada kristittyjä kiroamaan Kristuksen. Etsin heitä kiihkoissani kaukaa ulkomaiden kaupungeistakin."},{"book":"Apostolien teot","chapter":"26","verse":"12","text":"Ylipappien valtuuttamana lähdin kerran Damaskoon tällaiselle matkalle."},{"book":"Apostolien teot","chapter":"26","verse":"13","text":"Olimme tiellä, kun puolen päivän aikaan minun ja matkatovereideni ympärillä leimahti äkkiä auringonpaistetta kirkkaampi valo."},{"book":"Apostolien teot","chapter":"26","verse":"14","text":"Kaaduimme kaikki maahan, ja kuulin äänen kysyvän hepreaksi: ’Saul, Saul, miksi vainoat minua? Vahingoitat sillä vain itseäsi26:14 Sananmukaisesti: »sinun on vaikea potkia (kyntöhärkää ohjaavaa) pistintä vastaan»..’"},{"book":"Apostolien teot","chapter":"26","verse":"15","text":"Kysyin puhujalta: ’Kuka oikein olet?’"},{"book":"Apostolien teot","chapter":"26","verse":"16","text":"Nouse seisomaan! Olen ilmestynyt sinulle siksi, että teen sinusta palvelijani ja todistajani. Sinun on kerrottava maailmalle mitä nyt näit ja mitä vielä saat nähdä."},{"book":"Apostolien teot","chapter":"26","verse":"17","text":"Suojelen sinua sekä juutalaisilta että pakanoilta, joiden luokse sinut lähetän."},{"book":"Apostolien teot","chapter":"26","verse":"18","text":"Tehtäväsi on avata heidän silmänsä näkemään totuus: turvautumalla minuun he voivat tulla pimeydestä, saatanan hallinnasta, Jumalan valoon, saada syntinsä anteeksi ja periä ikuisen elämän yhdessä muiden Jumalan lasten kanssa.’"},{"book":"Apostolien teot","chapter":"26","verse":"19","text":"Ymmärrät varmasti, kuningas Agrippa, etten voinut olla tottelematta tuota ääntä26:19 Sananmukaisesti: »taivaallista näkyä».."},{"book":"Apostolien teot","chapter":"26","verse":"20","text":"Julistin ensin Damaskossa, sitten Jerusalemissa ja koko Juudeassa – ja myös pakanoille, että kaikkien on luovuttava synneistään ja tultava Jumalan luo. Elämänmuutos näkyisi sitten arkipäivän toiminnassa."},{"book":"Apostolien teot","chapter":"26","verse":"21","text":"Tästä asiasta saamasin temppelissä, kun juutalaiset ottivat minut kiinni ja yrittivät tappaa."},{"book":"Apostolien teot","chapter":"26","verse":"22","text":"Jumala on suojellut minua, niin että olen saanut kulkea puhumassa sekä pienille että suurille. Myös Mooses ja profeetat julistivat samaa sanomaa:"},{"book":"Apostolien teot","chapter":"26","verse":"23","text":"Messias joutuu kärsimään, herää ensimmäisenä kuolleista ja on sen tähden uusi valo sekä pakanoille että juutalaisille.»"},{"book":"Apostolien teot","chapter":"26","verse":"24","text":"Silloin Festus huusi: »Olet hullu! Uskonto on sekoittanut pääsi!»"},{"book":"Apostolien teot","chapter":"26","verse":"25","text":"Mutta Paavali vastasi: »Ei suinkaan, arvoisa maaherra, olen täysin järjissäni ja kaikki, mitä olen puhunut, on totta."},{"book":"Apostolien teot","chapter":"26","verse":"26","text":"Kuningas Agrippalle nämä asiat ovat tuttuja, ja siksi puhun rohkeasti. Nämähän eivät ole tapahtuneet missään syrjäkulmilla."},{"book":"Apostolien teot","chapter":"26","verse":"27","text":"Kuningas, uskotko profeettojen kirjoituksiin? Tiedän, että uskot.»"},{"book":"Apostolien teot","chapter":"26","verse":"28","text":"Agrippa sanoi: »Vähälläpä luulet tekeväsi minusta kristityn.»"},{"book":"Apostolien teot","chapter":"26","verse":"29","text":"Paavali vastasi: »Vähällä tai paljolla: rukoilen Jumalaa, että teistä kaikista tulisi samanlaisia kuin minä – ilman kahleita tietysti!»"},{"book":"Apostolien teot","chapter":"26","verse":"30","text":"Kuningas, maaherra, Bernike ja muu yleisö poistuivat salista."},{"book":"Apostolien teot","chapter":"26","verse":"31","text":"Keskustellessaan asiasta keskenään he totesivat: »Ei tämä mies ansaitse vankeutta tai kuolemantuomiota.»"},{"book":"Apostolien teot","chapter":"26","verse":"32","text":"Agrippa huomautti Festukselle: »Hänet olisi voinut päästää vapaaksi, ellei hän olisi vedonnut keisariin.»"}]}