{"data":[{"book":"Apostolien teot","chapter":"27","verse":"1","text":"Kaikki oli viimein kunnossa Italian-matkaamme varten. Paavali ja muutama muu vanki joutuivat Juliuksen, keisarillisen joukko-osaston päällikön, valvontaan."},{"book":"Apostolien teot","chapter":"27","verse":"2","text":"Lähdimme purjehtimaan kreikkalaisella27:2 Sananmukaisesti: »adramittiläisellä». laivalla, jonka oli tarkoitus pysähtyä useissa Vähän-Aasian satamissa. Mukanamme oli myös kreikkalainen Aristarkus27:2 Ks. Ap.t. 19:29; 20:4; Filem. 24. Tessalonikasta."},{"book":"Apostolien teot","chapter":"27","verse":"3","text":"Pysähdyimme seuraavana päivänä Siidonissa. Julius oli Paavalille hyvin ystävällinen ja antoi hänen mennä maihin tapaamaan ystäviä ja nauttimaan heidän vieraanvaraisuudestaan."},{"book":"Apostolien teot","chapter":"27","verse":"4","text":"Lähdettyämme taas merelle purjehdimme vastatuulen takia Kyproksen pohjoispuolelta saaren ja mantereen välistä."},{"book":"Apostolien teot","chapter":"27","verse":"5","text":"Ohitimme Kilikian ja Pamfylian rannikot ja laskimme maihin Lykian Myraan."},{"book":"Apostolien teot","chapter":"27","verse":"6","text":"Päällikkömme huomasi siellä aleksandrialaisen laivan, joka oli menossa Italiaan, ja siirryimme siihen."},{"book":"Apostolien teot","chapter":"27","verse":"7","text":"Purjehtiminen oli seuraavina päivinä vaivalloista. Pääsimme lopulta Knidoksen kohdalle, mutta koska tuuli oli käynyt todella kovaksi, jatkoimme matkaa Salmonen niemen ohi Kreetan suojiin."},{"book":"Apostolien teot","chapter":"27","verse":"8","text":"Etenimme hitaasti sen rannikkoa pitkin ja tulimme Lasaian kaupungin lähellä sijaitsevaan paikkaan, jonka nimi oli Kauniit satamat."},{"book":"Apostolien teot","chapter":"27","verse":"9","text":"Jäimme sinne moneksi päiväksi. Sää alkoi käydä pitkille merimatkoille vaaralliseksi, koska oli jo myöhäissyksy27:9 Sananmukaisesti: »paastonaikakin oli jo ohi».. Paavali huomautti tästä laivan miehistölle."},{"book":"Apostolien teot","chapter":"27","verse":"10","text":"»Kuulkaa, on varmasti vaarallista jatkaa nyt matkaa. Voimme joutua haaksirikkoon, ja meiltä menee sekä laiva että lasti – ehkä vielä henkikin», hän sanoi."},{"book":"Apostolien teot","chapter":"27","verse":"11","text":"Vangeista vastaava upseeri uskoi kuitenkin laivanvarustajaa ja kapteenia enemmän kuin Paavalia."},{"book":"Apostolien teot","chapter":"27","verse":"12","text":"Koska olimme avosatamassa, jossa talvehtiminen olisi hankalaa, useimmat halusivat lähteä yrittämään Foiniksiin, erääseen Kreetan satamaan. Se oli avoin vain lounaaseen ja luoteeseen."},{"book":"Apostolien teot","chapter":"27","verse":"13","text":"Alkoi juuri sopivasti tuulla etelästä, ja suunnitelman toteuttaminen näytti mahdolliselta. Ankkuri nostettiin, ja lähdettiin purjehtimaan pitkin rannikkoa."},{"book":"Apostolien teot","chapter":"27","verse":"14,15","text":"Pian ilma yllättäen muuttui, ja laiva joutui rajun koillismyrskyn kouriin. Miehet eivät yrityksistään huolimatta pystyneet enää ohjaamaan sitä rannikolle, ja niin olimme tuuliajolla."},{"book":"Apostolien teot","chapter":"27","verse":"16","text":"Pienen Klauda-nimisen saaren suojissa onnistuimme töin tuskin kiskomaan turvaan pelastusveneen, jota olimme siihen asti hinanneet perässämme."},{"book":"Apostolien teot","chapter":"27","verse":"17","text":"Sen jälkeen laivan ympärille sidottiin köysiä. Merimiehet pelkäsivät, että ajautuisimme Afrikan rannikon hiekkasärkille,27:17 Sananmukaisesti: »Syrttiin». ja laskivat purjeet. Ajelehdimme tuulessa päämäärättömästi."},{"book":"Apostolien teot","chapter":"27","verse":"18","text":"Kun merenkäynti yhä yltyi, miehistö heitti seuraavana päivänä lastin yli laidan,"},{"book":"Apostolien teot","chapter":"27","verse":"19","text":"ja kolmantena päivänä heitimme yhteisvoimin kaiken irtaimen mereen."},{"book":"Apostolien teot","chapter":"27","verse":"20","text":"Kauhea myrsky raivosi27:20 Sananmukaisesti: »ei näkynyt aurinkoa eikä tähtiä». vuorokausikaupalla, ja kun meillä ei ollut aavistustakaan, missäpäin olimme, menetimme lopulta kaiken toivon selvitä hengissä."},{"book":"Apostolien teot","chapter":"27","verse":"21","text":"Moneen päivään ei ollut syöty mitään. Lopulta Paavali kutsui miehistön kokoon ja sanoi: »Jos olisitte uskoneet minua ja jääneet Kreetaan, olisitte säästyneet tältä vahingolta."},{"book":"Apostolien teot","chapter":"27","verse":"22","text":"Mutta älkää hätäilkö! Kukaan meistä ei huku, vaikka laiva uppoaakin."},{"book":"Apostolien teot","chapter":"27","verse":"23","text":"Viime yönä Jumalani, jota palvelen, lähetti enkelinsä"},{"book":"Apostolien teot","chapter":"27","verse":"24","text":"sanomaan minulle: ’Älä pelkää, Paavali, sinä pääset perille keisarin luo! Jumala on myös kuullut rukouksesi ja pelastaa kaikki matkatoverisi.’"},{"book":"Apostolien teot","chapter":"27","verse":"25","text":"Älkää siis ollenkaan pelätkö! Uskon Jumalaa, ja varmasti käy niin kuin hän on sanonut."},{"book":"Apostolien teot","chapter":"27","verse":"26","text":"Mutta aallot heittävät laivan ilmeisesti jonkin saaren rantaan.»"},{"book":"Apostolien teot","chapter":"27","verse":"27","text":"Tuli neljästoista yömme myrskyn kourissa Välimerellä27:27 Sananmukaisesti: »Adrianmerellä».. Puolenyön aikaan merimiehistä alkoi tuntua, että lähestyimme maata."},{"book":"Apostolien teot","chapter":"27","verse":"28","text":"He luotasivat ja totesivat, että syvyys oli neljäkymmentä metriä. Vähän ajan kuluttua se oli vain kolmekymmentä metriä."},{"book":"Apostolien teot","chapter":"27","verse":"29","text":"Laiva siis lähestyi rantaa koko ajan. Merimiehet pelkäsivät kareja ja laskivat perästä neljä ankkuria. Aamun valkenemista odotettiin hartaasti."},{"book":"Apostolien teot","chapter":"27","verse":"30","text":"Muutamat merimiehet aikoivat lähteä laivasta ja irrottivat pelastusveneen laskeakseen muka keulasta ankkureita mereen."},{"book":"Apostolien teot","chapter":"27","verse":"31","text":"Paavali sanoi silloin päällikölle ja sotilaille: »Jos yksikin lähtee, kuolette kaikki.»"},{"book":"Apostolien teot","chapter":"27","verse":"32","text":"Sotilaat hakkasivat veneen köydet poikki ja päästivät sen menemään."},{"book":"Apostolien teot","chapter":"27","verse":"33","text":"Aamuyöllä Paavali kehotti kaikkia syömään. »Ettehän ole kahteen viikkoon syöneet mitään», hän totesi."},{"book":"Apostolien teot","chapter":"27","verse":"34","text":"»Nyt tarvitsemme voimaa. Hiuskarvakaan ei katoa päästänne.»"},{"book":"Apostolien teot","chapter":"27","verse":"35","text":"Sitten hän otti leipäpalasen, kiitti kaikkien nähden Jumalaa ja rupesi syömään."},{"book":"Apostolien teot","chapter":"27","verse":"36","text":"Muillekin tuli äkkiä parempi olo ja he rupesivat syömään."},{"book":"Apostolien teot","chapter":"27","verse":"37","text":"Meitä oli kaikkiaan 276 henkeä."},{"book":"Apostolien teot","chapter":"27","verse":"38","text":"Syönnin jälkeen alusta kevennettiin vielä heittämällä vilja mereen."},{"book":"Apostolien teot","chapter":"27","verse":"39","text":"Kun päivä vaikeni, he näkivät oudon rannikon. Siinä oli lahdenpoukama, johon laiva päätettiin yrittää ohjata."},{"book":"Apostolien teot","chapter":"27","verse":"40","text":"Ankkurit hakattiin poikki ja jätettiin mereen. Peräsimet irrotettiin, keulapurje nostettiin ja laivaa ohjattiin kohti rantaa."},{"book":"Apostolien teot","chapter":"27","verse":"41","text":"Mutta laiva joutui vedenalaiselle karikolle ja juuttui keulastaan kiinni. Peräpuoli alkoi hajota aallokossa."},{"book":"Apostolien teot","chapter":"27","verse":"42","text":"Sotilaat halusivat tappaa vangit, etteivät he pääsisi uimalla karkuun."},{"book":"Apostolien teot","chapter":"27","verse":"43","text":"Päällikkö halusi säästää Paavalin ja kielsi sotilaita toteuttamasta suunnitelmaansa. Hän käski uimataitoisten hypätä ensin veteen ja lähteä maihin"},{"book":"Apostolien teot","chapter":"27","verse":"44","text":"ja muiden käyttää apunaan lautoja ja laivankappaleita. Tällä tavoin kaikki pääsivät turvaan."}]}