{"data":[{"book":"Kirje kolossalaisille","chapter":"2","verse":"1","text":"Tietäisittepä kuinka paljon olen taistellut rukouksissani teidän ja Laodikean seurakuntalaisten ja monien muiden puolesta, jotka eivät ole koskaan minua tavanneet."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"2","text":"Olen pyytänyt Jumalalta, että luja rakkaus yhdistäisi teidät toisiinne ja voisitte kokea, mikä rikkaus Kristuksen täydellinen tunteminen on. Jumalan salaisuus, jonka hän nyt lopulta on paljastanut, on Kristus itse."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"3","text":"Hänessä ovat kaikki viisauden ja tiedon aarteet."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"4","text":"Kirjoitan teille tästä, koska pelkään, että joku voi pettää teidät kauniilla puheilla."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"5","text":"Vaikka olenkin täällä kaukana, sydämeni on luonanne. Olen iloinen, kun teillä on kaikki niin hyvin ja uskotte lujasti Kristukseen."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"6","text":"Samalla tavoin kuin uskoitte, että pelastuksenne tuli Kristukselta, luottakaa nyt myös siihen, että hän auttaa teitä kaikissa elämän vaiheissa."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"7","text":"Juurtukaa Kristukseen niin että saatte ravintonne hänestä. Kasvakaa uskossanne elinvoimaisiksi ja kiittäkää sydämestänne Herraa kaikesta, mitä hän on tehnyt."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"8","text":"Älkää antako kenenkään turmella uskoanne ja iloanne omilla uskomuksillaan, joiden takana ovat ihmisten perinteet ja maailmankaikkeuden henkivallat eikä Kristus."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"9","text":"Kristuksessa on Jumalan koko olemus ruumiillistuneena."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"10","text":"Kun Kristus on teissä, teillä on siis kaikki, koska juuri Kristuksessa asuu Jumalan koko täyteys. Hän on korkein hallitsija, jonka valta ylittää kaiken muun vallan koko maailmankaikkeudessa."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"11","text":"Kun tulitte Kristuksen luo, hän vapautti teidät pahoista haluistanne. Teitä ei ympärileikattu ruumiillisesti, vaan hengellisesti, kun teidät kastettiin."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"12","text":"Silloin vanha minänne kuoli ja haudattiin Kristuksen kanssa. Hänen kanssaan myös heräsitte uuteen elämään, kun uskoitte samaan Jumalaan, joka herätti Kristuksen kuolleista."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"13","text":"Te olitte kuolleet syntiin, eikä teitä ollut vielä leikattu siitä irti. Jumala teki teidät osallisiksi Kristuksen elämästä: hän antoi kaikki syntinne anteeksi"},{"book":"Kirje kolossalaisille","chapter":"2","verse":"14","text":"ja kumosi teihin kohdistuneen syytteen – lain, jota ette olleet totelleet. Hän naulitsi sen Kristuksen ristiin."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"15","text":"Näin hän riisui aseista saatanan, eikä tämä enää voi syyttää teitä. Koko maailma sai tietää Kristuksen ristillä saamasta riemuvoitosta. Ristillä kaikki teidän syntinne otettiin pois."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"16","text":"Älkää siis välittäkö, vaikka joku arvostelee teitä siitä, mitä syötte tai juotte tai miten vietätte juutalaisten juhlia, täydenkuun menoja ja sapattia."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"17","text":"Niitä koskevat säännöt olivat voimassa vain Kristuksen tuloon asti. Juhlat olivat vain Kristuksen varjokuvia."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"18","text":"Älkää antako kenenkään sanoa, että joudutte kadotukseen, kun ette palvo enkeleitä niin kuin he. Näillä ylpeillä ihmisillä, jotka kertoilevat näyistään, on vilkas mielikuvitus."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"19","text":"Mutta heillä ei ole yhteyttä Kristukseen, ruumiin kaikkien jäsenten yhteiseen päähän. Hänestä koko ruumis – nivelineen ja jänteineen – saa ravintonsa ja voimansa ja kasvaa Jumalan tahdon mukaisesti."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"20","text":"Te siis kuolitte Kristuksen kanssa ettekä enää yritä pelastua tekemällä hyvää ja tottelemalla kaikenlaisia sääntöjä niin kuin muut2:20 Sananmukaisesti: »jos kuolitte Kristuksen kanssa maailman alkeista».. Miksi kuitenkin yhä annatte tällaisten määräysten sitoa itseänne:"},{"book":"Kirje kolossalaisille","chapter":"2","verse":"21","text":"»Älä syö, älä maista äläkä kosketa näitä ruokia!»"},{"book":"Kirje kolossalaisille","chapter":"2","verse":"22","text":"Sellaiset säännöt ovat vain ihmisten käsityksiä, sillä ruoka on tarkoitettu syötäväksi."},{"book":"Kirje kolossalaisille","chapter":"2","verse":"23","text":"Säännöt voivat vaikuttaa hyviltä, sillä niiden noudattaminen vaatii nöyryyttä ja uhrautuvaisuutta ja tuottaa vaivaa. Niillä ei kuitenkaan ole merkitystä silloin, kun olisi päästävä pahojen ajatusten ja halujen herraksi. Ne vain tekevät ihmisen ylpeäksi."}]}