{"data":[{"book":"2 Samuel","chapter":"14","verse":"1","text":"Och Joav, Tserujas son, förstod att kungens hjärta var över Avshalom."},{"book":"2 Samuel","chapter":"14","verse":"2","text":"Och Joav sände till Tekoa och hämtade därifrån en vis kvinna och sade till henne: ”Jag ber dig, förklä dig själv till en som sörjer och ta på dig en sorgdräkt, jag ber dig, och smörj inte dig själv med olja utan var som en kvinna som har sörjt länge över en död,"},{"book":"2 Samuel","chapter":"14","verse":"3","text":"och gå in till kungen och tala på detta sätt med honom.” Och Joav lade orden i hennes mun."},{"book":"2 Samuel","chapter":"14","verse":"4","text":"Och när kvinnan från Tekoa talade till kungen föll hon ner med sitt ansikte mot marken och ödmjukade sig själv och sade: ”Rädda (hjälp) kungen!”"},{"book":"2 Samuel","chapter":"14","verse":"5","text":"Och kungen sade till henne: ”Vad fattas dig?”"},{"book":"2 Samuel","chapter":"14","verse":"6","text":"Och din tjänarinna har två söner och de två bråkade med varandra på fältet och det fanns ingen som delade på dem, utan den ene slog den andre och dödade honom."},{"book":"2 Samuel","chapter":"14","verse":"7","text":"Och se hela familjen har rest sig mot din tjänarinna och de säger: Ge oss den som slog sin bror så att vi kan döda honom för hans brors liv som han slog och så fördärva arvtagaren också. På detta sätt vill de släcka mitt kol som är kvar och lämna min man utan varken namn eller hågkomst på jordens ansikte.”"},{"book":"2 Samuel","chapter":"14","verse":"8","text":"Och kungen sade till kvinnan: ”Gå till ditt hus och jag ska ge befallning om dig.”"},{"book":"2 Samuel","chapter":"14","verse":"9","text":"Och kvinnan från Tekoa sade till kungen: ”Min herre kungen, skulden ska vara på mig över mina fäders hus, och kungen och hans tron ska vara skuldfri.”"},{"book":"2 Samuel","chapter":"14","verse":"10","text":"Och kungen sade: ”Vemhelst som säger något till dig, för honom till mig och han ska inte vidare röra dig.”"},{"book":"2 Samuel","chapter":"14","verse":"11","text":"Och hon sade: ”Jag ber dig, låt kungen komma ihåg Herren din Gud (Jahve Elohim) så att blodshämnaren inte fördärvar mer, annars fördärvar de min son.” Och han sade: ”Herren (Jahve) lever, inte ett hår på din son ska falla till marken.”"},{"book":"2 Samuel","chapter":"14","verse":"12","text":"Och kvinnan sade: ”Låt din tjänarinna, jag ber dig, tala ett ord till min herre kungen.”"},{"book":"2 Samuel","chapter":"14","verse":"13","text":"Och kvinnan sade: ”Och varför har du då tänkt ut en sådan sak över Guds (Elohims) folk? Genom att tala dessa ord är kungen som en som är skyldig, i det att kungen inte igen tar hem sin förvisade."},{"book":"2 Samuel","chapter":"14","verse":"14","text":"För vi måste döden dö och är som vatten utspillt på marken som inte kan samlas upp igen, men Gud (Elohim) tar inte bort en själ (utsläcker inte liv) utan han har planer i syfte att den förvisade inte ska vara utstött för alltid från honom."},{"book":"2 Samuel","chapter":"14","verse":"15","text":"Och nu när jag har kommit till att tala dessa ord till min herre kungen, är det för att folk har gjort mig rädd, och din tjänarinna sade (tänkte): ’Jag ska tala med kungen, kan hända ska kungen uppfylla sin tjänares begäran."},{"book":"2 Samuel","chapter":"14","verse":"16","text":"Eftersom kungen ska lyssna till att rädda sin tjänare ur den mans hand som skulle fördärva mig och min son tillsammans från Guds (Elohims) arv.’ ”"},{"book":"2 Samuel","chapter":"14","verse":"17","text":"Och hon sade: ”Låt, jag ber dig, min herre kungens ord vara mig till tröst, för som en Herrens (Jahves) ängel så är min herre kungen i att urskilja det goda och det onda och Herren din Gud (Jahve Elohim) är med dig.”"},{"book":"2 Samuel","chapter":"14","verse":"18","text":"Och kungen svarade och sade till kvinnan: ”Göm ingenting från mig, jag ber dig, vad jag än ska fråga dig om.”"},{"book":"2 Samuel","chapter":"14","verse":"19","text":"Och kungen sade: ”Är Joavs hand med dig i allt detta?” Och kvinnan svarade och sade: ”Min själ lever, min herre kungen, ingen kan vända (vika av) till höger och till vänster, från allt som min herre kungen talar, för din tjänare Joav han bad mig och han lade alla dessa ord i din tjänarinnas mun,"},{"book":"2 Samuel","chapter":"14","verse":"20","text":"för att ändra på förhållandena (ordagrant snurra på ansiktet) i denna sak har din tjänare Joav gjort detta, och min herre är vis, som Guds (Elohims) änglars vishet, till att veta (känna till) allt som finns på jorden.”"},{"book":"2 Samuel","chapter":"14","verse":"21","text":"Och kungen sade till Joav: ”Se, jag ber dig, jag har beviljat denna sak, gå och för tillbaka ynglingen Avshalom.”"},{"book":"2 Samuel","chapter":"14","verse":"22","text":"Och Joav föll ner på marken på sitt ansikte och ödmjukade sig själv och välsignade kungen och sade: ”Idag vet din tjänare att jag har funnit nåd (oförtjänt kärlek) i dina ögon, min herre kungen, i det att kungen har beviljat sin tjänares begäran.”"},{"book":"2 Samuel","chapter":"14","verse":"23","text":"Och Joav steg upp och gick till Geshora och förde Avshalom till Jerusalem."},{"book":"2 Samuel","chapter":"14","verse":"24","text":"Och kungen sade: ”Låt honom återvända till sitt eget hus men låt honom inte se mitt ansikte.” Och Avshalom återvände till sitt eget hus och såg inte kungens ansikte."},{"book":"2 Samuel","chapter":"14","verse":"25","text":"I hela Israel var det ingen som prisades lika mycket för sitt vackra utseende som Avshalom, från hans fotsulor till kronan på hans huvud fanns ingen fläck (inget fel) på honom."},{"book":"2 Samuel","chapter":"14","verse":"26","text":"Och när han klippte sitt huvud, vid slutet på varje år klippte han det, eftersom håret var tungt på honom därför klippte han det, vägde han håret på sitt huvud och det vägde 200 shekel [2,3 kg] efter kungens vikt."},{"book":"2 Samuel","chapter":"14","verse":"27","text":"Och till Avshalom föddes tre söner och en dotter vars namn var Tamar, hon var en kvinna med vackert utseende."},{"book":"2 Samuel","chapter":"14","verse":"28","text":"Och Avshalom bodde två fulla år i Jerusalem och han såg inte kungens ansikte."},{"book":"2 Samuel","chapter":"14","verse":"29","text":"Och Avshalom sände efter Joav för att sända honom till kungen, men han kom inte till honom, och han sände efter honom en andra gång, men han kom inte."},{"book":"2 Samuel","chapter":"14","verse":"30","text":"Därför sade han till sina tjänare: ”Se, Joavs fält är nära mitt och han har korn där, gå och sätt eld på det.” Och Avshaloms tjänare satte eld på fältet."},{"book":"2 Samuel","chapter":"14","verse":"31","text":"Och Joav steg upp och kom till Avshalom till hans hus och sade till honom: ”Varför har dina tjänare satt eld på mitt fält?”"},{"book":"2 Samuel","chapter":"14","verse":"32","text":"Och Avshalom sade till Joav: ”Kom hit så att jag kan sända dig till kungen och säga: Varför har jag kommit hit från Geshor? Det vore bättre för mig att fortfarande vara där. Låt mig se kungens ansikte och om det finns synd i mig, låt honom döda mig.”"},{"book":"2 Samuel","chapter":"14","verse":"33","text":"Och Joav kom till kungen och berättade för honom. Och när han kallat på Avshalom böjde han sig ner med ansiktet mot marken framför kungen och kungen kysste Avshalom."}]}