{"data":[{"book":"2 Samuel","chapter":"20","verse":"1","text":"Och där mötte dem en oduglig man vars namn var Sheva, Bichris son en man från Benjamin. Och han blåste i shofaren och sade:"},{"book":"2 Samuel","chapter":"20","verse":"2","text":"Och alla Israels män steg upp från att följa David och följde Sheva, Bichris son. Men Juda män höll sig till deras kung, från Jordan till Jerusalem."},{"book":"2 Samuel","chapter":"20","verse":"3","text":"Och David kom till sitt hus i Jerusalem och kungen tog de tio kvinnorna, hans konkubiner, som han lämnat för att ta hand om huset och satte dem i en egen avdelning och gav dem underhåll, men han gick inte in till dem. De levde instängda i änkestånd till den dag de dog."},{"book":"2 Samuel","chapter":"20","verse":"4","text":"Och kungen sade till Amasa: ”Kalla samman Juda män inom tre dagar och var du på denna plats.”"},{"book":"2 Samuel","chapter":"20","verse":"5","text":"Och Amasa gick och kallade samman Juda män men han dröjde längre än den utsatta tiden som han hade fått bestämd åt sig."},{"book":"2 Samuel","chapter":"20","verse":"6","text":"Och David sade till Avishaj: ”Nu kommer Sheva, Bichris son att göra oss mer ont än Avshalom gjorde. Ta din herres tjänare och jaga efter honom, annars intar han befästa städer och undkommer våra ögon.”"},{"book":"2 Samuel","chapter":"20","verse":"7","text":"Och Joavs män gick ut efter honom och keretiterna och peletiterna och alla mäktiga män (män i sina bästa år, fulla av egen styrka och kraft), och de gick ut från Jerusalem för att jaga efter Sheva, Bichris son."},{"book":"2 Samuel","chapter":"20","verse":"8","text":"När de var vid den stora stenen som är i Givon kom Amasa ut och mötte dem. Och Joav var omgjordad med sin rustning som han tagit på sig och på den fanns en gördel med ett svärd fastspänt på höften i dess skida, och när han gick fram föll det ut."},{"book":"2 Samuel","chapter":"20","verse":"9","text":"Och Joav sade till Amasa: ”Shalom (är det väl med dig) min bror.” Och Joav tog Amasa i skägget med sin högra hand för att kyssa honom."},{"book":"2 Samuel","chapter":"20","verse":"10","text":"Men Amasa tänkte inte på svärdet som var i Joavs hand, han slog honom med det i ljumsken och hans inälvor kom ut och han slog honom inte igen och han dog. Och Joav och hans bror Avishaj jagade efter Sheva, Bichris son."},{"book":"2 Samuel","chapter":"20","verse":"11","text":"Och en man stod vid honom från Joavs ynglingar och sade: ”Vem som lutar sig mot Joav och vem som är till David. - Efter Joav!”"},{"book":"2 Samuel","chapter":"20","verse":"12","text":"Och Amasa låg och vältrade i sitt blod mitt på huvudvägen. Och när mannen såg att hela folket stod still, bar han bort Amasa från huvudvägen ut på fältet och han kastade en mantel över honom, eftersom han såg alla som kom över honom stå stilla."},{"book":"2 Samuel","chapter":"20","verse":"13","text":"När han var flyttad från huvudvägen gick hela folket efter Joav för att jaga efter Sheva, Bichris son."},{"book":"2 Samuel","chapter":"20","verse":"14","text":"Och han gick genom alla Israels stammar till Avel och Beit-Maacha och alla beriterna, och de samlade ihop sig och gick efter honom."},{"book":"2 Samuel","chapter":"20","verse":"15","text":"Och de kom och belägrade honom i Beit-Maachas Avel och de kastade upp en vall mot staden och de stod uppgivna, och hela folket som var med Joav slog på muren för att riva ner den."},{"book":"2 Samuel","chapter":"20","verse":"16","text":"Och en vis kvinna ropade från staden: ”Lyssna, lyssna, jag ber er, jag säger till er, till Joav, kom hit så att jag kan tala med er.”"},{"book":"2 Samuel","chapter":"20","verse":"17","text":"Och han kom nära henne och kvinnan sade: ”Är du Joav?”"},{"book":"2 Samuel","chapter":"20","verse":"18","text":"Och hon talade och sade: ”Talarna som talade från början (förr i tiden) sade: De som frågar ber om råd i Avel, så avgjorde man (en dispyt eller frågeställning)."},{"book":"2 Samuel","chapter":"20","verse":"19","text":"Vi är de mest fridsamma och trogna i Israel, och du försöker förgöra en moderstad (viktig central stad) i Israel. Varför vill du förstöra Herrens arv?"},{"book":"2 Samuel","chapter":"20","verse":"20","text":"Och Joav svarade och sade: ”Vare det fjärran från mig att jag skulle sluka och att jag skulle tillspilloge."},{"book":"2 Samuel","chapter":"20","verse":"21","text":"Saken är inte sådan. Men en man från Efraims bergsbygd, Sheva, Bichris son, har lyft sin hand mot kungen, mot David. Ge oss honom och vi ska lämna staden.”"},{"book":"2 Samuel","chapter":"20","verse":"22","text":"Och kvinnan gick till hela folket i hennes vishet. Och de högg av huvudet från Sheva, Bichris son och kastade det till Joav. Och han blåste i shofaren och de lämnade staden var man till sitt tält. Och Joav återvände till Jerusalem, till kungen."},{"book":"2 Samuel","chapter":"20","verse":"23","text":"Och Joav ledde (var över) hela Israels armé [2 Sam 8:15]"},{"book":"2 Samuel","chapter":"20","verse":"24","text":"och Adoram ledde (var över) leviterna"},{"book":"2 Samuel","chapter":"20","verse":"25","text":"och Sheva var skrivare"},{"book":"2 Samuel","chapter":"20","verse":"26","text":"och även Ira, jairiten, var präst till David. [Namnet Ira betyder ”stadens väktare”, han var en präst (hebr. kohen) i det kungliga huset. Iras söner nämndes i uppräkninngen i 2 Sam 8:18.]"}]}