{"data":[{"book":"2 Samuel","chapter":"4","verse":"1","text":"Och när Sauls son [Ish-Boshet som regerade i det norra riket från staden Machanaim på östra sidan om Jordanfloden, se 2 Sam 2:8] hörde att Avner [hans befälhavare] var död i Hebron blev hans händer matta (tappade han både styrka och mod) och alla israeliter blev förfärade. [Avner hade mördats av Joav, se 2 Sam 3:27. Motsatta uttrycket med ”stärkta händer” finns i 2 Sam 2:7.]"},{"book":"2 Samuel","chapter":"4","verse":"2","text":"Men Sauls son [Ish-Boshet] hade två män som var ledare för (var sitt) rövarband. [De hade motsvarande position och uppdrag som Joav hade i Davids armé, se 2 Sam 3:22.]"},{"book":"2 Samuel","chapter":"4","verse":"3","text":"men beerotiterna flydde till Gittajim och har vistats där till denna dag."},{"book":"2 Samuel","chapter":"4","verse":"4","text":"[I denna vers, som är en parantes, introduceras Jonatans son Mefivoshet.] Jonatan, Sauls son, hade en son som var förlamad i båda sina båda fötter. Han var 5 år när rapporten från Jizreel kom om Saul och Jonatan. [Både Mefivoshets far och farfar hade dött vid slaget vid Gilboa i Jezereldalen, se 1 Sam 31:1. Mefivoshets (Israels tronarvinges) liv stod nu på spel, eftersom alla potentiella efterträdare brukade röjas ur vägen av nya härskare.] Hans barnflicka [som ansvarade för Mefivoshet då Jonatan gått ut i striden] tog (lyfte upp) honom och flydde, men under den kaosartade flykten föll han och blev lam. Hans namn var Mefivoshet."},{"book":"2 Samuel","chapter":"4","verse":"5","text":"Beerotiten Rimmons söner, Rechav och Baana [gjorde upp en plan för att mörda Ish-Boshet och] gick ut [från Gittajim norr om Jerusalem till staden Machanaim på andra sidan Jordan nära Jabbok, se 2 Sam 2:8]. De kom till Ish-Boshets hus [palats] när dagen var som varmast [omkring tretiden på eftermiddagen] då han tog sin middagsvila [siesta efter maten]."},{"book":"2 Samuel","chapter":"4","verse":"6","text":"Och de kom nära, in i mitten av huset som om de skulle ha hämtat vete [i ett inre förrådsrum]. Och de slog (stack – hebr. naka) honom [Ish-Boshet] i bröstet (buken, ”den femte” – hebr. chomesh) och Rechav och hans bror Baana flydde."},{"book":"2 Samuel","chapter":"4","verse":"7","text":"För när de kom in i huset där han [kungen Ish-Boshet] låg på sin säng i sängkammaren, slog de honom och dödade honom och halshögg honom och tog hans huvud och gick längs Aravas väg [ökenvägen] hela natten."},{"book":"2 Samuel","chapter":"4","verse":"8","text":"Och de förde Ish-Boshets huvud till David i Hebron och sade till kungen: ”Se, Ish-Boshets huvud, Sauls son, din fiende som sökte ditt liv, och Herren (Jahve) har hämnats min herre kungen på Saul denna dag och på hans säd (efterkommande).”"},{"book":"2 Samuel","chapter":"4","verse":"9","text":"Men David svarade Rechav och hans bror Baana, Rimmons söner, beerotiten, och sade till dem: ”Herren (Jahve) lever som har räddat min själ från alla trångmål."},{"book":"2 Samuel","chapter":"4","verse":"10","text":"När någon berättade för mig och sade: Se Saul är död, och han i sina egna ögon trodde att han kom med goda nyheter, då tog jag tag i honom och slog honom i Tsiklag [i södra delen av Juda i Negevöknen], istället för att belöna honom för hans nyhet [2 Sam 1:1-16]."},{"book":"2 Samuel","chapter":"4","verse":"11","text":"Hur mycket mer när onda män har dödat en rättfärdig människa i hans eget hus på hans säng, ska jag inte utkräva hans blod av er hand och ta bort er från jorden?”"},{"book":"2 Samuel","chapter":"4","verse":"12","text":"Och David befallde sina unga män och de slog dem och högg av deras händer och deras fötter och hängde upp dem vid sidan av dammen i Hebron. Men de tog Ish-Boshets huvud och begravde det i Avners grav i Hebron."}]}