{"data":[{"book":"2 Samuel","chapter":"5","verse":"1","text":"Sedan kom alla Israels stammar till David i Hebron och talade och sade: ”Se, vi är dina ben och ditt kött."},{"book":"2 Samuel","chapter":"5","verse":"2","text":"Förr i tiden när Saul var kung över oss, var det du som ledde ut och förde in Israel, och Herren (Jahve) sade till dig: Du ska föda mitt folk Israel, och du ska vara furste över Israel.”"},{"book":"2 Samuel","chapter":"5","verse":"3","text":"Och alla Israels äldste kom till kungen i Hebron och kung David skar ett förbund med dem i Hebron inför Herrens (Jahves) ansikte och de smorde David till kung över Israel."},{"book":"2 Samuel","chapter":"5","verse":"4","text":"David var 30 år när han började regera och han regerade i 40 år."},{"book":"2 Samuel","chapter":"5","verse":"5","text":"I Hebron regerade han över Juda i 7 år och 6 månader, och i Jerusalem regerade han 33 år över hela Israel och Juda."},{"book":"2 Samuel","chapter":"5","verse":"6","text":"Och kungen och hans män gick till Jerusalem mot jevuséerna, invånarna i landet som talade till David och sade. ”Om du inte avlägsnar de blinda och de lama ska du inte komma hit”, de tänkte: David kan inte komma hit."},{"book":"2 Samuel","chapter":"5","verse":"7","text":"Men David tog Sions starka fäste, det är Davids stad."},{"book":"2 Samuel","chapter":"5","verse":"8","text":"Och David sade den dagen: ”Vemhelst som slår jevuséerna och tar sig upp i kanalen (tunneln) och tar bort de lama och de blinda som är Davids fiender (som Davids själ hatar).” Därför säger man: ”Där är den blinde och den lame, han kan inte komma in i huset.”"},{"book":"2 Samuel","chapter":"5","verse":"9","text":"Och David bodde i befästningen och kallade den för Davids stad. Och David byggde runtomkring från Millo och inåt."},{"book":"2 Samuel","chapter":"5","verse":"10","text":"Och David växte sig större och större för Härskarornas Herre (Jahve Sebaot) var med honom."},{"book":"2 Samuel","chapter":"5","verse":"11","text":"Och Chiram, Tyros kung, sände budbärare till David, och cederträ och timmermän och stenhuggare och de byggde ett hus åt David."},{"book":"2 Samuel","chapter":"5","verse":"12","text":"Och David visste att Herren (Jahve) hade gjort honom till kung över Israel och att han hade upphöjt hans kungarike för sitt folk Israels skull."},{"book":"2 Samuel","chapter":"5","verse":"13","text":"Och David tog sig fler konkubiner och hustrur från Jerusalem efter att han kommit från Hebron och det föddes söner och döttrar till David."},{"book":"2 Samuel","chapter":"5","verse":"14","text":"Och dessa är namnen på dem som föddes åt honom i Jerusalem: Shamoa och Shovav och Natan och Salomo"},{"book":"2 Samuel","chapter":"5","verse":"15","text":"och Jivchar och Elishoa och Nefeg och Jafia"},{"book":"2 Samuel","chapter":"5","verse":"16","text":"och Elishama och Elijada och Elifalet."},{"book":"2 Samuel","chapter":"5","verse":"17","text":"Och när filistéerna hörde att David hade blivit smord till kung över Israel, gick alla filistéer upp och sökte David, och David hörde om det och gick ner till fästningen."},{"book":"2 Samuel","chapter":"5","verse":"18","text":"Och filistéerna kom och spred ut sig i Refaims dal."},{"book":"2 Samuel","chapter":"5","verse":"19","text":"Och David frågade Herren (Jahve) och sade: ”Ska jag dra ut mot filistéerna? Ska du ge dem i min hand?”"},{"book":"2 Samuel","chapter":"5","verse":"20","text":"Och David kom till Baal-Peratsim och David slog dem där och han sade: ”Herren (Jahve) har brutit mina fiender framför mig, som vattnet bryter igenom.” Därför kallas den platsen Baal-Peratsim (Peratsim är plural av att bryta, rämna, slå en bräsch i.)"},{"book":"2 Samuel","chapter":"5","verse":"21","text":"Och de lämnade sina avgudar där och David och hans män tog bort dem."},{"book":"2 Samuel","chapter":"5","verse":"22","text":"Och filistéerna kom upp igen och spred sig i Refaims dal."},{"book":"2 Samuel","chapter":"5","verse":"23","text":"Och när David frågade Herren (Jahve) sade han: ”Du ska inte dra ut, gör en kringgående rörelse bakom dem och kom över dem mittemot bakaträden."},{"book":"2 Samuel","chapter":"5","verse":"24","text":"Och det ska ske när du hör ljudet av en marscherande armé i bakaträdens toppar, då ska du göra dig redo, för då har Herren (Jahve) gått ut framför dig och slagit filistéernas armé.”"},{"book":"2 Samuel","chapter":"5","verse":"25","text":"Och David gjorde som Herren (Jahve) hade befallt honom och han slog filistéerna från Geva till dess de kom till Gezer [halvvägs mellan Joppe och Jerusalem]."}]}