{"data":[{"book":"2 Petrusbrevet","chapter":"2","verse":"1","text":"Men det fanns också falska profeter bland folket [under profeternas tid, se 1 Pet 1:19-21], liksom det även bland er kommer att finnas falska lärare. De kommer att i hemlighet föra in (introducera) irrläror. De kommer att förneka den Herre som har friköpt dem och dra plötsligt fördärv över sig."},{"book":"2 Petrusbrevet","chapter":"2","verse":"2","text":"Många ska följa dem i deras sexuella lössläppthet, och för deras skull kommer sanningens väg att bli hånad. [Jesus är sanningen och vägen, se Joh 14:6. De första kristna tillhörde ”Vägen”, se Apg 9:2; 19:9. Se även Apg 16:17; 18:25-26.]"},{"book":"2 Petrusbrevet","chapter":"2","verse":"3","text":"I sin girighet kommer de [dessa falska lärare] att utnyttja er med hjälp av falska argument. Men domen över dem är verksam sedan länge, och deras undergång sover inte."},{"book":"2 Petrusbrevet","chapter":"2","verse":"4","text":"För Gud skonade inte de änglar som hade syndat, utan kastade dem i den lägsta avgrunden (gr. tartaros), han överlämnade dem till mörkrets kedjor för att förvaras där till domen."},{"book":"2 Petrusbrevet","chapter":"2","verse":"5","text":"Han skonade inte heller den forntida världen men bevarade Noa, rättfärdighetens förkunnare, med sju andra [Noas hustru, deras tre söner och sönernas hustrur] när han lät floden drabba de gudlösas värld. [1 Mos 6-9]"},{"book":"2 Petrusbrevet","chapter":"2","verse":"6","text":"Städerna Sodom och Gomorra dömde han till undergång och lade dem i aska och gav så ett exempel på vad som väntar de gudlösa. [1 Mos 19; Jud 1:7]"},{"book":"2 Petrusbrevet","chapter":"2","verse":"7","text":"Men han räddade den rättfärdige Lot, som plågades av de laglösas lössläppta liv."},{"book":"2 Petrusbrevet","chapter":"2","verse":"8","text":"Den rättfärdige som bodde bland dem plågades nämligen dag efter dag i sin rättfärdiga själ av att se och höra det onda som de gjorde."},{"book":"2 Petrusbrevet","chapter":"2","verse":"9","text":"Herren förstår alltså att frälsa de gudfruktiga ur frestelsen och hålla de orättfärdiga i förvar under straff fram till domens dag."},{"book":"2 Petrusbrevet","chapter":"2","verse":"10","text":"Det gäller särskilt dem som i orent begär följer sin köttsliga natur och föraktar [Herrens] auktoritet [gr. kyriotes i singular, se även Jud 1:8]. Fräcka och självsäkra skyggar de inte för att håna höga makter,"},{"book":"2 Petrusbrevet","chapter":"2","verse":"11","text":"medan änglar som står högre i makt och styrka inte uttalar några hånfulla domar mot dem inför Herren."},{"book":"2 Petrusbrevet","chapter":"2","verse":"12","text":"Dessa som hånar vad de inte känner till är som oförnuftiga djur, av naturen födda till att fångas och dödas."},{"book":"2 Petrusbrevet","chapter":"2","verse":"13","text":"där de får lönen för sin orättfärdighet. De njuter av att festa mitt på ljusa dagen, de är smutsfläckar och skamfläckar där de i sina lustar frossar och festar tillsammans med er."},{"book":"2 Petrusbrevet","chapter":"2","verse":"14","text":"De har ögon fulla av otrohet och kan inte få nog av synd. De lockar till sig ostadiga själar och har hjärtan som är övade i att roffa åt sig, dessa förbannelsens barn."},{"book":"2 Petrusbrevet","chapter":"2","verse":"15","text":"De har lämnat den raka vägen och gått vilse, de följer samma väg som Bileam, Beors (Bosors) son, som älskade orättfärdighetens lön."},{"book":"2 Petrusbrevet","chapter":"2","verse":"16","text":"Men han blev tillrättavisad för sitt brott när en stum åsna talade med människoröst och hejdade profetens vanvett."},{"book":"2 Petrusbrevet","chapter":"2","verse":"17","text":"Dessa [falska lärare] är"},{"book":"2 Petrusbrevet","chapter":"2","verse":"18","text":"De talar stora och tomma ord och lockar med lössläppthet och köttsliga begär till sig [nyomvända] människor som nyss har kommit undan dem som lever i villfarelse."},{"book":"2 Petrusbrevet","chapter":"2","verse":"19","text":"De lovar dem frihet [utan några moraliska betänkligheter] men är själva slavar under fördärvet, för det man besegras av är man slav under. [De falska lärarnas livsstil talar emot vad de säger.]"},{"book":"2 Petrusbrevet","chapter":"2","verse":"20","text":"Om de har lärt känna vår Herre och Frälsare Jesus den Smorde (Messias, Kristus) och kommit undan världens smitta men sedan återigen låter sig snärjas och besegras av den, då blir slutet värre för dem än början."},{"book":"2 Petrusbrevet","chapter":"2","verse":"21","text":"Det hade varit bättre för dem att aldrig ha lärt känna rättfärdighetens väg än att lära känna den och sedan vända sig bort från det heliga budskap som anförtrotts dem."},{"book":"2 Petrusbrevet","chapter":"2","verse":"22","text":"Det har gått med dem som det så sant heter i ordspråket:"}]}