{"data":[{"book":"2 Korinth","chapter":"4","verse":"1","text":"Pathien'n a mulungjûrpuinân hi sin hih tho rangin mi pêka, masikin kin jâminzal mak."},{"book":"2 Korinth","chapter":"4","verse":"2","text":"Neinun inthup le inzakpui om sin ngei hah kin mâka; milak leh sintho mak mea, Pathien chong mi huongnân khom mang mak me. Chongtak vârna akipin Pathien mitmua han mitin sielesarietna mi mitngei mintung rang kin pût ngâi."},{"book":"2 Korinth","chapter":"4","verse":"3","text":"Kin thurchisa misîr hih thupin aomin chu ânmang tir ngei renga vai thupin aom ani."},{"book":"2 Korinth","chapter":"4","verse":"4","text":"Hi rammuola pathien saloi han an mulungbôkngei hah ijînga a dar pe ngei sikin an iemloi ani. Khrista, Pathien le in-angna dônpu roiinpui tie Thurchi Sa vâr an chunga ajuong inlang hah an mu loina rangin an mitngei hah a mincho pe ngei ani."},{"book":"2 Korinth","chapter":"4","verse":"5","text":"Keini kin roi misîr mak mea; Jisua Khrista chu Pumapa ani ti kêng kin misîra, male keini khom Jisua jârin nin tîrlâmngei kin ni ti kin misîr ngâi."},{"book":"2 Korinth","chapter":"4","verse":"6","text":"“Ajîng renga avâr hong vâr suok atih!” a tipu Pathien nanâk hah ani, Khrista mêla Pathien roiinpuina vâr suok kin rietna rangin kin mulungrîlngeia a minvâr zoi.4:6: Aph 1:3"},{"book":"2 Korinth","chapter":"4","verse":"7","text":"Hannoma keini rathatienga rochon dôn ngei hih pil bêlngei anghan kin ni, sinthotheina lientak hah kin ta niloiin, Pathien ta ani ti ânlang theina rangin."},{"book":"2 Korinth","chapter":"4","verse":"8","text":"Bâiminkham pe bangin kin oma, aniatachu, duoi uol ngâi mak mea; akâra chu mulungjîngin kin oma, male kin beidong tet ngâi maka;"},{"book":"2 Korinth","chapter":"4","verse":"9","text":"râlngei tamtak an oma, aniatachu mal le ruol dôn loiin om tet ngâi mak me; male mophop nôinekin om ngâi khom rong unga, sietminmangin chu om mak me."},{"book":"2 Korinth","chapter":"4","verse":"10","text":"Khotiklâi khom kin takpumngei thitheia hin Khrista thina kin ruput tit ngâi, a ringna khom kin takpumngei hin ânlang theina rangin."},{"book":"2 Korinth","chapter":"4","verse":"11","text":"Kin ringkâr chu Jisua jârin thi rang ichi omin kin om tit ngâi, a ringna khom kin takpumngei thitheia hin ânlang theina rangin."},{"book":"2 Korinth","chapter":"4","verse":"12","text":"Mahi aomtie chu keini rangin thinân sin athoa, aniatachu, nangni rang rêkin chu ringnân sin atho ani."},{"book":"2 Korinth","chapter":"4","verse":"13","text":"Pathien Lekhabu'n, “Ki iemna sikin thurchi ki misîr ani,” ati anghan, ha taksônna ratha nanâk han keini khom kin iem sikin thurchi kin misîr ani.4:13: Lap 116:10 (LXX)"},{"book":"2 Korinth","chapter":"4","verse":"14","text":"Pumapa Jisua aringa kaithoipu han keini khom Jisua leh mi kaithoi del a ta, male nangni leh a makunga mi tuong atih ti kin riet."},{"book":"2 Korinth","chapter":"4","verse":"15","text":"Hingei murdi hih nangni jâra ania; Pathien moroinân mi tam uol chunga atungtir anghan, mangei han Pathien roiinpuina rangin râisânchongrilna chubaithonangei Pathien kôm min tung u-uol an tih."},{"book":"2 Korinth","chapter":"4","verse":"16","text":"Masika han kin jâmminzal tet mak me. Kan taksatieng hih hong mon titir khomrese, kin rathatieng chu anîngtin sinmintharin aom bang ani."},{"book":"2 Korinth","chapter":"4","verse":"17","text":"Hi chomolte ranga kin dûktongna achînte hin kumtuong roiinpuina lientak kin dûktonga nêka lien uol mi sin pêng atih."},{"book":"2 Korinth","chapter":"4","verse":"18","text":"Mu thei neinunngei chu thîr mak mea, mu theiloi neinunngei kêng kin thîr ani. Mu thei neinunngei chu chomola rang an nia, aniatachu mu theiloi neinunngei chu tuonsôtin om tit an tih."}]}