{"data":[{"book":"2 Korinth","chapter":"6","verse":"1","text":"Hanchu, Pathien moroina nin chang hah asênaboia nin mang minhek loina rangin keini Pathien leh munkhata sinthongei hin nangni kin ngên."},{"book":"2 Korinth","chapter":"6","verse":"2","text":"Pathien'n imo a ti rangâi roi:6:2: Isa 49:8"},{"book":"2 Korinth","chapter":"6","verse":"3","text":"Kin sinthona hin tutên achâina man no rese ngei kin nuom ani, masikin tu lampuia te lamchâishaknangei dar rangin pût mak meh."},{"book":"2 Korinth","chapter":"6","verse":"4","text":"Manêkin, kin sinthona ngeia injêlnangei, dûktongnangei le intaknangei diertaka tuongin Pathien tîrlâmngei kin ni tie kin minlang ngâi."},{"book":"2 Korinth","chapter":"6","verse":"5","text":"Jêm bitin, intângna ina khumin le phenêngin kin oma; sin sôlin, inmurahal inshakin le bungêiin kin om ngâi.6:5: Sin 16:23"},{"book":"2 Korinth","chapter":"6","verse":"6","text":"Kin inthiengna, rietna, tuongdierna, le singna ngei hah, kin lungkhamna diktakin, Ratha Inthiengin, Pathien tîrlâmngei kin ni tiin keininanakin kin minlang ani,"},{"book":"2 Korinth","chapter":"6","verse":"7","text":"chongtak kin misîrna sikin le Pathien ranak râtin. Dikna hah doina rang le kin inrungna rangin râlrovôn kin mang ngâi ani."},{"book":"2 Korinth","chapter":"6","verse":"8","text":"Mirit pêkin le mâimôkinshakin kin om ngâia; êro le minpâkin kin om ngâi. Chongtak kin misîr ngâi, hannoma milakngei intumin kin om ngâia;"},{"book":"2 Korinth","chapter":"6","verse":"9","text":"mingei rietloi anghan kin oma, hannoma mi murdi'n min riet; athi anga omin, hannirese, mi nin mu anghan kin ring ani. Dûkmintongin om khom unglang that chu nimak mea;"},{"book":"2 Korinth","chapter":"6","verse":"10","text":"inngûiin om khom unglang, zoratin kin râiasân tit; inrieng kêng kin ang, aniatachu mi tamtak minei kin min changa; ite dônloi kêng kin anga, hannoma neinunngei murdi kin dôn suolet ani."},{"book":"2 Korinth","chapter":"6","verse":"11","text":"Korinth taka ruol moroitak ngei! nin kôm ngampengin kin chonga; kin mulungrîlngei alienin kin min-onga."},{"book":"2 Korinth","chapter":"6","verse":"12","text":"Keini chu kin mulungrîlngei nin tieng khâr mak mea; nangni chu nin mulungrîlngei kin tieng nin khâr ani."},{"book":"2 Korinth","chapter":"6","verse":"13","text":"Ka nâingei anghan nangni bên atûn hin ki ti ani: ninta ranga nuomnangei kin dôn anghan nangni khom mi minmu roi. Nin mulungrîlngei alienin mo-ong roi!"},{"book":"2 Korinth","chapter":"6","verse":"14","text":"Iemloipungei leh munkhatin sin ân-angbangin tho rang pût no roi, maha tho thei aniloi rang sikin. Kho angin mo adik le adikloi an inlop thei ranga? Kho angin mo avâr le ajîng munkhatin an om thei ranga?"},{"book":"2 Korinth","chapter":"6","verse":"15","text":"Kho angin mo Khrista le Diabol an inruol thei rang? Kho angin mo iempu le iemloipu an dôn inchun thei rang?"},{"book":"2 Korinth","chapter":"6","verse":"16","text":"Kho angin mo Pathien Biekin le sonong mirimilngei an inmun thei ranga? Eini chu Pathien aring Biekin kêng ei ni! Pathien lelên a ti anghan:6:16: 1 Kor 3:16; 6:19; Och 26:12; Ezek 37:27"},{"book":"2 Korinth","chapter":"6","verse":"17","text":"Masikin, Pumapa'n a tia,6:17: Isa 52:11"},{"book":"2 Korinth","chapter":"6","verse":"18","text":"Keima nin Pa nîng ka ta,6:18: 2 Sam 7:14; 1 Rich 17:13; Isa 43:6; Jer 31:9"}]}