{"data":[{"book":"Zekaraya","chapter":"1","verse":"1","text":"Nʼọnwa nke asatọ, nʼafọ nke abụọ nke ọchịchị eze Daraiọs, okwu Onyenwe anyị ruru Zekaraya nwa Berekaya, nwa Ido, bụ onye amụma ntị, na-asị,"},{"book":"Zekaraya","chapter":"1","verse":"2","text":"“Onyenwe anyị were oke iwe megide nna unu ha."},{"book":"Zekaraya","chapter":"1","verse":"3","text":"Nʼihi ya, gwa ha, ihe ndị a ka Onyenwe anyị, Onye pụrụ ime ihe niile, na-ekwu. ‘Lọghachikwutenụ m,’ otu a ka Onyenwe anyị, Onye pụrụ ime ihe niile kwupụtara, ‘Mụ onwe m kwa ga-alọghachikwute unu.’ Ọ bụ ihe Onyenwe anyị Onye pụrụ ime ihe niile, na-ekwu."},{"book":"Zekaraya","chapter":"1","verse":"4","text":"Unu adịla ka ndị nna unu ha, ndị amụma mbụ kpọrọ oku si, Otu a ka Onyenwe anyị, Onye pụrụ ime ihe niile kwupụtara: ‘Sitenụ nʼụzọ ọjọọ unu na ajọ omume unu chigharịa’ ma ha achọghị ịnụ maọbụ gee m ntị, otu a ka Onyenwe anyị kwupụtara."},{"book":"Zekaraya","chapter":"1","verse":"5","text":"Olee ebe ka nna nna unu ha nọ ugbu a? Ndị amụma ahụ, ha na-adị ndụ ruo mgbe ebighị ebi?"},{"book":"Zekaraya","chapter":"1","verse":"6","text":"Ọ bụ na okwu m na iwu bụ nke m nyere ụmụ ohu m ndị amụma, ọ bụ na ha emezughị nʼebe ndị nna nna unu ha nọ?"},{"book":"Zekaraya","chapter":"1","verse":"7","text":"Nʼụbọchị nke iri abụọ na anọ, nke ọnwa iri na otu, bụ ọnwa Shebat, nʼafọ abụọ nke ọchịchị eze Daraiọs, okwu Onyenwe anyị ruru Zekaraya onye amụma, bụ nwa Berekaya, nwa Ido ntị, na-asị:"},{"book":"Zekaraya","chapter":"1","verse":"8","text":"Nʼabalị ahụ, ahụrụ m nʼọhụ, otu nwoke na-agba ịnyịnya na-acha ọbara ọbara. O guzokwa nʼetiti osisi mietul, nke dị nʼebe miri emi nke mgbawa dị nʼala. Nʼazụ ya, ọtụtụ ịnyịnya na-acha ọbara ọbara, ndị na-acha ka ahịhịa kpọrọ nkụ, na ndị na-acha ọcha dịkwa."},{"book":"Zekaraya","chapter":"1","verse":"9","text":"Ajụrụ m, “Nna m ukwu, gịnị bụ ihe ndị a?”"},{"book":"Zekaraya","chapter":"1","verse":"10","text":"Mgbe ahụ onye ahụ guzo nʼetiti osisi mietul ndị ahụ sịrị, “Ndị a bụ ndị Onyenwe anyị zitere ka ha jegharịa nʼụwa niile.”"},{"book":"Zekaraya","chapter":"1","verse":"11","text":"Ha sịrị mmụọ ozi nke Onyenwe anyị nke na-eguzo nʼetiti osisi mietul ahụ, “Anyị ejegharịala nʼụwa niile, ma lee anyị chọpụtara na ụwa niile nọ nʼudo, dịkwa jụụ.”"},{"book":"Zekaraya","chapter":"1","verse":"12","text":"Mgbe ahụ, mmụọ ozi nke Onyenwe anyị sịrị, “Onyenwe anyị, Onye pụrụ ime ihe niile, ọ bụ ruo ole mgbe ka ị ga-anọgide hapụ imere Jerusalem na obodo niile nke Juda ebere, bụ obodo ị na-eweso iwe iri afọ asaa ndị a gara aga?”"},{"book":"Zekaraya","chapter":"1","verse":"13","text":"Mgbe ahụ, Onyenwe anyị gwara mmụọ ozi ahụ guzo na-agwa m okwu, okwu nkasiobi na okwu ọma dị iche iche."},{"book":"Zekaraya","chapter":"1","verse":"14","text":"Mgbe ahụ, mmụọ ozi ahụ nọ na-agwa m okwu gwara m sị, “Kwusaa ozi a, otu a ka Onyenwe anyị, Onye pụrụ ime ihe niile kwuru sị, ‘Ekworo m dị ukwuu nʼebe Jerusalem na Zayọn nọ,"},{"book":"Zekaraya","chapter":"1","verse":"15","text":"ma iwe m dị ukwuu megide ndị mba niile ahụ onwe ha juru afọ. Nʼihi na mgbe iwe m dị nta, ha nyere aka ime ka ahụhụ ahụ karịa njọ.’"},{"book":"Zekaraya","chapter":"1","verse":"16","text":"“Nʼihi ya, ihe ndị a ka Onyenwe anyị kwuru, ‘Aga m eji obi ebere lọghachi na Jerusalem. Nʼebe ahụ kwa ka a ga-ewugharị ụlọnsọ ukwuu m. A ga-esetikwa eriri e ji atụ ihe nʼelu Jerusalem.’ Otu a ka Onyenwe anyị, Onye pụrụ ime ihe niile kwubiri."},{"book":"Zekaraya","chapter":"1","verse":"17","text":"“Kwusaakwa ọzọ, otu a ka Onyenwe anyị, Onye pụrụ ime ihe niile kwuru. ‘Ọganihu ga-adịkwa nʼobodo m niile ọzọ.1:17 Obodo m niile ga-esite nʼụba basaa ọzọ Onyenwe anyị ga-akasị Zayọn obi ọzọ, ma họpụtakwa Jerusalem.’ ”"},{"book":"Zekaraya","chapter":"1","verse":"18","text":"Mgbe ahụ, eweliri m anya m abụọ elu hụ mpi anọ."},{"book":"Zekaraya","chapter":"1","verse":"19","text":"Ajụrụ m mmụọ ozi ahụ na-agwa m okwu sị, “Gịnị ka ihe ndị a bụ?”"},{"book":"Zekaraya","chapter":"1","verse":"20","text":"Mgbe ahụ, Onyenwe anyị gosiri m ndị ọkpụ ụzụ anọ."},{"book":"Zekaraya","chapter":"1","verse":"21","text":"Asịrị m, “Gịnị ka ndị na-abịa ime?”"}]}