{"data":[{"book":"حزقی ایل","chapter":"18","verse":"1","text":"رب مجھ سے ہم کلام ہوا،"},{"book":"حزقی ایل","chapter":"18","verse":"2","text":"”تم لوگ ملکِ اسرائیل کے لئے یہ کہاوت کیوں استعمال کرتے ہو، ’والدین نے کھٹے انگور کھائے، لیکن اُن کے بچوں ہی کے دانت کھٹے ہو گئے ہیں۔‘"},{"book":"حزقی ایل","chapter":"18","verse":"3","text":"رب قادرِ مطلق فرماتا ہے کہ میری حیات کی قَسم، آئندہ تم یہ کہاوت اسرائیل میں استعمال نہیں کرو گے!"},{"book":"حزقی ایل","chapter":"18","verse":"4","text":"ہر انسان کی جان میری ہی ہے، خواہ باپ کی ہو یا بیٹے کی۔ جس نے گناہ کیا ہے صرف اُسی کو سزائے موت ملے گی۔"},{"book":"حزقی ایل","chapter":"18","verse":"5","text":"لیکن اُس راست باز کا معاملہ فرق ہے جو راستی اور انصاف کی راہ پر چلتے ہوئے"},{"book":"حزقی ایل","chapter":"18","verse":"6","text":"نہ اونچی جگہوں کی ناجائز قربانیاں کھاتا، نہ اسرائیلی قوم کے بُتوں کی پوجا کرتا ہے۔ نہ وہ اپنے پڑوسی کی بیوی کی بےحرمتی کرتا، نہ ماہواری کے دوران کسی عورت سے ہم بستر ہوتا ہے۔"},{"book":"حزقی ایل","chapter":"18","verse":"7","text":"وہ کسی پر ظلم نہیں کرتا۔ اگر کوئی ضمانت دے کر اُس سے قرضہ لے تو پیسے واپس ملنے پر وہ ضمانت واپس کر دیتا ہے۔ وہ چوری نہیں کرتا بلکہ بھوکوں کو کھانا کھلاتا اور ننگوں کو کپڑے پہناتا ہے۔"},{"book":"حزقی ایل","chapter":"18","verse":"8","text":"وہ کسی سے بھی سود نہیں لیتا۔ وہ غلط کام کرنے سے گریز کرتا اور جھگڑنے والوں کا منصفانہ فیصلہ کرتا ہے۔"},{"book":"حزقی ایل","chapter":"18","verse":"9","text":"وہ میرے قواعد کے مطابق زندگی گزارتا اور وفاداری سے میرے احکام پر عمل کرتا ہے۔ ایسا شخص راست باز ہے، اور وہ یقیناً زندہ رہے گا۔ یہ رب قادرِ مطلق کا فرمان ہے۔"},{"book":"حزقی ایل","chapter":"18","verse":"10","text":"اب فرض کرو کہ اُس کا ایک ظالم بیٹا ہے جو قاتل ہے اور وہ کچھ کرتا ہے"},{"book":"حزقی ایل","chapter":"18","verse":"11","text":"جس سے اُس کا باپ گریز کرتا تھا۔ وہ اونچی جگہوں کی ناجائز قربانیاں کھاتا، اپنے پڑوسی کی بیوی کی بےحرمتی کرتا،"},{"book":"حزقی ایل","chapter":"18","verse":"12","text":"غریبوں اور ضرورت مندوں پر ظلم کرتا اور چوری کرتا ہے۔ جب قرض دار قرضہ ادا کرے تو وہ اُسے ضمانت واپس نہیں دیتا۔ وہ بُتوں کی پوجا بلکہ کئی قسم کی مکروہ حرکتیں کرتا ہے۔"},{"book":"حزقی ایل","chapter":"18","verse":"13","text":"وہ سود بھی لیتا ہے۔ کیا ایسا آدمی زندہ رہے گا؟ ہرگز نہیں! اِن تمام مکروہ حرکتوں کی بنا پر اُسے سزائے موت دی جائے گی۔ وہ خود اپنے گناہوں کا ذمہ دار ٹھہرے گا۔"},{"book":"حزقی ایل","chapter":"18","verse":"14","text":"لیکن فرض کرو کہ اِس بیٹے کے ہاں بیٹا پیدا ہو جائے۔ گو بیٹا سب کچھ دیکھتا ہے جو اُس کے باپ سے سرزد ہوتا ہے توبھی وہ باپ کے غلط نمونے پر نہیں چلتا۔"},{"book":"حزقی ایل","chapter":"18","verse":"15","text":"نہ وہ اونچی جگہوں کی ناجائز قربانیاں کھاتا، نہ اسرائیلی قوم کے بُتوں کی پوجا کرتا ہے۔ وہ اپنے پڑوسی کی بیوی کی بےحرمتی نہیں کرتا"},{"book":"حزقی ایل","chapter":"18","verse":"16","text":"اور کسی پر بھی ظلم نہیں کرتا۔ اگر کوئی ضمانت دے کر اُس سے قرضہ لے تو پیسے واپس ملنے پر وہ ضمانت لوٹا دیتا ہے۔ وہ چوری نہیں کرتا بلکہ بھوکوں کو کھانا کھلاتا اور ننگوں کو کپڑے پہناتا ہے۔"},{"book":"حزقی ایل","chapter":"18","verse":"17","text":"وہ غلط کام کرنے سے گریز کر کے سود نہیں لیتا۔ وہ میرے قواعد کے مطابق زندگی گزارتا اور میرے احکام پر عمل کرتا ہے۔ ایسے شخص کو اپنے باپ کی سزا نہیں بھگتنی پڑے گی۔ اُسے سزائے موت نہیں ملے گی، حالانکہ اُس کے باپ نے مذکورہ گناہ کئے ہیں۔ نہیں، وہ یقیناً زندہ رہے گا۔"},{"book":"حزقی ایل","chapter":"18","verse":"18","text":"لیکن اُس کے باپ کو ضرور اُس کے گناہوں کی سزا ملے گی، وہ یقیناً مرے گا۔ کیونکہ اُس نے لوگوں پر ظلم کیا، اپنے بھائی سے چوری کی اور اپنی ہی قوم کے درمیان بُرا کام کیا۔"},{"book":"حزقی ایل","chapter":"18","verse":"19","text":"لیکن تم لوگ اعتراض کرتے ہو، ’بیٹا باپ کے قصور میں کیوں نہ شریک ہو؟ اُسے بھی باپ کی سزا بھگتنی چاہئے۔‘ جواب یہ ہے کہ بیٹا تو راست باز اور انصاف کی راہ پر چلتا رہا ہے، وہ احتیاط سے میرے تمام احکام پر عمل کرتا رہا ہے۔ اِس لئے لازم ہے کہ وہ زندہ رہے۔"},{"book":"حزقی ایل","chapter":"18","verse":"20","text":"جس سے گناہ سرزد ہوا ہے صرف اُسے ہی مرنا ہے۔ لہٰذا نہ بیٹے کو باپ کی سزا بھگتنی پڑے گی، نہ باپ کو بیٹے کی۔ راست باز اپنی راست بازی کا اجر پائے گا، اور بےدین اپنی بےدینی کا۔"},{"book":"حزقی ایل","chapter":"18","verse":"21","text":"توبھی اگر بےدین آدمی اپنے گناہوں کو ترک کرے اور میرے تمام قواعد کے مطابق زندگی گزار کر راست بازی اور انصاف کی راہ پر چل پڑے تو وہ یقیناً زندہ رہے گا، وہ مرے گا نہیں۔"},{"book":"حزقی ایل","chapter":"18","verse":"22","text":"جتنے بھی غلط کام اُس سے سرزد ہوئے ہیں اُن کا حساب مَیں نہیں لوں گا بلکہ اُس کے راست باز چال چلن کا لحاظ کر کے اُسے زندہ رہنے دوں گا۔"},{"book":"حزقی ایل","chapter":"18","verse":"23","text":"رب قادرِ مطلق فرماتا ہے کہ کیا مَیں بےدین کی ہلاکت دیکھ کر خوش ہوتا ہوں؟ ہرگز نہیں، بلکہ مَیں چاہتا ہوں کہ وہ اپنی بُری راہوں کو چھوڑ کر زندہ رہے۔"},{"book":"حزقی ایل","chapter":"18","verse":"24","text":"اِس کے برعکس کیا راست باز زندہ رہے گا اگر وہ اپنی راست باز زندگی ترک کرے اور گناہ کر کے وہی قابلِ گھن حرکتیں کرنے لگے جو بےدین کرتے ہیں؟ ہرگز نہیں! جتنا بھی اچھا کام اُس نے کیا اُس کا مَیں خیال نہیں کروں گا بلکہ اُس کی بےوفائی اور گناہوں کا۔ اُن ہی کی وجہ سے اُسے سزائے موت دی جائے گی۔"},{"book":"حزقی ایل","chapter":"18","verse":"25","text":"لیکن تم لوگ دعویٰ کرتے ہو کہ جو کچھ رب کرتا ہے وہ ٹھیک نہیں۔ اے اسرائیلی قوم، سنو! یہ کیسی بات ہے کہ میرا عمل ٹھیک نہیں؟ اپنے ہی اعمال پر غور کرو! وہی درست نہیں۔"},{"book":"حزقی ایل","chapter":"18","verse":"26","text":"اگر راست باز اپنی راست باز زندگی ترک کر کے گناہ کرے تو وہ اِس بنا پر مر جائے گا۔ اپنی ناراستی کی وجہ سے ہی وہ مر جائے گا۔"},{"book":"حزقی ایل","chapter":"18","verse":"27","text":"اِس کے برعکس اگر بےدین اپنی بےدین زندگی ترک کر کے راستی اور انصاف کی راہ پر چلنے لگے تو وہ اپنی جان کو چھڑائے گا۔"},{"book":"حزقی ایل","chapter":"18","verse":"28","text":"کیونکہ اگر وہ اپنا قصور تسلیم کر کے اپنے گناہوں سے منہ موڑ لے تو وہ مرے گا نہیں بلکہ زندہ رہے گا۔"},{"book":"حزقی ایل","chapter":"18","verse":"29","text":"لیکن اسرائیلی قوم دعویٰ کرتی ہے کہ جو کچھ رب کرتا ہے وہ ٹھیک نہیں۔ اے اسرائیلی قوم، یہ کیسی بات ہے کہ میرا عمل ٹھیک نہیں؟ اپنے ہی اعمال پر غور کرو! وہی درست نہیں۔"},{"book":"حزقی ایل","chapter":"18","verse":"30","text":"اِس لئے رب قادرِ مطلق فرماتا ہے کہ اے اسرائیل کی قوم، مَیں تیری عدالت کروں گا، ہر ایک کا اُس کے کاموں کے موافق فیصلہ کروں گا۔ چنانچہ خبردار! توبہ کر کے اپنی بےوفا حرکتوں سے منہ پھیرو، ورنہ تم گناہ میں پھنس کر گر جاؤ گے۔"},{"book":"حزقی ایل","chapter":"18","verse":"31","text":"اپنے تمام غلط کام ترک کر کے نیا دل اور نئی روح اپنا لو۔ اے اسرائیلیو، تم کیوں مر جاؤ؟"},{"book":"حزقی ایل","chapter":"18","verse":"32","text":"کیونکہ مَیں کسی کی موت سے خوش نہیں ہوتا۔ چنانچہ توبہ کرو، تب ہی تم زندہ رہو گے۔ یہ رب قادرِ مطلق کا فرمان ہے۔"}]}