{"data":[{"book":"حزقی ایل","chapter":"27","verse":"1","text":"رب مجھ سے ہم کلام ہوا،"},{"book":"حزقی ایل","chapter":"27","verse":"2","text":"”اے آدم زاد، صور بیٹی پر ماتمی گیت گا،"},{"book":"حزقی ایل","chapter":"27","verse":"3","text":"اُس شہر پر جو سمندر کی گزرگاہ پر واقع ہے اور متعدد ساحلی قوموں سے تجارت کرتا ہے۔ اُس سے کہہ،"},{"book":"حزقی ایل","chapter":"27","verse":"4","text":"اور واقعی، تیرا علاقہ سمندر کے بیچ میں ہی ہے، اور جنہوں نے تجھے تعمیر کیا اُنہوں نے تیرے حُسن کو تکمیل تک پہنچایا،"},{"book":"حزقی ایل","chapter":"27","verse":"5","text":"تجھے شاندار بحری جہاز کی مانند بنایا۔ تیرے تختے سنیر میں اُگنے والے جونیپرکے درختوں سے بنائے گئے، تیرا مستول لبنان کا دیودار کا درخت تھا۔"},{"book":"حزقی ایل","chapter":"27","verse":"6","text":"تیرے چپو بسن کے بلوط کے درختوں سے بنائے گئے، جبکہ تیرے فرش کے لئے قبرص سے سرو کی لکڑی لائی گئی، پھر اُسے ہاتھی دانت سے آراستہ کیا گیا۔"},{"book":"حزقی ایل","chapter":"27","verse":"7","text":"نفیس کتان کا تیرا رنگ دار بادبان مصر کا تھا۔ وہ تیرا امتیازی نشان بن گیا۔ تیرے ترپالوں کا قرمزی اور ارغوانی رنگ اِلیسہ کے ساحلی علاقے سے لایا گیا۔"},{"book":"حزقی ایل","chapter":"27","verse":"8","text":"صیدا اور اروَد کے مرد تیرے چپو مارتے تھے، صور کے اپنے ہی دانا تیرے ملاح تھے۔"},{"book":"حزقی ایل","chapter":"27","verse":"9","text":"جبل27‏:9 جبل: Biblos  کے بزرگ اور دانش مند آدمی دھیان دیتے تھے کہ تیری درزیں بند رہیں۔ تمام بحری جہاز اپنے ملاحوں سمیت تیرے پاس آیا کرتے تھے تاکہ تیرے ساتھ تجارت کریں۔"},{"book":"حزقی ایل","chapter":"27","verse":"10","text":"فارس، لُدیہ اور لبیا کے افراد تیری فوج میں خدمت کرتے تھے۔ تیری دیواروں سے لٹکی اُن کی ڈھالوں اور خودوں نے تیری شان مزید بڑھا دی۔"},{"book":"حزقی ایل","chapter":"27","verse":"11","text":"اروَد اور خلک27‏:11 خلک: غالباً Cilicia۔  کے آدمی تیری فصیل کا دفاع کرتے تھے، جماد کے فوجی تیرے بُرجوں میں پہرا داری کرتے تھے۔ تیری دیواروں سے لٹکی ہوئی اُن کی ڈھالوں نے تیرے حُسن کو کمال تک پہنچا دیا۔"},{"book":"حزقی ایل","chapter":"27","verse":"12","text":"تُو امیر تھی، تجھ میں مال و اسباب کی کثرت کی تجارت کی جاتی تھی۔ اِس لئے ترسیس تجھے چاندی، لوہا، ٹین اور سیسا دے کر تجھ سے سودا کرتا تھا۔"},{"book":"حزقی ایل","chapter":"27","verse":"13","text":"یونان، تُوبل اور مسک تجھ سے تجارت کرتے، تیرا مال خرید کر معاوضے میں غلام اور پیتل کا سامان دیتے تھے۔"},{"book":"حزقی ایل","chapter":"27","verse":"14","text":"بیت تُجرمہ کے تاجر تیرے مال کے لئے تجھے عام گھوڑے، فوجی گھوڑے اور خچر پہنچاتے تھے۔"},{"book":"حزقی ایل","chapter":"27","verse":"15","text":"ددان کے آدمی تیرے ساتھ تجارت کرتے تھے، ہاں متعدد ساحلی علاقے تیرے گاہک تھے۔ اُن کے ساتھ سودابازی کر کے تجھے ہاتھی دانت اور آبنوس کی لکڑی ملتی تھی۔"},{"book":"حزقی ایل","chapter":"27","verse":"16","text":"شام تیری پیداوار کی کثرت کی وجہ سے تیرے ساتھ تجارت کرتا تھا۔ معاوضے میں تجھے فیروزہ، ارغوانی رنگ، رنگ دار کپڑے، باریک کتان، مونگا اور یاقوت ملتا تھا۔"},{"book":"حزقی ایل","chapter":"27","verse":"17","text":"یہوداہ اور اسرائیل تیرے گاہک تھے۔ تیرا مال خرید کر وہ تجھے مِنّیت کا گندم، پنّگ کی ٹکیاں، شہد، زیتون کا تیل اور بلسان دیتے تھے۔"},{"book":"حزقی ایل","chapter":"27","verse":"18","text":"دمشق تیری وافر پیداوار اور مال کی کثرت کی وجہ سے تیرے ساتھ کاروبار کرتا تھا۔ اُس سے تجھے حلبون کی مَے اور صاحر کی اُون ملتی تھی۔"},{"book":"حزقی ایل","chapter":"27","verse":"19","text":"ودان اور یونان تیرے گاہک تھے۔ وہ اُوزال کا ڈھالا ہوا لوہا، دارچینی اور کلمس کا مسالا پہنچاتے تھے۔"},{"book":"حزقی ایل","chapter":"27","verse":"20","text":"ددان سے تجارت کرنے سے تجھے زِین پوش ملتی تھی۔"},{"book":"حزقی ایل","chapter":"27","verse":"21","text":"عرب اور قیدار کے تمام حکمران تیرے گاہک تھے۔ تیرے مال کے عوض وہ بھیڑ کے بچے، مینڈھے اور بکرے دیتے تھے۔"},{"book":"حزقی ایل","chapter":"27","verse":"22","text":"سبا اور رعمہ کے تاجر تیرا مال حاصل کرنے کے لئے تجھے بہترین بلسان، ہر قسم کے جواہر اور سونا دیتے تھے۔"},{"book":"حزقی ایل","chapter":"27","verse":"23","text":"حاران، کنّہ، عدن، سبا، اسور اور کُل مادی سب تیرے ساتھ تجارت کرتے تھے۔"},{"book":"حزقی ایل","chapter":"27","verse":"24","text":"وہ تیرے پاس آ کر تجھے شاندار لباس، قرمزی رنگ کی چادریں، رنگ دار کپڑے اور کمبل، نیز مضبوط رسّے پیش کرتے تھے۔"},{"book":"حزقی ایل","chapter":"27","verse":"25","text":"ترسیس کے عمدہ جہاز تیرا مال مختلف ممالک میں پہنچاتے تھے۔ یوں تُو جہاز کی مانند سمندر کے بیچ میں رہ کر دولت اور شان سے مالا مال ہو گئی۔"},{"book":"حزقی ایل","chapter":"27","verse":"26","text":"تیرے چپو چلانے والے تجھے دُور دُور تک پہنچاتے ہیں۔"},{"book":"حزقی ایل","chapter":"27","verse":"27","text":"جس دن تُو گر جائے گی اُس دن تیری تمام ملکیت سمندر کے بیچ میں ہی ڈوب جائے گی۔ تیری دولت، تیرا سودا، تیرے ملاح، تیرے بحری مسافر، تیری درزیں بند رکھنے والے، تیرے تاجر، تیرے تمام فوجی اور باقی جتنے بھی تجھ پر سوار ہیں سب کے سب غرق ہو جائیں گے۔"},{"book":"حزقی ایل","chapter":"27","verse":"28","text":"تیرے ملاحوں کی چیختی چلّاتی آوازیں سن کر ساحلی علاقے کانپ اُٹھیں گے۔"},{"book":"حزقی ایل","chapter":"27","verse":"29","text":"تمام چپو چلانے والے، ملاح اور بحری مسافر اپنے جہازوں سے اُتر کر ساحل پر کھڑے ہو جائیں گے۔"},{"book":"حزقی ایل","chapter":"27","verse":"30","text":"وہ زور سے رو پڑیں گے، بڑی تلخی سے گریہ و زاری کریں گے۔ اپنے سروں پر خاک ڈال کر وہ راکھ میں لوٹ پوٹ ہو جائیں گے۔"},{"book":"حزقی ایل","chapter":"27","verse":"31","text":"تیری ہی وجہ سے وہ اپنے سروں کو منڈوا کر ٹاٹ کا لباس اوڑھ لیں گے، وہ بڑی بےچینی اور تلخی سے تجھ پر ماتم کریں گے۔"},{"book":"حزقی ایل","chapter":"27","verse":"32","text":"تب وہ زار و قطار رو کر ماتم کا گیت گائیں گے،"},{"book":"حزقی ایل","chapter":"27","verse":"33","text":"جب تجارت کا مال سمندر کی چاروں طرف سے تجھ تک پہنچتا تھا تو تُو متعدد قوموں کو سیر کرتی تھی۔ دنیا کے بادشاہ تیری دولت اور تجارتی سامان کی کثرت سے امیر ہوئے۔"},{"book":"حزقی ایل","chapter":"27","verse":"34","text":"افسوس! اب تُو پاش پاش ہو کر سمندر کی گہرائیوں میں غائب ہو گئی ہے۔ تیرا مال اور تیرے تمام افراد تیرے ساتھ ڈوب گئے ہیں۔"},{"book":"حزقی ایل","chapter":"27","verse":"35","text":"ساحلی علاقوں میں بسنے والے گھبرا گئے ہیں۔ اُن کے بادشاہوں کے رونگٹے کھڑے ہو گئے، اُن کے چہرے پریشان نظر آتے ہیں۔"},{"book":"حزقی ایل","chapter":"27","verse":"36","text":"دیگر اقوام کے تاجر تجھے دیکھ کر ”توبہ توبہ“ کہتے ہیں۔ تیرا ہول ناک انجام اچانک ہی آ گیا ہے۔ اب سے تُو کبھی نہیں اُٹھے گی‘۔“"}]}