{"data":[{"book":"حزقی ایل","chapter":"32","verse":"1","text":"یہویاکین بادشاہ کے 12ویں سال میں رب مجھ سے ہم کلام ہوا۔ 12ویں مہینے کا پہلا دن32‏:1 12ویں مہینے کا پہلا دن: 3 مارچ۔  تھا۔ مجھے یہ پیغام ملا،"},{"book":"حزقی ایل","chapter":"32","verse":"2","text":"”اے آدم زاد، مصر کے بادشاہ فرعون پر ماتمی گیت گا کر اُسے بتا،"},{"book":"حزقی ایل","chapter":"32","verse":"3","text":"رب قادرِ مطلق فرماتا ہے کہ مَیں متعدد قوموں کو جمع کر کے تیرے پاس بھیجوں گا تاکہ تجھ پر جال ڈال کر تجھے پانی سے کھینچ نکالیں۔"},{"book":"حزقی ایل","chapter":"32","verse":"4","text":"تب مَیں تجھے زور سے خشکی پر پٹخ دوں گا، کھلے میدان پر ہی تجھے پھینک چھوڑوں گا۔ تمام پرندے تجھ پر بیٹھ جائیں گے، تمام جنگلی جانور تجھے کھا کھا کر سیر ہو جائیں گے۔"},{"book":"حزقی ایل","chapter":"32","verse":"5","text":"تیرا گوشت مَیں پہاڑوں پر پھینک دوں گا، تیری لاش سے وادیوں کو بھر دوں گا۔"},{"book":"حزقی ایل","chapter":"32","verse":"6","text":"تیرے بہتے خون سے مَیں زمین کو پہاڑوں تک سیراب کروں گا، گھاٹیاں تجھ سے بھر جائیں گی۔"},{"book":"حزقی ایل","chapter":"32","verse":"7","text":"جس وقت مَیں تیری زندگی کی بتی بجھا دوں گا اُس وقت مَیں آسمان کو ڈھانپ دوں گا۔ ستارے تاریک ہو جائیں گے، سورج بادلوں میں چھپ جائے گا اور چاند کی روشنی نظر نہیں آئے گی۔"},{"book":"حزقی ایل","chapter":"32","verse":"8","text":"جو کچھ بھی آسمان پر چمکتا دمکتا ہے اُسے مَیں تیرے باعث تاریک کر دوں گا۔ تیرے پورے ملک پر تاریکی چھا جائے گی۔ یہ رب قادرِ مطلق کا فرمان ہے۔"},{"book":"حزقی ایل","chapter":"32","verse":"9","text":"بہت قوموں کے دل گھبرا جائیں گے جب مَیں تیرے انجام کی خبر دیگر اقوام تک پہنچاؤں گا، ایسے ممالک تک جن سے تُو ناواقف ہے۔"},{"book":"حزقی ایل","chapter":"32","verse":"10","text":"متعدد قوموں کے سامنے ہی مَیں تجھ پر تلوار چلا دوں گا۔ یہ دیکھ کر اُن پر دہشت طاری ہو جائے گی، اور اُن کے بادشاہوں کے رونگٹے کھڑے ہو جائیں گے۔ جس دن تُو دھڑام سے گر جائے گا اُس دن اُن پر مرنے کا اِتنا خوف چھا جائے گا کہ وہ بار بار کانپ اُٹھیں گے۔"},{"book":"حزقی ایل","chapter":"32","verse":"11","text":"کیونکہ رب قادرِ مطلق فرماتا ہے کہ شاہِ بابل کی تلوار تجھ پر حملہ کرے گی۔"},{"book":"حزقی ایل","chapter":"32","verse":"12","text":"تیری شاندار فوج اُس کے سورماؤں کی تلوار سے گر کر ہلاک ہو جائے گی۔ دنیا کے سب سے ظالم آدمی مصر کا غرور اور اُس کی تمام شان و شوکت خاک میں ملا دیں گے۔"},{"book":"حزقی ایل","chapter":"32","verse":"13","text":"مَیں وافر پانی کے پاس کھڑے اُس کے مویشی کو بھی برباد کروں گا۔ آئندہ یہ پانی نہ انسان، نہ حیوان کے پاؤں سے گدلا ہو گا۔"},{"book":"حزقی ایل","chapter":"32","verse":"14","text":"رب قادرِ مطلق فرماتا ہے کہ اُس وقت مَیں ہونے دوں گا کہ اُن کا پانی صاف شفاف ہو جائے اور ندیاں تیل کی طرح بہنے لگیں۔"},{"book":"حزقی ایل","chapter":"32","verse":"15","text":"مَیں مصر کو ویران و سنسان کر کے ہر چیز سے محروم کروں گا، مَیں اُس کے تمام باشندوں کو مار ڈالوں گا۔ تب وہ جان لیں گے کہ مَیں ہی رب ہوں‘۔“"},{"book":"حزقی ایل","chapter":"32","verse":"16","text":"رب قادرِ مطلق فرماتا ہے، ”لازم ہے کہ درجِ بالا ماتمی گیت کو گایا جائے۔ دیگر اقوام اُسے گائیں، وہ مصر اور اُس کی شان و شوکت پر ماتم کا یہ گیت ضرور گائیں۔“"},{"book":"حزقی ایل","chapter":"32","verse":"17","text":"یہویاکین بادشاہ کے 12ویں سال میں رب مجھ سے ہم کلام ہوا۔ مہینے کا 15واں دن تھا۔ اُس نے فرمایا،"},{"book":"حزقی ایل","chapter":"32","verse":"18","text":"”اے آدم زاد، مصر کی شان و شوکت پر واویلا کر۔ اُسے دیگر عظیم اقوام کے ساتھ پاتال میں اُتار دے۔ اُسے اُن کے پاس پہنچا دے جو پہلے گڑھے میں پہنچ چکے ہیں۔"},{"book":"حزقی ایل","chapter":"32","verse":"19","text":"مصر کو بتا،"},{"book":"حزقی ایل","chapter":"32","verse":"20","text":"کیونکہ لازم ہے کہ مصری مقتولوں کے بیچ میں ہی گر کر ہلاک ہو جائیں۔ تلوار اُن پر حملہ کرنے کے لئے کھینچی جا چکی ہے۔ اب مصر کو اُس کی تمام شان و شوکت کے ساتھ گھسیٹ کر پاتال میں لے جاؤ!"},{"book":"حزقی ایل","chapter":"32","verse":"21","text":"تب پاتال میں بڑے سورمے مصر اور اُس کے مددگاروں کا استقبال کر کے کہیں گے، ’لو، اب یہ بھی اُتر آئے ہیں، یہ بھی یہاں پڑے نامختونوں اور مقتولوں میں شامل ہو گئے ہیں۔‘"},{"book":"حزقی ایل","chapter":"32","verse":"22","text":"وہاں اسور پہلے سے اپنی پوری فوج سمیت پڑا ہے، اور اُس کے ارد گرد تلوار کے مقتولوں کی قبریں ہیں۔"},{"book":"حزقی ایل","chapter":"32","verse":"23","text":"اسور کو پاتال کے سب سے گہرے گڑھے میں قبریں مل گئیں، اور ارد گرد اُس کی فوج دفن ہوئی ہے۔ پہلے یہ زندوں کے ملک میں چاروں طرف دہشت پھیلاتے تھے، لیکن اب خود تلوار سے ہلاک ہو گئے ہیں۔"},{"book":"حزقی ایل","chapter":"32","verse":"24","text":"وہاں عیلام بھی اپنی تمام شان و شوکت سمیت پڑا ہے۔ اُس کے ارد گرد دفن ہوئے فوجی تلوار کی زد میں آ گئے تھے۔ اب سب اُتر کر نامختونوں میں شامل ہو گئے ہیں، گو زندوں کے ملک میں لوگ اُن سے شدید دہشت کھاتے تھے۔ اب وہ بھی پاتال میں اُترے ہوئے دیگر لوگوں کی طرح اپنی رُسوائی بھگت رہے ہیں۔"},{"book":"حزقی ایل","chapter":"32","verse":"25","text":"عیلام کا بستر مقتولوں کے درمیان ہی بچھایا گیا ہے، اور اُس کے ارد گرد اُس کی تمام شاندار فوج کو قبریں مل گئی ہیں۔ سب نامختون، سب مقتول ہیں، گو زندوں کے ملک میں لوگ اُن سے سخت دہشت کھاتے تھے۔ اب وہ بھی پاتال میں اُترے ہوئے دیگر لوگوں کی طرح اپنی رُسوائی بھگت رہے ہیں۔ اُنہیں مقتولوں کے درمیان ہی جگہ مل گئی ہے۔"},{"book":"حزقی ایل","chapter":"32","verse":"26","text":"وہاں مسک تُوبل بھی اپنی تمام شان و شوکت سمیت پڑا ہے۔ اُس کے ارد گرد دفن ہوئے فوجی تلوار کی زد میں آ گئے تھے۔ اب سب نامختونوں میں شامل ہو گئے ہیں، گو زندوں کے ملک میں لوگ اُن سے شدید دہشت کھاتے تھے۔"},{"book":"حزقی ایل","chapter":"32","verse":"27","text":"اور اُنہیں اُن سورماؤں کے پاس جگہ نہیں ملی جو قدیم زمانے میں نامختونوں کے درمیان فوت ہو کر اپنے ہتھیاروں کے ساتھ پاتال میں اُتر آئے تھے اور جن کے سروں کے نیچے تلوار رکھی گئی۔ اُن کا قصور اُن کی ہڈیوں پر پڑا رہتا ہے، گو زندوں کے ملک میں لوگ اِن جنگجوؤں سے دہشت کھاتے تھے۔"},{"book":"حزقی ایل","chapter":"32","verse":"28","text":"اے فرعون، تُو بھی پاش پاش ہو کر نامختونوں اور مقتولوں کے درمیان پڑا رہے گا۔"},{"book":"حزقی ایل","chapter":"32","verse":"29","text":"ادوم پہلے سے اپنے بادشاہوں اور رئیسوں سمیت وہاں پہنچ چکا ہو گا۔ گو وہ پہلے اِتنے طاقت ور تھے، لیکن اب مقتولوں میں شامل ہیں، اُن نامختونوں میں جو پاتال میں اُتر گئے ہیں۔"},{"book":"حزقی ایل","chapter":"32","verse":"30","text":"اِس طرح شمال کے تمام حکمران اور صیدا کے تمام باشندے بھی وہاں آ موجود ہوں گے۔ وہ بھی مقتولوں کے ساتھ پاتال میں اُتر گئے ہیں۔ گو اُن کی زبردست طاقت لوگوں میں دہشت پھیلاتی تھی، لیکن اب وہ شرمندہ ہو گئے ہیں، اب وہ نامختون حالت میں مقتولوں کے ساتھ پڑے ہیں۔ وہ بھی پاتال میں اُترے ہوئے باقی لوگوں کے ساتھ اپنی رُسوائی بھگت رہے ہیں۔"},{"book":"حزقی ایل","chapter":"32","verse":"31","text":"تب فرعون اِن سب کو دیکھ کر تسلی پائے گا، گو اُس کی تمام شان و شوکت پاتال میں اُتر گئی ہو گی۔ رب قادرِ مطلق فرماتا ہے کہ فرعون اور اُس کی پوری فوج تلوار کی زد میں آ جائیں گے۔"},{"book":"حزقی ایل","chapter":"32","verse":"32","text":"پہلے میری مرضی تھی کہ فرعون زندوں کے ملک میں خوف و ہراس پھیلائے، لیکن اب اُسے اُس کی تمام شان و شوکت کے ساتھ نامختونوں اور مقتولوں کے درمیان رکھا جائے گا۔ یہ میرا رب قادرِ مطلق کا فرمان ہے۔“"}]}