{"data":[{"book":"حزقی ایل","chapter":"37","verse":"1","text":"ایک دن رب کا ہاتھ مجھ پر آ ٹھہرا۔ رب نے مجھے اپنے روح سے باہر لے جا کر ایک کھلی وادی کے بیچ میں کھڑا کیا۔ وادی ہڈیوں سے بھری تھی۔"},{"book":"حزقی ایل","chapter":"37","verse":"2","text":"اُس نے مجھے اُن میں سے گزرنے دیا تو مَیں نے دیکھا کہ وادی کی زمین پر بےشمار ہڈیاں بکھری پڑی ہیں۔ یہ ہڈیاں سراسر سوکھی ہوئی تھیں۔"},{"book":"حزقی ایل","chapter":"37","verse":"3","text":"رب نے مجھ سے پوچھا، ”اے آدم زاد، کیا یہ ہڈیاں دوبارہ زندہ ہو سکتی ہیں؟“ مَیں نے جواب دیا، ”اے رب قادرِ مطلق، تُو ہی جانتا ہے۔“"},{"book":"حزقی ایل","chapter":"37","verse":"4","text":"تب اُس نے فرمایا، ”نبوّت کر کے ہڈیوں کو بتا، ’اے سوکھی ہوئی ہڈیو، رب کا کلام سنو!"},{"book":"حزقی ایل","chapter":"37","verse":"5","text":"رب قادرِ مطلق فرماتا ہے کہ مَیں تم میں دم ڈالوں گا تو تم دوبارہ زندہ ہو جاؤ گی۔"},{"book":"حزقی ایل","chapter":"37","verse":"6","text":"مَیں تم پر نسیں اور گوشت چڑھا کر سب کچھ جِلد سے ڈھانپ دوں گا۔ مَیں تم میں دم ڈال دوں گا، اور تم زندہ ہو جاؤ گی۔ تب تم جان لو گی کہ مَیں ہی رب ہوں‘۔“"},{"book":"حزقی ایل","chapter":"37","verse":"7","text":"مَیں نے ایسا ہی کیا۔ اور جوں ہی مَیں نبوّت کرنے لگا تو شور مچ گیا۔ ہڈیاں کھڑکھڑاتے ہوئے ایک دوسری کے ساتھ جُڑ گئیں، اور ہوتے ہوتے پورے ڈھانچے بن گئے۔"},{"book":"حزقی ایل","chapter":"37","verse":"8","text":"میرے دیکھتے دیکھتے نسیں اور گوشت ڈھانچوں پر چڑھ گیا اور سب کچھ جِلد سے ڈھانپا گیا۔ لیکن اب تک جسموں میں دم نہیں تھا۔"},{"book":"حزقی ایل","chapter":"37","verse":"9","text":"پھر رب نے فرمایا، ”اے آدم زاد، نبوّت کر کے دم سے مخاطب ہو جا، ’اے دم، رب قادرِ مطلق فرماتا ہے کہ چاروں طرف سے آ کر مقتولوں پر پھونک مار تاکہ دوبارہ زندہ ہو جائیں‘۔“"},{"book":"حزقی ایل","chapter":"37","verse":"10","text":"مَیں نے ایسا ہی کیا تو مقتولوں میں دم آ گیا، اور وہ زندہ ہو کر اپنے پاؤں پر کھڑے ہو گئے۔ ایک نہایت بڑی فوج وجود میں آ گئی تھی!"},{"book":"حزقی ایل","chapter":"37","verse":"11","text":"تب رب نے فرمایا، ”اے آدم زاد، یہ ہڈیاں اسرائیلی قوم کے تمام افراد ہیں۔ وہ کہتے ہیں، ’ہماری ہڈیاں سوکھ گئی ہیں، ہماری اُمید جاتی رہی ہے۔ ہم ختم ہی ہو گئے ہیں!‘"},{"book":"حزقی ایل","chapter":"37","verse":"12","text":"چنانچہ نبوّت کر کے اُنہیں بتا،"},{"book":"حزقی ایل","chapter":"37","verse":"13","text":"اے میری قوم، جب مَیں تمہاری قبروں کو کھول دوں گا اور تمہیں اُن میں سے نکال لاؤں گا تب تم جان لو گے کہ مَیں ہی رب ہوں۔"},{"book":"حزقی ایل","chapter":"37","verse":"14","text":"مَیں اپنا روح تم میں ڈال دوں گا تو تم زندہ ہو جاؤ گے۔ پھر مَیں تمہیں تمہارے اپنے ملک میں بسا دوں گا۔ تب تم جان لو گے کہ یہ میرا، رب کا فرمان ہے اور مَیں یہ کروں گا بھی‘۔“"},{"book":"حزقی ایل","chapter":"37","verse":"15","text":"رب مجھ سے ہم کلام ہوا،"},{"book":"حزقی ایل","chapter":"37","verse":"16","text":"”اے آدم زاد، لکڑی کا ٹکڑا لے کر اُس پر لکھ دے، ’جنوبی قبیلہ یہوداہ اور جتنے اسرائیلی قبیلے اُس کے ساتھ متحد ہیں۔‘ پھر لکڑی کا ایک اَور ٹکڑا لے کر اُس پر لکھ دے، ’شمالی قبیلہ یوسف یعنی افرائیم اور جتنے اسرائیلی قبیلے اُس کے ساتھ متحد ہیں۔‘"},{"book":"حزقی ایل","chapter":"37","verse":"17","text":"اب لکڑی کے دونوں ٹکڑے ایک دوسرے کے ساتھ یوں جوڑ دے کہ تیرے ہاتھ میں ایک ہو جائیں۔"},{"book":"حزقی ایل","chapter":"37","verse":"18","text":"تیرے ہم وطن تجھ سے پوچھیں گے، ’کیا آپ ہمیں اِس کا مطلب نہیں بتائیں گے؟‘"},{"book":"حزقی ایل","chapter":"37","verse":"19","text":"تب اُنہیں بتا، ’رب قادرِ مطلق فرماتا ہے کہ مَیں یوسف یعنی لکڑی کے مالک افرائیم اور اُس کے ساتھ متحد اسرائیلی قبیلوں کو لے کر یہوداہ کی لکڑی کے ساتھ جوڑ دوں گا۔ میرے ہاتھ میں وہ لکڑی کا ایک ہی ٹکڑا بن جائیں گے۔‘"},{"book":"حزقی ایل","chapter":"37","verse":"20","text":"اپنے ہم وطنوں کی موجودگی میں لکڑی کے مذکورہ ٹکڑے ہاتھ میں تھامے رکھ"},{"book":"حزقی ایل","chapter":"37","verse":"21","text":"اور ساتھ ساتھ اُنہیں بتا، ’رب قادرِ مطلق فرماتا ہے کہ مَیں اسرائیلیوں کو اُن قوموں میں سے نکال لاؤں گا جہاں وہ جا بسے ہیں۔ مَیں اُنہیں جمع کر کے اُن کے اپنے ملک میں واپس لاؤں گا۔"},{"book":"حزقی ایل","chapter":"37","verse":"22","text":"وہیں اسرائیل کے پہاڑوں پر مَیں اُنہیں متحد کر کے ایک ہی قوم بنا دوں گا۔ اُن پر ایک ہی بادشاہ حکومت کرے گا۔ آئندہ وہ نہ کبھی دو قوموں میں تقسیم ہو جائیں گے، نہ دو سلطنتوں میں۔"},{"book":"حزقی ایل","chapter":"37","verse":"23","text":"آئندہ وہ اپنے آپ کو نہ اپنے بُتوں یا باقی مکروہ چیزوں سے ناپاک کریں گے، نہ اُن گناہوں سے جو اب تک کرتے آئے ہیں۔ مَیں اُنہیں اُن تمام مقاموں سے نکال کر چھڑاؤں گا جن میں اُنہوں نے گناہ کیا ہے۔ مَیں اُنہیں پاک صاف کروں گا۔ یوں وہ میری قوم ہوں گے اور مَیں اُن کا خدا ہوں گا۔"},{"book":"حزقی ایل","chapter":"37","verse":"24","text":"میرا خادم داؤد اُن کا بادشاہ ہو گا، اُن کا ایک ہی گلہ بان ہو گا۔ تب وہ میری ہدایات کے مطابق زندگی گزاریں گے اور دھیان سے میرے احکام پر عمل کریں گے۔"},{"book":"حزقی ایل","chapter":"37","verse":"25","text":"جو ملک مَیں نے اپنے خادم یعقوب کو دیا تھا اور جس میں تمہارے باپ دادا رہتے تھے اُس میں اسرائیلی دوبارہ بسیں گے۔ ہاں، وہ اور اُن کی اولاد ہمیشہ تک اُس میں آباد رہیں گے، اور میرا خادم داؤد ابد تک اُن پر حکومت کرے گا۔"},{"book":"حزقی ایل","chapter":"37","verse":"26","text":"تب مَیں اُن کے ساتھ سلامتی کا عہد باندھوں گا، ایک ایسا عہد جو ہمیشہ تک قائم رہے گا۔ مَیں اُنہیں قائم کر کے اُن کی تعداد بڑھاتا جاؤں گا، اور میرا مقدِس ابد تک اُن کے درمیان رہے گا۔"},{"book":"حزقی ایل","chapter":"37","verse":"27","text":"وہ میری سکونت گاہ کے سائے میں بسیں گے۔ مَیں اُن کا خدا ہوں گا، اور وہ میری قوم ہوں گے۔"},{"book":"حزقی ایل","chapter":"37","verse":"28","text":"جب میرا مقدِس ابد تک اُن کے درمیان ہو گا تو دیگر اقوام جان لیں گی کہ مَیں ہی رب ہوں، کہ اسرائیل کو مُقدّس کرنے والا مَیں ہی ہوں‘۔“"}]}