{"data":[{"book":"حزقی ایل","chapter":"43","verse":"1","text":"میرا راہنما مجھے دوبارہ رب کے گھر کے مشرقی دروازے کے پاس لے گیا۔"},{"book":"حزقی ایل","chapter":"43","verse":"2","text":"اچانک اسرائیل کے خدا کا جلال مشرق سے آتا ہوا دکھائی دیا۔ زبردست آبشار کا سا شور سنائی دیا، اور زمین اُس کے جلال سے چمک رہی تھی۔"},{"book":"حزقی ایل","chapter":"43","verse":"3","text":"رب مجھ پر یوں ظاہر ہوا جس طرح دیگر رویاؤں میں، پہلے دریائے کبار کے کنارے اور پھر اُس وقت جب وہ یروشلم کو تباہ کرنے آیا تھا۔"},{"book":"حزقی ایل","chapter":"43","verse":"4","text":"رب کا جلال مشرقی دروازے میں سے رب کے گھر میں داخل ہوا۔"},{"book":"حزقی ایل","chapter":"43","verse":"5","text":"پھر اللہ کا روح مجھے اُٹھا کر اندرونی صحن میں لے گیا۔ وہاں مَیں نے دیکھا کہ پورا گھر رب کے جلال سے معمور ہے۔"},{"book":"حزقی ایل","chapter":"43","verse":"6","text":"میرے پاس کھڑے آدمی کی موجودگی میں کوئی رب کے گھر میں سے مجھ سے مخاطب ہوا،"},{"book":"حزقی ایل","chapter":"43","verse":"7","text":"”اے آدم زاد، یہ میرے تخت اور میرے پاؤں کے تلووں کا مقام ہے۔ یہیں مَیں ہمیشہ تک اسرائیلیوں کے درمیان سکونت کروں گا۔ آئندہ نہ کبھی اسرائیلی اور نہ اُن کے بادشاہ میرے مُقدّس نام کی بےحرمتی کریں گے۔ نہ وہ اپنی زناکارانہ بُت پرستی سے، نہ بادشاہوں کی لاشوں سے میرے نام کی بےحرمتی کریں گے۔"},{"book":"حزقی ایل","chapter":"43","verse":"8","text":"ماضی میں اسرائیل کے بادشاہوں نے اپنے محلوں کو میرے گھر کے ساتھ ہی تعمیر کیا۔ اُن کی دہلیز میری دہلیز کے ساتھ اور اُن کے دروازے کا بازو میرے دروازے کے بازو کے ساتھ لگتا تھا۔ ایک ہی دیوار اُنہیں مجھ سے الگ رکھتی تھی۔ یوں اُنہوں نے اپنی مکروہ حرکتوں سے میرے مُقدّس نام کی بےحرمتی کی، اور جواب میں مَیں نے اپنے غضب میں اُنہیں ہلاک کر دیا۔"},{"book":"حزقی ایل","chapter":"43","verse":"9","text":"لیکن اب وہ اپنی زناکارانہ بُت پرستی اور اپنے بادشاہوں کی لاشیں مجھ سے دُور رکھیں گے۔ تب مَیں ہمیشہ تک اُن کے درمیان سکونت کروں گا۔"},{"book":"حزقی ایل","chapter":"43","verse":"10","text":"اے آدم زاد، اسرائیلیوں کو اِس گھر کے بارے میں بتا دے تاکہ اُنہیں اپنے گناہوں پر شرم آئے۔ وہ دھیان سے نئے گھر کے نقشے کا مطالعہ کریں۔"},{"book":"حزقی ایل","chapter":"43","verse":"11","text":"اگر اُنہیں اپنی حرکتوں پر شرم آئے تو اُنہیں گھر کی تفصیلات بھی دکھا دے، یعنی اُس کی ترتیب، اُس کے آنے جانے کے راستے اور اُس کا پورا انتظام تمام قواعد اور احکام سمیت۔ سب کچھ اُن کے سامنے ہی لکھ دے تاکہ وہ اُس کے پورے انتظام کے پابند رہیں اور اُس کے تمام قواعد کی پیروی کریں۔"},{"book":"حزقی ایل","chapter":"43","verse":"12","text":"رب کے گھر کے لئے میری ہدایت سن! اِس پہاڑ کی چوٹی گرد و نواح کے تمام علاقے سمیت مُقدّس ترین جگہ ہے۔ یہ گھر کے لئے میری ہدایت ہے۔“"},{"book":"حزقی ایل","chapter":"43","verse":"13","text":"قربان گاہ یوں بنائی گئی تھی کہ اُس کا پایہ نالی سے گھرا ہوا تھا جو 21 انچ گہری اور اُتنی ہی چوڑی تھی۔ باہر کی طرف نالی کے کنارے پر چھوٹی سی دیوار تھی جس کی اونچائی 9 انچ تھی۔"},{"book":"حزقی ایل","chapter":"43","verse":"14","text":"قربان گاہ کے تین حصے تھے۔ سب سے نچلا حصہ ساڑھے تین فٹ اونچا تھا۔ اِس پر بنا ہوا حصہ 7 فٹ اونچا تھا، لیکن اُس کی چوڑائی کچھ کم تھی، اِس لئے چاروں طرف نچلے حصے کا اوپر والا کنارہ نظر آتا تھا۔ اِس کنارے کی چوڑائی 21 انچ تھی۔ تیسرا اور سب سے اوپر والا حصہ بھی اِسی طرح بنایا گیا تھا۔ وہ دوسرے حصے کی نسبت کم چوڑا تھا، اِس لئے چاروں طرف دوسرے حصے کا اوپر والا کنارہ نظر آتا تھا۔ اِس کنارے کی چوڑائی بھی 21 انچ تھی۔"},{"book":"حزقی ایل","chapter":"43","verse":"15","text":"تیسرے حصے پر قربانیاں جلائی جاتی تھیں، اور چاروں کونوں پر سینگ لگے تھے۔ یہ حصہ بھی 7 فٹ اونچا تھا۔"},{"book":"حزقی ایل","chapter":"43","verse":"16","text":"قربان گاہ کی اوپر والی سطح مربع شکل کی تھی۔ اُس کی چوڑائی اور لمبائی اکیس اکیس فٹ تھی۔"},{"book":"حزقی ایل","chapter":"43","verse":"17","text":"دوسرا حصہ بھی مربع شکل کا تھا۔ اُس کی چوڑائی اور لمبائی ساڑھے چوبیس چوبیس فٹ تھی۔ اُس کا اوپر والا کنارہ نظر آتا تھا، اور اُس پر 21 انچ چوڑی نالی تھی، یوں کہ کنارے پر چھوٹی سی دیوار تھی جس کی اونچائی ساڑھے 10 انچ تھی۔ قربان گاہ پر چڑھنے کے لئے اُس کے مشرق میں سیڑھی تھی۔"},{"book":"حزقی ایل","chapter":"43","verse":"18","text":"پھر رب مجھ سے ہم کلام ہوا، ”اے آدم زاد، رب قادرِ مطلق فرماتا ہے کہ اِس قربان گاہ کو تعمیر کرنے کے بعد تجھے اِس پر قربانیاں جلا کر اِسے مخصوص کرنا ہے۔ ساتھ ساتھ اِس پر قربانیوں کا خون بھی چھڑکنا ہے۔ اِس سلسلے میں میری ہدایات سن!"},{"book":"حزقی ایل","chapter":"43","verse":"19","text":"صرف لاوی کے قبیلے کے اُن اماموں کو رب کے گھر میں میرے حضور خدمت کرنے کی اجازت ہے جو صدوق کی اولاد ہیں۔"},{"book":"حزقی ایل","chapter":"43","verse":"20","text":"اِس بَیل کا کچھ خون لے کر قربان گاہ کے چاروں سینگوں، نچلے حصے کے چاروں کونوں اور ارد گرد اُس کے کنارے پر لگا دے۔ یوں تُو قربان گاہ کا کفارہ دے کر اُسے پاک صاف کرے گا۔"},{"book":"حزقی ایل","chapter":"43","verse":"21","text":"اِس کے بعد جوان بَیل کو مقدِس سے باہر کسی مقررہ جگہ پر لے جا۔ وہاں اُسے جلا دینا ہے۔"},{"book":"حزقی ایل","chapter":"43","verse":"22","text":"اگلے دن ایک بےعیب بکرے کو قربان کر۔ یہ بھی گناہ کی قربانی ہے، اور اِس کے ذریعے قربان گاہ کو پہلی قربانی کی طرح پاک صاف کرنا ہے۔"},{"book":"حزقی ایل","chapter":"43","verse":"23","text":"پاک صاف کرنے کے اِس سلسلے کی تکمیل پر ایک بےعیب بَیل اور ایک بےعیب مینڈھے کو چن کر"},{"book":"حزقی ایل","chapter":"43","verse":"24","text":"رب کو پیش کر۔ امام اِن جانوروں پر نمک چھڑک کر اِنہیں رب کو بھسم ہونے والی قربانی کے طور پر پیش کریں۔"},{"book":"حزقی ایل","chapter":"43","verse":"25","text":"لازم ہے کہ تُو سات دن تک روزانہ ایک بکرا، ایک جوان بَیل اور ایک مینڈھا قربان کرے۔ سب جانور بےعیب ہوں۔"},{"book":"حزقی ایل","chapter":"43","verse":"26","text":"سات دنوں کی اِس کارروائی سے تم قربان گاہ کا کفارہ دے کر اُسے پاک صاف اور مخصوص کرو گے۔"},{"book":"حزقی ایل","chapter":"43","verse":"27","text":"آٹھویں دن سے امام باقاعدہ قربانیاں شروع کر سکیں گے۔ اُس وقت سے وہ تمہارے لئے بھسم ہونے والی اور سلامتی کی قربانیاں چڑھائیں گے۔ تب تم مجھے منظور ہو گے۔ یہ رب قادرِ مطلق کا فرمان ہے۔“"}]}