{"data":[{"book":"حزقی ایل","chapter":"48","verse":"1-7","text":"اسرائیل کی شمالی سرحد بحیرۂ روم سے شروع ہو کر مشرق کی طرف حتلون، لبو حمات اور حصر عینان کے پاس سے گزرتی ہے۔ دمشق اور حمات سرحد کے شمال میں ہیں۔ ہر قبیلے کو ملک کا ایک حصہ ملے گا۔ ہر خطے کا ایک سرا ملک کی مشرقی سرحد اور دوسرا سرا مغربی سرحد ہو گا۔ شمال سے لے کر جنوب تک قبائلی علاقوں کی یہ ترتیب ہو گی: دان، آشر، نفتالی، منسّی، افرائیم، روبن اور یہوداہ۔"},{"book":"حزقی ایل","chapter":"48","verse":"8","text":"یہوداہ کے جنوب میں وہ علاقہ ہو گا جو تمہیں میرے لئے الگ کرنا ہے۔ قبائلی علاقوں کی طرح اُس کا بھی ایک سرا ملک کی مشرقی سرحد اور دوسرا سرا مغربی سرحد ہو گا۔ شمال سے جنوب تک کا فاصلہ ساڑھے 12 کلو میٹر ہے۔ اُس کے بیچ میں مقدِس ہے۔"},{"book":"حزقی ایل","chapter":"48","verse":"9","text":"اِس علاقے کے درمیان ایک خاص خطہ ہو گا۔ مشرق سے مغرب تک اُس کا فاصلہ ساڑھے 12 کلو میٹر ہو گا جبکہ شمال سے جنوب تک فاصلہ 10 کلو میٹر ہو گا۔ رب کے لئے مخصوص اِس خطے"},{"book":"حزقی ایل","chapter":"48","verse":"10","text":"کا ایک حصہ اماموں کے لئے مخصوص ہو گا۔ اِس حصے کا فاصلہ مشرق سے مغرب تک ساڑھے 12 کلو میٹر اور شمال سے جنوب تک 5 کلو میٹر ہو گا۔ اِس کے بیچ میں ہی رب کا مقدِس ہو گا۔"},{"book":"حزقی ایل","chapter":"48","verse":"11","text":"یہ مُقدّس علاقہ لاوی کے خاندان صدوق کے مخصوص و مُقدّس کئے گئے اماموں کو دیا جائے گا۔ کیونکہ جب اسرائیلی مجھ سے برگشتہ ہوئے تو باقی لاوی اُن کے ساتھ بھٹک گئے، لیکن صدوق کا خاندان وفاداری سے میری خدمت کرتا رہا۔"},{"book":"حزقی ایل","chapter":"48","verse":"12","text":"اِس لئے اُنہیں میرے لئے مخصوص علاقے کا مُقدّس ترین حصہ ملے گا۔ یہ لاویوں کے خطے کے شمال میں ہو گا۔"},{"book":"حزقی ایل","chapter":"48","verse":"13","text":"اماموں کے جنوب میں باقی لاویوں کا خطہ ہو گا۔ مشرق سے مغرب تک اُس کا فاصلہ ساڑھے 12 کلو میٹر اور شمال سے جنوب تک 5 کلو میٹر ہو گا۔"},{"book":"حزقی ایل","chapter":"48","verse":"14","text":"رب کے لئے مخصوص یہ علاقہ پورے ملک کا بہترین حصہ ہے۔ اُس کا کوئی بھی پلاٹ کسی دوسرے کے ہاتھ میں دینے کی اجازت نہیں۔ اُسے نہ بیچا جائے، نہ کسی دوسرے کو کسی پلاٹ کے عوض میں دیا جائے۔ کیونکہ یہ علاقہ رب کے لئے مخصوص و مُقدّس ہے۔"},{"book":"حزقی ایل","chapter":"48","verse":"15","text":"رب کے مقدِس کے اِس خاص علاقے کے جنوب میں ایک اَور خطہ ہو گا جس کی لمبائی ساڑھے 12 کلو میٹر اور چوڑائی اڑھائی کلو میٹر ہے۔ وہ مُقدّس نہیں ہے بلکہ عام لوگوں کی رہائش کے لئے ہو گا۔ اِس کے بیچ میں شہر ہو گا، جس کے ارد گرد چراگاہیں ہوں گی۔"},{"book":"حزقی ایل","chapter":"48","verse":"16","text":"یہ شہر مربع شکل کا ہو گا۔ لمبائی اور چوڑائی دونوں سوا دو دو کلو میٹر ہو گی۔"},{"book":"حزقی ایل","chapter":"48","verse":"17","text":"شہر کے چاروں طرف جانوروں کو چَرانے کی کھلی جگہ ہو گی جس کی چوڑائی 133 میٹر ہو گی۔"},{"book":"حزقی ایل","chapter":"48","verse":"18","text":"چونکہ شہر اپنے خطے کے بیچ میں ہو گا اِس لئے مذکورہ کھلی جگہ کے مشرق میں ایک خطہ باقی رہ جائے گا جس کا مشرق سے شہر تک فاصلہ 5 کلو میٹر اور شمال سے جنوب تک فاصلہ اڑھائی کلو میٹر ہو گا۔ شہر کے مغرب میں بھی اِتنا ہی بڑا خطہ ہو گا۔ اِن دو خطوں میں کھیتی باڑی کی جائے گی جس کی پیداوار شہر میں کام کرنے والوں کی خوراک ہو گی۔"},{"book":"حزقی ایل","chapter":"48","verse":"19","text":"شہر میں کام کرنے والے تمام قبیلوں کے ہوں گے۔ وہی اِن کھیتوں کی کھیتی باڑی کریں گے۔"},{"book":"حزقی ایل","chapter":"48","verse":"20","text":"چنانچہ میرے لئے الگ کیا گیا یہ پورا علاقہ مربع شکل کا ہے۔ اُس کی لمبائی اور چوڑائی ساڑھے بارہ بارہ کلو میٹر ہے۔ اِس میں شہر بھی شامل ہے۔"},{"book":"حزقی ایل","chapter":"48","verse":"21-22","text":"مذکورہ مُقدّس خطے میں مقدِس، اماموں اور باقی لاویوں کی زمینیں ہیں۔ اُس کے مشرق اور مغرب میں باقی ماندہ زمین حکمران کی ملکیت ہے۔ مُقدّس خطے کے مشرق میں حکمران کی زمین ملک کی مشرقی سرحد تک ہو گی اور مُقدّس خطے کے مغرب میں وہ سمندر تک ہو گی۔ شمال سے جنوب تک وہ مُقدّس خطے جتنی چوڑی یعنی ساڑھے 12 کلو میٹر ہو گی۔ شمال میں یہوداہ کا قبائلی علاقہ ہو گا اور جنوب میں بن یمین کا۔"},{"book":"حزقی ایل","chapter":"48","verse":"23-27","text":"ملک کے اِس خاص درمیانی حصے کے جنوب میں باقی قبیلوں کو ایک ایک علاقہ ملے گا۔ ہر علاقے کا ایک سرا ملک کی مشرقی سرحد اور دوسرا سرا بحیرۂ روم ہو گا۔ شمال سے لے کر جنوب تک قبائلی علاقوں کی یہ ترتیب ہو گی: بن یمین، شمعون، اِشکار، زبولون اور جد۔"},{"book":"حزقی ایل","chapter":"48","verse":"28","text":"جد کے قبیلے کی جنوبی سرحد ملک کی سرحد بھی ہے۔ وہ تمر سے جنوب مغرب میں مریبہ قادس کے چشموں تک چلتی ہے، پھر مصر کی سرحد یعنی وادیٔ مصر کے ساتھ ساتھ شمال مغرب کا رُخ کر کے بحیرۂ روم تک پہنچتی ہے۔"},{"book":"حزقی ایل","chapter":"48","verse":"29","text":"رب قادرِ مطلق فرماتا ہے کہ یہی تمہارا ملک ہو گا! اُسے اسرائیلی قبیلوں میں تقسیم کرو۔ جو کچھ بھی اُنہیں قرعہ ڈال کر ملے وہ اُن کی موروثی زمین ہو گی۔"},{"book":"حزقی ایل","chapter":"48","verse":"30-34","text":"یروشلم شہر کے 12 دروازے ہوں گے۔ فصیل کی چاروں دیواریں سوا دو دو کلو میٹر لمبی ہوں گی۔ ہر دیوار کے تین دروازے ہوں گے، غرض کُل بارہ دروازے ہوں گے۔ ہر ایک کا نام کسی قبیلے کا نام ہو گا۔ چنانچہ شمال میں روبن کا دروازہ، یہوداہ کا دروازہ اور لاوی کا دروازہ ہو گا، مشرق میں یوسف کا دروازہ، بن یمین کا دروازہ اور دان کا دروازہ ہو گا، جنوب میں شمعون کا دروازہ، اِشکار کا دروازہ اور زبولون کا دروازہ ہو گا، اور مغرب میں جد کا دروازہ، آشر کا دروازہ اور نفتالی کا دروازہ ہو گا۔"},{"book":"حزقی ایل","chapter":"48","verse":"35","text":"فصیل کی پوری لمبائی 9 کلو میٹر ہے۔"}]}