{"data":[{"book":"حزقی ایل","chapter":"7","verse":"1","text":"رب مجھ سے ہم کلام ہوا،"},{"book":"حزقی ایل","chapter":"7","verse":"2","text":"”اے آدم زاد، رب قادرِ مطلق ملکِ اسرائیل سے فرماتا ہے کہ تیرا انجام قریب ہی ہے! جہاں بھی دیکھو، پورا ملک تباہ ہو جائے گا۔"},{"book":"حزقی ایل","chapter":"7","verse":"3","text":"اب تیرا ستیاناس ہونے والا ہے، مَیں خود اپنا غضب تجھ پر نازل کروں گا۔ مَیں تیرے چال چلن کو پرکھ پرکھ کر تیری عدالت کروں گا، تیری مکروہ حرکتوں کا پورا اجر دوں گا۔"},{"book":"حزقی ایل","chapter":"7","verse":"4","text":"نہ مَیں تجھ پر ترس کھاؤں گا، نہ رحم کروں گا بلکہ تجھے تیرے چال چلن کا مناسب اجر دوں گا۔ کیونکہ تیری مکروہ حرکتوں کا بیج تیرے درمیان ہی اُگ کر پھل لائے گا۔ تب تم جان لو گے کہ مَیں ہی رب ہوں۔“"},{"book":"حزقی ایل","chapter":"7","verse":"5","text":"رب قادرِ مطلق فرماتا ہے، ”آفت پر آفت ہی آ رہی ہے۔"},{"book":"حزقی ایل","chapter":"7","verse":"6","text":"تیرا انجام، ہاں، تیرا انجام آ رہا ہے۔ اب وہ اُٹھ کر تجھ پر لپک رہا ہے۔"},{"book":"حزقی ایل","chapter":"7","verse":"7","text":"اے ملک کے باشندے، تیری فنا پہنچ رہی ہے۔ اب وہ وقت قریب ہی ہے، وہ دن جب تیرے پہاڑوں پر خوشی کے نعروں کے بجائے افرا تفری کا شور مچے گا۔"},{"book":"حزقی ایل","chapter":"7","verse":"8","text":"اب مَیں جلد ہی اپنا غضب تجھ پر نازل کروں گا، جلد ہی اپنا غصہ تجھ پر اُتاروں گا۔ مَیں تیرے چال چلن کو پرکھ پرکھ کر تیری عدالت کروں گا، تیری گھنونی حرکتوں کا پورا اجر دوں گا۔"},{"book":"حزقی ایل","chapter":"7","verse":"9","text":"نہ مَیں تجھ پر ترس کھاؤں گا، نہ رحم کروں گا بلکہ تجھے تیرے چال چلن کا مناسب اجر دوں گا۔ کیونکہ تیری مکروہ حرکتوں کا بیج تیرے درمیان ہی اُگ کر پھل لائے گا۔ تب تم جان لو گے کہ مَیں یعنی رب ہی ضرب لگا رہا ہوں۔"},{"book":"حزقی ایل","chapter":"7","verse":"10","text":"دیکھو، مذکورہ دن قریب ہی ہے! تیری ہلاکت پہنچ رہی ہے۔ ناانصافی کے پھول اور شوخی کی کونپلیں پھوٹ نکلی ہیں۔"},{"book":"حزقی ایل","chapter":"7","verse":"11","text":"لوگوں کا ظلم بڑھ بڑھ کر لاٹھی بن گیا ہے جو اُنہیں اُن کی بےدینی کی سزا دے گی۔ کچھ نہیں رہے گا، نہ وہ خود، نہ اُن کی دولت، نہ اُن کا شور شرابہ، اور نہ اُن کی شان و شوکت۔"},{"book":"حزقی ایل","chapter":"7","verse":"12","text":"عدالت کا دن قریب ہی ہے۔ اُس وقت جو کچھ خریدے وہ خوش نہ ہو، اور جو کچھ فروخت کرے وہ غم نہ کھائے۔ کیونکہ اب اِن چیزوں کا کوئی فائدہ نہیں، الٰہی غضب سب پر نازل ہو رہا ہے۔"},{"book":"حزقی ایل","chapter":"7","verse":"13","text":"بیچنے والے بچ بھی جائیں تو وہ اپنا کاروبار نہیں کر سکیں گے۔ کیونکہ سب پر الٰہی غضب کا فیصلہ اٹل ہے اور منسوخ نہیں ہو سکتا۔ لوگوں کے گناہوں کے باعث ایک جان بھی نہیں چھوٹے گی۔"},{"book":"حزقی ایل","chapter":"7","verse":"14","text":"بےشک لوگ بِگل بجا کر جنگ کی تیاریاں کریں، لیکن کیا فائدہ؟ لڑنے کے لئے کوئی نہیں نکلے گا، کیونکہ سب کے سب میرے قہر کا نشانہ بن جائیں گے۔"},{"book":"حزقی ایل","chapter":"7","verse":"15","text":"باہر تلوار، اندر مہلک وبا اور بھوک۔ کیونکہ دیہات میں لوگ تلوار کی زد میں آ جائیں گے، شہر میں کال اور مہلک وبا سے ہلاک ہو جائیں گے۔"},{"book":"حزقی ایل","chapter":"7","verse":"16","text":"جتنے بھی بچیں گے وہ پہاڑوں میں پناہ لیں گے، گھاٹیوں میں فاختاؤں کی طرح غوں غوں کر کے اپنے گناہوں پر آہ و زاری کریں گے۔"},{"book":"حزقی ایل","chapter":"7","verse":"17","text":"ہر ہاتھ سے طاقت جاتی رہے گی، ہر گھٹنا ڈانواں ڈول ہو جائے گا۔"},{"book":"حزقی ایل","chapter":"7","verse":"18","text":"وہ ٹاٹ کے ماتمی کپڑے اوڑھ لیں گے، اُن پر کپکپی طاری ہو جائے گی۔ ہر چہرے پر شرمندگی نظر آئے گی، ہر سر منڈوایا گیا ہو گا۔"},{"book":"حزقی ایل","chapter":"7","verse":"19","text":"اپنی چاندی کو وہ گلیوں میں پھینک دیں گے، اپنے سونے کو غلاظت سمجھیں گے۔ کیونکہ جب رب کا غضب اُن پر نازل ہو گا تو نہ اُن کی چاندی اُنہیں بچا سکے گی، نہ سونا۔ اُن سے نہ وہ اپنی بھوک مٹا سکیں گے، نہ اپنے پیٹ کو بھر سکیں گے، کیونکہ یہی چیزیں اُن کے لئے گناہ کا باعث بن گئی تھیں۔"},{"book":"حزقی ایل","chapter":"7","verse":"20","text":"اُنہوں نے اپنے خوب صورت زیورات پر فخر کر کے اُن سے اپنے گھنونے بُت اور مکروہ مجسمے بنائے، اِس لئے مَیں ہونے دوں گا کہ وہ اپنی دولت سے گھن کھائیں گے۔"},{"book":"حزقی ایل","chapter":"7","verse":"21","text":"مَیں یہ سب کچھ پردیسیوں کے حوالے کر دوں گا، اور وہ اُسے لُوٹ لیں گے۔ دنیا کے بےدین اُسے چھین کر اُس کی بےحرمتی کریں گے۔"},{"book":"حزقی ایل","chapter":"7","verse":"22","text":"مَیں اپنا منہ اسرائیلیوں سے پھیر لوں گا تو اجنبی میرے قیمتی مقام کی بےحرمتی کریں گے۔ ڈاکو اُس میں گھس کر اُسے ناپاک کریں گے۔"},{"book":"حزقی ایل","chapter":"7","verse":"23","text":"زنجیریں تیار کر! کیونکہ ملک میں قتل و غارت عام ہو گئی ہے، شہر ظلم و تشدد سے بھر گیا ہے۔"},{"book":"حزقی ایل","chapter":"7","verse":"24","text":"مَیں دیگر اقوام کے سب سے شریر لوگوں کو بُلاؤں گا تاکہ اسرائیلیوں کے گھروں پر قبضہ کریں، مَیں زورآوروں کا تکبر خاک میں ملا دوں گا۔ جو بھی مقام اُنہیں مُقدّس ہو اُس کی بےحرمتی کی جائے گی۔"},{"book":"حزقی ایل","chapter":"7","verse":"25","text":"جب دہشت اُن پر طاری ہو گی تو وہ امن و امان تلاش کریں گے، لیکن بےفائدہ۔ امن و امان کہیں بھی پایا نہیں جائے گا۔"},{"book":"حزقی ایل","chapter":"7","verse":"26","text":"آفت پر آفت ہی اُن پر آئے گی، یکے بعد دیگرے بُری خبریں اُن تک پہنچیں گی۔ وہ نبی سے رویا ملنے کی اُمید کریں گے، لیکن بےفائدہ۔ نہ امام اُنہیں شریعت کی تعلیم، نہ بزرگ اُنہیں مشورہ دے سکیں گے۔"},{"book":"حزقی ایل","chapter":"7","verse":"27","text":"بادشاہ ماتم کرے گا، رئیس ہیبت زدہ ہو گا، اور عوام کے ہاتھ تھرتھرائیں گے۔ مَیں اُن کے چال چلن کے مطابق اُن سے نپٹوں گا، اُن کے اپنے ہی اصولوں کے مطابق اُن کی عدالت کروں گا۔ تب وہ جان لیں گے کہ مَیں ہی رب ہوں۔“"}]}