{"data":[{"book":"Yeremia","chapter":"21","verse":"1","text":"Asɛm fi Awurade hɔ baa Yeremia nkyɛn bere a ɔhene Sedekia somaa Malkia babarima Pashur ne Maaseia babarima ɔsɔfo Sefania kɔɔ ne nkyɛn no. Wɔkae se,"},{"book":"Yeremia","chapter":"21","verse":"2","text":"“Bisa Awurade, ma yɛn efisɛ Babiloniahene Nebukadnessar ne yɛn rebedi ako. Ebia Awurade bɛyɛ anwonwade ama yɛn, sɛnea ɔyɛɛ mmere bi a atwa mu no na ama wafi yɛn so akɔ.”"},{"book":"Yeremia","chapter":"21","verse":"3","text":"Na Yeremia buaa wɔn se, “Monka nkyerɛ Sedekia se,"},{"book":"Yeremia","chapter":"21","verse":"4","text":"‘Sɛnea Awurade, Israel Nyankopɔn, se ni: Merebɛdan mo nsam akode atia mo, nea mode reko atia Babiloniahene ne Babiloniafo a wɔwɔ ɔfasu no akyi na wɔatua mo kuropɔn no ano. Mɛboa wɔn ano wɔ kuropɔn yi mu."},{"book":"Yeremia","chapter":"21","verse":"5","text":"Me ara mede nsa a mateɛ ne abasa a ɛyɛ den bɛko atia mo wɔ abufuw, anibere ne abufuwhyew mu."},{"book":"Yeremia","chapter":"21","verse":"6","text":"Mɛbobɔ wɔn a wɔtete kuropɔn yi mu ahwehwe fam; nnipa ne mmoa nyinaa, na ɔyaredɔm a ɛyɛ hu bekunkum wɔn."},{"book":"Yeremia","chapter":"21","verse":"7","text":"Ɛno akyi, Awurade asɛm ni, mede Yudahene Sedekia, nʼadwumayɛfo ne nnipa a wɔwɔ kuropɔn yi mu a ɔyaredɔm, afoa ne ɔkɔm ankunkum wɔn no bɛma Babiloniahene Nebukadnessar ne wɔn atamfo a wɔrehwehwɛ wɔn nkwa no. Ɔde afoa bekunkum wɔn; ɔrenhu wɔn mmɔbɔ na ɔrennya ayamhyehye mma wɔn.’"},{"book":"Yeremia","chapter":"21","verse":"8","text":"“Bio, ka kyerɛ nnipa no se, ‘Eyi ne nea Awurade se: Hwɛ mede nkwa kwan ne owu kwan resi mo anim."},{"book":"Yeremia","chapter":"21","verse":"9","text":"Obiara a ɔte saa kuropɔn yi mu bewu wɔ afoa anaa ɔkɔm anaa ɔyaredɔm ano. Nanso obiara a obepue na ɔde ne ho akɔma Babiloniafo a wɔabetua mo kuropɔn yi no, bɛfa ne ho adi."},{"book":"Yeremia","chapter":"21","verse":"10","text":"Mawe ahinam sɛ mɛyɛ kuropɔn yi bɔne na ɛnyɛ papa, Awurade na ose. Wɔde bɛhyɛ Babiloniahene nsa, na ɔde ogya bɛhyew no.’"},{"book":"Yeremia","chapter":"21","verse":"11","text":"“Nea ɛka ho ne sɛ, ka kyerɛ Yuda adehye se, ‘Muntie Awurade asɛm;"},{"book":"Yeremia","chapter":"21","verse":"12","text":"Dawidfi, sɛɛ na Awurade se:"},{"book":"Yeremia","chapter":"21","verse":"13","text":"Mene mo anya, Yerusalem"},{"book":"Yeremia","chapter":"21","verse":"14","text":"Mɛtwe mo aso sɛnea ɛfata mo nneyɛe,"}]}