{"data":[{"book":"Yeremia","chapter":"27","verse":"1","text":"Yudahene Yosia babarima Sedekia adedi mfiase no, asɛm yi fi Awurade hɔ baa Yeremia nkyɛn se,"},{"book":"Yeremia","chapter":"27","verse":"2","text":"Sɛɛ na Awurade ka kyerɛɛ me: “Fa mmeamdua ne nkyehama yɛ konnua sɛn wo kɔn mu."},{"book":"Yeremia","chapter":"27","verse":"3","text":"Fa nkra ma abɔfo a wɔaba Yudahene Sedekia nkyɛn wɔ Yerusalem na wɔmfa nkɔma ahemfo a wɔwɔ Edom, Moab, Amon, Tiro ne Sidon."},{"book":"Yeremia","chapter":"27","verse":"4","text":"Fa nkra kɔma wɔn wuranom se: Sɛɛ na Asafo Awurade, Israel Nyankopɔn se, ‘Ka eyi kyerɛ wo wuranom se:"},{"book":"Yeremia","chapter":"27","verse":"5","text":"Mede me tumi kɛse ne me basa a mateɛ mu yɛɛ asase ne so nnipa ne mmoa a wɔwɔ so, na mede ma obiara a mepɛ."},{"book":"Yeremia","chapter":"27","verse":"6","text":"Afei mede mo aman nyinaa bɛhyɛ mʼakoa Babiloniahene Nebukadnessar nsa, na mede wuram mmoa mpo bɛhyɛ nʼase."},{"book":"Yeremia","chapter":"27","verse":"7","text":"Amanaman nyinaa bɛsom no ne ne babarima ne ne nenabarima kosi sɛ ne bere betwa mu; na afei aman bebree ne ahemfo akɛseakɛse bedi ne so."},{"book":"Yeremia","chapter":"27","verse":"8","text":"“ ‘Nanso sɛ ɔman bi anaa ahenni bi rensom Babiloniahene Nebukadnessar anaa wɔremfa wɔn kɔn nhyɛ ne konnua ase a, mede afoa, ɔkɔm ne ɔyaredɔm bɛtwe saa ɔman no aso, kosi sɛ mede ne nsa bɛsɛe no, Awurade na ose."},{"book":"Yeremia","chapter":"27","verse":"9","text":"Ɛno nti munntie mo adiyifo, mo nkɔmhyɛfo, mo adae asekyerɛfo, mo samanfrɛfo anaa mo ntafowayifo a wɔka kyerɛ mo se, “Morensom Babiloniahene.”"},{"book":"Yeremia","chapter":"27","verse":"10","text":"Wɔhyɛ mo atoro nkɔm a ɛbɛma wɔayi mo afi mo asase so akɔ akyirikyiri nko ara; mɛpam mo ama mo ase ayera."},{"book":"Yeremia","chapter":"27","verse":"11","text":"Nanso sɛ ɔman biara de ne kɔn bɛhyɛ Babiloniahene konnua no ase na wasom no a, mɛma saa ɔman no aka ɔno ara asase so na wadɔw so atena so, Awurade, na ose.’ ”"},{"book":"Yeremia","chapter":"27","verse":"12","text":"Mede saa nkra koro no ara kɔmaa Yudahene Sedekia se, “Momfa mo kɔn nhyɛ Babiloniahene konnua ase na monsom ɔno ne ne nkurɔfo na mubenya nkwa."},{"book":"Yeremia","chapter":"27","verse":"13","text":"Adɛn nti na ɛsɛ sɛ wo ne wo nkurɔfo wuwu wɔ afoa, ɔkɔm ne ɔyaredɔm ano, sɛnea Awurade de ahunahuna ɔman biara a ɔmpɛ sɛ ɔsom Babiloniahene no?"},{"book":"Yeremia","chapter":"27","verse":"14","text":"Munntie adiyifo no a wɔka kyerɛ mo se, ‘Morensom Babiloniahene,’ efisɛ wɔhyɛ mo atoro nkɔm."},{"book":"Yeremia","chapter":"27","verse":"15","text":"‘Mensomaa wɔn’ Awurade na ose. ‘Wɔhyɛ atoro nkɔm wɔ me din mu. Enti mɛpam mo na moayera, mo ne adiyifo a wɔhyɛ mo nkɔm no.’ ”"},{"book":"Yeremia","chapter":"27","verse":"16","text":"Na meka kyerɛɛ asɔfo no ne saa nkurɔfo yi nyinaa se, “Sɛɛ na Awurade se: Munntie adiyifo no a wɔhyɛ mo nkɔm se, ‘Ɛrenkyɛ koraa wɔde Awurade fi nneɛma no befi Babilonia aba.’ Wɔhyɛ atoro nkɔm kyerɛ mo."},{"book":"Yeremia","chapter":"27","verse":"17","text":"Munntie wɔn. Monsom Babiloniahene na mubenya nkwa. Adɛn nti na ɛsɛ sɛ saa kuropɔn yi sɛe?"},{"book":"Yeremia","chapter":"27","verse":"18","text":"Sɛ wɔyɛ adiyifo na Awurade asɛm wɔ wɔn mu a, ma wɔn nkotow nsrɛ Asafo Awurade na nneɛma a wɔde siesie dan mu a aka wɔ Awurade fi ne Yudahene ahemfi ne Yerusalem no, wɔamfa ankɔ Babilonia."},{"book":"Yeremia","chapter":"27","verse":"19","text":"Na sɛɛ na Asafo Awurade ka fa kɔbere mfrafrae afadum, po, nnyinaso a wotumi pia ne nneɛma a wɔde siesie dan mu no a aka wɔ kuropɔn yi mu no ho."},{"book":"Yeremia","chapter":"27","verse":"20","text":"Nea Babiloniahene Nebukadnessar amfa ankɔ bere a ɔbɛfaa Yudahene Yehoiakim babarima Yehoiakyin ne Yuda ne Yerusalem mmapɔmma fii Yerusalem kɔɔ nkoasom mu wɔ Babilonia no."},{"book":"Yeremia","chapter":"27","verse":"21","text":"Yiw, nea Asafo Awurade, Israel Nyankopɔn, ka fa nneɛma a aka wɔ Awurade fi, Yudahene ahemfi ne Yerusalem no ho no ni:"},{"book":"Yeremia","chapter":"27","verse":"22","text":"‘Wɔbɛfa akɔ Babilonia, na hɔ na ɛbɛka kosi da a mɛba abɛfa,’ Awurade na ose. ‘Afei mede nneɛma no bɛsan aba bio abesisi wɔn sibea wɔ ha.’ ”"}]}