{"data":[{"book":"Yeremia","chapter":"41","verse":"1","text":"Ɔsram a ɛto so ason mu no, Elisama babarima Netania babarima Ismael a ɔyɛ ɔdehye a na anka ɔyɛ ɔhene adwumayɛfo no mu baako no ne mmarima du baa Ahikam babarima Gedalia nkyɛn wɔ Mispa. Bere a wɔn nyinaa gu so redidi no,"},{"book":"Yeremia","chapter":"41","verse":"2","text":"Netania babarima Ismael ne ne mmarima du no a wɔka ne ho no sɔree na wɔde afoa wɔɔ Ahikam babarima Gedalia, a ɔyɛ Safan nena ne nea Babiloniahene ayi no sɛ amrado wɔ asase no so no kum no."},{"book":"Yeremia","chapter":"41","verse":"3","text":"Ismael kum Yudafo a na wɔka Gedalia ho wɔ Mispa ne Babilonia asraafo a na wɔwɔ hɔ no nso."},{"book":"Yeremia","chapter":"41","verse":"4","text":"Ade kyee no, ansa na obiara bɛte Gedalia wu no,"},{"book":"Yeremia","chapter":"41","verse":"5","text":"mmarima aduɔwɔtwe a wɔayiyi wɔn abogyesɛ, asunsuane wɔn ntade mu na wɔasesa wɔn honam ani fi Sekem, Silo ne Samaria bae a wɔde aduan afɔrebɔde ne nnuhuam reba Awurade fi."},{"book":"Yeremia","chapter":"41","verse":"6","text":"Netania babarima Ismael de agyaadwo fi Mispa kohyiaa wɔn. Bere a ohyiaa wɔn no ɔkae se, “Mommra Ahikam babarima Gedalia nkyɛn.”"},{"book":"Yeremia","chapter":"41","verse":"7","text":"Woduu kuropɔn no mu no, Netania babarima Ismael ne mmarima a wɔka ne ho no kum wɔn na wɔtow wɔn afunu guu abura bi mu."},{"book":"Yeremia","chapter":"41","verse":"8","text":"Nanso nnipa no mu du ka kyerɛɛ Ismael se, “Nkum yɛn! Yɛwɔ awi ne atoko, ngo ne ɛwo a yɛde asie wɔ afuw bi mu.” Enti ogyaa wɔn na wankum wɔn nso."},{"book":"Yeremia","chapter":"41","verse":"9","text":"Abura a Ismael tow nnipa a okunkum wɔn no afunu ne Gedalia guu mu no, na ɛyɛ nea ɔhene Asa tuu sɛ ne ho bammɔ fa bi de tiaa Israelhene Baasa. Netania babarima Ismael de afunu hyɛɛ no ma."},{"book":"Yeremia","chapter":"41","verse":"10","text":"Ismael faa nnipa a na wɔaka wɔ Mispa no nyinaa nnommum; ɔhene mmabea ne wɔn a wɔkaa hɔ no nyinaa, wɔn a Nebusaradan a otua ɔhene awɛmfo ano no ayi Ahikam babarima Gedalia sɛ ɔnhwɛ wɔn so no. Netania babarima Ismael faa wɔn nnommum na osii mu kɔɔ Amonfo nkyɛn."},{"book":"Yeremia","chapter":"41","verse":"11","text":"Bere a Karea babarima Yohanan ne asraafo mpanyimfo a wɔka ne ho no nyinaa tee awudisɛm a Netania babarima Ismael adi no,"},{"book":"Yeremia","chapter":"41","verse":"12","text":"wɔfaa wɔn asraafo nyinaa sɛ wɔne Netania babarima Ismael rekɔko. Wɔkɔtoo no wɔ ɔtare kɛse bi a ɛwɔ Gibeon ho."},{"book":"Yeremia","chapter":"41","verse":"13","text":"Bere a nnipa a wɔka Ismael ho no nyinaa huu Karea babarima Yohanan ne asraafo mpanyimfo a wɔka ne ho no, wɔn ani gyei."},{"book":"Yeremia","chapter":"41","verse":"14","text":"Nnipa a na Ismael afa wɔn nnommum wɔ Mispa no nyinaa dan kɔɔ Karea babarima Yohanan afa."},{"book":"Yeremia","chapter":"41","verse":"15","text":"Nanso Netania babarima Ismael ne ne mmarima baawɔtwe, guan fii Yohanan anim kɔɔ Amonfo nkyɛn."},{"book":"Yeremia","chapter":"41","verse":"16","text":"Afei Karea babarima Yohanan ne asraafo mpanyimfo a wɔka ne ho no dii Mispa nkae a ogyee wɔn fii Netania babarima Ismael nsam bere a okum Ahikam babarima Gedalia no akyi no anim: Ɔde asraafo, mmea, mmofra ne asennii adwumayɛfo, fii Gibeon bae."},{"book":"Yeremia","chapter":"41","verse":"17","text":"Wosii mu sɛ wɔrekɔ Misraim no, wɔsoɛɛ wɔ Gerut Kimham a ɛbɛn Betlehem;"},{"book":"Yeremia","chapter":"41","verse":"18","text":"na wɔreguan Babiloniafo no. Na wosuro wɔn, efisɛ na Netania babarima Ismael akum Ahikam babarima Gedalia a Babiloniahene yii no sɛ amrado a ɔhwɛ asase no so no."}]}