{"data":[{"book":"Yeremia","chapter":"52","verse":"1","text":"Sedekia dii ade no, na wadi mfirihyia aduonu baako. Odii ade wɔ Yerusalem mfirihyia dubaako. Na ne na din de Hamutal a ɔyɛ Yeremia a ofi Libna no babea."},{"book":"Yeremia","chapter":"52","verse":"2","text":"Ɔyɛɛ bɔne wɔ Awurade ani so, sɛnea Yehoiakim yɛe no."},{"book":"Yeremia","chapter":"52","verse":"3","text":"Awurade abufuw nti na eyinom nyinaa baa Yerusalem ne Yuda so, na akyiri no, oyii nʼani fii wɔn so."},{"book":"Yeremia","chapter":"52","verse":"4","text":"Ɔsram Tebet (bɛyɛ Ɔpɛpɔn) da a ɛto so dunum wɔ Sedekia ahenni mfe akron so no, ɔhene Nebukadnessar dii nʼakofo nyinaa anim, bɛko tiaa Yerusalem. Wotwaa kuropɔn no ho hyiae. Wɔbobɔɔ mpampim wɔ kuropɔn no afasu ho."},{"book":"Yeremia","chapter":"52","verse":"5","text":"Wotuaa kuropɔn no kosii Ɔhene Sedekia adedi afe a ɛto so dubaako no mu."},{"book":"Yeremia","chapter":"52","verse":"6","text":"Eduu ɔsram a ɛto so anan no da a ɛto so akron no, na ɔkɔm a asi kuropɔn no mu no ano ayɛ den a mu nnipa no nnya aduan nni."},{"book":"Yeremia","chapter":"52","verse":"7","text":"Na wɔpaee kuropɔn no fasu mu, na asraafo no nyinaa guanee. Wɔfaa ɔhene turo mu fii kuropɔn no mu anadwo, kɔfaa ɔpon a ɛwɔ afasu abien no ntam, de wɔn ani kyerɛɛ Araba."},{"book":"Yeremia","chapter":"52","verse":"8","text":"Nanso Babilonia asraafo no taa Ɔhene Sedekia kɔtoo no wɔ Yeriko tataw so. Na nʼasraafo no nyinaa afi ne ho abɔ ahwete,"},{"book":"Yeremia","chapter":"52","verse":"9","text":"na wɔkyeree no."},{"book":"Yeremia","chapter":"52","verse":"10","text":"Ribla hɔ na Babiloniahene kunkum Sedekia mmabarima wɔ nʼanim na okum Yudafo adwumayɛfo nyinaa nso."},{"book":"Yeremia","chapter":"52","verse":"11","text":"Afei otutuu Sedekia ani, de kɔbere mfrafrae mpokyerɛ guu no sɛ ɔde no rekɔ Babilonia, hɔ na ɔde no too afiase kosii ne wuda."},{"book":"Yeremia","chapter":"52","verse":"12","text":"Ab ɔsram (bɛyɛ Ɔsannaa) da ɛto so dunan wɔ afe a ɛyɛ Nebukadnessar mfe dunkron adedi mu no, Nebusaradan a ɔyɛ awɛmfo so panyin a ɔyɛ Babiloniahene mpanyimfo no mu baako no kɔɔ Yerusalem."},{"book":"Yeremia","chapter":"52","verse":"13","text":"Ɔde ogya too Awurade asɔredan, ahemfi ne afi a ɛwɔ Yerusalem nyinaa mu. Ɔhyew ofi biara a edi mu."},{"book":"Yeremia","chapter":"52","verse":"14","text":"Awɛmfo so panyin no hwɛ maa Babilonia asraafo no bubuu Yerusalem afasu no."},{"book":"Yeremia","chapter":"52","verse":"15","text":"Ɔsahene Nebusaradan a na otua awɛmfo no ano no faa wɔn a wodi hia no mu bi, wɔn a wɔkaa kuropɔn no mu, adwumfo a wɔaka ne wɔn a wɔkɔdɔm Babiloniahene no kɔɔ nnommum mu."},{"book":"Yeremia","chapter":"52","verse":"16","text":"Nanso Nebusaradan gyaa wɔn a wodi hia wɔ asase no so no nkae sɛ wɔnhwɛ bobe nturo ne mfuw no."},{"book":"Yeremia","chapter":"52","verse":"17","text":"Babiloniafo no bubuu kɔbere mfrafrae afadum, nnyinasode a wotumi moma so ne kɔbere mfrafrae Po a na ɛwɔ Awurade asɔredan mu, na wɔde kɔbere mfrafrae no nyinaa kɔɔ Babilonia."},{"book":"Yeremia","chapter":"52","verse":"18","text":"Afei wɔfaa nkuku, nsofi, kanea ntamabamma ntwitwaso, ɔpete nkuruwa, nsanka, mprɛte ne kɔbere mfrafrae nneɛma a wɔde yɛ ɔsom adwuma wɔ asɔredan mu no nso kɔe."},{"book":"Yeremia","chapter":"52","verse":"19","text":"Ɔhene awɛmfo sahene no faa nkankyee, nkankyee ntrantraa, ɔpete nkuruwa, nkuku, kaneannua, nsanka, mprɛte ne nkuruwa a wɔde di ɔnom afɔrebɔ ho dwuma no kɔe; wɔde sikakɔkɔɔ ankasa anaa dwetɛ na ɛyɛɛ eyinom nyinaa."},{"book":"Yeremia","chapter":"52","verse":"20","text":"Kɔbere mfrafrae a wɔde yɛɛ afadum abien no, Po no ne anantwinini dumien a ɛwɔ nʼase ne nnyinaso a wɔmema so, na wontumi nkari saa nneɛma a Ɔhene Salomo yɛɛ wɔ Awurade asɔredan mu yi mu duru."},{"book":"Yeremia","chapter":"52","verse":"21","text":"Na afadum no biara sorokɔ yɛ anammɔn aduonu ason na ne dantaban mu nso yɛ anammɔn dunwɔtwe. Emu da tokuru na ne hankare no mu piw yɛ nsateaa anan."},{"book":"Yeremia","chapter":"52","verse":"22","text":"Na kɔbere mfrafrae ntaaso a esi ɔfadum baako so no sorokɔ yɛ anammɔn ason ne fa a, wɔde kɔbere mfrafrae atoaa ahyehyɛ ho nyinaa ahyia. Afadum a aka no nso a wɔde kɔbere mfrafrae atoaa ahyehyɛ ho no te sɛ baako no."},{"book":"Yeremia","chapter":"52","verse":"23","text":"Na Kɔbere mfrafrae atoaa aba a ɛsensɛn ntaaso no ano no yɛ aduɔkron asia, na nea ɛkata ntaaso no ho yɛ ɔha."},{"book":"Yeremia","chapter":"52","verse":"24","text":"Awɛmfo no sahene no faa ɔsɔfopanyin Seraia, abediakyiri Sefania ne ɔponanoahwɛfo baasa no nnommum."},{"book":"Yeremia","chapter":"52","verse":"25","text":"Ɔfaa ɔpanyin a otua asraafo no ano, ne adehye afotufo baason fii nnipa a na wɔda so wɔ kuropɔn no mu no mu. Afei ɔfaa ɔkyerɛwfo a na ɔyɛ adwumayɛfo panyin ma wɔn a wɔfa nnipa ma wɔkɔyɛ asraafo wɔ asase no so, ne nʼadwumayɛfo no mu aduosia a ohuu wɔn wɔ kuropɔn no mu no."},{"book":"Yeremia","chapter":"52","verse":"26","text":"Ɔsahene Nebusaradan de wɔn nyinaa kɔɔ Babiloniahene anim wɔ Ribla."},{"book":"Yeremia","chapter":"52","verse":"27","text":"Ɔhene no ma wokunkum wɔn wɔ Ribla a ɛwɔ Hamat."},{"book":"Yeremia","chapter":"52","verse":"28","text":"Nnipa dodow a Nebukadnessar de wɔn kɔɔ nkoasom mu ni:"},{"book":"Yeremia","chapter":"52","verse":"29","text":"Nebukadnessar ahenni afe a ɛto so dunwɔtwe mu,"},{"book":"Yeremia","chapter":"52","verse":"30","text":"nʼahenni afe a ɛto so aduonu abiɛsa mu,"},{"book":"Yeremia","chapter":"52","verse":"31","text":"Yudahene Yehoiakyin nnommumfa afe a ɛto so aduasa ason mu a Ewil-Merodak bɛyɛɛ Babiloniahene no, oyii Yudahene Yehoiakyin fii afiase wɔ ɔsram a ɛto so dumien no da a ɛto so aduonu anum."},{"book":"Yeremia","chapter":"52","verse":"32","text":"Ɔkaa abodwosɛm kyerɛɛ no, na ɔmaa no dibea a ɛwɔ anuonyam sen ahemfo a wɔne no wɔ Babilonia no de."},{"book":"Yeremia","chapter":"52","verse":"33","text":"Enti Yehoiakin yii nʼafiase ntade guu nkyɛn, na efi saa da no odidii wɔ ɔhene didipon so bere biara, kosii ne wuda."},{"book":"Yeremia","chapter":"52","verse":"34","text":"Na Babiloniahene no san maa Yehoiakin sika bere ano bere ano, ma ɔde tuatua ne ho aka, kosii ne wuda."}]}