{"data":[{"book":"Valoma","chapter":"7","verse":"1","text":"Valongu vangu, pangajila hoshu damufimanyi afi, kwanongwa nguvahimulila vandu yivamanyili Malawu. Malawu vakumtavala mundu chipindi chosi cha ngalilu."},{"book":"Valoma","chapter":"7","verse":"2","text":"Kwa chilangushilu, mdadala yahetiwili akuwopiwa na Malawu chipindi chosi bambu mundu paghava akali mnofu, lakini bambu mundu pasova mdadala ayu akuwopiwa kandi ha na Malawu."},{"book":"Valoma","chapter":"7","verse":"3","text":"Topi mdadala ayu patyanga na mlulumi wingi chipindi bambu mundu akali hela mnofu, dakemiwi muwoni, lakini bambu mundu pasova daghavi pekesu mumalawu na pahetiwa na mlumi wingi akuva muwoni kandi ha."},{"book":"Valoma","chapter":"7","verse":"4","text":"Wuwula wula mwavalongu vangu, yumwi wuwowu musova kwa Malawu kwanongwa yumwi muva lubali lwa mvili wa Kilistu. Ponopa muva va mweni yashukushiliwi kwa yivasovili ili tuweshi kuveleka fivelekwa finofu kwanongwa ya Chapanga."},{"book":"Valoma","chapter":"7","verse":"5","text":"Nongwa patwikalagha chimvili hela, dobukelu ya kugola sambi yakuvilishiwili na Malawu, yagolili chichuku mumivili yetu na kubena fivelakwa fya njifwa."},{"book":"Valoma","chapter":"7","verse":"6","text":"Lakini ponopa tuva pekesu mufiwopu fya Malawu, kwanongwa tusova kwa chilongu chila chitugolili yufwi tuvi vavanda. Ponopa tukukimbanikila ngalilu ya shonu ya Mfuki Mng'alili, kwanongwa ha ya yila ngalilu ya dahili ya Malawu yiyandikiwili."},{"book":"Valoma","chapter":"7","verse":"7","text":"Wuli, topi tudeti kucha Malawu ndi sambi? Ng'odu! Lakini ngajila Malawu, nenga ningamanyili ng'odu sambi chindu liki. Leki Malawu vangadetili ng'odu, “Kotoo kudobukela,” ningamanyili ng'odu nongwa liki tukudobukela fya wafu."},{"book":"Valoma","chapter":"7","verse":"8","text":"Kwa kukovikela lilawu ali, sambi yapatili wilyambi wa kuyimusha kila ndambu ya dobukelu sha wafu mugati yangu. Pangajila Malawu sambi ndi chindu chisovili."},{"book":"Valoma","chapter":"7","verse":"9","text":"Chipindi chimochi nenga ndaveli mnofu na ndayikalili kutali na Malawu, lakini Malawu pavesili, sambi yashukukili,"},{"book":"Valoma","chapter":"7","verse":"10","text":"na nenga ndasovili. Topi Malawu vayilateyi kuyegha unofu, kwa nenga vayegha njifwa."},{"book":"Valoma","chapter":"7","verse":"11","text":"Nongwa, sambi yapatili fwasi yigayiliwili na Malawu ava, yijanga na kung'ulagha."},{"book":"Valoma","chapter":"7","verse":"12","text":"Topi, Malawu veni ndi vang'alili na amuli yeni ndi ng'alili, ndi ya ugoleki na nofu."},{"book":"Valoma","chapter":"7","verse":"13","text":"Wuli, chindu chinofu chiyegha njifwa? Ng'odu! Yiva naha, sambi yiyegha njifwa kupitila chindu chinofu. Topi, kwa njila ya lilawu, sambi yikulangushiwa kuva sambi munu."},{"book":"Valoma","chapter":"7","verse":"14","text":"Tumanya kucha Malawu ndi va chimfuki, lakini nenga wa chimfuki ha, njuwusiwa kuva mvanda wa sambi."},{"book":"Valoma","chapter":"7","verse":"15","text":"Manya ha chigola, nongwa chila chidayila kugola ngugola ha, ila chila chindichinyekwa ndi ngugola."},{"book":"Valoma","chapter":"7","verse":"16","text":"Topi, payiva ngugola ng'odu ngimu wudayila, ayi yikumanyisha kucha vala Malawu va nyanyi."},{"book":"Valoma","chapter":"7","verse":"17","text":"Topi nenga ndimweni ha yigolili chindu achi, lakini sambi yivelili mugati yangu ndi yigola nenga goli."},{"book":"Valoma","chapter":"7","verse":"18","text":"Manya kucha kwahela chindu chinofu mugati ya nenga, ngimu ya wundu wangu. Kwanongwa, ngudayila kugola chindu cha nyanyi, lakini nguwesha ha kugola."},{"book":"Valoma","chapter":"7","verse":"19","text":"Badili ya kugola chila chindu chinofu chidayila, ngugola chila cha wafu chingajila kudayila nenga."},{"book":"Valoma","chapter":"7","verse":"20","text":"Topi, leki ngugola chila chidayila ng'odu nenga, ayi yikumanyika kucha nenga ha yigola afi, ila yila sambi yiveli mugati ya nenga ndi yikugola afi."},{"book":"Valoma","chapter":"7","verse":"21","text":"Topi manya kucha kuna chindu chikugola chichuku. Ngudayila kugola chindu chinofu, lakini nguyiwona kucha chila chiveli cha wafu ndi chishawula nenga."},{"book":"Valoma","chapter":"7","verse":"22","text":"Mugati nakamu ya ndima yangu ngusekilela kugola Malawu va Chapanga."},{"book":"Valoma","chapter":"7","verse":"23","text":"Lakini nguwona kuna chindu chikugola chichuku mukuvili yangu, yivalimbana na mahala vangu. Topi vakugola ndivi mvanda wa Malawu va sambi yivagola fichuku mukuvili yangu."},{"book":"Valoma","chapter":"7","verse":"24","text":"Pishu! Nenga mundu ningajila seku! Ghani danowoli nenga mumvili awu wa njifwa?"},{"book":"Valoma","chapter":"7","verse":"25","text":"Ngumulumba Chapanga yagola afi kwa deha ya Bambu wetu Yesu Kilistu!"}]}