{"data":[{"book":"যাকূবঃ","chapter":"2","verse":"1","text":"হে মম ভ্রাতরঃ, যূযম্ অস্মাকং তেজস্ৱিনঃ প্রভো র্যীশুখ্রীষ্টস্য ধর্ম্মং মুখাপেক্ষযা ন ধারযত|"},{"book":"যাকূবঃ","chapter":"2","verse":"2","text":"যতো যুষ্মাকং সভাযাং স্ৱর্ণাঙ্গুরীযকযুক্তে ভ্রাজিষ্ণুপরিচ্ছদে পুরুষে প্রৱিষ্টে মলিনৱস্ত্রে কস্মিংশ্চিদ্ দরিদ্রেঽপি প্রৱিষ্টে"},{"book":"যাকূবঃ","chapter":"2","verse":"3","text":"যূযং যদি তং ভ্রাজিষ্ণুপরিচ্ছদৱসানং জনং নিরীক্ষ্য ৱদেত ভৱান্ অত্রোত্তমস্থান উপৱিশৎৱিতি কিঞ্চ তং দরিদ্রং যদি ৱদেত ৎৱম্ অমুস্মিন্ স্থানে তিষ্ঠ যদ্ৱাত্র মম পাদপীঠ উপৱিশেতি,"},{"book":"যাকূবঃ","chapter":"2","verse":"4","text":"তর্হি মনঃসু ৱিশেষ্য যূযং কিং কুতর্কৈঃ কুৱিচারকা ন ভৱথ?"},{"book":"যাকূবঃ","chapter":"2","verse":"5","text":"হে মম প্রিযভ্রাতরঃ, শৃণুত, সংসারে যে দরিদ্রাস্তান্ ঈশ্ৱরো ৱিশ্ৱাসেন ধনিনঃ স্ৱপ্রেমকারিভ্যশ্চ প্রতিশ্রুতস্য রাজ্যস্যাধিকারিণঃ কর্ত্তুং কিং ন ৱরীতৱান্? কিন্তু দরিদ্রো যুষ্মাভিরৱজ্ঞাযতে|"},{"book":"যাকূবঃ","chapter":"2","verse":"6","text":"ধনৱন্ত এৱ কিং যুষ্মান্ নোপদ্রৱন্তি বলাচ্চ ৱিচারাসনানাং সমীপং ন নযন্তি?"},{"book":"যাকূবঃ","chapter":"2","verse":"7","text":"যুষ্মদুপরি পরিকীর্ত্তিতং পরমং নাম কিং তৈরেৱ ন নিন্দ্যতে?"},{"book":"যাকূবঃ","chapter":"2","verse":"8","text":"কিঞ্চ ৎৱং স্ৱসমীপৱাসিনি স্ৱাত্মৱৎ প্রীযস্ৱ, এতচ্ছাস্ত্রীযৱচনানুসারতো যদি যূযং রাজকীযৱ্যৱস্থাং পালযথ তর্হি ভদ্রং কুরুথ|"},{"book":"যাকূবঃ","chapter":"2","verse":"9","text":"যদি চ মুখাপেক্ষাং কুরুথ তর্হি পাপম্ আচরথ ৱ্যৱস্থযা চাজ্ঞালঙ্ঘিন ইৱ দূষ্যধ্ৱে|"},{"book":"যাকূবঃ","chapter":"2","verse":"10","text":"যতো যঃ কশ্চিৎ কৃৎস্নাং ৱ্যৱস্থাং পালযতি স যদ্যেকস্মিন্ ৱিধৌ স্খলতি তর্হি সর্ৱ্ৱেষাম্ অপরাধী ভৱতি|"},{"book":"যাকূবঃ","chapter":"2","verse":"11","text":"যতো হেতোস্ত্ৱং পরদারান্ মা গচ্ছেতি যঃ কথিতৱান্ স এৱ নরহত্যাং মা কুর্য্যা ইত্যপি কথিতৱান্ তস্মাৎ ৎৱং পরদারান্ ন গৎৱা যদি নরহত্যাং করোষি তর্হি ৱ্যৱস্থালঙ্ঘী ভৱসি|"},{"book":"যাকূবঃ","chapter":"2","verse":"12","text":"মুক্তে র্ৱ্যৱস্থাতো যেষাং ৱিচারেণ ভৱিতৱ্যং তাদৃশা লোকা ইৱ যূযং কথাং কথযত কর্ম্ম কুরুত চ|"},{"book":"যাকূবঃ","chapter":"2","verse":"13","text":"যো দযাং নাচরতি তস্য ৱিচারো নির্দ্দযেন কারিষ্যতে, কিন্তু দযা ৱিচারম্ অভিভৱিষ্যতি|"},{"book":"যাকূবঃ","chapter":"2","verse":"14","text":"হে মম ভ্রাতরঃ, মম প্রত্যযোঽস্তীতি যঃ কথযতি তস্য কর্ম্মাণি যদি ন ৱিদ্যন্ত তর্হি তেন কিং ফলং? তেন প্রত্যযেন কিং তস্য পরিত্রাণং ভৱিতুং শক্নোতি?"},{"book":"যাকূবঃ","chapter":"2","verse":"15","text":"কেষুচিদ্ ভ্রাতৃষু ভগিনীষু ৱা ৱসনহীনেষু প্রাত্যহিকাহারহীনেষু চ সৎসু যুষ্মাকং কোঽপি তেভ্যঃ শরীরার্থং প্রযোজনীযানি দ্রৱ্যাণি ন দৎৱা যদি তান্ ৱদেৎ,"},{"book":"যাকূবঃ","chapter":"2","verse":"16","text":"যূযং সকুশলং গৎৱোষ্ণগাত্রা ভৱত তৃপ্যত চেতি তর্হ্যেতেন কিং ফলং?"},{"book":"যাকূবঃ","chapter":"2","verse":"17","text":"তদ্ৱৎ প্রত্যযো যদি কর্ম্মভি র্যুক্তো ন ভৱেৎ তর্হ্যেকাকিৎৱাৎ মৃত এৱাস্তে|"},{"book":"যাকূবঃ","chapter":"2","verse":"18","text":"কিঞ্চ কশ্চিদ্ ইদং ৱদিষ্যতি তৱ প্রত্যযো ৱিদ্যতে মম চ কর্ম্মাণি ৱিদ্যন্তে, ৎৱং কর্ম্মহীনং স্ৱপ্রত্যযং মাং দর্শয তর্হ্যহমপি মৎকর্ম্মভ্যঃ স্ৱপ্রত্যযং ৎৱাং দর্শযিষ্যামি|"},{"book":"যাকূবঃ","chapter":"2","verse":"19","text":"এক ঈশ্ৱরো ঽস্তীতি ৎৱং প্রত্যেষি| ভদ্রং করোষি| ভূতা অপি তৎ প্রতিযন্তি কম্পন্তে চ|"},{"book":"যাকূবঃ","chapter":"2","verse":"20","text":"কিন্তু হে নির্ব্বোধমানৱ, কর্ম্মহীনঃ প্রত্যযো মৃত এৱাস্ত্যেতদ্ অৱগন্তুং কিম্ ইচ্ছসি?"},{"book":"যাকূবঃ","chapter":"2","verse":"21","text":"অস্মাকং পূর্ৱ্ৱপুরুষো য ইব্রাহীম্ স্ৱপুত্রম্ ইস্হাকং যজ্ঞৱেদ্যাম্ উৎসৃষ্টৱান্ স কিং কর্ম্মভ্যো ন সপুণ্যীকৃতঃ?"},{"book":"যাকূবঃ","chapter":"2","verse":"22","text":"প্রত্যযে তস্য কর্ম্মণাং সহকারিণি জাতে কর্ম্মভিঃ প্রত্যযঃ সিদ্ধো ঽভৱৎ তৎ কিং পশ্যসি?"},{"book":"যাকূবঃ","chapter":"2","verse":"23","text":"ইত্থঞ্চেদং শাস্ত্রীযৱচনং সফলম্ অভৱৎ, ইব্রাহীম্ পরমেশ্ৱরে ৱিশ্ৱসিতৱান্ তচ্চ তস্য পুণ্যাযাগণ্যত স চেশ্ৱরস্য মিত্র ইতি নাম লব্ধৱান্|"},{"book":"যাকূবঃ","chapter":"2","verse":"24","text":"পশ্যত মানৱঃ কর্ম্মভ্যঃ সপুণ্যীক্রিযতে ন চৈকাকিনা প্রত্যযেন|"},{"book":"যাকূবঃ","chapter":"2","verse":"25","text":"তদ্ৱদ্ যা রাহব্নামিকা ৱারাঙ্গনা চারান্ অনুগৃহ্যাপরেণ মার্গেণ ৱিসসর্জ সাপি কিং কর্ম্মভ্যো ন সপুণ্যীকৃতা?"},{"book":"যাকূবঃ","chapter":"2","verse":"26","text":"অতএৱাত্মহীনো দেহো যথা মৃতোঽস্তি তথৈৱ কর্ম্মহীনঃ প্রত্যযোঽপি মৃতোঽস্তি|"}]}