{"data":[{"book":"যাকূবঃ","chapter":"5","verse":"1","text":"হে ধনৱন্তঃ, যূযম্ ইদানীং শৃণুত যুষ্মাভিরাগমিষ্যৎক্লেশহেতোঃ ক্রন্দ্যতাং ৱিলপ্যতাঞ্চ|"},{"book":"যাকূবঃ","chapter":"5","verse":"2","text":"যুষ্মাকং দ্রৱিণং জীর্ণং কীটভুক্তাঃ সুচেলকাঃ|"},{"book":"যাকূবঃ","chapter":"5","verse":"3","text":"কনকং রজতঞ্চাপি ৱিকৃতিং প্রগমিষ্যতি, তৎকলঙ্কশ্চ যুষ্মাকং পাপং প্রমাণযিষ্যতি, হুতাশৱচ্চ যুষ্মাকং পিশিতং খাদযিষ্যতি| ইত্থম্ অন্তিমঘস্রেষু যুষ্মাভিঃ সঞ্চিতং ধনং|"},{"book":"যাকূবঃ","chapter":"5","verse":"4","text":"পশ্যত যৈঃ কৃষীৱলৈ র্যুষ্মাকং শস্যানি ছিন্নানি তেভ্যো যুষ্মাভি র্যদ্ ৱেতনং ছিন্নং তদ্ উচ্চৈ র্ধ্ৱনিং করোতি তেষাং শস্যচ্ছেদকানাম্ আর্ত্তরাৱঃ সেনাপতেঃ পরমেশ্ৱরস্য কর্ণকুহরং প্রৱিষ্টঃ|"},{"book":"যাকূবঃ","chapter":"5","verse":"5","text":"যূযং পৃথিৱ্যাং সুখভোগং কামুকতাঞ্চারিতৱন্তঃ, মহাভোজস্য দিন ইৱ নিজান্তঃকরণানি পরিতর্পিতৱন্তশ্চ|"},{"book":"যাকূবঃ","chapter":"5","verse":"6","text":"অপরঞ্চ যুষ্মাভি র্ধার্ম্মিকস্য দণ্ডাজ্ঞা হত্যা চাকারি তথাপি স যুষ্মান্ ন প্রতিরুদ্ধৱান্|"},{"book":"যাকূবঃ","chapter":"5","verse":"7","text":"হে ভ্রাতরঃ, যূযং প্রভোরাগমনং যাৱদ্ ধৈর্য্যমালম্বধ্ৱং| পশ্যত কৃষিৱলো ভূমে র্বহুমূল্যং ফলং প্রতীক্ষমাণো যাৱৎ প্রথমম্ অন্তিমঞ্চ ৱৃষ্টিজলং ন প্রাপ্নোতি তাৱদ্ ধৈর্য্যম্ আলম্বতে|"},{"book":"যাকূবঃ","chapter":"5","verse":"8","text":"যূযমপি ধৈর্য্যমালম্ব্য স্ৱান্তঃকরণানি স্থিরীকুরুত, যতঃ প্রভোরুপস্থিতিঃ সমীপৱর্ত্তিন্যভৱৎ|"},{"book":"যাকূবঃ","chapter":"5","verse":"9","text":"হে ভ্রাতরঃ, যূযং যদ্ দণ্ড্যা ন ভৱেত তদর্থং পরস্পরং ন গ্লাযত, পশ্যত ৱিচারযিতা দ্ৱারসমীপে তিষ্ঠতি|"},{"book":"যাকূবঃ","chapter":"5","verse":"10","text":"হে মম ভ্রাতরঃ, যে ভৱিষ্যদ্ৱাদিনঃ প্রভো র্নাম্না ভাষিতৱন্তস্তান্ যূযং দুঃখসহনস্য ধৈর্য্যস্য চ দৃষ্টান্তান্ জানীত|"},{"book":"যাকূবঃ","chapter":"5","verse":"11","text":"পশ্যত ধৈর্য্যশীলা অস্মাভি র্ধন্যা উচ্যন্তে| আযূবো ধৈর্য্যং যুষ্মাভিরশ্রাৱি প্রভোঃ পরিণামশ্চাদর্শি যতঃ প্রভু র্বহুকৃপঃ সকরুণশ্চাস্তি|"},{"book":"যাকূবঃ","chapter":"5","verse":"12","text":"হে ভ্রাতরঃ ৱিশেষত ইদং ৱদামি স্ৱর্গস্য ৱা পৃথিৱ্যা ৱান্যৱস্তুনো নাম গৃহীৎৱা যুষ্মাভিঃ কোঽপি শপথো ন ক্রিযতাং, কিন্তু যথা দণ্ড্যা ন ভৱত তদর্থং যুষ্মাকং তথৈৱ তন্নহি চেতিৱাক্যং যথেষ্টং ভৱতু|"},{"book":"যাকূবঃ","chapter":"5","verse":"13","text":"যুষ্মাকং কশ্চিদ্ দুঃখী ভৱতি? স প্রার্থনাং করোতু| কশ্চিদ্ ৱানন্দিতো ভৱতি? স গীতং গাযতু|"},{"book":"যাকূবঃ","chapter":"5","verse":"14","text":"যুষ্মাকং কশ্চিৎ পীডিতো ঽস্তি? স সমিতেঃ প্রাচীনান্ আহ্ৱাতু তে চ পভো র্নাম্না তং তৈলেনাভিষিচ্য তস্য কৃতে প্রার্থনাং কুর্ৱ্ৱন্তু|"},{"book":"যাকূবঃ","chapter":"5","verse":"15","text":"তস্মাদ্ ৱিশ্ৱাসজাতপ্রার্থনযা স রোগী রক্ষাং যাস্যতি প্রভুশ্চ তম্ উত্থাপযিষ্যতি যদি চ কৃতপাপো ভৱেৎ তর্হি স তং ক্ষমিষ্যতে|"},{"book":"যাকূবঃ","chapter":"5","verse":"16","text":"যূযং পরস্পরম্ অপরাধান্ অঙ্গীকুরুধ্ৱম্ আরোগ্যপ্রাপ্ত্যর্থঞ্চৈকজনো ঽন্যস্য কৃতে প্রার্থনাং করোতু ধার্ম্মিকস্য সযত্না প্রার্থনা বহুশক্তিৱিশিষ্টা ভৱতি|"},{"book":"যাকূবঃ","chapter":"5","verse":"17","text":"য এলিযো ৱযমিৱ সুখদুঃখভোগী মর্ত্ত্য আসীৎ স প্রার্থনযানাৱৃষ্টিং যাচিতৱান্ তেন দেশে সার্দ্ধৱৎসরত্রযং যাৱদ্ ৱৃষ্টি র্ন বভূৱ|"},{"book":"যাকূবঃ","chapter":"5","verse":"18","text":"পশ্চাৎ তেন পুনঃ প্রার্থনাযাং কৃতাযাম্ আকাশস্তোযান্যৱর্ষীৎ পৃথিৱী চ স্ৱফলানি প্রারোহযৎ|"},{"book":"যাকূবঃ","chapter":"5","verse":"19","text":"হে ভ্রাতরঃ, যুষ্মাকং কস্মিংশ্চিৎ সত্যমতাদ্ ভ্রষ্টে যদি কশ্চিৎ তং পরাৱর্ত্তযতি"},{"book":"যাকূবঃ","chapter":"5","verse":"20","text":"তর্হি যো জনঃ পাপিনং ৱিপথভ্রমণাৎ পরাৱর্ত্তযতি স তস্যাত্মানং মৃত্যুত উদ্ধরিষ্যতি বহুপাপান্যাৱরিষ্যতি চেতি জানাতু|"}]}