{"data":[{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"1","text":"దేవుడు తన సంకల్పం ద్వారా యేసు క్రీస్తు అపొస్తలుడుగా ఉండడానికి పిలిచిన పౌలు, మన సోదరుడు సొస్తెనేసు,"},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"2","text":"కొరింతులో ఉన్న దేవుని సంఘానికి, అంటే క్రీస్తు యేసులో పవిత్రులై పరిశుద్ధులుగా ఉండడానికి పిలుపు పొందిన వారికీ, మనకూ ప్రభువైన యేసు క్రీస్తు నామంలో ప్రతి చోటా ప్రార్థించే వారికందరికీ శుభమని చెప్పి రాస్తున్నది."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"3","text":"మన తండ్రి అయిన దేవుని నుండీ ప్రభు యేసు క్రీస్తు నుండీ కృప, శాంతి మీకు కలుగు గాక."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"4","text":"క్రీస్తు యేసులో మీరు పొందిన దేవుని కృపను చూసి, మీ విషయం నా దేవునికి మానక కృతజ్ఞతాస్తుతులు చెల్లిస్తున్నాను."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"5","text":"క్రీస్తును గూర్చిన సాక్ష్యం మీలో స్థిరపడింది."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"6","text":"అందువల్ల ఆయనలో మీరు ప్రతి విషయంలో, అంటే సమస్త ఉపదేశంలో, సమస్త జ్ఞానంలో, ధనవంతులు అయ్యారు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"7","text":"కాబట్టి ఏ కృపావరంలోనూ లోటు లేకుండా మీరు మన ప్రభు యేసు క్రీస్తు ప్రత్యక్షత కోసం ఎదురు చూస్తున్నారు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"8","text":"మన ప్రభు యేసు క్రీస్తు రోజున మీరు నిష్కపటంగా ఉండేలా అంతం వరకూ ఆయన మిమ్మల్ని స్థిరపరుస్తాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"9","text":"మన ప్రభు యేసు క్రీస్తు అనే తన కుమారుని సహవాసానికి మిమ్మల్ని పిలిచిన దేవుడు నమ్మదగినవాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"10","text":"సోదరులారా, మన ప్రభు యేసు క్రీస్తు నామంలో నేను మిమ్మల్ని వేడుకునేది ఏమంటే మీరంతా ఏకభావంతో మాట్లాడుతూ, మీలో మీకు విభేదాలు లేకుండా చూసుకోండి. ఒకే మనసుతో, ఒకే ఉద్దేశంతో కలిసి మెలసి ఉండండి."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"11","text":"సోదరులారా, మీలో కలహాలు ఉన్నాయని క్లోయె ఇంటివారి ద్వారా తెలిసింది."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"12","text":"మీలో ఒకడు ‘నేను పౌలు వాణ్ణి,’ ఒకడు ‘నేను అపొల్లో వాణ్ణి,’ మరొకడు ‘నేను కేఫా వాణ్ణి,’ ఇంకొకడు ‘నేను క్రీస్తు వాణ్ణి’ అని చెప్పుకుంటున్నారని నేను విన్నాను."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"13","text":"క్రీస్తు చీలికలు అయ్యాడా? పౌలు మీ కోసం సిలువ అనుభవించాడా? పౌలు నామంలో మీరు బాప్తిసం పొందారా?"},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"14","text":"నేను క్రిస్పుకు, గాయికి తప్ప వేరెవరికీ బాప్తిసం ఇయ్యలేదు. అందుకు దేవునికి కృతజ్ఞతలు చెబుతున్నాను."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"15","text":"ఎందుకంటే నా నామంలోకి మీరు బాప్తిసం పొందారని చెప్పుకోవడం నాకిష్టం లేదు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"16","text":"స్తెఫను ఇంటివారికి కూడా బాప్తిసమిచ్చాను. వీరికి తప్ప మరెవరికైనా ఇచ్చానేమో నాకు తెలియదు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"17","text":"క్రీస్తు నన్ను బాప్తిసమియ్యడానికి పంపలేదు. ఆయన సిలువ వ్యర్ధం కాకుండేలా, జ్ఞానయుక్తమైన మాటలతో కాక కేవలం సువార్త ప్రకటించడానికే ఆయన నన్ను పంపాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"18","text":"సిలువ సందేశం, నశించే వారికి వెర్రితనమే గాని రక్షణ పొందుతున్న మనకు దేవుని శక్తి."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"19","text":"దీని గురించే ‘జ్ఞానుల జ్ఞానాన్ని నాశనం చేస్తాను. వివేకుల తెలివిని వ్యర్థం చేస్తాను’ అని రాసి ఉంది."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"20","text":"జ్ఞాని ఎక్కడున్నాడు? మేధావి ఎక్కడున్నాడు? సమకాలిక తర్కవాది ఎక్కడున్నాడు? ఈ లోక జ్ఞానాన్ని దేవుడు వెర్రితనంగా చేశాడు గదా?"},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"21","text":"లోకం తన జ్ఞానం ద్వారా దేవుణ్ణి తెలుసుకోలేక పోయింది కాబట్టి, సువార్త ప్రకటన అనే వెర్రితనం ద్వారా నమ్మేవారిని రక్షించడానికి దేవుడు దయతో సంకల్పించాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"22","text":"యూదులు సూచనలు, అద్భుతాలు కావాలని కోరుతున్నారు. గ్రీకులు జ్ఞానం కావాలని వెదుకుతున్నారు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"23","text":"అయితే మేము సిలువ పాలైన క్రీస్తును ప్రకటిస్తున్నాం. ఆయన యూదులకు ఒక అడ్డుబండగా, గ్రీసు దేశస్తులకు బుద్ధిహీనతగా ఉన్నాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"24","text":"అయితే యూదులు గానీ, గ్రీకులు గానీ, ఎవరైతే పిలుపు పొందారో వారికి క్రీస్తు దేవుని శక్తీ దేవుని జ్ఞానమూ అయ్యాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"25","text":"ఎందుకంటే దేవుని బుద్ధిహీనత మానవుల కంటే తెలివైనది, దేవుని బలహీనత మానవుల కంటే బలమైనది."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"26","text":"సోదర సోదరీలారా, దేవుడు మిమ్మల్ని పిలిచిన పిలుపును గమనించండి. మీలో లోకం దృష్టిలో తెలివైనవారు, ఘనులు, గొప్ప వంశం వారు ఎంతోమంది లేరు కదా."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"27","text":"దేవుడు తెలివైన వారిని సిగ్గు పరచడానికి లోకంలో బుద్ధిహీనులను ఏర్పాటు చేసుకున్నాడు, బలవంతులను సిగ్గు పరచడానికి లోకంలో బలహీనులను ఏర్పాటు చేసుకున్నాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"28","text":"గొప్పవారిని హీనపరచడానికి లోకంలో నీచులనూ, మనుషులు తిరస్కరించిన వారిని, ఎన్నిక లేని వారిని దేవుడు ఎన్నుకున్నాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"29","text":"ఎందుకంటే తన ముందు ఎవరూ గొప్పలు చెప్పుకోకూడదని దేవుని ఉద్దేశం."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"30","text":"అయితే దేవుడు చేసిన దానివలన మీరు క్రీస్తు యేసులో ఉన్నారు."},{"book":"1 కొరింతీ పత్రిక","chapter":"1","verse":"31","text":"“అతిశయించేవాడు ప్రభువును బట్టి మాత్రమే అతిశయించాలి” అని రాసి ఉన్నట్టుగా దేవుని మూలంగా క్రీస్తు మనకు జ్ఞానం, నీతి, పవిత్రత, విమోచనం అయ్యాడు."}]}