{"data":[{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"1","text":"మీ మధ్య వ్యభిచారం ఉన్నదని మేము విన్నాం. మీలో ఒకడు తన తండ్రి భార్యను ఉంచుకున్నాడట గదా. ఇలాటి వ్యభిచారం యూదేతరుల్లో సైతం కనిపించదు."},{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"2","text":"ఇలా ఉండి కూడా మీరు విర్రవీగుతున్నారు. నిజానికి ఈ విషయమై మీరు విలపించాలి గదా. ఇలాటి పని చేసిన వాణ్ణి మీలో నుండి తప్పక వెలివేయాలి."},{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"3","text":"నేను శరీరరీతిగా మీకు దూరంగా ఉన్నప్పటికీ ఆత్మరీతిగా మీతో కూడ ఉన్నట్టుగానే ఆ పని చేసినవాడి విషయంలో ఇప్పటికే తీర్పు తీర్చాను."},{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"4","text":"ఎలాగంటే, ప్రభు యేసు నామంలో మీరు సమకూడినప్పుడు ప్రభు యేసు శక్తి ద్వారా నేను నా ఆత్మలో మీతో ఉండగా,"},{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"5","text":"ప్రభువు వచ్చే రోజున అతని ఆత్మకు విమోచన కలగడం కోసం అతని భౌతిక శరీరం నశించేలా అలాటి వాణ్ణి సైతానుకు అప్పగించండి."},{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"6","text":"మీరు గర్వంతో మిడిసిపడడం మంచిది కాదు. పులిపిండి కొంచెమే అయినా, అది పిండి ముద్దనంతటినీ పులిసేలా చేస్తుందని మీకు తెలుసు కదా!"},{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"7","text":"మీరు పులిపిండి లేని వారు కాబట్టి తాజా పిండిముద్ద కావడం కోసం పాత పులిపిండిని పారవేయండి. ఎందుకంటే క్రీస్తు అనే మన పస్కా పశువు బలి అర్పణ జరిగింది."},{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"8","text":"కాబట్టి, చెడు నడవడితో, దుష్టత్వంతో కూడిన పాత పులిపిండితో కాక, నిజాయితీ, సత్యం అనే పొంగని రొట్టెతో పండగ జరుపుకుందాం."},{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"9","text":"వ్యభిచారులతో సహవాసం చేయవద్దని నా ఉత్తరంలో మీకు రాశాను."},{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"10","text":"అయితే ఈ లోకానికి చెందిన వ్యభిచారులు, దురాశపరులు, దోచుకునే వారు, విగ్రహాలను పూజించేవారు ఇలాటి వారితో ఏ మాత్రం సహవాసం చేయవద్దని కాదు. అలా ఉండాలంటే మీరు లోకం నుండి వెళ్ళిపోవలసి వస్తుంది."},{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"11","text":"ఇప్పుడు నేను మీకు రాసేదేమంటే, క్రీస్తులో సోదరుడు లేక సోదరి అని పిలిపించుకొనే వారెవరైనా సరే, వ్యభిచారులూ దురాశపరులూ విగ్రహాలను పూజించేవారూ దూషించేవారూ తాగుబోతులూ దోచుకునే వారూ అయి ఉంటే, అలాటి వారితో సహవాసం చేయకూడదు. కనీసం వారితో కలిసి భోజనం చేయకూడదు."},{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"12","text":"సంఘానికి బయట ఉన్నవారికి నేనెందుకు తీర్పు తీర్చాలి? వారికి దేవుడే తీర్పు తీరుస్తాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"5","verse":"13","text":"లోపలి వారికి తీర్పరులు మీరే కదా! కాబట్టి ఆ దుష్టుణ్ణి మీలో నుండి తొలగించండి."}]}