{"data":[{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"1","text":"మీలో ఒకరితో ఒకరికి వివాదం ఏమైనా ఉంటే అతడు పరిశుద్ధుల ఎదుట కాకుండా అవిశ్వాసి అయిన న్యాయాధిపతి ఎదుట వాదించడానికి పూనుకుంటాడా?"},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"2","text":"పరిశుద్ధులు లోకానికి తీర్పు తీరుస్తారని మీకు తెలియదా? మీరు ఈ లోకానికి తీర్పు తీర్చవలసి ఉండగా, చిన్న చిన్న విషయాలను పరిష్కరించుకొనే సామర్ధ్యం మీకు లేదా?"},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"3","text":"మనం దేవదూతలకు తీర్పు తీరుస్తామని మీకు తెలియదా? అలాంటప్పుడు మరి ఈ లోక సంబంధమైన విషయాలను గూర్చి మరి బాగా తీర్పు తీర్చవచ్చు గదా?"},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"4","text":"కాబట్టి ఈ లోక సంబంధమైన వివాదాలు మీకు కలిగినపుడు వాటిని పరిష్కరించడానికి సంఘంలో ఎలాటి స్థానం లేని వారి దగ్గరికి వెళ్తారా?"},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"5","text":"మీరు సిగ్గుపడాలని ఇలా చెబుతున్నాను, తన సోదరీసోదరుల మధ్య వివాదం పరిష్కరించగలిగే బుద్ధిమంతుడు మీలో ఎవరూ లేరా?"},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"6","text":"అయితే ఒక సోదరుడు మరొక సోదరుని మీద వ్యాజ్యెమాడుతున్నాడు. అది కూడా అవిశ్వాసి అయిన న్యాయాధికారి ఎదుట!"},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"7","text":"అసలు క్రైస్తవుల మధ్య ఒకరితో ఒకరికి వివాదం ఉండడమే మీ అపజయం. దాని కంటే మీరు అన్యాయం సహించడం మంచిది కదా? దానికంటే మీ వస్తువులు పోగొట్టుకోవడం మంచిది కదా?"},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"8","text":"అయితే మీరే ఇతరులకు, మీ సోదర సోదరీలకే అన్యాయం చేస్తున్నారు, మోసం చేస్తున్నారు."},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"9","text":"అవినీతిపరులు దేవుని రాజ్యానికి వారసులు కాలేరని మీకు తెలియదా? మోసపోవద్దు. లైంగిక దుర్నీతికి పాలుపడే వారూ, విగ్రహాలను పూజించేవారూ, మగ వేశ్యలు, పురుషులతో లైంగిక సంబంధాలు పెట్టుకొనే పురుషులూ, విపరీత సంపర్కం జరిపే వారూ,"},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"10","text":"దొంగలూ, దురాశ పరులూ, తాగుబోతులూ, దుర్భాషలాడే వారూ, దోపిడీదారులూ దేవుని రాజ్యానికి వారసులు కాలేరు."},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"11","text":"గతంలో మీలో కొంతమంది అలాటివారే. అయితే ప్రభు యేసు క్రీస్తు నామంలో, మన దేవుని ఆత్మ మిమ్మల్ని కడగడం ద్వారా పవిత్రులై దేవుని దృష్టిలో న్యాయవంతులయ్యారు."},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"12","text":"దేవుని దృష్టిలో న్యాయవంతులయ్యారు గాని అన్ని విషయాలూ ప్రయోజనకరం కాదు. అన్ని విషయాల్లో స్వేచ్ఛ ఉంది గాని దేనినీ నన్ను లోపరచుకోనివ్వను."},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"13","text":"ఆహార పదార్ధాలు కడుపు కోసమూ, కడుపు ఆహార పదార్ధాల కోసమూ ఉన్నాయి. కానీ దేవుడు రెంటినీ నాశనం చేస్తాడు. శరీరం ఉన్నది లైంగిక దుర్నీతి కోసం కాదు, ప్రభువు కోసమే. ప్రభువే శరీర పోషణ సమకూరుస్తాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"14","text":"దేవుడు ప్రభువును సజీవంగా లేపాడు. మనలను కూడా తన శక్తితో లేపుతాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"15","text":"మీ శరీరాలు క్రీస్తుకు అవయవాలుగా ఉన్నాయని మీకు తెలియదా? నేను క్రీస్తు అవయవాలను తీసుకుపోయి వేశ్యకు అవయవాలుగా చేయవచ్చా? అలా జరగకూడదు."},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"16","text":"వేశ్యతో కలిసేవాడు దానితో ఏక శరీరం అవుతాడని మీకు తెలియదా? “వారిద్దరూ ఒకే శరీరం అవుతారు” అని లేఖనాలు చెబుతున్నాయి కదా?"},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"17","text":"అదే విధంగా, ప్రభువుతో కలిసినవాడు ఆయనతో ఒకే ఆత్మగా ఉన్నాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"18","text":"లైంగిక దుర్నీతికి దూరంగా పారిపొండి. ఇతర పాపాలన్నీ శరీరానికి బయటే జరుగుతాయి గానీ లైంగిక దుర్నీతి జరిగించేవాడు తన సొంత శరీరానికి వ్యతిరేకంగా పాపం చేస్తున్నాడు."},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"19","text":"మీ శరీరం మీలో నివసించే పరిశుద్ధాత్మకు ఆలయమనీ, ఆయనను అనుగ్రహించింది దేవుడే అనీ మీకు తెలియదా? మీరు మీ సొంతం కాదు."},{"book":"1 కొరింతీ పత్రిక","chapter":"6","verse":"20","text":"దేవుడే మిమ్మల్ని ఖరీదు పెట్టి కొన్నాడు. కాబట్టి మీ శరీరంతో ఆయనను మహిమ పరచండి."}]}