{"data":[{"book":"Ezekiel","chapter":"3","verse":"1","text":"“Son of man,” he told me, “eat what you find placed before you. Eat this scroll, then go and speak to the people of Israel.”"},{"book":"Ezekiel","chapter":"3","verse":"2","text":"I opened my mouth, and he gave me the scroll to eat."},{"book":"Ezekiel","chapter":"3","verse":"3","text":"“Son of man,” he said to me, “eat and fill yourself up with this scroll I'm giving you.”"},{"book":"Ezekiel","chapter":"3","verse":"4","text":"Then he told me, “Son of man, now you are to go to the people of Israel and give my message to them."},{"book":"Ezekiel","chapter":"3","verse":"5","text":"I'm not sending you to those whose language is foreign to you, to people that you don't know—but to the people of Israel."},{"book":"Ezekiel","chapter":"3","verse":"6","text":"As I say, I'm not sending you to those whose language is foreign to you, to people that you don't know, whose words you don't understand. On the other hand, if I had sent you to foreigners, they would have listened to you."},{"book":"Ezekiel","chapter":"3","verse":"7","text":"But the people of Israel won't want to listen to you, because they don't want to listen to me. All the Israelites are strong-minded3:7. “Strong-minded”: literally, “have hard foreheads.” and hard-hearted."},{"book":"Ezekiel","chapter":"3","verse":"8","text":"Look! I'm going to make you as tough as them, and as strong-minded as them.3:8. Ezekiel's name means “God strengthens.”"},{"book":"Ezekiel","chapter":"3","verse":"9","text":"I will make your mind like adamant,3:9. “Adamant”: the word used here is often translated “diamond,” but it is not thought that diamonds were known at this time. harder than flint. Don't be afraid of what they say or discouraged by the way they look at you, even though they are a rebellious people.”"},{"book":"Ezekiel","chapter":"3","verse":"10","text":"“Son of man,” he added, “pay close attention to everything I tell you, and think deeply about it yourself."},{"book":"Ezekiel","chapter":"3","verse":"11","text":"Go to your people who are in exile. Tell them this is what the Lord God says, whether they listen or not.”"},{"book":"Ezekiel","chapter":"3","verse":"12","text":"The Spirit lifted me up, and I heard a really loud noise behind me that sounded like an earthquake. (Praise to the Lord's glory where he lives!)"},{"book":"Ezekiel","chapter":"3","verse":"13","text":"It was the sound made by the wings of the beings as they brushed against each other and the noise made by the wheels next to them, a really loud noise that sounded like an earthquake."},{"book":"Ezekiel","chapter":"3","verse":"14","text":"As I said, the Spirit lifted me up and carried me away. As I went I was feeling upset and angry; however the Lord's power had taken full control of me."},{"book":"Ezekiel","chapter":"3","verse":"15","text":"I arrived at the place where the exiles lived, Tel-abib by the River Kebar. I just sat with them, staying with them there for seven days. I was completely overcome with emotion."},{"book":"Ezekiel","chapter":"3","verse":"16","text":"After the seven days had passed, a message from the Lord came to me, saying,"},{"book":"Ezekiel","chapter":"3","verse":"17","text":"“Son of man, I have chosen you as a watchman for the people of Israel. Whenever I give you a message, then you must warn them for me."},{"book":"Ezekiel","chapter":"3","verse":"18","text":"For example, if I give a warning to someone who's wicked, saying, ‘You are going to die for sure,’ but you don't warn them, if you don't speak out to warn them to stop their wicked ways so they can go on living, then that wicked person will die in their sins, and I will hold you responsible for their death."},{"book":"Ezekiel","chapter":"3","verse":"19","text":"But if you warn them, and they don't stop their wicked ways, they will die in their sins, but you will have saved yourself—you won't die."},{"book":"Ezekiel","chapter":"3","verse":"20","text":"Again, if someone who lives right stops doing so and sins and disregards my attempts to correct them,3:20. “My attempts to correct them”: literally, “I place stumbling blocks before him.” then they will die. If you didn't warn them, they will die in their sins, and the good things they did won't be remembered. In addition, I will hold you responsible for their death."},{"book":"Ezekiel","chapter":"3","verse":"21","text":"However, if you warn those who are living right not to sin, and they don't sin, they will live for sure, because they paid attention to your warning, and you will have saved yourself—you won't die.”"},{"book":"Ezekiel","chapter":"3","verse":"22","text":"The Lord's power took control of me there, and he told me, “Get up! Go to the valley, and I will talk to you there.”"},{"book":"Ezekiel","chapter":"3","verse":"23","text":"So I got up and went to the valley, and there I saw the Lord's glory. It was like the glory I had seen by the River Kebar. I fell facedown on the ground."},{"book":"Ezekiel","chapter":"3","verse":"24","text":"Then the Spirit came into me and made me stand upright. He told me, “Go into your house and shut the door."},{"book":"Ezekiel","chapter":"3","verse":"25","text":"You will be tied up with ropes, son of man. You will be bound so that you won't be able to go out among the people."},{"book":"Ezekiel","chapter":"3","verse":"26","text":"I'll make your tongue stick to the roof of your mouth. You won't be able to speak and complain to them, even though they are a rebellious people."},{"book":"Ezekiel","chapter":"3","verse":"27","text":"However, when I talk with you, I will open your mouth so you can tell them that this is what the Lord God says. Those who want to listen will listen, and those who want to refuse will refuse, for they are a rebellious people.”"}]}