{"data":[{"book":"Ezekiel","chapter":"32","verse":"1","text":"On the first day of the twelfth month of the twelfth year, a message from the Lord came to me, saying,"},{"book":"Ezekiel","chapter":"32","verse":"2","text":"“Son of man, sing a funeral song for Pharaoh king of Egypt and tell him:"},{"book":"Ezekiel","chapter":"32","verse":"3","text":"This is what the Lord God says: In the presence of many nations I'm going to spread my net over you, and they will pull you up in my net."},{"book":"Ezekiel","chapter":"32","verse":"4","text":"I will expel you into the open land; I will throw you down on the bare earth. I will make all the birds of prey come and land you; I will have all the wild animals eat you until they're satisfied."},{"book":"Ezekiel","chapter":"32","verse":"5","text":"I will dump your flesh on the mountains and fill the valleys with your remains."},{"book":"Ezekiel","chapter":"32","verse":"6","text":"I will fill the land with your flowing blood, pouring it out on the mountains, filling the valleys."},{"book":"Ezekiel","chapter":"32","verse":"7","text":"When I put out the light of your life, I will cover the heavens and darken their stars. I will use a cloud to cover the sun, and the moon will stop shining."},{"book":"Ezekiel","chapter":"32","verse":"8","text":"I will darken all the bright lights in the heavens above you, and I will make your land go dark, declares the Lord God."},{"book":"Ezekiel","chapter":"32","verse":"9","text":"When I destroy you I will make many people frightened, even in countries you don't know anything about."},{"book":"Ezekiel","chapter":"32","verse":"10","text":"Many will be shocked at what I do to you, and their kings will be horrified at what has happened to you, trembling when I wave my sword in front of them. On the day that you fall all of them will shake in fear for their lives."},{"book":"Ezekiel","chapter":"32","verse":"11","text":"For this is what the Lord God says: The sword of the king of Babylon will attack you!"},{"book":"Ezekiel","chapter":"32","verse":"12","text":"I will allow your army to be defeated—your soldiers killed by the swords of a powerful enemy army from the cruelest of all nations. They will ruin the glories of Egypt and destroy all your people."},{"book":"Ezekiel","chapter":"32","verse":"13","text":"I will slaughter all your livestock living beside the wide rivers. Nobody will be there to stir rivers up with their feet; no livestock hooves will make them muddy."},{"book":"Ezekiel","chapter":"32","verse":"14","text":"I will allow their waters to settle and I will make her rivers flow smoothly like oil, declares the Lord God."},{"book":"Ezekiel","chapter":"32","verse":"15","text":"When I turn Egypt into a wasteland, completely emptying it out, when I kill everyone who lives there, then they will acknowledge that I am the Lord."},{"book":"Ezekiel","chapter":"32","verse":"16","text":"This is the funeral song that foreign women will sing. They will sing it in mourning over Egypt and all its many people, declares the Lord God.”"},{"book":"Ezekiel","chapter":"32","verse":"17","text":"On the fifteenth day of the twelfth month of the twelfth year, a message from the Lord came to me, saying,"},{"book":"Ezekiel","chapter":"32","verse":"18","text":"“Son of man, weep for all the many Egyptians. Send them along with the people of powerful nations down into the depths of the earth with those who go down into the grave."},{"book":"Ezekiel","chapter":"32","verse":"19","text":"Do you think you're more beautiful than anyone else? Go down and take your place in the grave with the heathen!"},{"book":"Ezekiel","chapter":"32","verse":"20","text":"They will lie among those killed by the sword. A sword is ready to kill all the many people of Egypt."},{"book":"Ezekiel","chapter":"32","verse":"21","text":"Powerful chiefs will speak from Sheol about Egypt and its allies: ‘They have come down here and lie with the heathen, with those killed by the sword.’"},{"book":"Ezekiel","chapter":"32","verse":"22","text":"Assyria is there with all its people—it's surrounded by graves. All of them died violent deaths, killed by the sword."},{"book":"Ezekiel","chapter":"32","verse":"23","text":"Its graves are set in the deepest parts of the place of the dead, and the graves of all its people surround Assyria's grave. All of them died violent deaths, killed by the sword, these people who once terrorized others when they were alive."},{"book":"Ezekiel","chapter":"32","verse":"24","text":"Elam is there with all its people around its grave. All of them died violent deaths, killed by the sword. They went down into the grave, these heathen people who once terrorized others when they were alive. They are disgraced, along with all others who go down into the grave."},{"book":"Ezekiel","chapter":"32","verse":"25","text":"A resting place is made ready among those who have been killed for Elam and all its many people—their graves surround Elam's grave. They are all heathen and were killed by the sword, though they once terrorized others when they were alive. They are disgraced, along with all others who go down into the grave. They are laid to rest among those who have been killed."},{"book":"Ezekiel","chapter":"32","verse":"26","text":"Meshech and Tubal are there with all their many people, surrounded by all their graves. They are all heathen and were killed by the sword, though they once terrorized others when they were alive."},{"book":"Ezekiel","chapter":"32","verse":"27","text":"But they're not laid to rest with the fallen warriors of long ago who went down into Sheol with their weapons of war. Their swords were placed underneath their heads and their shields over their bones, although these powerful warriors once terrorized others when they were alive."},{"book":"Ezekiel","chapter":"32","verse":"28","text":"However, you will also be cut down and laid to rest with the heathen, with those killed by the sword."},{"book":"Ezekiel","chapter":"32","verse":"29","text":"Edom is there with all its kings and princes. Once they were powerful, but now they too are laid to rest with those killed by the sword. They lie with the heathen, with those who go down into the grave."},{"book":"Ezekiel","chapter":"32","verse":"30","text":"All the leaders from the north, and all the people of Sidon are there too. They also are disgraced, going down with those who were killed, in spite of their formidable power. They are heathen, lying there with those killed by the sword, and have the disgrace of those who go down into the grave."},{"book":"Ezekiel","chapter":"32","verse":"31","text":"Pharaoh will see them and be pleased that he and all his many people are not the only ones killed by the sword, declares the Lord God."},{"book":"Ezekiel","chapter":"32","verse":"32","text":"For I will terrorize those who are alive so that Pharaoh and all his many people will be laid to rest with the heathen, with those killed by the sword, declares the Lord God.”"}]}