{"data":[{"book":"Ezekiel","chapter":"5","verse":"1","text":"“Son of man, go and shave your head and your beard using a sharp sword like a barber's razor. Then divide up the hair using a set of scales."},{"book":"Ezekiel","chapter":"5","verse":"2","text":"Once the days of the siege have finished, burn up one third of the hair inside the city;5:2. Referring to the pictorial representation of Jerusalem that Ezekiel had drawn on the brick. slash at another third with a sword around the city; and scatter another third in the wind. I will let loose a sword behind them to chase them."},{"book":"Ezekiel","chapter":"5","verse":"3","text":"Take just a few hairs and tuck them into the hem of your clothes."},{"book":"Ezekiel","chapter":"5","verse":"4","text":"Take some of these and toss them into the fire to burn them. A fire will spread from there to burn everyone in Israel."},{"book":"Ezekiel","chapter":"5","verse":"5","text":"This is what the Lord God says: This represents Jerusalem. I placed her right in the middle of the nations, surrounded by other countries."},{"book":"Ezekiel","chapter":"5","verse":"6","text":"But she rebelled against my rules, acting more wickedly than the nations, and she defied my regulations more than the countries surrounding her. Her people rejected my rules and refused to follow my regulations."},{"book":"Ezekiel","chapter":"5","verse":"7","text":"Consequently this is what the Lord God says: You have caused more trouble5:7. “Caused more trouble”: the word used here means “turbulent.” than the nations around you. You refused to follow my rules and keep my regulations. In fact you didn't even live up to the standards of the nations surrounding you."},{"book":"Ezekiel","chapter":"5","verse":"8","text":"So this is what the Lord God says: Watch out, because it's me who is condemning you, Jerusalem! I'm going to carry out my sentence against you while the other nations watch."},{"book":"Ezekiel","chapter":"5","verse":"9","text":"Because of all the disgusting things you've done, I'm going to do to you what I've never done before—and I won't ever do again."},{"book":"Ezekiel","chapter":"5","verse":"10","text":"In your city parents will eat their own children, and children will eat their parents. I'm going to punish you and scatter in every direction those who are left."},{"book":"Ezekiel","chapter":"5","verse":"11","text":"As I live, declares the Lord God, because you have made my sanctuary unclean with all your offensive idols and disgusting practices, I will stop treating you well. I won't be kind to you—I won't show you any pity."},{"book":"Ezekiel","chapter":"5","verse":"12","text":"A third of your people will die from disease or starvation inside the city; a third will be killed by the sword outside the city walls; and a third I will scatter in the wind in all directions, and let loose a sword behind them to chase them."},{"book":"Ezekiel","chapter":"5","verse":"13","text":"Once my anger is over and I've finished punishing them, then I'll be satisfied. When I've finished punishing them, then they'll know that I, the Lord, meant what I said when I spoke so strongly."},{"book":"Ezekiel","chapter":"5","verse":"14","text":"I'm going to ruin you and humiliate you in front of the nations surrounding you, in the sight of every passer-by."},{"book":"Ezekiel","chapter":"5","verse":"15","text":"You will be criticized and mocked, you'll be a warning and something horrifying to the surrounding nations when I carry out my sentence against you in my rage and furious anger. I the Lord have spoken."},{"book":"Ezekiel","chapter":"5","verse":"16","text":"When I pour down on you deadly arrows of famine and destruction they're intended to kill you. I will make your famine worse by stopping your food supply."},{"book":"Ezekiel","chapter":"5","verse":"17","text":"I will send famine and wild animals to attack you. You'll have no children left. Disease and killing will sweep over you, and I will bring armies to attack you. I the Lord have spoken.”"}]}