{"data":[{"book":"Ezekiel","chapter":"9","verse":"1","text":"Then I heard him shout out with a loud voice, “Start the attack, you who are in charge of punishing Jerusalem! Pick up your weapons!”"},{"book":"Ezekiel","chapter":"9","verse":"2","text":"I watched as six men approached from the upper gate that faces north. All of them were carrying battle axes.9:2. “Battle axes”: literally, “weapons of shattering.” There was another man with them. He was dressed in linen and had a scribe's writing kit at his side. They entered and stood next to the bronze altar."},{"book":"Ezekiel","chapter":"9","verse":"3","text":"The glory of the God of Israel rose from its usual place on the cherubim and went over to the Temple entrance. The Lord called out to the man dressed in linen with the writing kit,"},{"book":"Ezekiel","chapter":"9","verse":"4","text":"“Go through the whole the city of Jerusalem and place a mark on the foreheads of those who sighing and mourning at all the disgusting sins that are done there.”"},{"book":"Ezekiel","chapter":"9","verse":"5","text":"Then I heard him tell the others, “Follow him all through the city and start killing people. Don't be kind or merciful to anyone!"},{"book":"Ezekiel","chapter":"9","verse":"6","text":"Kill the old men, the young men and girls, the women and children, but do not go anywhere near those who have the mark. Start at my sanctuary.”"},{"book":"Ezekiel","chapter":"9","verse":"7","text":"Then he told them, “Make the Temple unclean and fill the courtyards with dead bodies. Go ahead and do it!”"},{"book":"Ezekiel","chapter":"9","verse":"8","text":"While they were busy killing people, I was left by myself. I fell facedown to the ground and cried out, “Lord God, when you pour out your anger on Jerusalem, are you going to destroy everyone who's left in Israel?”"},{"book":"Ezekiel","chapter":"9","verse":"9","text":"“The sins of the people of Israel and Judah are really terrible,” he replied. “The whole country is full of murderers, and those living in the city are criminals. They're saying, ‘The Lord has given up on our country. He can't see what we're doing.’"},{"book":"Ezekiel","chapter":"9","verse":"10","text":"But I certainly won't be kind to them or have mercy on them. I will make sure they suffer the consequences of what they've done.”"},{"book":"Ezekiel","chapter":"9","verse":"11","text":"Then the man in linen with the writing kit returned and reported, “I've done what you told me to do.”"}]}