{"data":[{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"1","text":"PAOLO, apostolo1.1 apostolo 1 Cor. 1.1 e rif. di Gesù Cristo, per la volontà di Dio, secondo la promessa della vita, che è in Cristo Gesù,"},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"2","text":"a Timoteo1.2 Timoteo 1 Tim. 1.2 e rif., figliuol diletto, grazia, misericordia, e pace, da Dio Padre, e dal Signor nostro Cristo Gesù."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"3","text":"IO rendo grazie a Dio1.3 Dio Rom. 1.8 e rif., al qual servo fin da' miei antenati, in pura coscienza1.3 coscienza Fat. 23.1 e rif.; che non resto mai di ritener la memoria di te nelle mie orazioni, notte e giorno;"},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"4","text":"desideroso di vederti1.4 vederti 2 Tim. 4.9,21., ricordandomi delle tue lagrime, acciocchè io sia ripieno d'allegrezza;"},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"5","text":"riducendomi a memoria la fede non finta che è in te, la qual prima abitò in Loide tua avola, ed in Eunice tua madre1.5 madre Fat. 16.1.; or son persuaso che abita in te ancora."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"6","text":"Per la qual cagione io ti rammemoro che tu ravvivi il dono il Dio1.6 Dio 1 Tess. 5.19. 1 Tim. 4.14., il quale è in te per l'imposizione delle mie mani."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"7","text":"Poichè Iddio non ci ha dato spirito di timore1.7 timore Rom. 8.15 e rif.; ma di forza, e d'amore, e di correzione."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"8","text":"Non recarti adunque a vergogna la testimonianza del Signor nostro1.8 nostro Mar. 8.38. Rom. 1.16 e rif., nè me suo prigione1.8 prigione Efes. 3.1 e rif. ver. 16.; anzi partecipa le afflizioni dell'evangelo1.8 evangelo 2 Tim. 2.3; 4.5., secondo la virtù di Dio."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"9","text":"Il qual ci ha salvati, e ci ha chiamati per santa vocazione; non secondo le nostre opere1.9 opere Rom. 3.20. Tit. 3.5., ma secondo il proprio proponimento, e grazia1.9 grazia Rom. 8.28 e rif., la quale ci è stata data in Cristo Gesù avanti i tempi de' secoli1.9 secoli Rom. 16.25. Efes. 1.4 e rif.."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"10","text":"Ed ora è stata manifestata per l'apparizione del Salvator nostro Gesù Cristo1.10 Cristo Col. 1.26. 1 Piet. 1.20., che ha distrutta la morte1.10 morte 1 Cor. 15.54,55. Ebr. 2.14., ed ha prodotta in luce la vita, e l'immortalità, per l'evangelo."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"11","text":"A che io sono stato posto banditore, ed apostolo, e dottor de' Gentili1.11 Gentili Fat. 9.15 e rif.."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"12","text":"Per la qual cagione ancora io soffro queste cose1.12 cose Efes. 3.1 e rif.; ma non me ne vergogno; perciocchè io so a cui ho creduto1.12 creduto 1 Piet. 4.19., e son persuaso ch'egli è potente da guardare il mio deposito1.12 deposito 1 Tim. 6.20 e rif. per quel giorno1.12 giorno 2 Tim. 4.8.."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"13","text":"Ritieni la forma delle sane parole1.13 parole 2 Tim. 3.14. Tit. 1.9., che tu hai udite da me, in fede, e carità, che è in Cristo Gesù."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"14","text":"Guarda il buon deposito1.14 deposito 1 Tim. 6.20 e rif., per lo Spirito Santo, che abita in noi1.14 noi 1 Cor. 3.16.."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"15","text":"Tu sai questo: che tutti quelli che son nell'Asia si son ritratti da me1.15 me 2 Tim. 4.10,11,16.; de' quali è Figello, ed Ermogene."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"16","text":"Conceda il Signore misericordia1.16 misericordia Mat. 5.7. alla famiglia di Onesiforo1.16 Onesiforo 2 Tim. 4.19.; perciocchè spesse volte egli mi ha ricreato, e non si è vergognato della mia catena1.16 catena ver. 1.8 e rif. Ebr. 13.3.."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"17","text":"Anzi, essendo a Roma, studiosissimamente mi ha cercato, e mi ha trovato."},{"book":"EPISTOLA DI S. PAOLO II A TIMOTEO","chapter":"1","verse":"18","text":"Concedagli il Signore di trovar misericordia presso il Signore in quel giorno1.18 giorno Mat. 25.34-40. Ebr. 6.10.. Quanti servigi ancora egli ha fatti in Efeso, tu il sai molto bene."}]}