{"data":[{"book":"1 கொரிந்தியர்","chapter":"12","verse":"1","text":"இப்பொழுது பிரியமானவர்களே, ஆவிக்குரிய வரங்களைக்குறித்து நீங்கள் அறியாமல் இருப்பதை நான் விரும்பவில்லை."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"2","text":"நீங்கள் இறைவனை அறியாதவர்களாய் இருந்தபோது, ஏவப்பட்டபடியே பேசமுடியாத விக்கிரகங்களை வணங்கும்படிக்கு, தவறாக வழிநடத்தப்பட்டிருந்தீர்கள்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"3","text":"ஆகவே நான் உங்களுக்குச் சொல்கிறேன், இறைவனின் ஆவியானவரால் பேசுகிற யாரும், “இயேசு சபிக்கப்பட்டவர்” என்று சொல்லமாட்டான். அவ்வாறே பரிசுத்த ஆவியானவராலேயன்றி யாரும், “இயேசுவே கர்த்தர்” என்று அறிக்கை செய்யவுமாட்டான்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"4","text":"பரிசுத்த ஆவியானவரால் கொடுக்கப்படும் பல்வேறு வகையான ஆவிக்குரிய வரங்கள் உண்டு. ஆனால் ஆவியானவர் ஒருவரே அவற்றைக் கொடுக்கிறார்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"5","text":"இறைபணிகளும் பல்வேறு வகையானவை. ஆனால், ஒரே கர்த்தருக்கே அவற்றைச் செய்கிறோம்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"6","text":"இறைசெயல்களும் பல்வேறு வகையானவை. ஆனால், இறைவன் ஒருவரே எல்லா மனிதரிலும், எல்லாவற்றையும் செயல்படுத்துகிறார்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"7","text":"பொதுவான நன்மைக்காக, ஒவ்வொருவருக்கும் பரிசுத்த ஆவியானவரின் வெளிப்பாடு கொடுக்கப்படுகிறது."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"8","text":"பரிசுத்த ஆவியானவர்மூலம் ஒருவருக்கு ஞானமுள்ள வார்த்தையை வெளிப்படுத்தும் வரமும், இன்னொருவருக்கு அதே ஆவியானவர்மூலம் அறிவை வெளிப்படுத்தும் வரமும் கொடுக்கப்படுகிறது."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"9","text":"அதே ஆவியானவர் மூலமாக, மற்றொருவருக்கு விசுவாசம் கொடுக்கப்படுகிறது. அதே ஆவியானவர்மூலம், இன்னொருவருக்கு சுகமளிக்கும் வரங்கள் கொடுக்கப்படுகின்றன."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"10","text":"மற்றொருவருக்கு அற்புதங்களைச் செய்யும் வல்லமைகளும், வேறொருவருக்கு இறைவாக்கு உரைக்கவும், இன்னொருவருக்கு ஆவிகளைப் பகுத்தறியும் ஆற்றலும் கொடுக்கப்படுகின்றன. ஒருவருக்கும் ஆவியானவர் கொடுக்கும் பல்வகையான வேற்று மொழிகளும், மற்றொருவருக்கு அந்தப் பல்வகையான வேற்று மொழிகளை விளக்கிச்சொல்லும் ஆற்றலும் கொடுக்கப்படுகிறது."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"11","text":"இவையெல்லாம், ஒரே ஆவியானவரின் செயல்பாடுகளே. அவர் தாம் தீர்மானிக்கிறபடியே, ஒவ்வொருவருக்கும் இவற்றைக் கொடுக்கிறார்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"12","text":"உடல் ஒன்று, ஆனாலும் அது பல உறுப்புகளால் ஆக்கப்பட்டிருக்கிறது. உடலின் உறுப்புகள் பலவாயினும், அது ஒரே உடல்தான். அதுபோலவே, கிறிஸ்துவும் ஒரே உடலாகவே இருக்கிறார்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"13","text":"நாம் யூதராகவோ, கிரேக்கராகவோ, அடிமைகளாகவோ, சுதந்திர உரிமை உள்ளவர்களாகவோ இருந்தாலும், எல்லோரும் ஒரே ஆவியானவராலே, ஒரே உடலுக்குள்ளாக திருமுழுக்கு பெற்றிருக்கிறோம். நாம் எல்லோரும் அனுபவிக்கும்படி, ஒரே ஆவியானவரே நமக்குக் கொடுக்கப்பட்டிருக்கிறார்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"14","text":"ஏனெனில், உடல் ஒரு உறுப்பினால் மட்டும் ஆனதல்ல. அது பல உறுப்புகளைக் கொண்டது."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"15","text":"காலானது, நான் கையாக இல்லாததினால், நான் உடலுக்குச் சொந்தமல்ல என்று சொன்னால், அந்தக் காரணத்தினால் அது உடலுக்குச் சொந்தமாகாமல் போவதில்லை."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"16","text":"காதானது, “நான் கண்ணாக இல்லாததினால், நான் உடலுக்குச் சொந்தமல்ல” என்று சொன்னால், அந்தக் காரணத்தினாலும் அது உடலுக்குச் சொந்தமாகாமல் போகாது."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"17","text":"முழு உடலுமே ஒரு கண்ணாயிருக்குமானால், அந்த உடலுக்குக் கேட்கும் உணர்வு எங்கிருக்கும்? முழு உடலுமே ஒரு காதாய் இருக்குமானால், அதற்கு முகர்ந்து பார்க்கும் உணர்வு எங்கிருக்கும்?"},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"18","text":"ஆனால், இறைவனோ தாம் விரும்பியபடியே, உடலின் ஒவ்வொரு உறுப்பையும், அதில் ஒரு அங்கமாக அமைத்திருக்கிறார்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"19","text":"முழு உடலுமே ஒரே உறுப்பாக மட்டும் இருக்குமானால், அது உடலாய் இருக்கமுடியாது."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"20","text":"உறுப்புகள் பலவாய் இருப்பினும், உடல் ஒன்றாகவே இருக்கிறது."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"21","text":"எனவே கண்ணானது கையைப் பார்த்து, “நீ எனக்குத் தேவையில்லை” என்று சொல்லமுடியாது. அல்லது தலையானது காலைப் பார்த்து, “நீ எனக்குத் தேவையில்லை” என்று சொல்லமுடியாது."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"22","text":"உண்மையாகவே, பலவீனமாய் காணப்படுகின்ற உடலின் உறுப்புகளே நமக்கு மிகவும் தேவையானவைகளாய் இருக்கின்றன."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"23","text":"உடலின் மதிப்புக்குறைந்த உறுப்புகள் என்று நாம் எவற்றை நினைக்கிறோமோ, அவற்றையே நாம் அதிக மதிப்புடன் பராமரிக்கிறோம். உடலில் மறைக்கப்பட வேண்டிய உறுப்புகள் என நாம் எவற்றை எண்ணுகிறோமோ, அவற்றை அதிக கவனத்துடன் மறைத்துப் பராமரிக்கிறோம்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"24","text":"அப்படியான விசேஷ பராமரிப்பு, உடலின் மறைந்திராத உறுப்புகளுக்குத் தேவையில்லை. ஆனால் இறைவனோ, மதிப்புக்குறைந்த உறுப்புகளுக்கு, அதிக மதிப்பைக் கொடுக்கும் வகையில் உடலின் உறுப்புகளை அமைத்திருக்கிறார்,"},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"25","text":"ஆகவே உடலில் பிரிவினை இல்லாமல், உடலின் பல உறுப்புகளும் ஒன்றுக்கொன்று, ஒரேவிதமான அக்கறையுடன் இருக்கவேண்டும்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"26","text":"உடலின் ஒரு உறுப்பு வேதனைப்படும்போது, எல்லா உறுப்புகளுமே வேதனைப்படுகின்றன; ஒரு உறுப்பு கனத்தைப் பெறும்போது, மற்றெல்லா உறுப்புகளுமே அதனுடன் மகிழ்ச்சியடைகின்றன."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"27","text":"இப்பொழுது, நீங்கள் கிறிஸ்துவின் உடலாய் இருக்கிறீர்கள். நீங்கள் ஒவ்வொருவரும், அந்த உடலின் ஒரு பகுதியாய் இருக்கிறீர்கள்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"28","text":"ஆகவேதான் திருச்சபையிலே, இறைவன் முதலாவதாக அப்போஸ்தலர்களையும், இரண்டாவதாக இறைவாக்கினர்களையும், மூன்றாவதாக ஆசிரியர்களையும் நியமித்தார். அதற்குப் பின்பு அற்புதங்களைச் செய்கிறவர்களையும், சுகம் கொடுக்கும் வரங்களைப் பெற்றவர்களையும் நியமித்தார். அத்துடன் மற்றவர்களுக்கு உதவி செய்யக்கூடியவர்களையும், நிர்வகிக்கும் வரங்களைப் பெற்றவர்களையும், பரிசுத்த ஆவியானவர் கொடுக்கும் பல்வகையான வேற்று மொழிகளைப் பேசுகிறவர்களையும் நியமித்தார்."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"29","text":"எல்லோரும் அப்போஸ்தலர்களா? எல்லோரும் இறைவாக்கினர்களா? அல்லது எல்லோரும் ஆசிரியர்களா? எல்லோரும் அற்புதங்களைச் செய்கிறார்களா?"},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"30","text":"எல்லோரும் சுகம் கொடுக்கும் வரங்களைப் பெற்றிருக்கிறார்களா? எல்லோரும் ஆவியானவரால் வேற்று மொழிகளைப் பேசுகிறார்களா? எல்லோரும் அவற்றை மொழிபெயர்க்கும் ஆற்றலுடையவர்களா? இல்லையே."},{"book":"1 கொரிந்தியர்","chapter":"12","verse":"31","text":"ஆனால், நீங்கள் ஒவ்வொருவரும் மேன்மையான வரங்களைப் பெறுவதற்கு முயற்சி செய்யுங்கள்."}]}