{"data":[{"book":"ECCLESIASTE","chapter":"5","verse":"1","text":"GUARDA il tuo piè, quando tu andrai nella Casa di Dio5.1 Dio Esod. 3.5. Is. 1.12 ecc.; ed appressati per ascoltare, anzi che per dar quello che dànno gli stolti, cioè, sacrificio5.1 sacrificio 1 Sam. 15.22 e rif.; perciocchè essi, facendo male, non però se ne avveggono."},{"book":"ECCLESIASTE","chapter":"5","verse":"2","text":"Non esser precipitoso nel tuo parlare, e il tuo cuore non si affretti a proferire alcuna parola nel cospetto di Dio; perciocchè Iddio, è nel cielo, e tu sei in terra; però sieno le tue parole poche5.2 poche Prov. 10.19. Mat. 6.7.;"},{"book":"ECCLESIASTE","chapter":"5","verse":"3","text":"perciocchè dalla moltitudine delle occupazioni procede il sogno, e dalla moltitudine delle parole procede la voce stolta."},{"book":"ECCLESIASTE","chapter":"5","verse":"4","text":"Quando avrai votato a Dio alcun voto, non indugiare di adempierlo5.4 adempierlo Num. 30.2 e rif.; perciocchè gli stolti non gli son punto grati; adempi ciò che avrai votato."},{"book":"ECCLESIASTE","chapter":"5","verse":"5","text":"Meglio è che tu non voti, che se tu voti, e non adempi5.5 adempi Prov. 20.25. Fat. 5.4.."},{"book":"ECCLESIASTE","chapter":"5","verse":"6","text":"Non recar la tua bocca a far peccar la tua persona; e non dire davanti all'Angelo5.6 Angelo Mal. 2.7., che è stato errore; perchè si adirerebbe Iddio per la tua voce, e dissiperebbe l'opera delle tue mani?"},{"book":"ECCLESIASTE","chapter":"5","verse":"7","text":"Certo, in moltitudine di sogni vi sono ancora delle vanità assai; così ancora ve ne son molte in molte parole; ma tu, temi Iddio5.7 Iddio Eccl. 12.15.."},{"book":"ECCLESIASTE","chapter":"5","verse":"8","text":"Se tu vedi nella provincia l'oppression del povero, e la ruberia del giudicio e della giustizia, non maravigliarti di questa cosa; perciocchè vi è uno Eccelso di sopra all'eccelso, che vi prende guardia5.8 guardia Sal. 12.5; 58.11.; anzi, vi sono degli eccelsi sopra essi tutti."},{"book":"ECCLESIASTE","chapter":"5","verse":"9","text":"Ora la terra è la più profittevole di tutte l'altre cose; il re stesso è sottoposto al campo."},{"book":"ECCLESIASTE","chapter":"5","verse":"10","text":"CHI ama l'argento non è saziato con l'argento; e chi ama i gran tesori è senza rendita5.10 rendita Sal. 37.16.. Anche questo è vanità."},{"book":"ECCLESIASTE","chapter":"5","verse":"11","text":"Dove son molti beni, sono anche molti mangiatori di essi; e che pro ne torna al padrone di essi, salvo la vista degli occhi?"},{"book":"ECCLESIASTE","chapter":"5","verse":"12","text":"Il sonno del lavoratore è dolce, poco o assai ch'egli mangi; ma la sazietà del ricco non lo lascia dormire."},{"book":"ECCLESIASTE","chapter":"5","verse":"13","text":"Vi è una mala doglia, la quale io ho veduta sotto il sole, cioè: che vi son delle ricchezze, conservate a' lor padroni per lor male5.13 male Eccl. 6.1 ecc.."},{"book":"ECCLESIASTE","chapter":"5","verse":"14","text":"Ed esse ricchezze periscono per mal affare, sì che, se il padrone di esse ha generato un figliuolo, non gliene riman nulla in mano."},{"book":"ECCLESIASTE","chapter":"5","verse":"15","text":"Un tale se ne torna ignudo, come è uscito del seno di sua madre5.15 madre Giob. 1.21 e rif., andandosene come è venuto; e non prende nulla della sua fatica, ch'egli se ne porti via nella mano."},{"book":"ECCLESIASTE","chapter":"5","verse":"16","text":"Anche questo è una mala doglia; conciossiachè egli se ne vada come egli è venuto; e che profitto ha egli di essersi affaticato per del vento?"},{"book":"ECCLESIASTE","chapter":"5","verse":"17","text":"Ed anche tutti i giorni della sua vita egli avrà mangiato in tenebre, con molta tristezza, e doglia, e cruccio."},{"book":"ECCLESIASTE","chapter":"5","verse":"18","text":"Ecco ciò che io ho veduto: ch'egli è una buona e bella cosa che l'uomo mangi, e beva, e goda del bene con tutta la sua fatica ch'egli dura sotto il sole, tutti i giorni della sua vita, i quali Iddio gli ha dati; perchè questo è la sua parte5.18 parte Eccl. 2.24. 1 Tim. 6.17 ecc.."},{"book":"ECCLESIASTE","chapter":"5","verse":"19","text":"Ed anche quando Iddio, avendo date a chi che sia ricchezze e facoltà, gli dà ancora il potere di mangiarne, e di prenderne la sua parte, e di rallegrarsi della sua fatica: ciò è un dono di Dio."},{"book":"ECCLESIASTE","chapter":"5","verse":"20","text":"Perciocchè un tale non si ricorderà molto dei giorni della sua vita; conciossiachè Iddio gli risponda per l'allegrezza del suo cuore."}]}