{"data":[{"book":"John","chapter":"10","verse":"1","text":"Verely, verely I say vnto you, Hee that entreth not in by the doore into the sheepefolde, but climeth vp another way, he is a theefe and a robber."},{"book":"John","chapter":"10","verse":"2","text":"But he that goeth in by the doore, is the shepheard of the sheepe."},{"book":"John","chapter":"10","verse":"3","text":"To him the porter openeth, and the sheepe heare his voyce, and he calleth his owne sheepe by name, and leadeth them out."},{"book":"John","chapter":"10","verse":"4","text":"And when hee hath sent foorth his owne sheepe, he goeth before them, and the sheepe follow him: for they know his voyce."},{"book":"John","chapter":"10","verse":"5","text":"And they will not follow a stranger, but they flee from him: for they know not the voyce of strangers."},{"book":"John","chapter":"10","verse":"6","text":"This parable spake Iesus vnto them: but they vnderstoode not what things they were which he spake vnto them."},{"book":"John","chapter":"10","verse":"7","text":"Then sayd Iesus vnto them againe, Verely, verely I say vnto you, I am that doore of the sheepe."},{"book":"John","chapter":"10","verse":"8","text":"All, that euer came before me, are theeues and robbers: but the sheepe did not heare them."},{"book":"John","chapter":"10","verse":"9","text":"I am that doore: by me if any man enter in, he shall be saued, and shall go in, and go out, and finde pasture."},{"book":"John","chapter":"10","verse":"10","text":"The theefe commeth not, but for to steale, and to kill, and to destroy: I am come that they might haue life, and haue it in abundance."},{"book":"John","chapter":"10","verse":"11","text":"I am that good shepheard: that good shepheard giueth his life for his sheepe."},{"book":"John","chapter":"10","verse":"12","text":"But an hireling, and hee which is not the shepheard, neither the sheepe are his owne, seeth the wolfe comming, and hee leaueth the sheepe, and fleeth, and the wolfe catcheth them, and scattreth the sheepe."},{"book":"John","chapter":"10","verse":"13","text":"So the hireling fleeth, because he is an hireling, and careth not for the sheepe."},{"book":"John","chapter":"10","verse":"14","text":"I am that good shepheard, and knowe mine, and am knowen of mine."},{"book":"John","chapter":"10","verse":"15","text":"As the Father knoweth me, so know I the Father: and I lay downe my life for my sheepe."},{"book":"John","chapter":"10","verse":"16","text":"Other sheepe I haue also, which are not of this folde: them also must I bring, and they shall heare my voyce: and there shalbe one sheepefolde, and one shepheard."},{"book":"John","chapter":"10","verse":"17","text":"Therefore doeth my Father loue me, because I lay downe my life, that I might take it againe."},{"book":"John","chapter":"10","verse":"18","text":"No man taketh it from me, but I lay it downe of my selfe: I haue power to lay it downe, and haue power to take it againe: this commandement haue I receiued of my Father."},{"book":"John","chapter":"10","verse":"19","text":"Then there was a dissension againe among the Iewes for these sayings,"},{"book":"John","chapter":"10","verse":"20","text":"And many of them sayd, He hath a deuill, and is mad: why heare ye him?"},{"book":"John","chapter":"10","verse":"21","text":"Other sayd, These are not the wordes of him that hath a deuill: can the deuill open the eyes of the blinde?"},{"book":"John","chapter":"10","verse":"22","text":"And it was at Hierusalem the feast of the Dedication, and it was winter."},{"book":"John","chapter":"10","verse":"23","text":"And Iesus walked in the Temple, in Salomons porche."},{"book":"John","chapter":"10","verse":"24","text":"Then came the Iewes round about him, and sayd vnto him, Howe long doest thou make vs dout? If thou be that Christ, tell vs plainely."},{"book":"John","chapter":"10","verse":"25","text":"Iesus answered them, I tolde you, and ye beleeue not: the workes that I doe in my Fathers Name, they beare witnes of me."},{"book":"John","chapter":"10","verse":"26","text":"But ye beleeue not: for ye are not of my sheepe, as I sayd vnto you."},{"book":"John","chapter":"10","verse":"27","text":"My sheepe heare my voyce, and I knowe them, and they follow me,"},{"book":"John","chapter":"10","verse":"28","text":"And I giue vnto them eternall life, and they shall neuer perish, neither shall any plucke them out of mine hand."},{"book":"John","chapter":"10","verse":"29","text":"My Father which gaue them me, is greater then all, and none is able to take them out of my Fathers hand."},{"book":"John","chapter":"10","verse":"30","text":"I and my Father are one."},{"book":"John","chapter":"10","verse":"31","text":"Then ye Iewes againe tooke vp stones, to stone him."},{"book":"John","chapter":"10","verse":"32","text":"Iesus answered them, Many good workes haue I shewed you from my Father: for which of these workes doe ye stone me?"},{"book":"John","chapter":"10","verse":"33","text":"The Iewes answered him, saying, For the good worke we stone thee not, but for blasphemie, and that thou being a man, makest thy selfe God."},{"book":"John","chapter":"10","verse":"34","text":"Iesus answered them, Is it not written in your Lawe, I sayd, Ye are gods?"},{"book":"John","chapter":"10","verse":"35","text":"If hee called them gods, vnto whome the worde of God was giuen, and the Scripture cannot be broken,"},{"book":"John","chapter":"10","verse":"36","text":"Say ye of him, whome the Father hath sanctified, and sent into the worlde, Thou blasphemest, because I said, I am the Sonne of God?"},{"book":"John","chapter":"10","verse":"37","text":"If I doe not the workes of my Father, beleeue me not."},{"book":"John","chapter":"10","verse":"38","text":"But if I doe, then though ye beleeue not mee, yet beleeue the workes, that ye may knowe and beleeue, that the Father is in me, and I in him."},{"book":"John","chapter":"10","verse":"39","text":"Againe they went about to take him: but he escaped out of their handes,"},{"book":"John","chapter":"10","verse":"40","text":"And went againe beyonde Iordan, into the place where Iohn first baptized, and there abode."},{"book":"John","chapter":"10","verse":"41","text":"And many resorted vnto him, and saide, Iohn did no miracle: but all thinges that Iohn spake of this man, were true."},{"book":"John","chapter":"10","verse":"42","text":"And many beleeued in him there."}]}