{"data":[{"book":"John","chapter":"16","verse":"1","text":"These thinges haue I saide vnto you, that ye should not be offended."},{"book":"John","chapter":"16","verse":"2","text":"They shall excommunicate you: yea, the time shall come, that whosoeuer killeth you, will thinke that he doeth God seruice."},{"book":"John","chapter":"16","verse":"3","text":"And these things will they doe vnto you, because they haue not knowen ye Father, nor me."},{"book":"John","chapter":"16","verse":"4","text":"But these things haue I tolde you, that when the houre shall come, ye might remember, that I tolde you them. And these things said I not vnto you from ye beginning, because I was with you."},{"book":"John","chapter":"16","verse":"5","text":"But now I go my way to him that sent me, and none of you asketh me, Whither goest thou?"},{"book":"John","chapter":"16","verse":"6","text":"But because I haue saide these thinges vnto you, your hearts are full of sorowe."},{"book":"John","chapter":"16","verse":"7","text":"Yet I tell you the trueth, It is expedient for you that I goe away: for if I goe not away, that Comforter will not come vnto you: but if I depart, I will send him vnto you."},{"book":"John","chapter":"16","verse":"8","text":"And when he is come, he will reproue the worlde of sinne, and of righteousnesse, and of iudgement."},{"book":"John","chapter":"16","verse":"9","text":"Of sinne, because they beleeued not in me:"},{"book":"John","chapter":"16","verse":"10","text":"Of righteousnesse, because I goe to my Father, and ye shall see me no more:"},{"book":"John","chapter":"16","verse":"11","text":"Of iudgement, because the prince of this world is iudged."},{"book":"John","chapter":"16","verse":"12","text":"I haue yet many things to say vnto you, but ye cannot beare them nowe."},{"book":"John","chapter":"16","verse":"13","text":"Howbeit, when he is come which is the Spirit of trueth, he will leade you into all trueth: for he shall not speake of himselfe, but whatsoeuer he shall heare, shall he speake, and he will shew you the things to come."},{"book":"John","chapter":"16","verse":"14","text":"He shall glorifie me: for he shall receiue of mine, and shall shewe it vnto you."},{"book":"John","chapter":"16","verse":"15","text":"All thinges that the Father hath, are mine: therefore said I, that he shall take of mine, and shewe it vnto you."},{"book":"John","chapter":"16","verse":"16","text":"A litle while, and ye shall not see me: and againe a litle while, and ye shall see me: for I goe to the Father."},{"book":"John","chapter":"16","verse":"17","text":"Then said some of his disciples among them selues, What is this that he saieth vnto vs, A litle while, and ye shall not see me, and againe, a litle while, and ye shall see me, and, For I goe to the Father."},{"book":"John","chapter":"16","verse":"18","text":"They said therefore, What is this that he saith, A litle while? we know not what he sayeth."},{"book":"John","chapter":"16","verse":"19","text":"Now Iesus knew that they would aske him, and said vnto them, Doe ye enquire among your selues, of that I said, A litle while, and ye shall not see me: and againe, a litle while, and yee shall see me?"},{"book":"John","chapter":"16","verse":"20","text":"Verely, verely I say vnto you, that ye shall weepe and lament, and the worlde shall reioyce: and ye shall sorowe, but your sorowe shalbe turned to ioye."},{"book":"John","chapter":"16","verse":"21","text":"A woman when she traueileth, hath sorowe, because her houre is come: but assoone as she is deliuered of the childe, she remembreth no more the anguish, for ioy that a man is borne into the world."},{"book":"John","chapter":"16","verse":"22","text":"And ye nowe therefore are in sorowe: but I will see you againe, and your hearts shall reioyce, and your ioy shall no man take from you."},{"book":"John","chapter":"16","verse":"23","text":"And in that day shall ye aske me nothing. Verely, verely I say vnto you, whatsoeuer ye shall aske the Father in my Name, he will giue it you."},{"book":"John","chapter":"16","verse":"24","text":"Hitherto haue ye asked nothing in my Name: aske, and ye shall receiue, that your ioye may be full."},{"book":"John","chapter":"16","verse":"25","text":"These things haue I spoken vnto you in parables: but the time will come, when I shall no more speake to you in parables: but I shall shew you plainely of the Father."},{"book":"John","chapter":"16","verse":"26","text":"At that day shall ye aske in my Name, and I say not vnto you, that I will pray vnto the Father for you:"},{"book":"John","chapter":"16","verse":"27","text":"For the Father himselfe loueth you, because ye haue loued me, and haue beleeued that I came out from God."},{"book":"John","chapter":"16","verse":"28","text":"I am come out from the Father, and came into the worlde: againe I leaue the worlde, and goe to the Father."},{"book":"John","chapter":"16","verse":"29","text":"His disciples saide vnto him, Loe, nowe speakest thou plainely, and thou speakest no parable."},{"book":"John","chapter":"16","verse":"30","text":"Nowe knowe wee that thou knowest all things, and needest not that any man should aske thee. By this we beleeue, that thou art come out from God."},{"book":"John","chapter":"16","verse":"31","text":"Iesus answered them, Doe you beleeue nowe?"},{"book":"John","chapter":"16","verse":"32","text":"Beholde, the houre commeth, and is already come, that ye shalbe scattered euery man into his owne, and shall leaue me alone: but I am not alone: for the Father is with me."},{"book":"John","chapter":"16","verse":"33","text":"These thinges haue I spoken vnto you, that in me ye might haue peace: in the world ye shall haue affliction, but be of good comfort: I haue ouercome the world."}]}