{"data":[{"book":"John","chapter":"17","verse":"1","text":"These things spake Iesus, and lift vp his eyes to heauen, and saide, Father, that houre is come: glorifie thy Sonne, that thy Sonne also may glorifie thee,"},{"book":"John","chapter":"17","verse":"2","text":"As thou hast giuen him power ouer all flesh, that he shoulde giue eternall life to all them that thou hast giuen him."},{"book":"John","chapter":"17","verse":"3","text":"And this is life eternall, that they knowe thee to be the onely very God, and whom thou hast sent, Iesus Christ."},{"book":"John","chapter":"17","verse":"4","text":"I haue glorified thee on the earth: I haue finished the worke which thou gauest me to doe."},{"book":"John","chapter":"17","verse":"5","text":"And nowe glorifie me, thou Father, with thine owne selfe, with the glorie which I had with thee before the world was."},{"book":"John","chapter":"17","verse":"6","text":"I haue declared thy Name vnto the men which thou gauest me out of the world: thine they were, and thou gauest them me, and they haue kept thy worde."},{"book":"John","chapter":"17","verse":"7","text":"Nowe they knowe that all things whatsoeuer thou hast giuen me, are of thee."},{"book":"John","chapter":"17","verse":"8","text":"For I haue giuen vnto them the wordes which thou gauest me, and they haue receiued them, and haue knowen surely that I came out from thee, and haue beleeued that thou hast sent me."},{"book":"John","chapter":"17","verse":"9","text":"I pray for them: I pray not for the worlde, but for them which thou hast giuen me: for they are thine."},{"book":"John","chapter":"17","verse":"10","text":"And al mine are thine, and thine are mine, and I am glorified in them."},{"book":"John","chapter":"17","verse":"11","text":"And nowe am I no more in the world, but these are in the worlde, and I come to thee. Holy Father, keepe them in thy Name, euen them whome thou hast giuen mee, that they may bee one, as we are."},{"book":"John","chapter":"17","verse":"12","text":"While I was with them in the worlde, I kept them in thy Name: those that thou gauest me, haue I kept, and none of them is lost, but the childe of perdition, that the Scripture might be fulfilled."},{"book":"John","chapter":"17","verse":"13","text":"And now come I to thee, and these things speake I in the worlde, that they might haue my ioy fulfilled in themselues."},{"book":"John","chapter":"17","verse":"14","text":"I haue giuen them thy word, and the world hath hated them, because they are not of the world, as I am not of the world."},{"book":"John","chapter":"17","verse":"15","text":"I pray not that thou shouldest take them out of the world, but that thou keepe them from euill."},{"book":"John","chapter":"17","verse":"16","text":"They are not of the worlde, as I am not of the world."},{"book":"John","chapter":"17","verse":"17","text":"Sanctifie them with thy trueth: thy word is trueth."},{"book":"John","chapter":"17","verse":"18","text":"As thou diddest send me into the world, so haue I sent them into the world."},{"book":"John","chapter":"17","verse":"19","text":"And for their sakes sanctifie I my selfe, that they also may bee sanctified through the trueth."},{"book":"John","chapter":"17","verse":"20","text":"I praie not for these alone, but for them also which shall beleeue in mee, through their woorde,"},{"book":"John","chapter":"17","verse":"21","text":"That they all may bee one, as thou, O Father, art in me, and I in thee: euen that they may be also one in vs, that the worlde may beleeue that thou hast sent me."},{"book":"John","chapter":"17","verse":"22","text":"And the glory that thou gauest me, I haue giuen them, that they may be one, as we are one,"},{"book":"John","chapter":"17","verse":"23","text":"I in them, and thou in mee, that they may be made perfect in one, and that the worlde may knowe that thou hast sent mee, and hast loued them, as thou hast loued me."},{"book":"John","chapter":"17","verse":"24","text":"Father, I will that they which thou hast giuen me, be with me euen where I am, that they may beholde that my glorie, which thou hast giuen mee: for thou louedst me before the foundation of the world."},{"book":"John","chapter":"17","verse":"25","text":"O righteous Father, the worlde also hath not knowen thee, but I haue knowen thee, and these haue knowen, that thou hast sent me."},{"book":"John","chapter":"17","verse":"26","text":"And I haue declared vnto the thy Name, and will declare it, that the loue wherewith thou hast loued me, may be in them, and I in them."}]}