{"data":[{"book":"John","chapter":"2","verse":"1","text":"And the thirde day, was there a mariage in Cana a towne of Galile, and the mother of Iesus was there."},{"book":"John","chapter":"2","verse":"2","text":"And Iesus was called also, and his disciples vnto the mariage."},{"book":"John","chapter":"2","verse":"3","text":"Nowe when the wine failed, the mother of Iesus saide vnto him, They haue no wine."},{"book":"John","chapter":"2","verse":"4","text":"Iesus saide vnto her, Woman, what haue I to doe with thee? mine houre is not yet come."},{"book":"John","chapter":"2","verse":"5","text":"His mother saide vnto the seruants, Whatsoeuer he sayeth vnto you, doe it."},{"book":"John","chapter":"2","verse":"6","text":"And there were set there, sixe waterpots of stone, after the maner of the purifying of the Iewes, conteining two or three firkins a piece."},{"book":"John","chapter":"2","verse":"7","text":"And Iesus sayde vnto them, Fill the waterpots with water. Then they filled them vp to the brim."},{"book":"John","chapter":"2","verse":"8","text":"Then he sayde vnto them, Draw out nowe and beare vnto the gouernour of the feast. So they bare it."},{"book":"John","chapter":"2","verse":"9","text":"Nowe when the gouernour of the feast had tasted the water that was made wine, (for he knewe not whence it was: but the seruants, which drewe the water, knewe) the gouernour of ye feast called the bridegrome,"},{"book":"John","chapter":"2","verse":"10","text":"And saide vnto him, All men at the beginning set foorth good wine, and when men haue well drunke, then that which is worse: but thou hast kept backe the good wine vntill nowe."},{"book":"John","chapter":"2","verse":"11","text":"This beginning of miracles did Iesus in Cana a towne of Galile, and shewed forth his glorie: and his disciples beleeued on him."},{"book":"John","chapter":"2","verse":"12","text":"After that, he went downe into Capernaum, he and his mother, and his brethren, and his disciples: but they continued not many daies there."},{"book":"John","chapter":"2","verse":"13","text":"For the Iewes Passeouer was at hande. Therefore Iesus went vp to Hierusalem."},{"book":"John","chapter":"2","verse":"14","text":"And he found in the Temple those that sold oxen, and sheepe, and doues, and changers of money, sitting there."},{"book":"John","chapter":"2","verse":"15","text":"Then hee made a scourge of small cordes, and draue them all out of the Temple with the sheepe and oxen, and powred out the changers money, and ouerthrewe the tables,"},{"book":"John","chapter":"2","verse":"16","text":"And said vnto them that solde doues, Take these things hence: make not my fathers house, an house of marchandise."},{"book":"John","chapter":"2","verse":"17","text":"And his disciples remembred, that it was written, The zeale of thine house hath eaten me vp."},{"book":"John","chapter":"2","verse":"18","text":"Then answered the Iewes, and saide vnto him, What signe shewest thou vnto vs, that thou doest these things?"},{"book":"John","chapter":"2","verse":"19","text":"Iesus answered, and said vnto them, Destroy this Temple, and in three daies I will raise it vp againe."},{"book":"John","chapter":"2","verse":"20","text":"Then said the Iewes, Fourtie and sixe yeeres was this Temple a building, and wilt thou reare it vp in three daies?"},{"book":"John","chapter":"2","verse":"21","text":"But he spake of the temple of his bodie."},{"book":"John","chapter":"2","verse":"22","text":"Assoone therefore as he was risen from the dead, his disciples remembred that hee thus sayde vnto them: and they beleeued the Scripture, and the worde which Iesus had saide."},{"book":"John","chapter":"2","verse":"23","text":"Nowe when hee was at Hierusalem at the Passeouer in the feast, many beleeued in his Name, when they sawe his miracles which he did."},{"book":"John","chapter":"2","verse":"24","text":"But Iesus did not commit him selfe vnto them, because he knewe them all,"},{"book":"John","chapter":"2","verse":"25","text":"And had no neede that any should testifie of man: for he knewe what was in man."}]}