{"data":[{"book":"Daniel","chapter":"3","verse":"1","text":"Atrivim Nebukatnesar mɨgeima me gol inigha marvir guar mamɨn ingari. Ezɨ marvir guar kamɨn ruarim a 27 mitan tuzɨ, an baravim 3 mitan tu. Ezɨ me marvir guar kam isa Babilonɨn provinsɨn Duran nguazir zarimɨn anetɨ."},{"book":"Daniel","chapter":"3","verse":"2","text":"Ezɨ me anetɨgha gɨvazɨma, atrivim uan gavman gumazir dapaniba bar me mɨgɨa ghaze, me izɨ uari akufagh. Eghtɨ gavmanɨn faragha zuir gumaziba ko, gumazir dapaniba ko, gumazir ekiar faragh zuiba ko, nguibamɨn gavmanɨn garir gumaziba ko, dagɨabar garir gumaziba ko, jasba ko, nguibabar gavmanɨn gumaziba me izɨ uari akufagh. Me izɨ, marvir guar Atrivim Nebukatnesar asarazir kam bagh, dughiar faragha zuimɨn an ziam fɨsɨ izam."},{"book":"Daniel","chapter":"3","verse":"3","text":"Ezɨ gavmanɨn gumazir ekiar kaba iza bar marvir guam itir naghɨn dughiar namba wanɨn an ziam fasa bar uari akufa."},{"book":"Daniel","chapter":"3","verse":"4","text":"Egha gavmanɨn gumazir akam akurir mam pamten kamaghɨn diagha mɨgei, “Ia nguibaba bar dar gumazamiziba, kantriba bar dar gumazamiziba, nguibabar akaba bar ia bar atrivimɨn akam baragh!"},{"book":"Daniel","chapter":"3","verse":"5","text":"Ia sɨghaba ko mariviba ko gitaba ko buaba ko ighiar igharaziba baraghtɨ da arangam. Egh ia ighiar kam baragh, uan teviba pɨrigh avigh marvir guar Atrivim Nebukatnesar asarazir kamɨn ziam fɨ."},{"book":"Daniel","chapter":"3","verse":"6","text":"Eghtɨ gumazitam tevimning apɨrigh aviragh, marvir guamɨn ziam fan koghtɨ, e zuamɨra a inigh danganir ekiar avir bar pamten isimɨn aven anekunigham.”"},{"book":"Daniel","chapter":"3","verse":"7","text":"Kamaghɨn me ighiam baragha, nguibaba bar dar gumazamiziba ko kantriba bar dar gumazamiziba ko nguibabar akaba bar, maghɨra teviba apɨrigha aviragha marvir guar Atrivim Nebukatnesar asarazir kamɨn ziam fe."},{"book":"Daniel","chapter":"3","verse":"8","text":"Ezɨ dughiar kamɨn Babilonɨn gumazir maba iza Judan gumazamizibar ziabagh asɨghasɨghasa men gun atrivim mɨkeme."},{"book":"Daniel","chapter":"3","verse":"9","text":"Egha me kamaghɨn Atrivim Nebukatnesarɨn mɨgei, “Gumazir ekiam, nɨ ikɨ mamaghɨra ikiam!"},{"book":"Daniel","chapter":"3","verse":"10","text":"Atrivim, nɨ gumazamiziba bar kamaghɨn me mɨgɨa ghaze, me sɨghaba ko mariviba ko gitaba ko buaba ko ighiar igharaziba baraghɨva, gumazamiziba bar teviba apɨrigh avigh, golɨn marvir guar nɨ ingarigha asarazir kamɨn ziam fam."},{"book":"Daniel","chapter":"3","verse":"11","text":"Eghtɨ gumazitam tevimning apɨrigh aviragh marvir guamɨn ziam fan koghtɨ, nɨ zuamɨra a inigh danganir ekiar avir bar pamten isimɨn aven anekunigham."},{"book":"Daniel","chapter":"3","verse":"12","text":"Ezɨ Judan gumazir pumuning ko mɨkezir kaba, Satrak, Mesak, ko Abetnego, kar nɨ Babilonɨn provins gativagh an ganasa me amɨsefe, ezɨ me nɨn akam batoke. Egha me nɨn asebar ziaba fer puvatɨ, egha uaghan teviba apɨrigha aviragha golɨn marvir guar nɨ asarazir kamɨn ziam fer puvatɨ.”"},{"book":"Daniel","chapter":"3","verse":"13","text":"Ezɨ Atrivim Nebukatnesar akar kam baregha bar puvɨram atara egha ghaze, ia 3plan gumazir kaba inigh na bagh izɨ."},{"book":"Daniel","chapter":"3","verse":"14","text":"Me izegha gɨvazɨma a kamaghɨn men azai, “Satrak ko Mesak ko Abetnego, me ghaze ia nan aseba ko godɨn marvir guar kɨ asarazir kam ia uaghan teviba apɨra aviragha an ziam fer puvatɨ. Guizbangɨra, o?"},{"book":"Daniel","chapter":"3","verse":"15","text":"3:15 Ua Me Ini 5:2; 2 Atriviba 18:35Ezɨ datɨrɨghɨn, ia sɨghaba ko mariviba ko gitaba ko buaba ko ighiar igharaziba baraghɨva, teviba pɨrighɨva avigh marvir guar kamɨn ziam fɨ. Ia kamaghɨn damuan koghtɨ, kɨ datɨrɨghɨra gumazibav kemeghtɨ me ia isɨ danganir ekiar avir bar pamten isimɨn aven ia kunigham. Eghtɨ godɨn manam ian akuragh nan gavgavim da ua ia inigham?”"},{"book":"Daniel","chapter":"3","verse":"16","text":"Ezɨ Satrak, Mesak ko Abetnego atrivim ikara, “Atrivim Nebukatnesar, bizir nɨ e damuasa ifongezir kam, e akaba an puvatɨ."},{"book":"Daniel","chapter":"3","verse":"17","text":"E guizɨn Godɨn ziam fe. Nɨ mɨkemezɨ moghɨn e damigh, eghtɨ en Godɨn gavgavim itim, an en akuraghtɨ, nɨn gavgavim ko danganir ekiar avir bar pamten isim, e a gitagham. God en akuragham."},{"book":"Daniel","chapter":"3","verse":"18","text":"Eghtɨ an en akuraghan koghtɨ, nɨ bizir kam gɨfogh, e nɨn asebar ziaba fan koghɨva, egh uaghan teviba pɨrighɨva aviragh golɨn marvir guar nɨ asarazir kamɨn ziam fan kogham.”"},{"book":"Daniel","chapter":"3","verse":"19","text":"Nebukatnesar akar kam baregha egha bar Satrak, Mesak ko Abetnego men anɨngaghegha, an damazimning bar aghefe. Egha a uan ingangarir gumazibav kemeghtɨ me avim atɨghtɨ a puvɨra isiam. Avim faragha kamaghɨn isizir puvatɨ."},{"book":"Daniel","chapter":"3","verse":"20","text":"Egha a uan mɨdorozir gumazir gavgavibav gɨa ghaze, me Satrak, Mesak ko Abetnego, ikegh me isɨva danganir ekiar avir bar pamten isimɨn me kunigh."},{"book":"Daniel","chapter":"3","verse":"21","text":"Kamaghɨn, me 3pla uaghara men korotiar ruariba ko siotba ko dapanir asuaba sara me ikeghava, me isa danganir ekiar avir bar pamten isimɨn, me akuni."},{"book":"Daniel","chapter":"3","verse":"22","text":"Dughiar kam atrivim faragha mɨgeima me avim gamima a bar pamtemɨn isia mɨzariaba zui. Kamaghɨn, mɨdorozir gumazir me inigha avir danganir ekiamɨn ghueziba, avir mɨzariaba bar men isizɨ me ariaghire."},{"book":"Daniel","chapter":"3","verse":"23","text":"Ezɨ Satrak, Mesak ko Abetnego, me avimɨn torim giraghue. Ezɨ me ikezir beniba kamaghɨra iti."},{"book":"Daniel","chapter":"3","verse":"24","text":"Ezɨ Atrivim Nebukatnesar men ganigha dɨgavir kuram gamigha zuamɨra dɨkavigha tu. Egha kamaghɨn gumazir nɨghnɨzir aghuiba a ganɨdibar azara, “E 3plan gumaziba ikegha me isa avim mɨkɨni, o puvatɨ?” Ezɨ me a ikara, “Are, atrivim, e manmaghɨram ami.”"},{"book":"Daniel","chapter":"3","verse":"25","text":"Ezɨ a ghaze, “Manmaghɨn amizɨ kɨ 4plan gumazibar garima me avimɨn torimɨn arui? Egha benir e me ikeziba, ua men namnabar itir puvatɨ. Egha avim uaghan men isir puvatɨ. Ezɨ namba 4ɨn gumazim asebar borimɨn mɨn gari.”"},{"book":"Daniel","chapter":"3","verse":"26","text":"Ezɨ Nebukatnesar danganir ekiar avir bar pamten isimɨn tiar akamɨn boroghɨra ghugha kamaghɨn dei, “Satrak! Mesak! Abetnego! Ia Godɨn Bar Pɨn Itimɨn ingangarir gumaziba! Ia azenan izɨ!” Ezɨ me avim ategha azenan ize."},{"book":"Daniel","chapter":"3","verse":"27","text":"Ezɨ gavmanɨn faragha zuir gumaziba ko, gumazir dapaniba ko, gumazir aruar faragh zuiba ko, gumazir nɨghnɨzir aghuiba atrivim ganɨdiba, me iza Judan gumazir 3plan kabar ganasa uari akufa. Me gara fo, me isizir puvatɨ. Egha avim men dapanir arɨziba ko korotiabar isizir puvatɨ, egha me mɨkarzitam isigha mughazir puvatɨ, egha avir mughuriar tam zuir puvatɨ."},{"book":"Daniel","chapter":"3","verse":"28","text":"Ezɨ atrivim kamaghɨn mɨgei, “E bar Satrak, Mesak, ko Abetnego, men Godɨn ziam fam. God uan ensel amadazɨ a 3plan gumazir an ziam fa egha nɨghnɨzir gavgavim an itibar akura. Me nan akam batuegha ovengan atiatingizir puvatɨ. Egha godɨn igharazitam tevimning apɨrigha an ziam feir puvatɨ. Me uan Godɨn ziamra fe."},{"book":"Daniel","chapter":"3","verse":"29","text":"Ezɨ kɨ fo, Satrak, Mesak ko Abetnego, men God men akurazɨ moghɨn, godɨn igharaz tam uan gumazamizibar akuraghan kogham. Kamaghɨn amizɨ, kɨ mɨgɨrɨgɨar kam damuasa, ia gumazamiziba bar Godɨn kam a dɨpova, akar kuratamɨn a mɨkɨman kogham. Egh nguibaba bar dar gumazamiziba ko kantriba bar dar gumazamiziba ko nguibabar akaba bar, me arazir kam damutɨ, kɨ mɨdorozir gumazibav kemeghtɨ me men sueba ko aghariba asightɨ, me aremegham. Egh me men dɨpeniba akararɨgh bar dagh asɨghasɨgham.”"},{"book":"Daniel","chapter":"3","verse":"30","text":"Ezɨ atrivim mɨkemegha gɨvagha, egha Satrak, Mesak ko Abetnego ingangarir igiam Babilonɨn provinsɨn me ganɨngi, ingangarir kam ingangarir me faragha amizim gafira."}]}