{"data":[{"book":"Philemon","chapter":"1","verse":"1","text":"খ্ৰীষ্টস্য যীশো ৰ্বন্দিদাসঃ পৌলস্তীথিযনামা ভ্ৰাতা চ প্ৰিযং সহকাৰিণং ফিলীমোনং"},{"book":"Philemon","chapter":"1","verse":"2","text":"প্ৰিযাম্ আপ্পিযাং সহসেনাম্ আৰ্খিপ্পং ফিলীমোনস্য গৃহে স্থিতাং সমিতিঞ্চ প্ৰতি পত্ৰং লিখতঃ|"},{"book":"Philemon","chapter":"1","verse":"3","text":"অস্মাকং তাত ঈশ্ৱৰঃ প্ৰভু ৰ্যীশুখ্ৰীষ্টশ্চ যুষ্মান্ প্ৰতি শান্তিম্ অনুগ্ৰহঞ্চ ক্ৰিযাস্তাং|"},{"book":"Philemon","chapter":"1","verse":"4","text":"প্ৰভুং যীশুং প্ৰতি সৰ্ৱ্ৱান্ পৱিত্ৰলোকান্ প্ৰতি চ তৱ প্ৰেমৱিশ্ৱাসযো ৰ্ৱৃত্তান্তং নিশম্যাহং"},{"book":"Philemon","chapter":"1","verse":"5","text":"প্ৰাৰ্থনাসমযে তৱ নামোচ্চাৰযন্ নিৰন্তৰং মমেশ্ৱৰং ধন্যং ৱদামি|"},{"book":"Philemon","chapter":"1","verse":"6","text":"অস্মাসু যদ্যৎ সৌজন্যং ৱিদ্যতে তৎ সৰ্ৱ্ৱং খ্ৰীষ্টং যীশুং যৎ প্ৰতি ভৱতীতি জ্ঞানায তৱ ৱিশ্ৱাসমূলিকা দানশীলতা যৎ সফলা ভৱেৎ তদহম্ ইচ্ছামি|"},{"book":"Philemon","chapter":"1","verse":"7","text":"হে ভ্ৰাতঃ, ৎৱযা পৱিত্ৰলোকানাং প্ৰাণ আপ্যাযিতা অভৱন্ এতস্মাৎ তৱ প্ৰেম্নাস্মাকং মহান্ আনন্দঃ সান্ত্ৱনা চ জাতঃ|"},{"book":"Philemon","chapter":"1","verse":"8","text":"ৎৱযা যৎ কৰ্ত্তৱ্যং তৎ ৎৱাম্ আজ্ঞাপযিতুং যদ্যপ্যহং খ্ৰীষ্টেনাতীৱোৎসুকো ভৱেযং তথাপি ৱৃদ্ধ"},{"book":"Philemon","chapter":"1","verse":"9","text":"ইদানীং যীশুখ্ৰীষ্টস্য বন্দিদাসশ্চৈৱম্ভূতো যঃ পৌলঃ সোঽহং ৎৱাং ৱিনেতুং ৱৰং মন্যে|"},{"book":"Philemon","chapter":"1","verse":"10","text":"অতঃ শৃঙ্খলবদ্ধোঽহং যমজনযং তং মদীযতনযম্ ওনীষিমম্ অধি ৎৱাং ৱিনযে|"},{"book":"Philemon","chapter":"1","verse":"11","text":"স পূৰ্ৱ্ৱং তৱানুপকাৰক আসীৎ কিন্ত্ৱিদানীং তৱ মম চোপকাৰী ভৱতি|"},{"book":"Philemon","chapter":"1","verse":"12","text":"তমেৱাহং তৱ সমীপং প্ৰেষযামি, অতো মদীযপ্ৰাণস্ৱৰূপঃ স ৎৱযানুগৃহ্যতাং|"},{"book":"Philemon","chapter":"1","verse":"13","text":"সুসংৱাদস্য কৃতে শৃঙ্খলবদ্ধোঽহং পৰিচাৰকমিৱ তং স্ৱসন্নিধৌ ৱৰ্ত্তযিতুম্ ঐচ্ছং|"},{"book":"Philemon","chapter":"1","verse":"14","text":"কিন্তু তৱ সৌজন্যং যদ্ বলেন ন ভূৎৱা স্ৱেচ্ছাযাঃ ফলং ভৱেৎ তদৰ্থং তৱ সম্মতিং ৱিনা কিমপি কৰ্ত্তৱ্যং নামন্যে|"},{"book":"Philemon","chapter":"1","verse":"15","text":"কো জানাতি ক্ষণকালাৰ্থং ৎৱত্তস্তস্য ৱিচ্ছেদোঽভৱদ্ এতস্যাযম্ অভিপ্ৰাযো যৎ ৎৱম্ অনন্তকালাৰ্থং তং লপ্স্যসে"},{"book":"Philemon","chapter":"1","verse":"16","text":"পুন ৰ্দাসমিৱ লপ্স্যসে তন্নহি কিন্তু দাসাৎ শ্ৰেষ্ঠং মম প্ৰিযং তৱ চ শাৰীৰিকসম্বন্ধাৎ প্ৰভুসম্বন্ধাচ্চ ততোঽধিকং প্ৰিযং ভ্ৰাতৰমিৱ|"},{"book":"Philemon","chapter":"1","verse":"17","text":"অতো হেতো ৰ্যদি মাং সহভাগিনং জানাসি তৰ্হি মামিৱ তমনুগৃহাণ|"},{"book":"Philemon","chapter":"1","verse":"18","text":"তেন যদি তৱ কিমপ্যপৰাদ্ধং তুভ্যং কিমপি ধাৰ্য্যতে ৱা তৰ্হি তৎ মমেতি ৱিদিৎৱা গণয|"},{"book":"Philemon","chapter":"1","verse":"19","text":"অহং তৎ পৰিশোৎস্যামি, এতৎ পৌলোঽহং স্ৱহস্তেন লিখামি, যতস্ত্ৱং স্ৱপ্ৰাণান্ অপি মহ্যং ধাৰযসি তদ্ ৱক্তুং নেচ্ছামি|"},{"book":"Philemon","chapter":"1","verse":"20","text":"ভো ভ্ৰাতঃ, প্ৰভোঃ কৃতে মম ৱাঞ্ছাং পূৰয খ্ৰীষ্টস্য কৃতে মম প্ৰাণান্ আপ্যাযয|"},{"book":"Philemon","chapter":"1","verse":"21","text":"তৱাজ্ঞাগ্ৰাহিৎৱে ৱিশ্ৱস্য মযা এতৎ লিখ্যতে মযা যদুচ্যতে ততোঽধিকং ৎৱযা কাৰিষ্যত ইতি জানামি|"},{"book":"Philemon","chapter":"1","verse":"22","text":"তৎকৰণসমযে মদৰ্থমপি ৱাসগৃহং ৎৱযা সজ্জীক্ৰিযতাং যতো যুষ্মাকং প্ৰাৰ্থনানাং ফলৰূপো ৱৰ ইৱাহং যুষ্মভ্যং দাযিষ্যে মমেতি প্ৰত্যাশা জাযতে|"},{"book":"Philemon","chapter":"1","verse":"23","text":"খ্ৰীষ্টস্য যীশাঃ কৃতে মযা সহ বন্দিৰিপাফ্ৰা"},{"book":"Philemon","chapter":"1","verse":"24","text":"মম সহকাৰিণো মাৰ্ক আৰিষ্টাৰ্খো দীমা লূকশ্চ ৎৱাং নমস্কাৰং ৱেদযন্তি|"},{"book":"Philemon","chapter":"1","verse":"25","text":"অস্মাকং প্ৰভো ৰ্যীশুখ্ৰীষ্টস্যানুগ্ৰহো যুষ্মাকম্ আত্মনা সহ ভূযাৎ| আমেন্|"}]}