{"data":[{"book":"गलातियों","chapter":"6","verse":"1","text":"हे मसीह भाईयो, अगर कुनी माणुऐ कोई पाप किता है, तां तुसां जड़े पबित्र आत्मा दी अगुवाई ने चलदे न, उसयो प्यारे ने सही रस्ते पर बापस लोणे तांई उदी सहायता करा, ध्यान रखा की कुथी तुसां अपु ही उस पाप च ना पेई जान।"},{"book":"गलातियों","chapter":"6","verse":"2","text":"मुशकिलां दा सामणा करदे बकत इक दुज्जे दी सहायता करा। इयां करिरी तुसां मसीह दी व्यवस्था जो मंदे न।"},{"book":"गलातियों","chapter":"6","verse":"3","text":"अगर तुहांजो लगदा है कुसी दी सहायता करणे तांई तुसां बड़े जरूरी न तां तुसां सिर्फ अपणे आप जो मुर्ख बणा दे न। तुसां इतणे भी जरूरी नी न।"},{"book":"गलातियों","chapter":"6","verse":"4","text":"पर हर इक माणु अपणे कम्मा जो परखे की क्या सै खरे न, अगर खरे न तां अपणे कम्मा पर घमंड करी सकदा है। पर उसयो अपणे कम्मा दी तुलना दुज्जे लोकां दे कम्मे सोगी नी करणी चाइदी।"},{"book":"गलातियों","chapter":"6","verse":"5","text":"सांझो चे हर इक जणा अपणे कम्मा दा अपु जिम्मेबार है।"},{"book":"गलातियों","chapter":"6","verse":"6","text":"ऐ जरूरी है की जड़े लोक परमेश्वरे दे बचन जो सिखांदे न, उना दे लोकां जो उना ला खांणे कने पैसे दी सहायता मिलणी चाइदी।"},{"book":"गलातियों","chapter":"6","verse":"7","text":"अपणे आप जो धोखा मत दिया, कोई भी कदी भी परमेश्वरे जो धोखा नी देई सकदा है क्योंकि माणु जड़ा रांदा है सेई बडदा है।"},{"book":"गलातियों","chapter":"6","verse":"8","text":"क्योंकि अगर कोई माणु सै करदा है जड़ा उदा पापी सभाब चांदा है, उसयो हमेशा दी मौत मिलणी है पर जड़ा माणु पबित्र आत्मा दी इच्छा जो पूरा करदा है, उसयो पबित्र आत्मा हमेशा दी जिन्दगी देणी।"},{"book":"गलातियों","chapter":"6","verse":"9","text":"असां खरे कम्म करणे च हिम्मत ना छडन, क्योंकि अगर असां कदी हार नी मनगे, तां परमेश्वरे अपणे बकते पर सांझो इनाम देणा।"},{"book":"गलातियों","chapter":"6","verse":"10","text":"इस तांई जालू भी सांझो मोका मिल्ले सारे लोकां सोगी भलाई करणी चाइदी; खासकर विश्वासी भाई बेहणा सोगी।"},{"book":"गलातियों","chapter":"6","verse":"11","text":"ध्यान दिया की कियां बड्डे-बड्डे अखरां च मैं तुहांजो अपणे हथां ला ऐ लिखया है।"},{"book":"गलातियों","chapter":"6","verse":"12","text":"इस तांई की यहूदी तुहांजो अपनाई लेन, सै तुहांजो खतना करबाणे तांई बोलदे न, सै ऐसा इस तांई करदे न ताकि लोक उना जो ऐ प्रचार करणे दिया बजा ने तंग ना करन की परमेश्वर लोकां जो सिर्फ इस तांई बचांदा है क्योंकि सै भरोसा करदे न की मसीह सूली पर मरया।"},{"book":"गलातियों","chapter":"6","verse":"13","text":"क्योंकि ऐथू दीकर की यहूदी विश्वासी भी मूसा दी व्यवस्था जो नी मंदे, पर सै चांदे न की तुहाड़ा खतना होऐ ताकि सै दुज्जे यहूदियां सामणे घमंड ने ऐ बोली सकन की तुहाड़ा खतना उना दिया बजा ने होया है।"},{"book":"गलातियों","chapter":"6","verse":"14","text":"अगर मैं घमंड करदा तां मैं इसा गल्ला पर घमंड करदा की साड़ा प्रभु यीशु मसीह साड़े तांई सूली पर मरया। जड़ा कुछ भी उनी कितया है, उदी बजा ने संसार दियां कुसी भी चिजा दा बश नी रिया, कने मिंजो च हुण धरती दे कम्मा जो करणे दी कोई इच्छा नी है।"},{"book":"गलातियों","chapter":"6","verse":"15","text":"क्योंकि ना खतना, कने ना जिसदा खतना नी होया कुछ मायने रखदे न, जरूरी ऐ की क्या असां इक नोई सृष्टि च बदलुयो न।"},{"book":"गलातियों","chapter":"6","verse":"16","text":"परमेश्वर उना सारे लोकां पर दया करे कने अपणी शांति दे, जड़े इस नियम जो मंदे न, कने उना जो आशीष देंणी क्योंकि सै परमेश्वर दे चुणयो लोक न।"},{"book":"गलातियों","chapter":"6","verse":"17","text":"अग्गे जो मिंजो कोई दुख ना दे, क्योंकि मेरे शरीरे च जड़े दाग न सै दसदे न की मैं यीशु दा सच्चा सेवक है।"},{"book":"गलातियों","chapter":"6","verse":"18","text":"हे मसीह भाईयो, मैं प्राथना करदा है की साड़े प्रभु यीशु मसीह दा अनुग्रह हमेशा तुसां सबना पर होंदा रे। आमीन।"}]}