{"data":[{"book":"हिज़ि","chapter":"10","verse":"1","text":"तब मैंने निगाह की और क्या देखता हूँ, कि उस फ़ज़ा पर जो करूबियों के सिर के ऊपर थी, एक चीज़ नीलम की तरह दिखाई दी और उसकी सूरत तख़्त की जैसी थी।"},{"book":"हिज़ि","chapter":"10","verse":"2","text":"और उसने उस आदमी को जो कतानी लिबास पहने था फ़रमाया, उन पहियों के अन्दर जा जो करूबी के नीचे हैं, और आग के अंगारे जो करूबियों के बीच हैं मुट्ठी भर कर उठा और शहर के ऊपर बिखेर दे। और वह गया और मैं देखता था।"},{"book":"हिज़ि","chapter":"10","verse":"3","text":"जब वह शख़्स अन्दर गया, तब करूबी हैकल की दहनी तरफ़ खड़े थे, और अन्दरूनी सहन बादल से भर गया।"},{"book":"हिज़ि","chapter":"10","verse":"4","text":"तब ख़ुदावन्द का जलाल करूबी पर से बुलन्द होकर हैकल के आस्ताने पर आया, और हैकल बादल से भर गई; और सहन ख़ुदावन्द के जलाल के नूर से मा'मूर हो गया।"},{"book":"हिज़ि","chapter":"10","verse":"5","text":"और करूबियों के परों की आवाज़ बाहर के सहन तक सुनाई देती थी, जैसे क़ादिर — ए — मुतलक़ ख़ुदा की आवाज़ जब वह कलाम करता है।"},{"book":"हिज़ि","chapter":"10","verse":"6","text":"और यूँ हुआ कि जब उसने उस शख़्स को, जो कतानी लिबास पहने था, हुक्म किया कि वह पहिए के अन्दर से और करूबियों के बीच से आग ले; तब वह अन्दर गया और पहिए के पास खड़ा हुआ।"},{"book":"हिज़ि","chapter":"10","verse":"7","text":"और करूबियों में से एक करूबी ने अपना हाथ उस आग की तरफ़, जो करूबियों के बीच थी, बढ़ाया और आग लेकर उस शख़्स के हाथों पर, जो कतानी लिबास पहने था रख्खी; वह लेकर बाहर चला गया।"},{"book":"हिज़ि","chapter":"10","verse":"8","text":"और करूबियों के बीच उनके परों के नीचे इंसान के हाथ की तरह सूरत नज़र आई"},{"book":"हिज़ि","chapter":"10","verse":"9","text":"और मैंने निगाह की तो क्या देखता हूँ कि चार पहिए करूबियों के आस पास हैं, एक करूबी के पास एक पहिया और दूसरे करूबी के पास दूसरा पहिया था; और उन पहियों का जलवा देखने में ज़बरजद की तरह था।"},{"book":"हिज़ि","chapter":"10","verse":"10","text":"और उनकी शक्ल एक ही तरह की थी, जैसे पहिया पहिये के अन्दर हो।"},{"book":"हिज़ि","chapter":"10","verse":"11","text":"जब वह चलते थे तो अपनी चारों तरफ़ पर चलते थे; वह चलते हुए मुड़ते न थे, जिस तरफ़ को सिर का रुख़ होता था उसी तरफ़ उसके पीछे पीछे जाते थे; वह चलते हुए मुड़ते न थे।"},{"book":"हिज़ि","chapter":"10","verse":"12","text":"और उनके तमाम बदन और पीठ और हाथों और परों और उन पहियों में चारों तरफ़ आँखें ही आँखें थीं, या'नी उन चारों के पहियों में।"},{"book":"हिज़ि","chapter":"10","verse":"13","text":"इन पहियों को मेरे सुनते हुए चर्ख कहा गया।"},{"book":"हिज़ि","chapter":"10","verse":"14","text":"और हर एक के चार चेहरे थे: पहला चेहरा करूबी का, दूसरा इंसान का, तीसरा शेर — ए — बबर का, और चौथा 'उक़ाब का।"},{"book":"हिज़ि","chapter":"10","verse":"15","text":"और करूबी बुलन्द हुए। यह वह जानदार था, जो मैंने नहर — ए — किबार के पास देखा था।"},{"book":"हिज़ि","chapter":"10","verse":"16","text":"और जब करूबी चलते थे, तो पहिए भी उनके साथ — साथ चलते थे; और जब करूबियों ने अपने बाज़ू फैलाए ताकि ज़मीन से ऊपर बुलन्द हों, तो वह पहिए उनके पास से जुदा न हुए।"},{"book":"हिज़ि","chapter":"10","verse":"17","text":"जब वह ठहरते थे, तो यह भी ठहरते थे; और जब वह बुलन्द होते थे, तो यह भी उनके साथ बुलन्द हो जाते थे; क्यूँकि जानदार की रूह उनमें थी।"},{"book":"हिज़ि","chapter":"10","verse":"18","text":"और ख़ुदावन्द का जलाल घर के आस्ताने पर से रवाना हो कर करूबियों के ऊपर ठहर गया।"},{"book":"हिज़ि","chapter":"10","verse":"19","text":"तब करूबियों ने अपने बाज़ू फैलाए, और मेरी आँखों के सामने ज़मीन से बुलन्द हुए और चले गए; और पहिए उनके साथ साथ थे, और वह ख़ुदावन्द के घर के पूरबी फाटक के आसताने पर ठहरे और इस्राईल के ख़ुदा का जलाल उनके ऊपर जलवागर था।"},{"book":"हिज़ि","chapter":"10","verse":"20","text":"यह वह जानदार है जो मैंने इस्राईल के ख़ुदा के नीचे नहर — ए — किबार के किनारे पर देखा था और मुझे मा'लूम था कि करूबी हैं।"},{"book":"हिज़ि","chapter":"10","verse":"21","text":"हर एक के चार चेहरे थे और चार बाज़ू और उनके बाजु़ओं के नीचे इंसान के जैसा हाथ था।"},{"book":"हिज़ि","chapter":"10","verse":"22","text":"रही उनके चेहरों की सूरत, यह वही चेहरे थे जो मैंने नहर — ए — किबार के किनारे पर देखे थे, या'नी उनकी सूरत और वह ख़ुद, वह सब के सब सीधे आगे ही को चले जाते थे।"}]}