{"data":[{"book":"हिज़ि","chapter":"14","verse":"1","text":"फिर इस्राईल के बुज़ुर्गों में से चन्द आदमी मेरे पास आए और मेरे सामने बैठ गए।"},{"book":"हिज़ि","chapter":"14","verse":"2","text":"तब ख़ुदावन्द का कलाम मुझ पर नाज़िल हुआ"},{"book":"हिज़ि","chapter":"14","verse":"3","text":"कि ऐ आदमज़ाद, इन मर्दों ने अपने बुतों को अपने दिल में नसब किया है, और अपनी ठोकर खिलाने वाली बदकिरदारी को अपने सामने रख्खा है; क्या ऐसे लोग मुझ से कुछ दरियाफ़्त कर सकते हैं?"},{"book":"हिज़ि","chapter":"14","verse":"4","text":"इसलिए तू उनसे बातें कर और उनसे कह, ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: बनी इस्राईल में से हर एक जो अपने बुतों को अपने दिल में नस्ब करता है, और अपनी ठोकर खिलाने वाली बदकिरदारी को अपने सामने रखता है और नबी के पास आता है, मैं ख़ुदावन्द उसके बुतों की कसरत के मुताबिक़ उसको जवाब दूँगा;"},{"book":"हिज़ि","chapter":"14","verse":"5","text":"ताकि मैं बनी — इस्राईल को उन्हीं के ख़्यालात में पकड़ें, क्यूँकि वह सब के सब अपने बुतों की वजह से मुझ से दूर हो गए हैं।"},{"book":"हिज़ि","chapter":"14","verse":"6","text":"इसलिए तू बनी — इस्राईल से कह, ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: तोबा करो और अपने बुतों से बाज़ आओ, और अपनी तमाम मकरूहात से मुँह मोड़ो।"},{"book":"हिज़ि","chapter":"14","verse":"7","text":"क्यूँकि हर एक जो बनी — इस्राईल में से या उन बेगानों में से जो इस्राईल में रहते हैं, मुझ से जुदा हो जाता है और अपने दिल में अपने बुत को नसब करता है, और अपनी ठोकर खिलाने वाली बदकिरदारी को अपने सामने रखता है, और नबी के पास आता है कि उसके ज़रिए' मुझ से दरियाफ़्त करे, उसको मैं ख़ुदावन्द ख़ुद ही जवाब दूँगा।"},{"book":"हिज़ि","chapter":"14","verse":"8","text":"और मेरा चेहरा उसके ख़िलाफ़ होगा और मैं निशान ठहराऊं गा और उसको हैरत की वजह और अन्गुश्तनुमा और जरब — उल — मिसाल बनाउँगा और अपने लोगों में से काट डालूँगा; और तुम जानोगे कि मैं ख़ुदावन्द हूँ।"},{"book":"हिज़ि","chapter":"14","verse":"9","text":"और अगर नबी धोका खाकर कुछ कहे, तो मैं ख़ुदावन्द ने उस नबी को धोका दिया, और मैं अपना हाथ उस पर चलाऊँगा और उसे अपने इस्राईली लोगों में से हलाक कर दूँगा।"},{"book":"हिज़ि","chapter":"14","verse":"10","text":"और वह अपनी बदकिरदारी की सज़ा को बर्दाश्त करेंगे, नबी की बदकिरदारी की सज़ा वैसी ही होगी, जैसी सवाल करने वाले की बदकिरदारी की —"},{"book":"हिज़ि","chapter":"14","verse":"11","text":"ताकि बनी — इस्राईल फिर मुझ से भटक न जाएँ, और अपनी सब ख़ताओं से फिर अपने आप को नापाक न करें; बल्कि: ख़ुदा वन्द ख़ुदा फ़रमाता है, कि वह मेरे लोग हों और मैं उनका ख़ुदा हूँ।"},{"book":"हिज़ि","chapter":"14","verse":"12","text":"और ख़ुदावन्द का कलाम मुझ पर नाज़िल हुआ:"},{"book":"हिज़ि","chapter":"14","verse":"13","text":"कि ऐ आदमज़ाद, जब कोई मुल्क सख़्त ख़ता करके मेरा गुनाहगार हो, और मैं अपना हाथ उस पर चलाऊँ और उसकी रोटी का 'असा तोड़ डालें, और उसमें सूखा भेज़ें और उसके इंसान और हैवान को हलाक करूँ।"},{"book":"हिज़ि","chapter":"14","verse":"14","text":"तो अगरचे यह तीन शख़्स, नूह और दानीएल और अय्यूब, उसमें मौजूद हों तोभी ख़ुदावन्द फ़रमाता है, वह अपनी सदाक़त से सिर्फ़ अपनी ही जान बचाएँगे।"},{"book":"हिज़ि","chapter":"14","verse":"15","text":"'अगर मैं किसी मुल्क में मुहलिक दरिन्दे भेजे कि उसमें गश्त करके उसे तबाह करें, और वह यहाँ तक वीरान हो जाए कि दरिन्दों की वजह से कोई उसमें से गुज़र न सके,"},{"book":"हिज़ि","chapter":"14","verse":"16","text":"तो ख़ुदावन्द ख़ुदा फ़रमाता है, मुझे अपनी हयात की क़सम, अगरचे यह तीन शख़्स उसमें हों तोभी वह न बेटों को बचा सकेंगे न बेटियों को; सिर्फ़ वह खु़द ही बचेंगे और मुल्क वीरान हो जाएगा।"},{"book":"हिज़ि","chapter":"14","verse":"17","text":"“या अगर मैं उस मुल्क पर तलवार भेजूँ और कहूँ कि ऐ तलवार मुल्क में गुज़र कर और मैं उसके इंसान और हैवान को काट डालें,"},{"book":"हिज़ि","chapter":"14","verse":"18","text":"तो ख़ुदावन्द ख़ुदा फ़रमाता है, मुझे अपनी हयात की क़सम अगरचे यह तीन शख़्स उसमें हों, तोभी न बेटों को बचा सकेंगे न बेटियों को, बल्कि सिर्फ वह ख़ुद ही बच जाएँगे।"},{"book":"हिज़ि","chapter":"14","verse":"19","text":"या अगर मैं उस मुल्क में वबा भेजूँ और खू़ँरेज़ी करा कर अपना क़हर उस पर नाज़िल' करूँ कि वहाँ के इंसान और हैवान को काट डालें,"},{"book":"हिज़ि","chapter":"14","verse":"20","text":"अगरचे नूह और दानिएल और अय्यूब उसमें हों तो भी ख़ुदावन्द ख़ुदा फ़रमाता है मुझे अपनी हयात की क़सम वह न बेटे को बचा सकेंगे न बेटी को, बल्कि अपनी सदाक़त से सिर्फ़ अपनी ही जान बचाएँगे।"},{"book":"हिज़ि","chapter":"14","verse":"21","text":"फिर ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: जब मैं अपनी चार बड़ी बलाएँ, या'नी तलवार और सूखा और मुहलिक दरिन्दे और वबा येरूशलेम पर भेजूँ कि उसके इंसान और हैवान को काट डालें, तो क्या हाल होगा?"},{"book":"हिज़ि","chapter":"14","verse":"22","text":"तोभी वहाँ थोड़े से बेटे — बेटियाँ बच रहेंगे जो निकालकर तुम्हारे पास पहुँचाए जाएँगे, और तुम उनके चाल चलन और उनके कामों को देखकर उस आफ़त के बारे में, जो मैंने येरूशलेम पर भेजी और उन सब आफ़तों के बारे में जो मैं उस पर लाया हूँ तसल्ली पाओगे।"},{"book":"हिज़ि","chapter":"14","verse":"23","text":"और वह भी जब तुम उनके चाल चलन को और उनके कामों को देखोगे, तुम्हारी तसल्ली का ज़रिया' होंगे और तुम जानोगे कि जो कुछ मैंने उसमें किया है बे वजह नहीं किया, ख़ुदावन्द फ़रमाता है।”"}]}