{"data":[{"book":"हिज़ि","chapter":"20","verse":"1","text":"और सातवें बरस के पाँचवें महीने की दसवीं तारीख को यूँ हुआ कि इस्राईल के चन्द बुजु़र्ग ख़ुदावन्द से कुछ दरियाफ़्त करने को आए और मेरे सामने बैठ गए।"},{"book":"हिज़ि","chapter":"20","verse":"2","text":"तब ख़ुदावन्द का कलाम मुझ पर नाज़िल हुआ"},{"book":"हिज़ि","chapter":"20","verse":"3","text":"कि 'ऐ आदमज़ाद! इस्राईल के बुजु़र्गों से कलाम कर और उनसे कह, ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: कि क्या तुम मुझ से दरियाफ़्त करने आए हो? ख़ुदावन्द ख़ुदा फ़रमाता है कि मुझे अपनी हयात की क़सम, तुम मुझ से कुछ दरियाफ़्त न कर सकोगे।"},{"book":"हिज़ि","chapter":"20","verse":"4","text":"क्या तू उन पर हुज्जत क़ाईम करेगा? ऐ आदमज़ाद, क्या तू उन पर हुज्जत क़ायम करेगा? उनके बाप दादा के नफ़रती कामों से उनको आगाह कर।"},{"book":"हिज़ि","chapter":"20","verse":"5","text":"उनसे कह, ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: कि जिस दिन मैंने इस्राईल को बरगुज़ीदा किया, और बनी या'कू़ब से क़सम खाई और मुल्क — ए — मिस्र में अपने आपको उन पर ज़ाहिर किया; मैंने उनसे क़सम खा कर कहा, मैं ख़ुदावन्द तुम्हारा ख़ुदा हूँ।"},{"book":"हिज़ि","chapter":"20","verse":"6","text":"जिस दिन मैंने उनसे क़सम खाई, ताकि उनको मुल्क — ए — मिस्र से उस मुल्क में लाऊँ जो मैंने उनके लिए देख कर ठहराया था, जिसमें दूध और शहद बहता है और जो तमाम मुल्कों की शौकत है।"},{"book":"हिज़ि","chapter":"20","verse":"7","text":"और मैंने उनसे कहा, तुम में से हर एक शख़्स उन नफ़रती चीज़ों को जो उसकी मन्जू़र — ए — नज़र हैं, दूर करे और तुम अपने आपको मिस्र के बुतों से नापाक न करो; मैं ख़ुदावन्द, तुम्हारा ख़ुदा हूँ।"},{"book":"हिज़ि","chapter":"20","verse":"8","text":"लेकिन वह मुझ से बाग़ी हुए और न चाहा कि मेरी सुनें। उनमें से किसी ने उन नफ़रती चीज़ों को, जो उसकी मंजू़र — ए — नज़र थीं, छोड़ न दिया और मिस्र के बुतों को न छोड़ा। तब मैंने कहा, कि मैं अपना क़हर उन पर उण्डेल दूँगा, ताकि अपने ग़ज़ब को मुल्क — ए — मिस्र में उन पर पूरा करूँ।"},{"book":"हिज़ि","chapter":"20","verse":"9","text":"लेकिन मैंने अपने नाम की ख़ातिर ऐसा किया ताकि मेरा नाम उन क़ौमों की नज़र में, जिनके बीच वह रहते थे और जिनकी निगाहों में मैं उन पर ज़ाहिर हुआ जब उनको मुल्क — ए — मिस्र से निकाल लाया, नापाक न किया जाए।"},{"book":"हिज़ि","chapter":"20","verse":"10","text":"इसलिए मैं उनको मुल्क — ए — मिस्र से निकालकर वीरान में लाया।"},{"book":"हिज़ि","chapter":"20","verse":"11","text":"और मैंने अपने क़ानून उनको दिए और अपने हुक्मों को उनको सिखाए कि इंसान उन पर 'अमल करने से ज़िन्दा रहे।"},{"book":"हिज़ि","chapter":"20","verse":"12","text":"और मैंने अपने सबत भी उनको दिए, ताकि वह मेरे और उनके बीच निशान हों; ताकि वह जानें कि मैं ख़ुदावन्द उनका पाक करने वाला हूँ।"},{"book":"हिज़ि","chapter":"20","verse":"13","text":"लेकिन बनी — इस्राईल वीरान में मुझ से बाग़ी हुए, वह मेरे क़ानून पर न चले और मेरे हुक्मों को रद्द किया, जिन पर अगर इंसान 'अमल करे तो उनकी वजह से ज़िन्दा रहे, और उन्होंने मेरे सबतों को बहुत ही नापाक किया। तब मैंने कहा, कि मैं वीरान में अपना क़हर उन पर नाज़िल कर के उनको फ़ना करूँगा।"},{"book":"हिज़ि","chapter":"20","verse":"14","text":"लेकिन मैंने अपने नाम की ख़ातिर ऐसा किया, ताकि वह उन क़ौमों की नज़र में जिनकी आँखों के सामने मैं उनको निकाल लाया नापाक न किया जाए।"},{"book":"हिज़ि","chapter":"20","verse":"15","text":"और मैंने वीरान में भी उनसे क़सम खाई कि मैं उनको उस मुल्क में न लाऊँगा जो मैंने उनको दिया, जिसमें दूध और शहद बहता है और जो तमाम मुल्कों की शौकत है।"},{"book":"हिज़ि","chapter":"20","verse":"16","text":"क्यूँकि उन्होंने मेरे हुक्मों को रद्द किया और मेरे क़ानून पर न चले और मेरे सबतों को नापाक किया, इसलिए कि उनके दिल उनके बुतों के मुश्ताक़ थे।"},{"book":"हिज़ि","chapter":"20","verse":"17","text":"तोभी मेरी आँखों ने उनकी रि'आयत की और मैंने उनको हलाक न किया, और मैंने वीरान में उनको बिल्कुल बर्बाद — ओ — हलाक न किया।"},{"book":"हिज़ि","chapter":"20","verse":"18","text":"और मैंने वीरान में उनके फ़र्ज़न्दों से कहा, तुम अपने बाप — दादा के क़ानून — ओ — हुक्मों पर न चलो और उनके बुतों से अपने आपको नापाक न करो।"},{"book":"हिज़ि","chapter":"20","verse":"19","text":"मैं ख़ुदावन्द तुम्हारा ख़ुदा हूँ, मेरे क़ानून पर चलो और मेरे हुक्मों को मानो और उन पर 'अमल करो।"},{"book":"हिज़ि","chapter":"20","verse":"20","text":"और मेरे सबतों को पाक जानो कि वह मेरे और तुम्हारे बीच निशान हों, ताकि तुम जानो कि मैं ख़ुदावन्द तुम्हारा ख़ुदा हूँ।"},{"book":"हिज़ि","chapter":"20","verse":"21","text":"लेकिन फ़र्ज़न्दों ने भी मुझ से बग़ावत की; वह मेरे क़ानून पर न चले, न मेरे हुक्मों को मानकर उन पर 'अमल किया जिन पर अगर इंसान 'अमल करे तो उनकी वजह से ज़िन्दा रहे; उन्होंने मेरे सबतों को नापाक किया। तब मैंने कहा कि मैं अपना क़हर उन पर नाज़िल करूँगा और वीरान में अपने ग़ज़ब को उन पर पूरा करूँगा।"},{"book":"हिज़ि","chapter":"20","verse":"22","text":"तोभी मैंने अपना हाथ खींचा और अपने नाम की ख़ातिर ऐसा किया, ताकि वह उन क़ौमों की नज़र में जिनके देखते हुए मैं उनको निकाल लाया, नापाक न किया जाए।"},{"book":"हिज़ि","chapter":"20","verse":"23","text":"फिर मैंने वीराने में उनसे क़सम खाई कि मैं उनको क़ौमों में आवारा और मुल्कों में तितर बितर करूँगा।"},{"book":"हिज़ि","chapter":"20","verse":"24","text":"इसलिए कि वह मेरे हुक्मों पर 'अमल न करते थे, बल्कि मेरे क़ानून को रद्द करते थे और मेरे सबतों को नापाक करते थे, और उनकी आँखें उनके बाप — दादा के बुतों पर थीं।"},{"book":"हिज़ि","chapter":"20","verse":"25","text":"इसलिए मैंने उनको बुरे क़ानून और ऐसे अहकाम दिए जिनसे वह ज़िन्दा न रहें;"},{"book":"हिज़ि","chapter":"20","verse":"26","text":"और मैंने उनको उन्हीं के हदियों से या'नी सब पहलौठों को आग पर से गुज़ार कर, नापाक किया ताकि मैं उनको वीरान करूँ और वह जानें कि ख़ुदावन्द मैं हूँ।"},{"book":"हिज़ि","chapter":"20","verse":"27","text":"इसलिए, ऐ आदमज़ाद, तू बनी इस्राईल से कलाम कर और उनसे कह, ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: कि इसके 'अलावा तुम्हारे बाप — दादा ने ऐसे काम करके मेरी बुराई की और मेरा गुनाह करके ख़ताकार हुए;"},{"book":"हिज़ि","chapter":"20","verse":"28","text":"कि जब मैं उनको उस मुल्क में लाया जिसे उनको देने की मैंने क़सम खाई थी, तो उन्होंने जिस ऊँचे पहाड़ और जिस घने दरख़्त को देखा वहीं अपने ज़बीहों को ज़बह किया, और वहीं अपनी ग़ज़ब अंगेज़ नज़र को गुज़राना, और वहीं अपनी ख़ुशबू जलाई और अपने तपावन तपाए।"},{"book":"हिज़ि","chapter":"20","verse":"29","text":"तब मैंने उनसे कहा, यह कैसा ऊँचा मक़ाम है जहाँ तुम जाते हो? और उन्होंने उसका नाम बामाह रख्खा जो आज के दिन तक है।"},{"book":"हिज़ि","chapter":"20","verse":"30","text":"'इसलिए, तू बनी — इस्राईल से कह, कि ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: क्या तुम भी अपने बाप — दादा की तरह नापाक होते हो? और उनके नफ़रत अंगेज़ कामों की तरह तुम भी बदकारी करते हो?"},{"book":"हिज़ि","chapter":"20","verse":"31","text":"और जब अपने हदिए चढ़ाते और अपने बेटों को आग पर से गुज़ार कर अपने सब बुतों से अपने आपको आज के दिन तक नापाक करते हो, तो ऐ बनी — इस्राईल क्या तुम मुझ से कुछ दरियाफ़्त कर सकते हो? ख़ुदावन्द ख़ुदा फ़रमाता है: मुझे अपनी हयात की क़सम, मुझ से कुछ दरियाफ़्त न कर सकोगे।"},{"book":"हिज़ि","chapter":"20","verse":"32","text":"और वह जो तुम्हारे जी में आता है हरगिज़ वजूद में न आएगा, क्यूँकि तुम सोचते हो, 'तुम भी दीगर क़ौम — ओ — क़बाइल — ए — 'आलम की तरह लकड़ी और पत्थर की इबादत करोगे। ख़ुदावन्द सज़ा देता और मु'आफ़ भी करता है"},{"book":"हिज़ि","chapter":"20","verse":"33","text":"ख़ुदावन्द ख़ुदा फ़रमाता है: मुझे अपनी हयात की क़सम, मैं ताक़तवर हाथ से और बुलन्द बाज़ू से क़हर नाज़िल' कर के तुम पर सल्तनत करूँगा।"},{"book":"हिज़ि","chapter":"20","verse":"34","text":"और मैं ताक़तवर हाथ और बुलन्द बाज़ू से क़हर नाज़िल' करके तुम को क़ौमों में से निकाल लाऊँगा, और उन मुल्कों में से जिनमें तुम तितर बितर हुए हो जमा' करूँगा।"},{"book":"हिज़ि","chapter":"20","verse":"35","text":"और मैं तुम को क़ौमों के वीराने में लाऊँगा और वहाँ आमने सामने तुम से हुज्जत करूँगा।"},{"book":"हिज़ि","chapter":"20","verse":"36","text":"जिस तरह मैंने तुम्हारे बाप — दादा के साथ मिस्र के वीरान में हुज्जत की, ख़ुदावन्द ख़ुदा फ़रमाता है, उसी तरह मैं तुम से भी हुज्जत करूँगा।"},{"book":"हिज़ि","chapter":"20","verse":"37","text":"और मैं तुम को छड़ी के नीचे से गुज़ारूँगा और 'अहद के बन्द में लाऊँगा।"},{"book":"हिज़ि","chapter":"20","verse":"38","text":"और मैं तुम में से उन लोगों को जो सरकश और मुझ से बाग़ी हैं, जुदाकरूँगा; मैं उनको उस मुल्क से जिसमें उन्होंने क़याम किया, निकाल लाऊँगा पर वह इस्राईल के मुल्क में दाख़िल न होंगे और तुम जानोगे कि मैं ख़ुदावन्द हूँ।"},{"book":"हिज़ि","chapter":"20","verse":"39","text":"और “तुम से ऐ बनी — इस्राईल, ख़ुदावन्द ख़ुदा यूँ फ़रमाता है, कि जाओ और अपने अपने बुत की इबादत करो, और आगे को भी, अगर तुम मेरी न सुनोगे; लेकिन अपनी कु़र्बानियों और अपने बुतों से मेरे पाक नाम की बुराई न करोगे।"},{"book":"हिज़ि","chapter":"20","verse":"40","text":"'क्यूँकि ख़ुदावन्द ख़ुदा यूँ फ़रमाता है कि मेरे पाक पहाड़ या'नी इस्राईल के ऊँचे पहाड़ पर तमाम बनी — इस्राईल, सब के सब मुल्क में मेरी इबादत करेंगे; वहाँ मैं उनको कु़बूल करूँगा, और तुम्हारी कु़र्बानियाँ और तुम्हारी नज़रों के पहले फल और तुम्हारी सब मुक़द्दस चीज़ें तलब करूँगा।"},{"book":"हिज़ि","chapter":"20","verse":"41","text":"जब मैं तुम को क़ौमों में से निकाल लाऊँगा और उन मुल्कों में से जिनमें मैंने तुम को तितर बितर किया जमा' करूँगा, तब मैं तुम को ख़ुशबू के साथ कु़बूल करूँगा और क़ौमों के सामने तुम मेरी तक़्दीस करोगे।"},{"book":"हिज़ि","chapter":"20","verse":"42","text":"और जब मैं तुम को इस्राईल के मुल्क में या'नी उस सरज़मीन में जिसके लिए मैंने क़सम खाई कि तुम्हारे बाप — दादा को दूँ, ले आऊँगा तब तुम जानोगे कि मैं ख़ुदावन्द हूँ।"},{"book":"हिज़ि","chapter":"20","verse":"43","text":"और वहाँ तुम अपने चाल चलन और अपने सब कामों को, जिनसे तुम नापाक हुए हो, याद करोगे और तुम अपनी तमाम बुराई की वजह से जो तुम ने की है, अपनी ही नज़र में घिनौने होगे।"},{"book":"हिज़ि","chapter":"20","verse":"44","text":"ख़ुदावन्द ख़ुदा फ़रमाता है, ऐ बनी — इस्राईल जब मैं तुम्हारे बुरे चाल चलन और बद — आ'माली के मुताबिक़ नहीं बल्कि अपने नाम के ख़ातिर तुम से सुलूक करूँगा, तो तुम जानोगे कि मैं ख़ुदावन्द हूँ।”"},{"book":"हिज़ि","chapter":"20","verse":"45","text":"और ख़ुदावन्द का कलाम मुझ पर नाज़िल हुआ:"},{"book":"हिज़ि","chapter":"20","verse":"46","text":"कि 'ऐ आदमज़ाद, दक्खिन का रुख़ कर और दक्खिन ही से मुख़ातिब हो कर उसके मैदान के जंगल के ख़िलाफ़ नबुव्वत कर;"},{"book":"हिज़ि","chapter":"20","verse":"47","text":"और दक्खिन के जंगल से कह, ख़ुदावन्द का कलाम सुन, ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: देख, मैं तुझ में आग भड़काऊँगा और वह हर एक हरा दरख़्त और हर एक सूखा दरख़्त जो तुझ में है, खा जाएगी; भड़कता हुआ शो'ला न बुझेगा और दक्खिन से उत्तर तक सबके मुँह उससे झुलस जाएँगे।"},{"book":"हिज़ि","chapter":"20","verse":"48","text":"और हर इंसान देखेगा कि मैं ख़ुदावन्द ने उसे भड़काया है, वह न बुझेगी।"},{"book":"हिज़ि","chapter":"20","verse":"49","text":"तब मैंने कहा, 'हाय ख़ुदावन्द ख़ुदा! वह तो मेरे बारे में कहते हैं, क्या वह मिसालें नहीं कहता?"}]}