{"data":[{"book":"हिज़ि","chapter":"33","verse":"1","text":"फिर ख़ुदावन्द का कलाम मुझ पर नाज़िल हुआ:"},{"book":"हिज़ि","chapter":"33","verse":"2","text":"कि 'ऐआदमज़ाद, तू अपनी क़ौम के फ़र्ज़न्दों से मुख़ातिब हो और उनसे कह, जिस वक़्त मैं किसी सरज़मीन पर तलवार चलाऊँ, और उसके लोग अपने बहादुरों में से एक को लें और उसे अपना निगहबान ठहराएँ।"},{"book":"हिज़ि","chapter":"33","verse":"3","text":"और वह तलवार को अपनी सरज़मीन पर आते देख कर नरसिंगा फूँके और लोगों को होशियार करे।"},{"book":"हिज़ि","chapter":"33","verse":"4","text":"तब जो कोई नरसिंगे की आवाज़ सुने और होशियार न हो, और तलवार आए और उसे क़त्ल करे, तो उसका खू़न उसी की गर्दन पर होगा।"},{"book":"हिज़ि","chapter":"33","verse":"5","text":"उसने नरसिंगे की आवाज़ सुनी और होशियार न हुआ, उसका खू़न उसी पर होगा, हालाँकि अगर वह होशियार होता तो अपनी जान बचाता।"},{"book":"हिज़ि","chapter":"33","verse":"6","text":"लेकिन अगर निगहबान तलवार को आते देखे और नरसिंगा न फूँके, और लोग होशियार न किए जाएँ, और तलवार आए और उनके बीच से किसी को ले जाए, तो वह तो अपनी बदकिरदारी में हलाक हुआ लेकिन मैं निगहबान से उसके ख़ून का सवाल — ओ — जवाब करूँगा।"},{"book":"हिज़ि","chapter":"33","verse":"7","text":"फ़िर तू ऐ आदमज़ाद, इसलिए कि मैंने तुझे बनी — इस्राईल का निगहबान मुक़र्रर किया, मेरे मुँह का कलाम सुन रख और मेरी तरफ़ से उनको होशियार कर।"},{"book":"हिज़ि","chapter":"33","verse":"8","text":"जब मैं शरीर से कहूँ, ऐ शरीर, तू यक़ीनन मरेगा, उस वक़्त अगर तू शरीर से न कहे और उसे उसके चाल चलन से आगाह न करे, तो वह शरीर तो अपनी बदकिरदारी में मरेगा लेकिन मैं तुझ से उसके खू़न की सवाल — ओ — जवाब करूँगा।"},{"book":"हिज़ि","chapter":"33","verse":"9","text":"लेकिन अगर तू उस शरीर को जताए कि वह अपनी चाल चलन से बाज़ आए और वह अपनी चाल चलन से बाज़ न आए, तो वह तो अपनी बदकिरदारी में मरेगा लेकिन तूने अपनी जान बचा ली।"},{"book":"हिज़ि","chapter":"33","verse":"10","text":"इसलिए ऐ आदमज़ाद, तू बनी इस्राईल से कह तुम यूँ कहते हो कि हक़ीक़त में हमारी ख़ताएँ और हमारे गुनाह हम पर हैं और हम उनमें घुलते रहते हैं पस हम क्यूँकर ज़िन्दा रहेंगे।"},{"book":"हिज़ि","chapter":"33","verse":"11","text":"तू उनसे कह ख़ुदावन्द ख़ुदा फ़रमाता है, मुझे अपनी हयात की क़सम शरीर के मरने में मुझे कुछ ख़ुशी नहीं बल्कि इसमें है कि शरीर अपनी राह से बाज़ आए और ज़िन्दा रहे ऐ बनी इस्राईल बाज़ आओ तुम अपनी बुरी चाल चलन से बाज़ आओ तुम क्यूँ मरोगे।"},{"book":"हिज़ि","chapter":"33","verse":"12","text":"“इसलिए ऐ आदमज़ाद, अपनी क़ौम के फ़र्ज़न्दों से यूँ कह, कि सादिक़ की सदाक़त उसकी ख़ताकारी के दिन उसे न बचाएगी, और शरीर की शरारत जब वह उससे बाज़ आए तो उसके गिरने की वजह न होगी; और सादिक़ जब गुनाह करे तो अपनी सदाक़त की वजह से ज़िन्दा न रह सकेगा।"},{"book":"हिज़ि","chapter":"33","verse":"13","text":"जब मैं सादिक़ से कहूँ कि तू यक़ीनन ज़िन्दा रहेगा, अगर वह अपनी सदाक़त पर भरोसा करके बदकिरदारी करे तो उसकी सदाक़त के काम फ़रामोश हो जाएँगे, और वह उस बदकिरदारी की वजह से जो उसने की है मरेगा।"},{"book":"हिज़ि","chapter":"33","verse":"14","text":"और जब शरीर से कहूँ, तू यक़ीनन मरेगा, अगर वह अपने गुनाह से बाज़ आए और वही करे जायज़ — ओ — रवा है।"},{"book":"हिज़ि","chapter":"33","verse":"15","text":"अगर वह शरीर गिरवी वापस कर दे और जो उसने लूट लिया है वापस दे दे, और ज़िन्दगी के क़ानून पर चले और नारास्ती न करे, तो वह यक़ीनन ज़िन्दा रहेगा वह नहीं मरेगा।"},{"book":"हिज़ि","chapter":"33","verse":"16","text":"जो गुनाह उसने किए हैं उसके ख़िलाफ़ महसूब न होंगे, उसने वही किया जो जायज़ — ओ — रवा है, वह यक़ीनन ज़िन्दा रहेगा।"},{"book":"हिज़ि","chapter":"33","verse":"17","text":"'लेकिन तेरी क़ौम के फ़र्ज़न्द कहते हैं, कि ख़ुदावन्द के चाल चलन रास्त नहीं, हालाँकि ख़ुद उन ही के चाल चलन नारास्त है।"},{"book":"हिज़ि","chapter":"33","verse":"18","text":"अगर सादिक़ अपनी सदाक़त छोड़कर बदकिरदारी करे, तो वह यक़ीनन उसी की वजह से मरेगा।"},{"book":"हिज़ि","chapter":"33","verse":"19","text":"और अगर शरीर अपनी शरारत से बाज़ आए और वही करे जो जायज़ — ओ — रवा है, तो उसकी वजह से ज़िन्दा रहेगा।"},{"book":"हिज़ि","chapter":"33","verse":"20","text":"फिर भी तुम कहते हो कि ख़ुदावन्द के चाल चलन रास्त नहीं है। ऐ बनी — इस्राईल मैं तुम में से हर एक की चाल चलन के मुताबिक़ तुम्हारी 'अदालत करूँगा।”"},{"book":"हिज़ि","chapter":"33","verse":"21","text":"हमारी ग़ुलामी के बारहवें बरस के दसवें महीने की पाँचवीं तारीख़ को, यूँ हुआ कि एक शख़्स जो येरूशलेम से भाग निकला था, मेरे पास आया और कहने लगा, कि “शहर मुसख़र हो गया।”"},{"book":"हिज़ि","chapter":"33","verse":"22","text":"और शाम के वक़्त उस भगोड़े के पहुँचने से पहले ख़ुदावन्द का हाथ मुझ पर था; और उसने मेरा मुँह खोल दिया। उसने सुबह को उसके मेरे पास आने से पहले मेरा मुँह खोल दिया और मैं फिर गूंगा न रहा।"},{"book":"हिज़ि","chapter":"33","verse":"23","text":"तब ख़ुदावन्द का कलाम मुझ पर नाज़िल हुआ:"},{"book":"हिज़ि","chapter":"33","verse":"24","text":"कि 'ऐ आदमज़ाद, मुल्क — ए — इस्राईल के वीरानों के बाशिन्दे यूँ कहते हैं, कि अब्रहाम एक ही था और वह इस मुल्क का वारिस हुआ, लेकिन हम तो बहुत से हैं; मुल्क हम को मीरास में दिया गया है।"},{"book":"हिज़ि","chapter":"33","verse":"25","text":"इसलिए तू उनसे कह दे, ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: कि तुम ख़ून के साथ खाते और अपने बुतों की तरफ़ आँख उठाते हो और खूँरेज़ी करते हो क्या तुम मुल्क के वारिस होगे?"},{"book":"हिज़ि","chapter":"33","verse":"26","text":"तुम अपनी तलवार पर भरोसा करते हो, तुम मकरूह काम करते हो और तुम में से हर एक अपने पड़ोसी की बीवी को नापाक करता है; क्या तुम मुल्क के वारिस होगे?"},{"book":"हिज़ि","chapter":"33","verse":"27","text":"तू उनसे यूँ कहना, कि ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: कि मुझे अपनी हयात की क़सम वह जो वीरानों में हैं, तलवार से क़त्ल होंगे; और उसे जो खुले मैदान में हैं, दरिन्दों को दूँगा कि निगल जाएँ; और वह जो किलों' और गारों में हैं, वबा से मरेंगे।"},{"book":"हिज़ि","chapter":"33","verse":"28","text":"क्यूँकि मैं इस मुल्क को उजाड़ा और हैरत का ज़रि'अ बनाऊँगा, और इसकी ताक़त का ग़ुरूर जाता रहेगा, और इस्राईल के पहाड़ वीरान होंगे यहाँ तक कि कोई उन पर से गुज़र नहीं करेगा।"},{"book":"हिज़ि","chapter":"33","verse":"29","text":"और जब मैं उनके तमाम मकरूह कामों की वजह से जो उन्होंने किए हैं, मुल्क को वीरान और हैरत का ज़रि'अ बनाऊँगा, तो वह जानेंगे कि मैं ख़ुदावन्द हूँ।"},{"book":"हिज़ि","chapter":"33","verse":"30","text":"'लेकिन ऐ आदमज़ाद, फ़िलहाल तेरी कौम के फ़र्ज़न्द दीवारों के पास और घरों के आस्तानों पर तेरे ज़रिए' गुफ़्तगू करते हैं, और एक दूसरे से कहते हैं, हाँ, हर एक अपने भाई से यूँ कहता है, 'चलो, वह कलाम सुनें जो ख़ुदावन्द की तरफ़ से नाज़िल हुआ है।"},{"book":"हिज़ि","chapter":"33","verse":"31","text":"वह उम्मत की तरह तेरे पास आते और मेरे लोगों की तरह तेरे आगे बैठते और तेरी बातें सुनते हैं, लेकिन उन लेकिन 'अमल नहीं करते; क्यूँकि वह अपने मुँह से तो बहुत मुहब्बत ज़ाहिर करते हैं, पर उनका दिल लालच पर दौड़ता है।"},{"book":"हिज़ि","chapter":"33","verse":"32","text":"और देख, तू उनके लिए बहुत मरगू़ब सरोदी की तरह है, जो ख़ुश इल्हान और माहिर साज़ बजाने वाला हो, क्यूँकि वह तेरी बातें सुनते हैं लेकिन उन पर 'अमल नहीं करते।"},{"book":"हिज़ि","chapter":"33","verse":"33","text":"और जब यह बातें वजूद में आएँगी देख, वह जल्द वजूद में आने वाली हैं, तब वह जानेंगे कि उनके बीच एक नबी था।"}]}