{"data":[{"book":"हिज़ि","chapter":"38","verse":"1","text":"और ख़ुदावन्द का कलाम मुझ पर नाज़िल हुआ:"},{"book":"हिज़ि","chapter":"38","verse":"2","text":"कि 'ऐ आदमज़ाद, जूज की तरफ़ जो माजूज की सरज़मीन का है, और रोश और मसक और तूबल का फ़रमारवा है, मुतवज्जिह हो और उसके ख़िलाफ़ नबुव्वत कर,"},{"book":"हिज़ि","chapter":"38","verse":"3","text":"और कह, ख़ुदावन्द ख़ुदा यू फ़रमाता है: कि देख, ऐ जूज, रोश और मसक और तूबल के फ़रमारवा, मैं तेरा मुख़ालिफ़ हूँ।"},{"book":"हिज़ि","chapter":"38","verse":"4","text":"और मैं तुझे फिरा दूँगा, और तेरे जबड़ों में आँकड़े डालकर तुझे और तेरे तमाम लश्कर और घोड़ों और सवारों को, जो सब के सब मुसल्लह लश्कर हैं, जो फरियाँ और सिपरे लिए हैं और सब के सब तेग़ज़न हैं खींच निकालूँगा।"},{"book":"हिज़ि","chapter":"38","verse":"5","text":"और उनके साथ फ़ारस और कूश और फूत, जो सब के सब सिपर बरदार और खू़दपोश हैं,"},{"book":"हिज़ि","chapter":"38","verse":"6","text":"जु़मर और उसका तमाम लश्कर, और उत्तर की दूर अतराफ़ के अहल — ए — तुजरमा और उनका तमाम लश्कर, या'नी बहुत से लोग जो तेरे साथ हैं।"},{"book":"हिज़ि","chapter":"38","verse":"7","text":"तू तैयार हो और अपने लिए तैयारी कर, तू और तेरी तमाम जमा'अत जो तेरे पास जमा' हुई है, और तू उनका रहनुमा हो।"},{"book":"हिज़ि","chapter":"38","verse":"8","text":"और बहुत दिनों के बाद तू याद किया जाएगा, और आख़िरी बरसों में उस सरज़मीन पर जो तलवार के ग़ल्बे से छुड़ाई गई है और जिसके लोग बहुत सी क़ौमों के बीच से जमा' किए गए हैं, इस्राईल के पहाड़ों पर जो पहले से वीरान थे, चढ़ आएगा; लेकिन वह तमाम क़ौम से आज़ाद है, और वह सब के सब अमन — ओ — अमान से सुकूनत करेंगे।"},{"book":"हिज़ि","chapter":"38","verse":"9","text":"और तू चढ़ाई करेगा और आँधी की तरह आएगा, तू बादल की तरह ज़मीन को छिपाएगा, तू और तेरा तमाम लश्कर और बहुत से लोग तेरे साथ।"},{"book":"हिज़ि","chapter":"38","verse":"10","text":"ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: कि उस वक़्त यूँ होगा कि बहुत से ख़याल तेरे दिल में आएँगे और तू एक बुरा मंसूबा बाँधेगा;"},{"book":"हिज़ि","chapter":"38","verse":"11","text":"और तू कहेगा, कि 'मैं देहात की सरज़मीन पर हमला करूँगा, मैं उन पर हमला करूँगा जो राहत — ओ — आराम से बसते हैं; जिनकी न फ़सील है और न अड़बंगे और न फाटक हैं।"},{"book":"हिज़ि","chapter":"38","verse":"12","text":"ताकि तू लूटे और माल को छीन ले, और उन वीरानों पर जो अब आबाद हैं, और उन लोगों पर जो तमाम क़ौमों में से जमा' हुए हैं, जो मवेशी और माल के मालिक हैं और ज़मीन की नाफ़ पर बसते हैं, अपना हाथ चलाए।"},{"book":"हिज़ि","chapter":"38","verse":"13","text":"सबा और ददान और तरसीस के सौदागर और उनके तमाम जवान शेर — ए — बबर तुझ से पूछेंगे, 'क्या तू ग़ारत करने आया है? क्या तूने अपना ग़ोल इसलिए जमा' किया है कि माल छीन ले, और चाँदी सोना लूटे और मवेशी और माल ले जाए और बड़ी ग़नीमत हासिल करे।"},{"book":"हिज़ि","chapter":"38","verse":"14","text":"'इसलिए, ऐ आदमज़ाद, नबुव्वत कर और जूज से कह, ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: कि जब मेरी उम्मत इस्राईल, अम्न से बसेगी क्या तुझे ख़बर न होगी।"},{"book":"हिज़ि","chapter":"38","verse":"15","text":"और तू अपनी जगह से उत्तर की दूर अतराफ़ से आएगा, तू और बहुत से लोग तेरे साथ, जो सब के सब घोड़ों पर सवार होंगे एक बड़ी फ़ौज और भारी लश्कर।"},{"book":"हिज़ि","chapter":"38","verse":"16","text":"तू मेरी उम्मत इस्राईल के सामने को निकलेगा और ज़मीन को बादल की तरह छिपा लेगा; यह आख़िरी दिनों में होगा और मैं तुझे अपनी सरज़मीन पर चढ़ा लाऊँगा, ताकि क़ौमें मुझे जाने जिस वक़्त मैं ऐ जूज उनकी आँखों के सामने तुझसे अपनी तक़दीस कराऊँ"},{"book":"हिज़ि","chapter":"38","verse":"17","text":"ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: कि क्या में वही नहीं जिसके बारे में मैंने पहले ज़माने में अपने ख़िदमत गुज़ार इस्राईली नबियों के ज़रिए', जिन्होंने उन दिनों में सालों साल तक नबुव्वत की फ़रमाया था कि मैं तुझे उन पर चढ़ा लाऊँगा?"},{"book":"हिज़ि","chapter":"38","verse":"18","text":"और यूँ होगा कि जब जूज इस्राईल की मम्लुकत पर चढ़ाई करेगा तो मेरा क़हर मेरे चेहरे से नुमाया होगा, ख़ुदावन्द ख़ुदा फ़रमाता है।"},{"book":"हिज़ि","chapter":"38","verse":"19","text":"क्यूँकि मैंने अपनी ग़ैरत और आतिशी क़हर में फ़रमाया कि यक़ीनन उस रोज़ इस्राईल की सरज़मीन में सख़्त ज़लज़ला आएगा।"},{"book":"हिज़ि","chapter":"38","verse":"20","text":"यहाँ तक कि समन्दर की मछलियाँ और आसमान के परिन्दे और मैदान के चरिन्दे, और सब कीड़े मकौड़े जो ज़मीन पर रेंगते फिरते हैं और तमाम इंसान जो इस ज़मीन पर हैं, मेरे सामने थरथराएँगे और पहाड़ गिर पड़ेंगे और किनारे बैठ जायेंगे और हर एक दीवार ज़मीन पर गिर पड़ेगी।"},{"book":"हिज़ि","chapter":"38","verse":"21","text":"और मैं अपने सब पहाड़ों से उस पर तलवार तलब करूँगा, ख़ुदावन्द ख़ुदा फ़रमाता है, और हर एक इंसान की तलवार उसके भाई पर चलेगी।"},{"book":"हिज़ि","chapter":"38","verse":"22","text":"और मैं वबा भेजकर और खू़ँरेज़ी करके उसे सज़ा दूँगा, और उस पर और उसके लश्करों पर और उन बहुत से लोगों पर जो उसके साथ हैं शिद्दत का मेंह और बड़े — बड़े — ओले और आग और गन्धक बरसाऊँगा।"},{"book":"हिज़ि","chapter":"38","verse":"23","text":"और अपनी बुज़ुर्ग़ी और अपनी तक़्दीस कराऊँगा, और बहुत सी क़ौमों की नज़रों में मशहूर होंगे और वह जानेगे कि ख़ुदावन्द मैं हूँ।"}]}