{"data":[{"book":"हिज़ि","chapter":"6","verse":"1","text":"और ख़ुदावन्द का कलाम मुझ पर नाज़िल हुआ।"},{"book":"हिज़ि","chapter":"6","verse":"2","text":"कि ऐ आदमज़ाद, इस्राईल के पहाड़ों की तरफ़ मुँह करके उनके ख़िलाफ़ नबुव्वत कर"},{"book":"हिज़ि","chapter":"6","verse":"3","text":"और यूँ कह, कि ऐ इस्राईल के पहाड़ों, खु़दावन्द खु़दा का कलाम सुनो! खु़दावन्द ख़ुदा पहाड़ों और टीलों को और नहरों और वादियों को यूँ फ़रमाता है: कि देखो, मैं, हाँ मैं ही तुम पर तलवार चलाऊँगा, और तुम्हारे ऊँचे मक़ामों को ग़ारत करूँगा।"},{"book":"हिज़ि","chapter":"6","verse":"4","text":"और तुम्हारी कु़र्बानगाहें उजड़ जाएँगी और तुम्हारी सूरज की मूरतें तोड़ डाली जाएगी और मैं तुम्हारे मक़तूलों को तुम्हारे बुतों के आगे डाल दूँगा।"},{"book":"हिज़ि","chapter":"6","verse":"5","text":"और बनी — इस्राईल की लाशें उनके बुतों के आगे फेंक दूँगा, और मैं तुम्हारी हड्डियों को तुम्हारी कु़र्बानगाहों के चारों तरफ़ तितर — बितर करूँगा।"},{"book":"हिज़ि","chapter":"6","verse":"6","text":"तुम्हारे क़याम के तमाम इलाक़ों के शहर वीरान होंगे और ऊँचे मक़ाम उजाड़े जायेंगे ताकि तुम्हारी क़ुर्बानगाहें ख़राब और वीरान हों और तुम्हारे बुत तोड़े जाएँ और बाक़ी न रहें और तुम्हारी सूरज की मूरतें काट डाली जाएँ और तुम्हारी दस्तकारियाँ हलाक हों।"},{"book":"हिज़ि","chapter":"6","verse":"7","text":"और मक़्तूल तुम्हारे बीच गिरेंगे, और तुम जानोगे कि मैं ख़ुदावन्द हूँ।"},{"book":"हिज़ि","chapter":"6","verse":"8","text":"“लेकिन मैं एक बक़िया छोड़ दूँगा, या'नी वह चन्द लोग जो क़ौमों के बीच तलवार से बच निकलेंगे जब तुम ग़ैर मुल्कों में तितर बितर हो जाओगे।"},{"book":"हिज़ि","chapter":"6","verse":"9","text":"और जो तुम में से बच रहेंगे उन क़ौमों के बीच जहाँ जहाँ वह ग़ुलाम होकर जाएँगे मुझको याद करेंगे, जब मैं उनके बेवफ़ा दिलों को जो मुझ से दूर हुए और उनकी आँखों को जो बुतों की पैरवी में नाफ़रमान हुईं, शिकस्त करूँगा और वह ख़ुद अपनी तमाम बद'आमाली की वजह से जो उन्होंने अपने तमाम घिनौने कामों में की, अपनी ही नज़र में नफ़रती ठहरेंगे।"},{"book":"हिज़ि","chapter":"6","verse":"10","text":"तब वह जानेंगे कि मैं ख़ुदावन्द हूँ, और मैंने यूँ ही नहीं फ़रमाया था कि मैं उन पर यह बला लाऊँगा।”"},{"book":"हिज़ि","chapter":"6","verse":"11","text":"ख़ुदावन्द ख़ुदा यूँ फ़रमाता है: कि “हाथ पर हाथ मार और पाँव ज़मीन पर पटक कर कह, कि बनी — इस्राईल के तमाम घिनौने कामों पर अफ़सोस! क्यूँकि वह तलवार और काल और वबा से हलाक होंगे।"},{"book":"हिज़ि","chapter":"6","verse":"12","text":"जो दूर हैं वह वबा से मरेगा और जो नज़दीक है तलवार से क़त्ल किया जाएगा, और जो बाक़ी रहे और महसूर हो वह काल से मरेगा, और मैं उन पर अपने क़हर को यूँ पूरा करूँगा।"},{"book":"हिज़ि","chapter":"6","verse":"13","text":"और जब उनके मक़्तूल हर ऊँचे टीले पर और पहाड़ों की सब चोटियों पर, और हर एक हरे दरख़्त और घने बलूत के नीचे, हर जगह जहाँ वह अपने सब बुतों के लिए ख़ुशबू जलाते थे; उनके बुतों के पास उनकी कु़र्बानगाहों के चारों तरफ़ पड़े हुए होंगे, तब वह पहचानेंगे कि ख़ुदावन्द मैं हूँ।"},{"book":"हिज़ि","chapter":"6","verse":"14","text":"और मैं उन पर हाथ चलाऊँगा, और वीराने से दिबला तक उनके मुल्क की सब बस्तियाँ वीरान और सुनसान करूँगा। तब वह पहचानेंगे कि मैं ख़ुदावन्द हूँ।”"}]}