{"data":[{"book":"हिज़ि","chapter":"9","verse":"1","text":"फिर उसने बुलन्द आवाज़ से पुकार कर मेरे कानों में कहा कि, उनको जो शहर के मुन्तज़िम हैं मैं नज़दीक बुला हर एक शख़्स अपना मुहलिक हथियार हाथ में लिए हो।"},{"book":"हिज़ि","chapter":"9","verse":"2","text":"और देखो छ: मर्द ऊपर के फाटक के रास्ते से जो उत्तर की तरफ़ है चले आए और हर एक मर्द के हाथ में उसका खूँरेज़ हथियार था और उनके बीच एक आदमी कतानी लिबास पहने था और उसकी कमर पर लिखने की दवात थी तब वह अन्दर गए और पीतल के मज़बह के पास खड़े हुए।"},{"book":"हिज़ि","chapter":"9","verse":"3","text":"और इस्राईल के ख़ुदावन्द का जलाल करूबी पर से जिस पर वह था उठ कर घर के आस्ताना पर गया और उसने उस मर्द को जो कतानी लिबास पहने था और जिसके पास लिखने की दवात थी पुकारा।"},{"book":"हिज़ि","chapter":"9","verse":"4","text":"और ख़ुदावन्द ने उसे फ़रमाया, कि “शहर के बीच से, हाँ, येरूशलेम के बीच से गुज़र और उन लोगों की पेशानी पर जो उन सब नफ़रती कामों की वजह से जो उसके बीच किए जाते हैं, आहें मारते और रोते हैं, निशान कर दे।”"},{"book":"हिज़ि","chapter":"9","verse":"5","text":"और उसने मेरे सुनते हुए दूसरों से फ़रमाया, उसके पीछे पीछे शहर में से गुज़र करो और मारो। तुम्हारी आँखें रि'आयत न करें, और तुम रहम न करो।"},{"book":"हिज़ि","chapter":"9","verse":"6","text":"तुम बूढ़ों और जवानों और लड़कियों और नन्हें बच्चों और 'औरतों को बिल्कुल मार डालो, लेकिन जिनपर निशान है उनमें से किसी के पास न जाओ; और मेरे हैकल से शुरू' करो। तब उन्होंने उन बुजुर्गों से जो हैकल के सामने थे शुरू' किया।"},{"book":"हिज़ि","chapter":"9","verse":"7","text":"और उसने उनको फ़रमाया, हैकल को नापाक करो, और मक़्तूलों से सहनों को भर दो। चलो, बाहर निकलो। इसलिए वह निकल गए और शहर में क़त्ल करने लगे।"},{"book":"हिज़ि","chapter":"9","verse":"8","text":"और जब वह उनको क़त्ल कर रहे थे और मैं बच रहा था, तो यूँ हुआ कि मैं मुँह के बल गिरा और चिल्ला कर कहा, आह! ऐ ख़ुदावन्द ख़ुदा, क्या तू अपना क़हर — ए — शदीद येरूशलेम पर नाज़िल कर के इस्राईल के सब बाक़ी लोगों को हलाक करेगा?"},{"book":"हिज़ि","chapter":"9","verse":"9","text":"तब उसने मुझे फ़रमाया, कि “इस्राईल और यहूदाह के ख़ान्दान की बदकिरदारी बहुत 'अज़ीम है, मुल्क खू़ँरेज़ी से पुर है और शहर बे इन्साफ़ी से भरा है; क्यूँकि वह कहते हैं, कि 'ख़ुदावन्द ने मुल्क को छोड़ दिया है और वह नहीं देखता।"},{"book":"हिज़ि","chapter":"9","verse":"10","text":"फिर मेरी आँख रि'आयत न करेगी, और मैं हरगिज़ रहम न करूँगा; मैं उनकी चाल चलन का बदला उनके सिर पर लाऊँगा।”"},{"book":"हिज़ि","chapter":"9","verse":"11","text":"और देखो, उस आदमी ने जो कतानी लिबास पहने था और जिसके पास लिखने की दवात थी, यूँ कै़फ़ियत बयान की, जैसा तूने मुझे हुक्म दिया, मैंने किया।"}]}