{"data":[{"book":"Habakkuk","chapter":"1","verse":"1","text":"The burden which the prophet Habakkuk saw."},{"book":"Habakkuk","chapter":"1","verse":"2","text":"How long, O Lord, shall I cry out, and thou wilt not hearken? how long shall I cry out to thee being injured, and thou wilt not save?"},{"book":"Habakkuk","chapter":"1","verse":"3","text":"Wherefore hast thou shown me troubles and griefs to look upon, misery and ungodliness? judgment is before me, and the judge receives a reward."},{"book":"Habakkuk","chapter":"1","verse":"4","text":"Therefore the law is frustrated, and judgment proceeds not effectually, for the ungodly man prevails over the just; therefore perverse judgment will proceed."},{"book":"Habakkuk","chapter":"1","verse":"5","text":"Behold, ye despisers, and look, and wonder marvelously, and vanish: for I work a work in your days, which ye will in nowise believe, though a man declare it to you."},{"book":"Habakkuk","chapter":"1","verse":"6","text":"Wherefore, behold, I stir up the Chaldeans, the bitter and hasty nation, that walks upon the breadth of the earth, to inherit tabernacles not his own."},{"book":"Habakkuk","chapter":"1","verse":"7","text":"He is terrible and famous; his judgment shall proceed of himself, and his dignity shall come out of himself."},{"book":"Habakkuk","chapter":"1","verse":"8","text":"And his horses shall bound more swiftly than leopards, and they are fiercer than the wolves of Arabia: and his horsemen shall ride forth, and shall rush from far; and they shall fly as an eagle hastening to eat."},{"book":"Habakkuk","chapter":"1","verse":"9","text":"Destruction shall come upon ungodly men, resisting with their adverse front, and he shall gather the captivity as the sand."},{"book":"Habakkuk","chapter":"1","verse":"10","text":"And he shall be at his ease with kings, and princes are his toys, and he shall mock at every stronghold, and shall cast a mound, and take possession of it."},{"book":"Habakkuk","chapter":"1","verse":"11","text":"Then shall he change his spirit, and he shall pass through, and make an atonement, saying, This strength belongs to my god."},{"book":"Habakkuk","chapter":"1","verse":"12","text":"Art not thou from the beginning, O Lord God, my Holy One? and surely we shall not die. O Lord, thou hast established it for judgment, and he has formed me to chasten with his correction."},{"book":"Habakkuk","chapter":"1","verse":"13","text":"His eye is too pure to behold evil doings, and to look upon grievous afflictions: wherefore dost thou look upon despisers? wilt thou be silent when the ungodly swallows up the just?"},{"book":"Habakkuk","chapter":"1","verse":"14","text":"And wilt thou make men as the fish of the sea, and as the reptiles which have no guide?"},{"book":"Habakkuk","chapter":"1","verse":"15","text":"He has brought up destruction with a hook, and drawn one with a casting net, and caught another in his drags: therefore shall his heart rejoice and be glad."},{"book":"Habakkuk","chapter":"1","verse":"16","text":"Therefore will he sacrifice to his drag, and burn incense to his casting net, because by them he has made his portion fat, and his meats choice."},{"book":"Habakkuk","chapter":"1","verse":"17","text":"Therefore will he cast his net, and will not spare to slay the nations continually."}]}