{"data":[{"book":"Esra","chapter":"9","verse":"1","text":"Als dies nun ausgeführt war, traten zu mir die Obersten und sprachen: Das Volk Israel und die Priester und die Leviten haben sich nicht von den heidnischen Bewohnern des Landes abgesondert, wie es wegen ihrer Greuel am Platze wäre, nämlich von den Kanaanitern, Hethitern, Pheresitern, Jebusitern, Ammonitern, Moabitern, Ägyptern und Amoritern;"},{"book":"Esra","chapter":"9","verse":"2","text":"denn sie haben welche von deren Töchtern für sich und ihre Söhne zu Weibern genommen, und so hat sich der heilige Same mit dem der heidnischen Bewohner des Landes vermischt, und die Obersten und Vorsteher haben zu solcher Versündigung zuerst die Hand geboten."},{"book":"Esra","chapter":"9","verse":"3","text":"Sobald ich diese Anklage vernahm, zerriß ich meinen Rock und mein Obergewand, raufte mir die Haare aus meinem Haupt und Bart und setzte mich dann stumm und starr hin."},{"book":"Esra","chapter":"9","verse":"4","text":"Da versammelten sich zu mir alle, die sich im Hinblick auf das Gebot des Gottes Israels wegen der Versündigung der Weggeführten ängstigten; ich aber blieb stumm und starr sitzen bis zum Abendopfer."},{"book":"Esra","chapter":"9","verse":"5","text":"Und zur Zeit des Abendopfers stand ich auf von meiner Selbstdemütigung, indem ich zugleich nochmals meinen Rock und mein Oberkleid zerriß; sodann sank ich auf meine Kniee nieder, breitete meine Hände aus zu Jahwe, meinem Gott,"},{"book":"Esra","chapter":"9","verse":"6","text":"und betete: Mein Gott, ich bin zu tief beschämt, als daß ich mein Angesicht zu dir, mein Gott erheben könnte. Denn unsere Verschuldungen sind uns über das Haupt gewachsen, und unsere Schuld ist groß geworden bis an den Himmel hinan."},{"book":"Esra","chapter":"9","verse":"7","text":"Seit den Tagen unserer Väter sind wir in großer Schuld bis auf den heutigen Tag, und um unserer Verschuldungen willen wurden wir preisgegeben, wir, unsere Könige und unsere Priester, der Gewalt der Könige der Heidenländer, dem Schwert, der Gefangenschaft, der Plünderung und der Schmach, wie es noch heutzutage der Fall ist."},{"book":"Esra","chapter":"9","verse":"8","text":"Jetzt aber ist uns einen kleinen Augenblick von Jahwe, unserem Gotte, Gnade zu teil geworden, indem er uns eine Schar von Entronnenen übrig ließ und uns wiederum an seiner heiligen Stätte einen bleibenden Wohnsitz verlieh, damit unser Gott unsere Augen hell strahlen lasse und uns ein wenig neue Lebenskraft verleihe mitten in unserer Knechtschaft."},{"book":"Esra","chapter":"9","verse":"9","text":"Denn Knechte sind wir; doch hat uns unser Gott in dieser unserer Knechtschaft nicht verlassen, sondern hat es gefügt, daß wir vor den Königen von Persien Gnade fanden, so daß sie uns neue Lebenskraft verliehen, den Tempel unseres Gottes wieder aufzurichten und seine Trümmer herzustellen und uns in Juda und Jerusalem einen wohlummauerten Wohnsitz zu schaffen."},{"book":"Esra","chapter":"9","verse":"10","text":"Und nun, unser Gott, was sollen wir nach alledem sagen? Da wir doch abgewichen sind von deinen Geboten,"},{"book":"Esra","chapter":"9","verse":"11","text":"die du uns durch deine Knechte, die Propheten, geboten hast, indem du sprachst: Das Land, in das ihr gelangen werdet, um es in Besitz zu nehmen, ist ein unreines Land infolge der Unreinigkeit der heidnischen Bewohner des Landes, wegen ihrer Greuel, mit denen sie es von einem Ende bis zum andern infolge ihrer Verunreinigung angefüllt haben."},{"book":"Esra","chapter":"9","verse":"12","text":"So sollt ihr nun weder eure Töchter ihren Söhnen geben, noch ihre Töchter mit euren Söhnen verheiraten, und für alle Zukunft sollt ihr ihr Wohlergehen und ihren Vorteil nicht zu fördern suchen, damit ihr mächtig werdet und den Segen des Landes genießet und es für immer auf euere Kinder vererbet."},{"book":"Esra","chapter":"9","verse":"13","text":"Und nach allem, was uns um unserer schlimmen Thaten und unserer großen Schuld willen betroffen hat, - wobei du, unser Gott, unsere Verschuldung noch teilweise niedergeschlagen und uns einen solchen Überrest bewilligt hast -,"},{"book":"Esra","chapter":"9","verse":"14","text":"könnten wir da wohl aufs neue deine Gebote brechen, indem wir uns mit den Völkern verschwägern, bei denen diese Greuel im Schwange gehen? Würdest du nicht mit Recht bis zur Vertilgung auf uns zürnen, so daß alsdann kein Überrest und keine Entronnenen mehr vorhanden sein würden?"},{"book":"Esra","chapter":"9","verse":"15","text":"Jahwe, du Gott Israels, du bist gerecht; denn wir sind, wie es der Zeit der Fall ist, nur als Entronnene übrig geblieben: Siehe, wir stehen vor dir in unserer Verschuldung, daß wir dieserhalb nicht vor dir bestehen können!"}]}