{"data":[{"book":"Isaiah","chapter":"53","verse":"1","text":"Who has given credence to that which we heard? And the arm of YHWH, || On whom has it been revealed?"},{"book":"Isaiah","chapter":"53","verse":"2","text":"Indeed, He comes up as a tender plant before Him, || And as a root out of dry land, || He has no form or splendor when we observe Him, || Nor appearance, that we desire Him."},{"book":"Isaiah","chapter":"53","verse":"3","text":"He is despised, and left of men, || A Man of pains, and acquainted with sickness, || And as one hiding the face from us, || He is despised, and we did not esteem Him."},{"book":"Isaiah","chapter":"53","verse":"4","text":"Surely He has borne our sicknesses, || And our pains—He has carried them, || And we have esteemed Him [as] plagued, struck of God, and afflicted."},{"book":"Isaiah","chapter":"53","verse":"5","text":"And He is pierced for our transgressions, bruised for our iniquities, || The discipline of our peace [is] on Him, || And by His scourging we are healed."},{"book":"Isaiah","chapter":"53","verse":"6","text":"All of us, like sheep, have wandered, || Man has turned to his own way, || And YHWH has laid on Him the punishment of us all."},{"book":"Isaiah","chapter":"53","verse":"7","text":"It has been exacted, and He has answered, || And He does not open His mouth, || He is brought as a lamb to the slaughter, || And as a sheep before its shearers is silent, || So He does not open His mouth."},{"book":"Isaiah","chapter":"53","verse":"8","text":"By restraint and by judgment He has been taken, || And of His generation who meditates, || That He has been cut off from the land of the living? He is plagued by the transgression of My people,"},{"book":"Isaiah","chapter":"53","verse":"9","text":"And He appoints His grave with the wicked, || And with the rich at His death, || Because He has done no violence, || Nor [is] deceit in His mouth."},{"book":"Isaiah","chapter":"53","verse":"10","text":"And YHWH has delighted to crush Him, || He has made Him sick; If His soul makes an offering for guilt, || He sees [His] seed—He prolongs [His] days, || And the pleasure of YHWH prospers in His hand."},{"book":"Isaiah","chapter":"53","verse":"11","text":"Of the labor of His soul He sees—He is satisfied, || Through His knowledge My Righteous Servant gives righteousness to many, || And He bears their iniquities."},{"book":"Isaiah","chapter":"53","verse":"12","text":"Therefore I give a portion to Him among the many, || And He apportions spoil with the mighty, || Because that He exposed His soul to death, || And He was numbered with transgressors, || And He has borne the sin of many, || And He intercedes for transgressors."}]}