{"data":[{"book":"2 Timoteo","chapter":"3","verse":"1","text":"Kae saa asɛm yi. Nna a edi akyiri no, mmere no mu bɛyɛ den."},{"book":"2 Timoteo","chapter":"3","verse":"2","text":"Nnipa bi bɛyɛ pɛsɛmenkominya, aniberefo, ahohiahiafo ne ahantanfo; wɔbɛyɛ abususɛnkafo, asoɔdenfo wɔ wɔn awofo so; wɔbɛyɛ bonniayɛ na wɔrempɛ nyamesom nso,"},{"book":"2 Timoteo","chapter":"3","verse":"3","text":"wɔbɛyɛ atirimɔdenfo, wɔrenhu mmɔbɔ, wɔbɛyɛ nnipa dinsɛefo basabasa ne abufuwfafo, wɔbɛtan wɔn mfɛfo a wɔyɛ nnipa pa no,"},{"book":"2 Timoteo","chapter":"3","verse":"4","text":"wɔbɛyɛ afatwafo, anuɔdenfo, wɔn a wɔhoran; wɔbɛpɛ anigye sen sɛ wɔdɔ Onyankopɔn."},{"book":"2 Timoteo","chapter":"3","verse":"5","text":"Wɔbɛyɛ aniani asomfo a wɔbɛpo tumi a ɛwɔ ɔsom no mu no. Twe wo ho fi saa nnipa no ho."},{"book":"2 Timoteo","chapter":"3","verse":"6","text":"Wɔn mu bi kɔ afi mu kɔhyɛ mmea a wɔn bɔne ama wodi fɔ na akɔnnɔ ahorow bebree hyɛ wɔn so no so;"},{"book":"2 Timoteo","chapter":"3","verse":"7","text":"saa mmea no yɛ nnipa a wɔpɛ sɛ wosua nneɛma foforo, nanso wonhu nokware no akyi kwan."},{"book":"2 Timoteo","chapter":"3","verse":"8","text":"Sɛnea Yan ne Yambre ne Mose dii asi no, saa ara nso na saa nnipa yi ne nokware di asi. Wɔyɛ nnipa a wɔn adwene asɛe na wonsi hwee wɔ gyidi mu."},{"book":"2 Timoteo","chapter":"3","verse":"9","text":"Wonnya nkɔso biara efisɛ obiara behu wɔn kwasea."},{"book":"2 Timoteo","chapter":"3","verse":"10","text":"Na wo de, woadi me nkyerɛkyerɛ, me suban ne me botae so. Woahu gyidi a mewɔ, me boasetɔ, me dɔ,"},{"book":"2 Timoteo","chapter":"3","verse":"11","text":"taa a wɔtaa me ne mʼamanehunu nyinaa. Wunim nsɛm a ɛtotoo me wɔ Antiokia, Ikoniom ne Listra, ne ɔtaa dennen a mitumi gyinaa ano no. Nanso Awurade yii me fii ne nyinaa mu."},{"book":"2 Timoteo","chapter":"3","verse":"12","text":"Wɔn a wɔpɛ sɛ wɔde onyamesom pa tena ase wɔ Kristo Yesu mu nyinaa no, wɔbɛtaa wɔn,"},{"book":"2 Timoteo","chapter":"3","verse":"13","text":"nanso nnipa bɔne bɛkɔ so asɛe daa na wɔadaadaa afoforo ne wɔn ankasa wɔn ho."},{"book":"2 Timoteo","chapter":"3","verse":"14","text":"Nanso wo de, kɔ so tena ase nokware mu sɛnea wɔkyerɛɛ wo no, na gye di yiye. Wunim wɔn a wusua fii wɔn nkyɛn,"},{"book":"2 Timoteo","chapter":"3","verse":"15","text":"na wokae nso sɛ efi wo mmofraase na woahu Kyerɛwsɛm no a etumi ma wuhu nyansa, na ɛma wunya gyidi wɔ Kristo Yesu mu, na egye wo nkwa."},{"book":"2 Timoteo","chapter":"3","verse":"16","text":"Kyerɛwsɛm nyinaa fi Onyankopɔn home mu, na eye ma nkyerɛkyerɛ, atɛnyi, ateɛteɛ ne trenee mu yɛn,"},{"book":"2 Timoteo","chapter":"3","verse":"17","text":"sɛnea ɛbɛyɛ a Onyankopɔn nipa bɛyɛ nea wɔasiesie no yiye ama nnwuma pa nyinaa."}]}