{"data":[{"book":"Ezara","chapter":"1","verse":"1","text":"Na rĩrĩ, mwaka-inĩ wa mbere wa Kurusu mũthamaki wa Perisia, nĩguo kiugo kĩa Jehova kĩrĩa kĩarĩtio nĩ Jeremia kĩhiinge-rĩ, Jehova akĩarahũra ngoro ya Kurusu mũthamaki wa Perisia aanĩrĩrithie kũrĩa guothe aathamakaga, na andĩke atĩrĩ:"},{"book":"Ezara","chapter":"1","verse":"2","text":"“Kurusu, mũthamaki wa Perisia ekuuga ũũ:"},{"book":"Ezara","chapter":"1","verse":"3","text":"Mũndũ wake o na ũrĩkũ ũrĩ thĩinĩ wanyu, Ngai wake aroikara hamwe nake, nĩambate athiĩ Jerusalemu kũu Juda, na aake hekarũ ya Jehova, Ngai wa Isiraeli, o we Ngai ũcio ũrĩ kũu Jerusalemu."},{"book":"Ezara","chapter":"1","verse":"4","text":"Na rĩrĩ, andũ a kũndũ o guothe kũrĩa matigari mangĩkorwo marĩ, nĩ mamũhe betha na thahabu, na indo na mahiũ, na mĩhothi ya kwĩyendera nĩ ũndũ wa hekarũ ya Ngai ĩrĩa ĩrĩ kũu Jerusalemu.’ ”"},{"book":"Ezara","chapter":"1","verse":"5","text":"Hĩndĩ ĩyo atongoria a nyũmba ya Juda na ya Benjamini, na athĩnjĩri-Ngai na Alawii, arĩa othe Ngai aarahũrire ngoro ciao, makĩĩhaarĩria gũthiĩ magaake nyũmba ya Jehova kũu Jerusalemu.1:5 Rũgendo rwa gũthiĩ Jerusalemu na ngamĩĩra rwarĩ rwa mĩeri ta ĩĩrĩ kana ĩtatũ, na rwarĩ rwa kilomita 900 nginya 1,000."},{"book":"Ezara","chapter":"1","verse":"6","text":"Andũ othe a matũũra mao makĩmateithĩrĩria na indo cia betha na cia thahabu, na indo ingĩ na mahiũ, na iheo cia goro, makĩria ya mĩhothi ĩrĩa yarutĩtwo ya kwĩyendera."},{"book":"Ezara","chapter":"1","verse":"7","text":"Ningĩ Mũthamaki Kurusu akĩruta indo iria ciarĩ cia hekarũ ya Jehova, iria ciatahĩtwo nĩ Nebukadinezaru kuuma Jerusalemu ikaigwo thĩinĩ wa hekarũ ya ngai yake."},{"book":"Ezara","chapter":"1","verse":"8","text":"Kurusu mũthamaki wa Perisia nĩatũmire Mithiredathu ũrĩa mũigi wa kĩgĩĩna arehe indo icio, agĩcitarĩra Sheshibazaru mũnene wa Juda."},{"book":"Ezara","chapter":"1","verse":"9","text":"Indo icio ciatariĩ ta ũũ:"},{"book":"Ezara","chapter":"1","verse":"10","text":"mbakũri cia thahabu ciarĩ 30"},{"book":"Ezara","chapter":"1","verse":"11","text":"Indo icio ciothe cia thahabu na betha ciarĩ 5,400. Sheshibazaru akĩrehe indo icio ciothe hĩndĩ ĩrĩa andũ arĩa maatahĩtwo maacookaga Jerusalemu kuuma Babuloni."}]}