{"data":[{"book":"Ezara","chapter":"6","verse":"1","text":"Nake Mũthamaki Dario akĩruta watho, naguo ũhoro ũcio ũgĩtuĩrio nyũmba-inĩ ĩrĩa yaigĩtwo mabuku ma maũndũ ma tene marĩa maigĩtwo nyũmba ya kĩgĩĩna kũu Babuloni."},{"book":"Ezara","chapter":"6","verse":"2","text":"Ibuku rĩa gĩkũnjo rĩkĩoneka kũu nyũmba-inĩ ya ũthamaki ya Ekibatana, bũrũri-inĩ wa Media. Narĩo rĩandĩkĩtwo ta ũũ:"},{"book":"Ezara","chapter":"6","verse":"3","text":"Mwaka wa mbere wa Mũthamaki Kurusu, mũthamaki nĩathanire ũhoro ũkoniĩ hekarũ ya Ngai kũu Jerusalemu, akiuga atĩrĩ:"},{"book":"Ezara","chapter":"6","verse":"4","text":"ĩkorwo ĩrĩ na mĩhari ĩtatũ ya mahiga manene, na ũmwe wa mbaũ. Thogora ũcio ũrĩhwo kuuma kĩgĩĩna-inĩ kĩa ũthamaki."},{"book":"Ezara","chapter":"6","verse":"5","text":"Ningĩ indo cia thahabu na cia betha cia nyũmba ya Ngai iria Nebukadinezaru aakuuĩte kuuma hekarũ ĩrĩa ĩrĩ Jerusalemu agĩcirehe Babuloni-rĩ, nĩicookio o kĩndũ harĩa kĩarĩ thĩinĩ wa hekarũ kũu Jerusalemu; na mũciige thĩinĩ wa nyũmba ya Ngai."},{"book":"Ezara","chapter":"6","verse":"6","text":"Na rĩrĩ, wee Tatenai barũthi wa Mũrĩmo-wa-Farati, hamwe na Shetharu-Bozenai, na inyuĩ, anene a thiritũ yao, mũtigathiĩ kuo."},{"book":"Ezara","chapter":"6","verse":"7","text":"Mũtikaingĩrĩre wĩra ũcio wa hekarũ ya Ngai. Barũthi wa Ayahudi na athuuri a Ayahudi nĩmarekwo maake rĩngĩ nyũmba ĩyo ya Ngai o harĩa yaakĩtwo."},{"book":"Ezara","chapter":"6","verse":"8","text":"O na ningĩ nĩndathana ũrĩa mũgwĩkĩra athuuri aya a Ayahudi magĩaka nyũmba ĩyo ya Ngai:"},{"book":"Ezara","chapter":"6","verse":"9","text":"Kĩrĩa gĩothe kĩngĩendekana, tũtegwa, na ndũrũme, na tũtũrũme; cia kũrutwo maruta ma njino kũrĩ Ngai wa igũrũ, na ngano, na cumbĩ, na ndibei, na maguta, o ta ũrĩa ingĩĩtio nĩ athĩnjĩri-Ngai kũu Jerusalemu no nginya maheagwo o mũthenya itekwaga,"},{"book":"Ezara","chapter":"6","verse":"10","text":"nĩgeetha marutage magongona ma gwĩtĩkĩrĩka nĩ Ngai wa igũrũ, na mahooyagĩre kũgaacĩra kwa mũthamaki na ariũ ake."},{"book":"Ezara","chapter":"6","verse":"11","text":"Ningĩ nĩndathana atĩ mũndũ o na ũrĩkũ ũngĩgarũra maandĩko macio, mũitĩrĩro ũkaarutwo nyũmba-inĩ yake na acooke oywo na igũrũ ohanĩtio naguo. Na nĩ ũndũ wa rĩhia rĩu nyũmba yake ĩgaatuuo iganjo rĩa mahuti."},{"book":"Ezara","chapter":"6","verse":"12","text":"Ngai ũrĩa ũtũmĩte Rĩĩtwa rĩake rĩtũũre kũu aroeheria mũthamaki o wothe kana andũ arĩa mangĩgeria kũgarũra watho ũyũ kana kũharagania hekarũ ĩyo ĩrĩ Jerusalemu."},{"book":"Ezara","chapter":"6","verse":"13","text":"Ningĩ, nĩ ũndũ wa watho ũrĩa warutĩtwo nĩ Mũthamaki Dario, Tatenai barũthi wa Mũrĩmo-wa-Farati, na Shetharu-Bozenai, marĩ na athiritũ ao nĩmathĩkĩire watho ũcio na kĩyo."},{"book":"Ezara","chapter":"6","verse":"14","text":"Nĩ ũndũ ũcio athuuri a Ayahudi magĩthiĩ o na mbere gwaka na kũgaacĩra makĩhunjagĩrio nĩ mũnabii Hagai, na Zekaria wa rũciaro rwa Ido. Makĩrĩkia gwaka hekarũ kũringana na rĩathani rĩa Ngai wa Isiraeli na watho wa Kurusu, na wa Dario, na wa Aritashashita, athamaki a Perisia."},{"book":"Ezara","chapter":"6","verse":"15","text":"Hekarũ ĩyo yarĩkire mũthenya wa gatatũ wa mweri wa Adari, mwaka wa gatandatũ wa gũthamaka kwa Mũthamaki Dario."},{"book":"Ezara","chapter":"6","verse":"16","text":"Hĩndĩ ĩyo andũ a Isiraeli na athĩnjĩri-Ngai, na Alawii, na andũ arĩa angĩ maatahĩtwo, magĩkũngũĩra kwamũrwo kwa nyũmba ya Ngai marĩ na gĩkeno."},{"book":"Ezara","chapter":"6","verse":"17","text":"Indo iria maarutire nĩ ũndũ wa kwamũrwo kwa nyũmba ya Ngai ciarĩ ndegwa igana rĩmwe, na ndũrũme magana meerĩ, na tũtũrũme magana mana, irĩ iruta rĩa kũhoroheria Isiraeli othe mehia mao, na thenge ikũmi na igĩrĩ, o ĩmwe kũrĩ o mũhĩrĩga wa Isiraeli."},{"book":"Ezara","chapter":"6","verse":"18","text":"Nao magĩtoonyia athĩnjĩri-Ngai wĩra-inĩ kũringana na ikundi ciao, na Alawii kũringana na matuanĩra mao, nĩ ũndũ wa wĩra wa gũtungatĩra Ngai kũu Jerusalemu o ta ũrĩa kwandĩkĩtwo Ibuku-inĩ rĩa Musa."},{"book":"Ezara","chapter":"6","verse":"19","text":"Mũthenya wa ikũmi na ĩna wa mweri wa mbere, andũ arĩa maatahĩtwo magĩkũngũĩra Gĩathĩ gĩa Bathaka."},{"book":"Ezara","chapter":"6","verse":"20","text":"Athĩnjĩri-Ngai na Alawii nĩmetheretie na othe maarĩ atheru. Alawii nĩo maathĩnjire gatũrũme ka Bathaka, nĩ ũndũ wa arĩa othe maatahĩtwo, na nĩ ũndũ wa ariũ a ithe wao athĩnjĩri-Ngai, o na nĩ ũndũ wao ene."},{"book":"Ezara","chapter":"6","verse":"21","text":"Nĩ ũndũ ũcio andũ a Isiraeli arĩa maacookete kuuma kũrĩa maatahĩirwo makĩrĩa Bathaka ĩyo, hamwe na arĩa othe meyamũranĩtie na mĩtugo ya thaahu ya ndũrĩrĩ iria mariganĩtie nacio nĩgeetha marongorie Jehova Ngai wa Isiraeli."},{"book":"Ezara","chapter":"6","verse":"22","text":"Nĩmakũngũĩire Gĩathĩ kĩa Mĩgate ĩtarĩ Mĩĩkĩre Ndawa ya Kũimbia marĩ na gĩkeno ihinda rĩa mĩthenya mũgwanja, tondũ Jehova nĩamaiyũrĩtie gĩkeno nĩ ũndũ wa kũgarũra meciiria ma mũthamaki wa Ashuri, nake akĩmateithia wĩra-inĩ wa gwaka nyũmba ya Ngai, o we Ngai wa Isiraeli."}]}