{"data":[{"book":"НЭЭМІІ","chapter":"4","verse":"1","text":"Калі пачуў Санавалат, што мы будуем сьцяну, ён раззлаваўся і вельмі журыўся і зьдзекаваўся зь Юдэяў;"},{"book":"НЭЭМІІ","chapter":"4","verse":"2","text":"і гаварыў пры братах сваіх і пры Самарыйскіх вайсковых людзях, і сказаў: што робяць гэтыя нікчэмныя Юдэі? няўжо ім гэта дазволяць? няўжо яны будуць прыносіць ахвяры? няўжо яны калі-небудзь скончаць? няўжо яны ажывяць камяні з груды пылу, і прытым папаленыя?"},{"book":"НЭЭМІІ","chapter":"4","verse":"3","text":"А Товія Аманіцянін, які быў каля яго, сказаў: а няхай будуюць; пойдзе ліс і разбурыць іхні каменны мур."},{"book":"НЭЭМІІ","chapter":"4","verse":"4","text":"Пачуй, Божа наш, у якой мы пагардзе, і абярні іхнія праклёны на іх галаву, і аддай іх пагардзе ў зямлі палону,"},{"book":"НЭЭМІІ","chapter":"4","verse":"5","text":"і не пакрый беззаконьняў іхніх, і грэх іхні хай не загладзіцца перад абліччам Тваім, бо яны засмуцілі будаўнікоў!"},{"book":"НЭЭМІІ","chapter":"4","verse":"6","text":"Мы аднак будавалі мур, і складзены быў увесь мур да палавіны яго. І народу хапала імпэту будаваць."},{"book":"НЭЭМІІ","chapter":"4","verse":"7","text":"Калі пачулі Санавалат і Товія, і Аравіцяне, і Аманіцяне, і Азацяне, што сьцены Ерусалімскія аднаўляюцца, што пашкоды пачалі папраўляцца, дык ім было вельмі прыкра."},{"book":"НЭЭМІІ","chapter":"4","verse":"8","text":"І згаварыліся ўсе разам пайсьці вайною на Ерусалім і разбурыць яго."},{"book":"НЭЭМІІ","chapter":"4","verse":"9","text":"І мы маліліся Богу нашаму, і ставілі супроць іх варту ўдзень і ўначы дзеля выратаваньня ад іх."},{"book":"НЭЭМІІ","chapter":"4","verse":"10","text":"Але Юдэі сказалі: аслабла сіла ў насільшчыкаў, а сьмецьця многа; мы ня можам будаваць сьцяну."},{"book":"НЭЭМІІ","chapter":"4","verse":"11","text":"А няпрыяцелі нашыя казалі: не даведаюцца і ня ўбачаць, як раптам мы ўвойдзем усярэдзіну іх і пераб'ем іх, і спынім працу."},{"book":"НЭЭМІІ","chapter":"4","verse":"12","text":"Калі прыходзілі Юдэі, што жылі каля іх, і казалі нам разоў дзесяць, з усіх месцаў, што яны нападуць на нас,"},{"book":"НЭЭМІІ","chapter":"4","verse":"13","text":"тады ў нізкіх мясьцінах каля горада, за сьцяною, на мясьцінах сухіх паставіў я народ папляменна зь мечамі іхнімі, зь дзідамі іхнімі і лукамі іхнімі."},{"book":"НЭЭМІІ","chapter":"4","verse":"14","text":"І агледзеў я, і стаў, і сказаў знакамітым і начальнікам і іншаму люду: ня бойцеся іх; памятайце Госпада вялікага і страшнага і змагайцеся за братоў сваіх, за сыноў сваіх і за дочак сваіх, за жанок сваіх і за дамы свае."},{"book":"НЭЭМІІ","chapter":"4","verse":"15","text":"Калі пачулі няпрыяцелі нашыя, што нам вядомыя намеры іхнія, тады разбурыў Бог намысел іхні; і ўсе мы вярнуліся да сьцяны, кожны да свае працы."},{"book":"НЭЭМІІ","chapter":"4","verse":"16","text":"З таго дня палавіна маладых людзей у мяне займалася працаю, а другая палавіна іх трымала дзіды, шчыты і лукі і латы; і начальнікі былі за ўсім домам Юдавым."},{"book":"НЭЭМІІ","chapter":"4","verse":"17","text":"Будаўнікі сьцяны і насільшчыкі цяжару, якія накладвалі на іх, адною рукою рабілі працу, а другою трымалі дзіду."},{"book":"НЭЭМІІ","chapter":"4","verse":"18","text":"Кожны будаўнік аперазаны быў мечам па сьцёгнах сваіх, і так яны будавалі. Каля мяне быў трубач."},{"book":"НЭЭМІІ","chapter":"4","verse":"19","text":"І сказаў я знакамітым і начальнікам і іншаму люду: праца вялікая і ёмістая, і мы расьсеяны па сьцяне і аддаленыя адзін ад аднаго;"},{"book":"НЭЭМІІ","chapter":"4","verse":"20","text":"таму, адкуль пачуеце вы гук трубы, у тое месца зьбірайцеся да нас: Бог наш будзе змагацца за нас."},{"book":"НЭЭМІІ","chapter":"4","verse":"21","text":"Так рабілі мы працу; і палавіна трымалі дзіды ад золку да першых зорак."},{"book":"НЭЭМІІ","chapter":"4","verse":"22","text":"Звыш гэтага тым часам сказаў я люду, каб у Ерусаліме ўсе начавалі з рабамі сваімі, - і будуць яны ў нас уначы на варце, а ўдзень на працы."},{"book":"НЭЭМІІ","chapter":"4","verse":"23","text":"І ні я, ні браты мае, ні слугі мае, ні варта, што суправаджала мяне, ня здымалі зь сябе вопраткі сваёй, у кожнага былі пад рукою меч і вада."}]}