{"data":[{"book":"ប្រកាឝិតំ","chapter":"22","verse":"1","text":"អនន្តរំ ស ស្ផដិកវត៑ និម៌្មលម៑ អម្ឫតតោយស្យ ស្រោតោ មាម៑ អឧឝ៌យត៑ តទ៑ ឦឝ្វរស្យ មេឞឝាវកស្យ ច សិំហាសនាត៑ និគ៌ច្ឆតិ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"2","text":"នគយ៌្យា មាគ៌មធ្យេ តស្យា នទ្យាះ បាឝ៌្វយោរម្ឫតវ្ឫក្ឞា វិទ្យន្តេ តេឞាំ ទ្វាទឝផលានិ ភវន្តិ, ឯកៃកោ វ្ឫក្ឞះ ប្រតិមាសំ ស្វផលំ ផលតិ តទ្វ្ឫក្ឞបត្រាណិ ចាន្យជាតីយានាម៑ អារោគ្យជនកានិ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"3","text":"អបរំ កិមបិ ឝាបគ្រស្តំ បុន រ្ន ភវិឞ្យតិ តស្យា មធ្យ ឦឝ្វរស្យ មេឞឝាវកស្យ ច សិំហាសនំ ស្ថាស្យតិ តស្យ ទាសាឝ្ច តំ សេវិឞ្យន្តេ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"4","text":"តស្យ វទនទឝ៌នំ ប្រាប្ស្យន្តិ ភាលេឞុ ច តស្យ នាម លិខិតំ ភវិឞ្យតិ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"5","text":"តទានីំ រាត្រិះ បុន រ្ន ភវិឞ្យតិ យតះ ប្រភុះ បរមេឝ្វរស្តាន៑ ទីបយិឞ្យតិ តេ ចានន្តកាលំ យាវទ៑ រាជត្វំ ករិឞ្យន្តេ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"6","text":"អនន្តរំ ស មាម៑ អវទត៑, វាក្យានីមានិ វិឝ្វាស្យានិ សត្យានិ ច, អចិរាទ៑ យៃ រ្ភវិតវ្យំ តានិ ស្វទាសាន៑ ជ្ញាបយិតុំ បវិត្រភវិឞ្យទ្វាទិនាំ ប្រភុះ បរមេឝ្វរះ ស្វទូតំ ប្រេឞិតវាន៑។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"7","text":"បឝ្យាហំ តូណ៌ម៑ អាគច្ឆាមិ, ឯតទ្គ្រន្ថស្យ ភវិឞ្យទ្វាក្យានិ យះ បាលយតិ ស ឯវ ធន្យះ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"8","text":"យោហនហម៑ ឯតានិ ឝ្រុតវាន៑ ទ្ឫឞ្ដវាំឝ្ចាស្មិ ឝ្រុត្វា ទ្ឫឞ្ដ្វា ច តទ្ទឝ៌កទូតស្យ ប្រណាមាត៌្ហំ តច្ចរណយោរន្តិកេ ៜបតំ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"9","text":"តតះ ស មាម៑ អវទត៑ សាវធានោ ភវ មៃវំ ក្ឫរុ, ត្វយា តវ ភ្រាត្ឫភិ រ្ភវិឞ្យទ្វាទិភិរេតទ្គ្រន្ថស្ថវាក្យបាលនការិភិឝ្ច សហទាសោ ៜហំ។ ត្វម៑ ឦឝ្វរំ ប្រណម។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"10","text":"ស បុន រ្មាម៑ អវទត៑, ឯតទ្គ្រន្ថស្ថភវិឞ្យទ្វាក្យានិ ត្វយា ន មុទ្រាង្កយិតវ្យានិ យតះ សមយោ និកដវត៌្តី។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"11","text":"អធម៌្មាចារ ឥតះ បរមប្យធម៌្មម៑ អាចរតុ, អមេធ្យាចារ ឥតះ បរមប្យមេធ្យម៑ អាចរតុ ធម៌្មាចារ ឥតះ បរមបិ ធម៌្មម៑ អាចរតុ បវិត្រាចារឝ្ចេតះ បរមបិ បវិត្រម៑ អាចរតុ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"12","text":"បឝ្យាហំ តូណ៌ម៑ អាគច្ឆាមិ, ឯកៃកស្មៃ ស្វក្រិយានុយាយិផលទានាត៌្ហំ មទ្ទាតវ្យផលំ មម សមវត៌្តិ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"13","text":"អហំ កះ ក្ឞឝ្ច ប្រថមះ ឝេឞឝ្ចាទិរន្តឝ្ច។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"14","text":"អមុតវ្ឫក្ឞស្យាធិការប្រាប្ត្យត៌្ហំ ទ្វារៃ រ្នគរប្រវេឝាត៌្ហញ្ច យេ តស្យាជ្ញាះ បាលយន្តិ ត ឯវ ធន្យាះ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"15","text":"កុក្កុរៃ រ្មាយាវិភិះ បុង្គាមិភិ រ្នរហន្ត្ឫृភិ រ្ទេវាច៌្ចកៃះ សវ៌្វៃរន្ឫតេ ប្រីយមាណៃរន្ឫតាចារិភិឝ្ច ពហិះ ស្ថាតវ្យំ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"16","text":"មណ្ឌលីឞុ យុឞ្មភ្យមេតេឞាំ សាក្ឞ្យទានាត៌្ហំ យីឝុរហំ ស្វទូតំ ប្រេឞិតវាន៑, អហមេវ ទាយូទោ មូលំ វំឝឝ្ច, អហំ តេជោមយប្រភាតីយតារាស្វរូបះ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"17","text":"អាត្មា កន្យា ច កថយតះ, ត្វយាគម្យតាំ។ ឝ្រោតាបិ វទតុ, អាគម្យតាមិតិ។ យឝ្ច ត្ឫឞាត៌្តះ ស អាគច្ឆតុ យឝ្ចេច្ឆតិ ស វិនា មូល្យំ ជីវនទាយិ ជលំ គ្ឫហ្លាតុ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"18","text":"យះ កឝ្ចិទ៑ ឯតទ្គ្រន្ថស្ថភវិឞ្យទ្វាក្យានិ ឝ្ឫណោតិ តស្មា អហំ សាក្ឞ្យមិទំ ទទាមិ, កឝ្ចិទ៑ យទ្យបរំ កិមប្យេតេឞុ យោជយតិ តហ៌ីឝ្វរោគ្រន្ថេៜស្មិន៑ លិខិតាន៑ ទណ្ឌាន៑ តស្មិន្នេវ យោជយិឞ្យតិ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"19","text":"យទិ ច កឝ្ចិទ៑ ឯតទ្គ្រន្ថស្ថភវិឞ្យទ្វាក្យេភ្យះ កិមប្យបហរតិ តហ៌ីឝ្វរោ គ្រន្ថេ ៜស្មិន៑ លិខិតាត៑ ជីវនវ្ឫក្ឞាត៑ បវិត្រនគរាច្ច តស្យាំឝមបហរិឞ្យតិ។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"20","text":"ឯតត៑ សាក្ឞ្យំ យោ ទទាតិ ស ឯវ វក្តិ សត្យម៑ អហំ តូណ៌ម៑ អាគច្ឆាមិ។ តថាស្តុ។ ប្រភោ យីឝោे, អាគម្យតាំ ភវតា។"},{"book":"ប្រកាឝិតំ","chapter":"22","verse":"21","text":"អស្មាកំ ប្រភោ រ្យីឝុខ្រីឞ្ដស្យានុគ្រហះ សវ៌្វេឞុ យុឞ្មាសុ វត៌្តតាំ។ អាមេន៑។"}]}