{"data":[{"book":"ប្រកាឝិតំ","chapter":"7","verse":"1","text":"អនន្តរំ ចត្វារោ ទិវ្យទូតា មយា ទ្ឫឞ្ដាះ, តេ ប្ឫថិវ្យាឝ្ចតុឞ៌ុ កោណេឞុ តិឞ្ឋនតះ ប្ឫថិវ្យាំ សមុទ្រេ វ្ឫក្ឞេឞុ ច វាយុ រ្យថា ន វហេត៑ តថា ប្ឫថិវ្យាឝ្ចតុរោ វាយូន៑ ធារយន្តិ។"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"2","text":"អនន្តរំ សូយ៌្យោទយស្ថានាទ៑ ឧទ្យន៑ អបរ ឯកោ ទូតោ មយា ទ្ឫឞ្ដះ សោៜមរេឝ្វរស្យ មុទ្រាំ ធារយតិ, យេឞុ ចត៌ុឞុ ទូតេឞុ ប្ឫថិវីសមុទ្រយោ រ្ហិំសនស្យ ភារោ ទត្តស្តាន៑ ស ឧច្ចៃរិទំ អវទត៑។"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"3","text":"ឦឝ្វរស្យ ទាសា យាវទ៑ អស្មាភិ រ្ភាលេឞុ មុទ្រយាង្កិតា ន ភវិឞ្យន្តិ តាវត៑ ប្ឫថិវី សមុទ្រោ តរវឝ្ច យុឞ្មាភិ រ្ន ហិំស្យន្តាំ។"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"4","text":"តតះ បរំ មុទ្រាង្កិតលោកានាំ សំខ្យា មយាឝ្រាវិ។ ឥស្រាយេលះ សវ៌្វវំឝាीយាឝ្ចតុឝ្ចត្វារិំឝត្សហស្រាធិកលក្ឞលោកា មុទ្រយាង្កិតា អភវន៑,"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"5","text":"អត៌្ហតោ យិហូទាវំឝេ ទ្វាទឝសហស្រាណិ រូពេណវំឝេ ទ្វាទឝសហស្រាណិ គាទវំឝេ ទ្វាទឝសហស្រាណិ,"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"6","text":"អាឝេរវំឝេ ទ្វាទឝសហស្រាណិ នប្តាលិវំឝេ ទ្វាទឝសហស្រាណិ មិនឝិវំឝេ ទ្វាទឝសហស្រាណិ,"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"7","text":"ឝិមិយោនវំឝេ ទ្វាទឝសហស្រាណិ លេវិវំឝេ ទ្វាទឝសហស្រាណិ ឥឞាខរវំឝេ ទ្វាទឝសហស្រាណិ,"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"8","text":"សិពូលូនវំឝេ ទ្វាទឝសហស្រាណិ យូឞផវំឝេ ទ្វាទឝសហស្រាណិ ពិន្យាមីនវំឝេ ច ទ្វាទឝសហស្រាណិ លោកា មុទ្រាង្កិតាះ។"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"9","text":"តតះ បរំ សវ៌្វជាតីយានាំ សវ៌្វវំឝីយានាំ សវ៌្វទេឝីយានាំ សវ៌្វភាឞាវាទិនាញ្ច មហាលោការណ្យំ មយា ទ្ឫឞ្ដំ, តាន៑ គណយិតុំ កេនាបិ ន ឝក្យំ, តេ ច ឝុភ្របរិច្ឆទបរិហិតាះ សន្តះ ករៃឝ្ច តាលវ្ឫន្តានិ វហន្តះ សិំហាសនស្យ មេឞឝាវកស្យ ចាន្តិកេ តិឞ្ឋន្តិ,"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"10","text":"ឧច្ចៃះស្វរៃរិទំ កថយន្តិ ច, សិំហាសនោបវិឞ្ដស្យ បរមេឝស្យ នះ ស្តវះ។ ស្តវឝ្ច មេឞវត្សស្យ សម្ភូយាត៑ ត្រាណការណាត៑។"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"11","text":"តតះ សវ៌្វេ ទូតាះ សិំហាសនស្យ ប្រាចីនវគ៌ស្យ ប្រាណិចតុឞ្ដយស្យ ច បរិតស្តិឞ្ឋន្តះ សិំហាសនស្យាន្តិកេ ន្យូព្ជីភូយេឝ្វរំ ប្រណម្យ វទន្តិ,"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"12","text":"តថាស្តុ ធន្យវាទឝ្ច តេជោ ជ្ញានំ ប្រឝំសនំ។ ឝៅយ៌្យំ បរាក្រមឝ្ចាបិ ឝក្តិឝ្ច សវ៌្វមេវ តត៑។ វត៌្តតាមីឝ្វរេៜស្មាកំ និត្យំ និត្យំ តថាស្ត្វិតិ។"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"13","text":"តតះ បរំ តេឞាំ ប្រាចីនានាម៑ ឯកោ ជនោ មាំ សម្ភាឞ្យ ជគាទ ឝុភ្របរិច្ឆទបរិហិតា ឥមេ កេ? កុតោ វាគតាះ?"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"14","text":"តតោ មយោក្តំ ហេ មហេច្ឆ ភវានេវ តត៑ ជានាតិ។ តេន កថិតំ, ឥមេ មហាក្លេឝមធ្យាទ៑ អាគត្យ មេेឞឝាវកស្យ រុធិរេណ ស្វីយបរិច្ឆទាន៑ ប្រក្ឞាលិតវន្តះ ឝុក្លីក្ឫតវន្តឝ្ច។"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"15","text":"តត្ការណាត៑ ត ឦឝ្វរស្យ សិំហាសនស្យាន្តិកេ តិឞ្ឋន្តោ ទិវារាត្រំ តស្យ មន្ទិរេ តំ សេវន្តេ សិំហាសនោបវិឞ្ដោ ជនឝ្ច តាន៑ អធិស្ថាស្យតិ។"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"16","text":"តេឞាំ ក្ឞុធា បិបាសា វា បុន រ្ន ភវិឞ្យតិ រៅទ្រំ កោប្យុត្តាបោ វា តេឞុ ន និបតិឞ្យតិ,"},{"book":"ប្រកាឝិតំ","chapter":"7","verse":"17","text":"យតះ សិំហាសនាធិឞ្ឋានការី មេឞឝាវកស្តាន៑ ចារយិឞ្យតិ, អម្ឫតតោយានាំ ប្រស្រវណានាំ សន្និធិំ តាន៑ គមយិឞ្យតិ ច, ឦឝ្វរោៜបិ តេឞាំ នយនភ្យះ សវ៌្វមឝ្រុ ប្រមាក៌្ឞ្យតិ។"}]}