{"data":[{"book":"लूका","chapter":"1","verse":"1","text":"बऊत जणेया सेयो गल्ला, जो आसा बीचे ओईया, इतियास लिखणे रे आसा री मताद कित्ती,"},{"book":"लूका","chapter":"1","verse":"2","text":"जेड़ा कि पईले ई तिने जो इना गल्ला खे देखणे वाल़े और वचनो खे मानणे वाल़े सेवक थे, आसा गे पऊँछाईया।"},{"book":"लूका","chapter":"1","verse":"3","text":"तेबेई तो, ओ श्रीमान् थियुफिलुस! माखे बी ये ठीक लगेया कि तिना सबी गल्ला रा सारा आल शुरूओ तेई ठीक-ठीक पता लगाई की तिना ताखे एक-एक करी की लिखूँ।"},{"book":"लूका","chapter":"1","verse":"4","text":"ताकि तूँ ये जाणी लो कि यो गल्ला, जिना री तैं शिक्षा पाई राखी, केड़िया अटल ए।"},{"book":"लूका","chapter":"1","verse":"5","text":"यहूदिया प्रदेशो रे राजा हेरोदेसो रे बखते अबिय्याहो रे दलो रे जकरयाह नाओं रा एक पुरोईत था और तेसरी लाड़िया रा नाओं इलीशिबा था। ये दोनो लाड़ा-लाड़ी हारूणो रे कुलो रे थे।"},{"book":"लूका","chapter":"1","verse":"6","text":"सेयो दोनो परमेशरो सामणे तर्मी थे और परमेशरो री सारी आज्ञा और बिधिया पाँदे निर्दोष चलो थे।"},{"book":"लूका","chapter":"1","verse":"7","text":"तिना रे कोई ल्वाद नि थी, कऊँकि इलीशिबा बांझ थी और सेयो दोनो स्याणे ऊईगे थे।"},{"book":"लूका","chapter":"1","verse":"8","text":"एक दिन जेबे जकरयाह आपणे दलो री बारिया पाँदे परमेशरो सामणे पुरोईतो रा काम करो था।"},{"book":"लूका","chapter":"1","verse":"9","text":"तेबे पुरोईता री रवाजा रे मुताबिक, तेसरे नाओं री चिट्ठी निकल़ी, कि परमेशरो रे मन्दरो रे जाई की तूप बाल़।"},{"book":"लूका","chapter":"1","verse":"10","text":"और तूप बाल़ने रे बखते, लोका री सारी मण्डल़ी बारे मन्दरो रे आँगणो रे प्रार्थना करने लगी री थी।"},{"book":"लूका","chapter":"1","verse":"11","text":"तेबे जकरयाहो खे प्रभुए रा स्वर्गदूत तूपो री वेदिया रे दाँणे कनारे खड़ेया रा दिशेया।"},{"book":"लूका","chapter":"1","verse":"12","text":"जकरयाह तेसखे देखी की कबराईगा और बऊत डरीगा।"},{"book":"लूका","chapter":"1","verse":"13","text":"पर स्वर्गदूते तेसखे बोलेया, “ओ जकरयाह! डर नि, कऊँकि परमेशरे तेरी प्रार्थना सुणी ली री और जो तेरी लाड़ी इलीशिबा ए, तेसा रे ताखे एक पाऊ जमणा और तैं तेसरा नाओं यूहन्ना राखणा।"},{"book":"लूका","chapter":"1","verse":"14","text":"ताखे आनन्द और खुशी ऊणी और बऊत सारे लोक तेसरे जमणे ते खुश ऊणे।"},{"book":"लूका","chapter":"1","verse":"15","text":"कऊँकि से परमेशरो सामणे महान् ऊणा, तेस अँगूरा रा रस और शराब कदी नि पीणा और से आपणी माया रे गर्भो तेई पवित्र आत्मा ते परेया रा ऊणा।"},{"book":"लूका","chapter":"1","verse":"16","text":"तेस इस्राएलो बीचा ते कई जणे, तिना रे प्रभु परमेशरो री तरफा खे फेरने।"},{"book":"लूका","chapter":"1","verse":"17","text":"से एलिय्याह री आत्मा और सामर्था रे ऊई की तेसरे आगे-आगे चलणा ताकि पितरा रा मन बाल-बच्चेया री तरफा खे फेरो। आज्ञा नि मानणे वाल़ेया खे तर्मिया री समजा रे ल्याओ और प्रभुए खे एक लायक प्रजा त्यार करो।”"},{"book":"लूका","chapter":"1","verse":"18","text":"जकरयाहे स्वर्गदूतो ते पूछेया, “ये आऊँ किंयाँ जाणूं कि एड़ा ई मां साथे ऊणा? कऊँकि आऊँ और मेरी लाड़ी तो स्याणे ऊईगे रे।”"},{"book":"लूका","chapter":"1","verse":"19","text":"स्वर्गदूते तेसखे बोलेया, “आऊँ जिब्राईल ए, जो परमेशरो सामणे खड़ा रओआ। आऊँ तां साथे गल्ला करने और ये सुसमाचार सुनाणे रिया तंईं पेजी राखेया"},{"book":"लूका","chapter":"1","verse":"20","text":"और देख जदुओ तक यो गल्ला पूरिया नि ऊई जाओगिया, तदुओ तक तूँ चुप रणा और बोली नि सकदा। कऊँकि तैं मेरिया गल्ला पाँदे कि सेयो आपणे बखते पूरिया ऊणिया, विश्वास नि कित्तेया।”"},{"book":"लूका","chapter":"1","verse":"21","text":"लोक जकरयाहो खे न्याल़दे रए और हैरान ऊईगे कि तेसखे मन्दरो रे इतणी देर किंयाँ ऊईगी?"},{"book":"लूका","chapter":"1","verse":"22","text":"जेबे से बारे आया, तेबे से तिना साथे गलाई नि सकेया, तेबे तिना खे पता लगी गा कि तिने मन्दरो रे कोई दर्शन पाई राखेया, से तिना साथे साअरे रे गल्ला करदा रया और गूँगा ऊईगा।"},{"book":"लूका","chapter":"1","verse":"23","text":"जेबे मन्दरो रे तेसरे पुरोईतो रे कामो री सेवा करने रे दिन पूरे ऊईगे, तेबे से यरूशलेमो नगरो खे छाडी की आपणे कअरो खे चली गा।"},{"book":"लूका","chapter":"1","verse":"24","text":"तेबे तेसरी लाड़ी इलीशिबा गर्भवती ऊईगी और पाँज मीन्ने तक आपू खे कअरे ये बोली की लकोए रे राखेया,"},{"book":"लूका","chapter":"1","verse":"25","text":"“मांणूए जो मेरी बेज्जती करी राखी, तिजी खे दूर करने खे, परमेशरे मां पाँदे कृपा करने खे एड़ा करी राखेया।”"},{"book":"लूका","chapter":"1","verse":"26","text":"इलीशिबा रे गर्भावस्था रे छटुए मीन्ने परमेशरो री तरफा ते जिब्राईल स्वर्गदूत गलील प्रदेशो रे नासरत नाओं नगरो रे,"},{"book":"लूका","chapter":"1","verse":"27","text":"एक कुआँरिया गे पेजेया। तेसारी मंगणी यूसुफ नाओं रे दाऊदो रे कराने रे एक माठे साथे ऊई थी। तेसा कुआँरिया रा नाओं मरियम था।"},{"book":"लूका","chapter":"1","verse":"28","text":"स्वर्गदूते तेसा गे पीतरे आयी की बोलेया, “खुशी और जय तेरी ओ, जेस पाँदे परमेशरो री कृपा ऊई री, प्रभु तां साथे ए।”"},{"book":"लूका","chapter":"1","verse":"29","text":"से तेस वचनो ते बऊत कबराई गी और सोचणे लगी कि ये केड़ी गल्ल ए?"},{"book":"लूका","chapter":"1","verse":"30","text":"स्वर्गदूते तेसा खे बोलेया, “ओ मरियम! डर नि कऊँकि परमेशरो री कृपा तां पाँदे ऊई री।"},{"book":"लूका","chapter":"1","verse":"31","text":"देख, तूँ गर्भवती ऊणी, तेरे एक पाऊ जमणा और तैं तेसरा नाओं यीशु राखणा।"},{"book":"लूका","chapter":"1","verse":"32","text":"से महान् ऊणा, और परमप्रदानो रा पुत्र ऊणा और प्रभु परमेशरे तेसरे पुरखा दाऊदो रा सिंहासन तेसखे देणा।"},{"book":"लूका","chapter":"1","verse":"33","text":"और तेस याकूबो रे कराने रे सदा राज्य करना और तेसरे राज्य रा अंत कदी नि ऊणा।”"},{"book":"लूका","chapter":"1","verse":"34","text":"मरियमे स्वर्गदूतो खे बोलेया, “ये किंयाँ ऊणा? आऊँ तो मर्दो खे जाणदी ई नि, कऊँकि आऊँ तो एबु कुँवारी ए”"},{"book":"लूका","chapter":"1","verse":"35","text":"स्वर्गदूते तेसा खे जवाब दित्तेया, “पवित्र आत्मा तां पाँदे उतरना और परमप्रदानो री सामर्थ तां पाँदे छांयाँ करनी, तेबेई तो से, जो जमणे वाल़ा ए, तेसखे पवित्र और परमेशरो रा पुत्र बोलेया जाणा।"},{"book":"लूका","chapter":"1","verse":"36","text":"देख, तेरे टब्बरो री इलीशिबा रे बी स्याणदे बखते पाऊ ऊणे वाल़ा ए। ये तेसा रा, जेसा खे बांझ बोलोए, छटा मीन्ना चली रा।"},{"book":"लूका","chapter":"1","verse":"37","text":"कऊँकि परमेशर सब कुछ करी सकोआ।”"},{"book":"लूका","chapter":"1","verse":"38","text":"मरियमे बोलेया, “देख, आऊँ परमेशरो री दासी ए, मां साथे तेरे वचनो रे मुताबिक ओ।” तेबे स्वर्गदूत तेसा गे ते चली गा।"},{"book":"लूका","chapter":"1","verse":"39","text":"तिना दिना रे मरियम उठी की फटाफट पाह्ड़ी इलाके रे यहूदा प्रदेशो रे एक नगरो खे गई"},{"book":"लूका","chapter":"1","verse":"40","text":"और तेसे जकरयाहो रे कअरे जाई की इलीशिबा खे नमस्ते कित्ती।"},{"book":"लूका","chapter":"1","verse":"41","text":"जिंयाँ ई इलीशिबे मरियमा री नमस्ते सुणी, तिंयाँ ई बच्चा तेसा रे पेटो रे उटकेया और ईलीशिबा पवित्र आत्मा ते फरी गी।"},{"book":"लूका","chapter":"1","verse":"42","text":"तेबे तेसे मरियमा खे जोरे की बोलेया, “तूँ सबी जवाणसा बीचे धन्य ए और जेस बच्चे खे तां जन्म देणा से बी धन्य ए।"},{"book":"लूका","chapter":"1","verse":"43","text":"ये कृपा मां पाँदे केथा ऊई कि मेरे प्रभुए री आम्मा मांगे आयी?"},{"book":"लूका","chapter":"1","verse":"44","text":"जिंयाँ ई मैं तेरी नमस्ते सुणी, तिंयाँ ई बच्चा मेरे पेटो रे खुश ऊई की उटकणे लगेया।"},{"book":"लूका","chapter":"1","verse":"45","text":"धन्य ए से, जिने विश्वास कित्तेया कि जो गल्ला प्रभुए री तरफा ते तेसा गे बोलिया, सेयो पुरिया ऊणिया।”"},{"book":"लूका","chapter":"1","verse":"46","text":"तेबे मरियमे बोलेया,"},{"book":"लूका","chapter":"1","verse":"47","text":"और मेरी आत्मा मेरा उद्धार करने वाल़े परमेशरो ते खुश ए।"},{"book":"लूका","chapter":"1","verse":"48","text":"कऊँकि तिने आपणी दासिया कनारो खे देखेया,"},{"book":"लूका","chapter":"1","verse":"49","text":"कऊँकि तिने शक्तिमाने मेरे बड़े-बड़े काम करी राखे"},{"book":"लूका","chapter":"1","verse":"50","text":"तेस परमेशरो री दया, जो तेसते डरोए,"},{"book":"लूका","chapter":"1","verse":"51","text":"तिने आपणे आथो रे जरिए सामर्था रे काम दिखाए"},{"book":"लूका","chapter":"1","verse":"52","text":"तिने राजेया रा राज खत्म करी ता"},{"book":"लूका","chapter":"1","verse":"53","text":"तिने पूखे अच्छी चीजा ते रजाए"},{"book":"लूका","chapter":"1","verse":"54","text":"तिने आपणा सेवक इस्राएल सम्बाल़ी ता।"},{"book":"लूका","chapter":"1","verse":"55","text":"जो अब्राहम और तेसरे कुल़ो पाँदे सदा रणी,"},{"book":"लूका","chapter":"1","verse":"56","text":"मरियम तकरीबन तीन मीन्ने तक तेती रई और तेबे कअरो खे चली गी।"},{"book":"लूका","chapter":"1","verse":"57","text":"तेबे इलीशिबा रे बच्चा पैदा करने रा बखत पूरा ऊईगा और तेसा रे एक पाऊ जम्मेया।"},{"book":"लूका","chapter":"1","verse":"58","text":"तेसा रे पड़ोसी और टब्बरो वाल़ेया जेबे ये सुणेया कि प्रभुए तेसा पाँदे बड़ी पारी दया करी राखी, सेयो तेसा साथे बऊत खुश ऊए।"},{"book":"लूका","chapter":"1","verse":"59","text":"तेबे एड़ा ऊआ कि सेयो आठुए दिने बाल़को रा खतना करने आए और तेसरा नाओं, तेसरे बाओ रे नाओं पाँदे जकरयाह राखणे लगे।"},{"book":"लूका","chapter":"1","verse":"60","text":"तेबे बच्चे री आम्मे बोलेया, “ना; एसरा नाओं यूहन्ना राखणा।”"},{"book":"लूका","chapter":"1","verse":"61","text":"तेबे तिने बोलेया, “तेरे टब्बरो रे एड़ा नाओं केसी रा निए।”"},{"book":"लूका","chapter":"1","verse":"62","text":"तेबे तिने तेसरे बाओ ते साअरे रे पूछेया, “तूँ एसरा क्या नाओं राखणा चाएया?”"},{"book":"लूका","chapter":"1","verse":"63","text":"तेबे तिने लिखणे री पट्टी मुंगाई की लिखी ता, “एसरा नाओं यूहन्ना ए” और सब हैरान ऊईगे।"},{"book":"लूका","chapter":"1","verse":"64","text":"तेबे तेसरा मूँ और जीब तेबुई खुली गी। तेबे से बोलणे जोगा ऊईगा और परमेशरो रा धन्यवाद करने लगेया।"},{"book":"लूका","chapter":"1","verse":"65","text":"तेसरे ओरे-पोरे रणे वाल़े लोक डरी गे और तिना सबी गल्ला री चर्चा यहूदिया प्रदेशो रे सारे पाह्ड़ी इलाके रे फैली गी।"},{"book":"लूका","chapter":"1","verse":"66","text":"सब सुणने वाल़े आपणे-आपणे मनो रे बिचार करने लगे, “ये बाल़क केड़ा ऊणा?” कऊँकि परमेशरो रा आथ तेस साथे ए।"},{"book":"लूका","chapter":"1","verse":"67","text":"तेबे तेसरा पिता जकरयाह पवित्र आत्मा ते परी गा और भविष्यबाणी करने लगेया,"},{"book":"लूका","chapter":"1","verse":"68","text":"“प्रभु इस्राएलो रा परमेशर धन्य ए,"},{"book":"लूका","chapter":"1","verse":"69","text":"और आपणे सेवक दाऊदो रे कराने रे"},{"book":"लूका","chapter":"1","verse":"70","text":"जेड़ा तिने आपणे पवित्र भविष्यबक्तेया ते बुलवाया था,"},{"book":"लूका","chapter":"1","verse":"71","text":"मतलब-आसा रे दुश्मणा ते"},{"book":"लूका","chapter":"1","verse":"72","text":"ताकि आसा रे बाप-दादेया पाँदे कृपा करी की आपणी"},{"book":"लूका","chapter":"1","verse":"73","text":"और से कसम जो तिने आसा रे पिते"},{"book":"लूका","chapter":"1","verse":"74","text":"कि तेस आसा खे ये देणा, ताकि आसे आपणे"},{"book":"लूका","chapter":"1","verse":"75","text":"परमेशरो सामणे पवित्रता, और धार्मिकता साथे"},{"book":"लूका","chapter":"1","verse":"76","text":"ओ बाल़क! ताखे परमप्रदान परमेशरो रा भविष्यबक्ता बोलेया जाणा,"},{"book":"लूका","chapter":"1","verse":"77","text":"ताकि तिना रे लोका खे उद्धारो रा ज्ञान देई सके,"},{"book":"लूका","chapter":"1","verse":"78","text":"ये आसा रे परमेशरो री तेसा बड़िया दया ते ऊणा;"},{"book":"लूका","chapter":"1","verse":"79","text":"ताकि न्हेरे रे और मरने वाल़ेया खे जिन्दगी देई सको,"},{"book":"लूका","chapter":"1","verse":"80","text":"तेबे से बाल़क यूहन्ना बड़दा और आत्मा रे तागतबर ऊँदा गया और इस्राएलो रे सामणे आऊणे रे दिना तक, जंगल़ो रे रया।"}]}