{"data":[{"book":"लूका","chapter":"18","verse":"1","text":"तेबे यीशुए इजी रे बारे रे कि हर रोज प्रार्थना करना और याओ नि छाडणा चाईयो, ये उदारण आपणे चेलेया खे बोलेया,"},{"book":"लूका","chapter":"18","verse":"2","text":"“केसी नगरो रे एक न्यायी रओ था, जो ना परमेशरो ते डरो था और ना ई केसी मांणूए री परवा करो था"},{"book":"लूका","chapter":"18","verse":"3","text":"और तेसी नगरो रे एक बिदुआ बी रओ थी, जो तेसगे आयी-आयी की बोलदी रओ थी कि मेरा न्याय करी की माखे दुश्मणा ते बचा।"},{"book":"लूका","chapter":"18","verse":"4","text":"से थोड़े बखतो तक नि मानेया पर आखरी रे तिने सोचेया कि हालाँकि आऊँ ना परमेशरो ते डरदा और ना ई मांणूआ री परवा करदा,"},{"book":"लूका","chapter":"18","verse":"5","text":"तेबे बी ये बिदुआ माखे सतांदी रओई, इजी री खातर मां तेसा रा न्याय चुकाई देणा, एड़ा नि ओ कि कअड़िया रे कअड़िया आयी की आखरी रे मेरे नाको रे दम करी देओ।”"},{"book":"लूका","chapter":"18","verse":"6","text":"यीशुए बोलेया, “त्यानो साथे सोचो, ये पापी न्यायी क्या बोलोआ?"},{"book":"लूका","chapter":"18","verse":"7","text":"तो क्या परमेशरे आपणे चूणे ऊए रा न्याय नि करना, जो रात-दिन तेसरी दुहाई देंदे रओए और क्या तेस तिना रे बारे रे देर करनी?"},{"book":"लूका","chapter":"18","verse":"8","text":"आऊँ तुसा खे बोलूँआ कि तेस फटाफट तिना रा न्याय करना, तेबे बी आँऊ माणूं रा पुत्र जेबे आऊणा, तो क्या मां तरतिया पाँदे विश्वास पाणा?”"},{"book":"लूका","chapter":"18","verse":"9","text":"तेबे तिना खे, जो आपू पाँदे विश्वास राखो थे कि आसे तर्मी ए और ओरी खे तुच्छ जाणो थे, ये उदारण बोलेया,"},{"book":"लूका","chapter":"18","verse":"10","text":"“दो मांणू प्रार्थना करने खे मन्दरो रे गये, एक फरीसी था और दूजा कर लणे वाल़ा था।"},{"book":"लूका","chapter":"18","verse":"11","text":"फरीसी खड़ा ऊई की ईंयां प्रार्थना करने लगेया, ‘ओ परमेशर आऊँ तेरा धन्यवाद करूँआ कि आऊँ ओरी मांणूए जेड़ा अन्देर करने वाल़ा, अन्यायी और व्याभिचारी निए और ना एस कर लणे वाल़े जेड़ा ए।"},{"book":"लूका","chapter":"18","verse":"12","text":"आऊँ अफ़्ते रे दो बार बअरत करूँआ और आऊँ आपणी सारी कमाईया रा दसुआ अंश बी तुसा खे देऊँआ।’"},{"book":"लूका","chapter":"18","verse":"13","text":"पर कर लणे वाल़े दूर खड़े ऊई की स्वर्गो रे कनारो खे आखी पनि चकणिया चाईया, बल्कि आपणी छाती बजाई-बजाई की बोलेया, ‘ओ परमेशर! मां पापिए पाँदे दया कर।’"},{"book":"लूका","chapter":"18","verse":"14","text":"आऊँ तुसा खे बोलूँआ कि से दूजा नि पर येई मांणू तर्मी ठराई की आपणे कअरो खे गया, कऊँकि जो कोई आपू खे बड़ा बणाओगा, से छोटा करेया जाणा और जो आपू खे छोटा बणाओगा, से बड़ा करेया जाणा।”"},{"book":"लूका","chapter":"18","verse":"15","text":"तेबे लोक आपणे बच्चेया खे बी तिना गे ल्याऊणे लगे, ताकि सेयो तिना पाँदे आपणा आथ राखो, पर चेले तिना खे देखी की बकणे लगे।"},{"book":"लूका","chapter":"18","verse":"16","text":"यीशुए बच्चेया खे आपू गे बुलाई की बोलया, “बाल़का खे मांगे आऊणे देओ और तिना खे ना नि करो, कऊँकि परमेशरो रा राज्य एड़े रा ई ये।"},{"book":"लूका","chapter":"18","verse":"17","text":"आऊँ तुसा खे सच बोलूँआ कि जो कोई परमेशरो रे राज्य खे बाल़को जेड़ा नि मानोगा, से कदी बी तेती नि जाणा।”"},{"book":"लूका","chapter":"18","verse":"18","text":"तेबे एकी अधिकारिए यीशुए ते पूछेया, “ओ उत्तम गुरू! अनन्त जीवन पाणे खे आऊँ क्या करुँ?”"},{"book":"लूका","chapter":"18","verse":"19","text":"यीशुए तेसखे बोलेया, “तूँ माखे उत्तम कऊँ लगी रा बोलणे? कोई बी उत्तम निए, बस एक, मतलब-परमेशर।"},{"book":"लूका","chapter":"18","verse":"20","text":"तूँ आज्ञा खे तो जाणेया कि व्याभिचार नि करना, अत्या नि करना, चोरी नि करना, चूठी गवाई नि देणी, आपणे माए-बाओ रा आदर करना।”"},{"book":"लूका","chapter":"18","verse":"21","text":"तिने बोलेया, “इना गल्ला खे तो आऊँ बचपनो ते मानदा आयी रा।”"},{"book":"लूका","chapter":"18","verse":"22","text":"ये सुणी की यीशुए बोलेया, “तांदे एबु बी एक गल्ला री कमी ए, आपणा सब कुछ बेची की कंगाल़ा खे बांडी दे और ताखे स्वर्गो रे धन मिलणा और आयी की मां पीछे आईजा।”"},{"book":"लूका","chapter":"18","verse":"23","text":"से ये सुणी की से बऊत उदास ऊईगा, कऊँकि से बऊत अमीर था।"},{"book":"लूका","chapter":"18","verse":"24","text":"यीशुए तेस देखी की बोलेया, “अमीरा रा परमेशरो रे राज्य रे जाणा कितणा कठण ए।"},{"book":"लूका","chapter":"18","verse":"25","text":"परमेशरो रे राज्य रे अमीरा रा जाणा, ऊँटो रा सूईया रे नाके ते निकल़ने रे बराबर ए।”"},{"book":"लूका","chapter":"18","verse":"26","text":"तेबे सुणने वाल़ेया बोलेया, “तेबे केसरा उद्धार ऊई सकोआ?”"},{"book":"लूका","chapter":"18","verse":"27","text":"यीशुए बोलेया, “जो मांणूआ ते नि उई सकदा, से परमेशरो ते उई सकोआ।”"},{"book":"लूका","chapter":"18","verse":"28","text":"पतरसे बोलेया, “देख, आसे तो कअर-बार छाडी की तुसा पीछे आईगे रे।”"},{"book":"लूका","chapter":"18","verse":"29","text":"यीशुए बोलेया, “आऊँ तुसा खे सच बोलूँआ जो कोई, परमेशरो रे राज्य खे आपणे कअर, लाड़ी, पाई, बईण, माए-बाओ या बाल-बच्चे छाडी देओगा"},{"book":"लूका","chapter":"18","verse":"30","text":"तेस एस बखते कई गुणा फल पाणा और आऊणे वाल़े जुगो रे अनन्त जीवन।”"},{"book":"लूका","chapter":"18","verse":"31","text":"तेबे तिने बारा चेलेया खे साथे लयी की तिना खे बोलेया, “देखो, आसे यरूशलेम नगरो खे जाणे लगी रे और जितणी गल्ला मां माणूं रे पुत्रो रे बारे रे भविष्यबक्ते लिखी राखिया, सेयो सब पुरिया ऊणिया।"},{"book":"लूका","chapter":"18","verse":"32","text":"कऊँकि आँऊ दुजिया जातिया रे आथो रे देई देणा, और तिना मेरा मजाक उड़ाणा, और मां पाँदे थूकणा"},{"book":"लूका","chapter":"18","verse":"33","text":"और माखे कोड़े बाणे और काणा और आँऊ तीजे दिने जिऊँदा ऊई जाणा।”"},{"book":"लूका","chapter":"18","verse":"34","text":"पर चेलेया इना गल्ला बीचा ते कोई बी गल्ल नि समजी और ये गल्ल तिना ते छिपी री रई और जो बोली राखेया था, से तिना री समजा रे नि आया।"},{"book":"लूका","chapter":"18","verse":"35","text":"जेबे सेयो यरीहो नगरो रे नेड़े पऊँछे, तेबे एक अन्दा सड़का रे कनारे बैठे रा पीख लगी रा था मांगणे।"},{"book":"लूका","chapter":"18","verse":"36","text":"तेबे से पीड़ा रे हांडणे री छेड़ सुणी की पूछणे लगेया, “ये क्या लगी रा ऊणे?”"},{"book":"लूका","chapter":"18","verse":"37","text":"तिने तेसखे बोलेया, “यीशु नासरी लगी रे जाणे।”"},{"book":"लूका","chapter":"18","verse":"38","text":"तेबे तिने आक्का पायी की बोलेया, “ओ दाऊदो री ल्वाद यीशु! मां पाँदे दया कर।”"},{"book":"लूका","chapter":"18","verse":"39","text":"जो आगे-आगे लगी रे थे चलणे, सेयो तेसखे बकणे लगे कि चुप रओ, पर से ओर बी चींगणे लगेया, “ओ दाऊदो री ल्वाद मां पाँदे दया कर!”"},{"book":"लूका","chapter":"18","verse":"40","text":"तेबे यीशुए खड़े ऊई की आज्ञा दित्ती, “एसखे मांगे ल्याओ।” और जेबे से नेड़े आया, तेबे तिने तेसते पूछेया,"},{"book":"लूका","chapter":"18","verse":"41","text":"“तूँ क्या चाएया कि आऊँ ताखे क्या करुँ?” अन्दे बोलेया, “ओ प्रभु ये कि आऊँ देखणे लगी जाऊँ।”"},{"book":"लूका","chapter":"18","verse":"42","text":"यीशुए बोलेया, “देखणे लग, तेरे विश्वासे तूँ ठीक करी ता।”"},{"book":"लूका","chapter":"18","verse":"43","text":"और से तेबुई देखणे लगेया और परमेशरो री तारीफ करदा ऊआ तिना पीछे चलणे लगेया और सबी लोके ये देखी की परमेशरो री स्तुति कित्ती।"}]}