{"data":[{"book":"लूका","chapter":"2","verse":"1","text":"तिना दिना रे रोमी महाराजा अगस्तुस कैसरो री तरफा ते आज्ञा निकल़ी की सारे रोमी साम्राज्य रे लोका री गणना कित्ती जाओ।"},{"book":"लूका","chapter":"2","verse":"2","text":"ये पईली गणना तेस बखते ऊई, जेबे क्विरिनियुस सीरिया प्रदेशो रा राज्यपाल था।"},{"book":"लूका","chapter":"2","verse":"3","text":"तेबे सब लोक नाओं लिखाणे खे आपणे-आपणे नगरो खे गए।"},{"book":"लूका","chapter":"2","verse":"4","text":"तेबे यूसुफ बी इजी री खातर कि से दाऊदो रे कराने और कुलो रा था, गलीलो रे नासरत नगरो ते, यहूदिया दे, दाऊदो रे नगर बैतलहमो खे गया।"},{"book":"लूका","chapter":"2","verse":"5","text":"ताकि आपणी मंगेतर मरियमा साथे, जो गर्भवती ए, नाओं लिखाऊँ।"},{"book":"लूका","chapter":"2","verse":"6","text":"जेबे सेयो बैतलहम पऊँछे तेबे मरियमा रे बच्चा जमणे रिया पीड़ा लगी गिया।"},{"book":"लूका","chapter":"2","verse":"7","text":"तेसा रे पईला बच्चा पाऊ ऊआ, तेसे से टालेया साथे लपेटी की डांगरा री खुरलिया रे राखेया, कऊँकि तिना खे संरायी रे रणे खे जगा नि मिली।"},{"book":"लूका","chapter":"2","verse":"8","text":"तेस देशो रे बऊत गाद्दी थे, जो राती मैदानो रे रई की आपणे चूण्डो रा पईरा देयो थे।"},{"book":"लूका","chapter":"2","verse":"9","text":"तेबे परमेशरो रा एक स्वर्गदूत तिना रे सामणे आयी की खड़ा ऊईगा और परमेशरो रा तेज तिना रे चऊँ कनारे चमकणे लगेया और सेयो बऊत डरी गे।"},{"book":"लूका","chapter":"2","verse":"10","text":"तेबे स्वर्गदूते तिना खे बोलेया, “डरो नि, कऊँकि देखो आऊँ तुसा खे बऊत खुशिया रा सुसमाचार सुनाणे आयी रा, जो सारे लोका खे ऊणा।"},{"book":"लूका","chapter":"2","verse":"11","text":"कि आज दाऊदो रे नगर बैतलहमो रे तुसा खे एक उद्धारकर्ता जम्मी रा और येई मसीह प्रभु ए।"},{"book":"लूका","chapter":"2","verse":"12","text":"और इजी रा पता तुसा खे ईंयां लगणा, तुसा खे एक बाल़क टालेया रे लपेटेया रा और डांगरा री खुरलिया रे पड़ेया रा मिलणा।”"},{"book":"लूका","chapter":"2","verse":"13","text":"तेबे एकदम तेस स्वर्गदूतो साथे, स्वर्गदूता रा एक दल, परमेशरो री स्तुति करदे ऊए और ये बोलदे ऊए दिशेया,"},{"book":"लूका","chapter":"2","verse":"14","text":"“स्वर्गो रे परमेशरो री महिमा"},{"book":"लूका","chapter":"2","verse":"15","text":"जेबे स्वर्गदूत तिना गे ते स्वर्गो खे चली गे, तेबे गाद्दी आपू बीचे बोलणे लगे, “आओ आसे बैतलहमो खे चलूँए और जो गल्ल प्रभुए आसा गे बताई राखी, तेसा देखूँए।”"},{"book":"लूका","chapter":"2","verse":"16","text":"तेबे तिने तेबुई जाई की मरियम और यूसुफ और डांगरा री खुरलिया रे से बाल़क लेटेया रा देखेया।"},{"book":"लूका","chapter":"2","verse":"17","text":"इना खे देखी की से गल्ल जो एस बाल़को रे बारे रे तिने बोली थी, सामणे आयी।"},{"book":"लूका","chapter":"2","verse":"18","text":"सबी सुणने वाल़ेया, तिना गल्ला ते जो गाद्दिये तिना गे बताईया थिया, हैरान ऊईगे।"},{"book":"लूका","chapter":"2","verse":"19","text":"पर मरियम इना सबी गल्ला खे आपणे मनो रे सोचदी रई।"},{"book":"लूका","chapter":"2","verse":"20","text":"तेबे गाद्दी परमेशरो री स्तुति और गुणगाण करदे ऊए वापस चली गे, कऊँकि जो कुछ तिने देखी राखेया था,से ठीक तेड़ा ई था जेड़ा स्वर्गदूते तिना खे बोली राखेया था।"},{"book":"लूका","chapter":"2","verse":"21","text":"जेबे आठ दिन पूरे ऊईगे और खतने रा बखत आया, तेबे तेसरा नाओं यीशु राखेया, जो स्वर्गदूते तेसरे मरियमा रे पेटो रे आऊणे ते पईले बताया था।"},{"book":"लूका","chapter":"2","verse":"22","text":"जेबे मूसे रा बिधानो रे मुताबिक मरियम और यूसुफो रे शुद्ध ऊणे रे दिन पूरे ऊए, तेबे सेयो यरूशलेम मन्दरो खे गए। सेयो बाल़क यीशुए खे बी आपू साथे यरूशलेमो रे मन्दरो रे ल्याए कि तेसखे प्रभुए रे सामणे अर्पण करो"},{"book":"लूका","chapter":"2","verse":"23","text":"जेड़ा प्रभुए रा बिधानो रे लिखी राखेया, “हर एक जेठा बाल़क प्रभुए खे पवित्र ऊणा।”"},{"book":"लूका","chapter":"2","verse":"24","text":"मरियम और यूसुफो रे शुद्ध ऊणे खे प्रभुए रा बिधानो रे वचनो रे मुताबिक कूगीया रा एक जोड़ा या कबूतरो रे दो बच्चे ल्याई की बलिदान करो।"},{"book":"लूका","chapter":"2","verse":"25","text":"तेस बखते यरूशलेमो रे शमौन नाओं रा एक मांणू था, से तर्मी और भक्त था और इस्राएलो री शान्ति और मसीह रे आऊणे री बाट न्याल़ो था और पवित्र आत्मा तेस पाँदे था।"},{"book":"लूका","chapter":"2","verse":"26","text":"पवित्र आत्मा ते तेसखे चेतावणी मिली थी कि जदुओ तक तूँ प्रभुए रे मसीह खे नि देखी लएगा, तदुओ तक मरना नि।"},{"book":"लूका","chapter":"2","verse":"27","text":"तेबे से आत्मा रा सिखाया, मन्दरो रे आया, जेबे माए-बाओ बाल़क यीशुए खे पीतरे ल्याए, ताकि तेसखे बिधानो री रवाजा रे मुताबिक करूँए"},{"book":"लूका","chapter":"2","verse":"28","text":"तेबे तिने से बाल़क आपणी गोदा रे लया और परमेशरो रा धन्यवाद करी की बोलेया,"},{"book":"लूका","chapter":"2","verse":"29","text":"“ओ स्वामी! एबे तूँ आपणे दासो खे आपणे वचनो रे मुताबिक बेफिकर ऊई की एते दुनिया ते बिदा कर।"},{"book":"लूका","chapter":"2","verse":"30","text":"कऊँकि मेरी आखी तेरा उद्धार देखी ला रा।"},{"book":"लूका","chapter":"2","verse":"31","text":"जो तुसे सबी लोका रे सामणे त्यार करी राखेया।"},{"book":"लूका","chapter":"2","verse":"32","text":"ताकि से दूजी जातिया खे सच्चाईया खे सामणे ल्याऊणे खे एक जोति देओ"},{"book":"लूका","chapter":"2","verse":"33","text":"यीशुए रे माए-बाओ, तिना गल्ला ते, जो शमौने तेसरे बारे रे बोली थी, हैरान ऊईगे।"},{"book":"लूका","chapter":"2","verse":"34","text":"तेबे शमौने तेसखे आशीष देई की तेसरी आम्मा मरियमा खे बोलेया, “देख ये तो इस्राएलो रे बऊत जणेया रे रूड़ने, उठणे खे और एक एड़ा चिह्न् ऊणे खे ठईराई राखेया, जेसरे खलाफ बऊत गल्ला ऊणिया।"},{"book":"लूका","chapter":"2","verse":"35","text":"एथो तक तेरा प्राण बी तलवारी रे वारो साथे पार छीदी जाऊणा। इजी ते बऊत मनो रे बिचार प्रगट ऊणे।”"},{"book":"लूका","chapter":"2","verse":"36","text":"आशेरो रे गोत्रो बीचा ते हन्नाह नाओं री फनुएलो री बेटी एक भविष्यबक्तणी थी। से बऊत स्याणी थी और ब्या ऊणे ते बाद आपणे लाड़े साथे बस सात साल तक ई रई।"},{"book":"लूका","chapter":"2","verse":"37","text":"से चुरासी साला ते बिदुआ थी और जादातर मन्दरो रे रओ थी, से बअरत और प्रार्थना करी की रात-दिन भक्ति करदी रओ थी।"},{"book":"लूका","chapter":"2","verse":"38","text":"तेबे से तेस बखते तेती आयी की परमेशरो रा धन्यवाद करने लगी और तिना सबी खे जो यरूशलेमो रे लोका खे छुटकारे री बाट न्याल़ो थे, तेसरे बारे रे गल्ल करने लगी"},{"book":"लूका","chapter":"2","verse":"39","text":"जेबे यूसुफ और मरियम प्रभुए रा बिधानो रे मुताबिक सब कुछ नपटेई चूके, तेबे गलीलो रे आपणे नगर नासरतो खे चली गे।"},{"book":"लूका","chapter":"2","verse":"40","text":"तेबे बाल़क बड़दा, और तागतबर और अक्ला ते परिपूर्ण ऊँदा गया और परमेशरो री कृपा तेस साथे थी।"},{"book":"लूका","chapter":"2","verse":"41","text":"यीशुए रे माए-बाओ हर साल फसह रे त्योआरो खे यरूशलेमो खे जाओ थे।"},{"book":"लूका","chapter":"2","verse":"42","text":"जेबे से बारा साला रा ऊआ, तेबे सेयो त्योआरो रे रवाजा रे मुताबिक, यरूशलेमो खे गये।"},{"book":"लूका","chapter":"2","verse":"43","text":"जेबे सेयो तिना दिना खे पूरा करी की आऊणे लगे, तेबे से बाल़क यीशु, यरूशलेमो रेई रई गा और ये गल्ल तेसरे माए-बाओ खे नि थी पता।"},{"book":"लूका","chapter":"2","verse":"44","text":"तिने सोचेया कि से ओरी यात्रिया साथे ऊणा, एक दिन बीती गा और तेबे सेयो तेसखे आपणे टब्बरो और जाण-पछयाण वाल़ेया गे टोल़ने लगे।"},{"book":"लूका","chapter":"2","verse":"45","text":"पर जेबे मिलेया नि, तेबे टोल़दे-टोल़दे यरूशलेमो रे पऊँछी गे।"},{"book":"लूका","chapter":"2","verse":"46","text":"और तेबे तीन दिन बाद तिना खे से मन्दरो रे आँगणो रे, उपदेशका साथे बैठे रे, तिना री सुणदे और तिना ते प्रश्न करदा ऊआ मिलेया।"},{"book":"लूका","chapter":"2","verse":"47","text":"जितणे जणे तेसरी सुणने लगी रे थे, सेयो सब तेसरी समज और जवाबो ते हैरान थे।"},{"book":"लूका","chapter":"2","verse":"48","text":"तेबे सेयो तेसखे देखी की हैरान ऊईगे और तेसरी आम्मे तेसखे बोलेया, “ओ पाऊ! तैं आसा साथे एड़ा कऊँ कित्तेया? देख, तेरे पिता जी और आऊँ ताखे रोषो रे टोल़ने लगी रे थे।”"},{"book":"लूका","chapter":"2","verse":"49","text":"यीशुए तिना खे बोलेया, “तुसे माखे कऊँ लगी रे टोल़ने? क्या जाणो नि थे कि मेरा मेरे परमेशरो रे भवनो रे ऊणा जरूरी ए?”"},{"book":"लूका","chapter":"2","verse":"50","text":"पर जो गल्ल तिने तिना खे बोली, से तिना खे समज नि आयी।"},{"book":"लूका","chapter":"2","verse":"51","text":"तेबे से तिना साथे चली गा और नासरतो खे आया और तिना रे कुलो रे रया, तेसरी आम्मे यो सारिया गल्ला आपणे मनो रेई राखिया।"},{"book":"लूका","chapter":"2","verse":"52","text":"यीशु बुद्धि और डील-डौल, परमेशर और मांणूए री कृपा रे बड़दे गये।"}]}