{"data":[{"book":"लूका","chapter":"4","verse":"1","text":"तेबे यीशु पवित्र आत्मा ते परी की यरदनो नदिया ते वापस आये और चाल़ी दिन तक आत्मा रे सिखाणे खे सुणसाण जगा रे फिरदे रये;"},{"book":"लूका","chapter":"4","verse":"2","text":"और शैतान चाल़ी दिना तक तिना री परीक्षा करदा रया। तिना दिना रे तिने कुछ नि खाया और जेबे सेयो दिन पूरे ऊईगे तेबे तिना खे पूख लगी।"},{"book":"लूका","chapter":"4","verse":"3","text":"तेबे शैताने यीशुए खे बोलेया, “जे तूँ परमेशरो रा पुत्र ए, तो एस पात्थरो खे बोल कि रोटी बणी जाओ।”"},{"book":"लूका","chapter":"4","verse":"4","text":"यीशुए तेसखे जवाब दित्तेया, “लिखी राखेया कि मांणू रोटिया साथे ई जिऊँदा नि रंणा।”"},{"book":"लूका","chapter":"4","verse":"5","text":"तेबे शैतान तिना खे लईगा और तिना खे एकदम दुनिया रे सारे राज्य दखाए।"},{"book":"लूका","chapter":"4","verse":"6","text":"और शैताने तिना खे बोलेया, “मां यो सब अक्क और इना रे एशो-आराम ताखे देई देणे, कऊँकि ये सब कुछ मांगे सम्बाल़ी राखेया और जेसखे चाऊँआ, तेसखे देई देऊँआ।”"},{"book":"लूका","chapter":"4","verse":"7","text":"तेबे तिने यीशुए खे फेर बोलेया, “जे तां मांगे माथा टेकणा, तो ये सब कुछ तेरा ऊई जाणा।”"},{"book":"लूका","chapter":"4","verse":"8","text":"यीशुए तेसखे जवाब दित्तेया, “लिखी राखेया कि तूँ बस प्रभु आपणे परमेशरो गे ई माथा टेक और बस तिना री ई आराधना कर।”"},{"book":"लूका","chapter":"4","verse":"9","text":"तेबे शैताने यीशु यरूशलेमो रे लयी जाई की मन्दरो री चूँडिया पाँदे खड़े करी ते। तेबे तिना खे बोलणे लगेया, “जे तूँ परमेशरो रा पुत्र ए, तो आपू खे एथा ते थाले रुड़ाई दे।"},{"book":"लूका","chapter":"4","verse":"10","text":"कऊँकि पवित्र शास्त्रो रे लिखी राखेया कि परमेशरो तेरिया तंईं आपणे स्वर्गदूता खे आज्ञा देणी कि सेयो तुसा खे बचाओ।"},{"book":"लूका","chapter":"4","verse":"11","text":"और तिना तूँ आपणे आथो-आथ चकी लणा, केथी एड़ा नि ओ कि तेरे पैरो रे पात्थरो साथे बूड़ो।”"},{"book":"लूका","chapter":"4","verse":"12","text":"यीशुए तेसखे जवाब दित्तेया, “पवित्र शास्त्रो रे ये बीए लिखेया राए, ‘तूँ प्रभु आपणे परमेशरो खे नि परख।’ ”"},{"book":"लूका","chapter":"4","verse":"13","text":"जेबे शैतान तिना री सारिया परीक्षा करी चुकेया, तेबे कुछ बखतो खे यीशुए खे छाडी की चली गा।"},{"book":"लूका","chapter":"4","verse":"14","text":"तेबे यीशु पवित्र आत्मा री सामर्था ते परी की गलीलो खे चली गे और तिना री चर्चा ओरे-पोरे सारे देशो रे फैली गी।"},{"book":"लूका","chapter":"4","verse":"15","text":"तेबे सेयो तिना रे प्रार्थना रे कअरो रे उपदेश देंदे रये और सब तिना री तारीफ करदे रये।"},{"book":"लूका","chapter":"4","verse":"16","text":"तेबे सेयो नासरतो गांव खे वापस आए, जेती सेयो पाल़े थे ओर आपणी रवाजा रे मुताबिक आरामो रे दिने प्रार्थना रे कअरो रे जाई की पढ़ने खे खड़े ऊए।"},{"book":"लूका","chapter":"4","verse":"17","text":"यशायाह भविष्यबक्ते री कताब तिना खे दित्ती और तिने कताब खोली की से जगा निकयाल़ी जेती ये लिखी राखेया था,"},{"book":"लूका","chapter":"4","verse":"18","text":"“प्रभुए रा पवित्र आत्मा मां पाँदे ए, कऊँकि तिने मेरा अभिषेक कंगाल़ा खे सुसमाचार सुनाणे खे करी राखेया और आऊँ इजी खे पेजी राखेया ताकि दुष्टात्मा रे वशो रे पड़े रे लोका खे छुटकारे रा और अन्देया खे देखणे रा सुसमाचार प्रचार करुँ और केसेया रे खे छुडाऊँ।"},{"book":"लूका","chapter":"4","verse":"19","text":"और प्रभुए खे खुश रणे रे सालो रा प्रचार करुँ।”"},{"book":"लूका","chapter":"4","verse":"20","text":"तेबे तिने कताब बंद करी की सेवको रे आथो रे देईती और बैठीगे और प्रार्थना रे कअरो रे सब लोक तिना खे देखदे ई रये।"},{"book":"लूका","chapter":"4","verse":"21","text":"तेबे सेयो तिना खे बोलणे लगे, “आज ई ये लेख तुसा सामणे पूरा ऊई रा।”"},{"book":"लूका","chapter":"4","verse":"22","text":"सबी तिना री तारीफ कित्ती और जो कृपा री गल्ल तिना रे मुंओ ते निकल़ो थी, तिना ते हैरान ऊईगे और बोलणे लगे, “क्या ये यूसुफो रा पाऊ निए?”"},{"book":"लूका","chapter":"4","verse":"23","text":"तिने तेसखे बोलेया, “तुसा ये कहावत मां पाँदे जरूर बोलणी, ‘ओ बैद आपू खे ठीक कर! जो कुछ आसे सुणी राखेया कि कफरनहूमो रे करी राखेया, से एती आपणे देशो रे बी कर।’ ”"},{"book":"लूका","chapter":"4","verse":"24","text":"यीशुए बोलेया, “आऊँ तुसा खे सच लगी रा बोलणे कि कोई बी भविष्यबक्ता आपणे देशो रे मान-सम्मान नि पाँदा।"},{"book":"लूका","chapter":"4","verse":"25","text":"आऊँ तुसा खे सच लगी रा बोलणे कि जेबे एलिय्याह नबीए रे दिना रे साडे तीन साल तक सर्ग बंद रया, एथो तक कि सारे देशो रे अकाल़ पड़ी गा था और इस्राएलो रे बऊत सारी बिदुआ थिया।"},{"book":"लूका","chapter":"4","verse":"26","text":"पर एलिय्याह तिना बीचा ते केसी गे नि पेजेया, बस सिदोनो रे सारफत गांव रे एक बिदुआ ते अलावा।"},{"book":"लूका","chapter":"4","verse":"27","text":"और एलीशा भविष्यबक्ता रे बखते इस्राएलो रे बऊत सारे कोढ़ी थे, पर सीरिया देशो रे नामानो खे छाडी की तिना बीचा ते कोई बी ठीक नि कित्तेया।”"},{"book":"लूका","chapter":"4","verse":"28","text":"इना सारिया गल्ला खे सुणी की जो प्रार्थना रे कअरो रे थे तिना सबी खे रोष आईगा।"},{"book":"लूका","chapter":"4","verse":"29","text":"तेबे तिने सबी उठी की सेयो बारे निकयाल़ी ते और जेते पाह्ड़ो पाँदे तिना रा नगर था, तेतेरी चूँडिया पाँदे लयी चले, ताकि तेथा ते तिना खे थाले सेटी की मारी देओ।"},{"book":"लूका","chapter":"4","verse":"30","text":"पर यीशु तिना बीचा ते निकल़ी की चली गे।"},{"book":"लूका","chapter":"4","verse":"31","text":"तेबे सेयो गलीलो रे कफरनहूम नगरो खे गये और आरामो रे दिने लोका खे उपदेश देणे लगी रे थे।"},{"book":"लूका","chapter":"4","verse":"32","text":"सेयो तिना रे उपदेशो ते हैरान ऊईगे, कऊँकि तिना रा वचन अक्को साथे था।"},{"book":"लूका","chapter":"4","verse":"33","text":"प्रार्थना रे कअरो रे एक मांणू था, जेसरे दुष्टात्मा थी।"},{"book":"लूका","chapter":"4","verse":"34","text":"से जोरे की चींगणे लगेया कि, “ओ यीशु नासरी! आसा खे तांते क्या काम ए? क्या तूँ आसा खे नाश करने आयी रा? आऊँ ताखे जाणूंआ कि तूँ कुण ए? तूँ परमेशरो रा पवित्र पुत्र ए।”"},{"book":"लूका","chapter":"4","verse":"35","text":"यीशु तेसखे बक्के और बोलेया, “चुप रओ; और एसते निकल़ी जा; तेबे दुष्टात्मा तेसखे बीचे पटकी की बिना नुकशाण पऊँछाए तेसते निकल़ी गी।”"},{"book":"लूका","chapter":"4","verse":"36","text":"ये देखी की सब हैरान ऊईगे और सेयो आपू बीचे बोलणे लगे, “ये केड़ा वचन ए? और ये अक्क और सामर्था साथे दुष्टात्मा खे आज्ञा देओआ और सेयो निकल़ी जाओईया।”"},{"book":"लूका","chapter":"4","verse":"37","text":"तेबे चऊँ कनारे तिना रा बोल-बाला फैली गा।"},{"book":"लूका","chapter":"4","verse":"38","text":"यीशु प्रार्थना रे कअरो ते उठी की शमौनो रे कअरो खे गये और शमौनो री सासुआ खे बुखार था और तिने तेसा री खातर, यीशुए ते प्रार्थना कित्ती।"},{"book":"लूका","chapter":"4","verse":"39","text":"सेयो तेसा रे नेड़े जाई की बुखारो खे बके और तेसा रा बुखार ऊतरी गा और से फटाफट उठी की तिना री सेवा करने लगी।"},{"book":"लूका","chapter":"4","verse":"40","text":"सूरज डूबणे ते पईले जेती-जेती लोक कईया प्रकारा रिया बमारिया रे पड़ी रे थे, सेयो सब तिना खे तेसगे ली आए और तिने एकी-एकी पाँदे आथ राखी की सेयो ठीक कित्ते।"},{"book":"लूका","chapter":"4","verse":"41","text":"तेबे दुष्टात्मा चींगदी ऊई और ये बोलदी उई, “तूँ परमेशरो रा पुत्र ए,” बऊत जणेया ते निकल़ी गी पर सेयो तिना खे बको थे और बोलणे नि देओ थे, कऊँकि सेयो तिना खे जाणो थिया कि ये मसीह ए।"},{"book":"लूका","chapter":"4","verse":"42","text":"जेबे दिन ऊआ तेबे सेयो निकल़ी की सुनसाण जगा खे चली गे और पीड़ा री पीड़ तिना खे टोल़दी उई तिना गे आयी और तिना खे रोकणे लगी कि आसा गे ते नि जाओ।"},{"book":"लूका","chapter":"4","verse":"43","text":"पर तिने तिना खे बोलेया, “माखे ओरी नगरा रे बी परमेशरो रे राज्य रा सुसमाचार सुनाणा जरूरी ए, कऊँकि आऊँ इजी खेई पेजी राखेया।”"},{"book":"लूका","chapter":"4","verse":"44","text":"तेबे यीशु यहूदिया प्रदेशो रे प्रार्थना रे कअरो रे प्रचार करदे रये।"}]}