{"data":[{"book":"പ്രകാശിതം","chapter":"19","verse":"1","text":"തതഃ പരം സ്വർഗസ്ഥാനാം മഹാജനതായാ മഹാശബ്ദോ ഽയം മയാ ശ്രൂതഃ, ബ്രൂത പരേശ്വരം ധന്യമ് അസ്മദീയോ യ ഈശ്വരഃ| തസ്യാഭവത് പരിത്രാണാം പ്രഭാവശ്ച പരാക്രമഃ|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"2","text":"വിചാരാജ്ഞാശ്ച തസ്യൈവ സത്യാ ന്യായ്യാ ഭവന്തി ച| യാ സ്വവേശ്യാക്രിയാഭിശ്ച വ്യകരോത് കൃത്സ്നമേദിനീം| താം സ ദണ്ഡിതവാൻ വേശ്യാം തസ്യാശ്ച കരതസ്തഥാ| ശോണിതസ്യ സ്വദാസാനാം സംശോധം സ ഗൃഹീതവാൻ||"},{"book":"പ്രകാശിതം","chapter":"19","verse":"3","text":"പുനരപി തൈരിദമുക്തം യഥാ, ബ്രൂത പരേശ്വരം ധന്യം യന്നിത്യം നിത്യമേവ ച| തസ്യാ ദാഹസ്യ ധൂമോ ഽസൗ ദിശമൂർദ്ധ്വമുദേഷ്യതി||"},{"book":"പ്രകാശിതം","chapter":"19","verse":"4","text":"തതഃ പരം ചതുർവ്വിംശതിപ്രാചീനാശ്ചത്വാരഃ പ്രാണിനശ്ച പ്രണിപത്യ സിംഹാസനോപവിഷ്ടമ് ഈശ്വരം പ്രണമ്യാവദൻ, തഥാസ്തു പരമേശശ്ച സർവ്വൈരേവ പ്രശസ്യതാം||"},{"book":"പ്രകാശിതം","chapter":"19","verse":"5","text":"അനന്തരം സിംഹാസനമധ്യാദ് ഏഷ രവോ നിർഗതോ, യഥാ, ഹേ ഈശ്വരസ്യ ദാസേയാസ്തദ്ഭക്താഃ സകലാ നരാഃ| യൂയം ക്ഷുദ്രാ മഹാന്തശ്ച പ്രശംസത വ ഈശ്വരം||"},{"book":"പ്രകാശിതം","chapter":"19","verse":"6","text":"തതഃ പരം മഹാജനതായാഃ ശബ്ദ ഇവ ബഹുതോയാനാഞ്ച ശബ്ദ ഇവ ഗൃരുതരസ്തനിതാനാഞ്ച ശബ്ദ ഇവ ശബ്ദോ ഽയം മയാ ശ്രുതഃ, ബ്രൂത പരേശ്വരം ധന്യം രാജത്വം പ്രാപ്തവാൻ യതഃ| സ പരമേശ്വരോ ഽസ്മാകം യഃ സർവ്വശക്തിമാൻ പ്രഭുഃ|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"7","text":"കീർത്തയാമഃ സ്തവം തസ്യ ഹൃഷ്ടാശ്ചോല്ലാസിതാ വയം| യന്മേഷശാവകസ്യൈവ വിവാഹസമയോ ഽഭവത്| വാഗ്ദത്താ ചാഭവത് തസ്മൈ യാ കന്യാ സാ സുസജ്ജിതാ|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"8","text":"പരിധാനായ തസ്യൈ ച ദത്തഃ ശുഭ്രഃ സുചേലകഃ||"},{"book":"പ്രകാശിതം","chapter":"19","verse":"9","text":"സ സുചേലകഃ പവിത്രലോകാനാം പുണ്യാനി| തതഃ സ മാമ് ഉക്തവാൻ ത്വമിദം ലിഖ മേഷശാവകസ്യ വിവാഹഭോജ്യായ യേ നിമന്ത്രിതാസ്തേ ധന്യാ ഇതി| പുനരപി മാമ് അവദത്, ഇമാനീശ്വരസ്യ സത്യാനി വാക്യാനി|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"10","text":"അനന്തരം അഹം തസ്യ ചരണയോരന്തികേ നിപത്യ തം പ്രണന്തുമുദ്യതഃ| തതഃ സ മാമ് ഉക്തവാൻ സാവധാനസ്തിഷ്ഠ മൈവം കുരു യീശോഃ സാക്ഷ്യവിശിഷ്ടൈസ്തവ ഭ്രാതൃഭിസ്ത്വയാ ച സഹദാസോ ഽഹം| ഈശ്വരമേവ പ്രണമ യസ്മാദ് യീശോഃ സാക്ഷ്യം ഭവിഷ്യദ്വാക്യസ്യ സാരം|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"11","text":"അനന്തരം മയാ മുക്തഃ സ്വർഗോ ദൃഷ്ടഃ, ഏകഃ ശ്വേതവർണോ ഽശ്വോ ഽപി ദൃഷ്ടസ്തദാരൂഢോ ജനോ വിശ്വാസ്യഃ സത്യമയശ്ചേതി നാമ്നാ ഖ്യാതഃ സ യാഥാർഥ്യേന വിചാരം യുദ്ധഞ്ച കരോതി|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"12","text":"തസ്യ നേത്രേ ഽഗ്നിശിഖാതുല്യേ ശിരസി ച ബഹുകിരീടാനി വിദ്യന്തേ തത്ര തസ്യ നാമ ലിഖിതമസ്തി തമേവ വിനാ നാപരഃ കോ ഽപി തന്നാമ ജാനാതി|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"13","text":"സ രുധിരമഗ്നേന പരിച്ഛദേനാച്ഛാദിത ഈശ്വരവാദ ഇതി നാമ്നാഭിധീയതേ ച|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"14","text":"അപരം സ്വർഗസ്ഥസൈന്യാനി ശ്വേതാശ്വാരൂഢാനി പരിഹിതനിർമ്മലശ്വേതസൂക്ഷ്മവസ്ത്രാണി ച ഭൂത്വാ തമനുഗച്ഛന്തി|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"15","text":"തസ്യ വക്ത്രാദ് ഏകസ്തീക്ഷണഃ ഖങ്ഗോ നിർഗച്ഛതി തേന ഖങ്ഗേന സർവ്വജാതീയാസ്തേനാഘാതിതവ്യാഃ സ ച ലൗഹദണ്ഡേന താൻ ചാരയിഷ്യതി സർവ്വശക്തിമത ഈശ്വരസ്യ പ്രചണ്ഡകോപരസോത്പാദകദ്രാക്ഷാകുണ്ഡേ യദ്യത് തിഷ്ഠതി തത് സർവ്വം സ ഏവ പദാഭ്യാം പിനഷ്ടി|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"16","text":"അപരം തസ്യ പരിച്ഛദ ഉരസി ച രാജ്ഞാം രാജാ പ്രഭൂനാം പ്രഭുശ്ചേതി നാമ നിഖിതമസ്തി|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"17","text":"അനന്തരം സൂര്യ്യേ തിഷ്ഠൻ ഏകോ ദൂതോ മയാ ദൃഷ്ടഃ, ആകാശമധ്യ ഉഡ്ഡീയമാനാൻ സർവ്വാൻ പക്ഷിണഃ പ്രതി സ ഉച്ചൈഃസ്വരേണേദം ഘോഷയതി, അത്രാഗച്ഛത|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"18","text":"ഈശ്വരസ്യ മഹാഭോജ്യേ മിലത, രാജ്ഞാം ക്രവ്യാണി സേനാപതീനാം ക്രവ്യാണി വീരാണാം ക്രവ്യാണ്യശ്വാനാം തദാരൂഢാനാഞ്ച ക്രവ്യാണി ദാസമുക്താനാം ക്ഷുദ്രമഹതാം സർവ്വേഷാമേവ ക്രവ്യാണി ച യുഷ്മാഭി ർഭക്ഷിതവ്യാനി|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"19","text":"തതഃ പരം തേനാശ്വാരൂഢജനേന തദീയസൈന്യൈശ്ച സാർദ്ധം യുദ്ധം കർത്തും സ പശുഃ പൃഥിവ്യാ രാജാനസ്തേഷാം സൈന്യാനി ച സമാഗച്ഛന്തീതി മയാ ദൃഷ്ടം|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"20","text":"തതഃ സ പശു ർധൃതോ യശ്ച മിഥ്യാഭവിഷ്യദ്വക്താ തസ്യാന്തികേ ചിത്രകർമ്മാണി കുർവ്വൻ തൈരേവ പശ്വങ്കധാരിണസ്തത്പ്രതിമാപൂജകാംശ്ച ഭ്രമിതവാൻ സോ ഽപി തേന സാർദ്ധം ധൃതഃ| തൗ ച വഹ്നിഗന്ധകജ്വലിതഹ്രദേ ജീവന്തൗ നിക്ഷിപ്തൗ|"},{"book":"പ്രകാശിതം","chapter":"19","verse":"21","text":"അവശിഷ്ടാശ്ച തസ്യാശ്വാരൂഢസ്യ വക്ത്രനിർഗതഖങ്ഗേന ഹതാഃ, തേഷാം ക്രവ്യൈശ്ച പക്ഷിണഃ സർവ്വേ തൃപ്തിം ഗതാഃ|"}]}