{"data":[{"book":"പ്രകാശിതം","chapter":"6","verse":"1","text":"അനന്തരം മയി നിരീക്ഷമാണേ മേഷശാവകേന താസാം സപ്തമുദ്രാണാമ് ഏകാ മുദ്രാ മുക്താ തതസ്തേഷാം ചതുർണാമ് ഏകസ്യ പ്രാണിന ആഗത്യ പശ്യേതിവാചകോ മേഘഗർജനതുല്യോ രവോ മയാ ശ്രുതഃ|"},{"book":"പ്രകാശിതം","chapter":"6","verse":"2","text":"തതഃ പരമ് ഏകഃ ശുക്ലാശ്ചോ ദൃഷ്ടഃ, തദാരൂഢോ ജനോ ധനു ർധാരയതി തസ്മൈ ച കിരീടമേകമ് അദായി തതഃ സ പ്രഭവൻ പ്രഭവിഷ്യംശ്ച നിർഗതവാൻ|"},{"book":"പ്രകാശിതം","chapter":"6","verse":"3","text":"അപരം ദ്വിതീയമുദ്രായാം തേന മോചിതായാം ദ്വിതീയസ്യ പ്രാണിന ആഗത്യ പശ്യേതി വാക് മയാ ശ്രുതാ|"},{"book":"പ്രകാശിതം","chapter":"6","verse":"4","text":"തതോ ഽരുണവർണോ ഽപര ഏകോ ഽശ്വോ നിർഗതവാൻ തദാരോഹിണി പൃഥിവീതഃ ശാന്ത്യപഹരണസ്യ ലോകാനാം മധ്യേ പരസ്പരം പ്രതിഘാതോത്പാദനസ്യ ച സാമർഥ്യം സമർപിതമ്, ഏകോ ബൃഹത്ഖങ്ഗോ ഽപി തസ്മാ അദായി|"},{"book":"പ്രകാശിതം","chapter":"6","verse":"5","text":"അപരം തൃതീയമുദ്രായാം തന മോചിതായാം തൃതീയസ്യ പ്രാണിന ആഗത്യ പശ്യേതി വാക് മയാ ശ്രുതാ, തതഃ കാലവർണ ഏകോ ഽശ്വോ മയാ ദൃഷ്ടഃ, തദാരോഹിണോ ഹസ്തേ തുലാ തിഷ്ഠതി"},{"book":"പ്രകാശിതം","chapter":"6","verse":"6","text":"അനന്തരം പ്രാണിചതുഷ്ടയസ്യ മധ്യാദ് വാഗിയം ശ്രുതാ ഗോധൂമാനാമേകഃ സേടകോ മുദ്രാപാദൈകമൂല്യഃ, യവാനാഞ്ച സേടകത്രയം മുദ്രാപാദൈകമൂല്യം തൈലദ്രാക്ഷാരസാശ്ച ത്വയാ മാ ഹിംസിതവ്യാഃ|"},{"book":"പ്രകാശിതം","chapter":"6","verse":"7","text":"അനന്തരം ചതുർഥമുദ്രായാം തേന മോചിതായാം ചതുർഥസ്യ പ്രാണിന ആഗത്യ പശ്യേതി വാക് മയാ ശ്രുതാ|"},{"book":"പ്രകാശിതം","chapter":"6","verse":"8","text":"തതഃ പാണ്ഡുരവർണ ഏകോ ഽശ്വോ മയാ ദൃഷ്ടഃ, തദാരോഹിണോ നാമ മൃത്യുരിതി പരലോകശ്ച തമ് അനുചരതി ഖങ്ഗേന ദുർഭിക്ഷേണ മഹാമാര്യ്യാ വന്യപശുഭിശ്ച ലോകാനാം ബധായ പൃഥിവ്യാശ്ചതുർഥാംശസ്യാധിപത്യം തസ്മാ അദായി|"},{"book":"പ്രകാശിതം","chapter":"6","verse":"9","text":"അനന്തരം പഞ്ചമമുദ്രായാം തേന മോചിതായാമ് ഈശ്വരവാക്യഹേതോസ്തത്ര സാക്ഷ്യദാനാച്ച ഛേദിതാനാം ലോകാനാം ദേഹിനോ വേദ്യാ അധോ മയാദൃശ്യന്ത|"},{"book":"പ്രകാശിതം","chapter":"6","verse":"10","text":"ത ഉച്ചൈരിദം ഗദന്തി, ഹേ പവിത്ര സത്യമയ പ്രഭോ അസ്മാകം രക്തപാതേ പൃഥിവീനിവാസിഭി ർവിവദിതും തസ്യ ഫല ദാതുഞ്ച കതി കാലം വിലമ്ബസേ?"},{"book":"പ്രകാശിതം","chapter":"6","verse":"11","text":"തതസ്തേഷാമ് ഏകൈകസ്മൈ ശുഭ്രഃ പരിച്ഛദോ ഽദായി വാഗിയഞ്ചാകഥ്യത യൂയമൽപകാലമ് അർഥതോ യുഷ്മാകം യേ സഹാദാസാ ഭ്രാതരോ യൂയമിവ ഘാനിഷ്യന്തേ തേഷാം സംഖ്യാ യാവത് സമ്പൂർണതാം ന ഗച്ഛതി താവദ് വിരമത|"},{"book":"പ്രകാശിതം","chapter":"6","verse":"12","text":"അനന്തരം യദാ സ ഷഷ്ഠമുദ്രാമമോചയത് തദാ മയി നിരീക്ഷമാണേ മഹാൻ ഭൂകമ്പോ ഽഭവത് സൂര്യ്യശ്ച ഉഷ്ട്രലോമജവസ്ത്രവത് കൃഷ്ണവർണശ്ചന്ദ്രമാശ്ച രക്തസങ്കാശോ ഽഭവത്"},{"book":"പ്രകാശിതം","chapter":"6","verse":"13","text":"ഗഗനസ്ഥതാരാശ്ച പ്രബലവായുനാ ചാലിതാദ് ഉഡുമ്ബരവൃക്ഷാത് നിപാതിതാന്യപക്കഫലാനീവ ഭൂതലേ ന്യപതൻ|"},{"book":"പ്രകാശിതം","chapter":"6","verse":"14","text":"ആകാശമണ്ഡലഞ്ച സങ്കുച്യമാനഗ്രന്ഥഇവാന്തർധാനമ് അഗമത് ഗിരയ ഉപദ്വീപാശ്ച സർവ്വേ സ്ഥാനാന്തരം ചാലിതാഃ"},{"book":"പ്രകാശിതം","chapter":"6","verse":"15","text":"പൃഥിവീസ്ഥാ ഭൂപാലാ മഹാല്ലോകാഃ സഹസ്ത്രപതയോ ധനിനഃ പരാക്രമിണശ്ച ലോകാ ദാസാ മുക്താശ്ച സർവ്വേ ഽപി ഗുഹാസു ഗിരിസ്ഥശൈലേഷു ച സ്വാൻ പ്രാച്ഛാദയൻ|"},{"book":"പ്രകാശിതം","chapter":"6","verse":"16","text":"തേ ച ഗിരീൻ ശൈലാംശ്ച വദന്തി യൂയമ് അസ്മദുപരി പതിത്വാ സിംഹാസനോപവിഷ്ടജനസ്യ ദൃഷ്ടിതോ മേഷശാവകസ്യ കോപാച്ചാസ്മാൻ ഗോപായത;"},{"book":"പ്രകാശിതം","chapter":"6","verse":"17","text":"യതസ്തസ്യ ക്രോധസ്യ മഹാദിനമ് ഉപസ്ഥിതം കഃ സ്ഥാതും ശക്നോതി?"}]}