{"data":[{"book":"Johannes","chapter":"17","verse":"1","text":"Dieses redete Jesus und hob seine Augen auf gen Himmel und sprach: Vater, die Stunde ist gekommen; verherrliche deinen Sohn, auf daß dein Sohn dich verherrliche."},{"book":"Johannes","chapter":"17","verse":"2","text":"Gleichwie du ihm Gewalt gegeben hast über alles Fleisch, auf daß er allen, die du ihm gegeben, ewiges Leben gebe."},{"book":"Johannes","chapter":"17","verse":"3","text":"Dies aber ist das ewige Leben, daß sie dich, den allein wahren Gott, und den du gesandt hast, Jesum Christum, erkennen."},{"book":"Johannes","chapter":"17","verse":"4","text":"Ich habe dich verherrlicht auf der Erde; das Werk habe ich vollbracht, welches du mir gegeben hast, daß ich es tun sollte."},{"book":"Johannes","chapter":"17","verse":"5","text":"Und nun verherrliche du, Vater, mich bei dir selbst mit der Herrlichkeit, die ich bei dir hatte, ehe die Welt war."},{"book":"Johannes","chapter":"17","verse":"6","text":"Ich habe deinen Namen geoffenbart den Menschen, die du mir aus der Welt gegeben hast. Dein waren sie, und mir hast du sie gegeben, und sie haben dein Wort bewahrt."},{"book":"Johannes","chapter":"17","verse":"7","text":"Jetzt haben sie erkannt, daß alles, was du mir gegeben hast, von dir ist;"},{"book":"Johannes","chapter":"17","verse":"8","text":"denn die Worte, die du mir gegeben hast, habe ich ihnen gegeben, und sie haben sie angenommen und wahrhaftig erkannt, daß ich von dir ausgegangen bin, und haben geglaubt, daß du mich gesandt hast."},{"book":"Johannes","chapter":"17","verse":"9","text":"Ich bitte für sie; nicht für die Welt bitte ich, sondern für die, welche du mir gegeben hast, denn sie sind dein"},{"book":"Johannes","chapter":"17","verse":"10","text":"(und alles, was mein ist, ist dein, und was dein ist, mein), und ich bin in ihnen verherrlicht."},{"book":"Johannes","chapter":"17","verse":"11","text":"Und ich bin nicht mehr in der Welt, und diese sind in der Welt, und ich komme zu dir. Heiliger Vater! Bewahre sie in deinem Namen, den du mir gegeben hast, auf daß sie eins seien, gleichwie wir."},{"book":"Johannes","chapter":"17","verse":"12","text":"Als ich bei ihnen war, bewahrte ich sie in deinem Namen, den du mir gegeben hast; und ich habe sie behütet, und keiner von ihnen ist verloren, als nur der Sohn des Verderbens, auf daß die Schrift erfüllt werde."},{"book":"Johannes","chapter":"17","verse":"13","text":"Jetzt aber komme ich zu dir; und dieses rede ich in der Welt, auf daß sie meine Freude völlig in sich haben."},{"book":"Johannes","chapter":"17","verse":"14","text":"Ich habe ihnen dein Wort gegeben, und die Welt hat sie gehaßt, weil sie nicht von der Welt sind, gleichwie ich nicht von der Welt bin."},{"book":"Johannes","chapter":"17","verse":"15","text":"Ich bitte nicht, daß du sie aus der Welt wegnehmest, sondern daß du sie bewahrest vor dem Bösen."},{"book":"Johannes","chapter":"17","verse":"16","text":"Sie sind nicht von der Welt, gleichwie ich nicht von der Welt bin."},{"book":"Johannes","chapter":"17","verse":"17","text":"Heilige sie durch die Wahrheit: dein Wort ist Wahrheit."},{"book":"Johannes","chapter":"17","verse":"18","text":"Gleichwie du mich in die Welt gesandt hast, habe auch ich sie in die Welt gesandt;"},{"book":"Johannes","chapter":"17","verse":"19","text":"und ich heilige mich selbst für sie, auf daß auch sie Geheiligte seien durch Wahrheit."},{"book":"Johannes","chapter":"17","verse":"20","text":"Aber nicht für diese allein bitte ich, sondern auch für die, welche durch ihr Wort an mich glauben;"},{"book":"Johannes","chapter":"17","verse":"21","text":"auf daß sie alle eins seien, gleichwie du, Vater, in mir und ich in dir, auf daß auch sie in uns eins seien, auf daß die Welt glaube, daß du mich gesandt hast."},{"book":"Johannes","chapter":"17","verse":"22","text":"Und die Herrlichkeit, die du mir gegeben hast, habe ich ihnen gegeben, auf daß sie eins seien, gleichwie wir eins sind;"},{"book":"Johannes","chapter":"17","verse":"23","text":"ich in ihnen und du in mir, auf daß sie in eins vollendet seien, [und] auf daß die Welt erkenne, daß du mich gesandt und sie geliebt hast, gleichwie du mich geliebt hast."},{"book":"Johannes","chapter":"17","verse":"24","text":"Vater, ich will, daß die, welche du mir gegeben hast, auch bei mir seien, wo ich bin, auf daß sie meine Herrlichkeit schauen, die du mir gegeben hast, denn du hast mich geliebt vor Grundlegung der Welt."},{"book":"Johannes","chapter":"17","verse":"25","text":"Gerechter Vater! Und die Welt hat dich nicht erkannt; ich aber habe dich erkannt, und diese haben erkannt, daß du mich gesandt hast."},{"book":"Johannes","chapter":"17","verse":"26","text":"Und ich habe ihnen deinen Namen kundgetan und werde ihn kundtun, auf daß die Liebe, womit du mich geliebt hast, in ihnen sei und ich in ihnen."}]}