{"data":[{"book":"Johannes","chapter":"20","verse":"1","text":"An dem ersten Wochentage aber kommt Maria Magdalene früh, als es noch finster war, zur Gruft und sieht den Stein von der Gruft weggenommen."},{"book":"Johannes","chapter":"20","verse":"2","text":"Sie läuft nun und kommt zu Simon Petrus und zu dem anderen Jünger, den Jesus lieb hatte, und spricht zu ihnen: Sie haben den Herrn aus der Gruft weggenommen, und wir wissen nicht, wo sie ihn hingelegt haben."},{"book":"Johannes","chapter":"20","verse":"3","text":"Da ging Petrus hinaus und der andere Jünger, und sie gingen zu der Gruft."},{"book":"Johannes","chapter":"20","verse":"4","text":"Die beiden aber liefen zusammen, und der andere Jünger lief voraus, schneller als Petrus, und kam zuerst zu der Gruft;"},{"book":"Johannes","chapter":"20","verse":"5","text":"und sich vornüberbückend, sieht er die leinenen Tücher liegen; doch ging er nicht hinein."},{"book":"Johannes","chapter":"20","verse":"6","text":"Da kommt Simon Petrus, ihm folgend, und ging hinein in die Gruft und sieht die leinenen Tücher liegen,"},{"book":"Johannes","chapter":"20","verse":"7","text":"und das Schweißtuch, welches auf seinem Haupte war, nicht bei den leinenen Tüchern liegen, sondern besonders zusammengewickelt an einem Orte."},{"book":"Johannes","chapter":"20","verse":"8","text":"Dann ging nun auch der andere Jünger hinein, der zuerst zu der Gruft kam, und er sah und glaubte."},{"book":"Johannes","chapter":"20","verse":"9","text":"Denn sie kannten die Schrift noch nicht, daß er aus den Toten auferstehen mußte."},{"book":"Johannes","chapter":"20","verse":"10","text":"Es gingen nun die Jünger wieder heim."},{"book":"Johannes","chapter":"20","verse":"11","text":"Maria aber stand bei der Gruft, draußen, und weinte. Als sie nun weinte, bückte sie sich vornüber in die Gruft"},{"book":"Johannes","chapter":"20","verse":"12","text":"und sieht zwei Engel in weißen Kleidern sitzen, einen zu dem Haupte und einen zu den Füßen, wo der Leib Jesu gelegen hatte."},{"book":"Johannes","chapter":"20","verse":"13","text":"Und jene sagen zu ihr: Weib, was weinst du? Sie spricht zu ihnen: Weil sie meinen Herrn weggenommen, und ich nicht weiß, wo sie ihn hingelegt haben."},{"book":"Johannes","chapter":"20","verse":"14","text":"Als sie dies gesagt hatte, wandte sie sich zurück und sieht Jesum stehen; und sie wußte nicht, daß es Jesus sei."},{"book":"Johannes","chapter":"20","verse":"15","text":"Jesus spricht zu ihr: Weib, was weinst du? Wen suchst du? Sie, in der Meinung, es sei der Gärtner, spricht zu ihm: Herr, wenn du ihn weggetragen, so sage mir, wo du ihn hingelegt hast, und ich werde ihn wegholen."},{"book":"Johannes","chapter":"20","verse":"16","text":"Jesus spricht zu ihr: Maria! Sie wendet sich um und spricht zu ihm auf hebräisch: Rabbuni! das heißt Lehrer."},{"book":"Johannes","chapter":"20","verse":"17","text":"Jesus spricht zu ihr: Rühre mich nicht an, denn ich bin noch nicht aufgefahren zu [meinem] Vater. Geh aber hin zu meinen Brüdern und sprich zu ihnen: Ich fahre auf zu meinem Vater und eurem Vater, und zu meinem Gott und eurem Gott."},{"book":"Johannes","chapter":"20","verse":"18","text":"Maria Magdalene kommt und verkündet den Jüngern, daß sie den Herrn gesehen, und er dies zu ihr gesagt habe."},{"book":"Johannes","chapter":"20","verse":"19","text":"Als es nun Abend war an jenem Tage, dem ersten der Woche, und die Türen, wo die Jünger waren, aus Furcht vor den Juden verschlossen waren, kam Jesus und stand in der Mitte und spricht zu ihnen: Friede euch!"},{"book":"Johannes","chapter":"20","verse":"20","text":"Und als er dies gesagt hatte, zeigte er ihnen seine Hände und seine Seite. Da freuten sich die Jünger, als sie den Herrn sahen."},{"book":"Johannes","chapter":"20","verse":"21","text":"[Jesus] sprach nun wiederum zu ihnen: Friede euch! Gleichwie der Vater mich ausgesandt hat, sende ich auch euch."},{"book":"Johannes","chapter":"20","verse":"22","text":"Und als er dies gesagt hatte, hauchte er in sie und spricht zu ihnen: Empfanget den Heiligen Geist!"},{"book":"Johannes","chapter":"20","verse":"23","text":"Welchen irgend ihr die Sünden vergebet, denen sind sie vergeben, welchen irgend ihr sie behaltet, sind sie behalten."},{"book":"Johannes","chapter":"20","verse":"24","text":"Thomas aber, einer von den Zwölfen, genannt Zwilling, war nicht bei ihnen, als Jesus kam."},{"book":"Johannes","chapter":"20","verse":"25","text":"Da sagten die anderen Jünger zu ihm: Wir haben den Herrn gesehen. Er aber sprach zu ihnen: Es sei denn, daß ich in seinen Händen das Mal der Nägel sehe und meine Finger in das Mal der Nägel lege, und lege meine Hand in seine Seite, so werde ich nicht glauben."},{"book":"Johannes","chapter":"20","verse":"26","text":"Und nach acht Tagen waren seine Jünger wiederum drinnen und Thomas bei ihnen. Da kommt Jesus, als die Türen verschlossen waren, und stand in der Mitte und sprach: Friede euch!"},{"book":"Johannes","chapter":"20","verse":"27","text":"Dann spricht er zu Thomas: Reiche deinen Finger her und sieh meine Hände, und reiche deine Hand her und lege sie in meine Seite, und sei nicht ungläubig, sondern gläubig."},{"book":"Johannes","chapter":"20","verse":"28","text":"Thomas antwortete und sprach zu ihm: Mein Herr und mein Gott!"},{"book":"Johannes","chapter":"20","verse":"29","text":"Jesus spricht zu ihm: Weil du mich gesehen hast, hast du geglaubt. Glückselig sind, die nicht gesehen und geglaubt haben!"},{"book":"Johannes","chapter":"20","verse":"30","text":"Auch viele andere Zeichen hat nun zwar Jesus vor seinen Jüngern getan, die nicht in diesem Buche geschrieben sind."},{"book":"Johannes","chapter":"20","verse":"31","text":"Diese aber sind geschrieben, auf daß ihr glaubet, daß Jesus der Christus ist, der Sohn Gottes, und auf daß ihr glaubend Leben habet in seinem Namen."}]}