{"data":[{"book":"Johannes","chapter":"8","verse":"1","text":"Jesus aber ging nach dem Ölberg."},{"book":"Johannes","chapter":"8","verse":"2","text":"Frühmorgens aber kam er wiederum in den Tempel, und alles Volk kam zu ihm; und er setzte sich und lehrte sie."},{"book":"Johannes","chapter":"8","verse":"3","text":"Die Schriftgelehrten und die Pharisäer aber bringen ein Weib [zu ihm], im Ehebruch ergriffen, und stellen sie in die Mitte"},{"book":"Johannes","chapter":"8","verse":"4","text":"und sagen zu ihm: Lehrer, dieses Weib ist im Ehebruch, auf er Tat selbst, ergriffen worden."},{"book":"Johannes","chapter":"8","verse":"5","text":"In dem Gesetz aber hat uns Moses geboten, solche zu steinigen; du nun, was sagst du?"},{"book":"Johannes","chapter":"8","verse":"6","text":"Dies aber sagten sie, ihn zu versuchen, auf daß sie etwas hätten, um ihn anzuklagen. Jesus aber bückte sich nieder und schrieb mit dem Finger auf die Erde."},{"book":"Johannes","chapter":"8","verse":"7","text":"Als sie aber fortfuhren, ihn zu fragen, richtete er sich auf und sprach zu ihnen: Wer von euch ohne Sünde ist, werfe zuerst den Stein auf sie."},{"book":"Johannes","chapter":"8","verse":"8","text":"Und wiederum bückte er sich nieder und schrieb auf die Erde."},{"book":"Johannes","chapter":"8","verse":"9","text":"Als sie aber dies hörten, gingen sie einer nach dem anderen hinaus, anfangend von den Ältesten bis zu den Letzten; und Jesus wurde allein gelassen mit dem Weibe in der Mitte."},{"book":"Johannes","chapter":"8","verse":"10","text":"Als aber Jesus sich aufrichtete [und außer dem Weibe niemand sah], sprach er zu ihr: Weib, wo sind jene, [deine Verkläger]? Hat niemand dich verurteilt?"},{"book":"Johannes","chapter":"8","verse":"11","text":"Sie aber sprach: Niemand, Herr. Jesus aber sprach zu ihr: So verurteile auch ich dich nicht; gehe hin und sündige nicht mehr.]"},{"book":"Johannes","chapter":"8","verse":"12","text":"Wiederum nun redete Jesus zu ihnen und sprach: Ich bin das Licht der Welt; wer mir nachfolgt, wird nicht in der Finsternis wandeln, sondern wird das Licht des Lebens haben."},{"book":"Johannes","chapter":"8","verse":"13","text":"Da sprachen die Pharisäer zu ihm: Du zeugst von dir selbst; dein Zeugnis ist nicht wahr."},{"book":"Johannes","chapter":"8","verse":"14","text":"Jesus antwortete und sprach zu ihnen: Auch wenn ich von mir selbst zeuge, ist mein Zeugnis wahr, weil ich weiß, woher ich gekommen bin und wohin ich gehe; ihr aber wisset nicht, woher ich komme und wohin ich gehe."},{"book":"Johannes","chapter":"8","verse":"15","text":"Ihr richtet nach dem Fleische, ich richte niemand."},{"book":"Johannes","chapter":"8","verse":"16","text":"Wenn ich aber auch richte, so ist mein Gericht wahr, weil ich nicht allein bin, sondern ich und der Vater, der mich gesandt hat."},{"book":"Johannes","chapter":"8","verse":"17","text":"Aber auch in eurem Gesetz steht geschrieben, daß das Zeugnis zweier Menschen wahr ist."},{"book":"Johannes","chapter":"8","verse":"18","text":"Ich bin es, der von mir selbst zeugt, und der Vater, der mich gesandt hat, zeugt von mir."},{"book":"Johannes","chapter":"8","verse":"19","text":"Da sprachen sie zu ihm: Wo ist dein Vater? Jesus antwortete: Ihr kennet weder mich noch meinen Vater; wenn ihr mich gekannt hättet, so würdet ihr auch meinen Vater gekannt haben."},{"book":"Johannes","chapter":"8","verse":"20","text":"Diese Worte redete er in der Schatzkammer, lehrend in dem Tempel; und niemand griff ihn, denn seine Stunde war noch nicht gekommen."},{"book":"Johannes","chapter":"8","verse":"21","text":"Er sprach nun wiederum zu ihnen: Ich gehe hin, und ihr werdet mich suchen und werdet in eurer Sünde sterben; wo ich hingehe, könnt ihr nicht hinkommen."},{"book":"Johannes","chapter":"8","verse":"22","text":"Da sagten die Juden: Er will sich doch nicht selbst töten, daß er spricht: Wo ich hingehe, könnt ihr nicht hinkommen? -"},{"book":"Johannes","chapter":"8","verse":"23","text":"Und er sprach zu ihnen: Ihr seid von dem, was unten ist, ich bin von dem, was oben ist; ihr seid von dieser Welt, ich bin nicht von dieser Welt."},{"book":"Johannes","chapter":"8","verse":"24","text":"Daher sagte ich euch, daß ihr in euren Sünden sterben werdet; denn wenn ihr nicht glauben werdet, daß ich es bin, so werdet ihr in euren Sünden sterben."},{"book":"Johannes","chapter":"8","verse":"25","text":"Da sprachen sie zu ihm: Wer bist du? [Und] Jesus sprach zu ihnen: Durchaus das, was ich auch zu euch rede."},{"book":"Johannes","chapter":"8","verse":"26","text":"Vieles habe ich über euch zu reden und zu richten, aber der mich gesandt hat, ist wahrhaftig; und ich, was ich von ihm gehört habe, das rede ich zu der Welt."},{"book":"Johannes","chapter":"8","verse":"27","text":"Sie erkannten nicht, daß er von dem Vater zu ihnen sprach."},{"book":"Johannes","chapter":"8","verse":"28","text":"Da sprach Jesus zu ihnen: Wenn ihr den Sohn des Menschen erhöht haben werdet, dann werdet ihr erkennen, daß ich es bin, und daß ich nichts von mir selbst tue, sondern wie der Vater mich gelehrt hat, das rede ich."},{"book":"Johannes","chapter":"8","verse":"29","text":"Und der mich gesandt hat, ist mit mir; er hat mich nicht allein gelassen, weil ich allezeit das ihm Wohlgefällige tue."},{"book":"Johannes","chapter":"8","verse":"30","text":"Als er dies redete, glaubten viele an ihn."},{"book":"Johannes","chapter":"8","verse":"31","text":"Jesus sprach nun zu den Juden, welche ihm geglaubt hatten: Wenn ihr in meinem Worte bleibet, so seid ihr wahrhaft meine Jünger;"},{"book":"Johannes","chapter":"8","verse":"32","text":"und ihr werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen."},{"book":"Johannes","chapter":"8","verse":"33","text":"Sie antworteten ihm: Wir sind Abrahams Same und sind nie jemandes Knechte gewesen; wie sagst du: Ihr sollt frei werden?"},{"book":"Johannes","chapter":"8","verse":"34","text":"Jesus antwortete ihnen: Wahrlich, wahrlich, ich sage euch: Jeder, der die Sünde tut, ist der Sünde Knecht."},{"book":"Johannes","chapter":"8","verse":"35","text":"Der Knecht aber bleibt nicht für immer in dem Hause; der Sohn bleibt für immer."},{"book":"Johannes","chapter":"8","verse":"36","text":"Wenn nun der Sohn euch frei machen wird, so werdet ihr wirklich frei sein."},{"book":"Johannes","chapter":"8","verse":"37","text":"Ich weiß, daß ihr Abrahams Same seid; aber ihr suchet mich zu töten, weil mein Wort nicht Raum in euch findet."},{"book":"Johannes","chapter":"8","verse":"38","text":"Ich rede, was ich bei meinem Vater gesehen habe, und ihr nun tut, was ihr von eurem Vater gehört habt."},{"book":"Johannes","chapter":"8","verse":"39","text":"Sie antworteten und sprachen zu ihm: Abraham ist unser Vater. Jesus spricht zu ihnen: Wenn ihr Abrahams Kinder wäret, so würdet ihr die Werke Abrahams tun;"},{"book":"Johannes","chapter":"8","verse":"40","text":"jetzt aber suchet ihr mich zu töten, einen Menschen, der die Wahrheit zu euch geredet hat, die ich von Gott gehört habe; das hat Abraham nicht getan."},{"book":"Johannes","chapter":"8","verse":"41","text":"Ihr tut die Werke eures Vaters. [Da] sprachen sie zu ihm: Wir sind nicht durch Hurerei geboren; wir haben einen Vater, Gott."},{"book":"Johannes","chapter":"8","verse":"42","text":"Jesus sprach zu ihnen: Wenn Gott euer Vater wäre, so würdet ihr mich lieben, denn ich bin von Gott ausgegangen und gekommen; denn ich bin auch nicht von mir selbst gekommen, sondern er hat mich gesandt."},{"book":"Johannes","chapter":"8","verse":"43","text":"Warum verstehet ihr meine Sprache nicht? Weil ihr mein Wort nicht hören könnt."},{"book":"Johannes","chapter":"8","verse":"44","text":"Ihr seid aus dem Vater, dem Teufel, und die Begierden eures Vaters wollt ihr tun. Jener war ein Menschenmörder von Anfang und ist in der Wahrheit nicht bestanden, weil keine Wahrheit in ihm ist. Wenn er die Lüge redet, so redet er aus seinem eigenen, denn er ist ein Lügner und der Vater derselben."},{"book":"Johannes","chapter":"8","verse":"45","text":"Weil ich aber die Wahrheit sage, glaubet ihr mir nicht."},{"book":"Johannes","chapter":"8","verse":"46","text":"Wer von euch überführt mich der Sünde? Wenn ich die Wahrheit sage, warum glaubet ihr mir nicht?"},{"book":"Johannes","chapter":"8","verse":"47","text":"Wer aus Gott ist, hört die Worte Gottes. Darum höret ihr nicht, weil ihr nicht aus Gott seid."},{"book":"Johannes","chapter":"8","verse":"48","text":"Die Juden antworteten und sprachen zu ihm: Sagen wir nicht recht, daß du ein Samariter bist und einen Dämon hast?"},{"book":"Johannes","chapter":"8","verse":"49","text":"Jesus antwortete: Ich habe keinen Dämon, sondern ich ehre meinen Vater, und ihr verunehret mich."},{"book":"Johannes","chapter":"8","verse":"50","text":"Ich aber suche nicht meine Ehre: es ist einer, der sie sucht, und der richtet."},{"book":"Johannes","chapter":"8","verse":"51","text":"Wahrlich, wahrlich, ich sage euch: Wenn jemand mein Wort bewahren wird, so wird er den Tod nicht sehen ewiglich."},{"book":"Johannes","chapter":"8","verse":"52","text":"[Da] sprachen die Juden zu ihm: Jetzt erkennen wir, daß du einen Dämon hast. Abraham ist gestorben und die Propheten, und du sagst: Wenn jemand mein Wort bewahren wird, so wird er den Tod nicht schmecken ewiglich."},{"book":"Johannes","chapter":"8","verse":"53","text":"Bist du etwa größer als unser Vater Abraham, der gestorben ist? Und die Propheten sind gestorben. Was machst du aus dir selbst?"},{"book":"Johannes","chapter":"8","verse":"54","text":"Jesus antwortete: Wenn ich mich selbst ehre, so ist meine Ehre nichts; mein Vater ist es, der mich ehrt, von welchem ihr saget: Er ist unser Gott."},{"book":"Johannes","chapter":"8","verse":"55","text":"Und ihr habt ihn nicht erkannt, ich aber kenne ihn; und wenn ich sagte: Ich kenne ihn nicht, so würde ich euch gleich sein, ein Lügner. Aber ich kenne ihn, und ich bewahre sein Wort."},{"book":"Johannes","chapter":"8","verse":"56","text":"Abraham, euer Vater, frohlockte, daß er meinen Tag sehen sollte, und er sah ihn und freute sich."},{"book":"Johannes","chapter":"8","verse":"57","text":"Da sprachen die Juden zu ihm: Du bist noch nicht fünfzig Jahre alt und hast Abraham gesehen?"},{"book":"Johannes","chapter":"8","verse":"58","text":"Jesus sprach zu ihnen: Wahrlich, wahrlich, ich sage euch: Ehe Abraham ward, bin ich."},{"book":"Johannes","chapter":"8","verse":"59","text":"Da hoben sie Steine auf, damit sie auf ihn würfen. Jesus aber verbarg sich und ging aus dem Tempel hinaus."}]}