{"data":[{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"1","text":"ਫੇਰ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਅਤੇ ਹਾਰੂਨ ਨੂੰ ਆਖਿਆ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"2","text":"ਜੇ ਕਿਸੇ ਮਨੁੱਖ ਦੇ ਸਰੀਰ ਦੀ ਚਮੜੀ ਵਿੱਚ ਸੋਜ, ਜਾਂ ਪਪੜੀ, ਜਾਂ ਦਾਗ ਹੋਵੇ ਅਤੇ ਇਹ ਉਸ ਦੇ ਸਰੀਰ ਦੇ ਚਮੜੀ ਵਿੱਚ ਕੋੜ੍ਹ ਵਰਗਾ ਵਿਖਾਈ ਦੇਵੇ, ਤਾਂ ਉਹ ਹਾਰੂਨ ਜਾਜਕ ਦੇ ਕੋਲ ਜਾਂ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਵਿੱਚੋਂ ਜੋ ਜਾਜਕ ਹੋਵੇ, ਉਸ ਦੇ ਕੋਲ ਲਿਆਇਆ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"3","text":"ਅਤੇ ਜਾਜਕ ਉਸ ਦੇ ਸਰੀਰ ਦੀ ਚਮੜੀ ਵਿੱਚ ਉਸ ਰੋਗ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਜੇਕਰ ਉਸ ਰੋਗ ਦੇ ਸਥਾਨ ਤੇ ਵਾਲ਼ ਚਿੱਟੇ ਹੋ ਗਏ ਹੋਣ ਅਤੇ ਰੋਗ ਉਸ ਦੀ ਚਮੜੀ ਨਾਲੋਂ ਡੂੰਘਾ ਦਿਸੇ ਤਾਂ ਉਹ ਜਾਣ ਲਵੇ ਕਿ ਇਹ ਕੋੜ੍ਹ ਦਾ ਰੋਗ ਹੈ ਤਾਂ ਜਾਜਕ ਉਸ ਨੂੰ ਵੇਖ ਕੇ ਅਸ਼ੁੱਧ ਆਖੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"4","text":"ਪਰ ਜੇਕਰ ਉਹ ਦਾਗ ਉਸ ਦੀ ਚਮੜੀ ਵਿੱਚ ਚਿੱਟਾ ਹੋਵੇ ਅਤੇ ਵੇਖਣ ਵਿੱਚ ਚਮੜੀ ਨਾਲੋਂ ਡੂੰਘਾ ਨਾ ਦਿਸੇ ਅਤੇ ਉਸ ਦੇ ਵਾਲ਼ ਚਿੱਟੇ ਨਾ ਹੋਏ ਹੋਣ, ਤਾਂ ਜਾਜਕ ਉਸ ਮਨੁੱਖ ਨੂੰ ਸੱਤ ਦਿਨ ਤੱਕ ਅਲੱਗ ਰੱਖੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"5","text":"ਅਤੇ ਸੱਤਵੇਂ ਦਿਨ ਜਾਜਕ ਉਸ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਹ ਰੋਗ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਰਹੇ ਅਤੇ ਉਸ ਦੀ ਚਮੜੀ ਵਿੱਚ ਫੈਲਿਆ ਨਾ ਹੋਵੇ ਤਾਂ ਜਾਜਕ ਉਸ ਨੂੰ ਹੋਰ ਸੱਤ ਦਿਨ ਤੱਕ ਅਲੱਗ ਰੱਖੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"6","text":"ਅਤੇ ਸੱਤਵੇਂ ਦਿਨ ਜਾਜਕ ਉਸ ਨੂੰ ਫੇਰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਹ ਰੋਗ ਫਿੱਕਾ ਪੈ ਗਿਆ ਹੋਵੇ ਅਤੇ ਉਸ ਦੀ ਚਮੜੀ ਵਿੱਚ ਨਾ ਫੈਲਿਆ ਹੋਵੇ ਤਾਂ ਜਾਜਕ ਉਸ ਨੂੰ ਸ਼ੁੱਧ ਠਹਿਰਾਏ, ਉਹ ਤਾਂ ਸਿਰਫ਼ ਪਪੜੀ ਹੀ ਹੈ, ਅਤੇ ਉਹ ਆਪਣੇ ਕੱਪੜੇ ਧੋ ਕੇ ਸ਼ੁੱਧ ਹੋ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"7","text":"ਪਰ ਜੇਕਰ ਜਾਜਕ ਦੁਆਰਾ ਉਸ ਨੂੰ ਵੇਖ ਕੇ ਸ਼ੁੱਧ ਠਹਿਰਾਉਣ ਤੋਂ ਬਾਅਦ ਉਹ ਪਪੜੀ ਉਸ ਦੀ ਚਮੜੀ ਵਿੱਚ ਬਹੁਤ ਫੈਲ ਜਾਵੇ, ਤਾਂ ਉਹ ਫੇਰ ਜਾਜਕ ਨੂੰ ਵਿਖਾਇਆ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"8","text":"ਤਦ ਜਾਜਕ ਉਸ ਨੂੰ ਫੇਰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਹ ਪਪੜੀ ਚਮੜੀ ਵਿੱਚ ਫੈਲਦੀ ਜਾਂਦੀ ਹੈ ਤਾਂ ਜਾਜਕ ਉਸ ਨੂੰ ਅਸ਼ੁੱਧ ਠਹਿਰਾਵੇ ਕਿਉਂ ਜੋ ਇਹ ਕੋੜ੍ਹ ਹੀ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"9","text":"ਜੇਕਰ ਕਿਸੇ ਮਨੁੱਖ ਨੂੰ ਕੋੜ੍ਹ ਦਾ ਰੋਗ ਹੋਵੇ ਤਾਂ ਉਹ ਜਾਜਕ ਦੇ ਕੋਲ ਲਿਆਂਦਾ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"10","text":"ਅਤੇ ਜਾਜਕ ਉਸ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਹ ਸੋਜ ਚਮੜੀ ਵਿੱਚ ਚਿੱਟੀ ਹੋਵੇ ਅਤੇ ਉਸ ਦੇ ਕਾਰਨ ਵਾਲ਼ ਵੀ ਚਿੱਟੇ ਹੋ ਗਏ ਹੋਣ ਅਤੇ ਜੇਕਰ ਉਸ ਸੋਜ ਵਿੱਚ ਕੱਚਾ ਮਾਸ ਵੀ ਹੋਵੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"11","text":"ਤਾਂ ਜਾਜਕ ਜਾਣੇ ਕਿ ਉਸ ਦੀ ਚਮੜੀ ਵਿੱਚ ਪੁਰਾਣਾ ਕੋੜ੍ਹ ਹੈ, ਇਸ ਲਈ ਜਾਜਕ ਉਸ ਨੂੰ ਅਸ਼ੁੱਧ ਠਹਿਰਾਏ ਪਰ ਉਸ ਨੂੰ ਅਲੱਗ ਨਾ ਰੱਖੇ ਕਿਉਂ ਜੋ ਉਹ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਅਸ਼ੁੱਧ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"12","text":"ਅਤੇ ਜੇਕਰ ਉਹ ਕੋੜ੍ਹ ਕਿਸੇ ਦੀ ਚਮੜੀ ਵਿੱਚ ਫੈਲ ਜਾਵੇ ਕਿ ਜਾਜਕ ਜਾਂਚੇ ਅਤੇ ਵੇਖੇ ਕਿ ਰੋਗੀ ਦੇ ਸਿਰ ਤੋਂ ਲੈ ਕੇ ਪੈਰਾਂ ਤੱਕ ਕੋੜ੍ਹ ਨੇ ਢੱਕ ਲਿਆ ਹੈ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"13","text":"ਤਾਂ ਜਾਜਕ ਧਿਆਨ ਕਰੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਕੋੜ੍ਹ ਨੇ ਉਸ ਦੇ ਸਾਰੇ ਸਰੀਰ ਨੂੰ ਢੱਕ ਲਿਆ ਹੋਵੇ ਤਾਂ ਜਾਜਕ ਉਸ ਮਨੁੱਖ ਨੂੰ ਜਿਸ ਨੂੰ ਰੋਗ ਹੈ ਸ਼ੁੱਧ ਠਹਿਰਾਵੇ, ਕਿਉਂ ਜੋ ਉਹ ਤਾਂ ਸਾਰਾ ਚਿੱਟਾ ਹੋ ਗਿਆ ਹੈ, ਇਸ ਲਈ ਉਹ ਸ਼ੁੱਧ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"14","text":"ਪਰ ਜੇਕਰ ਉਸ ਦੇ ਵਿੱਚ ਕੱਚਾ ਮਾਸ ਵਿਖਾਈ ਦੇਵੇ ਤਾਂ ਉਹ ਅਸ਼ੁੱਧ ਠਹਿਰੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"15","text":"ਅਤੇ ਜਾਜਕ ਕੱਚੇ ਮਾਸ ਨੂੰ ਵੇਖ ਕੇ ਉਸ ਨੂੰ ਅਸ਼ੁੱਧ ਠਹਿਰਾਵੇ ਕਿਉਂ ਜੋ ਅਜਿਹਾ ਕੱਚਾ ਮਾਸ ਅਸ਼ੁੱਧ ਹੁੰਦਾ ਹੈ, ਉਹ ਕੋੜ੍ਹ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"16","text":"ਪਰ ਜੇਕਰ ਉਹ ਕੱਚਾ ਮਾਸ ਚਿੱਟਾ ਹੋ ਜਾਵੇ ਤਾਂ ਉਹ ਮਨੁੱਖ ਜਾਜਕ ਦੇ ਕੋਲ ਫੇਰ ਆਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"17","text":"ਅਤੇ ਜਾਜਕ ਉਸ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਹ ਰੋਗ ਚਿੱਟਾ ਹੋ ਗਿਆ ਹੋਵੇ ਤਾਂ ਜਾਜਕ ਉਸ ਮਨੁੱਖ ਨੂੰ ਜਿਸ ਨੂੰ ਰੋਗ ਹੈ ਸ਼ੁੱਧ ਠਹਿਰਾਵੇ, ਉਹ ਸ਼ੁੱਧ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"18","text":"ਫੇਰ ਜੇਕਰ ਕਿਸੇ ਦੀ ਚਮੜੀ ਵਿੱਚ ਫੋੜਾ ਹੋ ਕੇ ਚੰਗਾ ਹੋ ਗਿਆ ਹੋਵੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"19","text":"ਅਤੇ ਫੋੜੇ ਦੇ ਥਾਂ ਤੇ ਕੋਈ ਚਿੱਟੀ ਸੋਜ, ਜਾਂ ਚਿੱਟਾ-ਲਾਲ ਦਾਗ ਵਿਖਾਈ ਦੇਵੇ ਤਾਂ ਉਹ ਜਾਜਕ ਨੂੰ ਵਿਖਾਇਆ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"20","text":"ਜਾਜਕ ਉਸ ਦੀ ਜਾਂਚ ਕਰੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਹ ਸੋਜ ਵੇਖਣ ਵਿੱਚ ਚਮੜੀ ਨਾਲੋਂ ਡੂੰਘੀ ਹੋਵੇ ਅਤੇ ਉਸ ਸਥਾਨ ਦੇ ਵਾਲ਼ ਵੀ ਚਿੱਟੇ ਹੋ ਗਏ ਹੋਣ ਤਾਂ ਜਾਜਕ ਉਸ ਨੂੰ ਅਸ਼ੁੱਧ ਠਹਿਰਾਏ, ਕਿਉਂ ਜੋ ਇਹ ਫੋੜੇ ਵਿੱਚੋਂ ਨਿੱਕਲਿਆ ਹੋਇਆ ਕੋੜ੍ਹ ਦਾ ਰੋਗ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"21","text":"ਪਰ ਜੇਕਰ ਜਾਜਕ ਉਸ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੇ, ਉਸ ਦੇ ਵਿੱਚ ਕੋਈ ਚਿੱਟੇ ਵਾਲ਼ ਨਹੀਂ ਹਨ ਅਤੇ ਉਹ ਚਮੜੀ ਨਾਲੋਂ ਡੂੰਘਾ ਨਾ ਹੋਵੇ ਪਰ ਕੁਝ ਫਿੱਕਾ ਪੈ ਗਿਆ ਹੋਵੇ, ਤਦ ਜਾਜਕ ਉਸ ਨੂੰ ਸੱਤ ਦਿਨ ਤੱਕ ਅਲੱਗ ਰੱਖੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"22","text":"ਪਰ ਜੇਕਰ ਉਹ ਰੋਗ ਚਮੜੀ ਵਿੱਚ ਬਹੁਤ ਫੈਲ ਜਾਵੇ ਤਾਂ ਜਾਜਕ ਉਸ ਨੂੰ ਅਸ਼ੁੱਧ ਠਹਿਰਾਵੇ, ਇਹ ਕੋੜ੍ਹ ਦਾ ਰੋਗ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"23","text":"ਪਰ ਜੇਕਰ ਉਹ ਦਾਗ ਨਾ ਫੈਲੇ ਅਤੇ ਉੱਥੇ ਹੀ ਰਹੇ ਤਾਂ ਉਹ ਫੋੜੇ ਦਾ ਦਾਗ ਹੈ ਅਤੇ ਜਾਜਕ ਉਸ ਨੂੰ ਸ਼ੁੱਧ ਠਹਿਰਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"24","text":"ਫੇਰ ਜੇਕਰ ਕਿਸੇ ਦੀ ਚਮੜੀ ਵਿੱਚ ਜਲਣ ਦਾ ਦਾਗ ਹੋਵੇ ਅਤੇ ਉਸ ਜਲੇ ਹੋਏ ਜ਼ਖ਼ਮ ਵਿੱਚ ਚਿੱਟਾ ਜਾਂ ਕੁਝ ਲਾਲ-ਚਿੱਟਾ ਦਾਗ ਹੋਵੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"25","text":"ਤਾਂ ਜਾਜਕ ਉਸ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਸ ਦਾਗ ਦੇ ਸਥਾਨ ਦੇ ਵਾਲ਼ ਚਿੱਟੇ ਹੋ ਗਏ ਹੋਣ ਅਤੇ ਉਹ ਵੇਖਣ ਵਿੱਚ ਚਮੜੀ ਨਾਲੋਂ ਡੂੰਘਾ ਦਿਸੇ ਤਾਂ ਉਹ ਜਲਣ ਦੇ ਦਾਗ ਵਿੱਚੋਂ ਨਿੱਕਲਿਆ ਹੋਇਆ ਕੋੜ੍ਹ ਹੈ, ਜਾਜਕ ਉਸ ਨੂੰ ਅਸ਼ੁੱਧ ਠਹਿਰਾਵੇ, ਇਹ ਕੋੜ੍ਹ ਦਾ ਰੋਗ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"26","text":"ਪਰ ਜੇਕਰ ਜਾਜਕ ਉਸ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੇ, ਜੇਕਰ ਉਸ ਦਾਗ ਵਿੱਚ ਕੋਈ ਚਿੱਟੇ ਵਾਲ਼ ਨਾ ਹੋਣ ਅਤੇ ਨਾ ਉਹ ਹੋਰ ਚਮੜੀ ਨਾਲੋਂ ਡੂੰਘਾ ਹੋਵੇ, ਸਗੋਂ ਕੁਝ ਫਿੱਕਾ ਪੈ ਗਿਆ ਹੋਵੇ ਤਾਂ ਜਾਜਕ ਉਸ ਨੂੰ ਸੱਤ ਦਿਨ ਤੱਕ ਅਲੱਗ ਰੱਖੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"27","text":"ਅਤੇ ਸੱਤਵੇਂ ਦਿਨ ਜਾਜਕ ਉਸ ਨੂੰ ਵੇਖੇ ਅਤੇ ਜੇਕਰ ਉਹ ਚਮੜੀ ਵਿੱਚ ਬਹੁਤ ਫੈਲ ਗਿਆ ਹੋਵੇ ਤਾਂ ਜਾਜਕ ਉਸ ਨੂੰ ਅਸ਼ੁੱਧ ਠਹਿਰਾਵੇ, ਇਹ ਕੋੜ੍ਹ ਦਾ ਰੋਗ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"28","text":"ਪਰ ਜੇਕਰ ਉਹ ਦਾਗ ਚਮੜੀ ਵਿੱਚ ਨਾ ਫੈਲੇ ਅਤੇ ਉਸੇ ਥਾਂ ਤੇ ਰਹੇ ਅਤੇ ਕੁਝ ਫਿੱਕਾ ਪੈ ਗਿਆ ਹੋਵੇ ਤਾਂ ਸੋਜ ਜਲਣ ਦੇ ਕਾਰਨ ਹੈ ਅਤੇ ਜਾਜਕ ਉਸ ਨੂੰ ਸ਼ੁੱਧ ਠਹਿਰਾਵੇ ਕਿਉਂ ਜੋ ਇਹ ਦਾਗ ਜਲਣ ਦੇ ਕਾਰਨ ਹੋ ਗਿਆ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"29","text":"ਜੇਕਰ ਕਿਸੇ ਪੁਰਖ ਜਾਂ ਇਸਤਰੀ ਨੂੰ ਸਿਰ ਉੱਤੇ ਜਾਂ ਪੁਰਖ ਦੀ ਦਾੜ੍ਹੀ ਉੱਤੇ ਦਾਗ ਹੋਵੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"30","text":"ਤਾਂ ਜਾਜਕ ਉਸ ਰੋਗ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਹ ਚਮੜੀ ਨਾਲੋਂ ਡੂੰਘਾ ਦਿਸੇ ਅਤੇ ਉਸ ਦੇ ਵਿੱਚ ਇੱਕ ਪਤਲਾ ਪੀਲਾ ਵਾਲ਼ ਹੋਵੇ ਤਾਂ ਜਾਜਕ ਉਸ ਨੂੰ ਅਸ਼ੁੱਧ ਠਹਿਰਾਵੇ, ਉਹ ਇੱਕ ਦਾਦ ਹੈ ਅਰਥਾਤ ਸਿਰ ਜਾਂ ਦਾੜ੍ਹੀ ਉੱਤੇ ਕੋੜ੍ਹ ਦਾ ਰੋਗ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"31","text":"ਪਰ ਜੇਕਰ ਜਾਜਕ ਦਾਦ ਦੇ ਰੋਗ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਉਹ ਵੇਖਣ ਵਿੱਚ ਚਮੜੀ ਨਾਲੋਂ ਡੂੰਘਾ ਨਾ ਹੋਵੇ ਅਤੇ ਉਸ ਦੇ ਵਿੱਚ ਕਾਲੇ ਵਾਲ਼ ਨਾ ਹੋਣ ਤਾਂ ਜਾਜਕ ਉਸ ਮਨੁੱਖ ਨੂੰ ਜਿਸ ਨੂੰ ਦਾਦ ਦਾ ਰੋਗ ਹੈ, ਸੱਤ ਦਿਨ ਤੱਕ ਅਲੱਗ ਰੱਖੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"32","text":"ਅਤੇ ਸੱਤਵੇਂ ਦਿਨ ਜਾਜਕ ਉਸ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਜੇ ਉਹ ਦਾਦ ਫੈਲਿਆ ਨਾ ਹੋਵੇ ਅਤੇ ਉਸ ਦੇ ਵਿੱਚ ਕੋਈ ਪੀਲਾ ਵਾਲ਼ ਨਾ ਹੋਵੇ ਅਤੇ ਵੇਖਣ ਵਿੱਚ ਉਹ ਦਾਦ ਚਮੜੀ ਨਾਲੋਂ ਡੂੰਘਾ ਨਾ ਹੋਵੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"33","text":"ਤਾਂ ਉਹ ਮਨੁੱਖ ਮੁੰਨਿਆ ਜਾਵੇ ਪਰ ਉਹ ਸਥਾਨ ਨਾ ਮੁੰਨਿਆ ਜਾਵੇ ਜਿੱਥੇ ਦਾਦ ਹੋਵੇ ਅਤੇ ਜਾਜਕ ਉਸ ਮਨੁੱਖ ਨੂੰ ਜਿਸ ਨੂੰ ਦਾਦ ਹੈ, ਹੋਰ ਸੱਤ ਦਿਨ ਨਿਗਰਾਨੀ ਵਿੱਚ ਰੱਖੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"34","text":"ਸੱਤਵੇਂ ਦਿਨ ਜਾਜਕ ਉਸ ਦਾਦ ਨੂੰ ਫੇਰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਹ ਦਾਦ ਚਮੜੀ ਵਿੱਚ ਫੈਲਿਆ ਨਾ ਹੋਵੇ ਅਤੇ ਚਮੜੀ ਨਾਲੋਂ ਡੂੰਘਾ ਨਾ ਦਿਸੇ ਤਾਂ ਜਾਜਕ ਉਸ ਮਨੁੱਖ ਨੂੰ ਸ਼ੁੱਧ ਠਹਿਰਾਵੇ ਅਤੇ ਉਹ ਆਪਣੇ ਕੱਪੜੇ ਧੋ ਕੇ ਸ਼ੁੱਧ ਹੋ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"35","text":"ਪਰ ਜੇਕਰ ਉਹ ਦਾਦ ਉਸ ਦੇ ਸ਼ੁੱਧ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਸ ਦੀ ਚਮੜੀ ਵਿੱਚ ਬਹੁਤ ਫੈਲ ਜਾਵੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"36","text":"ਤਾਂ ਜਾਜਕ ਉਸ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਹ ਦਾਦ ਚਮੜੀ ਵਿੱਚ ਫੈਲਿਆ ਹੋਇਆ ਹੋਵੇ ਤਾਂ ਜਾਜਕ ਉਸ ਪੀਲੇ ਵਾਲ਼ ਨੂੰ ਵੀ ਨਾ ਲੱਭੇ, ਉਹ ਮਨੁੱਖ ਅਸ਼ੁੱਧ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"37","text":"ਪਰ ਜੇਕਰ ਉਸ ਦੇ ਵੇਖਣ ਵਿੱਚ ਉਹ ਦਾਦ ਉੱਥੇ ਹੀ ਰਹੇ ਅਤੇ ਉਸ ਦੇ ਵਿੱਚ ਕਾਲੇ ਵਾਲ਼ ਆ ਗਏ ਹੋਣ ਤਾਂ ਉਹ ਦਾਦ ਚੰਗਾ ਹੋ ਗਿਆ। ਉਹ ਮਨੁੱਖ ਸ਼ੁੱਧ ਹੈ ਅਤੇ ਜਾਜਕ ਉਸ ਨੂੰ ਸ਼ੁੱਧ ਠਹਿਰਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"38","text":"ਜੇਕਰ ਕਿਸੇ ਪੁਰਖ ਜਾਂ ਇਸਤਰੀ ਦੀ ਚਮੜੀ ਵਿੱਚ ਚਿੱਟੇ ਦਾਗ ਹੋਣ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"39","text":"ਤਾਂ ਜਾਜਕ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਨ੍ਹਾਂ ਦੀ ਚਮੜੀ ਵਿੱਚ ਉਹ ਦਾਗ ਘੱਟ ਚਿੱਟੇ ਹੋਣ ਤਾਂ ਉਹ ਚਮੜੀ ਵਿੱਚ ਹੋਇਆ ਇੱਕ ਸਧਾਰਨ ਦਾਗ ਹੀ ਹੈ, ਉਹ ਮਨੁੱਖ ਸ਼ੁੱਧ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"40","text":"ਜਿਸ ਮਨੁੱਖ ਦੇ ਵਾਲ਼ ਸਿਰ ਤੋਂ ਝੜ ਗਏ ਹੋਣ, ਉਹ ਮਨੁੱਖ ਗੰਜਾ ਤਾਂ ਹੈ, ਪਰ ਸ਼ੁੱਧ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"41","text":"ਅਤੇ ਜਿਸ ਦੇ ਸਿਰ ਦੇ ਅਗਲੇ ਹਿੱਸੇ ਦੇ ਵਾਲ਼ ਝੜ ਗਏ ਹੋਣ, ਤਾਂ ਉਹ ਮਨੁੱਖ ਮੱਥੇ ਤੋਂ ਗੰਜਾ ਤਾਂ ਹੈ, ਫੇਰ ਵੀ ਉਹ ਸ਼ੁੱਧ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"42","text":"ਪਰ ਜੇਕਰ ਉਸ ਦੇ ਗੰਜੇ ਸਿਰ ਜਾਂ ਗੰਜੇ ਮੱਥੇ ਵਿੱਚ ਇੱਕ ਚਿੱਟਾ-ਲਾਲ ਜਿਹਾ ਫੋੜਾ ਹੋਵੇ ਤਾਂ ਉਹ ਉਸ ਦੇ ਗੰਜੇ ਸਿਰ ਜਾਂ ਉਸ ਦੇ ਗੰਜੇ ਮੱਥੇ ਵਿੱਚ ਨਿੱਕਲਿਆ ਹੋਇਆ ਕੋੜ੍ਹ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"43","text":"ਜਾਜਕ ਉਸ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਵੇਖੋ, ਜੇਕਰ ਉਸ ਫੋੜੇ ਦੀ ਸੋਜ ਉਸ ਦੇ ਗੰਜੇ ਸਿਰ ਜਾਂ ਉਸ ਦੇ ਗੰਜੇ ਮੱਥੇ ਵਿੱਚ ਕੁਝ ਚਿੱਟੀ-ਲਾਲ ਜਿਹੀ ਹੋਵੇ, ਜਿਵੇਂ ਸਰੀਰ ਦੀ ਚਮੜੀ ਦੇ ਕੋੜ੍ਹ ਵਿੱਚ ਹੁੰਦਾ ਹੈ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"44","text":"ਤਾਂ ਉਹ ਮਨੁੱਖ ਕੋੜ੍ਹੀ ਹੈ ਅਤੇ ਅਸ਼ੁੱਧ ਹੈ, ਜਾਜਕ ਉਸ ਨੂੰ ਜ਼ਰੂਰ ਹੀ ਅਸ਼ੁੱਧ ਠਹਿਰਾਵੇ, ਕਿਉਂ ਜੋ ਉਸ ਦਾ ਰੋਗ ਉਸ ਦੇ ਸਿਰ ਵਿੱਚ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"45","text":"ਉਹ ਮਨੁੱਖ ਜਿਸ ਨੂੰ ਕੋੜ੍ਹ ਦਾ ਰੋਗ ਹੋਵੇ, ਉਸ ਦੇ ਕੱਪੜੇ ਪਾੜੇ ਜਾਣ, ਉਸ ਦਾ ਸਿਰ ਨੰਗਾ ਹੋਵੇ ਅਤੇ ਉਹ ਆਪਣੇ ਉੱਪਰਲੇ ਬੁੱਲ੍ਹ ਨੂੰ ਢੱਕ ਕੇ “ਅਸ਼ੁੱਧ! ਅਸ਼ੁੱਧ!” ਪੁਕਾਰਿਆ ਕਰੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"46","text":"ਜਿੰਨੇ ਦਿਨ ਤੱਕ ਉਹ ਰੋਗ ਉਸ ਦੇ ਸਰੀਰ ਵਿੱਚ ਰਹੇ, ਓਨ੍ਹੇ ਦਿਨ ਤੱਕ ਉਹ ਭਰਿਸ਼ਟ ਰਹੇ, ਅਸ਼ੁੱਧ ਰਹੇ ਅਤੇ ਉਹ ਇਕੱਲਾ ਵੱਸੇ, ਉਸ ਦਾ ਨਿਵਾਸ ਸਥਾਨ ਡੇਰੇ ਤੋਂ ਬਾਹਰ ਹੋਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"47","text":"ਫੇਰ ਜਿਸ ਬਸਤਰ ਵਿੱਚ ਕੋੜ੍ਹ ਦਾ ਰੋਗ ਹੋਵੇ, ਭਾਵੇਂ ਉੱਨ ਦਾ ਹੋਵੇ, ਭਾਵੇਂ ਕਤਾਨ ਦਾ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"48","text":"ਭਾਵੇਂ ਤਾਣੀ ਵਿੱਚ, ਭਾਵੇਂ ਉੱਣਨੀ ਵਿੱਚ, ਭਾਵੇਂ ਕਤਾਨ ਦਾ, ਭਾਵੇਂ ਉੱਨ ਦਾ, ਭਾਵੇਂ ਚਮੜੇ ਵਿੱਚ, ਭਾਵੇਂ ਚਮੜੇ ਦੀ ਬਣੀ ਹੋਈ ਕਿਸੇ ਵਸਤੂ ਵਿੱਚ ਹੋਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"49","text":"ਜੇਕਰ ਉਹ ਰੋਗ ਕਿਸੇ ਕੱਪੜੇ ਵਿੱਚ, ਭਾਵੇਂ ਚਮੜੇ ਵਿੱਚ, ਭਾਵੇਂ ਤਾਣੀ ਵਿੱਚ, ਭਾਵੇਂ ਉੱਣਨੀ ਵਿੱਚ, ਭਾਵੇਂ ਚਮੜੇ ਦੀ ਬਣੀ ਹੋਈ ਕਿਸੇ ਵਸਤੂ ਵਿੱਚ ਕੁਝ ਹਰਾ ਜਾਂ ਲਾਲ ਜਿਹਾ ਹੋਵੇ, ਤਾਂ ਉਹ ਕੋੜ੍ਹ ਦਾ ਰੋਗ ਹੈ ਅਤੇ ਜਾਜਕ ਨੂੰ ਵਿਖਾਇਆ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"50","text":"ਜਾਜਕ ਉਸ ਰੋਗ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਰੋਗ ਵਾਲੀ ਵਸਤੂ ਨੂੰ ਸੱਤ ਦਿਨ ਤੱਕ ਅਲੱਗ ਰੱਖੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"51","text":"ਸੱਤਵੇਂ ਦਿਨ ਉਹ ਉਸ ਰੋਗ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਜੇਕਰ ਉਹ ਰੋਗ ਉਸ ਕੱਪੜੇ ਦੇ ਭਾਵੇਂ ਤਾਣੀ ਵਿੱਚ, ਭਾਵੇਂ ਉੱਣਨੀ ਵਿੱਚ, ਭਾਵੇਂ ਚਮੜੇ ਵਿੱਚ, ਜਾਂ ਚਮੜੇ ਦੀ ਬਣੀ ਹੋਈ ਕਿਸੇ ਵਸਤੂ ਵਿੱਚ ਫੈਲਿਆ ਹੋਇਆ ਹੋਵੇ, ਤਾਂ ਉਹ ਰੋਗ ਇੱਕ ਫੈਲਣ ਵਾਲਾ ਕੋੜ੍ਹ ਹੈ, ਇਸ ਲਈ ਉਹ ਵਸਤੂ ਅਸ਼ੁੱਧ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"52","text":"ਉਹ ਉਸ ਕੱਪੜੇ ਨੂੰ, ਭਾਵੇਂ ਤਾਣੀ, ਭਾਵੇਂ ਉੱਣਨੀ, ਭਾਵੇਂ ਉੱਨ ਦਾ ਜਾਂ ਕਤਾਨ ਦਾ, ਜਾਂ ਚਮੜੇ ਦੀ ਕੋਈ ਵਸਤੂ ਹੋਵੇ ਜਿਸ ਦੇ ਵਿੱਚ ਰੋਗ ਹੈ, ਸਾੜ ਦੇਵੇ ਕਿਉਂ ਜੋ ਉਹ ਫੈਲਣ ਵਾਲਾ ਕੋੜ੍ਹ ਹੈ, ਉਹ ਅੱਗ ਵਿੱਚ ਸਾੜਿਆ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"53","text":"ਜੇਕਰ ਜਾਜਕ ਜਾਂਚੇ ਅਤੇ ਵੇਖੇ ਕਿ ਉਹ ਰੋਗ ਉਸ ਕੱਪੜੇ ਵਿੱਚ, ਨਾ ਤਾਣੀ, ਨਾ ਉੱਣਨੀ, ਨਾ ਚਮੜੇ ਦੀ ਕਿਸੇ ਵਸਤੂ ਵਿੱਚ ਫੈਲਿਆ ਨਹੀਂ ਹੈ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"54","text":"ਤਾਂ ਜਾਜਕ ਆਗਿਆ ਦੇਵੇ ਕਿ ਉਸ ਵਸਤੂ ਨੂੰ ਜਿਸ ਦੇ ਵਿੱਚ ਰੋਗ ਹੈ, ਧੋਇਆ ਜਾਵੇ ਅਤੇ ਉਹ ਉਸ ਨੂੰ ਹੋਰ ਸੱਤ ਦਿਨ ਤੱਕ ਅਲੱਗ ਰੱਖੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"55","text":"ਅਤੇ ਉਸ ਨੂੰ ਧੋਣ ਤੋਂ ਬਾਅਦ ਜਾਜਕ ਉਸ ਨੂੰ ਜਾਂਚੇ ਅਤੇ ਜੇਕਰ ਰੋਗ ਦਾ ਰੰਗ ਨਾ ਬਦਲਿਆ ਹੋਇਆ ਅਤੇ ਨਾ ਹੀ ਰੋਗ ਫੈਲਿਆ ਹੋਵੇ, ਤਾਂ ਉਹ ਅਸ਼ੁੱਧ ਹੈ। ਤੂੰ ਉਸ ਨੂੰ ਅੱਗ ਵਿੱਚ ਸਾੜੀਂ, ਕਿਉਂ ਜੋ ਭਾਵੇਂ ਉਹ ਰੋਗ ਅੰਦਰੂਨੀ ਭਾਵੇਂ ਬਾਹਰੀ ਹੋਵੇ ਤਾਂ ਵੀ ਉਹ ਫੈਲਣ ਵਾਲਾ ਰੋਗ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"56","text":"ਪਰ ਜੇਕਰ ਜਾਜਕ ਵੇਖੇ ਅਤੇ ਵੇਖੋ, ਉਸ ਨੂੰ ਧੋਣ ਤੋਂ ਬਾਅਦ ਉਹ ਰੋਗ ਕੁਝ ਫਿੱਕਾ ਪੈ ਗਿਆ ਹੋਵੇ ਤਾਂ ਉਹ ਉਸ ਕੱਪੜੇ ਵਿੱਚੋਂ, ਭਾਵੇਂ ਤਾਣੀ ਭਾਵੇਂ ਉੱਣਨੀ ਵਿੱਚੋਂ, ਜਾਂ ਚਮੜੀ ਵਿੱਚੋਂ ਪਾੜ ਕੇ ਉਸ ਨੂੰ ਕੱਢੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"57","text":"ਅਤੇ ਜੇਕਰ ਉਹ ਰੋਗ ਫੇਰ ਵੀ ਉਸ ਕੱਪੜੇ ਦੀ ਤਾਣੀ ਵਿੱਚ ਜਾਂ ਉੱਣਨੀ ਵਿੱਚ, ਜਾਂ ਚਮੜੇ ਦੀ ਉਸ ਵਸਤੂ ਵਿੱਚ ਵਿਖਾਈ ਦੇਵੇ ਤਾਂ ਉਹ ਵਧਣ ਵਾਲਾ ਰੋਗ ਹੈ, ਤੂੰ ਉਸ ਵਸਤੂ ਨੂੰ ਜਿਸ ਦੇ ਵਿੱਚ ਰੋਗ ਹੋਵੇ, ਅੱਗ ਵਿੱਚ ਸਾੜ ਦੇਵੀਂ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"58","text":"ਜੇਕਰ ਉਹ ਕੱਪੜਾ ਜਿਸ ਦੀ ਤਾਣੀ ਜਾਂ ਉੱਣਨੀ ਵਿੱਚ ਕੋਈ ਰੋਗ ਹੋਵੇ ਜਾਂ ਚਮੜੇ ਦੀ ਕੋਈ ਵਸਤੂ ਹੋਵੇ, ਜਦ ਉਹ ਧੋਤੀ ਜਾਵੇ ਅਤੇ ਰੋਗ ਉਸ ਵਿੱਚੋਂ ਹੱਟ ਜਾਵੇ ਤਾਂ ਉਹ ਦੂਜੀ ਵਾਰ ਧੋਤੀ ਜਾਵੇ ਅਤੇ ਉਹ ਸ਼ੁੱਧ ਹੋ ਜਾਵੇਗੀ।"},{"book":"ਲੇਵੀਆਂ","chapter":"13","verse":"59","text":"ਕਿਸੇ ਕੱਪੜੇ ਵਿੱਚ, ਭਾਵੇਂ ਉੱਨ ਦਾ, ਭਾਵੇਂ ਕਤਾਨ ਦਾ, ਭਾਵੇਂ ਤਾਣੀ ਵਿੱਚ, ਭਾਵੇਂ ਉੱਣਨੀ ਵਿੱਚ, ਭਾਵੇਂ ਚਮੜੇ ਦੀ ਕਿਸੇ ਵਸਤੂ ਵਿੱਚ ਕੋੜ੍ਹ ਦਾ ਰੋਗ ਹੋਵੇ, ਤਾਂ ਉਸ ਨੂੰ ਸ਼ੁੱਧ ਅਤੇ ਅਸ਼ੁੱਧ ਠਹਿਰਾਉਣ ਦੀ ਇਹੋ ਬਿਵਸਥਾ ਹੈ।"}]}