{"data":[{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"1","text":"ਫੇਰ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ,"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"2","text":"ਇਸਰਾਏਲੀਆਂ ਨਾਲ ਗੱਲ ਕਰ ਕੇ ਆਖ, ਮੈਂ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਹਾਂ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"3","text":"ਤੁਸੀਂ ਮਿਸਰ ਦੇ ਦੇਸ ਦੇ ਕੰਮਾਂ ਦੇ ਅਨੁਸਾਰ ਨਾ ਕਰਨਾ, ਜਿਸ ਦੇ ਵਿੱਚ ਤੁਸੀਂ ਵੱਸਦੇ ਸੀ ਅਤੇ ਨਾ ਕਨਾਨ ਦੇ ਕੰਮਾਂ ਦੇ ਅਨੁਸਾਰ ਕਰਨਾ, ਜਿੱਥੇ ਮੈਂ ਤੁਹਾਨੂੰ ਲੈ ਕੇ ਜਾ ਰਿਹਾ ਹਾਂ, ਨਾ ਹੀ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰੀਤਾਂ ਅਨੁਸਾਰ ਚੱਲਣਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"4","text":"ਤੁਸੀਂ ਮੇਰੇ ਹੀ ਨਿਯਮਾਂ ਨੂੰ ਮੰਨਣਾ ਅਤੇ ਮੇਰੀਆਂ ਹੀ ਬਿਧੀਆਂ ਨੂੰ ਮੰਨ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਅਨੁਸਾਰ ਚੱਲਣਾ, ਮੈਂ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਹਾਂ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"5","text":"ਇਸ ਲਈ ਤੁਸੀਂ ਮੇਰੀਆਂ ਬਿਧੀਆਂ ਅਤੇ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨਾ। ਜਿਹੜਾ ਇਨ੍ਹਾਂ ਦੀ ਪਾਲਣਾ ਕਰੇਗਾ, ਉਹ ਇਨ੍ਹਾਂ ਦੇ ਕਾਰਨ ਜੀਉਂਦਾ ਰਹੇਗਾ। ਮੈਂ ਹੀ ਯਹੋਵਾਹ ਹਾਂ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"6","text":"ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਕੋਈ ਆਪਣੇ ਨਜ਼ਦੀਕੀ ਰਿਸ਼ਤੇਦਾਰ ਦਾ ਨੰਗੇਜ਼ ਉਘਾੜਨ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ ਨਾ ਜਾਵੇ। ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"7","text":"ਤੂੰ ਆਪਣੇ ਪਿਤਾ ਦਾ ਨੰਗੇਜ਼ ਅਤੇ ਆਪਣੀ ਮਾਂ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ, ਉਹ ਤੇਰੀ ਮਾਂ ਹੈ, ਤੂੰ ਉਸ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"8","text":"ਤੂੰ ਆਪਣੀ ਸੌਤੇਲੀ ਮਾਂ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ, ਇਹ ਤਾਂ ਤੇਰੇ ਪਿਤਾ ਦਾ ਹੀ ਨੰਗੇਜ਼ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"9","text":"ਤੂੰ ਆਪਣੀ ਭੈਣ ਭਾਵੇਂ ਉਹ ਤੇਰੀ ਸੱਕੀ ਭੈਣ ਹੋਵੇ ਜਾਂ ਸੌਤੇਲੀ, ਭਾਵੇਂ ਘਰ ਵਿੱਚ ਜੰਮੀ ਹੋਏ ਭਾਵੇਂ ਬਾਹਰ, ਤੂੰ ਉਸ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"10","text":"ਤੂੰ ਆਪਣੀ ਪੋਤਰੀ ਜਾਂ ਆਪਣੀ ਦੋਤਰੀ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ, ਕਿਉਂ ਜੋ ਉਨ੍ਹਾਂ ਦਾ ਨੰਗੇਜ਼ ਤਾਂ ਤੇਰਾ ਆਪਣਾ ਹੀ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"11","text":"ਤੂੰ ਆਪਣੀ ਸੌਤੇਲੀ ਭੈਣ ਦਾ, ਜੋ ਤੇਰੇ ਪਿਤਾ ਤੋਂ ਜੰਮੀ ਹੈ, ਉਸ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ, ਕਿਉਂ ਜੋ ਉਹ ਤੇਰੀ ਭੈਣ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"12","text":"ਤੂੰ ਆਪਣੇ ਪਿਤਾ ਦੀ ਭੈਣ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ, ਉਹ ਤੇਰੇ ਪਿਤਾ ਦੀ ਨਜ਼ਦੀਕੀ ਰਿਸ਼ਤੇਦਾਰ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"13","text":"ਤੂੰ ਆਪਣੀ ਮਾਂ ਦੀ ਭੈਣ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ, ਕਿਉਂ ਜੋ ਉਹ ਤੇਰੀ ਮਾਂ ਦੀ ਨਜ਼ਦੀਕੀ ਰਿਸ਼ਤੇਦਾਰ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"14","text":"ਤੂੰ ਆਪਣੇ ਪਿਤਾ ਦੇ ਭਰਾ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ, ਨਾ ਤੂੰ ਉਸ ਦੀ ਪਤਨੀ ਕੋਲ ਜਾਵੀਂ, ਉਹ ਤਾਂ ਤੇਰੀ ਚਾਚੀ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"15","text":"ਤੂੰ ਆਪਣੀ ਨੂੰਹ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ, ਉਹ ਤੇਰੇ ਪੁੱਤਰ ਦੀ ਪਤਨੀ ਹੈ, ਇਸ ਲਈ ਤੂੰ ਉਸ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"16","text":"ਤੂੰ ਆਪਣੇ ਭਰਾ ਦੀ ਪਤਨੀ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ, ਉਹ ਤਾਂ ਤੇਰੇ ਭਰਾ ਦਾ ਨੰਗੇਜ਼ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"17","text":"ਤੂੰ ਕਿਸੇ ਇਸਤਰੀ ਅਤੇ ਉਸ ਦੀ ਧੀ ਦਾ ਨੰਗੇਜ਼ ਨਾ ਉਘਾੜੀਂ, ਨਾ ਤੂੰ ਉਸ ਦੀ ਪੋਤਰੀ ਨੂੰ ਜਾਂ ਉਸ ਦੀ ਦੋਤਰੀ ਨੂੰ ਉਸ ਦਾ ਨੰਗੇਜ਼ ਉਘਾੜਨ ਲਈ ਲਿਆਵੀਂ, ਕਿਉਂ ਜੋ ਉਹ ਉਸ ਦੀ ਨਜ਼ਦੀਕੀ ਰਿਸ਼ਤੇਦਾਰ ਹੈ, ਅਜਿਹਾ ਕਰਨਾ ਦੁਸ਼ਟਤਾ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"18","text":"ਤੂੰ ਆਪਣੀ ਪਤਨੀ ਨੂੰ ਦੁੱਖ ਦੇਣ ਲਈ, ਉਸ ਦੀ ਭੈਣ ਨੂੰ ਉਸ ਦਾ ਨੰਗੇਜ਼ ਉਘਾੜਨ ਲਈ ਨਾ ਵਿਆਹਵੀਂ ਜਦ ਕਿ ਤੇਰੀ ਪਹਿਲੀ ਪਤਨੀ ਅਜੇ ਜੀਉਂਦੀ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"19","text":"ਜਦ ਤੱਕ ਕੋਈ ਇਸਤਰੀ ਆਪਣੀ ਮਾਹਵਾਰੀ ਕਾਰਨ ਅਸ਼ੁੱਧ ਹੈ, ਤਾਂ ਤੂੰ ਉਸ ਦਾ ਨੰਗੇਜ਼ ਉਘਾੜਨ ਲਈ ਉਸ ਦੇ ਕੋਲ ਨਾ ਜਾਵੀਂ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"20","text":"ਤੂੰ ਆਪਣੇ ਗੁਆਂਢੀ ਦੀ ਪਤਨੀ ਨਾਲ ਸੰਗ ਕਰਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਭਰਿਸ਼ਟ ਨਾ ਕਰੀਂ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"21","text":"ਅਤੇ ਤੂੰ ਆਪਣੇ ਪੁੱਤਰਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਨੂੰ ਮੋਲਕ ਦੇਵਤੇ ਦੇ ਅੱਗੇ ਅੱਗ ਦੇ ਵਿੱਚੋਂ ਨਾ ਲੰਘਾਵੀਂ, ਨਾ ਤੂੰ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਨਾਮ ਨੂੰ ਬਦਨਾਮ ਕਰੀਂ, ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"22","text":"ਜਿਸ ਤਰ੍ਹਾਂ ਤੂੰ ਇਸਤਰੀ ਨਾਲ ਸੰਗ ਕਰਦਾ ਹੈਂ, ਉਸੇ ਤਰ੍ਹਾਂ ਕਿਸੇ ਪੁਰਖ ਦੇ ਨਾਲ ਸੰਗ ਨਾ ਕਰੀਂ, ਇਹ ਘਿਣਾਉਣਾ ਕੰਮ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"23","text":"ਤੂੰ ਕਿਸੇ ਪਸ਼ੂ ਦੇ ਨਾਲ ਸੰਗ ਕਰਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਭਰਿਸ਼ਟ ਨਾ ਕਰੀਂ ਅਤੇ ਨਾ ਕੋਈ ਇਸਤਰੀ ਕਿਸੇ ਪਸ਼ੂ ਦੇ ਅੱਗੇ ਜਾ ਕੇ ਖੜ੍ਹੀ ਹੋਵੇ ਤਾਂ ਜੋ ਉਸ ਤੋਂ ਸੰਗ ਕਰਵਾਏ, ਇਹ ਘਿਣਾਉਣਾ ਕੰਮ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"24","text":"ਅਜਿਹਾ ਕੋਈ ਵੀ ਕੰਮ ਕਰਕੇ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਅਸ਼ੁੱਧ ਨਾ ਕਰਨਾ, ਕਿਉਂ ਜੋ ਉਹ ਸਾਰੀਆਂ ਕੌਮਾਂ ਜਿਨ੍ਹਾਂ ਨੂੰ ਮੈਂ ਤੁਹਾਡੇ ਅੱਗਿਓਂ ਕੱਢਣ ਵਾਲਾ ਹਾਂ, ਅਜਿਹੇ ਹੀ ਕੰਮ ਕਰਕੇ ਭਰਿਸ਼ਟ ਹੋ ਗਈਆਂ ਹਨ,"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"25","text":"ਅਤੇ ਧਰਤੀ ਵੀ ਅਸ਼ੁੱਧ ਹੋ ਗਈ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਬਦੀ ਦਾ ਬਦਲਾ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਉਹ ਧਰਤੀ ਵੀ ਆਪਣੇ ਵਾਸੀਆਂ ਨੂੰ ਉਗਲ ਦਿੰਦੀ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"26","text":"ਇਸ ਲਈ ਤੁਸੀਂ ਮੇਰੀਆਂ ਬਿਧੀਆਂ ਅਤੇ ਨਿਯਮਾਂ ਦੀ ਸਦਾ ਪਾਲਣਾ ਕਰਨਾ ਅਤੇ ਭਾਵੇਂ ਆਪਣੇ ਦੇਸ ਦਾ ਭਾਵੇਂ ਪਰਦੇਸੀ ਜਿਹੜਾ ਤੁਹਾਡੇ ਵਿਚਕਾਰ ਵੱਸਦਾ ਹੈ, ਕੋਈ ਵੀ ਅਜਿਹੇ ਘਿਣਾਉਣੇ ਕੰਮ ਨਾ ਕਰੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"27","text":"ਕਿਉਂ ਜੋ ਅਜਿਹੇ ਘਿਣਾਉਣੇ ਕੰਮ ਕਰਕੇ ਹੀ ਉਸ ਦੇਸ ਦੇ ਵਾਸੀਆਂ ਨੇ ਜੋ ਉੱਥੇ ਰਹਿੰਦੇ ਸਨ, ਉਸ ਧਰਤੀ ਨੂੰ ਅਸ਼ੁੱਧ ਕਰ ਦਿੱਤਾ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"28","text":"ਅਜਿਹਾ ਨਾ ਹੋਵੇ ਕਿ ਜਿਵੇਂ ਉਸ ਧਰਤੀ ਨੇ ਉਨ੍ਹਾਂ ਕੌਮਾਂ ਨੂੰ ਉਗਲ ਦਿੱਤਾ, ਜਿਹੜੀਆਂ ਤੁਹਾਡੇ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੇ ਸਨ, ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਉਹ ਤੁਹਾਨੂੰ ਵੀ ਉਗਲ ਦੇਵੇ, ਜਦ ਤੁਸੀਂ ਅਸ਼ੁੱਧਤਾਈ ਦੇ ਕੰਮ ਕਰੋ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"29","text":"ਜਿਹੜੇ ਵੀ ਲੋਕ ਅਜਿਹੇ ਘਿਣਾਉਣੇ ਕੰਮ ਕਰਨ ਉਹ ਆਪਣੇ ਲੋਕਾਂ ਵਿੱਚੋਂ ਛੇਕੇ ਜਾਣ।"},{"book":"ਲੇਵੀਆਂ","chapter":"18","verse":"30","text":"ਇਸ ਲਈ ਤੁਸੀਂ ਮੇਰੇ ਹੁਕਮਾਂ ਨੂੰ ਮੰਨਣਾ ਅਤੇ ਜੋ ਘਿਣਾਉਣੀਆਂ ਰੀਤਾਂ ਤੁਹਾਡੇ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੇ ਮੰਨੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਅਨੁਸਾਰ ਨਾ ਚੱਲਣਾ ਅਤੇ ਨਾ ਉਨ੍ਹਾਂ ਦੇ ਕਾਰਨ ਆਪਣੇ ਆਪ ਨੂੰ ਅਸ਼ੁੱਧ ਕਰਨਾ। ਮੈਂ ਯਹੋਵਾਹ ਤੁਹਾਡਾ ਪਰਮੇਸ਼ੁਰ ਹਾਂ।"}]}