{"data":[{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"1","text":"“ਜੇਕਰ ਉਸ ਦਾ ਚੜ੍ਹਾਵਾ ਸੁੱਖ-ਸਾਂਦ ਦੀ ਬਲੀ ਦਾ ਹੋਵੇ ਅਤੇ ਜੇਕਰ ਉਹ ਉਸ ਨੂੰ ਵੱਗ ਵਿੱਚੋਂ ਚੜ੍ਹਾਵੇ, ਭਾਵੇਂ ਉਹ ਬਲ਼ਦ ਹੋਵੇ ਭਾਵੇਂ ਗਾਂ, ਉਹ ਦੋਸ਼ ਰਹਿਤ ਪਸ਼ੂ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਚੜ੍ਹਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"2","text":"ਉਹ ਆਪਣਾ ਹੱਥ ਆਪਣੀ ਭੇਟ ਦੇ ਪਸ਼ੂ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖੇ ਅਤੇ ਉਸ ਨੂੰ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਦੇ ਬੂਹੇ ਕੋਲ ਵੱਢੇ ਅਤੇ ਹਾਰੂਨ ਦੇ ਪੁੱਤਰ ਜੋ ਜਾਜਕ ਹਨ, ਉਸ ਦਾ ਲਹੂ ਜਗਵੇਦੀ ਦੇ ਚੁਫ਼ੇਰੇ ਛਿੜਕਣ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"3","text":"ਉਹ ਸੁੱਖ-ਸਾਂਦ ਦੀ ਬਲੀ ਵਿੱਚੋਂ ਇੱਕ ਅੱਗ ਦੀ ਭੇਟ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਚੜ੍ਹਾਵੇ ਅਰਥਾਤ ਉਹ ਚਰਬੀ ਜਿਹੜੀ ਆਂਦਰਾਂ ਨੂੰ ਢੱਕਦੀ ਹੈ ਅਤੇ ਉਹ ਸਾਰੀ ਚਰਬੀ ਜੋ ਆਂਦਰਾਂ ਦੇ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"4","text":"ਅਤੇ ਦੋਵੇਂ ਗੁਰਦੇ, ਅਤੇ ਲੱਕ ਦੇ ਉੱਤੇ ਜਿਹੜੀ ਚਰਬੀ ਹੈ ਅਤੇ ਉਹ ਝਿੱਲੀ ਜੋ ਕਲੇਜੇ ਉੱਤੇ ਹੈ, ਉਸ ਨੂੰ ਗੁਰਦਿਆਂ ਸਮੇਤ ਵੱਖਰੀ ਕਰੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"5","text":"ਅਤੇ ਹਾਰੂਨ ਦੇ ਪੁੱਤਰ ਉਸ ਨੂੰ ਹੋਮ ਬਲੀ ਕਰਕੇ ਲੱਕੜ ਦੀ ਅੱਗ ਵਿੱਚ ਸਾੜਨ ਜਿਹੜੀ ਜਗਵੇਦੀ ਦੇ ਉੱਤੇ ਹੈ। ਇਹ ਯਹੋਵਾਹ ਦੇ ਲਈ ਇੱਕ ਸੁਗੰਧਤਾ ਅਰਥਾਤ ਅੱਗ ਦੀ ਭੇਟ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"6","text":"“ਜੇਕਰ ਯਹੋਵਾਹ ਦੇ ਲਈ ਉਸ ਦੀ ਸੁੱਖ-ਸਾਂਦ ਦੀ ਭੇਟ ਇੱਜੜ ਵਿੱਚੋਂ ਹੋਵੇ, ਭਾਵੇਂ ਨਰ ਹੋਵੇ ਭਾਵੇਂ ਮਾਦਾ, ਉਹ ਉਸ ਨੂੰ ਦੋਸ਼ ਰਹਿਤ ਚੜ੍ਹਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"7","text":"ਜੇ ਉਹ ਆਪਣੀ ਭੇਟ ਵਿੱਚ ਲੇਲਾ ਚੜ੍ਹਾਵੇ ਤਾਂ ਉਹ ਉਸ ਨੂੰ ਯਹੋਵਾਹ ਦੇ ਲਈ ਚੜ੍ਹਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"8","text":"ਉਹ ਆਪਣਾ ਹੱਥ ਆਪਣੀ ਭੇਟ ਦੇ ਪਸ਼ੂ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖੇ ਅਤੇ ਉਸ ਨੂੰ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਦੇ ਅੱਗੇ ਵੱਢ ਦੇਵੇ, ਅਤੇ ਹਾਰੂਨ ਦੇ ਪੁੱਤਰ ਉਸ ਦਾ ਲਹੂ ਜਗਵੇਦੀ ਦੇ ਚੁਫ਼ੇਰੇ ਛਿੜਕਣ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"9","text":"ਤਦ ਸੁੱਖ-ਸਾਂਦ ਦੀ ਬਲੀ ਵਿੱਚੋਂ ਉਹ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਇੱਕ ਅੱਗ ਦੀ ਭੇਟ ਚੜ੍ਹਾਵੇ ਅਰਥਾਤ ਉਸ ਦੀ ਚਰਬੀ ਨਾਲ ਭਰੀ ਪੂਛ ਰੀੜ ਦੇ ਕੋਲੋਂ ਵੱਢ ਕੇ ਵੱਖ ਕਰੇ ਅਤੇ ਉਹ ਚਰਬੀ ਜੋ ਆਂਦਰਾਂ ਨੂੰ ਢੱਕਦੀ ਹੈ ਅਤੇ ਸਾਰੀ ਚਰਬੀ ਜੋ ਆਂਦਰਾਂ ਦੇ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ,"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"10","text":"ਅਤੇ ਦੋਵੇਂ ਗੁਰਦੇ ਅਤੇ ਲੱਕ ਦੇ ਉੱਤੇ ਜਿਹੜੀ ਚਰਬੀ ਹੈ ਅਤੇ ਉਹ ਝਿੱਲੀ ਜੋ ਕਲੇਜੇ ਉੱਤੇ ਹੈ, ਉਸ ਨੂੰ ਗੁਰਦਿਆਂ ਸਮੇਤ ਵੱਖਰੀ ਕਰੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"11","text":"ਅਤੇ ਜਾਜਕ ਉਸ ਨੂੰ ਜਗਵੇਦੀ ਉੱਤੇ ਸਾੜੇ, ਇਹ ਅੱਗ ਦੀ ਭੇਟ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਭੋਜ ਦੇ ਸਮਾਨ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"12","text":"“ਅਤੇ ਜੇਕਰ ਉਹ ਭੇਟ ਵਿੱਚ ਬੱਕਰਾ ਚੜ੍ਹਾਵੇ ਤਾਂ ਉਹ ਉਸ ਨੂੰ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਚੜ੍ਹਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"13","text":"ਉਹ ਆਪਣਾ ਹੱਥ ਉਸ ਪਸ਼ੂ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖੇ ਅਤੇ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਦੇ ਅੱਗੇ ਉਸ ਨੂੰ ਵੱਢ ਸੁੱਟੇ ਅਤੇ ਹਾਰੂਨ ਦੇ ਪੁੱਤਰ ਉਸ ਦਾ ਲਹੂ ਜਗਵੇਦੀ ਦੇ ਚੁਫ਼ੇਰੇ ਛਿੜਕਣ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"14","text":"ਤਦ ਉਹ ਉਸ ਵਿੱਚੋਂ ਆਪਣੀ ਭੇਟ ਯਹੋਵਾਹ ਦੇ ਲਈ ਇੱਕ ਅੱਗ ਦੀ ਭੇਟ ਕਰਕੇ ਚੜ੍ਹਾਵੇ ਅਰਥਾਤ ਉਹ ਚਰਬੀ ਜੋ ਆਂਦਰਾਂ ਨੂੰ ਢੱਕਦੀ ਹੈ ਅਤੇ ਸਾਰੀ ਚਰਬੀ ਜੋ ਆਂਦਰਾਂ ਦੇ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ,"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"15","text":"ਅਤੇ ਦੋਵੇਂ ਗੁਰਦੇ ਅਤੇ ਲੱਕ ਦੇ ਉੱਤੇ ਜਿਹੜੀ ਚਰਬੀ ਹੈ ਅਤੇ ਉਹ ਝਿੱਲੀ ਜੋ ਕਲੇਜੇ ਉੱਤੇ ਹੈ, ਉਸ ਨੂੰ ਗੁਰਦਿਆਂ ਸਮੇਤ ਵੱਖਰੀ ਕਰੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"16","text":"ਜਾਜਕ ਉਨ੍ਹਾਂ ਨੂੰ ਜਗਵੇਦੀ ਦੇ ਉੱਤੇ ਸਾੜੇ। ਇਹ ਸੁਗੰਧਤਾ ਅਰਥਾਤ ਅੱਗ ਦੀ ਭੇਟ ਦਾ ਭੋਜਨ ਹੈ, ਸਾਰੀ ਚਰਬੀ ਯਹੋਵਾਹ ਲਈ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"3","verse":"17","text":"“ਇਹ ਤੁਹਾਡੇ ਸਾਰੇ ਨਿਵਾਸ ਸਥਾਨਾਂ ਵਿੱਚ ਤੁਹਾਡੀਆਂ ਪੀੜ੍ਹੀਆਂ ਦੇ ਲਈ ਸਦਾ ਦੀ ਬਿਧੀ ਹੈ ਕਿ ਤੁਸੀਂ ਚਰਬੀ ਅਤੇ ਲਹੂ ਕਦੀ ਨਾ ਖਾਣਾ।”"}]}