{"data":[{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"1","text":"ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ,"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"2","text":"ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਆਖ ਕਿ ਜੇ ਕੋਈ ਮਨੁੱਖ ਅਣਜਾਣੇ ਵਿੱਚ ਕੋਈ ਅਜਿਹਾ ਕੰਮ ਕਰਕੇ ਪਾਪ ਕਰੇ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਨਾ ਕਰਨ ਦਾ ਹੁਕਮ ਯਹੋਵਾਹ ਦਿੱਤਾ ਹੈ,"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"3","text":"ਅਤੇ ਜੇਕਰ ਕਦੀ ਮਸਹ ਕੀਤਾ ਹੋਇਆ ਜਾਜਕ4:3 ਪ੍ਰਧਾਨ ਜਾਜਕ  ਕੋਈ ਅਜਿਹਾ ਪਾਪ ਕਰੇ, ਜਿਸ ਦੇ ਕਾਰਨ ਪਰਜਾ ਦੋਸ਼ੀ ਠਹਿਰੇ ਤਾਂ ਉਹ ਆਪਣੇ ਉਸ ਪਾਪ ਦੇ ਲਈ ਇੱਕ ਦੋਸ਼ ਰਹਿਤ ਜੁਆਨ ਬਲ਼ਦ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਕਰਕੇ ਚੜ੍ਹਾਵੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"4","text":"ਉਹ ਉਸ ਬਲ਼ਦ ਨੂੰ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਦੇ ਦਰਵਾਜ਼ੇ ਦੇ ਕੋਲ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਲਿਆਵੇ ਅਤੇ ਆਪਣਾ ਹੱਥ ਬਲ਼ਦ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖੇ ਅਤੇ ਉਸ ਬਲ਼ਦ ਨੂੰ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਵੱਢ ਸੁੱਟੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"5","text":"ਅਤੇ ਮਸਹ ਕੀਤਾ ਹੋਇਆ ਜਾਜਕ ਉਸ ਬਲ਼ਦ ਦੇ ਲਹੂ ਵਿੱਚੋਂ ਕੁਝ ਲੈ ਕੇ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਨੂੰ ਲਿਆਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"6","text":"ਅਤੇ ਜਾਜਕ ਆਪਣੀ ਉਂਗਲੀ ਲਹੂ ਵਿੱਚ ਡੋਬ ਕੇ ਉਸ ਲਹੂ ਨੂੰ ਪਵਿੱਤਰ ਸਥਾਨ ਦੇ ਪਰਦੇ ਦੇ ਸਾਹਮਣੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਸੱਤ ਵਾਰੀ ਛਿੜਕੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"7","text":"ਅਤੇ ਜਾਜਕ ਉਸ ਲਹੂ ਵਿੱਚੋਂ ਕੁਝ ਲੈ ਕੇ ਸੁਗੰਧੀ ਧੂਪ ਦੀ ਜਗਵੇਦੀ ਦੇ ਸਿੰਗਾਂ ਉੱਤੇ ਜੋ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਵਿੱਚ ਹੈ, ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਲਗਾਵੇ, ਫੇਰ ਬਲ਼ਦ ਦਾ ਸਾਰਾ ਲਹੂ ਹੋਮ ਦੀ ਜਗਵੇਦੀ ਦੇ ਹੇਠ ਡੋਲ੍ਹ ਦੇਵੇ, ਜੋ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਦੇ ਦਰਵਾਜ਼ੇ ਦੇ ਕੋਲ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"8","text":"ਫੇਰ ਉਹ ਉਸ ਬਲ਼ਦ ਦੀ ਸਾਰੀ ਚਰਬੀ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਕਰਕੇ ਵੱਖਰੀ ਕਰੇ ਅਰਥਾਤ ਉਹ ਚਰਬੀ ਜਿਹੜੀ ਆਂਦਰਾਂ ਨੂੰ ਢੱਕਦੀ ਹੈ ਅਤੇ ਉਹ ਸਾਰੀ ਚਰਬੀ ਜੋ ਆਂਦਰਾਂ ਦੇ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"9","text":"ਦੋਵੇਂ ਗੁਰਦੇ ਅਤੇ ਲੱਕ ਦੇ ਉੱਤੇ ਜਿਹੜੀ ਚਰਬੀ ਹੈ ਅਤੇ ਉਹ ਝਿੱਲੀ ਜੋ ਕਲੇਜੇ ਉੱਤੇ ਹੈ, ਉਸ ਨੂੰ ਗੁਰਦਿਆਂ ਸਮੇਤ ਵੱਖਰੀ ਕਰੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"10","text":"ਜਿਸ ਤਰ੍ਹਾਂ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ, ਬਲੀ ਦੇ ਬਲ਼ਦ ਤੋਂ ਵੱਖਰੀਆਂ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਜਾਜਕ ਉਨ੍ਹਾਂ ਨੂੰ ਹੋਮ ਦੀ ਜਗਵੇਦੀ ਉੱਤੇ ਸਾੜੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"11","text":"ਪਰ ਬਲ਼ਦ ਦੀ ਖੱਲ, ਉਸ ਦਾ ਸਾਰਾ ਮਾਸ, ਉਸ ਦਾ ਸਿਰ, ਲੱਤਾਂ ਅਤੇ ਆਂਦਰਾਂ ਸਮੇਤ ਉਸ ਦਾ ਗੋਹਾ,"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"12","text":"ਅਰਥਾਤ ਸਾਰਾ ਬਲ਼ਦ, ਉਹ ਡੇਰਿਆਂ ਤੋਂ ਬਾਹਰ ਇੱਕ ਸਾਫ਼ ਸਥਾਨ ਵਿੱਚ ਜਿੱਥੇ ਸੁਆਹ ਪਾਈ ਜਾਂਦੀ ਹੈ, ਲੈ ਜਾਵੇ ਅਤੇ ਉਸ ਨੂੰ ਲੱਕੜਾਂ ਉੱਤੇ ਅੱਗ ਨਾਲ ਸਾੜ ਦੇਵੇ, ਉਹ ਉੱਥੇ ਹੀ ਸਾੜਿਆ ਜਾਵੇ ਜਿੱਥੇ ਸੁਆਹ ਪਾਈ ਜਾਂਦੀ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"13","text":"ਜੇ ਕਦੀ ਇਸਰਾਏਲ ਦੀ ਸਾਰੀ ਮੰਡਲੀ ਅਣਜਾਣ ਹੋ ਕੇ ਪਾਪ ਕਰੇ ਅਤੇ ਇਹ ਗੱਲ ਸਭਾ ਤੋਂ ਲੁੱਕੀ ਹੋਵੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਯਹੋਵਾਹ ਦੇ ਹੁਕਮਾਂ ਦੇ ਵਿਰੁੱਧ ਉਹ ਕੀਤਾ ਹੋਵੇ ਜੋ ਕਰਨ ਦੇ ਯੋਗ ਨਹੀਂ ਸੀ ਅਤੇ ਦੋਸ਼ੀ ਠਹਿਰੇ ਹੋਣ,"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"14","text":"ਤਾਂ ਜਦ ਉਨ੍ਹਾਂ ਦਾ ਕੀਤਾ ਹੋਇਆ ਪਾਪ ਪ੍ਰਗਟ ਹੋ ਜਾਵੇ, ਤਾਂ ਮੰਡਲੀ ਇੱਕ ਜੁਆਨ ਬਲ਼ਦ ਪਾਪ ਬਲੀ ਲਈ ਚੜ੍ਹਾਵੇ ਅਤੇ ਉਸ ਨੂੰ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਦੇ ਅੱਗੇ ਲਿਆਵੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"15","text":"ਅਤੇ ਮੰਡਲੀ ਦੇ ਬਜ਼ੁਰਗ ਆਪਣੇ-ਆਪਣੇ ਹੱਥ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਬਲ਼ਦ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖਣ ਅਤੇ ਉਹ ਬਲ਼ਦ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਵੱਢਿਆ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"16","text":"ਅਤੇ ਮਸਹ ਕੀਤਾ ਹੋਇਆ ਜਾਜਕ ਉਸ ਬਲ਼ਦ ਦੇ ਲਹੂ ਵਿੱਚੋਂ ਕੁਝ ਲੈ ਕੇ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਨੂੰ ਲਿਆਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"17","text":"ਅਤੇ ਜਾਜਕ ਆਪਣੀ ਉਂਗਲੀ ਲਹੂ ਵਿੱਚ ਡੋਬ ਕੇ ਪਵਿੱਤਰ ਸਥਾਨ ਦੇ ਪਰਦੇ ਦੇ ਸਾਹਮਣੇ, ਉਹ ਲਹੂ ਨੂੰ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਸੱਤ ਵਾਰੀ ਛਿੜਕੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"18","text":"ਅਤੇ ਜਾਜਕ ਉਸ ਲਹੂ ਵਿੱਚੋਂ ਕੁਝ ਲੈ ਕੇ ਜਗਵੇਦੀ ਦੇ ਸਿੰਗਾਂ ਉੱਤੇ ਜੋ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਵਿੱਚ ਹੈ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਲਗਾਵੇ, ਫਿਰ ਬਲ਼ਦ ਦਾ ਸਾਰਾ ਲਹੂ ਹੋਮ ਦੀ ਜਗਵੇਦੀ ਦੇ ਹੇਠ ਡੋਲ੍ਹ ਦੇਵੇ, ਜੋ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਦੇ ਦਰਵਾਜ਼ੇ ਦੇ ਕੋਲ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"19","text":"ਅਤੇ ਉਹ ਉਸ ਬਲ਼ਦ ਦੀ ਸਾਰੀ ਚਰਬੀ ਲੈ ਕੇ ਜਗਵੇਦੀ ਦੇ ਉੱਤੇ ਸਾੜੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"20","text":"ਅਤੇ ਜਿਸ ਤਰ੍ਹਾਂ ਉਸ ਨੇ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਦੇ ਬਲ਼ਦ ਦੇ ਨਾਲ ਕੀਤਾ ਸੀ, ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਉਹ ਇਸ ਬਲ਼ਦ ਨਾਲ ਕਰੇ ਅਤੇ ਜਾਜਕ ਇਸਰਾਏਲੀਆਂ ਦੇ ਲਈ ਪ੍ਰਾਸਚਿਤ ਕਰੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਪਾਪ ਮਾਫ਼ ਕੀਤਾ ਜਾਵੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"21","text":"ਅਤੇ ਜਿਸ ਤਰ੍ਹਾਂ ਉਸ ਨੇ ਪਹਿਲੇ ਬਲ਼ਦ ਨੂੰ ਸਾੜਿਆ ਸੀ, ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਇਸ ਬਲ਼ਦ ਨੂੰ ਵੀ ਡੇਰੇ ਤੋਂ ਬਾਹਰ ਲੈ ਜਾ ਕੇ ਸਾੜੇ। ਇਹ ਮੰਡਲੀ ਦੇ ਲਈ ਪਾਪ ਦੀ ਭੇਟ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"22","text":"ਜਦੋਂ ਕੋਈ ਪ੍ਰਧਾਨ ਪਾਪ ਕਰੇ ਅਤੇ ਯਹੋਵਾਹ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਹੁਕਮਾਂ ਦੇ ਵਿਰੁੱਧ ਅਣਜਾਣੇ ਵਿੱਚ ਕੁਝ ਅਜਿਹਾ ਕਰੇ ਜੋ ਕਰਨ ਜੋਗ ਨਹੀਂ ਸੀ ਅਤੇ ਦੋਸ਼ੀ ਠਹਿਰੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"23","text":"ਤਦ ਜੇਕਰ ਉਸ ਦਾ ਕੀਤਾ ਹੋਇਆ ਪਾਪ ਉਸ ਉੱਤੇ ਪ੍ਰਗਟ ਹੋ ਜਾਵੇ ਤਾਂ ਉਹ ਦੋਸ਼ ਰਹਿਤ ਇੱਕ ਬੱਕਰਾ ਆਪਣੀ ਭੇਟ ਵਿੱਚ ਲਿਆਵੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"24","text":"ਅਤੇ ਉਹ ਆਪਣਾ ਹੱਥ ਬੱਕਰੇ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖੇ ਅਤੇ ਉਸ ਨੂੰ ਉਸ ਸਥਾਨ ਵਿੱਚ ਜਿੱਥੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਹੋਮ ਬਲੀ ਨੂੰ ਵੱਢਦੇ ਹਨ, ਵੱਢ ਦੇਵੇ, ਇਹ ਇੱਕ ਪਾਪ ਦੀ ਭੇਟ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"25","text":"ਅਤੇ ਜਾਜਕ ਉਸ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਦੇ ਲਹੂ ਤੋਂ ਕੁਝ ਲੈ ਕੇ ਆਪਣੀ ਉਂਗਲ ਨਾਲ ਹੋਮ ਦੀ ਜਗਵੇਦੀ ਦੇ ਸਿੰਗਾਂ ਉੱਤੇ ਲਗਾਵੇ ਅਤੇ ਉਸ ਦਾ ਲਹੂ ਹੋਮ ਦੀ ਜਗਵੇਦੀ ਦੇ ਹੇਠ ਡੋਲ੍ਹ ਦੇਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"26","text":"ਅਤੇ ਉਹ ਉਸ ਦੀ ਸਾਰੀ ਚਰਬੀ ਸੁੱਖ-ਸਾਂਦ ਦੀ ਬਲੀ ਦੀ ਚਰਬੀ ਦੀ ਤਰ੍ਹਾਂ ਜਗਵੇਦੀ ਉੱਤੇ ਸਾੜੇ ਅਤੇ ਜਾਜਕ ਉਸ ਦੇ ਲਈ ਪ੍ਰਾਸਚਿਤ ਕਰੇ ਤਦ ਉਸ ਦਾ ਪਾਪ ਮਾਫ਼ ਕੀਤਾ ਜਾਵੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"27","text":"ਜੇਕਰ ਆਮ ਲੋਕਾਂ ਵਿੱਚੋਂ ਕੋਈ ਯਹੋਵਾਹ ਦੇ ਹੁਕਮਾਂ ਦੇ ਵਿਰੁੱਧ ਅਣਜਾਣੇ ਵਿੱਚ ਕੋਈ ਅਜਿਹਾ ਕੰਮ ਕਰਕੇ ਪਾਪ ਕਰੇ ਜਿਸ ਨੂੰ ਨਾ ਕਰਨ ਦਾ ਹੁਕਮ ਯਹੋਵਾਹ ਨੇ ਦਿੱਤਾ ਸੀ ਅਤੇ ਦੋਸ਼ੀ ਠਹਿਰੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"28","text":"ਫਿਰ ਜਦ ਉਸ ਦਾ ਪਾਪ ਉਸ ਉੱਤੇ ਪ੍ਰਗਟ ਹੋ ਜਾਵੇ ਤਾਂ ਉਹ ਉਸ ਪਾਪ ਦੇ ਕਾਰਨ ਦੋਸ਼ ਰਹਿਤ ਇੱਕ ਬੱਕਰੀ ਆਪਣੀ ਭੇਟ ਲਈ ਲਿਆਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"29","text":"ਅਤੇ ਉਹ ਆਪਣਾ ਹੱਥ ਉਸ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖੇ ਅਤੇ ਉਸ ਨੂੰ ਉਸ ਸਥਾਨ ਵਿੱਚ ਜਿੱਥੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਹੋਮ ਬਲੀ ਨੂੰ ਵੱਢਦੇ ਹਨ, ਵੱਢ ਦੇਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"30","text":"ਅਤੇ ਜਾਜਕ ਉਸ ਦੇ ਲਹੂ ਤੋਂ ਕੁਝ ਲੈ ਕੇ ਆਪਣੀ ਉਂਗਲ ਨਾਲ ਹੋਮ ਦੀ ਜਗਵੇਦੀ ਦੇ ਸਿੰਗਾਂ ਉੱਤੇ ਲਗਾਵੇ ਅਤੇ ਉਸ ਦਾ ਲਹੂ ਹੋਮ ਦੀ ਜਗਵੇਦੀ ਦੇ ਹੇਠ ਡੋਲ੍ਹ ਦੇਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"31","text":"ਫੇਰ ਜਿਸ ਤਰ੍ਹਾਂ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਬਲੀਆਂ ਵਿੱਚੋਂ ਚਰਬੀ ਵੱਖਰੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਉਸੇ ਤਰ੍ਹਾਂ ਉਹ ਉਸ ਦੀ ਸਾਰੀ ਚਰਬੀ ਵੱਖਰੀ ਕਰੇ ਅਤੇ ਜਾਜਕ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਉਸ ਨੂੰ ਸੁਗੰਧਤਾ ਕਰਕੇ ਜਗਵੇਦੀ ਉੱਤੇ ਸਾੜੇ ਅਤੇ ਜਾਜਕ ਉਸ ਦੇ ਲਈ ਪ੍ਰਾਸਚਿਤ ਕਰੇ ਤਦ ਉਸ ਦਾ ਪਾਪ ਮਾਫ਼ ਕੀਤਾ ਜਾਵੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"32","text":"ਜੇਕਰ ਉਹ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਵਿੱਚ ਇੱਕ ਭੇਡ ਲਿਆਵੇ ਤਾਂ ਉਹ ਦੋਸ਼ ਰਹਿਤ ਇੱਕ ਲੇਲੀ ਲਿਆਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"33","text":"ਅਤੇ ਉਹ ਆਪਣਾ ਹੱਥ ਉਸ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖੇ ਅਤੇ ਉਸ ਸਥਾਨ ਵਿੱਚ ਜਿੱਥੇ ਹੋਮ ਬਲੀ ਨੂੰ ਵੱਢਦੇ ਹਨ, ਉਸ ਨੂੰ ਇੱਕ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਕਰਕੇ ਵੱਢ ਦੇਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"34","text":"ਅਤੇ ਜਾਜਕ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਦੇ ਲਹੂ ਤੋਂ ਕੁਝ ਲੈ ਕੇ ਆਪਣੀ ਉਂਗਲ ਨਾਲ ਹੋਮ ਦੀ ਜਗਵੇਦੀ ਦੇ ਸਿੰਗਾਂ ਉੱਤੇ ਲਗਾਵੇ ਅਤੇ ਉਸ ਦਾ ਲਹੂ ਹੋਮ ਦੀ ਜਗਵੇਦੀ ਦੇ ਹੇਠ ਡੋਲ੍ਹ ਦੇਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"4","verse":"35","text":"ਫੇਰ ਜਿਸ ਤਰ੍ਹਾਂ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਬਲੀਆਂ ਵਿੱਚੋਂ ਚਰਬੀ ਵੱਖਰੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਉਸੇ ਤਰ੍ਹਾਂ ਉਹ ਉਸ ਦੀ ਸਾਰੀ ਚਰਬੀ ਵੱਖਰੀ ਕਰੇ ਅਤੇ ਜਾਜਕ ਯਹੋਵਾਹ ਦੀਆਂ ਅੱਗ ਦੀਆਂ ਭੇਟਾਂ ਦੇ ਅਨੁਸਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾੜੇ, ਅਤੇ ਜਾਜਕ ਉਸ ਦੇ ਪਾਪ ਲਈ ਪ੍ਰਾਸਚਿਤ ਕਰੇ ਤਦ ਉਸ ਦਾ ਪਾਪ ਮਾਫ਼ ਕੀਤਾ ਜਾਵੇਗਾ।"}]}