{"data":[{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"1","text":"ਜੇਕਰ ਕੋਈ ਮਨੁੱਖ ਅਜਿਹਾ ਪਾਪ ਕਰੇ ਕਿ ਉਹ ਕਿਸੇ ਗੱਲ ਦਾ ਗਵਾਹ ਹੋਵੇ ਅਤੇ ਸਹੁੰ ਚੁੱਕਣ ਤੋਂ ਬਾਅਦ ਵੀ ਉਹ ਨਾ ਦੱਸੇ ਕਿ ਉਸ ਨੇ ਕੁਝ ਵੇਖਿਆ ਜਾਂ ਜਾਣਿਆ ਹੈ, ਤਾਂ ਉਹ ਦੋਸ਼ੀ ਠਹਿਰੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"2","text":"ਜੇਕਰ ਕੋਈ ਮਨੁੱਖ ਅਣਜਾਣੇ ਵਿੱਚ ਕਿਸੇ ਅਪਵਿੱਤਰ ਵਸਤੂ ਨੂੰ ਛੂਹ ਲਵੇ, ਭਾਵੇਂ ਅਪਵਿੱਤਰ ਜਾਨਵਰ, ਜਾਂ ਅਪਵਿੱਤਰ ਪਸ਼ੂ, ਜਾਂ ਅਪਵਿੱਤਰ ਘਿਸਰਨ ਵਾਲੇ ਜੀਵ-ਜੰਤੂਆਂ ਵਿੱਚੋਂ ਕਿਸੇ ਦੀ ਲੋਥ ਹੋਵੇ, ਤਾਂ ਉਹ ਵੀ ਅਪਵਿੱਤਰ ਅਤੇ ਦੋਸ਼ੀ ਠਹਿਰੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"3","text":"ਅਤੇ ਜੇਕਰ ਉਹ ਮਨੁੱਖ ਦੀ ਕਿਸੇ ਗੰਦਗੀ ਨੂੰ ਅਣਜਾਣੇ ਵਿੱਚ ਛੂਹ ਲਵੇ, ਭਾਵੇਂ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਗੰਦਗੀ ਹੋਵੇ, ਜਿਸ ਤੋਂ ਮਨੁੱਖ ਅਪਵਿੱਤਰ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਜਿਸ ਵੇਲੇ ਉਸ ਨੂੰ ਇਸ ਬਾਰੇ ਖ਼ਬਰ ਹੋਵੇ, ਤਾਂ ਉਹ ਦੋਸ਼ੀ ਠਹਿਰੇਗਾ।5:3 ਪੜ੍ਹੋ ਅਧਿਆਇ 12-14"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"4","text":"ਅਤੇ ਜੇਕਰ ਕੋਈ ਮਨੁੱਖ ਬਿਨ੍ਹਾਂ ਸੋਚੇ ਸਮਝੇ ਭਲਾ ਜਾਂ ਬੁਰਾ ਕਰਨ ਦੀ ਸਹੁੰ ਚੁੱਕੇ ਅਤੇ ਭਾਵੇਂ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਗੱਲ ਉਹ ਬਿਨ੍ਹਾਂ ਸੋਚੇ ਸਮਝੇ ਸਹੁੰ ਚੁੱਕ ਕੇ ਆਖੇ, ਤਾਂ ਜਿਸ ਵੇਲੇ ਉਸ ਨੂੰ ਖ਼ਬਰ ਹੋਵੇ ਤਦ ਉਹ ਇੰਨ੍ਹਾਂ ਗੱਲਾਂ ਵਿੱਚ ਦੋਸ਼ੀ ਠਹਿਰੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"5","text":"ਅਤੇ ਅਜਿਹਾ ਹੋਵੇ ਕਿ ਜਦ ਉਹ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਵੀ ਗੱਲ ਦਾ ਦੋਸ਼ੀ ਠਹਿਰੇ ਤਾਂ ਜਿਸ ਗੱਲ ਵਿੱਚ ਉਸ ਨੇ ਪਾਪ ਕੀਤਾ ਹੋਵੇ, ਉਹ ਉਸ ਨੂੰ ਮੰਨ ਲਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"6","text":"ਉਹ ਆਪਣੇ ਪਾਪ ਦੇ ਕਾਰਨ ਜੋ ਉਸ ਨੇ ਕੀਤਾ, ਭੇਡ ਜਾਂ ਬੱਕਰੀ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਲਈ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਲਿਆਵੇ, ਤਦ ਜਾਜਕ ਉਸ ਦੇ ਪਾਪ ਦੇ ਲਈ ਪ੍ਰਾਸਚਿਤ ਕਰੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"7","text":"ਜੇਕਰ ਉਹ ਇੱਕ ਲੇਲਾ ਲਿਆਉਣ ਦੇ ਯੋਗ ਨਾ ਹੋਵੇ ਤਾਂ ਉਹ ਆਪਣੇ ਪਾਪ ਦੇ ਲਈ, ਦੋ ਘੁੱਗੀਆਂ ਜਾਂ ਕਬੂਤਰਾਂ ਦੇ ਦੋ ਬੱਚੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਦੋਸ਼ ਬਲੀ ਦੀ ਭੇਟ ਕਰਕੇ ਲਿਆਵੇ, ਇੱਕ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਲਈ ਅਤੇ ਦੂਜਾ ਹੋਮ ਬਲੀ ਦੀ ਭੇਟ ਦੇ ਲਈ,"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"8","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਜਕ ਕੋਲ ਲਿਆਵੇ ਅਤੇ ਜਾਜਕ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਨੂੰ ਪਹਿਲਾਂ ਚੜ੍ਹਾਵੇ ਅਤੇ ਉਸ ਦਾ ਸਿਰ ਮਰੋੜ ਦੇਵੇ ਪਰ ਉਸ ਨੂੰ ਚੀਰ ਕੇ ਵੱਖੋ-ਵੱਖ ਨਾ ਕਰੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"9","text":"ਅਤੇ ਉਹ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਦੇ ਲਹੂ ਵਿੱਚੋਂ ਕੁਝ ਜਗਵੇਦੀ ਦੇ ਇੱਕ ਪਾਸੇ ਛਿੜਕੇ ਅਤੇ ਬਾਕੀ ਲਹੂ ਜਗਵੇਦੀ ਦੇ ਹੇਠ ਡੋਲ੍ਹਿਆ ਜਾਵੇ, ਇਹ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"10","text":"ਅਤੇ ਦੂਜੇ ਪੰਛੀ ਨੂੰ ਹੋਮ ਬਲੀ ਕਰਕੇ ਬਿਧੀ ਦੇ ਅਨੁਸਾਰ ਚੜ੍ਹਾਵੇ ਅਤੇ ਜਾਜਕ ਉਸ ਦੇ ਪਾਪ ਦੇ ਲਈ ਉਸ ਦਾ ਪ੍ਰਾਸਚਿਤ ਕਰੇ ਤਦ ਉਸ ਨੂੰ ਮਾਫ਼ ਕੀਤਾ ਜਾਵੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"11","text":"ਪਰ ਜੇਕਰ ਉਹ ਦੋ ਘੁੱਗੀਆਂ ਜਾਂ ਕਬੂਤਰਾਂ ਦੇ ਦੋ ਬੱਚੇ ਵੀ ਨਾ ਲਿਆ ਸਕੇ ਤਾਂ ਉਹ ਆਪਣੇ ਪਾਪ ਦੇ ਕਾਰਨ ਆਪਣੀ ਭੇਟ ਵਿੱਚ ਇੱਕ ਏਫ਼ਾਹ5:11 ਇੱਕ ਕਿੱਲੋ ਦਾ ਦਸਵਾਂ ਹਿੱਸਾ ਮੈਦਾ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਕਰਕੇ ਲਿਆਵੇ, ਉਹ ਉਸ ਦੇ ਉੱਤੇ ਤੇਲ ਨਾ ਪਾਵੇ, ਨਾ ਉਸ ਦੇ ਉੱਤੇ ਲੁਬਾਨ ਰੱਖੇ, ਕਿਉਂ ਜੋ ਉਹ ਪਾਪ ਦੀ ਭੇਟ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"12","text":"ਤਦ ਉਹ ਉਸ ਨੂੰ ਜਾਜਕ ਦੇ ਕੋਲ ਲਿਆਵੇ ਅਤੇ ਜਾਜਕ ਉਸ ਵਿੱਚੋਂ ਇੱਕ ਮੁੱਠ ਭਰ ਕੇ ਯਾਦਗਿਰੀ ਦੇ ਲਈ ਉਸ ਨੂੰ ਜਗਵੇਦੀ ਉੱਤੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਅੱਗ ਦੀਆਂ ਭੇਟਾਂ ਦੇ ਉੱਤੇ ਸਾੜੇ। ਇਹ ਪਾਪ ਦੀ ਭੇਟ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"13","text":"ਅਤੇ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਵੀ ਗੱਲ ਦੇ ਵਿਖੇ ਜਿਹੜਾ ਪਾਪ ਕਰੇ, ਜਾਜਕ ਉਸ ਦੇ ਲਈ ਪ੍ਰਾਸਚਿਤ ਕਰੇ ਤਦ ਉਸ ਦਾ ਪਾਪ ਮਾਫ਼ ਕੀਤਾ ਜਾਵੇਗਾ। ਪਾਪ ਬਲੀ ਦਾ ਬਚਿਆ ਹੋਇਆ ਹਿੱਸਾ ਮੈਦੇ ਦੀ ਭੇਟ ਦੀ ਤਰ੍ਹਾਂ ਜਾਜਕ ਦਾ ਹੋਵੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"14","text":"ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ,"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"15","text":"ਜੇ ਕੋਈ ਮਨੁੱਖ ਯਹੋਵਾਹ ਦੀਆਂ ਪਵਿੱਤਰ ਵਸਤੂਆਂ ਦੇ ਵਿਖੇ ਅਣਜਾਣ ਹੋ ਕੇ ਪਾਪ ਕਰੇ ਅਤੇ ਦੋਸ਼ੀ ਠਹਿਰੇ ਤਾਂ ਉਹ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਇੱਜੜਾਂ ਵਿੱਚੋਂ ਇੱਕ ਦੋਸ਼ ਰਹਿਤ ਭੇਡੂ ਲਿਆਵੇ ਅਤੇ ਉਸ ਦਾ ਮੁੱਲ ਪਵਿੱਤਰ ਸਥਾਨ ਦੇ ਸ਼ਕੇਲ ਅਨੁਸਾਰ ਓਨ੍ਹੇ ਹੀ ਚਾਂਦੀ ਦੇ ਸ਼ਕੇਲ ਹੋਵੇ, ਜਿੰਨਾਂ ਜਾਜਕ ਠਹਿਰਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"16","text":"ਅਤੇ ਜਿਸ ਪਵਿੱਤਰ ਵਸਤੂ ਦੇ ਵਿਖੇ ਉਸ ਨੇ ਪਾਪ ਕੀਤਾ ਹੋਵੇ, ਉਸ ਵਿੱਚ ਉਹ ਪੰਜਵਾਂ ਹਿੱਸਾ ਹੋਰ ਵਧਾ ਕੇ ਜਾਜਕ ਨੂੰ ਦੇਵੇ ਅਤੇ ਜਾਜਕ ਦੋਸ਼ ਬਲੀ ਦੀ ਭੇਟ ਦਾ ਭੇਡੂ ਚੜ੍ਹਾ ਕੇ ਉਸ ਦੇ ਲਈ ਪ੍ਰਾਸਚਿਤ ਕਰੇ ਅਤੇ ਉਸ ਦਾ ਪਾਪ ਮਾਫ਼ ਕੀਤਾ ਜਾਵੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"17","text":"ਜੇਕਰ ਕੋਈ ਮਨੁੱਖ ਪਾਪ ਕਰੇ ਅਤੇ ਅਜਿਹਾ ਕੰਮ ਕਰੇ ਜਿਸ ਨੂੰ ਕਰਨ ਦਾ ਹੁਕਮ ਯਹੋਵਾਹ ਨੇ ਨਹੀਂ ਦਿੱਤਾ, ਤਾਂ ਭਾਵੇਂ ਉਸ ਨੂੰ ਇਸ ਬਾਰੇ ਖ਼ਬਰ ਨਾ ਹੋਵੇ ਤਾਂ ਵੀ ਉਹ ਦੋਸ਼ੀ ਹੈ ਅਤੇ ਉਸ ਨੂੰ ਆਪਣੇ ਪਾਪ ਦਾ ਭਾਰ ਚੁੱਕਣਾ ਪਵੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"18","text":"ਇਸ ਲਈ ਉਹ ਇੱਕ ਦੋਸ਼ ਰਹਿਤ ਭੇਡੂ ਦੋਸ਼ ਬਲੀ ਕਰਕੇ ਜਾਜਕ ਦੇ ਕੋਲ ਲਿਆਵੇ, ਉਹ ਜਿੰਨਾਂ ਜਾਜਕ ਠਹਿਰਾਉਣ ਓਨ੍ਹੇ ਹੀ ਮੁੱਲ ਦਾ ਹੋਵੇ ਅਤੇ ਜਾਜਕ ਉਸ ਦੇ ਲਈ ਉਸ ਦੇ ਅਣਜਾਣਪੁਣੇ ਵਿੱਚ ਕੀਤੇ ਹੋਏ ਪਾਪ ਦਾ ਪ੍ਰਾਸਚਿਤ ਕਰੇ ਅਤੇ ਉਸ ਨੂੰ ਮਾਫ਼ ਕੀਤਾ ਜਾਵੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"5","verse":"19","text":"ਇਹ ਦੋਸ਼ ਬਲੀ ਦੀ ਭੇਟ ਹੈ, ਕਿਉਂਕਿ ਉਸ ਨੇ ਜ਼ਰੂਰ ਹੀ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਪਾਪ ਕੀਤਾ ਹੈ।"}]}