{"data":[{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"1","text":"ਦੋਸ਼ ਬਲੀ ਦੀ ਭੇਟ ਦੀ ਬਿਧੀ ਇਹ ਹੈ: ਉਹ ਅੱਤ ਪਵਿੱਤਰ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"2","text":"ਜਿੱਥੇ ਉਹ ਹੋਮ ਬਲੀ ਦੀ ਭੇਟ ਨੂੰ ਵੱਢਦੇ ਹਨ, ਉੱਥੇ ਹੀ ਉਹ ਦੋਸ਼ ਬਲੀ ਦੀ ਭੇਟ ਨੂੰ ਵੱਢਣ ਅਤੇ ਉਸ ਦੇ ਲਹੂ ਤੋਂ ਜਾਜਕ ਜਗਵੇਦੀ ਦੇ ਚੁਫ਼ੇਰੇ ਛਿੜਕਣ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"3","text":"ਅਤੇ ਉਹ ਉਸ ਦੀ ਸਾਰੀ ਚਰਬੀ ਨੂੰ ਚੜ੍ਹਾਉਣ ਅਰਥਾਤ ਮੋਟੀ ਪੂਛ ਅਤੇ ਉਹ ਚਰਬੀ ਜਿਹੜੀ ਆਂਦਰਾਂ ਨੂੰ ਢੱਕਦੀ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"4","text":"ਦੋਵੇਂ ਗੁਰਦੇ ਅਤੇ ਲੱਕ ਦੇ ਉੱਤੇ ਜਿਹੜੀ ਚਰਬੀ ਹੈ ਅਤੇ ਉਹ ਝਿੱਲੀ ਜੋ ਕਲੇਜੇ ਉੱਤੇ ਹੈ, ਉਸ ਨੂੰ ਗੁਰਦਿਆਂ ਸਮੇਤ ਵੱਖਰੀ ਕਰੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"5","text":"ਅਤੇ ਜਾਜਕ ਅੱਗ ਦੀ ਭੇਟ ਕਰਕੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਜਗਵੇਦੀ ਦੇ ਉੱਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾੜੇ। ਇਹ ਦੋਸ਼ ਦੀ ਭੇਟ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"6","text":"ਜਾਜਕਾਂ ਵਿੱਚੋਂ ਸਾਰੇ ਪੁਰਖ ਉਸ ਵਿੱਚੋਂ ਖਾ ਸਕਦੇ ਹਨ, ਉਹ ਪਵਿੱਤਰ ਸਥਾਨ ਵਿੱਚ ਖਾਧੀ ਜਾਵੇ, ਉਹ ਅੱਤ ਪਵਿੱਤਰ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"7","text":"ਜਿਵੇਂ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਹੈ, ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਦੋਸ਼ ਬਲੀ ਦੀ ਭੇਟ ਹੈ, ਉਨ੍ਹਾਂ ਦੋਹਾਂ ਦੀ ਇੱਕੋ ਹੀ ਬਿਧੀ ਹੈ। ਜਿਹੜਾ ਜਾਜਕ ਉਨ੍ਹਾਂ ਭੇਟਾਂ ਨੂੰ ਚੜ੍ਹਾ ਕੇ ਉਸ ਦਾ ਪ੍ਰਾਸਚਿਤ ਕਰੇ, ਉਹ ਹੀ ਉਸ ਨੂੰ ਰੱਖੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"8","text":"ਅਤੇ ਜਿਹੜਾ ਜਾਜਕ ਕਿਸੇ ਮਨੁੱਖ ਦੀ ਹੋਮ ਦੀ ਭੇਟ ਚੜ੍ਹਾਵੇ, ਉਸ ਹੋਮ ਬਲੀ ਭੇਟ ਦੀ ਖੱਲ ਨੂੰ ਉਹ ਜਾਜਕ ਹੀ ਲੈ ਲਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"9","text":"ਅਤੇ ਸਾਰੀ ਮੈਦੇ ਦੀ ਭੇਟ ਜੋ ਤੰਦੂਰ ਵਿੱਚ, ਜਾਂ ਕੜਾਹੀ ਵਿੱਚ ਜਾਂ ਤਵੇ ਉੱਤੇ ਪਕਾਈ ਜਾਵੇ ਉਹ ਉਸੇ ਜਾਜਕ ਦੀ ਹੋਵੇਗੀ, ਜਿਹੜਾ ਉਸ ਨੂੰ ਚੜ੍ਹਾਵੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"10","text":"ਅਤੇ ਸਾਰੀਆਂ ਮੈਦੇ ਦੀਆਂ ਭੇਟਾਂ, ਭਾਵੇਂ ਤੇਲ ਨਾਲ ਰਲੀਆਂ ਹੋਈਆਂ ਹੋਣ ਭਾਵੇਂ ਰੁੱਖੀਆਂ, ਉਹ ਹਾਰੂਨ ਦੇ ਸਾਰੇ ਪੁੱਤਰਾਂ ਨੂੰ ਇੱਕੋ ਬਰਾਬਰ ਵੰਡੀਆਂ ਜਾਣ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"11","text":"ਜਿਹੜੀਆਂ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਚੜ੍ਹਾਉਣੀਆਂ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਬਿਵਸਥਾ ਇਹ ਹੈ:"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"12","text":"ਜੇ ਉਹ ਉਸ ਨੂੰ ਧੰਨਵਾਦ ਦੇ ਲਈ ਚੜ੍ਹਾਵੇ ਤਾਂ ਉਹ ਆਪਣੀ ਧੰਨਵਾਦ ਦੀ ਭੇਟ ਵਿੱਚ, ਤੇਲ ਨਾਲ ਗੁੰਨ੍ਹੇ ਹੋਏ ਪਤੀਰੇ ਫੁਲਕੇ, ਤੇਲ ਨਾਲ ਚੋਪੜੀ ਹੋਈ ਪਤੀਰੀ ਮੱਠੀ ਅਤੇ ਮੈਦੇ ਦੀਆਂ ਤੇਲ ਨਾਲ ਤਲੀਆਂ ਹੋਈਆਂ ਪੂੜੀਆਂ ਚੜ੍ਹਾਵੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"13","text":"ਅਤੇ ਉਹ ਆਪਣੀਆਂ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ ਵਿੱਚ ਧੰਨਵਾਦ ਦੀ ਬਲੀ ਨਾਲ ਖ਼ਮੀਰੀ ਰੋਟੀ ਵੀ ਚੜ੍ਹਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"14","text":"ਅਤੇ ਅਜਿਹੀ ਹਰੇਕ ਭੇਟ ਵਿੱਚੋਂ ਉਹ ਇੱਕ-ਇੱਕ ਰੋਟੀ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਚੁੱਕਣ ਦੀ ਭੇਟ ਕਰਕੇ ਚੜ੍ਹਾਵੇ ਅਤੇ ਉਹ ਉਸੇ ਜਾਜਕ ਦੀ ਹੋਵੇਗੀ, ਜਿਹੜਾ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ ਦੇ ਲਹੂ ਨੂੰ ਛਿੜਕੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"15","text":"ਅਤੇ ਉਸ ਧੰਨਵਾਦ ਵਾਲੀ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ ਦੀ ਬਲੀ ਦਾ ਮਾਸ, ਉਸੇ ਦਿਨ ਹੀ ਖਾਧਾ ਜਾਵੇ, ਜਿਸ ਦਿਨ ਉਹ ਚੜ੍ਹਾਇਆ ਜਾਂਦਾ ਹੈ, ਉਸ ਵਿੱਚੋਂ ਸਵੇਰ ਤੱਕ ਕੁਝ ਵੀ ਬਾਕੀ ਨਾ ਰਹੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"16","text":"ਪਰ ਜੇਕਰ ਉਸ ਦੀ ਬਲੀ ਵਿੱਚੋਂ ਕੁਝ ਚੜ੍ਹਾਵਾ ਭਾਵੇਂ ਉਹ ਸੁੱਖਣਾ ਦਾ, ਜਾਂ ਖੁਸ਼ੀ ਦੀ ਭੇਟ ਦਾ ਹੋਵੇ, ਤਾਂ ਉਹ ਉਸੇ ਦਿਨ ਖਾਧਾ ਜਾਵੇ, ਜਿਸ ਦਿਨ ਉਹ ਆਪਣੀ ਬਲੀ ਚੜ੍ਹਾਉਂਦਾ ਹੈ, ਅਤੇ ਜੋ ਬਾਕੀ ਬਚ ਜਾਵੇ ਉਹ ਦੂਜੇ ਦਿਨ ਵੀ ਖਾਧਾ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"17","text":"ਪਰ ਉਸ ਬਲੀ ਦੇ ਮਾਸ ਵਿੱਚੋਂ ਜੋ ਕੁਝ ਤੀਜੇ ਦਿਨ ਤੱਕ ਬਚਿਆ ਰਹੇ, ਉਹ ਅੱਗ ਵਿੱਚ ਸਾੜਿਆ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"18","text":"ਅਤੇ ਜੇਕਰ ਉਸ ਦੀਆਂ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ ਦੀ ਬਲੀ ਦੇ ਮਾਸ ਵਿੱਚੋਂ ਤੀਜੇ ਦਿਨ ਤੱਕ ਕੁਝ ਖਾਧਾ ਜਾਵੇ ਤਾਂ ਉਹ ਸਵੀਕਾਰ ਨਾ ਕੀਤਾ ਜਾਵੇਗਾ ਅਤੇ ਨਾ ਚੜ੍ਹਾਉਣ ਵਾਲੇ ਦੇ ਲੇਖੇ ਵਿੱਚ ਗਿਣਿਆ ਜਾਵੇਗਾ। ਉਹ ਘਿਣਾਉਣਾ ਮੰਨਿਆ ਜਾਵੇਗਾ ਅਤੇ ਜਿਹੜਾ ਮਨੁੱਖ ਉਸ ਨੂੰ ਖਾਵੇਗਾ, ਉਹ ਆਪਣਾ ਦੋਸ਼ ਆਪ ਚੁੱਕੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"19","text":"ਪਰ ਜਿਹੜਾ ਮਾਸ ਕਿਸੇ ਅਸ਼ੁੱਧ ਵਸਤੂ ਨਾਲ ਛੂਹੇ, ਉਹ ਖਾਧਾ ਨਾ ਜਾਵੇ, ਉਹ ਅੱਗ ਨਾਲ ਸਾੜਿਆ ਜਾਵੇ। ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਬਲੀਆਂ ਦੇ ਮਾਸ ਨੂੰ ਉਹ ਸਾਰੇ ਲੋਕ ਖਾਣ ਜੋ ਸ਼ੁੱਧ ਹੋਣ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"20","text":"ਪਰ ਜੋ ਕੋਈ ਮਨੁੱਖ ਅਸ਼ੁੱਧ ਹੋਵੇ ਅਤੇ ਯਹੋਵਾਹ ਦੀਆਂ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ ਦੇ ਮਾਸ ਵਿੱਚੋਂ ਕੁਝ ਖਾਵੇ ਤਾਂ ਉਹ ਮਨੁੱਖ ਆਪਣੇ ਲੋਕਾਂ ਵਿੱਚੋਂ ਛੇਕਿਆ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"21","text":"ਅਤੇ ਜੇਕਰ ਕੋਈ ਕਿਸੇ ਅਪਵਿੱਤਰ ਵਸਤੂ ਨੂੰ ਛੂਹੇ ਅਤੇ ਯਹੋਵਾਹ ਦੀਆਂ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ ਦੇ ਮਾਸ ਵਿੱਚੋਂ ਕੁਝ ਖਾਵੇ ਤਾਂ ਉਹ ਵੀ ਆਪਣੇ ਲੋਕਾਂ ਵਿੱਚੋਂ ਛੇਕਿਆ ਜਾਵੇ। ਭਾਵੇਂ ਉਹ ਮਨੁੱਖ ਦੀ ਕੋਈ ਅਸ਼ੁੱਧ ਵਸਤੂ, ਜਾਂ ਅਸ਼ੁੱਧ ਪਸ਼ੂ, ਜਾਂ ਕੋਈ ਵੀ ਅਸ਼ੁੱਧ ਜਾਂ ਘਿਣਾਉਣੀ ਵਸਤੂ ਹੋਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"22","text":"ਫੇਰ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ,"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"23","text":"ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਆਖ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਪ੍ਰਕਾਰ ਦੀ ਚਰਬੀ ਨਾ ਖਾਣਾ, ਭਾਵੇਂ ਬਲ਼ਦ ਦੀ, ਭਾਵੇਂ ਭੇਡ ਦੀ, ਭਾਵੇਂ ਬੱਕਰੇ ਦੀ ਹੋਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"24","text":"ਅਤੇ ਜਿਹੜਾ ਪਸ਼ੂ ਆਪ ਮਰ ਜਾਵੇ ਜਾਂ ਕਿਸੇ ਦੂਜੇ ਪਸ਼ੂ ਦੁਆਰਾ ਪਾੜਿਆ ਜਾਵੇ, ਉਸ ਦੀ ਚਰਬੀ ਹੋਰ ਕਿਸੇ ਕੰਮ ਵਿੱਚ ਵਰਤੀ ਜਾਵੇ ਪਰ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਉਸ ਨੂੰ ਨਾ ਖਾਇਓ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"25","text":"ਕੋਈ ਵੀ ਜਿਹੜਾ ਅਜਿਹੇ ਪਸ਼ੂ ਦੀ ਚਰਬੀ ਨੂੰ ਖਾਵੇ, ਜਿਸ ਨੂੰ ਮਨੁੱਖ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਅੱਗ ਦੀ ਭੇਟ ਕਰਕੇ ਚੜ੍ਹਾਉਂਦੇ ਹਨ ਤਾਂ ਉਸ ਨੂੰ ਖਾਣ ਵਾਲਾ ਮਨੁੱਖ ਆਪਣੇ ਲੋਕਾਂ ਵਿੱਚੋਂ ਛੇਕਿਆ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"26","text":"ਅਤੇ ਤੁਸੀਂ ਆਪਣੇ ਸਾਰੇ ਨਿਵਾਸ ਸਥਾਨਾਂ ਵਿੱਚ ਕਿਸੇ ਪ੍ਰਕਾਰ ਦਾ ਲਹੂ ਭਾਵੇਂ ਪੰਛੀ ਦਾ, ਭਾਵੇਂ ਪਸ਼ੂ ਦਾ ਹੋਵੇ, ਨਾ ਖਾਣਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"27","text":"ਜਿਹੜਾ ਮਨੁੱਖ ਕਿਸੇ ਪ੍ਰਕਾਰ ਦਾ ਮਾਸ ਲਹੂ ਸਮੇਤ ਖਾਵੇ, ਉਹ ਆਪਣੇ ਲੋਕਾਂ ਵਿੱਚੋਂ ਛੇਕਿਆ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"28","text":"ਫੇਰ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ,"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"29","text":"ਇਸਰਾਏਲੀਆਂ ਨੂੰ ਇਹ ਆਖ ਕਿ ਜੋ ਕੋਈ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਆਪਣੀਆਂ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ ਚੜ੍ਹਾਵੇ, ਉਹ ਆਪਣੀਆਂ ਉਸੇ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ ਵਿੱਚੋਂ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਲਿਆਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"30","text":"ਉਹ ਆਪਣੇ ਹੱਥ ਨਾਲ ਯਹੋਵਾਹ ਦੀਆਂ ਅੱਗ ਦੀਆਂ ਭੇਟਾਂ ਲਿਆਵੇ ਅਰਥਾਤ ਛਾਤੀ ਦੇ ਸਮੇਤ ਚਰਬੀ ਲਿਆਵੇ, ਤਾਂ ਜੋ ਛਾਤੀ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਹਿਲਾਉਣ ਦੀ ਭੇਟ ਕਰਕੇ ਹਿਲਾਈ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"31","text":"ਅਤੇ ਜਾਜਕ ਚਰਬੀ ਨੂੰ ਜਗਵੇਦੀ ਉੱਤੇ ਸਾੜੇ ਪਰ ਛਾਤੀ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਮਿਲ ਜਾਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"32","text":"ਅਤੇ ਤੁਸੀਂ ਆਪਣੀਆਂ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ ਵਿੱਚੋਂ ਸੱਜੇ ਪੱਟ ਨੂੰ ਚੁੱਕਣ ਦੀ ਭੇਟ ਕਰਕੇ ਜਾਜਕ ਨੂੰ ਦੇਣਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"33","text":"ਹਾਰੂਨ ਦੇ ਪੁੱਤਰਾਂ ਵਿੱਚੋਂ ਜਿਹੜਾ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ ਦਾ ਲਹੂ ਅਤੇ ਚਰਬੀ ਚੜ੍ਹਾਵੇ, ਸੱਜਾ ਪੱਟ ਉਸੇ ਦਾ ਹਿੱਸਾ ਹੋਵੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"34","text":"ਕਿਉਂ ਜੋ ਇਸਰਾਏਲੀਆਂ ਦੀਆਂ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਬਲੀਆਂ ਦੀਆਂ ਭੇਟਾਂ ਵਿੱਚੋਂ ਹਿਲਾਉਣ ਦੀ ਭੇਟ ਦੀ ਛਾਤੀ ਅਤੇ ਚੁੱਕਣ ਦੀ ਭੇਟ ਵਿੱਚੋਂ ਪੱਟ ਨੂੰ ਲੈ ਕੇ ਮੈਂ ਹਾਰੂਨ ਜਾਜਕ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਦਿੱਤਾ ਹੈ ਤਾਂ ਜੋ ਇਹ ਇਸਰਾਏਲੀਆਂ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦਾ ਸਦਾ ਲਈ ਹੱਕ ਬਣਿਆ ਰਹੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"35","text":"ਜਿਸ ਦਿਨ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰ ਯਹੋਵਾਹ ਦੇ ਸਨਮੁਖ ਜਾਜਕਾਈ ਲਈ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ, ਉਸੇ ਦਿਨ ਯਹੋਵਾਹ ਦੀਆਂ ਅੱਗ ਦੀਆਂ ਭੇਟਾਂ ਵਿੱਚੋਂ ਉਨ੍ਹਾਂ ਦਾ ਇਹੋ ਮਸਹ ਕਰਨ ਦਾ ਹੱਕ ਠਹਿਰਾਇਆ ਗਿਆ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"36","text":"ਜਿਸ ਦਿਨ ਯਹੋਵਾਹ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਸਹ ਕੀਤਾ, ਉਸੇ ਦਿਨ ਉਸ ਨੇ ਹੁਕਮ ਦਿੱਤਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸਰਾਏਲੀਆਂ ਵੱਲੋਂ ਇਹ ਹਿੱਸਾ ਰੋਜ਼ ਮਿਲਿਆ ਕਰੇ, ਪੀੜ੍ਹੀਓਂ ਪੀੜ੍ਹੀ ਉਨ੍ਹਾਂ ਦਾ ਇਹੋ ਹੱਕ ਠਹਿਰਾਇਆ ਗਿਆ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"37","text":"ਹੋਮ ਬਲੀ ਦੀ ਭੇਟ, ਮੈਦੇ ਦੀ ਭੇਟ, ਪਾਪ ਬਲੀ, ਦੋਸ਼ ਬਲੀ ਦੀ ਭੇਟ, ਜਾਜਕਾਂ ਨੂੰ ਪਵਿੱਤਰ ਠਹਿਰਾਉਣ ਦੀ ਬਲੀ ਅਤੇ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਭੇਟਾਂ ਦੀ ਇਹੋ ਬਿਵਸਥਾ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"7","verse":"38","text":"ਜਦ ਯਹੋਵਾਹ ਨੇ ਸੀਨਈ ਪਰਬਤ ਦੇ ਉਜਾੜ ਵਿੱਚ ਮੂਸਾ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਕਿ ਇਸਰਾਏਲੀ ਯਹੋਵਾਹ ਲਈ ਕਿਹੜੀਆਂ-ਕਿਹੜੀਆਂ ਭੇਟਾਂ ਚੜ੍ਹਾਉਣ, ਤਦ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਹੋ ਬਿਵਸਥਾ ਦਿੱਤੀ ਸੀ।"}]}