{"data":[{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"1","text":"ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਇਹ ਆਖਿਆ,"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"2","text":"ਤੂੰ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਬਸਤਰਾਂ, ਮਸਹ ਕਰਨ ਦੇ ਤੇਲ, ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਦੇ ਬਲ਼ਦ, ਦੋ ਭੇਡੂਆਂ ਅਤੇ ਪਤੀਰੀ ਰੋਟੀ ਦੇ ਟੋਕਰੇ ਨੂੰ ਲੈ ਕੇ,"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"3","text":"ਸਾਰੀ ਮੰਡਲੀ ਨੂੰ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਦੇ ਦਰਵਾਜ਼ੇ ਦੇ ਕੋਲ ਇਕੱਠਿਆਂ ਕਰੀਂ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"4","text":"ਤਦ ਜਿਵੇਂ ਯਹੋਵਾਹ ਨੇ ਆਗਿਆ ਦਿੱਤੀ ਸੀ, ਮੂਸਾ ਨੇ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕੀਤਾ ਅਤੇ ਸਾਰੀ ਮੰਡਲੀ, ਮੰਡਲੀ ਡੇਰੇ ਦੇ ਦਰਵਾਜ਼ੇ ਦੇ ਕੋਲ ਇਕੱਠੀ ਹੋ ਗਈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"5","text":"ਤਦ ਮੂਸਾ ਨੇ ਮੰਡਲੀ ਨੂੰ ਆਖਿਆ, ਜਿਹੜਾ ਕੰਮ ਕਰਨ ਦਾ ਹੁਕਮ ਯਹੋਵਾਹ ਨੇ ਦਿੱਤਾ ਹੈ, ਉਹ ਇਹ ਹੈ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"6","text":"ਅਤੇ ਮੂਸਾ ਨੇ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਲਿਆ ਕੇ ਪਾਣੀ ਨਾਲ ਨ੍ਹਵਾਇਆ,"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"7","text":"ਅਤੇ ਉਸ ਨੇ ਉਹ ਨੂੰ ਕੁੜਤਾ ਪਹਿਨਾਇਆ ਅਤੇ ਪਟਕੇ ਨਾਲ ਉਸ ਦਾ ਲੱਕ ਬੰਨ੍ਹਿਆ ਅਤੇ ਚੋਗਾ ਪਹਿਨਾਇਆ ਅਤੇ ਉਸ ਦੇ ਉੱਤੇ ਏਫ਼ੋਦ ਪਹਿਨਾਇਆ ਅਤੇ ਸੋਹਣੀ ਕਢਾਈ ਕੀਤੇ ਹੋਏ ਏਫ਼ੋਦ ਦੇ ਪਟਕੇ ਨਾਲ ਉਸ ਦਾ ਲੱਕ ਕੱਸ ਦਿੱਤਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"8","text":"ਤਦ ਉਸ ਨੇ ਉਹ ਨੂੰ ਸੀਨਾਬੰਦ ਪਹਿਨਾਇਆ ਅਤੇ ਉਸ ਸੀਨਾਬੰਦ ਵਿੱਚ ਊਰੀਮ ਅਤੇ ਤੁੰਮੀਮ ਨੂੰ ਰੱਖਿਆ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"9","text":"ਤਦ ਉਸ ਨੇ ਉਹ ਦੇ ਸਿਰ ਉੱਤੇ ਪਗੜੀ ਬੰਨ੍ਹ ਕੇ ਪਗੜੀ ਦੇ ਸਾਹਮਣੇ ਸੋਨੇ ਦੀ ਪੱਤਰੀ ਅਰਥਾਤ ਪਵਿੱਤਰ ਮੁਕਟ ਨੂੰ ਲਗਾਇਆ ਜਿਸ ਤਰ੍ਹਾਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"10","text":"ਫੇਰ ਮੂਸਾ ਨੇ ਮਸਹ ਕਰਨ ਦਾ ਤੇਲ ਲਿਆ ਅਤੇ ਡੇਰੇ ਨੂੰ ਅਤੇ ਜੋ ਕੁਝ ਉਸ ਦੇ ਵਿੱਚ ਸੀ, ਤੇਲ ਪਾ ਕੇ ਪਵਿੱਤਰ ਕੀਤਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"11","text":"ਅਤੇ ਉਸ ਤੇਲ ਵਿੱਚੋਂ ਕੁਝ ਲੈ ਕੇ ਜਗਵੇਦੀ ਉੱਤੇ ਸੱਤ ਵਾਰੀ ਛਿੜਕਿਆ ਅਤੇ ਜਗਵੇਦੀ ਅਤੇ ਉਸ ਦੇ ਸਾਰੇ ਸਮਾਨ ਨੂੰ ਅਤੇ ਚੁਬੱਚੇ ਅਤੇ ਉਸ ਦੀ ਚੌਂਕੀ ਨੂੰ ਤੇਲ ਨਾਲ ਪਵਿੱਤਰ ਕੀਤਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"12","text":"ਫੇਰ ਉਸ ਨੇ ਮਸਹ ਕਰਨ ਦਾ ਤੇਲ ਹਾਰੂਨ ਦੇ ਸਿਰ ਉੱਤੇ ਚੁਆ ਕੇ ਉਸ ਨੂੰ ਪਵਿੱਤਰ ਕਰਨ ਲਈ ਮਸਹ ਕੀਤਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"13","text":"ਤਦ ਮੂਸਾ ਨੇ ਹਾਰੂਨ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਲਿਆ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕੁੜਤੇ ਪਹਿਨਾਏ, ਉਨ੍ਹਾਂ ਦੇ ਲੱਕ ਪੇਟੀਆਂ ਨਾਲ ਬੰਨੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪੱਗੜੀਆਂ ਬੰਨ੍ਹਾਈਆਂ, ਜਿਵੇਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"14","text":"ਤਦ ਉਹ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਲਈ ਬਲ਼ਦ ਲਿਆਇਆ ਅਤੇ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਆਪਣੇ-ਆਪਣੇ ਹੱਥ ਪਾਪ ਬਲੀ ਦੀ ਭੇਟ ਦੇ ਬਲ਼ਦ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"15","text":"ਤਦ ਮੂਸਾ ਨੇ ਉਸ ਨੂੰ ਵੱਢਿਆ ਅਤੇ ਉਸ ਦਾ ਲਹੂ ਲੈ ਕੇ ਜਗਵੇਦੀ ਦੇ ਸਿੰਗਾਂ ਉੱਤੇ ਆਪਣੀ ਉਂਗਲ ਨਾਲ ਚੁਫ਼ੇਰੇ ਲਾਇਆ ਅਤੇ ਜਗਵੇਦੀ ਨੂੰ ਸ਼ੁੱਧ ਕੀਤਾ ਅਤੇ ਜਗਵੇਦੀ ਦੇ ਹੇਠ ਲਹੂ ਨੂੰ ਡੋਲ੍ਹਕੇ ਉਸ ਦੇ ਲਈ ਪ੍ਰਾਸਚਿਤ ਕੀਤਾ ਅਤੇ ਉਸ ਨੂੰ ਪਵਿੱਤਰ ਕੀਤਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"16","text":"ਅਤੇ ਮੂਸਾ ਨੇ ਆਂਦਰਾਂ ਦੇ ਉੱਤੇ ਸਾਰੀ ਚਰਬੀ, ਕਲੇਜੀ ਦੇ ਉੱਪਰਲੀ ਝਿੱਲੀ ਅਤੇ ਚਰਬੀ ਸਮੇਤ ਦੋਵੇਂ ਗੁਰਦਿਆਂ ਨੂੰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਗਵੇਦੀ ਉੱਤੇ ਸਾੜਿਆ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"17","text":"ਪਰ ਬਲ਼ਦ, ਉਸ ਦੀ ਖੱਲ, ਉਸ ਦਾ ਮਾਸ ਅਤੇ ਉਸ ਦਾ ਗੋਹਾ ਉਸ ਨੇ ਡੇਰੇ ਤੋਂ ਬਾਹਰ ਅੱਗ ਨਾਲ ਸਾੜਿਆ, ਜਿਵੇਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"18","text":"ਫੇਰ ਉਹ ਹੋਮ ਬਲੀ ਦੀ ਭੇਟ ਦੇ ਛੱਤਰੇ ਨੂੰ ਲਿਆਇਆ ਅਤੇ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਨੇ ਆਪਣੇ-ਆਪਣੇ ਹੱਥ ਭੇਡੂ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"19","text":"ਤਦ ਮੂਸਾ ਨੇ ਉਸ ਨੂੰ ਵੱਢਿਆ ਅਤੇ ਉਸ ਦੇ ਲਹੂ ਨੂੰ ਜਗਵੇਦੀ ਦੇ ਚੁਫ਼ੇਰੇ ਛਿੜਕਿਆ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"20","text":"ਤਦ ਉਸ ਨੇ ਛੱਤਰੇ ਨੂੰ ਟੁੱਕੜੇ-ਟੁੱਕੜੇ ਕੀਤਾ ਅਤੇ ਮੂਸਾ ਨੇ ਸਿਰ ਅਤੇ ਚਰਬੀ ਸਮੇਤ ਟੁੱਕੜਿਆਂ ਨੂੰ ਸਾੜਿਆ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"21","text":"ਅਤੇ ਉਸ ਨੇ ਆਂਦਰਾਂ ਅਤੇ ਲੱਤਾਂ ਨੂੰ ਪਾਣੀ ਨਾਲ ਧੋਤਾ ਅਤੇ ਮੂਸਾ ਨੇ ਸਾਰੇ ਛੱਤਰੇ ਨੂੰ ਜਗਵੇਦੀ ਉੱਤੇ ਸਾੜਿਆ। ਇਹ ਯਹੋਵਾਹ ਦੇ ਲਈ ਅੱਗ ਦੀ ਭੇਟ ਦੀ ਸੁਗੰਧਤਾ ਅਰਥਾਤ ਹੋਮ ਬਲੀ ਸੀ, ਜਿਵੇਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"22","text":"ਫੇਰ ਉਹ ਦੂਜੇ ਛੱਤਰੇ ਨੂੰ ਅਰਥਾਤ ਥਾਪਣ ਦੇ ਛੱਤਰੇ ਨੂੰ ਲੈ ਆਇਆ ਅਤੇ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਨੇ ਆਪਣੇ-ਆਪਣੇ ਹੱਥ ਉਸ ਦੇ ਸਿਰ ਉੱਤੇ ਰੱਖੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"23","text":"ਫੇਰ ਮੂਸਾ ਨੇ ਉਸ ਨੂੰ ਵੱਢਿਆ ਅਤੇ ਉਸ ਦੇ ਲਹੂ ਤੋਂ ਕੁਝ ਲੈ ਕੇ ਹਾਰੂਨ ਦੇ ਸੱਜੇ ਕੰਨ ਦੇ ਸਿਰੇ ਉੱਤੇ ਅਤੇ ਉਸ ਦੇ ਸੱਜੇ ਹੱਥ ਅਤੇ ਸੱਜੇ ਪੈਰ ਦੇ ਅੰਗੂਠਿਆਂ ਉੱਤੇ ਲਗਾਇਆ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"24","text":"ਤਦ ਉਹ ਹਾਰੂਨ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਕੋਲ ਲਿਆਇਆ ਅਤੇ ਮੂਸਾ ਨੇ ਲਹੂ ਵਿੱਚੋਂ ਉਨ੍ਹਾਂ ਦੇ ਸੱਜੇ ਕੰਨਾਂ ਦੇ ਸਿਰੇ ਉੱਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸੱਜੇ ਹੱਥਾਂ ਅਤੇ ਸੱਜੇ ਪੈਰਾਂ ਦੇ ਅੰਗੂਠਿਆਂ ਉੱਤੇ ਲਗਾਇਆ ਅਤੇ ਮੂਸਾ ਨੇ ਲਹੂ ਨੂੰ ਜਗਵੇਦੀ ਦੇ ਚੁਫ਼ੇਰੇ ਛਿੜਕਿਆ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"25","text":"ਫੇਰ ਉਸ ਨੇ ਚਰਬੀ, ਮੋਟੀ ਪੂਛ, ਸਾਰੀ ਚਰਬੀ ਜੋ ਆਂਦਰਾਂ ਦੇ ਉੱਤੇ ਸੀ, ਕਲੇਜੀ ਦੀ ਉੱਪਰਲੀ ਝਿੱਲੀ ਸਮੇਤ ਦੋਵੇਂ ਗੁਰਦੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਚਰਬੀ ਅਤੇ ਸੱਜਾ ਪੱਟ ਲਿਆ"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"26","text":"ਅਤੇ ਪਤੀਰੀ ਰੋਟੀ ਦੀ ਟੋਕਰੀ ਵਿੱਚੋਂ ਜਿਹੜੀ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਸੀ, ਉਸ ਨੇ ਇੱਕ ਰੋਟੀ, ਤੇਲ ਰਲੀ ਹੋਈ ਮੈਦੇ ਦੀ ਇੱਕ ਰੋਟੀ ਅਤੇ ਇੱਕ ਮੱਠੀ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਚਰਬੀ ਉੱਤੇ ਅਤੇ ਸੱਜੇ ਪੱਟ ਉੱਤੇ ਰੱਖਿਆ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"27","text":"ਅਤੇ ਇਹ ਸਾਰੀਆਂ ਵਸਤੂਆਂ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਦੇ ਹੱਥਾਂ ਉੱਤੇ ਰੱਖੀਆਂ ਅਤੇ ਹਿਲਾਉਣ ਦੀ ਭੇਟ ਕਰਕੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਉਨ੍ਹਾਂ ਨੂੰ ਹਿਲਾਇਆ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"28","text":"ਤਦ ਮੂਸਾ ਨੇ ਉਨ੍ਹਾਂ ਵਸਤੂਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਹੱਥਾਂ ਤੋਂ ਲੈ ਕੇ ਜਗਵੇਦੀ ਉੱਤੇ ਹੋਮ ਦੀ ਭੇਟ ਦੇ ਉੱਤੇ ਸਾੜਿਆ। ਇਹ ਸੁਗੰਧਤਾ ਲਈ ਥਾਪਣ ਦੀਆਂ ਭੇਟਾਂ ਅਤੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਇੱਕ ਅੱਗ ਦੀ ਭੇਟ ਸੀ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"29","text":"ਤਦ ਮੂਸਾ ਨੇ ਛਾਤੀ ਨੂੰ ਲੈ ਕੇ ਉਸ ਨੂੰ ਹਿਲਾਉਣ ਦੀ ਭੇਟ ਕਰਕੇ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਹਿਲਾਇਆ ਕਿਉਂ ਜੋ ਥਾਪਣ ਦੇ ਛੱਤਰੇ ਵਿੱਚੋਂ ਇਹ ਮੂਸਾ ਦਾ ਹਿੱਸਾ ਸੀ, ਜਿਵੇਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"30","text":"ਫੇਰ ਮੂਸਾ ਨੇ ਮਸਹ ਕਰਨ ਦੇ ਤੇਲ ਤੋਂ ਅਤੇ ਉਸ ਲਹੂ ਤੋਂ ਜਿਹੜਾ ਜਗਵੇਦੀ ਉੱਤੇ ਸੀ, ਕੁਝ ਲੈ ਕੇ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਦੇ ਬਸਤਰਾਂ ਉੱਤੇ ਛਿੜਕਿਆ ਅਤੇ ਹਾਰੂਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਬਸਤਰਾਂ ਨੂੰ ਪਵਿੱਤਰ ਕੀਤਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"31","text":"ਮੂਸਾ ਨੇ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਆਖਿਆ, “ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਦੇ ਦਰਵਾਜ਼ੇ ਕੋਲ ਮਾਸ ਨੂੰ ਪਕਾਓ ਅਤੇ ਉਸ ਰੋਟੀ ਨੂੰ ਜੋ ਥਾਪਣ ਦੀਆਂ ਭੇਟਾਂ ਦੀ ਟੋਕਰੀ ਵਿੱਚ ਹੈ, ਉੱਥੇ ਹੀ ਖਾਓ, ਜਿਵੇਂ ਮੈਂ ਤੁਹਾਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਹੈ ਕਿ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰ ਉਸ ਨੂੰ ਖਾਣ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"32","text":"ਅਤੇ ਜੋ ਕੁਝ ਉਸ ਮਾਸ ਅਤੇ ਰੋਟੀ ਵਿੱਚੋਂ ਬਚ ਜਾਵੇ, ਉਸ ਨੂੰ ਤੁਸੀਂ ਅੱਗ ਨਾਲ ਸਾੜ ਦੇਣਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"33","text":"ਜਦ ਤੱਕ ਤੁਹਾਡੇ ਥਾਪਣ ਦੇ ਦਿਨ ਪੂਰੇ ਨਾ ਹੋ ਜਾਣ ਤਦ ਤੱਕ ਅਰਥਾਤ ਸੱਤ ਦਿਨ ਤੱਕ ਤੁਸੀਂ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਦੇ ਦਰਵਾਜ਼ੇ ਤੋਂ ਬਾਹਰ ਨਾ ਨਿੱਕਲਣਾ, ਕਿਉਂ ਜੋ ਸੱਤ ਦਿਨਾਂ ਵਿੱਚ ਉਹ ਤੁਹਾਨੂੰ ਥਾਪੇਗਾ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"34","text":"ਜਿਸ ਤਰ੍ਹਾਂ ਅੱਜ ਦੇ ਦਿਨ ਕੀਤਾ ਗਿਆ ਹੈ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕਰਨ ਦਾ ਹੁਕਮ ਯਹੋਵਾਹ ਨੇ ਦਿੱਤਾ ਹੈ, ਜਿਸ ਨਾਲ ਤੁਹਾਡੇ ਲਈ ਪ੍ਰਾਸਚਿਤ ਹੋਵੇ।"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"35","text":"ਇਸ ਲਈ ਤੁਸੀਂ ਮੰਡਲੀ ਦੇ ਡੇਰੇ ਦੇ ਦਰਵਾਜ਼ੇ ਕੋਲ ਸੱਤ ਦਿਨ ਤੱਕ ਰਾਤ-ਦਿਨ ਠਹਿਰੇ ਰਹਿਣਾ ਅਤੇ ਯਹੋਵਾਹ ਦਾ ਹੁਕਮ ਮੰਨਣਾ ਤਾਂ ਜੋ ਤੁਸੀਂ ਨਾ ਮਰੋ, ਕਿਉਂ ਜੋ ਮੈਨੂੰ ਇਹੋ ਹੁਕਮ ਦਿੱਤਾ ਗਿਆ ਹੈ।”"},{"book":"ਲੇਵੀਆਂ","chapter":"8","verse":"36","text":"ਤਦ ਹਾਰੂਨ ਅਤੇ ਉਸ ਦੇ ਪੁੱਤਰਾਂ ਨੇ ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਦੇ ਅਨੁਸਾਰ ਕੀਤਾ, ਜਿਨ੍ਹਾਂ ਦਾ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਦੀ ਰਾਹੀਂ ਹੁਕਮ ਦਿੱਤਾ ਸੀ।"}]}