{"data":[{"book":"Ecclesiastes","chapter":"1","verse":"1","text":"Words of a preacher, son of David, king in Jerusalem:"},{"book":"Ecclesiastes","chapter":"1","verse":"2","text":"Vanity of vanities, said the Preacher, vanity of vanities: the whole [is] vanity."},{"book":"Ecclesiastes","chapter":"1","verse":"3","text":"What advantage [is] to man by all his labor that he labors at under the sun?"},{"book":"Ecclesiastes","chapter":"1","verse":"4","text":"A generation is going, and a generation is coming, and the earth is standing for all time."},{"book":"Ecclesiastes","chapter":"1","verse":"5","text":"Also, the sun has risen, and the sun has gone in, and to its place panting it is rising there."},{"book":"Ecclesiastes","chapter":"1","verse":"6","text":"Going to the south, and turning around to the north, turning around, turning around, the wind is going, and by its circuits the wind has returned."},{"book":"Ecclesiastes","chapter":"1","verse":"7","text":"All the streams are going to the sea, and the sea is not full; to a place to where the streams are going, there they are turning back to go."},{"book":"Ecclesiastes","chapter":"1","verse":"8","text":"All these things are wearying; a man is not able to speak, the eye is not satisfied by seeing, nor is the ear filled from hearing."},{"book":"Ecclesiastes","chapter":"1","verse":"9","text":"What [is] that which has been? It [is] that which is, and what [is] that which has been done? It [is] that which is done, and there is not an entirely new thing under the sun."},{"book":"Ecclesiastes","chapter":"1","verse":"10","text":"There is a thing of which [one] says: “See this, it [is] new!” Already it has been in the ages that were before us!"},{"book":"Ecclesiastes","chapter":"1","verse":"11","text":"There is not a remembrance of former [generations]; and also of the latter that are, there is no remembrance of them with those that are at the last."},{"book":"Ecclesiastes","chapter":"1","verse":"12","text":"I, a preacher, have been king over Israel in Jerusalem."},{"book":"Ecclesiastes","chapter":"1","verse":"13","text":"And I have given my heart to seek and to search out by wisdom concerning all that has been done under the heavens. It [is] a sad travail God has given to the sons of man to be humbled by it."},{"book":"Ecclesiastes","chapter":"1","verse":"14","text":"I have seen all the works that have been done under the sun, and behold, the whole [is] vanity and distress of spirit!"},{"book":"Ecclesiastes","chapter":"1","verse":"15","text":"A crooked thing [one] is not able to make straight, and a lacking thing is not able to be numbered."},{"book":"Ecclesiastes","chapter":"1","verse":"16","text":"I spoke with my heart, saying, “I, behold, have magnified and added wisdom above everyone who has been before me at Jerusalem, and my heart has seen wisdom and knowledge abundantly."},{"book":"Ecclesiastes","chapter":"1","verse":"17","text":"And I give my heart to know wisdom, and to know madness and folly: I have known that even this [is] distress of spirit;"},{"book":"Ecclesiastes","chapter":"1","verse":"18","text":"for in abundance of wisdom [is] abundance of sadness, and he who adds knowledge adds pain.”"}]}