{"data":[{"book":"Mak","chapter":"10","verse":"1","text":"Mach, Jisasɨv isupɨr Judiand handɨh oŋɨn are, mbɨ aiampɨra han ererɨmar. Erere we yamb ŋkiŋg Jordand handɨh evahomar. Evahohe we yamb ŋkiŋg Jordand handɨh ekwaŋg evahai isupɨr Judiand handɨh aimar. Avɨz wɨram akŋ anchɨ akŋ ohɨron hamb ndɨn pɨŋ ai ekwaŋg aŋkwezawɨmŋgɨmar. Az Jisasɨv mbɨkɨr enta mpehɨro ndɨŋ ya sɨkanj."},{"book":"Mak","chapter":"10","verse":"2","text":"Mach, wɨram untɨm Farisind hamb Jisasɨnd pɨŋ aimŋgɨmar. Ave mbɨ Jisasɨh ondo mpendɨŋ kamŋgɨmar. Arɨŋɨnd enta han, osa hamb mbɨkɨr anchɨ han imbɨr kiaŋgwɨmɨr han, han chonj oh o nend arɨmŋgɨmar."},{"book":"Mak","chapter":"10","verse":"3","text":"Avɨz Jisasɨv ndɨŋ mbanave kamar. Mosesɨv andɨŋ utɨman enta mpehɨrondɨv eŋgwamar amar."},{"book":"Mak","chapter":"10","verse":"4","text":"Az mbɨ ndɨn kamŋgɨmar. Mosesɨv kamar arɨmŋgɨmar. Osa hamb mbɨkɨr anchɨ ererɨŋɨn are mbɨ imbɨr anɨŋzɨŋ enta mpe ndɨn eŋgwe kiaŋgwɨz ondari arar kamar arɨmŋgɨmar."},{"book":"Mak","chapter":"10","verse":"5","text":"Kɨrɨm Jisasɨv ndɨŋ mbanave kamar. Andɨŋ wɨram kɨra entachand raz, Mosesɨv enta mbanan anɨŋzɨŋ entaŋ mpe andɨŋ eŋgwamar amar."},{"book":"Mak","chapter":"10","verse":"6","text":"Eŋambɨr mɨŋun han, Yakŋ Ohɨrav kɨrɨchɨn orɨchɨn han achake kaz, osa anchɨ hamb ahevɨkɨrorɨmŋgɨmar amar."},{"book":"Mak","chapter":"10","verse":"7","text":"Handɨv wɨram hamb mbɨkɨr mɨŋɨr wanɨr han erere anchɨmen awakŋi ñɨmŋgɨj amar."},{"book":"Mak","chapter":"10","verse":"8","text":"Ave undɨmaj hamb yupɨr pamɨnd ahevakarɨmŋgi amar. Yakŋ Ohɨrav hanave kaz, undɨmaj hamb yupɨr undɨmaj mɨñɨmŋgɨm nend, yupɨr pamɨnd emamp ahevakarɨmŋgi amar."},{"book":"Mak","chapter":"10","verse":"9","text":"Avɨz, hanɨhan Yakŋ Ohɨrav awakŋorɨmar han wɨram hamb kiaŋgwɨmŋgɨmɨnj amar."},{"book":"Mak","chapter":"10","verse":"10","text":"Mapɨŋ, Jisasɨv sezɨrmen oramɨŋ omŋgɨz, sezɨrɨv ya osav anchɨ erererɨnd mbandɨv ekwaŋg amarɨmŋgɨmar."},{"book":"Mak","chapter":"10","verse":"11","text":"Az ndɨŋ mbanave kamar. Wɨram emŋgav anchɨr erere anchɨ emŋga han ŋandari han, wɨram kehamb anchɨrɨh enta kɨvah si anchɨ emŋga hamen enta kɨvah sɨz ndandɨramŋgi amar."},{"book":"Mak","chapter":"10","verse":"12","text":"Mach, anchɨ emŋga hamb mamɨr erere osa emŋga han ŋandari han, anchɨ kehamb mamɨrɨh enta kɨvah si osa emŋga hamen enta kɨvah sɨz ndandɨramŋgi amar."},{"book":"Mak","chapter":"10","verse":"13","text":"Osa anchɨ hamb Jisasɨv mbɨkɨr omanaka mbɨndɨŋ nornanch han insɨŋ ŋgamɨz are ndɨŋ Jisasɨnd pɨŋ hɨraimŋgɨmar. Kɨrɨm sezɨrɨv han we osa anchɨ kehan ya aŋkarɨpɨr ke kamŋgɨmar. Amɨ han sɨmŋgɨmɨn arɨmŋgɨmar."},{"book":"Mak","chapter":"10","verse":"14","text":"Jisasɨv han waz, mbɨkɨr mpɨ hamb kɨvah ramar. Avɨz ndɨŋ mbanave kamar. Eramŋgɨn nornanch hamb yan pɨŋ aimŋgɨz amar. Amɨ ndɨŋ erokarɨmŋgɨmɨn amar. Wɨram hamb nornanch haremamp ñi, mbɨ Yakŋ Ohɨrand kwɨŋ ñɨndari amar."},{"book":"Mak","chapter":"10","verse":"15","text":"Nzɨ andɨŋ mɨŋun kin amar. Yakŋ Ohɨrand kwɨ han wɨram emŋgav ŋamah randari han, nornanchɨv ŋamŋgɨj hanaveaŋg, mbɨ mahevondɨram amar."},{"book":"Mak","chapter":"10","verse":"16","text":"Ave Jisasɨv nornanch han omanakaŋ ŋɨmbi, omanaka mbɨkɨr han zɨ umpɨr insɨŋ ŋgamɨ ŋgamɨ rar omar. Ave ndɨŋ omanenta sɨz are Yakŋ Ohɨra ya imbɨrɨŋ amarɨmar."},{"book":"Mak","chapter":"10","verse":"17","text":"Mach ave, Jisasɨv ŋaiahe empasamɨŋ ozand, wɨram emŋga hamb aŋɨraŋɨr ndɨn pɨŋ ai andamesa mpɨrorɨzɨŋgwɨmar. Ave mbɨ ndɨn mbanave amarɨmar. Anɨŋzɨŋ entand, nan wɨram imbɨr amar. Nzɨ nzɨhanave re kɨpɨr icha ipɨra ñɨñɨnd han ŋaŋ ñɨndarin amar."},{"book":"Mak","chapter":"10","verse":"18","text":"Avɨz Jisasɨv ndɨn mbanave kamar. Utɨndɨv yan imbɨr arar kan amar. Yakŋ Ohɨra pamuh, mbonam imbɨr amar."},{"book":"Mak","chapter":"10","verse":"19","text":"Amɨ Yakŋ Ohɨrand enta akŋ anɨŋzɨŋ enta unchaŋ ñi han ndɨh warɨn amar. Amɨ osa anchɨ emŋgemŋga han mamah mamta orɨmŋgɨmɨn amar. Amɨ amakɨr anchɨ han erere anchɨ emŋga hamen enta kɨvah sɨz ndamŋgɨmɨn amar. Anchɨ hambez mbɨkɨr mamɨr han erere osa emŋga hamen enta kɨvah sɨz ndamŋgɨmɨnj amar. Amɨ akɨm ŋamŋgɨmɨn amar. Amɨ osa anchɨ emŋgemŋga han yosa si ya oramɨŋ hɨromŋgɨmɨn amar. Amɨ wɨram emŋgemŋgand hanɨhan han mamah erɨwazi ŋinchɨmŋgɨmɨn amar. Mach, amɨ yaŋar onarɨnd kwɨŋ ñɨhɨri mbɨndɨŋ yaŋam njɨhambar amar."},{"book":"Mak","chapter":"10","verse":"20","text":"Mach, wɨram mbanamb Jisasɨh mbanave kamar. Anɨŋzɨŋ entand amar. Nzɨ sai noron ñi enta akŋ mbanan mpehɨromanjin han hɨrandem hɨrai irɨh hanaveonaŋg ñɨjin amar."},{"book":"Mak","chapter":"10","verse":"21","text":"Jisasɨv ndɨn werer nde mbɨkɨr njɨhi mpɨ han wɨram kehandɨv aŋkarɨpɨr ohɨra kɨvah eŋgwamar. Ave ndɨn mbanave kamar. Amakɨr kɨpɨr han, amɨ aŋkarɨpɨr pamuh nendon amar. Amɨ amakɨr hanɨhan han hɨron uŋkɨ eŋgwamŋgɨz, nsɨham nor han ŋe wɨram kɨra hanɨhan mah han eŋgwarɨmbɨv amar. Amɨ hanave ran, amakɨr hanɨhan imbɨr hamb Yakŋ Ohɨrand Aiampɨra Ohɨra Ñaŋ handɨh ñɨndari amar. Ave yan mpehɨraiv amar."},{"book":"Mak","chapter":"10","verse":"22","text":"Wɨram mbanan mbɨkɨr hanɨhan akŋ han imbɨr mah. Ave ya han njɨhamɨz mbɨkɨr emansɨŋ hamb kɨvah ramar. Handɨv mbɨ Jisasɨh ererɨz mbɨkɨr mpɨ hamb kɨr ohɨra ñɨmar."},{"book":"Mak","chapter":"10","verse":"23","text":"Mach, Jisasɨv werer nde mbɨkɨr sezɨrɨh kamar. Wɨram kɨra hanɨhan akŋnsɨnd hamb Yakŋ Ohɨrand kwɨŋ ñɨŋɨn are pɨrasɨndɨramŋgi amar."},{"book":"Mak","chapter":"10","verse":"24","text":"Avɨz sezɨrɨv ya mbɨkɨr mban njɨhame ntamŋgɨmar. Kɨrɨm Jisasɨv ndɨŋ mbahon kamar. Nor kɨra amar. Wɨram hamb Yakŋ Ohɨrand kwɨŋ ñɨŋɨn are pɨrasɨndɨramŋgi amar."},{"book":"Mak","chapter":"10","verse":"25","text":"Kamel hamb ewañɨhe imɨn sazɨnd mɨn han ŋgwevoŋɨn are mbɨ pɨrasaz mah amar. Kɨrɨm nsɨham nor wɨram hamb Yakŋ Ohɨrand kwɨŋ ñɨŋɨn are pɨrasɨndari amar."},{"book":"Mak","chapter":"10","verse":"26","text":"Mach, sezɨrɨv nte arazɨpazawi mbon mbon ya ke mbanave kamŋgɨmar. Yakŋ Ohɨrav uñɨman ekwaŋg ŋandari arɨmŋgɨmar."},{"book":"Mak","chapter":"10","verse":"27","text":"Mach, Jisasɨv ndɨŋon wehɨrehɨr kamar. Wɨram hamb mbon han nend amar. Kɨrɨm Yakŋ Ohɨrav mbɨ imbɨr amar. Mbɨ hanɨhan utuhutuh han imbɨr sɨndari amar."},{"book":"Mak","chapter":"10","verse":"28","text":"Avɨz Pitav ya emŋga han Jisasɨh mbanave kamar. Wav amar. Arɨ arɨŋɨnd hanɨhan utuhutuh han erere nan mpehɨrairɨŋ amar."},{"book":"Mak","chapter":"10","verse":"29","text":"Az Jisasɨv kamar. Nzɨ andɨŋ mɨŋun kin amar. Wɨram hamb yandɨv mach Yakŋ Ohɨrand ya imbɨrɨndɨvez njɨhame oram yanɨr ranɨr mɨŋɨr wanɨr nornanch war ererɨndari hamb,"},{"book":"Mak","chapter":"10","verse":"30","text":"mbɨ hanɨhan mɨŋam ekwaŋg ŋandari amar. Wɨram mbanamb isupɨr mbanaŋ ñi han, Yakŋ Ohɨrav ndɨn hanɨhan han 100 emamp eŋgwandari amar. Ave mbɨ oram akŋ azɨŋunj namunj yaŋunj nornanch war akŋ ŋandari amar. Hanez wɨram emŋgemŋga hamb ndɨn enta kɨvah sɨndɨramŋgi amar. Kɨrɨm njɨmɨnj mbɨ kɨpɨr icha ipɨra ñɨñɨnd han ŋaŋ ñɨndari amar."},{"book":"Mak","chapter":"10","verse":"31","text":"Wɨram akŋ irɨh mboz injore anɨŋnsar ñɨmŋgi hamb, mbɨ mapɨŋ ansam ñɨndɨramŋgi amar. Wɨram akŋ irɨh mapɨŋ ansam ñɨmŋgi hamb, mbɨ mboz injore anɨŋnsar ñɨndɨramŋgi amar."},{"book":"Mak","chapter":"10","verse":"32","text":"Mach ave, Jisasɨv sezɨrmen empasam aiampɨra ohɨra Jerusalemɨnd handɨh awaromŋgɨmar. Jisasɨv mboz injore omar. Az sezɨrɨv njɨhakɨramamŋgɨmar. Osa anchɨ hamb ndɨŋ mpehɨro, mbɨ ezandɨkŋahambɨmŋgɨmar. Mach, Jisasɨv sezɨr oman ŋkiŋkiŋg undɨmaj han ekwaŋg ŋɨmbi ondo ake hanɨhan hamb ndɨnɨŋ ahevakarɨndari handɨv ndɨŋ ya sɨkamar."},{"book":"Mak","chapter":"10","verse":"33","text":"Njɨhambar amar. Arɨ irɨh Jerusalemɨŋ awarombɨrarɨŋ amar. Awarorɨŋ mbɨ Wɨramɨnd Nor han ŋe ndɨn wɨram emŋgemŋgand oman insɨŋ ŋgamɨndɨramŋgi amar. Mbɨ ndɨn wɨram kɨra anɨŋnsar hanɨhan Yakŋ Ohɨrandɨv ahaz ore ŋgamamɨnd oman hand insɨŋ mach wɨram kɨra ya Mosesɨnd injambɨr ahe sɨkahɨnd oman hanez insɨŋ ŋgamɨndɨramŋgi amar. Ave ndɨndɨv ya oramɨŋ we ya vɨhe kandɨramŋgi amar. Mbɨ mandari arar kandɨramŋgi amar. Ave mbɨ ndɨn wɨram kɨra yimbɨm emŋgand oman insɨŋ ŋgamɨndɨramŋgi amar."},{"book":"Mak","chapter":"10","verse":"34","text":"Ave wɨram kɨra kehamb ndɨn yarahoparahe, kɨrɨpa aŋkarɨpɨrɨŋ ndɨn ore kɨre mpɨñ atazɨpazivi, mach ndɨn mamta orɨŋgamɨndɨramŋgi amar. Kɨrɨm watɨm ñirɨnd arar mbɨ ekwaŋg ŋaiahandari amar."},{"book":"Mak","chapter":"10","verse":"35","text":"Mach, Jemsɨh Jonɨh Sebedind nor kɨra undɨmaj hamb Jisasɨnd pɨŋ ai mbanave kamŋgɨmar. Anɨŋzɨŋ entand, arɨ undɨmaj nan amarɨŋɨn are rarɨŋ arɨmŋgɨmar. Arɨŋɨnd hanɨhan pamuhɨndɨv njɨhi aŋkarɨpɨr kɨvah njɨhamɨrɨŋ amɨ arɨŋɨndɨv kɨrɨmun randɨran arɨmŋgɨmar."},{"book":"Mak","chapter":"10","verse":"36","text":"Az Jisasɨv ndɨŋ mbanave amarɨmar. Undɨmaj, andɨŋndɨv utɨzɨŋɨn are njɨhamŋgɨn amar."},{"book":"Mak","chapter":"10","verse":"37","text":"Undɨmaj hamb ndɨn kamŋgɨmar. Wɨram akŋ anchɨ akŋ hamb mɨŋam amakɨr kwɨŋ ñɨndɨramŋgi han, arɨ undɨmaj njɨhamɨrɨŋ han, wɨram emŋga hamb eran amakɨr oman mɨŋɨndɨŋ ŋkañɨz emŋgav amakɨr oman ovejɨndɨŋ ŋkañɨz arɨmŋgɨmar."},{"book":"Mak","chapter":"10","verse":"38","text":"Kɨrɨm Jisasɨv undɨmaj han mbanave kamar. Amɨ undɨmaj yan hanɨhan kehandɨv amarɨmŋgɨn han omanenta mɨwamŋgɨrɨm amar. Sɨhomɨŋai yamb nand nzɨ naŋɨn are randarin kehan, amɨ haŋonaŋg imbɨr nandɨramŋgɨn oh a amar. Pɨrɨvɨr nzɨ ŋaŋɨn are randarin kehan, amɨ hanaveaŋg imbɨr ŋandɨramŋgɨn oh a amar."},{"book":"Mak","chapter":"10","verse":"39","text":"Avɨz mbɨ ndɨn kamŋgɨmar. Arɨ undɨmaj imbɨr arɨmŋgɨmar. Avɨz Jisasɨv ndɨŋ kamar. Mɨŋun amar. Sɨhomɨŋai yamb nand nzɨ nandarin mbanaŋ, amez haŋonaŋg nandɨramŋgɨn amar. Pɨrɨvɨr nzɨ ŋandarin han, amez ŋandɨramŋgɨnaŋg amar."},{"book":"Mak","chapter":"10","verse":"40","text":"Kɨrɨm uñɨmb ihɨnd oman mɨŋɨndɨŋ ŋkañɨzand, ovejɨndɨŋ ŋkañɨndari han, han ihɨnd hanɨhan mah amar. Nzɨ hanɨhan kehan muyɨŋgwamɨm nend amar. Sam ŋkañɨnd kehan, han mbɨndɨŋ wɨram kɨra Yakŋ Ohɨrav ndɨŋndɨv uyɨŋgwamɨmar hamb amar."},{"book":"Mak","chapter":"10","verse":"41","text":"Jisasɨnd sezɨr oman ŋkiŋkiŋg hamb ya Jemsɨv Jonmen amarɨmŋgɨmar kehan njɨhame undɨmaj han aŋkwɨ sɨmŋgɨmar."},{"book":"Mak","chapter":"10","verse":"42","text":"Az Jisasɨv ndɨŋ oreŋgɨz ndɨn pɨŋ ai aŋkwezawɨmŋgɨz ndɨŋ kamar. Amɨ wamŋgɨrɨnaŋg amar. Wɨram anɨŋnsar wɨram akŋ anchɨ akŋ yimbɨm emŋgemŋgand hamb, mbɨ mbɨndɨŋ untɨm han aŋkarɨpɨr kɨvah wehɨrɨmŋgɨj amar. Az mbɨndɨŋ wɨram kɨra ohɨra ohɨra hamb handɨv aŋkarɨpɨr ñɨmŋgɨz osa anchɨ hamb mbɨndɨŋ yaŋam mpehɨromŋgɨj amar."},{"book":"Mak","chapter":"10","verse":"43","text":"Kɨrɨm enta mbanamb andɨŋmen ñɨmɨnj nend amar. Wɨram hamb andɨŋndɨv ensa ohɨransɨnd ñɨz are, mbɨ kɨrɨmoz andɨŋ kwɨŋ ñi wɨram amandɨŋ ntɨŋ ŋaŋɨnd emampoz ñɨz amar."},{"book":"Mak","chapter":"10","verse":"44","text":"Ave wɨram hamb andɨŋndɨv anɨŋnsar ñɨz are, mbɨ eran wɨram emŋgemŋga mɨŋam ndɨŋndɨv ntɨŋ mamah ŋaŋ ñɨz amar."},{"book":"Mak","chapter":"10","verse":"45","text":"Handɨv Wɨramɨnd Nor hambez mbɨ wɨram emŋgav ndɨn ntɨŋ hɨrawi ŋamŋgɨz are maim, nend amar. Mbɨ ndɨŋndɨv hɨrawi mbon mbɨkɨr kɨpɨr eŋgwe osa anchɨ han uŋkɨ eŋgwe ekwaŋg ŋɨmbɨŋɨn are air amar."},{"book":"Mak","chapter":"10","verse":"46","text":"Mach ave, Jisasɨv sezɨrmen aiampɨra Jerikoŋ ahevɨkɨrorɨmŋgɨmar. Ave Jisasɨv Jeriko erere etomar. Etozand mbɨkɨr sezɨrɨvon wɨram akŋ anchɨ akŋ hanave ndɨnmen omŋgɨmar. Bartimeusɨh, Timeusɨnd nor, ndɨnɨh ampɨn kɨvah empasam ampaŋon ŋkañɨmar. Ave ñɨñ nsɨham norɨndɨv, hanɨhan utuhutuhɨndɨv osa anchɨ han oreŋganj."},{"book":"Mak","chapter":"10","verse":"47","text":"Mbɨ njɨhamɨz Jisas Nasaretɨnd hamb ai arɨmŋgɨz, mbanave ondo ake aŋkarɨpɨron oreŋgɨmar. Jisas, nan Devitɨnd nor, yan akŋɨn ñɨmb amar."},{"book":"Mak","chapter":"10","verse":"48","text":"Avɨz wɨram akŋ anchɨ akŋ hamb ndɨn ya aŋkarɨpɨr ke kamŋgɨmar. Amɨ karupɨr se yamah ŋkañɨmb arɨmŋgɨmar. Kɨrɨm mbɨ mbahon aŋkarɨpɨr ware oreŋge kamar. Devitɨnd nor, yan akŋɨn ñɨmb amar."},{"book":"Mak","chapter":"10","verse":"49","text":"Mach, Jisasɨv aŋkwañi kamar. Ndɨn oreŋgɨmŋgɨn aiz amar. Mach, wɨram ampɨn kɨvahɨnsɨnd mban oreŋge mbanave kamŋgɨmar. Amɨ aŋkarɨpɨr ñɨmb arɨmŋgɨmar. Amɨ ŋaiahav arɨmŋgɨmar. Nan oreŋgi arɨmŋgɨmar."},{"book":"Mak","chapter":"10","verse":"50","text":"Mach, mbɨkɨr yupɨr hɨrahɨr osapɨr han avɨzɨŋge, pams haŋon ŋaiahe aŋkwañi Jisasɨnd pɨŋ omar."},{"book":"Mak","chapter":"10","verse":"51","text":"Avɨz Jisasɨv ndɨn mbanave amarɨmar. Nzɨ nan utɨzɨŋɨn are njɨhamɨn amar. Az wɨram ampɨn kɨvahɨnsɨnd hamb ndɨn kamar. Anɨŋzɨŋ entand, nzɨ wehɨrɨŋɨn are kin amar."},{"book":"Mak","chapter":"10","verse":"52","text":"Mach, Jisasɨv ndɨn kamar. Amɨ ov amar. Amakɨr njɨhi aŋkarɨpɨr hamb raz amɨ imbɨr ndɨh ñɨn amar. Avɨz pams haŋon ampɨn mbɨkɨr hamb imbɨr ñɨz wehɨrɨmar. Ave mbɨ Jisasɨh empasamɨŋ mpehɨromar."}]}