{"data":[{"book":"Mak","chapter":"4","verse":"1","text":"Mach ave, Jisasɨv yamb ohɨra ondɨhondɨh ampaŋ ñi ekwaŋg ya sɨkamar. Sɨkazand wɨram akŋ anchɨ akŋ ohɨron hamb ai ndɨn ondɨhorɨmŋgɨmar. Az Jisasɨv han we utɨŋg unchaŋ ŋkwuhi ŋkañɨz, wɨram akŋ anchɨ akŋ hamb yamb ampa ikwɨmun ai ñɨmŋgɨmar."},{"book":"Mak","chapter":"4","verse":"2","text":"Jisasɨv ndɨŋ ya ahɨmb akŋ han sɨkanj. Ave mach, ya ahɨmb han mbanave kamar."},{"book":"Mak","chapter":"4","verse":"3","text":"Ndɨh wamŋgɨn amar. Wɨram emŋga hamb wit nor han aporɨŋɨn are war unchaŋ omɨr amar."},{"book":"Mak","chapter":"4","verse":"4","text":"We wit nor han aporɨzand, hanaveaŋg empasamɨŋ ŋgorahɨrɨz apa hamb ai naŋgamɨmŋgɨmɨr amar."},{"book":"Mak","chapter":"4","verse":"5","text":"Mach, wit nor hanaveaŋg nsɨham mpɨŋ ŋgorahɨrɨmŋgɨmɨr amar. Isa ohɨra kamah raz pams haŋon ahamŋgɨmɨr amar."},{"book":"Mak","chapter":"4","verse":"6","text":"Kɨrɨm ntɨr omanenta kazɨŋgw mah raz, rapɨr hamb aharai kɨraz mɨŋam mahɨmŋgɨmɨr amar."},{"book":"Mak","chapter":"4","verse":"7","text":"Mach, wit nor hanaveaŋg kɨrɨpahe ŋkɨraŋ ŋgorahɨrɨmŋgɨmɨr amar. Avɨz kɨrɨpahe hamb awarohe asi ŋambɨŋgwɨz mbɨ nor mɨŋgwɨndɨramŋgɨm amar."},{"book":"Mak","chapter":"4","verse":"8","text":"Mach, wit nor hanaveaŋg isupɨr imbɨrɨŋ ŋgorahɨrɨmŋgɨmɨr hamb mbɨ omanenton ahamŋgɨmɨr amar. Omanenton ahe ohɨrare ñi nor omanenton ŋgwɨmŋgɨmɨr amar. Hanaveaŋg 30 ŋgwɨmŋgɨmɨr, hanaveaŋg 60, hanaveaŋg 100 ŋgwɨmŋgɨmɨr amar."},{"book":"Mak","chapter":"4","verse":"9","text":"Mach, Jisasɨv ndɨŋ kamar. Ndɨh wamŋgɨn amar. Wɨram njɨhinsɨnd hamb mbɨ njɨhamŋgɨz amar."},{"book":"Mak","chapter":"4","verse":"10","text":"Mach az, wɨram akŋ anchɨ akŋ hamb etomŋgɨz mach raz, osa anchɨ Jisas hanave ñɨmŋganj hamb sezɨr oman ŋkiŋkiŋg undɨmajɨvamen, mbɨ Jisasɨh ya ahɨmbɨnd ondo handɨv amarɨmŋgɨmar."},{"book":"Mak","chapter":"4","verse":"11-12","text":"Amarɨmŋgɨz kamar. Yakŋ Ohɨrav osa anchɨ hanaveaŋg ŋɨmbɨz mbɨkɨr kwɨŋ ñɨndɨramŋgi amar. Handɨv Yakŋ Ohɨrand ya mbɨkɨr mpɨ unchaŋ ñi han, han Yakŋ Ohɨrav andɨŋ ndɨh eŋgwi amar. Osa anchɨ injambɨrɨnd hamb mbɨ nend amar. Mbɨ werɨndɨramŋgiaŋg, kɨrɨm mbɨ hanɨhan han omanenta mɨwandɨramŋgɨm amar. Ave mbɨ ya ohɨron njɨhamɨndɨramŋgiaŋg, kɨrɨm mbɨ ya ondo kehan mɨwamŋgɨrɨm amar. Mbɨ hanave re imbɨr mpɨ itɨmaimŋgɨmɨr oh a amar. Nend amar. Handɨv Yakŋ Ohɨrav mbɨndɨŋ enta kɨvah han musɨndɨram amar. Handɨv re nzɨ osa anchɨ injambɨrɨnd han ya ahɨmbŋam kajin amar."},{"book":"Mak","chapter":"4","verse":"13","text":"Mach, Jisasɨv ndɨŋ kamar. Amɨ ya ahɨmbɨnd ondo mban mɨwamŋgɨrɨm toh amar. Ave amɨ ya ahɨmb akŋ emŋgemŋga han nzɨhanave wandɨramŋgɨn amar."},{"book":"Mak","chapter":"4","verse":"14","text":"Mach, wɨram wit nor apororɨnd hamb ndɨn wɨram Yakŋ Ohɨrand ya eŋgwandari haremamp amar."},{"book":"Mak","chapter":"4","verse":"15","text":"Wɨram hamb wit nor han aporɨz empasamɨŋ ŋgorahɨrɨz, apa hamb ai naŋgamɨmŋgɨmɨr han, han osa anchɨ hamb ya Yakŋ Ohɨrand han njɨhamŋgɨmɨraŋg, kɨrɨm Satanɨmb pams haŋon ai ya han ŋe hɨromɨr haremamp amar."},{"book":"Mak","chapter":"4","verse":"16","text":"Mach, osa anchɨ hanaveaŋg, ndɨŋ wit nor isa nsɨham mpɨŋ ŋgorahɨrɨmŋgɨmɨr haremamp amar. Mbɨ ya han njɨhame ŋe ŋɨñɨmbam oŋambam ñɨmŋgɨmɨr amar."},{"book":"Mak","chapter":"4","verse":"17","text":"Avɨz wɨram emŋgemŋga hamb ihɨnd ya handɨv osa anchɨ han kɨr ohɨra eŋgwe ndɨŋ enta opɨha sɨmŋgɨmɨr amar. Handɨv mbɨ yan ererɨmŋgɨmɨr amar. Mbɨ wɨndɨv mɨñɨndɨramŋgɨm amar. Nend amar. Ndɨŋ wit hamb ntɨr kazɨŋgw mah ramŋgɨmɨr haremamp amar."},{"book":"Mak","chapter":"4","verse":"18","text":"Mach, osa anchɨ hanaveaŋg, ndɨŋ wit nor kɨrɨpahe ŋkɨraŋ ŋgorahɨrɨmŋgɨmɨr haremamp amar. Mbɨ ya han njɨhamŋgɨmɨr amar."},{"book":"Mak","chapter":"4","verse":"19","text":"Kɨrɨm mbɨ hanɨhan isupɨr mbanand handɨv njɨhi aŋkarɨpɨr njɨhakɨramamŋgɨmɨr amar. Nsɨham nor hamb arɨŋ omanenta hɨrawɨz imbɨrun ñɨndɨrarɨŋ toh arar njɨhamŋgɨmɨr amar. Kɨrɨm nend amar. Ave mbɨ hanɨhan isupɨr mbanand handɨvam ntichɨmŋgɨmɨr amar. Avɨz njɨhi endɨraparam kehamb ndɨŋ irɨwazɨz ya mbanamb mamah ŋgorɨmɨr amar."},{"book":"Mak","chapter":"4","verse":"20","text":"Mach, osa anchɨ hanaveaŋg, ndɨŋ wit nor isupɨr imbɨrɨŋ ŋgorahɨrɨmŋgɨmɨr haremamp amar. Mbɨ ya han njɨhamŋgɨmɨr han, mbɨ witɨv omanenton ŋgwɨmŋgɨmɨr haremamp amar. Hanaveaŋg 30, hanaveaŋg 60, mach hanaveaŋg 100 ŋgwɨmŋgɨmɨr haremamp amar."},{"book":"Mak","chapter":"4","verse":"21","text":"Mach, Jisasɨv ndɨŋ ekwaŋg ke kamar. Wɨram hamb irɨpɨr han hɨrai nchɨ kwɨŋ ŋgamŋgɨj oh o antɨm kwɨŋ ŋgamŋgɨj oh amar. Nend amar. Mbɨ irɨpɨr han mbɨkɨr sam ñaŋ ñɨñ haŋam ŋgamŋgɨj amar."},{"book":"Mak","chapter":"4","verse":"22","text":"Wɨram hamb utuhutuh han aŋkwazɨmŋgɨz han Yakŋ Ohɨrav injambɨr ahandari amar. Wɨram hamb utuhutuh han amɨnaŋgworɨmŋgɨz hanez Yakŋ Ohɨrav injambɨr ahandari amar."},{"book":"Mak","chapter":"4","verse":"23","text":"Wɨram njɨhinsɨnd hamb mbɨ njɨhamŋgɨz amar."},{"book":"Mak","chapter":"4","verse":"24","text":"Mach, Jisasɨv ndɨŋ mbahon kamar. Amɨ ya mban njɨhame omanenta wavar amar. Amɨ hanɨhan wɨram eŋgwamŋgɨrɨn han, njɨmɨnj haŋ Yakŋ Ohɨrav andɨŋ mbɨŋ han haŋonaŋg eŋgwandari amar. Ave mbɨ andɨŋ hanaveaŋg mpaji mbah eŋgwandari amar."},{"book":"Mak","chapter":"4","verse":"25","text":"Avɨz wɨram emŋga hanɨhansɨnd han ndɨn Yakŋ Ohɨrav ekwaŋg hanaveonaŋg eŋgwandari amar. Kɨrɨm wɨram hanɨhan mah han Yakŋ Ohɨrav hanɨhan nor mbɨkɨr han mɨŋam ŋɨmbɨndari amar."},{"book":"Mak","chapter":"4","verse":"26","text":"Mach, Jisasɨv kamar. Yakŋ Ohɨrav osa anchɨ hanaveaŋg ŋɨmbɨz mbɨkɨr kwɨŋ ñɨndɨramŋgi han, han wɨram hamb wit nor han isaŋ aporɨmɨr haremamp amar."},{"book":"Mak","chapter":"4","verse":"27","text":"Az zuhɨnd rapɨrɨnd wɨram mbanamb ikwɨ ŋgañi ŋaiahazand wit nor mbanamb ahe we ohɨrarɨmɨr amar. Kɨrɨm wɨram mbanamb wit norɨv hanave ohɨrarɨj han, han mbɨ mɨwamɨr amar."},{"book":"Mak","chapter":"4","verse":"28","text":"Isavonaŋg raz kwerɨvoz ahe mach zɨŋ ampɨhamɨr amar. Ave mbɨ ohɨrare ñi apa ame nor ŋgwɨmɨr amar."},{"book":"Mak","chapter":"4","verse":"29","text":"Az wit hamb mɨŋ amaz mach raz, wit erɨherɨhɨnd iŋgi hamb ahevakarɨz wɨram mbanamb kɨrɨm erɨhamɨr amar."},{"book":"Mak","chapter":"4","verse":"30","text":"Mach, Jisasɨv ekwaŋg ke kamar. Yakŋ Ohɨrav osa anchɨ hanaveaŋg ŋɨmbɨz mbɨkɨr kwɨŋ ñɨndɨramŋgi han, han utɨman emamp amar. Handɨv arɨ ya ahɨmb han nzɨhanave kandɨrarɨŋ amar."},{"book":"Mak","chapter":"4","verse":"31-32","text":"Yakŋ Ohɨrav osa anchɨ hanaveaŋg ŋɨmbɨz mbɨkɨr kwɨŋ ñɨndɨramŋgi han, han erampɨr mastetɨnd emamp amar. Erampɨr emŋgemŋgand nor han ohɨra amar. Mastetɨnd nor han nend amar. Mbɨkɨr nor han ntɨŋɨnd nor mɨŋ amar. Kɨrɨm wɨram hamb mastetɨnd nor han aporɨz ahe ohɨrare ñi erampɨr mɨŋam war unchand han eparɨj amar. Erampɨr kehan ena ohɨrohɨransɨnd amar. Avɨz apa hamb ai mpɨr mbɨkɨr haŋ mpɨ asɨmŋgɨj amar."},{"book":"Mak","chapter":"4","verse":"33","text":"Mach, Jisasɨv osa anchɨ han ya ahɨmb hanonaŋg hanonaŋg sɨkanj. Osa anchɨ hamb ya ahɨmb imbɨr njɨhamŋganj haŋam, Jisasɨv ndɨŋ mbahon sɨkanj."},{"book":"Mak","chapter":"4","verse":"34","text":"Mach, Jisasɨv ndɨŋ ya ahɨmbŋam sɨkanj. Kɨrɨm osa anchɨ hamb etomŋgɨz, sezɨrɨvam ndɨnmen ñɨmŋgɨz Jisasɨv ndɨŋɨh ya ahɨmbɨnd ondo han orapaizɨŋgaŋg sɨkanj."},{"book":"Mak","chapter":"4","verse":"35","text":"Mach, nanempand zuh razand, yuŋk haŋonaŋg, Jisasɨv mbɨkɨr sezɨrɨh mbanave kamar. Aimŋgɨn yamb ohɨra ondɨhondɨh ŋkiŋgɨŋ evahetom amar."},{"book":"Mak","chapter":"4","verse":"36","text":"Avɨz sezɨrɨv wɨram akŋ anchɨ akŋ han erere utɨŋg Jisasɨv ñɨmar haŋ ŋkwetohe ndɨn hɨrevahomŋgɨmar. Azand, utɨŋg emŋgemŋga kehambez hanave ñɨmŋgɨmar."},{"book":"Mak","chapter":"4","verse":"37","text":"Evahomŋgɨzand, uvika yambɨka ohɨrav ŋaiahe ichij ñɨmar. Uvika yambɨka ohɨrav ichɨz ichɨzand yamb hamb utɨŋg unchaŋ irɨzɨŋgwɨz torɨŋɨn are ramar."},{"book":"Mak","chapter":"4","verse":"38","text":"Mach, Jisasɨv utɨŋg wa handɨh ñi ikwɨ ŋgañɨmar. Nsar kwaravɨzahah han ŋgame ŋgañɨmar. Ŋgañɨz ndɨn emɨre kamŋgɨmar. Anɨŋzɨŋ entand arɨmŋgɨmar. Arɨ machun, ndɨh mandɨrarɨŋ arɨmŋgɨmar. Amɨ arɨŋ njɨhamɨn oh o nend arɨmŋgɨmar."},{"book":"Mak","chapter":"4","verse":"39","text":"Mach az, Jisasɨv ŋaiahe uvika yambɨka han aŋkarɨpɨr ke mbanave kamar. Mach, ererɨvar amar. Hanɨhaz mach uvi hamb mazand yamb hamb enta maram."},{"book":"Mak","chapter":"4","verse":"40","text":"Ave mbɨkɨr sezɨrɨh amarɨmar. Amɨ utɨndɨv ezandɨkŋɨmŋgɨn amar. Amɨ njɨhi aŋkarɨpɨr mɨŋamŋgɨmbɨram amar."},{"book":"Mak","chapter":"4","verse":"41","text":"Az ndɨŋ zɨŋɨmb pɨrorɨŋgaz mbon ya mbon ya kamŋgɨmar. Wɨram mban uñɨman arɨmŋgɨmar. Mbɨ kaz uvika yambɨka hamb kɨrɨm mach ramŋgi arɨmŋgɨmar."}]}