{"data":[{"book":"1 Kings","chapter":"11","verse":"1","text":"King Solomon married many foreign women. First he married the daughter of the king of Egypt. He also married women from the Heth people-group and from the Moab, Ammon, and Edom people-groups, and from Sidon city."},{"book":"1 Kings","chapter":"11","verse":"2","text":"He married them even though Yahweh had commanded the Israeli people, “Do not marry people from those areas, because if you do that, they will surely persuade you [IDM] to worship the gods that they worship!”"},{"book":"1 Kings","chapter":"11","verse":"3","text":"Solomon married 700 women who were kings’ daughters. He also had 300 wives who were his slaves/servants. And his wives caused him to turn away from worshiping God."},{"book":"1 Kings","chapter":"11","verse":"4","text":"By the time that Solomon became old, they had persuaded him to worship the gods from their countries. He was not completely dedicated/committed to Yahweh his God like his father [SYN] David had been."},{"book":"1 Kings","chapter":"11","verse":"5","text":"Solomon worshiped Astarte, the goddess that the people of Sidon worshiped, and he worshiped Molech, the disgusting god that the Ammon people-group worshiped."},{"book":"1 Kings","chapter":"11","verse":"6","text":"That’s how Solomon did things that Yahweh said were evil. He did not conduct his life like his father David had done; he did not conduct his life as Yahweh wanted him to."},{"book":"1 Kings","chapter":"11","verse":"7","text":"On the hill to the east of Jerusalem he built a place to worship Chemosh, the disgusting god that the Moab people-group worshiped, and a place to worship Molech, the disgusting god that the Ammon people-group worshiped."},{"book":"1 Kings","chapter":"11","verse":"8","text":"He also built places where all his foreign wives could burn incense and offer sacrifices to the gods from their own countries."},{"book":"1 Kings","chapter":"11","verse":"9-10","text":"Even though Yahweh, the God whom the Israelis worshiped, had appeared to Solomon two times, and had commanded him to not worship foreign gods, Solomon refused to obey Yahweh. So Yahweh was angry with Solomon,"},{"book":"1 Kings","chapter":"11","verse":"11","text":"and said to him, “You have chosen to break the agreement that I made with you and to disobey what I commanded you. So I am surely not going to allow you to rule all of your kingdom. I am going to allow one of your officials to rule it."},{"book":"1 Kings","chapter":"11","verse":"12","text":"But, because of what I promised your father David, I will allow you to rule all your kingdom while you are still living. After you die, I will not allow your son to rule the whole kingdom [MTY]."},{"book":"1 Kings","chapter":"11","verse":"13","text":"But I will not take all the kingdom away from him. Instead, I will allow him to rule one tribe besides the tribe of Judah, because of what I promised to David, who served me well, and because I want David’s descendants to rule in Jerusalem, where my temple is located.”"},{"book":"1 Kings","chapter":"11","verse":"14","text":"Yahweh caused Hadad, from the family of the kings in the Edom people-group, to rebel against Solomon."},{"book":"1 Kings","chapter":"11","verse":"15-16","text":"What happened was that previously, when David’s army had conquered the Edom people-group, his army commander Joab had gone there to help bury the Israeli soldiers who had been killed in the battle. Joab and his army remained in the Edom area for six months, and during that time they killed all the males of that area."},{"book":"1 Kings","chapter":"11","verse":"17","text":"Hadad was a young child at that time, and he had escaped to Egypt, along with some of his father’s servants from the Edom area."},{"book":"1 Kings","chapter":"11","verse":"18","text":"They went to the Midian region, and then they went to the desert area at Paran. Some other men joined them there. Then they all traveled to Egypt and went to see the king of Egypt. The king gave Hadad some land and ordered his servants to give him some food regularly."},{"book":"1 Kings","chapter":"11","verse":"19","text":"The king liked Hadad. As a result he gave him the sister of his own wife, Queen Tahpenes, to be Hadad’s wife."},{"book":"1 Kings","chapter":"11","verse":"20","text":"Later Hadad’s wife gave birth to a son named Genubath. The sister of Tahpenes ◄raised him/brought him up► in the palace, where he lived with the king’s sons."},{"book":"1 Kings","chapter":"11","verse":"21","text":"While Hadad was in Egypt, he heard that David had died [EUP], and that Joab, the commander of David’s army, was also dead. So he said to the king of Egypt, “Please allow me to return to my own country.”"},{"book":"1 Kings","chapter":"11","verse":"22","text":"But the king said to him, “Why do you want to go back to your country? Is there something that you lack that you want me to give to you?” Hadad replied, “No, but please just allow me to go.” So the king allowed him to leave, and he returned to his own country and became the king of Edom."},{"book":"1 Kings","chapter":"11","verse":"23","text":"God also caused another man named Rezon, the son of Eliada, to rebel against Solomon. Rezon had run away from his master, King Hadadezer of the Zobah area north of Damascus."},{"book":"1 Kings","chapter":"11","verse":"24","text":"Rezon then became the leader of a group of outlaws. That happened after David’s army had defeated Hadadezer and had also killed all his soldiers. Rezon and his men went to Damascus and started to live there, and the people there appointed him to be their king."},{"book":"1 Kings","chapter":"11","verse":"25","text":"All during the time that Solomon was alive, while Rezon was ruling not only Damascus but all of Syria, he was an enemy of Israel and caused trouble for Israel like Hadad did."},{"book":"1 Kings","chapter":"11","verse":"26","text":"Another man who rebelled against [IDM] Solomon was one of his officials named Jeroboam, the son of Nebat. He was from Zeredah town in the region where the tribe of Ephraim lives. His mother was a widow named Zeruah."},{"book":"1 Kings","chapter":"11","verse":"27","text":"This is what happened. Solomon’s workers were filling in the land/ground on the east side of Jerusalem and repairing the walls around the city."},{"book":"1 Kings","chapter":"11","verse":"28","text":"Jeroboam was a very capable young man. So, when Solomon saw that he worked very hard, he appointed him to supervise all the men who were forced to work in the areas where the tribes of Manasseh and Ephraim live."},{"book":"1 Kings","chapter":"11","verse":"29","text":"One day when Jeroboam was walking alone along the road outside of Jerusalem, the prophet Ahijah from Shiloh city met him. Ahijah was wearing a new robe,"},{"book":"1 Kings","chapter":"11","verse":"30","text":"which he took off and tore into twelve pieces."},{"book":"1 Kings","chapter":"11","verse":"31","text":"He said to Jeroboam, “Take ten of these pieces for yourself, because Yahweh, the God whom we Israelis worship, says to you, ‘I am going to tear the kingdom from Solomon, and I am going to enable you to become the ruler of ten of the tribes of Israel."},{"book":"1 Kings","chapter":"11","verse":"32","text":"Solomon’s descendants will still rule one tribe (OR, two tribes), because of what I promised  David, a man who served me very well, and because of Jerusalem, the city that I have chosen from all the cities in Israel to be the city where my people will worship me."},{"book":"1 Kings","chapter":"11","verse":"33","text":"I am going to do this because Solomon has rejected me and has been worshiping Astarte, the goddess that the people of Sidon worship, Chemosh, the god that the Moab people-group worship, and Milcom, the god that the Ammon people-group worship. He has not conducted his life as I wanted him to. He has not obeyed my statutes and laws, like his father David did."},{"book":"1 Kings","chapter":"11","verse":"34","text":"‘But I will not take the entire kingdom away from him. I will enable him to rule Judah all during the years that he is alive. I will do that because of what I promised to do for David, whom I chose to be the king, and who served me well, and who always obeyed my commandments and laws."},{"book":"1 Kings","chapter":"11","verse":"35","text":"But I will take the other ten tribes of his kingdom and give them to you to rule."},{"book":"1 Kings","chapter":"11","verse":"36","text":"I will allow Solomon’s son to rule one tribe, in order that descendants [MET] of David will always rule in Jerusalem, the city that I have chosen to be the place where my people worship me [MTY]."},{"book":"1 Kings","chapter":"11","verse":"37","text":"I will enable you to become the king of Israel, and you will rule over all the territory that you want to."},{"book":"1 Kings","chapter":"11","verse":"38","text":"If you obey all that I command you to do, and conduct your life as I want you to, and if you do what I say is right by obeying my laws and commandments like David did, I will help you. I will make sure that your descendants will rule after you die, like I promised to do for David."},{"book":"1 Kings","chapter":"11","verse":"39","text":"Because of Solomon’s sins, I will punish David’s descendants, but I will not continue to punish them forever.’”"},{"book":"1 Kings","chapter":"11","verse":"40","text":"Solomon found out what Ahijah told Jeroboam, so he tried to kill Jeroboam. But Jeroboam escaped and went to Egypt. He went to Shishak, the king of Egypt, and stayed with him until after Solomon died."},{"book":"1 Kings","chapter":"11","verse":"41","text":"A record of all the other things that Solomon did, and all the wise things that he said and wrote, was written in the Book Telling what Solomon Did."},{"book":"1 Kings","chapter":"11","verse":"42","text":"He was the king in Jerusalem who ruled over all of Israel for 40 years."},{"book":"1 Kings","chapter":"11","verse":"43","text":"Then Solomon died [EUP], and was buried in the part of Jerusalem called ‘The City of David’. And his son Rehoboam became the king."}]}