{"data":[{"book":"1 Kings","chapter":"12","verse":"1","text":"All [HYP] the people of northern Israel went to Shechem city in order to appoint Rehoboam to be their king. So Rehoboam also went there."},{"book":"1 Kings","chapter":"12","verse":"2","text":"When Jeroboam, who was still in Egypt, heard about that, he returned from Egypt to Israel."},{"book":"1 Kings","chapter":"12","verse":"3","text":"The leaders of the northern tribes summoned him, and they went together to talk to Rehoboam. They said to him,"},{"book":"1 Kings","chapter":"12","verse":"4","text":"“Your father Solomon forced us to work very hard [MET] for him. If you ◄lighten these loads/do not force us to work that hard►, and if you charge us less taxes than we were paying to him, we will serve you faithfully.”"},{"book":"1 Kings","chapter":"12","verse":"5","text":"He replied, “Go away, and come back three days from now and I will give you my answer.” So those leaders and Jeroboam left."},{"book":"1 Kings","chapter":"12","verse":"6","text":"Then King Rehoboam consulted the older men who had advised his father Solomon while he was still living. He asked them, “What shall I say to answer those men?”"},{"book":"1 Kings","chapter":"12","verse":"7","text":"They replied, “If you want to serve your people well, speak kindly to those men when you reply to them. If you do that, your people will always serve you faithfully.”"},{"book":"1 Kings","chapter":"12","verse":"8","text":"But he ignored what the older men advised him to do. Instead, he consulted the younger men who had grown up with him, who were now ◄his advisors/the ones who told him what would be good to do►."},{"book":"1 Kings","chapter":"12","verse":"9","text":"He said to them, “What should I say to the men who are asking me to reduce the work and taxes that my father required from them?”"},{"book":"1 Kings","chapter":"12","verse":"10","text":"They replied, “This is what you should tell them: ‘My little finger is thicker than my father’s waist."},{"book":"1 Kings","chapter":"12","verse":"11","text":"What I mean is that my father required you to work hard and pay high taxes. But I will make those loads heavier. It was as though my father whipped you, but it will be as though I will whip you with whips that have pieces of metal in them.’ ”"},{"book":"1 Kings","chapter":"12","verse":"12","text":"So three days later, Jeroboam and all the leaders came to Rehoboam again, as he had told them to do."},{"book":"1 Kings","chapter":"12","verse":"13","text":"The king ignored the advice of the older men and spoke harshly to the Israeli leaders."},{"book":"1 Kings","chapter":"12","verse":"14","text":"He told them what the younger men had advised. He said, “My father put heavy burdens of work and taxes on you, but I will put heavier burdens on you. It was as though he beat you with whips, but I will beat you with whips that have pieces of metal in them!”"},{"book":"1 Kings","chapter":"12","verse":"15","text":"So the king did not pay any attention to the Israeli leaders. But this happened in order that what Yahweh wanted would occur, what he had told the prophet Ahijah about Jeroboam becoming king of the ten tribes."},{"book":"1 Kings","chapter":"12","verse":"16","text":"When the Israeli leaders realized that the king did not pay any attention to what they said, they shouted,"},{"book":"1 Kings","chapter":"12","verse":"17","text":"And after that, the only Israeli people whom Rehoboam ruled over were those who lived in the territory of the tribe of Judah."},{"book":"1 Kings","chapter":"12","verse":"18","text":"Then King Rehoboam sent Adoniram to talk to the Israeli people. Adoniram was the man who supervised all the men who were forced to work for Rehoboam. But the Israeli people killed him by throwing stones at him. When that happened, King Rehoboam quickly got in his chariot and escaped to Jerusalem."},{"book":"1 Kings","chapter":"12","verse":"19","text":"Ever since that time, the people of the northern tribes of Israel have been rebelling against the descendants [MTY] of King David."},{"book":"1 Kings","chapter":"12","verse":"20","text":"When the Israeli people heard that Jeroboam had returned from Egypt, they invited him to come to a meeting, and there they appointed him to be the king of Israel. Only the people of the tribes of Judah and Benjamin continued to be loyal to the kings descended from King [MTY] David."},{"book":"1 Kings","chapter":"12","verse":"21","text":"When Rehoboam arrived in Jerusalem, he gathered 180,000 of the best soldiers from the tribes [MTY] of Judah and Benjamin. He wanted them to fight against the northern tribes of [MTY] Israel and defeat them, in order that he could rule all the tribes of his kingdom again."},{"book":"1 Kings","chapter":"12","verse":"22","text":"But God spoke to the prophet Shemaiah and said this to him:"},{"book":"1 Kings","chapter":"12","verse":"23","text":"“Go and tell this to Solomon’s son Rehoboam, the king of Judah, and to all the people of the tribes of Judah and Benjamin and the people from the northern tribe who live in Judah:"},{"book":"1 Kings","chapter":"12","verse":"24","text":"‘Yahweh says that you must not go to fight against your own relatives, the people of Israel. All of you must go home. What has happened is what Yahweh wanted to happen.’ ” So Shemaiah went and told that to them, and they all paid attention to what Yahweh had commanded them to do, and they went home."},{"book":"1 Kings","chapter":"12","verse":"25","text":"Then Jeroboam’s workers built walls around Shechem city in the hilly area where the descendants of Ephraim lived, and he ruled from there for a while. He and his workers then left there and went to Peniel town, and they built walls around that town."},{"book":"1 Kings","chapter":"12","verse":"26-27","text":"Then Jeroboam said to himself, “If my people continue to go to Jerusalem and offer sacrifices to Yahweh at the temple there, soon they will again become loyal to Rehoboam, the king of Judah [DOU], and they will kill me.”"},{"book":"1 Kings","chapter":"12","verse":"28","text":"So he consulted his advisors, and then he did what they suggested. He told his workers to make gold statues of two calves. Then he said to the people, “You have been going to Jerusalem to worship for a long time. It is a big trouble for you to continue going there. You people of Israel, look! These statues are the gods that brought our ancestors up from Egypt! So you can worship these, here!”"},{"book":"1 Kings","chapter":"12","verse":"29","text":"He told his workers to place one of the statues in Bethel city in the south and one in Dan city in the north."},{"book":"1 Kings","chapter":"12","verse":"30","text":"So what Jeroboam did caused the people to sin. Some of them went and worshiped the calf at Bethel, and others went and worshiped the other calf at Dan."},{"book":"1 Kings","chapter":"12","verse":"31","text":"Moses had declared that only men from the tribe of Levi would be priests, but Jeroboam also told his workers to build shrines on hilltops, and then he appointed men who were not from the tribe of Levi to be priests."},{"book":"1 Kings","chapter":"12","verse":"32","text":"He also appointed Adonijah and two priests, Elishama and Jehoram. They had a celebration at the end of October, like the celebration of Living in Temporary Shelters that occurred in Judah each year. On the altar that they built in Bethel, he offered sacrifices to the gold statues of calves that they had made, and he stationed the priests there at the shrines that his workers had built."},{"book":"1 Kings","chapter":"12","verse":"33","text":"Jeroboam went up to that altar on that day in October which he himself had chosen. There on that altar he burned incense to be a sacrifice. And he declared that the people should celebrate that festival on that same day every year."}]}