{"data":[{"book":"1 Kings","chapter":"14","verse":"1","text":"At that time, Jeroboam’s son Abijah became very sick."},{"book":"1 Kings","chapter":"14","verse":"2","text":"Jeroboam said to his wife, “Disguise yourself, in order that no one will recognize that you are my wife. Then go to Shiloh city, where the prophet Ahijah lives. He is the one who predicted/prophesied that I would become the king of Israel."},{"book":"1 Kings","chapter":"14","verse":"3","text":"Take with you ten loaves of bread and some small flat cakes, and a jar of honey, and give them to him. Tell him about our son, and he will tell you what will happen to him.”"},{"book":"1 Kings","chapter":"14","verse":"4","text":"So his wife went to Shiloh, to Ahijah’s house. Ahijah was unable to see, because he was very old and had become blind."},{"book":"1 Kings","chapter":"14","verse":"5","text":"But before she got there, Yahweh told Ahijah that Jeroboam’s wife was coming to inquire about their son, who was very sick. And Yahweh told Ahijah what he should tell her."},{"book":"1 Kings","chapter":"14","verse":"6","text":"But when Ahijah heard her footsteps as she entered the doorway, he said to her, “Come in, wife of Jeroboam! ◄Why do you pretend that you are someone else?/It will not help you to pretend that you are someone else.► [RHQ] Yahweh has given me bad news to tell you."},{"book":"1 Kings","chapter":"14","verse":"7","text":"Go and tell Jeroboam that this is what Yahweh, the God whom we Israelis worship, says to you: ‘I chose you from among the common people and enabled you to become the king of my Israeli people."},{"book":"1 Kings","chapter":"14","verse":"8","text":"I took most of the kingdom of Israel away from David’s descendants and gave it to you. But you have not been like David, who served me very well. He obeyed all my commandments very sincerely, doing only things that I considered to be right."},{"book":"1 Kings","chapter":"14","verse":"9","text":"But you have done more evil things/deeds than all those who ruled before you. You have rejected me, and you have caused me to become very angry by making metal images of other gods so that you and others could worship them."},{"book":"1 Kings","chapter":"14","verse":"10","text":"‘o, I am going to cause terrible things to happen to your family. I will cause all your male descendants to die, young ones and old ones. I will completely get rid of your family [MTY]. I will get rid of your family [MTY] just like a man completely burns dung to cook his food."},{"book":"1 Kings","chapter":"14","verse":"11","text":"The corpses of any members of your family who die in cities will be eaten by dogs. And the corpses of any members of your family who die in the open fields will be eaten by vultures. This will surely happen because I, Yahweh, have said that it will happen.’"},{"book":"1 Kings","chapter":"14","verse":"12","text":"So go back home. And as soon as you enter the city, your son will die."},{"book":"1 Kings","chapter":"14","verse":"13","text":"All the Israeli people will mourn for him and bury him. He is the only one of Jeroboam’s family who will be buried properly, because he is the only one of Jeroboam’s family with whom Yahweh is pleased."},{"book":"1 Kings","chapter":"14","verse":"14","text":"Furthermore, Yahweh will appoint for himself a king to rule over Israel who will get rid of Jeroboam’s descendants. And that will start to happen today!"},{"book":"1 Kings","chapter":"14","verse":"15","text":"Yahweh will punish the people of Israel; he will shake them like the wind shakes the reeds that grow in a stream. He will expel the Israeli people from this good land that he gave to our ancestors. He will scatter them into countries east of the Euphrates River, because they have caused him to become very angry by worshiping statues of the goddess Asherah."},{"book":"1 Kings","chapter":"14","verse":"16","text":"Yahweh will abandon the Israeli people because of the sins that Jeroboam committed, sins which led the Israeli people to commit them.”"},{"book":"1 Kings","chapter":"14","verse":"17","text":"Jeroboam’s wife returned home to Tirzah city, the new capital of Israel. And just as she entered her house, her son died."},{"book":"1 Kings","chapter":"14","verse":"18","text":"All the Israeli people mourned for him and buried him, which is what Yahweh had told his servant, the prophet Ahijah, would happen."},{"book":"1 Kings","chapter":"14","verse":"19","text":"Everything else that Jeroboam did, and the record of wars that his army fought, and how he ruled, is written in the scroll called ‘The History of the Kings of Israel’."},{"book":"1 Kings","chapter":"14","verse":"20","text":"Jeroboam ruled for 22 years; then he died [EUP] and his son Nadab became king."},{"book":"1 Kings","chapter":"14","verse":"21","text":"Solomon’s son Rehoboam ruled Judah. He was 41 years old when he started to rule, and he ruled for 17 years. He ruled in Jerusalem, which is the city that Yahweh chose out of all the tribes of Israel to be the place where he should be worshiped [MTY]. Rehoboam’s mother’s name was Naamah; she was from the Ammon people-group."},{"book":"1 Kings","chapter":"14","verse":"22","text":"The people of Judah did things that Yahweh considered to be evil. They caused him to become angry because they committed more sins than their ancestors had committed: They worshiped many other gods instead of worshiping only Yahweh."},{"book":"1 Kings","chapter":"14","verse":"23","text":"They built places to worship those gods; on high hills, and under big trees they set up stone pillars to worship the goddess Asherah."},{"book":"1 Kings","chapter":"14","verse":"24","text":"Also, there were male prostitutes at these places of worship. The Israeli people did the same disgraceful things that had been done by the people whom Yahweh had expelled while the Israelis were advancing through the land."},{"book":"1 Kings","chapter":"14","verse":"25","text":"When Rehoboam had been ruling for almost five years, King Shishak of Egypt came with his army to attack Jerusalem."},{"book":"1 Kings","chapter":"14","verse":"26","text":"They took away all the valuable things in the temple and in the king’s palace, including the gold shields that Solomon’s workers had made."},{"book":"1 Kings","chapter":"14","verse":"27","text":"King Rehoboam’s workers made bronze shields to replace them and entrusted them to officers who guarded the entrance to the king’s palace."},{"book":"1 Kings","chapter":"14","verse":"28","text":"Every time that the king went into the temple, those guards carried those shields; and when he left the temple they returned the shields to the storeroom."},{"book":"1 Kings","chapter":"14","verse":"29","text":"Everything else that Rehoboam did is written [RHQ] in the scroll called ‘The History of the Kings of Judah’."},{"book":"1 Kings","chapter":"14","verse":"30","text":"There were wars continually between the armies of Rehoboam and Jeroboam."},{"book":"1 Kings","chapter":"14","verse":"31","text":"Then Rehoboam died [EUP], and he was buried in the part of Jerusalem called ‘The City of David’, where his ancestors were buried. Then his son Abijah became the king."}]}