{"data":[{"book":"1 Kings","chapter":"6","verse":"1","text":"480 years after the Israeli people left Egypt, during the fourth year that Solomon ruled Israel, early in May, Solomon’s workers began to build the temple."},{"book":"1 Kings","chapter":"6","verse":"2","text":"Inside, the main part of the temple was 90 feet long, 30 feet wide, and 45 feet high."},{"book":"1 Kings","chapter":"6","verse":"3","text":"The entrance room was 15 feet long and 30 feet wide, just as wide as the main part of the temple."},{"book":"1 Kings","chapter":"6","verse":"4","text":"There were windows in the walls of the temple. The windows were narrower on the outside than on the inside."},{"book":"1 Kings","chapter":"6","verse":"5","text":"Against the two sides and against the back of the temple walls, they built a structure/building that had rooms in it. This structure had three levels/stories and each was 7-1/2 feet high."},{"book":"1 Kings","chapter":"6","verse":"6","text":"Each room in the lowest level/story was 7-1/2 feet wide. Each room in the middle level/story was nine feet wide. The rooms in the top level/story were 10-1/2 feet wide. The wall of the temple at the top level/story was thinner than the wall at the middle level/story, and the wall of the middle level/story was thinner than the wall at the bottom level/story. The result was that the rooms could be supported by the wall underneath them, and did not require wooden beams to support them."},{"book":"1 Kings","chapter":"6","verse":"7","text":"The huge stones for the foundation of the temple were cut and shaped at the quarry to become very smooth. The result was that while the workers were building the temple there was no noise, because they did not use hammers or chisels or any other iron tools there."},{"book":"1 Kings","chapter":"6","verse":"8","text":"The entrance to the bottom level/story of that attached structure was on the south side of the temple. There were stairs from the bottom level/story to the middle and top level/story."},{"book":"1 Kings","chapter":"6","verse":"9","text":"So Solomon’s workers finished building the framework of the temple. They made the ceiling from cedar beams and boards."},{"book":"1 Kings","chapter":"6","verse":"10","text":"They built the structure that had three levels/stories, that was against the walls of the temple. Each level/story was 7-1/2 feet high, and was joined to the temple with cedar beams."},{"book":"1 Kings","chapter":"6","verse":"11","text":"Then Yahweh said this to Solomon:"},{"book":"1 Kings","chapter":"6","verse":"12","text":"“I want to tell you about this temple that you are building. If you continually obey all my statutes and laws and commands, I will do for you what I promised to your father David."},{"book":"1 Kings","chapter":"6","verse":"13","text":"I will live among the Israeli people, in this temple, and I will never abandon them.”"},{"book":"1 Kings","chapter":"6","verse":"14","text":"Solomon’s workers  finished building the temple."},{"book":"1 Kings","chapter":"6","verse":"15","text":"On the inside, they lined/covered the walls with cedar boards. They lined/covered them from the floor to the ceiling. They made the floor from cypress boards."},{"book":"1 Kings","chapter":"6","verse":"16","text":"Inside the back part of the temple they built an inner room, called the Very Holy Place. It was 30 feet long. All the walls of this room were lined with cedar boards."},{"book":"1 Kings","chapter":"6","verse":"17","text":"In front of the Very Holy Place there was a room that was 60 feet long."},{"book":"1 Kings","chapter":"6","verse":"18","text":"The cedar boards on the walls inside the temple were decorated with carvings of gourds and flowers. The walls were completely covered with cedar boards, with the result that the stones of the walls behind them could not be seen."},{"book":"1 Kings","chapter":"6","verse":"19","text":"At the back of the temple they made the Very Holy Place, where the Sacred Chest would be put."},{"book":"1 Kings","chapter":"6","verse":"20","text":"That room was 30 feet long, 30 feet wide, and 30 feet high. They covered the walls with very thin sheets of pure gold. For burning incense they also made an altar of cedar boards."},{"book":"1 Kings","chapter":"6","verse":"21","text":"Solomon told them to cover the other walls inside the temple with very thin sheets of pure gold and to fasten gold chains across the entrance to the Very Holy Place."},{"book":"1 Kings","chapter":"6","verse":"22","text":"They covered all the walls of the temple and the altar that was outside the Very Holy Place with very thin sheets of gold."},{"book":"1 Kings","chapter":"6","verse":"23","text":"Inside the Very Holy Place, they made from olive tree wood large statues of two creatures with wings. Each one was 15 feet tall."},{"book":"1 Kings","chapter":"6","verse":"24-26","text":"They each were the same size and had the same shape. They each had two wings which were spread out. Each wing was 7-1/2 feet long, with the result that the distance between the outer ends of the two wings was 15 feet."},{"book":"1 Kings","chapter":"6","verse":"27","text":"They put those statues next to each other in the Very Holy Place so that the wing of the one touched the one wing of the other in the center of the room, and the outer wings touched the walls."},{"book":"1 Kings","chapter":"6","verse":"28","text":"They covered the statues with very thin sheets of gold."},{"book":"1 Kings","chapter":"6","verse":"29","text":"Solomon told them to decorate the walls of the main room and the Very Holy Place by carving representations of winged creatures and palm trees and flowers."},{"book":"1 Kings","chapter":"6","verse":"30","text":"They also covered the floor of both rooms with very thin sheets of gold."},{"book":"1 Kings","chapter":"6","verse":"31","text":"They made a set of doors from olive tree wood, and placed them at the entrance to the Very Holy Place. The doorposts joined at the top to form a pointed arch."},{"book":"1 Kings","chapter":"6","verse":"32","text":"The doors were decorated by carving on them representations of winged creatures, palm trees, and flowers. All of these things were covered with very thin sheets of gold."},{"book":"1 Kings","chapter":"6","verse":"33","text":"They made a rectangular door frame from olive tree wood, and put it between the entrance room and the main room."},{"book":"1 Kings","chapter":"6","verse":"34","text":"They made two folding doors from cypress wood and fastened them to the door frame."},{"book":"1 Kings","chapter":"6","verse":"35","text":"The doors were also decorated with wood carvings of winged creatures, palm trees, and flowers, and they were also covered evenly with very thin sheets of gold."},{"book":"1 Kings","chapter":"6","verse":"36","text":"They built a courtyard in front of the temple. The walls around the courtyard were made of cedar and stone; to make the walls, between each layer of cedar beams they put down two layers of stone."},{"book":"1 Kings","chapter":"6","verse":"37","text":"They laid the foundation of the temple of Yahweh in early May, in the fourth year that Solomon ruled."},{"book":"1 Kings","chapter":"6","verse":"38","text":"In the eleventh year that he ruled, in the middle of October, they finished building the temple and all of its parts, doing exactly what Solomon told them to do. It required seven years to build it."}]}