{"data":[{"book":"1 Kings","chapter":"7","verse":"1","text":"They also built a palace for Solomon, but it required 13 years to build it."},{"book":"1 Kings","chapter":"7","verse":"2","text":"One of the buildings they constructed was a large ceremonial hall. It was called the Hall of the Forest of Lebanon. It was 150 feet long, 75 feet wide, and 45 feet high. It was supported/held up by four rows of pillars of wood from cedar trees. There were 15 pillars in each row. There were cedar beams across each row."},{"book":"1 Kings","chapter":"7","verse":"3","text":"To support the roof there were cedar beams that connected the rows of pillars."},{"book":"1 Kings","chapter":"7","verse":"4","text":"On each of the two side walls there were three rows of windows."},{"book":"1 Kings","chapter":"7","verse":"5","text":"All the windows and doorways had rectangular frames. The windows along the long wall on one side faced the windows on the other side."},{"book":"1 Kings","chapter":"7","verse":"6","text":"They also built another building called the Hall of Pillars. It was 75 feet long and 45 feet wide. It had a covered porch whose roof was supported by pillars."},{"book":"1 Kings","chapter":"7","verse":"7","text":"Then they made a building called the Hall of the Throne. It was also called the Hall of Judgment. That was where Solomon decided/judged concerning people’s disputes. The walls were covered with cedar boards, from the floor to the rafters."},{"book":"1 Kings","chapter":"7","verse":"8","text":"In the courtyard behind the Hall of Judgment they built a house for Solomon to live in that was made like the other buildings. They also built the same kind of house for his wife, who was the daughter of the king of Egypt."},{"book":"1 Kings","chapter":"7","verse":"9","text":"All of those buildings and the walls around the palace courtyard were made from costly blocks of stone, from the foundations up to the eaves. The stones were cut at the quarry, according to the sizes that were needed, and the sides of the stones were shaped by cutting/smoothing them with saws."},{"book":"1 Kings","chapter":"7","verse":"10","text":"The foundations were also made from huge blocks of stone that were prepared at the quarry. Some of them were twelve feet long and some were fifteen feet long."},{"book":"1 Kings","chapter":"7","verse":"11","text":"On top of the foundation stones were other blocks of stone that were cut according to the sizes they needed, and cedar beams."},{"book":"1 Kings","chapter":"7","verse":"12","text":"The palace courtyard, the inner courtyard in front of the temple, and the entrance room of the temple had walls made by putting down three layers of cut stones between each layer of cedar beams."},{"book":"1 Kings","chapter":"7","verse":"13-14","text":"There was a man who lived in Tyre city whose name was Huram. He knew how to make very nice things from bronze. His father had also lived in Tyre and had also been very skilled at making things from bronze, but Huram’s father was no longer living. His mother was from the tribe of Naphtali. Huram was very wise and intelligent and was very skilled at making things from bronze. Solomon invited him to come to Jerusalem and supervise all the work of making things from bronze, and Huram agreed."},{"book":"1 Kings","chapter":"7","verse":"15","text":"He made two bronze pillars. Each one was 27 feet tall and 18 feet around. Each was hollow, and the walls of the pillars were 3 in./7.4 cm. thick."},{"book":"1 Kings","chapter":"7","verse":"16","text":"He also made two bronze caps to be put on top of the pillars. Each cap was 7-1/2 feet tall."},{"book":"1 Kings","chapter":"7","verse":"17","text":"Then he made bronze wreaths of chains to decorate the top part of each pillar."},{"book":"1 Kings","chapter":"7","verse":"18","text":"He also made bronze figures that resembled pomegranates. He put two rows of pomegranates over the top parts of each pillar."},{"book":"1 Kings","chapter":"7","verse":"19","text":"The top part over each pillar was shaped like a lily. Each lily leaf was six feet tall."},{"book":"1 Kings","chapter":"7","verse":"20","text":"These top parts were placed on a bowl-shaped section around which was draped the wreaths of chains. He made 200 figures that represented pomegranates and put them in two rows around the top/head of each pillar."},{"book":"1 Kings","chapter":"7","verse":"21","text":"His helpers set up the pillars in front of the entrance of the temple. The pillar on the south side was named Jakin, and the pillar on the north side was named Boaz."},{"book":"1 Kings","chapter":"7","verse":"22","text":"The bronze top parts that were shaped like lilies were placed on top of the pillars."},{"book":"1 Kings","chapter":"7","verse":"23","text":"Huram also constructed a very large round bronze tank that was made of metal and cast in a clay mold. It was 7-1/2 ft./2.3 meters high, 30 feet/9 meters across/wide, and 45 feet/13.5 meters around it."},{"book":"1 Kings","chapter":"7","verse":"24","text":"Around the outer edge of the rim of the tank were two rows of gourds that were made of bronze. But the gourds were not cast separately; they were cast in the same mold as the rest of the tank. For each foot of length around the rim of the tank there were six figures of gourds."},{"book":"1 Kings","chapter":"7","verse":"25","text":"Huram also cast twelve bronze statues of oxen. He placed them to face outward. He placed three of them to face north, three to face west, three to face south, and three to face east. His helpers put the bronze tank on the backs of the statues of the oxen."},{"book":"1 Kings","chapter":"7","verse":"26","text":"The sides of the tank were 3 in./8 cm. thick. The rim was like the rim of a cup. It curved outward, like the petals of a lily. When the tank was full, it held about 10,000 gallons of water."},{"book":"1 Kings","chapter":"7","verse":"27","text":"Huram also made ten bronze carts. Each was six feet long and six feet wide and 4-1/2 feet tall."},{"book":"1 Kings","chapter":"7","verse":"28","text":"On the sides of the carts there were panels which were set in frames."},{"book":"1 Kings","chapter":"7","verse":"29","text":"On those panels were bronze figures of lions, bulls, and winged creatures. Below and above the lions and bulls there were decorations of bronze wreaths."},{"book":"1 Kings","chapter":"7","verse":"30","text":"Each cart had four bronze wheels and two axles made of bronze. At the top corners of each cart were bronze supports to hold up a basin. On these supports were also decorations of bronze wreaths."},{"book":"1 Kings","chapter":"7","verse":"31","text":"On top of each cart, under each basin, was a frame that resembled a circular collar. The top of each circular frame was 18 inches above the top of the cart, and the bottom of it was nine inches below the top of the cart. There were also decorations of bronze wreaths on the frame engraved within square panels."},{"book":"1 Kings","chapter":"7","verse":"32","text":"The wheels were 27 inches high. They were below the panels. The wheels were connected to axles that had been cast in the same mold as the rest of the cart."},{"book":"1 Kings","chapter":"7","verse":"33","text":"The wheels of the carts were like the wheels of chariots. The axles, the rims, the spokes, and the hubs were all cast from bronze."},{"book":"1 Kings","chapter":"7","verse":"34","text":"At the top corners of each cart there were handles. These were cast in the same mold as the rest of the cart."},{"book":"1 Kings","chapter":"7","verse":"35","text":"There was a nine-inch bronze band around the top of each cart. There were braces attached to the corners of each cart. The bands and the braces were cast in the same mold as the rest of the cart."},{"book":"1 Kings","chapter":"7","verse":"36","text":"The braces and the panels on the sides of the carts were also decorated with figures of winged creatures, lions, and palm trees, whenever there was space for them, and there were bronze wreaths all around them."},{"book":"1 Kings","chapter":"7","verse":"37","text":"That is how Huram made the ten carts. They were all cast in the same mold, so they were all alike: They all were the same size and had the same shape."},{"book":"1 Kings","chapter":"7","verse":"38","text":"Huram also made ten bronze basins, one for each cart. Each basin was six feet across and held 200 gallons of water."},{"book":"1 Kings","chapter":"7","verse":"39","text":"Huram placed five of the carts on the south side of the temple and five on the north side. He put the big tank at the southeast corner."},{"book":"1 Kings","chapter":"7","verse":"40","text":"Huram also made pots, shovels for carrying ashes, and bowls for carrying the blood of the animals that would be sacrificed. He completed all the work that King Solomon requested him to do for the temple. This is a list of the bronze things he made:"},{"book":"1 Kings","chapter":"7","verse":"41","text":"the two pillars;"},{"book":"1 Kings","chapter":"7","verse":"42","text":"the 400 figures of pomegranates, in two rows, with 100 in each row, that were placed over the top parts of the pillars;"},{"book":"1 Kings","chapter":"7","verse":"43","text":"the ten carts;"},{"book":"1 Kings","chapter":"7","verse":"44","text":"the big tank;"},{"book":"1 Kings","chapter":"7","verse":"45","text":"the pots, shovels for the ashes of the altar, and bowls."},{"book":"1 Kings","chapter":"7","verse":"46","text":"They made them by pouring melted bronze into the clay molds that Huram had set up near the Jordan River Valley, between the cities of Succoth and Zarethan."},{"book":"1 Kings","chapter":"7","verse":"47","text":"Solomon did not tell his workers to weigh those bronze objects, because there were many items. So no one ever knew what they weighed."},{"book":"1 Kings","chapter":"7","verse":"48","text":"Solomon’s workers also made all the gold items for the temple:"},{"book":"1 Kings","chapter":"7","verse":"49","text":"the ten lampstands that were put in front of the Very Holy Place, five on the south side and five on the north side;"},{"book":"1 Kings","chapter":"7","verse":"50","text":"the cups, the gold lamp wick snuffers, the small lamp bowls, the dishes for incense, the pans for carrying the hot coals, and the hinges for the doors at the entrance to the Very Holy Place and for the doors at the entrance to the main room of the temple."},{"book":"1 Kings","chapter":"7","verse":"51","text":"So Solomon’s workers finished all the work for the temple. Then they placed in the temple storerooms all the things that his father David had dedicated to Yahweh—all the silver and gold, and the other valuable items."}]}