{"data":[{"book":"1 Kings","chapter":"9","verse":"1","text":"After Solomon’s workers had finished building the temple and his palace and everything else that Solomon wanted them to build,"},{"book":"1 Kings","chapter":"9","verse":"2","text":"Yahweh appeared to him in a dream a second time, like he had appeared to him at the city of Gibeon."},{"book":"1 Kings","chapter":"9","verse":"3","text":"Yahweh said to him,"},{"book":"1 Kings","chapter":"9","verse":"4","text":"“nd as for you, if you conduct your life as I want you to, like your father David did, and if you very sincerely obey all the statutes and laws that I have commanded you to obey,"},{"book":"1 Kings","chapter":"9","verse":"5","text":"I will do what I promised your father that I would do: I promised him that Israel would always be ruled by his descendants."},{"book":"1 Kings","chapter":"9","verse":"6","text":"“But if you or your descendants turn away from me and disobey the commands and decrees that I have given to you, and if you start to worship other gods,"},{"book":"1 Kings","chapter":"9","verse":"7","text":"I will remove my Israeli people from the land that I have given to them. I will also abandon this temple that I have set apart/dedicated to be the place where people should worship me. Then people everywhere will despise the people of Israel and make fun of them."},{"book":"1 Kings","chapter":"9","verse":"8","text":"This temple will become a heap of ruins. Everyone who passes by will be astonished when they see it, and they will be shocked and say, ‘Why has Yahweh done this to this land and to this temple?’"},{"book":"1 Kings","chapter":"9","verse":"9","text":"And other people will reply, ‘It happened because the Israeli people abandoned Yahweh their God, the one who brought their ancestors out of Egypt. They started to accept and worship other gods. And that is why Yahweh has caused them to experience all these disasters.’ ”"},{"book":"1 Kings","chapter":"9","verse":"10","text":"Solomon’s workers labored for 20 years to build the temple and the palace."},{"book":"1 Kings","chapter":"9","verse":"11","text":"Hiram, the king of Tyre had arranged for his workers to give Solomon all the cedar and pine logs and all the gold that he needed for this work. After it was all finished, King Solomon gave to Hiram 20 cities in the Galilee region."},{"book":"1 Kings","chapter":"9","verse":"12","text":"But when Hiram went from Tyre to Galilee to see the cities that Solomon had given to him, he was not pleased with them."},{"book":"1 Kings","chapter":"9","verse":"13","text":"He said to Solomon, “My friend, those cities that you gave me are worthless!” So, that area is still called ‘Worthless’."},{"book":"1 Kings","chapter":"9","verse":"14","text":"Hiram paid Solomon only five tons of gold for those cities."},{"book":"1 Kings","chapter":"9","verse":"15","text":"This is a record of the work that King Solomon forced men to do. He forced them to build the temple and his palace and the terraces/landfills on the east side of the city, and the wall around Jerusalem, and to rebuild the cities of Hazor and Megiddo and Gezer."},{"book":"1 Kings","chapter":"9","verse":"16","text":"The reason they needed to rebuild Gezer was that the army of the king of Egypt had attacked Gezer and captured it. Then they had burned the houses in the city and killed all the people of the Canaan people-group who lived there. The king of Egypt gave that city to his daughter as a gift when she married Solomon."},{"book":"1 Kings","chapter":"9","verse":"17","text":"So Solomon’s workers also rebuilt Gezer, and they also rebuilt Lower Beth-Horon city."},{"book":"1 Kings","chapter":"9","verse":"18","text":"They also rebuilt Baalath and Tamar towns in the desert in the southern part of Judah."},{"book":"1 Kings","chapter":"9","verse":"19","text":"They also built cities where they kept the supplies for Solomon, the places where his horses and chariots were kept. They also built everything else that Solomon wanted them to build, in Jerusalem and in Lebanon, and in other places in the area over which he ruled."},{"book":"1 Kings","chapter":"9","verse":"20","text":"There were many people who belonged to the Amor people-group, the Heth people-group, the Periz people-group, the Hiv people-group, and the Jebus people-group who were not killed when the Israelis captured their land."},{"book":"1 Kings","chapter":"9","verse":"21","text":"Their descendants still lived in Israel. It was those people whom Solomon forced to become his slaves to build all those places, and they are still slaves."},{"book":"1 Kings","chapter":"9","verse":"22","text":"But Solomon did not force any Israeli people to become slaves. Some Israelis became soldiers and army officers and commanders and drivers of his chariots and soldiers who rode on horses."},{"book":"1 Kings","chapter":"9","verse":"23","text":"There were 550 officials who supervised the slaves who worked to build all those places."},{"book":"1 Kings","chapter":"9","verse":"24","text":"After Solomon’s wife, who was the daughter of the king of Egypt, moved from the place outside Jerusalem called ‘The City of David’ to the palace that Solomon’s workers built for her, Solomon told his workers to fill in the slopes on the east side of the city."},{"book":"1 Kings","chapter":"9","verse":"25","text":"Three times each year Solomon brought to the temple offerings that were completely burned on the altar and offerings to restore fellowship with Yahweh. He also brought incense to be burned in the presence of Yahweh."},{"book":"1 Kings","chapter":"9","verse":"26","text":"King Solomon’s workers also built a fleet of ships at Ezion-Geber city, which is near Elath city, on the shore of the Gulf of Aqaba, in the land belonging to the Edom people-group."},{"book":"1 Kings","chapter":"9","verse":"27","text":"King Hiram sent some very expert sailors to work on the ships with Solomon’s workers."},{"book":"1 Kings","chapter":"9","verse":"28","text":"They sailed to the Ophir region and brought back to Solomon about 16 tons of gold."}]}