{"data":[{"book":"சகரியா","chapter":"11","verse":"1","text":"லெபனோனே,"},{"book":"சகரியா","chapter":"11","verse":"2","text":"தேவதாரு மரங்களே, புலம்பி அழுங்கள்."},{"book":"சகரியா","chapter":"11","verse":"3","text":"மேய்ப்பரின் புலம்பலைக் கேளுங்கள்."},{"book":"சகரியா","chapter":"11","verse":"4","text":"என் இறைவனாகிய யெகோவா சொல்வது இதுவே: “வெட்டுவதற்குக் குறிக்கப்பட்டிருக்கும் மந்தையை மேய்ப்பாயாக."},{"book":"சகரியா","chapter":"11","verse":"5","text":"அவைகளை வாங்குகிறவர்களோ அவைகளைக் கொலைசெய்கிறார்கள். ஆனால் அவர்கள் தண்டிக்கப்படாமல் தப்பித்துக்கொள்கிறார்கள். அவைகளை விற்கிறவர்களோ, ‘யெகோவாவுக்குத் துதி; நான் செல்வந்தன்’ என்று சொல்கிறார்கள். அவைகளின் சொந்த மேய்ப்பர்களோ, அவைகளைக் காத்துக்கொள்ளவில்லையே."},{"book":"சகரியா","chapter":"11","verse":"6","text":"அதுபோல இந்நாட்டு மக்கள்மேல் இனி ஒருபோதும் நான் இரக்கங்காட்டமாட்டேன்” என்று யெகோவா அறிவிக்கிறார். “அவர்கள் ஒவ்வொருவனையும், அவன் அயலானின் கைகளிலும் அரசனின் கைகளிலும், நான் ஒப்படைப்பேன். அவர்கள் நாட்டை ஒடுக்குவார்கள். நான் அவர்களின் கைகளிலிருந்து இவர்களைத் தப்புவிக்க மாட்டேன்.”"},{"book":"சகரியா","chapter":"11","verse":"7","text":"எனவே வெட்டப்படுவதற்கென குறிக்கப்பட்ட மந்தையை நான் மேய்த்தேன். முக்கியமாக மந்தையில் ஒடுக்கப்பட்டதை நான் பராமரித்தேன். அப்பொழுது மேய்ப்பனின் இரண்டு கோல்களை எடுத்து, ஒன்றிக்கு தயவு என்றும், மற்றொன்றிற்கு ஐக்கியம் என்றும் பெயரிட்டேன். நான் மந்தைகளை அவற்றால் மேய்த்தேன்."},{"book":"சகரியா","chapter":"11","verse":"8","text":"ஒரே மாதத்தில் மூன்று பயனற்ற மேய்ப்பர்களை அகற்றினேன்."},{"book":"சகரியா","chapter":"11","verse":"9","text":"நான் அவர்களிடம், “நான் உங்கள் மேய்ப்பனாயிருக்க மாட்டேன். சாகிறது சாகட்டும், அழிகிறது அழியட்டும். மீதியாயிருப்பவை ஒன்றின் மாமிசத்தை மற்றொன்று தின்னட்டும் என்றேன்.”"},{"book":"சகரியா","chapter":"11","verse":"10","text":"அப்பொழுது நான் தயவு என்கிற என் கோலை எடுத்து முறித்துப் போட்டேன், அதனால் இறைவன் எல்லா நாடுகளுடனும் செய்துகொண்ட உடன்படிக்கையை இல்லாமல் செய்துவிட்டார் என்பது தெரிந்தது."},{"book":"சகரியா","chapter":"11","verse":"11","text":"அந்த நாளிலே அது தள்ளுபடியாயிற்று, எனவே என்னைக் கவனித்துக் கொண்டிருந்த மந்தையில் பாதிக்கப்பட்டவர்கள், இது யெகோவாவின் வார்த்தை என்பதை அறிந்துகொண்டார்கள்."},{"book":"சகரியா","chapter":"11","verse":"12","text":"அப்பொழுது நான் அவர்களிடம், “அது நல்லது என நீங்கள் கருதினால் எனது கூலியைக் கொடுங்கள்; இல்லையெனில், வைத்திருங்கள் என்றேன்.” அப்பொழுது அவர்கள் எனக்குக் கூலியாக முப்பது வெள்ளிக்காசைக் கொடுத்தார்கள்."},{"book":"சகரியா","chapter":"11","verse":"13","text":"அதன்பின் யெகோவா என்னிடம், “அதைக் குயவனிடத்தில் எறிந்துவிடு” இதுவே எனக்கென அவர்கள் மதிப்பிட்ட மேன்மையான விலை! என்று சொன்னார். அவ்வாறே நான் அந்த முப்பது வெள்ளிக்காசை எடுத்து யெகோவாவின் ஆலயத்திலிருந்த குயவனிடத்தில் எறிந்துவிட்டேன்."},{"book":"சகரியா","chapter":"11","verse":"14","text":"பின்பு நான் ஐக்கியம் என்னும் எனது இரண்டாவது கோலையும் முறித்துப் போட்டேன். அப்படியே யூதாவுக்கும் இஸ்ரயேலுக்கும் இடையிலுள்ள ஐக்கியத்தையும் குலைத்துவிட்டேன்."},{"book":"சகரியா","chapter":"11","verse":"15","text":"அதன்பின் யெகோவா எனக்குக் கூறியது இதுவே, “மறுபடியும் நீ மதியற்ற ஒரு மேய்ப்பனுக்குரிய கருவிகளை எடுத்துக்கொள்."},{"book":"சகரியா","chapter":"11","verse":"16","text":"ஏனெனில் இதோ பார்! நான் இந்த நாட்டின்மேல் ஒரு மேய்ப்பனை எழும்பப் பண்ணுவேன். அவன் காணாமல் போவதைக் கவனிக்கவோ, குட்டிகளைத் தேடவோ, காயமுற்றதைக் குணமாக்கவோ, நலமானவற்றிற்கு உணவளித்துப் பராமரிக்கவோமாட்டான். ஆனால் கொழுத்த ஆடுகளின் குளம்புகளைக் கிழித்து அதன் இறைச்சியைத் தின்பான்."},{"book":"சகரியா","chapter":"11","verse":"17","text":"“மந்தையைக் கைவிடுகிற"}]}