{"data":[{"book":"சகரியா","chapter":"12","verse":"1","text":"இஸ்ரயேலைக் குறித்துக் கிடைத்த யெகோவாவின் வார்த்தை இதுவே."},{"book":"சகரியா","chapter":"12","verse":"2","text":"“நான் எருசலேமை, ஒரு பாத்திரமாக்குவேன்; அது எருசலேமையும் யூதாவையும் முற்றுகையிடப் பண்ணுகிற தன்னைச் சுற்றிலுமுள்ள மக்கள் கூட்டங்களைத் தள்ளாடி விழப்பண்ணும்."},{"book":"சகரியா","chapter":"12","verse":"3","text":"அந்நாளில் பூமியிலுள்ள நாடுகள் யாவும், அதற்கெதிராக ஒன்றுகூடும்போது, நான் எருசலேமை எல்லா நாடுகளுக்கும் அசைக்க முடியாத கற்பாறையாக்குவேன். அதை அசைக்க முயலும் நாடுகள் தம்மைத்தாமே காயப்படுத்திக் கொள்வார்கள்."},{"book":"சகரியா","chapter":"12","verse":"4","text":"அந்த நாளில் குதிரைகளையெல்லாம் திகிலடையவும், அவற்றில் ஏறிவரும் வீரர்களையெல்லாம் புத்தி பேதலிக்கவும் செய்வேன்” என்று யெகோவா அறிவிக்கிறார். “யூதா வீட்டார்மேல் நான் கண்ணோக்கமாய் இருப்பேன். ஆனால் நாடுகளின் குதிரைகளையோ குருடாக்குவேன்."},{"book":"சகரியா","chapter":"12","verse":"5","text":"அப்பொழுது யூதாவின் தலைவர்கள், ‘எருசலேம் மக்கள் வலிமை வாய்ந்தவர்கள், ஏனெனில் சேனைகளின் யெகோவாவே அவர்களின் இறைவனாயிருக்கிறார்’ என தங்கள் உள்ளங்களில் சொல்லிக்கொள்வார்கள்."},{"book":"சகரியா","chapter":"12","verse":"6","text":"“அந்த நாளில் யூதாவின் தலைவர்களை விறகுகளின் குவியலுக்குள் வைக்கப்பட்ட தீச்சட்டியைப்போலவும், கதிர்க்கட்டுக்குள் வைக்கப்பட்ட எரியும் தீப்பந்தத்தைப் போலவும் ஆக்குவேன். அப்பொழுது அவர்கள் தங்களைச் சூழ்ந்துள்ள மக்கள் கூட்டங்களை வலது புறமும், இடது புறமுமாக எரித்துப் போடுவார்கள். ஆனால் எருசலேமின் குடிகளோ, தங்கள் சொந்த இடங்களிலேயே சேதமின்றி இருப்பார்கள்."},{"book":"சகரியா","chapter":"12","verse":"7","text":"“யெகோவா முதலாவதாக யூதாவின் குடிகளைப் பாதுகாப்பார். இதனால் தாவீது வீட்டாரின் மேன்மையும், எருசலேம் குடிகளின் மேன்மையும், யூதாவின் மேன்மையைவிட பெரியதாக இருக்காது."},{"book":"சகரியா","chapter":"12","verse":"8","text":"அந்நாளிலே யெகோவா எருசலேமில் வாழும் மக்களைப் பாதுகாப்பார்; அப்பொழுது அவர்களில் பெலன் மிகக்குறைந்தவனும் தாவீது அரசனைப்போல் இருப்பான். தாவீதின் குடும்பத்தினர் இறைவனைப்போல, அதாவது அவர்கள் முன்செல்லும் யெகோவாவின் தூதனைப்போல் இருப்பார்கள்."},{"book":"சகரியா","chapter":"12","verse":"9","text":"அந்த நாளிலே எருசலேமை தாக்குகிற எல்லா நாடுகளையும் அழிப்பதற்கு நான் புறப்படுவேன்."},{"book":"சகரியா","chapter":"12","verse":"10","text":"“நான் தாவீதின் குடும்பத்துக்கும், எருசலேமில் வசிப்பவர்களுக்கும் தயவின் உள்ளத்தையும், மன்றாடும் மனநிலையையும் கொடுப்பேன். அப்பொழுது அவர்கள் தாங்கள் குத்தியவரான என்னை நோக்கிப் பார்ப்பார்கள். ஒருவன் தன் ஒரே பிள்ளைக்காகப் புலம்புவதைப் போலவும், ஒருவன் தன் தலைப்பிள்ளை இறந்துபோனதால் மனங்கசந்து துயரப்படுவதைப்போலவும், அவர்கள் எனக்காக மனங்கசந்து அழுது புலம்புவார்கள்."},{"book":"சகரியா","chapter":"12","verse":"11","text":"அந்த நாளில் எருசலேமில் எழும்பும் புலம்பல் பெரிதாயிருக்கும். அது மெகிதோ சமவெளியிலுள்ள அதாத்ரிம்மோன் பட்டணத்தில் ஏற்பட்ட புலம்பலைப்போல இருக்கும்."},{"book":"சகரியா","chapter":"12","verse":"12","text":"நாடு துக்கங்கொண்டாடும், ஒவ்வொரு வம்சமும் தனித்தனியாக புலம்பும், அவர்களுடைய மனைவிமாரும் புறம்பாயிருந்து புலம்புவார்கள். தாவீதின் குடும்பத்தின் வம்சமும் அவர்களின் மனைவியரும், நாத்தானின் குடும்பத்தின் வம்சமும் அவர்கள் மனைவிமாரும்,"},{"book":"சகரியா","chapter":"12","verse":"13","text":"லேவியின் குடும்பத்தின் வம்சமும் அவர்களின் மனைவியரும், சீமேயின் வம்சமும் அவர்களின் மனைவியரும்,"},{"book":"சகரியா","chapter":"12","verse":"14","text":"மீதமுள்ள எல்லா வம்சங்களும் அவர்களின் மனைவியரும் புலம்புவார்கள்."}]}