{"data":[{"book":"சகரியா","chapter":"8","verse":"1","text":"சேனைகளின் யெகோவாவின் வார்த்தை திரும்பவும் எனக்கு வந்தது."},{"book":"சகரியா","chapter":"8","verse":"2","text":"சேனைகளின் யெகோவா சொல்வது இதுவே: “சீயோனில் உள்ள அன்பில் நான் வைராக்கியமாய் இருக்கிறேன்; அவளைக் குறித்த அன்பு வைராக்கியத்தினால் அவளுடைய பகைவருடன் கடுங்கோபமாயிருக்கிறேன்.”"},{"book":"சகரியா","chapter":"8","verse":"3","text":"யெகோவா சொல்வது இதுவே: “நான் சீயோனுக்குத் திரும்பிவந்து எருசலேமில் குடிகொள்வேன். அப்பொழுது எருசலேம், சத்தியத்தின் நகரம் என்றும், சேனைகளின் யெகோவாவின் மலை, பரிசுத்த மலை என்றும் அழைக்கப்படும்.”"},{"book":"சகரியா","chapter":"8","verse":"4","text":"சேனைகளின் யெகோவா சொல்வது இதுவே: “மறுபடியும் எருசலேமின் வீதிகளில் முதிர்வயதுள்ள ஆண்களும், பெண்களும் உட்கார்ந்திருப்பார்கள். அவர்களுடைய முதிர்வயதின் காரணமாக அவர்கள் ஒவ்வொருவருடைய கைகளிலும் ஊன்றுகோல் இருக்கும்."},{"book":"சகரியா","chapter":"8","verse":"5","text":"நகர வீதிகள், விளையாடுகிற சிறுவர்களாலும், சிறுமிகளாலும் நிறைந்திருக்கும்.”"},{"book":"சகரியா","chapter":"8","verse":"6","text":"சேனைகளின் யெகோவா சொல்வது இதுவே: “அந்நாட்களில் இந்த மக்களில் மீதியாய் இருப்பவர்களுக்கு இவையெல்லாம் புதுமையாய்த் தோன்றும். எனினும் இவை என் பார்வையில் புதுமையானவை அல்ல” என சேனைகளின் யெகோவா அறிவிக்கிறார்."},{"book":"சகரியா","chapter":"8","verse":"7","text":"சேனைகளின் யெகோவா சொல்வது இதுவே: “நிச்சயமாகவே நான் கிழக்கிலும் மேற்கிலுமுள்ள நாடுகளிலிருந்து என் மக்களை மீட்பேன்."},{"book":"சகரியா","chapter":"8","verse":"8","text":"நான் மறுபடியும் அவர்களை எருசலேமில் குடியிருப்பதற்கு அழைத்து வருவேன். அவர்கள் என் மக்களாயிருப்பார்கள், நான் அவர்களுக்கு உண்மையும் நீதியுமுள்ள இறைவனாய் இருப்பேன்.”"},{"book":"சகரியா","chapter":"8","verse":"9","text":"சேனைகளின் யெகோவா சொல்வது இதுவே: “சேனைகளின் யெகோவாவின் ஆலயத்திற்கு அஸ்திபாரமிட்ட நாட்களில் இருந்த இறைவாக்கினர்களான ஆகாய், சகரியாவினால் சொல்லப்பட்ட வார்த்தைகளை இப்பொழுது நினைவுகூருங்கள். ‘ஆலயம் கட்டப்படும்படிக்கு உங்கள் கைகள் பெலனடையட்டும்’ என்று சொன்னார்கள்."},{"book":"சகரியா","chapter":"8","verse":"10","text":"அந்த நாட்களுக்கு முன்னர் மனிதனுக்கோ, சுமை சுமக்கும் மிருகத்திற்கோ கூலி கொடுக்கப்படவில்லை. ஒருவனாலும் தன் எதிரியின் நிமித்தம், பாதுகாப்பாகத் தன் தொழிலுக்குச் செல்லவும் முடியாதிருந்தது. ஏனெனில், ஒவ்வொருவனையும் அவன் அயலவனுக்கு எதிராக, நானே திருப்பிவிட்டிருந்தேன்."},{"book":"சகரியா","chapter":"8","verse":"11","text":"ஆனால் இப்பொழுதோ நான் இந்த மக்களில் மீதியாயிருப்போரை, முந்தைய நாட்களில் நடத்தியதுபோல நடத்தப் போவதில்லை” என்று சேனைகளின் யெகோவா அறிவிக்கிறார்."},{"book":"சகரியா","chapter":"8","verse":"12","text":"“இனி விதை நன்கு வளரும், திராட்சைக்கொடி தன் பலனைக் கொடுக்கும், நிலம் நல்ல விளைச்சலைக் கொடுக்கும்; வானங்கள் பனியைப் பெய்யும், மீதியாயிருக்கும் மக்களுக்கு நான் இவைகளையெல்லாம் சொத்துரிமையாகக் கொடுப்பேன்."},{"book":"சகரியா","chapter":"8","verse":"13","text":"யூதாவே, இஸ்ரயேலே, நீங்கள் நாடுகளுக்கிடையில் சாபத்துக்குரியவர்களாய் இருந்தீர்கள். ஆனால் நான் உங்களை மீட்பேன், இப்பொழுதோ நீங்கள் ஒரு ஆசீர்வாதமாயிருப்பீர்கள். பயப்படவேண்டாம், உங்கள் கைகளைப் பெலப்படுத்தி ஆலய கட்டிடவேலையில் ஈடுபடுங்கள்.”"},{"book":"சகரியா","chapter":"8","verse":"14","text":"சேனைகளின் யெகோவா சொல்வது இதுவே: “கடந்த வருடங்களில் உங்கள் முற்பிதாக்கள் என்னைக் கோபமூட்டிய போது உங்கள்மேலும் தீங்கு வருவிக்கத் தீர்மானித்து, இரக்கம் காட்டாதிருந்தேன்” என சேனைகளின் யெகோவா சொல்கிறார்."},{"book":"சகரியா","chapter":"8","verse":"15","text":"“அதேபோல நான் இப்பொழுது யூதாவுக்கும், எருசலேமுக்கும் திரும்பவும் நன்மை செய்வது எனத் தீர்மானித்துள்ளேன். நீங்கள் பயப்படவேண்டாம். நான் அதை நிச்சயம் செய்வேன்."},{"book":"சகரியா","chapter":"8","verse":"16","text":"ஆனால் நீங்கள் செய்ய வேண்டியவை இவைகளே: நீங்கள் ஒருவரோடு ஒருவர் உண்மையையே பேசுங்கள்; நீதிமன்றங்களில் உண்மையாயும், நீதியாயும் தீர்ப்பு வழங்குங்கள்."},{"book":"சகரியா","chapter":"8","verse":"17","text":"உங்கள் அயலவனுக்கு எதிராகத் சதித்திட்டம் வகுக்க வேண்டாம். பொய் சத்தியம் செய்ய பிரியப்பட வேண்டாம். இவையனைத்தையும் நான் வெறுக்கிறேன்” என்று யெகோவா அறிவிக்கிறார்."},{"book":"சகரியா","chapter":"8","verse":"18","text":"சேனைகளின் யெகோவாவின் வார்த்தை திரும்பவும் எனக்கு வந்தது."},{"book":"சகரியா","chapter":"8","verse":"19","text":"சேனைகளின் யெகோவா சொல்வது இதுவே: “நான்காம், ஐந்தாம், ஏழாம், பத்தாம் மாதங்களில் நீங்கள் செய்யும் உபவாசங்கள், யூதாவுக்கு சந்தோஷத்தை உண்டாக்குகிற கொண்டாட்டங்களாகவும், மகிழ்ச்சி தரும் பண்டிகைகளாகவும் மாறும். ஆதலால் உண்மையையும், சமாதானத்தையும் விரும்புங்கள்.”"},{"book":"சகரியா","chapter":"8","verse":"20","text":"மேலும் சேனைகளின் யெகோவா சொல்வதாவது: “பல மக்கள் கூட்டங்களும், பல நகரக் குடிகளும் இன்னும் வருவார்கள்."},{"book":"சகரியா","chapter":"8","verse":"21","text":"அப்பொழுது ஒரு நகரத்தின் குடிகள் இன்னொரு நகரத்திற்குப் போய், ‘சேனைகளின் யெகோவாவைத் தேடவும், யெகோவாவின் தயவுக்காக அவரை மன்றாடவும், நாங்கள் போகிறோம். நீங்களும் வாருங்கள். உடனே போவோம்’ என்று சொல்வார்கள்."},{"book":"சகரியா","chapter":"8","verse":"22","text":"எனவே அநேக மக்கள் கூட்டங்களும், வலிமைவாய்ந்த நாடுகளும் சேனைகளின் யெகோவாவின் சமுகத்தைத் தேடவும், அவரிடம் தயவை நாடி மன்றாடவும் எருசலேமுக்கு வருவார்கள்.”"},{"book":"சகரியா","chapter":"8","verse":"23","text":"சேனைகளின் யெகோவா சொல்வது இதுவே: “அந்நாட்களில் பல மொழிகளைப் பேசுவோரிலும் பல மக்களிலுமிருந்து பத்து மனிதர்கள் ஒரு யூதனின் உடையின் தொங்கலைப் பற்றிப்பிடித்துக்கொண்டு, ‘இறைவன் உம்மோடிருக்கிறார் எனக் கேள்விப்பட்டோம்; அதனால் நாங்களும், உம்முடனே எருசலேமுக்கு வருகிறோம், என்று சொல்வார்கள்.’ ”"}]}