{"data":[{"book":"ಅರಣ್ಯ","chapter":"16","verse":"1","text":"ಆಗ ಲೇವಿಯನ ಮರಿಮಗನೂ, ಕೆಹಾತನ ಮೊಮ್ಮಗನೂ, ಇಚ್ಚಾರನ ಮಗನೂ ಆದ ಕೋರಹನು ಮತ್ತು ರೂಬೇನ್ ಕುಲದವರಲ್ಲಿ ಎಲೀಯಾಬನ ಮಕ್ಕಳಾದ ದಾತಾನನೂ, ಅಬೀರಾಮನೂ ಮತ್ತು ಪೆಲೆತನ ಮಗನಾದ ಓನನೂ, ಕೆಲವು ಜನರನ್ನು ಕೂಡಿಸಿದರು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"2","text":"ಇಸ್ರಾಯೇಲರ ಸಮೂಹದವರಲ್ಲಿದ್ದ ಮುಖ್ಯಸ್ಥರೂ, ಪ್ರಸಿದ್ಧರಾಗಿ ಹೆಸರು ಹೊಂದಿದ ಇನ್ನೂರೈವತ್ತು ಜನರು ಮೋಶೆಗೆ ವಿರುದ್ಧವಾಗಿ ಪ್ರತಿಭಟಿಸಿ ತಿರುಗಿಬಿದ್ದರು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"3","text":"ಅವರು ಒಟ್ಟಾಗಿ ಕೂಡಿಕೊಂಡು ಮೋಶೆ ಮತ್ತು ಆರೋನರ ಬಳಿಗೆ ಬಂದು ಅವರಿಗೆ, “ನೀವು ಹೆಚ್ಚು ಅಧಿಕಾರ ನಡೆಸುತ್ತೀರಿ. ಈ ಸಮೂಹದವರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬನು ದೇವರಿಗೆ ಪ್ರತಿಷ್ಠಿತನಾದವನು, ಯೆಹೋವನು ಇವರೆಲ್ಲರ ಮಧ್ಯದಲ್ಲಿ ಇದ್ದಾನೆ. ಹೀಗಿರಲಾಗಿ ಯೆಹೋವನ ಸಮೂಹದವರಿಗಿಂತಲೂ ನಿಮ್ಮನ್ನು ನೀವೇ ಹೆಚ್ಚಿಸಿಕೊಳ್ಳುವುದು ಏಕೆ?” ಎಂದು ಕೇಳಿದರು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"4","text":"ಮೋಶೆ ಆ ಮಾತನ್ನು ಕೇಳಿ ಬೋರಲುಬಿದ್ದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"5","text":"ಮೋಶೆಯು ಕೋರಹನಿಗೂ ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಸಮೂಹದವರಿಗೂ, “ತನ್ನವರು ಯಾರು ಎಂಬುದನ್ನು ಯೆಹೋವನು ನಾಳೆ ತಿಳಿಸುವನು. ಯಾರನ್ನು ಯೆಹೋವನು ಪ್ರತಿಷ್ಠಿಸಿದ್ದಾನೋ, ಯಾರನ್ನು ಆದುಕೊಂಡಿದ್ದಾನೋ ಅವರನ್ನು ಮಾತ್ರ ಆತನು ತನ್ನ ಹತ್ತಿರಕ್ಕೆ ಬರಗೊಡಿಸುವನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"6","text":"ನೀವು ಇದನ್ನು ಮಾಡಿರಿ, ಕೋರಹನೂ ಮತ್ತು ಅವನ ಸಮೂಹದವರೆಲ್ಲರೂ ಧೂಪಾರತಿಗಳನ್ನು ತೆಗೆದುಕೊಂಡು,"},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"7","text":"ಅವುಗಳಲ್ಲಿ ಕೆಂಡಗಳನ್ನಿಟ್ಟು ನಾಳೆ ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಧೂಪಹಾಕಿರಿ. ಆಗ ಯೆಹೋವನು ಯಾರನ್ನು ಮೆಚ್ಚುವನೋ ಅವನೇ ದೇವರಿಗೆ ಪ್ರತಿಷ್ಠಿತನೆಂದು ತಿಳಿದುಕೊಳ್ಳುವಿರಿ. ಲೇವಿಯರೇ, ನಿಮ್ಮ ವರ್ತನೆ ಅತಿಯಾಯಿತು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"8","text":"ಪುನಃ ಮೋಶೆ ಕೋರಹನಿಗೆ, “ಲೇವಿಯ ಸಂತಾನದವರೇ, ಈಗ ಕೇಳಿರಿ,"},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"9","text":"ಇಸ್ರಾಯೇಲರ ದೇವರಾದ ಯೆಹೋವನು ತನ್ನ ಗುಡಾರದ ಸೇವಾಕಾರ್ಯವನ್ನು ಮಾಡುವುದಕ್ಕೂ, ಸರ್ವಸಮೂಹದವರಿಗೋಸ್ಕರ ಸೇವೆಯನ್ನು ಮಾಡುವುದಕ್ಕೂ ನಿಮ್ಮನ್ನು ಹತ್ತಿರ ಬರಮಾಡಿಕೊಂಡು, ಸಮೂಹದವರಿಂದ ನಿಮ್ಮನ್ನು ಪ್ರತ್ಯೇಕಿಸಿದ್ದು ನಿಮಗೆ ಅಲ್ಪವಾಗಿ ತೋರುತ್ತದೋ?"},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"10","text":"ಆತನು ನಿನ್ನನ್ನೂ, ನಿನ್ನ ಸ್ವಕುಲದವರಾದ ಲೇವಿಯರನ್ನೂ ತನ್ನ ಹತ್ತಿರ ಬರಮಾಡಿಕೊಂಡಿದ್ದಾನೆ. ನೀವು ಸಹ ಯಾಜಕತ್ವವನ್ನು ಬಯಸುತ್ತಿರೋ?"},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"11","text":"ನೀನು ಮತ್ತು ನಿನ್ನ ಸಮೂಹದವರೆಲ್ಲರು ಯೆಹೋವನಿಗೆ ವಿರುದ್ಧವಾಗಿ ಕೂಡಿಕೊಂಡಿರಿ, ನನಗೆ ವಿಧೇಯನಾಗಿ ನಡೆಯುವ ಆರೋನನ ವಿರುದ್ಧವಾಗಿ ನೀವು ಗುಣಗುಟ್ಟುವುದೇಕೆ?” ಎಂದು ಕೇಳಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"12","text":"ಮೋಶೆಯು, ಎಲೀಯಾಬನ ಮಕ್ಕಳಾದ ದಾತಾನ್ ಮತ್ತು ಅಬೀರಾಮರನ್ನು ಕರೆದುಕೊಂಡು ಬರಲು ಹೇಳಿದರು ಅವರು ಅವನಿಗೆ, “ನಾವು ಬರುವುದಿಲ್ಲ."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"13","text":"ನೀನು 16:13 ಬಹಳಷ್ಟು ಫಲವತ್ತಾದ ದೇಶ.ಹಾಲೂ ಮತ್ತು ಜೇನೂ ಹರಿಯುವ ದೇಶದಿಂದ ಕರೆದುಕೊಂಡು ಬಂದು ನಮ್ಮನ್ನು ಮರುಭೂಮಿಯಲ್ಲಿ ಸಾಯಿಸುವುದು ನಿನಗೆ ಸಾಕಾಗಲಿಲ್ಲವೋ? ನೀನು ನಮ್ಮ ಮೇಲೆ ದೊರೆತನ ಮಾಡಬೇಕು ಎಂದು ಕೋರುತ್ತಿಯೋ?"},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"14","text":"ಅಷ್ಟು ಮಾತ್ರವೇ ಅಲ್ಲ, ನೀನು ಹಾಲೂ ಜೇನೂ ಹರಿಯುವ ದೇಶಕ್ಕೆ ನಮ್ಮನ್ನು ಸೇರಿಸಲಿಲ್ಲ; ಹೊಲಗಳನ್ನೂ, ದ್ರಾಕ್ಷಿತೋಟಗಳನ್ನೂ ನಮಗೆ ಸ್ವಂತಕ್ಕೆ ಕೊಡಲೇ ಇಲ್ಲ; 16:14 ಮೂಲ ಭಾಷೆಯಲ್ಲಿ ಈ ಜನರ ಕಣ್ಣುಗಳನ್ನು ಕಿತ್ತುಹಾಕಬೇಕೆಂದಿದ್ದಿಯೋ?ಈ ಜನರ ಕಣ್ಣಿಗೆ ಮಣ್ಣು ಹಾಕಬೇಕೆಂದಿದ್ದೀಯೋ? ನಾವು ಬರುವುದಿಲ್ಲ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"15","text":"ಅದಕ್ಕೆ ಮೋಶೆಯು ಬಹಳ ಕೋಪಗೊಂಡು ಯೆಹೋವನಿಗೆ, “ನೀನು ಅವರ ನೈವೇದ್ಯವನ್ನು ಲಕ್ಷ್ಯಕ್ಕೆ ತೆಗೆದುಕೊಳ್ಳಬೇಡ; ನಾನು ಅವರಿಂದ ಒಂದು ಕತ್ತೆಯನ್ನಾದರೂ ತೆಗೆದುಕೊಂಡವನಲ್ಲ; ಅವರಲ್ಲಿ ಒಬ್ಬನಿಗಾದರೂ ಹಾನಿ ಮಾಡಿದವನಲ್ಲ” ಎಂದು ಮನವಿಮಾಡಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"16","text":"ಮೋಶೆ ಕೋರಹನಿಗೆ, “ನಾಳೆ ನೀನೂ, ನಿನ್ನ ಸಮೂಹದವರೆಲ್ಲರೂ ಮತ್ತು ಆರೋನನೂ ಯೆಹೋವನ ಸನ್ನಿಧಿಗೆ ಬರಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"17","text":"ಅವರಲ್ಲಿ ಒಬ್ಬೊಬ್ಬನು ತನ್ನ ತನ್ನ ಧೂಪಾರತಿಗಳನ್ನು, ಒಟ್ಟಾಗಿ ಇನ್ನೂರೈವತ್ತು ಧೂಪಾರತಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಧೂಪಹಾಕಿ ಯೆಹೋವನ ಸನ್ನಿಧಿಗೆ ಬರಬೇಕು. ಹಾಗೆಯೇ ನೀನು ಮತ್ತು ಆರೋನನು ನಿಮ್ಮ ನಿಮ್ಮ ಧೂಪಾರತಿಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಬರಬೇಕು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"18","text":"ಅದಕ್ಕೆ ಅನುಸಾರವಾಗಿ ಅವರೆಲ್ಲರೂ ತಮ್ಮ ತಮ್ಮ ಧೂಪಾರತಿಗಳನ್ನು ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಅವುಗಳಲ್ಲಿ ಕೆಂಡಗಳನ್ನಿಟ್ಟು ಧೂಪದ್ರವ್ಯಗಳನ್ನು ಹಾಕಿ ಮೋಶೆ ಮತ್ತು ಆರೋನರ ಜೊತೆಯಲ್ಲಿ ದೇವದರ್ಶನದ ಗುಡಾರದ ಬಾಗಿಲಿನಲ್ಲಿ ನಿಂತುಕೊಂಡರು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"19","text":"ಅದಲ್ಲದೆ ಕೋರಹನು ತಮಗೆ ಎದುರಾದ ಸರ್ವಸಮೂಹದವರನ್ನು ದೇವದರ್ಶನದ ಗುಡಾರದ ಬಾಗಿಲಿನ ಹತ್ತಿರಕ್ಕೆ ಕೂಡಿಸಿದನು. ಆಗ ಯೆಹೋವನ ತೇಜಸ್ಸು ಸಮೂಹದವರೆಲ್ಲರಿಗೂ ಕಾಣಿಸಿತು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"20","text":"ಯೆಹೋವನು ಮೋಶೆ ಮತ್ತು ಆರೋನನ ಸಂಗಡ ಮಾತನಾಡಿ ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"21","text":"“ನೀವು ಈ ಸರ್ವಸಮೂಹದವರಿಂದ ಪ್ರತ್ಯೇಕವಾಗಿ ನಿಲ್ಲಿರಿ; ನಾನು ಇವರನ್ನು ಒಂದು ಕ್ಷಣದಲ್ಲಿ ದಹಿಸಿಬಿಡುತ್ತೇನೆ” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"22","text":"ಅವರು ಬೋರಲುಬಿದ್ದು, “ದೇವರೇ, ಎಲ್ಲಾ ಮನುಷ್ಯರ ಆತ್ಮಗಳಿಗೆ ದೇವರಾಗಿರುವವನೇ, ಇವರಲ್ಲಿ ದೋಷಿಯಾದವನು ಒಬ್ಬನೇ ಆಗಿರಲಾಗಿ ಸರ್ವಸಮೂಹದವರೆಲ್ಲರ ಮೇಲೆ ಕೋಪಗೊಳ್ಳಬಹುದೋ?” ಎಂದು ಬಿನ್ನೈಸಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"23","text":"ಆಗ ಯೆಹೋವನು ಮೋಶೆಗೆ ಉತ್ತರವಾಗಿ,"},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"24","text":"“ಇಸ್ರಾಯೇಲರ ಸಮೂಹದವರಿಗೆ, ‘ಕೋರಹ, ದಾತಾನ್ ಮತ್ತು ಅಬೀರಾಮರ ಗುಡಾರದಿಂದ ದೂರವಿರಬೇಕು’ ಎಂದು ಅವರಿಗೆ ಆಜ್ಞಾಪಿಸು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"25","text":"ಆಗ ಮೋಶೆ ಎದ್ದು ದಾತಾನ್ ಮತ್ತು ಅಬೀರಾಮರ ಬಳಿಗೆ ಹೋದನು; ಇಸ್ರಾಯೇಲರ ಹಿರಿಯರು ಅವನ ಹಿಂದೆ ಹೋದರು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"26","text":"ಅವನು ಇಸ್ರಾಯೇಲರ ಸಮೂಹದವರಿಗೆ, “ನೀವು ಈ ದುಷ್ಟರ ಡೇರೆಗಳ ಬಳಿಯಲ್ಲಿ ಇರದೆ ದೂರ ಹೋಗಬೇಕು; ಇವರ ಸೊತ್ತಿನಲ್ಲಿ ಯಾವುದನ್ನೂ ಮುಟ್ಟಬಾರದು; ಇವರ ದೋಷಗಳಿಗಾಗಿ ಉಂಟಾಗುವ ಶಿಕ್ಷೆ ನಿಮ್ಮನ್ನೂ ಕೊಚ್ಚಿಕೊಂಡು ಹೋದೀತು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"27","text":"ಆದಕಾರಣ ಅವರೆಲ್ಲರೂ ಕೋರಹ, ದಾತಾನ್ ಮತ್ತು ಅಬೀರಾಮರ ಗುಡಾರದಿಂದ ದೂರ ಹೋದರು. ದಾತಾನ್ ಮತ್ತು ಅಬೀರಾಮರೂ ಅವರ ಹೆಂಡತಿ, ಮಕ್ಕಳು ಮತ್ತು ಅವರಿಗೆ ಸಂಬಂಧಪಟ್ಟವರೆಲ್ಲರೂ ಹೊರಗೆ ಬಂದು ತಮ್ಮ ತಮ್ಮ ಡೇರೆಗಳ ಬಾಗಿಲುಗಳಲ್ಲಿ ನಿಂತುಕೊಂಡರು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"28","text":"ಆಗ ಮೋಶೆ ಜನರಿಗೆ, “ಈ ಕಾರ್ಯಗಳೆಲ್ಲಾ ನನ್ನ ಆಲೋಚನೆಯಿಂದ ಆಗಲಿಲ್ಲವೆಂದೂ ಮತ್ತು ಯೆಹೋವನೇ ಇವುಗಳನ್ನು ನಡಿಸುವುದಕ್ಕೆ ನನ್ನನ್ನು ಕಳುಹಿಸಿದನೆಂದೂ ನೀವೇ ತಿಳಿದುಕೊಳ್ಳುವಿರಿ."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"29","text":"ಹೇಗೆಂದರೆ, ಎಲ್ಲರೂ ಸಾಯುವ ರೀತಿಯಲ್ಲೇ ಇವರು ಸತ್ತರೆ, ಇಲ್ಲವೆ ಎಲ್ಲರಿಗೂ ಸಂಭವಿಸುವ ಗತಿ ಇವರಿಗುಂಟಾದರೆ ಯೆಹೋವನು ನನ್ನನ್ನು ಕಳುಹಿಸಲಿಲ್ಲವೆಂದು ತಿಳಿದುಕೊಳ್ಳಬೇಕು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"30","text":"ಆದರೆ ಯೆಹೋವನು ಇವರಿಗೋಸ್ಕರ ಭೂಮಿಯು ಬಾಯ್ದೆರೆದು ಇವರನ್ನೂ, ಇವರ ಸರ್ವಸ್ವವನ್ನೂ ನುಂಗಿ, ಇವರು ಸಜೀವಿಗಳಾಗಿ ಪಾತಾಳಕ್ಕೆ ಹೋಗಿಬಿಟ್ಟರೆ, ಇವರು ಯೆಹೋವನನ್ನು ತಿರಸ್ಕರಿಸಿದವರೆಂದು ನೀವು ತಿಳಿದುಕೊಳ್ಳಬೇಕು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"31","text":"ಮೋಶೆ ಈ ಮಾತುಗಳನ್ನು ಹೇಳಿ ಮುಗಿಸಿದ ಕೂಡಲೆ ಆ ಮನುಷ್ಯರ ಕೆಳಗಿದ್ದ ನೆಲವು ಸೀಳಿತು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"32","text":"ಭೂಮಿಯು ಬಾಯ್ದೆರೆದು ಅವರನ್ನೂ ಮತ್ತು ಕೋರಹನಿಗೆ ಸೇರಿದ ಮನುಷ್ಯರೆಲ್ಲರನ್ನೂ, ಅವರ ಸರ್ವಸ್ವವನ್ನೂ ನುಂಗಿಬಿಟ್ಟಿತು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"33","text":"ಅವರು ಸಜೀವಿಗಳಾಗಿ ತಮ್ಮ ಸರ್ವಸ್ವ ಸಹಿತವಾಗಿ ಪಾತಾಳಕ್ಕೆ ಹೋಗಿಬಿಟ್ಟರು, ಭೂಮಿಯು ಅವರನ್ನು ಮುಚ್ಚಿಕೊಂಡಿತು. ಹೀಗೆ ಅವರು ಸಮೂಹದವರೊಳಗಿಂದ ನಾಶವಾದರು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"34","text":"ಅವರ ಸುತ್ತಲಿದ್ದ ಇಸ್ರಾಯೇಲರೆಲ್ಲರೂ ಹೆದರಿಕೊಂಡು, “ಭೂಮಿಯು ನಮ್ಮನ್ನೂ ಸಹ ನುಂಗಿಬಿಟ್ಟೀತು!” ಎಂದು ಹೇಳಿ ಓಡಿಹೋದರು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"35","text":"ನಂತರ ಯೆಹೋವನ ಬಳಿಯಿಂದ ಬೆಂಕಿಹೊರಟು, ಧೂಪವನ್ನು ಅರ್ಪಿಸುತ್ತಿದ್ದ ಆ ಇನ್ನೂರೈವತ್ತು ಮಂದಿಯನ್ನು ದಹಿಸಬಿಟ್ಟಿತು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"36","text":"ಆಗ ಯೆಹೋವನು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ"},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"37","text":"“ಯಾಜಕನಾದ ಆರೋನನ ಮಗನಾದ ಎಲ್ಲಾಜಾರನಿಗೆ, ಧೂಪಾರತಿಗಳು ಪರಿಶುದ್ಧವಾಗಿರುವುದರಿಂದ ದಹಿಸಲ್ಪಟ್ಟವರ ಮಧ್ಯದಿಂದ ಆ ಧೂಪಾರತಿಗಳನ್ನು ತೆಗೆಯಬೇಕೆಂದು ಆಜ್ಞಾಪಿಸು ಮತ್ತು ನೀನು ಅವುಗಳಲ್ಲಿರುವ ಕೆಂಡಗಳನ್ನು ದೂರ ಚೆಲ್ಲು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"38","text":"ತಮ್ಮ ಪಾಪಗಳಿಂದ ಪ್ರಾಣವನ್ನು ಕಳೆದುಕೊಂಡ ಆ ದೋಷಿಗಳ ಧೂಪಾರತಿಗಳು ಯೆಹೋವನ ಸನ್ನಿಧಿಗೆ ತಂದ ಕಾರಣ ಅವು ಪರಿಶುದ್ಧವಾದವು. ಆದುದರಿಂದ ಅವುಗಳನ್ನು ತಗಡುಗಳನ್ನಾಗಿ ಮಾಡಿ, ಯಜ್ಞವೇದಿಗೆ ಮುಚ್ಚಳವನ್ನು ಮಾಡಿಸಬೇಕು. ಇಸ್ರಾಯೇಲರಿಗೆ ಅವು ಗುರುತುಗಳಾಗಿರಬೇಕು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"39","text":"ಆಗ ಯಾಜಕನಾದ ಎಲ್ಲಾಜಾರನು ಯೆಹೋವನು ಮೋಶೆಯ ಮೂಲಕ ಹೇಳಿದ ಅಪ್ಪಣೆಯ ಪ್ರಕಾರ ದಹಿಸಿಹೋದವರು ಅರ್ಪಿಸಿದ ಆ ತಾಮ್ರದ ಧೂಪಾರತಿಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ತಗಡುಗಳಾಗಿ ಮಾಡಿಸಿ, ಯಜ್ಞವೇದಿಯನ್ನು ಮುಚ್ಚಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"40","text":"ಆರೋನನ ಸಂತಾನಕ್ಕೆ ಸೇರದ ಬೇರೆ ಜನರು ಯೆಹೋವನ ಸನ್ನಿಧಿಗೆ ಬಂದು ಧೂಪವನ್ನು ಸಮರ್ಪಿಸಬಾರದು. ಸಮರ್ಪಿಸಿದರೆ ಕೋರಹನಿಗೂ ಮತ್ತು ಅವನ ಸಮೂಹದವರಿಗೂ ಆದ ಸ್ಥಿತಿಯೇ ಇವರಿಗೂ ಉಂಟಾಗುವುದೆಂಬುದನ್ನು ಇಸ್ರಾಯೇಲರಿಗೆ ಜ್ಞಾಪಿಸುವುದಕ್ಕೆ ಗುರುತಾಯಿತು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"41","text":"ಮರುದಿನ ಇಸ್ರಾಯೇಲರ ಸರ್ವಸಮೂಹದವರು ಮೋಶೆ ಮತ್ತು ಆರೋನರ ಮೇಲೆ ಗುಣುಗುಟ್ಟಿ, “ನೀವೇ ಯೆಹೋವನ ಜನರನ್ನು ಸಾಯಿಸಿದಿರಿ” ಎಂದು ಹೇಳುವವರಾದರು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"42","text":"ಸರ್ವಸಮೂಹದವರೆಲ್ಲರೂ ಹೀಗೆ ಮೋಶೆ ಮತ್ತು ಆರೋನರಿಗೆ ವಿರುದ್ಧವಾಗಿ ಸೇರಿ ಬಂದಾಗ ದೇವದರ್ಶನದ ಗುಡಾರದ ಮೇಲೆ, ಮೇಘವು ಆವರಿಸಿಕೊಂಡಿತು ಮತ್ತು ಯೆಹೋವನ ತೇಜಸ್ಸು ಅಲ್ಲಿ ಕಾಣಿಸಿತು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"43","text":"ಮೋಶೆ ಮತ್ತು ಆರೋನರು ದೇವದರ್ಶನದ ಗುಡಾರದ ಮುಂಭಾಗಕ್ಕೆ ಬಂದರು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"44","text":"ಯೆಹೋವನು ಮೋಶೆಯ ಸಂಗಡ ಮಾತನಾಡಿ ಹೇಳಿದ್ದೇನೆಂದರೆ,"},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"45","text":"“ನೀವಿಬ್ಬರೂ ಸಮೂಹದವರಲ್ಲಿ ಇರದೆ ಬೇರೆ ನಿಲ್ಲಬೇಕು. ನಾನು ಒಂದು ಕ್ಷಣಮಾತ್ರದಲ್ಲಿ ಅವರನ್ನು ದಹಿಸಿಬಿಡುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದನು. ಆಗ ಮೋಶೆ ಮತ್ತು ಆರೋನರು ಬೋರಲುಬಿದ್ದರು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"46","text":"ಮೋಶೆಯು ಆರೋನನಿಗೆ, “ಯೆಹೋವನ ಕೋಪದಿಂದ ಈ ಜನರೊಳಗೆ ಘೋರವ್ಯಾಧಿಯು ಪ್ರಾರಂಭವಾಯಿತು. ನೀನು ಧೂಪಾರತಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರಲ್ಲಿ ಯಜ್ಞವೇದಿಯಿಂದ ಕೆಂಡಗಳನ್ನು ಇಟ್ಟು ಧೂಪಹಾಕಿ, ಸಮೂಹದವರ ಬಳಿಗೆ ಬೇಗ ಹೋಗಿ ಅವರಿಗೋಸ್ಕರ ದೋಷಪರಿಹಾರವನ್ನು ಮಾಡಬೇಕು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"47","text":"ಮೋಶೆ ಹೇಳಿದಂತೆ ಆರೋನನು ಧೂಪಾರತಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಸಮೂಹದವರ ಮಧ್ಯಕ್ಕೆ ಓಡಿದಾಗ ಘೋರವ್ಯಾಧಿಯು ಜನರೊಳಗೆ ಪ್ರಾರಂಭವಾಗಿತ್ತು. ಆದುದರಿಂದ ಅವನು ಧೂಪಹಾಕಿ ಜನರಿಗೋಸ್ಕರ ದೋಷಪರಿಹಾರವನ್ನು ಮಾಡಿದನು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"48","text":"ಅವನು ಸತ್ತವರಿಗೂ, ಬದುಕುವವರಿಗೂ ಮಧ್ಯದಲ್ಲಿ ನಿಂತುಕೊಂಡುದರಿಂದ ಆ ವ್ಯಾಧಿಯು ಶಮನವಾಯಿತು."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"49","text":"ಕೋರಹನ ನಿಮಿತ್ತ ಸತ್ತುಹೋದವರ ಹೊರತಾಗಿ ಆ ವ್ಯಾಧಿಯಿಂದ ಸತ್ತವರ ಸಂಖ್ಯೆ ಹದಿನಾಲ್ಕು ಸಾವಿರದ ಏಳುನೂರು ಮಂದಿ."},{"book":"ಅರಣ್ಯ","chapter":"16","verse":"50","text":"ಆ ವ್ಯಾಧಿ ಶಮನವಾದಾಗ ಆರೋನನು ದೇವದರ್ಶನದ ಗುಡಾರದ ಬಾಗಿಲಿಗೆ ಮೋಶೆಯ ಬಳಿಗೆ ಹಿಂತಿರುಗಿ ಬಂದನು."}]}